[{"id":"1","publisher":"Algemeen Dagblad","date":"2021-12-14","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27610/articles/1499845/2/2","title":"Boeren willen 'Schiphol kopen'","text":"### LUDIEKE ACTIE\n\nTientallen boeren hebben zich gisterochtend met trekkers verzameld bij Schiphol om de luchthaven een zogenoemd 'koopcontract' aan te bieden. Met de actie wilden de boeren de rollen omdraaien, door het stikstofprobleem op te lossen door niet boeren, maar de luchthaven uit te kopen. ,,Schiphol draaide een half miljard verlies, de veehouderij heeft 10 miljard winst gemaakt. Dan is het handiger dat wij Schiphol opkopen'', zegt Floor de Jong.","intensity":0,"negativity":1,"cluster_id":4,"similar_texts":"text173"},{"id":"2","publisher":"De Volkskrant","date":"2021-12-14","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1437/articles/1499846/11/2","title":"Duitsland dreigt met blokkade Russische gaspijplijn","text":"Als het conflict met Oekraïne escaleert krijgt Rusland geen toestemming de omstreden Nord Stream 2 gaspijpleiding in gebruik te nemen. De nieuwe Duitse minister van Buitenlandse Zaken Annalena Baerbock heeft deze waarschuwing zondag geuit op de G7.  \n  \nBaerbock maakte het dreigement na afloop van het beraad van de G7 over de spanningen met Rusland, dat een enorme troepenmacht heeft samengetrokken langs de grens met Oekraïne.  \n  \nDoor de oplopende spanningen, de groeiende onzekerheid over Russische gasleveringen via Nord Stream 2 en snel dalende Europese gasvoorraden, is de prijs van aardgas maandag met 10 procent omhoog geschoten. De prijs steeg naar even boven de 116 euro per megawattuur. Een jaar geleden was dat minder dan 20 euro.  \n  \nRusland wil via de 1.200 kilometer lange pijpleiding door de Oostzee rechtstreeks gas pompen naar Duitsland, maar voorlopig ligt het project stil vanwege een juridisch probleem. Het Russische staatsenergiebedrijf heeft al miljarden gestoken in de aanleg van de pijpleiding, die West-Europa van gas moet voorzien.  \n  \nVooral Oekraïne en Polen hebben bezwaar tegen de pijpleiding, omdat die Rusland in staat stelt ze te omzeilen als doorvoerlanden. Door de rechtstreekse lijn naar Duitsland kan Rusland Oekraïne en Polen onder druk zetten door de gaskraan dicht te draaien, zonder dat andere Europese landen daar last van krijgen. Ook de Verenigde Staten hebben van meet af aan sterke bedenkingen gehad tegen de Russische pijpleiding. Washington vreest dat Europa te afhankelijk zal worden van Rusland.  \n  \nBaerbocks partij, De Groenen, is altijd al kritisch g eweest over Nord Stream 2. De nieuwe Duitse bondskanselier Olaf Scholz (SPD) staat positiever tegenover de pijpleiding. Volgens hem is het een puur commercieel project en zal de afhankelijkheid van Russisch gas afnemen nu Duitsland bezig is met het ontwikkelen van hernieuwbare energiebronnen.  \n  \nMaar ook Scholz zal onder zware druk komen te staan het project in de ijskast te zetten als Rusland een offensief begint tegen Oekraïne. Eerder waarschuwde hij Moskou al dat het schenden van de Oekraïense grenzen ernstige gevolgen voor Rusland zal hebben. 'Dat zullen we niet accepteren', zei hij.\n\n'Zware consequenties'\n\nDe ministers van Buitenlandse Zaken van de G7 waarschuwden Rusland afgelopen weekeinde dat het een hoge prijs zal moeten betalen als het besluit Oekraïne binnen te vallen. De G7 spreekt van 'zware consequenties' voor Rusland.   \n  \nMoskou heeft volgens de Amerikaanse inlichtingendiensten 175 duizend militairen en een enorme hoeveelheid tanks, pantserwagens en ander materieel samengetrokken - genoeg voor een mogelijke aanval op Oekraïne. Het Kremlin ontkent dat het plannen heeft voor een invasie, maar president Poetin liet de spanning wel weer oplopen door te zeggen dat de Russische bevolking in het oosten van Oekraïne het slachtoffer is van 'volkerenmoord'.  \n  \nPoetin heeft zich opgeworpen als de beschermheer van de etnische Russen in de vroegere Sovjetrepublieken. Daarbij komt dat hij Oekraïne beschouwt als een kunstmatige constructie, ingegeven door het Westen. Volgens hem vormen de Oekraïners en de Russen van oudsher één volk.","intensity":0,"negativity":0,"cluster_id":6,"similar_texts":"text5"},{"id":"3","publisher":"Trouw","date":"2021-12-14","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1432/articles/1499847/8/1","title":"Gasprijzen stijenna Duitse bedenkingen over Nord Stream 2","text":"Als Rusland zich niet aan de afspraken houdt, dan is de nieuwe Duitse minister van buitenlandse zaken Annalena Baerbock ook niet zomaar van plan om de bijna voltooide gasleiding Nord Stream 2, die gas direct van Rusland naar Duitsland brengt, in gebruik te nemen. De uitspraken van de minister, op zondagavond op de Duitse televisie gedaan, hadden op maandag direct invloed op de Europese gasprijzen.  \n  \nOp de Nederlandse gasbeurs TTF, de grootste van Europa, steeg de prijs van een megawattuur met 10 procent tot 116 euro, en bleef de rest van de dag rond dat niveau schommelen. Helemaal uit het niets kwamen de prijsstijgingen ook weer niet: ook vorige week de prijzen flink. De aanhoudende spanningen tussen Rusland en Oekraïne hebben hun weerslag op de prijzen, al is het record van oktober, 162 euro, nog niet in zicht.   \n  \nBaerbock noemde de troepenopbouw van Rusland op de Oekraïense grens een 'factor' in het besluit om Nord Stream 2 straks al dan niet open te gooien. Het project zou volgens haar ook niet aan bepaalde EU-regels voldoen.   \n  \nDe gasleiding is omstreden, omdat het Oekraïne van een strategisch voordeel berooft ten opzichte van Rusland, dat nu zijn gas nog via Oekraïne naar Europa moet sturen. Amerika is fel tegen. Ook de Groenen, de partij van Baerbock, waren altijd tegen het project. geniet verder brede steun in de Duitse politiek, dus het is de vraag of Baerbocks harde woorden ook tot daden leiden.   \n  \nRusland zegt dat het met de EU werkt om aan alle eisen te voldoen.","intensity":0,"negativity":0,"cluster_id":6,"similar_texts":"text96"},{"id":"4","publisher":"Trouw","date":"2021-12-14","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1432/articles/1499847/19/1","title":"Handbalsters bezwijken onder Noorse druk","text":"De Nederlandse handbalvrouwen mogen zich nog tot zondag wereldkampioen noemen. In de laatste groepswedstrijd van het WK in Spanje ging er een streep door de hoop om de mondiale titel te kunnen prolongeren. Een gelijkspel tegen Noorwegen zou toereikend zijn voor een plaats in de kwartfinale, maar na goede start moest de ploeg van Monique Tijsterman toch buigen. Noorwegen zegevierde in Castellón met 34-37 en vergezelt buurland Zweden naar de slotfase van het WK.  \n  \nHet is voor het eerst in zes jaar dat de Oranjevrouwen zich niet kwalificeren voor de knock-outfase van het WK, na het zilver van 2015, het brons van 2017 en het goud van 2019. Dat betekent een nieuwe stap terug in de mondiale hiërarchie. Na het veroveren van de wereldtitel in Japan stelde Nederland ook al teleur op het Europees kampioenschap van vorig jaar in Denemarken (zesde) en dit jaar op de Olympische Spelen in Tokio, waar Frankrijk in de kwartfinale veel te sterk was.  \n  \nVooraf zag Tijsterman mogelijkheden tegen Noorwegen, dat in haar ogen eerder tegen Zweden een onzekere indruk maakte. Ook vond zij het een voordeel dat de druk vooral lag bij de Scandinaviërs. Hoe gingen de sterren van bondscoach Thorir Hergeirsson om met de druk van het moeten winnen? Het feit dat Noorwegen tegen Zweden in de laatste minuut een voorsprong van twee doelpunten uit handen gaf, toonde inderdaad een zeldzame kwetsbaarheid bij de drievoudig wereldkampioen.  \n  \nNederland kende een vliegende start en stond na elf minuten met 12-6 voor. De Noorse vrouwen hadden moeite om openingen te vinden in de oranje muur die de Nederlandse speelsters rond de cirkel vormden. En wanneer ze tot een schot kwamen, was daar Tess Wester, die zich onderscheidde met een aantal fraaie reddingen. Het was nog vroeg in de wedstrijd, maar een stunt leek in de maak. Net als in 2005, toen Nederland op het WK in Sint-Petersburg via een gelijkspel (30-30) Noorwegen uit het toernooi schoot.  \n  \nDe Noren wisten zich echter te herpakken. De druk op het Nederlandse doel nam toe, de gaten in de dekking werden nu wel gevonden en bij rust prijkte er een gelijke stand op het bord: 17-17. In de tweede helft leek Noorwegen een beslissende kloof te slaan (20-24), maar Nederland weigerde de handdoek te gooien. Het verschil werd teruggebracht tot een treffer en in een spannende slotfase was er van alles mogelijk. De verlossende gelijkmaker bleef echter uit. De speelsters vielen elkaar in de armen na toch een onbevredigend einde van het WK, waarin Nederland net te kort kwam om de Scandinavische toplanden Zweden en Noorwegen achter zich te houden.  \n  \nVoor Tijsterman was het gisteren wellicht de laatste keer dat zij op de bank zat als bondscoach. Na het vertrek van Emmanuel Mayonnade werd zij door de bond naar voren geschoven als interim-coach. Tot onvrede van veel oudere speelsters, die graag met de internationaal gelouterde Mayonnade door waren gegaan. Zij meenden dat de bond had aangestuurd op een breuk met de Fransman. De evaluatie van het WK moet uitwijzen of de bond verder gaat met Tijsterman of op zoek gaat naar een buitenlandse coach.  \n  \nTechnisch directeur Sjors Röttger heeft de laatste tijd laten doorschemeren dat hij liever niet meer in zee gaat met een buitenlandse coach die na een toernooi weer voor langere tijd teruggaat naar zijn club. Zijn voorkeur gaat uit naar iemand die het Nederlandse handbal goed kent en een prominente rol kan spelen bij het realiseren van plannen voor de (nabije) toekomst. Over drie jaar zijn er alweer Olympische Spelen en in 2025 het WK in eigen land.  \n  \n\"Daar ben ik nog helemaal niet mee bezig\", zei Tijsterman in de aanloop naar de ontmoeting met Noorwegen, die zij niet als een soort examen zag. \"Ik ben in dienst van de bond. Als ik hiermee niet mag doorgaan, ga ik iets anders doen bij de bond. Dan houdt het op, zo reëel ben ik. Ik ben 52, dan komt er weer wel wat anders op mijn pad. Natuurlijk is het jammer, want bondscoach zijn is wel altijd mijn ambitie geweest. Dan heb ik dit wel mooi meegepakt.\"","intensity":0,"negativity":1,"cluster_id":5,"similar_texts":"text208"},{"id":"5","publisher":"Trouw","date":"2021-12-14","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1432/articles/1499847/2/2","title":"Liesbeth List krijgt speciale munt","text":"De Koninklijke Nederlandse Munt heeft een herdenkingsmunt geslagen voor Liesbeth List. Het is een 'ode aan een legendarische Nederlandse artiest', die een carrière had van meer dan 55 jaar. Er zijn er 4000 van geslagen, de munt kost 10 euro. Op de voorkant staat het portret van List, op de keerzijde staat de zangeres in silhouet, met op de achtergrond het reliëf van een grammofoonplaat. List overleed op 25 maart 2020. Gisteren zou ze 80 jaar zijn geworden. Om de grande dame te eren is deze speciale uitgifte gemaakt.","intensity":0,"negativity":0,"cluster_id":1,"similar_texts":"text234"},{"id":"6","publisher":"Trouw","date":"2021-12-14","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1432/articles/1499847/3/2","title":"Met de P.C. Hooft-prijs lost Grunberg de hoge verwachtingen van zichzelf en zijn moeder in","text":"In een brief, helemaal aan het begin van zijn carrière, schreef Arnon Grunberg dat hij ooit de P.C. Hooft-prijs zou winnen. Nu is het zover: de jury heeft zojuist unaniem de P.C. Hooft-prijs 2022 voor verhalend proza aan hem toegekend. Het is een van de belangrijkste oeuvreprijzen binnen de Nederlandse literatuur, goed voor 60.000 euro.  \n  \nDe schrijver is vereerd, laat hij schriftelijk weten. \"Ik dacht meteen aan mijn ouders. Niet op een droevige manier, maar ik stelde me voor hoe trots zij zouden zijn geweest. Mijn ambities en prestaties zijn onlosmakelijk verbonden met mijn opvoeding en met de verwachtingen die mijn ouders van mij hadden.\"\n\nEen voetnoot bij moeders oorlogsherinneringen\n\nGrunberg debuteerde in 1994 met Blauwe maandagen, een tragikomische, autobiografische roman over een jongeman die mislukt op school en dan troost zoekt in drank en hoerenloperij. In het boek stipt de Joodse schrijver ook de oorlogstrauma's van zijn ouders aan.   \n  \nZijn moeder Hannelore Grünberg-Klein, zes jaar geleden overleden, overleefde drie kampen. Grunberg had een moeizame, maar intensieve relatie met de grillige en veeleisende vrouw. Hij deed zijn eigen werk ooit af als een voetnoot bij haar boek met oorlogsherinneringen, Zolang er nog tranen zijn, dat vlak na haar dood verscheen.  \n  \nDe juryleden zijn daarentegen uitgesproken lovend over hem. Ze roemen de schrijver om zijn 'ongeëvenaarde ambitie, productiviteit en intellectuele kracht'. \"Hij is obsessief in zijn zoektocht naar het liefdevolle in de mens en nietsontziend waar het de duistere kanten van het bestaan betreft. In zijn romanuniversum heeft hij een eigen stijl, taal en grammatica ontwikkeld waarin hij gruwel en tederheid, satire en oprechtheid met elkaar weet te verenigen.\"Een belangrijk thema in zijn werk is de allesomvattende liefde van ouders voor hun kind, gepaard met verstikkende verwachtingen. Grunberg schrijft ook veel over sociaal ongemak, schaamte en schuld, vaak in een absurdistische setting. Humor en tragiek gaan in zijn beleving hand in hand, met kafkaëske toestanden tot gevolg.  \n  \nZijn werk is verfilmd, vertaald in bijna dertig talen en eindeloos bekroond. Al in 2009 ontving hij de Constantijn Huygensprijs voor zijn hele oeuvre, terwijl dat oeuvre nog volop uitdijt. Zestien romans heeft hij op zijn naam staan, waaronder Tirza, De man zonder ziekte en Moedervlekken. Daarnaast schreef hij toneelstukken, verhalen, essays, columns, artikelen en een enkele dichtbundel.  \n  \nHij tikt bijna tegen de klippen op. \"Het schrijven heeft iets genezends\", verklaarde hij in een interview met Trouw. \"Het is geen therapie, maar je kunt er wel een soort macht mee uitoefenen, terwijl je in de werkelijkheid vaak onmachtig bent.\"  \n  \nYra van Dijk, hoogleraar moderne Nederlandse letterkunde aan Universiteit Leiden en schrijfster van een monografie over Grunberg, gunt hem de P.C. Hooftprijs al jaren. \"Zijn oeuvre valt te lezen als een reactie op de Tweede Wereldoorlog\", zei ze in Trouw. \"Aan het persoonlijke trauma van zijn ouders geeft hij een universele lading door uit te gaan van de cruciale vraag: hoe moeten we verder nu we weten dat het barbarendom niet buiten, maar binnenin onze cultuur zit?\"  \n  \nVeel van Grunbergs romanfiguren proberen het goede te doen, maar brengen in hun onvermogen vooral schade toe. Ze hebben altijd iets duisters of onbegrijpelijks. \"Dat onbegrijpelijke zit in de mens\", zei Grunberg daarover. \"Ik zou ook liegen als ik zou zeggen dat ik mezelf altijd begreep. Ik heb sowieso een hekel aan zoetsappige personages. Ze mogen hoekig zijn, dat is juist mooi. Bij verliefdheid werkt het ook zo: je wordt verliefd op het imperfecte. Daarom stel ik de onvolkomenheden van mijn personages altijd tentoon, in de hoop dat de lezer net zo'n liefde voor hen vindt als ik heb ervaren.\"\n\nNiet de jongste winnaar\n\nIs Arnon Grunberg een jonge winnaar? Die gedachte wordt misschien ingegeven door zijn recente vaderschap. Of door het gewicht van de P.C. Hooftprijs, de belangrijkste oeuvreprijs van Nederland. Zeker is dat Grunberg bijna twee keer zo jong is als Marga Minco, in 2019 de vorige winnaar in de categorie proza. Zelf zegt hij hierover: \"Ik vind het bijzonder om haar op te volgen, maar op een heel ander moment in mijn carrière.\" Grunberg blijkt zeker niet de jongste winnaar sinds de eerste P.C. Hooftprijs in 1947. Een aantal veertigers ging hem voor: Achterberg, Vroman, Lucebert, Reve, Kouwenaar, Kousbroek, Campert, Komrij en Schaffer. Achttien leeftijdsgenoten - vijftigers - wonnen de prijs ook.  \n  \nNadere beschouwing van de leeftijden leert dat een aantal laureaten juist op het nippertje van hun leven de prijs toegekend kreeg: Van Schendel, Koolhaas, Alberts, de honderdjarige Lehning en Dresden overleden kort daarna.  \n  \nUit deze gang door de demografische historie van de prijs blijkt ook dat de prijs het eerste jaar aftrapte met een vrouwelijke winnaar: Amoene van Haersolte. Ze deelde de plek met een mannelijke collega, die overigens meer prijzengeld kreeg dan zij. Hij kreeg 1500 gulden, Van Haersolte slechts duizend. In totaal wonnen twaalf vrouwen sinds 1947 de prijs; 17 procent van het totaal aantal laureaten. Het voorbije decennium won drie keer een vrouw.","intensity":0,"negativity":0,"cluster_id":2,"similar_texts":"text52"},{"id":"7","publisher":"Algemeen Dagblad","date":"2021-12-14","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27610/articles/1499845/28/2","title":"Munt ter ere van List","text":"De Koninklijke Nederlandse Munt heeft een exclusieve herdenkingsmunt geslagen voor Liesbeth List. De zangeres overleed op 25 maart 2020. Op de voorzijde staat een klassiek portret van de zangeres, op de keerzijde het silhouet van een zingende List.","intensity":0,"negativity":0,"cluster_id":1,"similar_texts":"text116"},{"id":"8","publisher":"Algemeen Dagblad","date":"2021-12-14","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27610/articles/1499845/2/3","title":"Musk is persoon va n het jaar","text":"De Amerikaanse miljardair Elon Musk is door het Amerikaanse tijdschrift Time uitgeroepen tot persoon van het jaar. De topman van onder meer automerk Tesla en ruimtevaartbedrijf SpaceX krijgt die titel voor de enorme invloed die hij wereldwijd uitoefent.","intensity":0,"negativity":0,"cluster_id":3,"similar_texts":"text169"},{"id":"9","publisher":"De Volkskrant","date":"2021-12-14","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1437/articles/1499846/3/1","title":"P.C. Hooftprijs voor 'ongeëvenaarde' Arnon Grunberg","text":"### Oeuvreprijs\n\nHet werd tijd. Aan Arnon Grunberg is de P.C. Hooftprijs 2022 voor verhalend proza toegekend. De jury omschrijft het oeuvre van Grunberg als 'ongeëvenaard in ambitie, productiviteit en intellectuele kracht'.  \n  \nGrunberg is een jonge laureaat, maar niet de jongste. Lucebert was 43, Gerard Reve 45, en Alfred Schaffer, de laureaat van vorig jaar, was 47. Willem Frederik Hermans en Harry Mulisch waren precies even oud als Grunberg toen de prijs aan hen werd toegekend: 50.  \n  \n'Het werd tijd, dat klinkt mij wat te arrogant', zegt Arnon Grunberg aan de telefoon. 'Maar ik kan er wel begrip voor opbrengen. Laat ik het zo zeggen: Marga Minco werd voor mij bekroond met de P.C. Hooftprijs voor verhalend proza. Ik ben blij dat ik niet, zoals zij, 100 heb moeten worden voor het zover was.'  \n  \nToch voorspelde de jonge Arnon al dat deze eer hem te beurt zou vallen voor hij was gedebuteerd. In een brief uit 1993 aan zijn mentor Jan Ritsema, opgenomen in de bundel Aan nederlagen geen gebrek, schreef hij: 'Ik denk dat je door te schrijven iemand helemaal gek op je kunt laten worden, sterker nog, totaal in je ban kunt laten geraken. En dat denk ik niet alleen, ik wil het ook bewijzen. Het is me nog niet gelukt, dat geef ik toe, maar het zal me lukken. Misschien lukt het me zelfs om iemand helemaal gek te maken van geilheid. Met woorden. Alleen met woorden. Als dat lukt heb ik wel de P.C. Hooftprijs verdiend.'  \n  \n'Ik walgde toen van mezelf', zegt Grunberg, 'maar ik herken de overmoed en ambitie waarmee ik dat schreef.' Hij was in 1988 van het Amsterdamse Vossius Gymnasium getrapt, probeerde acteur te worden - en slaagde daar niet in, zoals in zijn geestige roman Figuranten (1997) valt na te lezen - schreef toneelteksten en maakte torenhoge schulden met zijn eigen uitgeverijtje, Kasimir.\n\nVan schlemiel naar succes\n\nHet schrijven moest hem redden. In mei 1994 debuteerde hij met de roman Blauwe maandagen, waarin hij een even huiveringwekkend als hilarisch beeld schetste van zijn jeugd in Amsterdam-Zuid, die werd getekend door zijn getraumatiseerde Joodse ouders. De hoofdpersoon, die niet toevallig ook Arnon heet, moet zich zien te bevrijden uit zijn moeders verstikkende omhelzing en gaat op zoek naar de betaalde en onbetaalde liefde.  \n  \nBlauwe maandagen werd bekroond met de Anton Wachterprijs voor het beste debuut en het Gouden Ezelsoor voor het meestverkochte debuut. Arnon Yasha Yves Grunberg was in één klap van een schlemiel een beroemd en succesvol schrijver geworden. Maar zijn moeder schreef hem een brief dat ze hem niet meer wilde zien. Ze voelde zich verraden. Later draaide ze bij en liet hem opnieuw niet meer los.  \n  \nAls ergens de duistere bron voor Grunbergs oeuvre te vinden is, dan is het daar: in het ouderlijk huis, in de schaduw van de Shoah. Hannelore Grünberg-Klein (1927-2015) had als Duits meisje Auschwitz overleefd, zijn vader, Hermann Grünberg, had tijdens de oorlog in Nederland moeten onderduiken op veertig verschillende adressen. Hun zoon zag in de beschaving de barbarij.  \n  \nIn een openbare brief aan zijn moeder schreef hij: 'Mensen hebben geen recht op geluk. Mensen hebben recht op pijn. Ik zie mezelf als een engel die mensen dat moet geven waar ze recht op hebben. Een witte engel, mama.'  \n  \nToen Grunberg het nieuws van de P.C. Hooftprijs voor het eerst hoorde, moest hij meteen aan zijn ouders denken. 'Steeds meer besef ik wie ik ben door wie zij waren én door hun hoge verwachtingen van mij. Die zouden met deze prijs in hun ogen voor een deel zijn ingelost. Ze zouden heel trots zijn geweest.'\n\nOntsnappingskunstenaar\n\nDe schrijver kan maar heel even aan de telefoon komen, omdat hij op de dansvloer staat. Pardon? Hij lacht: 'Ik word opgeleid tot danser. Maar wees gerust: mijn transformatie zal een tijdelijke zijn. Ik heb nog veel schaamte te overwinnen - en dat niet alleen. Het is ironisch dat ik jou nu over de P.C. Hooftprijs te woord sta in een trainingsbroek.'  \n  \nGrunberg is een virtuoos ontsnappingskunstenaar. Schrijven biedt hem de mogelijkheid een ander te worden, de gaten in de geschiedenis te vullen met fictie. Het verklaart ook zijn wens om embedded op reportage te gaan; te werken als kamermeisje, in een slachthuis of op het slagveld van Afghanistan. Of, zoals nu, om zich op te laten leiden tot danser. 'Ik wil iedereen te snel af zijn', zegt hij, 'de lezer, jou, mezelf. Ik wil nooit worden vastgepind. Dan ben je een dode kunstenaar.'  \n  \nUit elke zin, uit elk woord spreekt de noodzaak om te schrijven. Zijn productie is adembenemend. In 2014 werd die gemeten: in een gemiddelde maand schreef hij 60 duizend woorden. Romans, essays, gedichten, toneelstukken en columns, waaronder een tijdlang de dagelijkse Voetnoot op de voorpagina van de Volkskrant. 'Een kwestie van discipline', zegt hij koeltjes. 'Iedere ochtend achter mijn laptop gaan zitten.'\n\nWereldburger\n\nTerecht kreeg Grunberg de prijs voor zijn verhalend proza. 'De romans staan bij mij bovenaan.' Al zijn kwaliteiten komen er samen: de snijdende, repetitieve stijl, zijn constructiedrift, het verleggen van de grenzen van de verbeelding. In veel van zijn romans roepen de tragische helden, zoals Beck in De asielzoeker (2003), Jörgen Hofmeister in Tirza (2006) of psychiater Kadoke uit Moedervlekken (2016) en Bezette gebieden (2020) uit goede bedoelingen het onheil over zich af. Ze laten je lachen en huilen tegelijk.  \n  \nZijn werk is vertaald in vele talen. Grunberg is een wereldburger - hij woont al sinds 1995 grote delen van het jaar in New York en overwoog vorig jaar om het Amerikaans staatsburgerschap aan te vragen - en heeft succes over de wereld. Aan zijn vriendin Rosie schreef Grunberg op 17 november 1992: 'Ik ben de jongen die over 45 jaar de Nobelprijs zal winnen.' Hij ligt nog op koers.  \n  \n'De door mij bewonderde Poolse dichter en Nobelprijswinnaar Czeslaw Milosz noemt in de laatste regel van zijn gedicht Een bekentenis de literatuur 'een toernooi van gebochelden'. Dat kun je niet ontkennen, de literatuur is een toernooi voor gebochelden. Er is haat en nijd, jaloezie en competitie. Maar tijdens het schrijven spelen prijzen en succes geen rol. Dan telt alleen het boek, waaraan ik werk met volle inzet en overtuiging. Dan telt alleen de volgende zin.'","intensity":0,"negativity":0,"cluster_id":2,"similar_texts":"text117"},{"id":"10","publisher":"Trouw","date":"2021-12-14","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1432/articles/1499847/2/4","title":"Time: Elon Musk persoon van 2021","text":"Miljardair Elon Musk is door het Amerikaanse tijdschrift Time uitgeroepen tot persoon van het jaar. De topman van automerk Tesla en ruimtevaartbedrijf SpaceX krijgt die titel voor de enorme invloed die hij wereldwijd uitoefent. \"Weinig individuen hebben meer invloed gehad op het leven op aarde dan Musk\", aldus Time, die eraan toevoegt dat dit mogelijk ook geldt voor de ruimte. Hij veranderde volgens het blad met zijn elektrische auto's de automarkt en SpaceX wordt omschreven als koploper op het gebied van commerciële ruimtevaart.","intensity":0,"negativity":0,"cluster_id":3,"similar_texts":"text17"},{"id":"11","publisher":"De Volkskrant","date":"2021-12-14","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1437/articles/1499846/23/1","title":"Titelverdediger lijdt fatale nederlaag","text":"### Handbalvrouwen WK handbal (V)   \nNederland 34 Noorwegen 37\n\nDe poging van de Nederlandse handbalster was dapper, had misschien wel meer verdiend, maar uiteindelijk schoot ze net te kort. Na een verlies van 34-37 tegen Noorwegen was het duidelijk dat ze zich na de WK-finale zondag geen wereldkampioen meer mogen noemen.  \n  \nMet hangende schouders en doffe gezichten stonden ze te kijken hoe de Noren de overwinning vierden. Zo gelukkig als ze twee jaar geleden waren toen ze met drie nederlagen toch nog kampioen werden, zo ongelukkig waren ze nu. Na een sterke wedstrijd waarin ze het Noorwegen, vooraf de favoriet, heel moeilijk maakten, belandde de bal nu op cruciale momenten op de lat en paal.  \n  \nNederland opende ontketend, alsof het alle twijfels van zich af wilden spelen. Na het gewonnen WK in Japen speelden ze wisselvallig en startten ze vaak zwak. Op dit WK gebeurde dat ook tegen Zweden en Roemenië.  \n  \nDat moest niet nog een keer gebeuren en bondscoach Tijsterman had de ploeg ingepeperd dat er vooral niet te gehaast gehandbald moest worden. Tegen de snelle Noren is een fout in de aanval meestal fataal. Dat was de les van de oefenwedstrijd tegen Noorwegen vlak voor het WK, die met maar liefst 36-21 werd verloren.  \n  \nHet eerste kwartier lukte dat bijzonder goed. De dekking was fel, wat zorgde voor een paar breaks, Dione Housheer schoot er vijf in en als het een keer misliep dan stond doelvrouw Tess Wester in de weg. Zo liep Nederland zelfs uit naar 12-6.  \n  \nMaar een verschil van zes doelpunten kan bij handbal zomaar weer verdwenen zijn, zeker tussen twee ploegen die aan elkaar gewaagd zijn. Sterspeler Nora Mork, linkerhoekspeelster Camilla Herrem en de jonge Henny Reistad hielden de Noren op de been en langzaam kropen ze weer naar Nederland toe. Bij de rust was het alweer gelijk: 17-17.  \n  \nDe eerste voorsprong van de Noren kwam niet lang daarna en vervolgens liepen ze langzaam uit. De wedstrijd leek gespeeld, maar dat was buiten Inger Smits gerekend. De spelverdeelster was dit toernooi nog niet erg uit de verf gekomen, maar sleepte nu Nederland door een moeilijke fase. Het waren vooral haar vijf goals en een aantal assists waardoor de handbalsters in de race bleven.  \n  \nMaar het was uitgerekend Smits, van wie in de slotfase een lobje op de lat belandde. En even later schoot ze vrij voor de keeper op de paal. Noorwegen kon daarna nog uitlopen naar 34-37. Nederland strandt nog voor de kwartfinale, wat in jaren niet is gebeurd.  \n  \nAls je alleen naar het resultaat kijkt, zie je een neerwaartse lijn. Van 2015 tot en met 2019 haalde Nederland op internationale toernooien steeds minstens de halve finale, met het gewonnen WK in Japan als hoogtepunt. Daarna eindigden de handbalsters als zesde op het EK en als vijfde op de Spelen, beide keren werd de halve finale niet gehaald. En op dit WK dus niets eens de kwartfinale.  \n  \nMaar daar is een kanttekening bij te maken: de opzet van dit WK met 32 landen was heel anders dan bij het vorige WK met 24 landen. Toen kon Nederland zich drie nederlagen permitteren en wist het alsnog de kwartfinale, en uiteindelijk de finale, te halen. Nu was er een ongunstige loting, waarbij Nederland moest strijden met twee andere sterke landen om twee plekken.  \n  \nNederland trekt nu net aan het kortste eind, maar liet wel zien dat het zich nog steeds met de toplanden kan meten. Dat biedt hoop de toekomst, ook omdat veel spelers relatief jong zijn.  \n  \nDe vraag is wie dat team de komende jaren mag gaan leiden en geleidelijk verder mag verjongen. Bondscoach Monique Tijsterman is als interim aangesteld tot en met het WK en hoopt dat ze daarna mag blijven. Bij haar aanstelling was er gemor van vooral oudere spelers, die liever waren doorgegaan met de Fransman Manu Mayonnade, een meer ervaren topcoach.  \n  \nTijsterman zei vooraf dat ze tevreden zou zijn als de kwartfinale zou worden gehaald met goed spel. Die kwartfinale is dus niet gehaald, maar het goede spel is er zeker tegen Zweden en Noorwegen wel geweest.  \n  \nTechnisch directeur Sjors Röttger zei bij de benoeming van Tijsterman als interim dat hij 'tijd kocht'. Ze zou de kans krijgen, maar hij hield ook een eigen lijstje met 'internationaal aansprekende coaches' in de achterzak.  \n  \nMaar Röttger liet ook weten dat hij vooral denkt aan de toekomst, op de Spelen in 2024 in Parijs en in 2025 op het WK in eigen land moet er een topteam staan. In Tijstermans voordeel spreekt dat zij met alle Nederlandse handbalsters eerder heeft gewerkt, ook de jongeren. 'Dat maakt het echt veel makkelijker', aldus de technisch directeur.","intensity":0,"negativity":1,"cluster_id":5,"similar_texts":"text218"},{"id":"12","publisher":"Trouw","date":"2021-12-14","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1432/articles/1499847/11/5","title":"Tractoren op Schiphol","text":"Tientallen boeren hebben zich gisterochtend met tractoren bij Schiphol verzameld om de luchthaven een zogenoemd 'koopcontract' aan te bieden. Met de actie wilden de boeren de rollen omdraaien en het stikstofprobleem oplossen door niet boeren, maar de luchthaven uit te kopen. 'Schiphol draaide mede door corona een half miljard verlies, de veehouderij heeft 10 miljard winst gemaakt. Dan is het handiger dat wij Schiphol opkopen, wel met een knipoog natuurlijk', vertelt boer Floor de Jong. 'We zitten samen met Schiphol in hetzelfde schuitje. Maar men moet niet denken dat met het opkopen van boeren het probleem is opgelost.'","intensity":0,"negativity":0,"cluster_id":4,"similar_texts":"text223"}]
