[{"id":"1","publisher":"Algemeen Dagblad","date":"2021-11-11","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27077/articles/1480210/34/1","title":"'Oranje heeft nu iedereen nodig'","text":"### Aanvoerder Virgil van Dijk wil niets aan het toeval overlaten om zijn eerste deelname aan eeN groot eindtoernooi veilig te stellen\n\nVirgil van Dijk knikt. Komende zomer wordt hij 31 en als centrumverdediger veroverde hij al lang en breed de voetbalwereld met Liverpool. Na zijn carrière zal hij ook bij FC Groningen, Celtic en Southampton worden herinnerd als een van de clublegendes. Bij Oranje is hij al jarenlang aanvoerder én boegbeeld, maar wel zonder een eindronde achter zijn naam.   \n  \n,,Dat WK halen, dat is heel belangrijk'', zegt Van Dijk. ,,Voor de spelers. Voor de supporters. Maar ook voor jullie journalisten, toch? En ja, ook voor mij. Kijk, het is niet het einde van de wereld als ik een carrière zou hebben zonder deelname aan een groot eindtoernooi. Want alles gebeurt met een reden volgens mij. Maar ik baal er wel heel erg van dat ik in die zes, zeven jaar bij Oranje nooit een WK heb gespeeld.''  \n  \nOm vervolgens te benadrukken dat hij niet het type is dat alleen naar zijn eigen belang kijkt, zegt hij even later dat hij de plannen die Arsène Wenger namens de FIFA ontwikkelt - om het wereldkampioenschap niet om de vier, maar om de twee jaar te houden - niet omarmt.\n\nGezondheid\n\n,,Voor mezelf zou dat misschien goed zijn, want dan kan ik meer WK's spelen, maar we moeten naar de gezondheid en de veiligheid van spelers kijken. De wedstrijden stapelen zich maar op. In juni spelen we bijvoorbeeld nog vier wedstrijden in de Nations League. Ik klaag niet, hoor. Wedstrijden spelen is het leukste dat er is.  \n  \n,,Maar er moet voor spelers tijd zijn om te herstellen en om weer te kunnen focussen op een nieuw seizoen. Er is binnenkort een meeting met de PFA (Professional Footballers Association, red.) om over dit soort zaken te praten. En ik denk dat een WK om de twee jaar niet goed is. Een WK is heel speciaal, juist omdat het om de vier jaar plaatsvindt. Dat moeten we zo houden.''Dat hij ook nog geen EK speelde, deed hem afgelopen zomer pijn. Hij zag van dichtbij hoe zijn mede-internationals zich in Portugal voorbereidden op het eindtoernooi. Zelf werkte hij in dat land aan de laatste fase van zijn revalidatie na een zware knieblessure. ,,Daar zag ik de jongens en dat was zwaar. We hadden heel erg naar het EK toegewerkt, maar twee maanden voor het toernooi wist ik dat ik het niet zou halen. Dat was echt lastig.''  \n  \nHij bekeek het EK van afstand. Was het eigenlijk moeilijk om Jordan Pickford, de keeper van Everton en de Engelse nationale ploeg, de finale te zien halen? De doelman was er immers in oktober 2020 met een wilde charge verantwoordelijk voor dat Van Dijk tien maanden aan de kant moest blijven. ,,Daar ga ik dus geen uitspraken over doen, want dan weet je niet hoe ze dat in Engeland weer gaan vertalen in de media'', zegt Van Dijk.   \n  \n,,Maar ik wilde heel graag met de jongens zijn op het EK. Ook daarom moeten we zorgen dat we ons in de resterende wedstrijden tegen Montenegro en Noorwegen kwalificeren. Ik ben heel trots dat ik aanvoerder ben van dit Oranje. Qatar, daar kijk ik echt naar uit. Dan moeten we ons wel eerst kwalificeren. Er ligt een mooie kans, we staan er goed voor. Maar we hebben iedereen nodig. Ook jullie als journalisten. Hoe? We hebben behoefte aan positieve berichten.   \n  \n,,Kijk, Haaland ontbreekt volgende week tegen ons bij de Noren. Dat hij er niet bij is, is natuurlijk een forse aderlating voor die ploeg. Maar Noorwegen blijft een elftal dat negentig minuten knokt en door het vuur gaat voor elkaar. Dat moeten wij minimaal gelijkwaardig doen of zelfs beter. En we spelen thuis. Het stadion is uitverkocht, de mensen moeten met vlaggen en alles erop en eraan negentig minuten tekeergaan. We willen toch allemaal naar het WK? Dat moeten jullie in de krant zetten.''\n\nGeen twijfels\n\nAls Van Dijk daadwerkelijk eind volgend jaar het WK speelt, is hij dus al 31. De volgende kans - in 2026 in Canada, Mexico en de Verenigde Staten - is misschien een brug te ver, zeker na de complexe knieblessure die hij vorig jaar opliep. ,,In eerste instantie ben je nog wel bezig met die knie, omdat hij stijf wordt na inspanningen. Maar ik heb geen last gehad van twijfels over mijn eigen lijf of zo. Ik doe wat ik voorheen ook deed. En ja, ik sta op scherp, een gele kaart tegen Montenegro zou mij de wedstrijd tegen Noorwegen kosten. Maar dat zal er niet voor zorgen dat ik dingen anders ga doen. Ik blijf gretig.   \n  \n,,Dat hadden we met Liverpool ook. We wonnen daar veel prijzen, maar wel in korte tijd. We konden de landstitel niet vieren met de fans door corona. Dat maakt dat je het nog een keer wil presteren, dat je nog meer prijzen wil pakken, omdat je weet hoe het voelt als het succes eenmaal daar is. En als ik naar Oranje kijk, zie ik ook een heel talentvolle groep die heel erg graag wil. In Qatar kunnen we presteren met een bondscoach met wie de klik er op dit moment duidelijk is.   \n  \n,,Louis van Gaal brengt persoonlijkheid met zich mee. Jullie zien hem allemaal tijdens de persconferenties, hij is heel direct. Of dat soms ook confronterend is? Dat kan zo overkomen, maar hij zegt het niet om iemand neer te halen. Hij geeft dingen aan omdat die fout gaan en omdat ze dan vervolgens hopelijk niet meer voorkomen.  \n  \n,,Van Gaal is een goede bondscoach, maar zeker ook een goede spelersmanager. En hij en de staf werken keihard. We hebben zoveel meetings en bespreken van alles. Tegenstanders doen het vaak op een bepaalde manier en als ze tegen Oranje spelen, doen ze het opeens helemaal anders. Daar zijn we ook op voorbereid.''  \n  \nDe aanvoerder van Oranje wil in Podgorica en Rotterdam de klus klaren richting Qatar. ,,We zijn bijna gekwalificeerd en ik zal trots zijn als ik deze talentvolle ploeg straks in Qatar als aanvoerder mag leiden. Zoals ik ook trots ben dat ik met Lieke Martens op een wolkenkrabber sta afgebeeld in de Rotterdamse binnenstad. Je denkt er vooraf niet over na, maar dat dergelijke dingen gebeuren in een loopbaan is echt superleuk. Het verandert overigens niet mijn ego, hoor. We zijn immers allemaal gelijk.''","intensity":0,"negativity":0,"cluster_id":20,"similar_texts":"text317"},{"id":"2","publisher":"De Volkskrant","date":"2021-11-11","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1409/articles/1480211/11/1","title":"'Overheid onderschat digitalisering'","text":"### Kunstmatige intelligentie - Interview: hoogleraar Corien Prins, voorzitter WRR\n\nHet is een lijvig rapport dat de Wetenschappelijke Raad voor Regeringsbeleid (WRR) op verzoek van het kabinet heeft geschreven over kunstmatige intelligentie (AI). De vijfhonderd pagina's met analyses en aanbevelingen worden vandaag aangeboden aan minister Blok van Economische Zaken. Het kabinet zal over een paar maanden met een reactie komen.  \n  \nAan de aanbevelingen (zie kader) ligt de constatering ten grondslag dat de overheid het digitale domein nog altijd niet serieus genoeg neemt. Een gesprek met Corien Prins, hoogleraar recht en informatisering aan de Universiteit van Tilburg en sinds 2017 voorzitter van de WRR.\n\nDit is het zesde rapport dat de raad sinds 1998 heeft gepubliceerd over digitalisering. Is er een rode draad?\n\n'De terminologie veranderde in de loop der tijd, maar ik zie toch ook de nodige overeenkomsten. Zo schreef de WRR al in 1998 over het gevaar van symptoombestrijding. En tien jaar geleden al schreven we over de verkeerde aanname om technologie als iets neutraals te zien en als iets wat buiten de samenleving ligt. Helaas is het nog steeds nodig deze punten naar voren te halen.'\n\nWant?\n\n'Keer op keer blijkt dat de digitalisering van onze samenleving niet of onvoldoende politiek wordt gemaakt. De overheid laat het op zijn beloop. Neem de toeslagenaffaire. Dat is niet zozeer een probleem met al dan niet goed werkende algoritmes. Nee, het gaat erom dat de overheid ziet dat de effecten van geautomatiseerde beslissingen bijzonder ingrijpend kunnen zijn voor mensen. Je kunt je niet blijven verschuilen achter technologie. Er moet altijd menselijke controle zijn.'\n\nDit ligt toch voor de hand?\n\n'Ja, maar het gebeurt niet. Het begint al bij ambtenaren. Vroeger gingen ze op cursus, maar dat gebeurt niet meer. Het is logisch dat zij de implicaties van iets ingewikkelds als AI niet snappen en dus onvoldoende tegenwicht bieden. Niet voor niets is een van onze aanbevelingen de vaardigheden te vergroten van mensen die met AI-systemen werken.'\n\nOok in dit rapport snijdt u het thema cybersecurity aan. Deze week was er weer een grote ransomwareaanval, nu bij de Mediamarkt. Het probleem lijkt alleen maar groter te worden.\n\n'Helaas is dat zo. Niet alleen de grote techbedrijven, ook criminelen weten de mogelijkheden van AI steeds beter te benutten. De oplossing ligt deels in samenwerken, over de landsgrenzen heen. Dat gebeurt te weinig. Sterker nog: zelfs binnen onze eigen landsgrenzen kan waardevolle informatie over digitale dreigingen nog veel te weinig worden gedeeld door het Nationaal Cyber Security Center.'\n\nU schrijft dat parlementariërs hun controletaak alleen kunnen vervullen als ze voldoende middelen en kennis hebben. Dat is nu niet het geval?\n\n'Op dit punt niet nee. Nog altijd wordt technologie gezien als iets voor de ict-afdeling. Terwijl AI laat zien hoezeer techniek ingrijpt in onze samenleving. Hoe groot mag de rol van AI zijn? Daar moet je strategisch over nadenken. Dat mis ik. Het gevolg is ad-hocbeleid. Er dient zich een probleem aan en daar vindt de politiek dan iets van. De overheid moet zich niet alleen richten op acute vraagstukken, maar een strategische langetermijnvisie ontwikkelen. Het gaat er namelijk om hoe we onze samenleving willen inrichten.'\n\nDe VS en China zijn oppermachtig op het gebied van AI. Hoeveel heeft een klein land als Nederland daarover te zeggen?\n\n'Op veel terreinen zijn de kaarten nog helemaal niet geschud en is er nog een wereld te winnen. Denk aan landbouw, onderwijs, zorg. Wacht niet af wat voor wetten er uit Brussel komen, denk zelf actief mee over standaarden zodat deze systemen naar onze wensen worden ingericht, dat de privacy goed geregeld is, dat er menselijke controle is op ongewenste uitkomsten van algoritmes, en ga zo maar door.'\n\nTot slot: hoort u bij de techoptimisten of -pessimisten?\n\n'Een tijdje terug was er ongelofelijk veel optimisme over de mogelijkheden van AI. Zo zou die leiden tot minder seksisme en discriminatie bij werving van personeel. Later bleek dat onze vooroordelen juist konden worden versterkt door die systemen. Inmiddels slaat de slinger de andere kant op. Maar dat is nu juist waar we vanaf moeten. Houd op met reageren op incidenten en ontwikkel strategisch beleid. Laat de toeslagenaffaire daarbij een les zijn.'\n\nVIER AANBEVELINGEN UIT HET WRR-RAPPORT\n\nVersterk de digitale capaciteit van maatschappelijke organisaties, met name voor kunstmatige intelligentie (AI). Nu zijn het vooral organisaties als Bits of Freedom die zich hierop richten. Vakbonden bijvoorbeeld zijn er amper mee bezig.  \n  \nZorg voor sterkere digitale bewapening om overeind te blijven in de groeiende informatieoorlog vanuit onder andere Rusland en China. Die landen beschouwen AI al langer als middel voor nationale veiligheid.  \n  \nStel een ministeriële onderraad voor digitale zaken in. Op ministeries is volgens de WRR te weinig kennis over AI en andere technologieën. De kennis die er is, wordt ook nog eens te weinig gedeeld. In deze ministeriële onderraad moeten zwaarwegende kwesties rondom digitalisering worden besproken. Het kan er over veiligheidszaken gaan, maar ook over privacy en ethiek. Geen minister van Digitale Zaken dus, waar veel mensen voor pleiten. Prins: 'Het risico is dan dat je de digitale verantwoordelijkheden bij de ministeries weghaalt, terwijl het nu juist zo belangrijk is dat iedereen erover nadenkt.'  \n  \nStimuleer 'AI-wijsheid' bij het grote publiek. Iedere burger moet kunnen inzien welke algoritmes wat doen met zijn of haar data.","intensity":0,"negativity":0,"cluster_id":10,"similar_texts":"text97"},{"id":"3","publisher":"Algemeen Dagblad","date":"2021-11-11","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27077/articles/1480210/4/1","title":"'Problemen bij ProRail jarenlang genegeerd'","text":"### Verkeersleiders kampen sinds 2013 met hoge werkdruk en onderbezetting\n\nKijk op de site van ProRail bij de vacatures en meteen valt het grote aantal vacatures voor de functie verkeersleider op. In Utrecht, Arnhem, Rotterdam, Eindhoven en op de andere acht posten; overal zijn mensen nodig. De tekst is wervend: 'Als treinverkeersleider zorg jij ervoor dat treinen op de juiste tijden kunnen rijden. Wanneer treinen vertraging oplopen, leid jij de dienstregeling weer in goede banen. Zo snel en veilig mogelijk. Waarbij jij het hoofd koel houdt. En altijd het overzicht bewaakt.'  \n  \nDe werkelijkheid is minder prozaïsch. De verkeersleiding van ProRail is al geruime tijd zwaar onderbezet. Op een personeelsbestand van 750 mensen zijn er zestig nieuwe verkeersleiders nodig. Grootste problemen doen zich voor in Utrecht, de belangrijkste post van het land. Slechts de helft van de verkeersleiders is daar momenteel inzetbaar. Het wél werkende deel krijgt al geruime tijd geen pauze en heeft op het rooster achter de naam 'GP' (geen pauze) staan. De interne problemen komen naar voren in gesprekken die deze krant voerde met meerdere betrokkenen. Het lukt ProRail ook nauwelijks om vervangers te vinden: verkeersleiders van andere posten weigeren bij te springen vanwege de slechte sfeer.   \n  \nDe problemen bij de verkeersleiding werden eind november 2020 voor het eerst zichtbaar voor treinreizigers. Op een maandagochtend reden er een tijdlang geen treinen tussen Utrecht en Arnhem, veertig treinen vielen uit. Oorzaak was een zieke treinverkeersleider voor wie geen vervanging was. Heel veel reuring leverde het nieuws niet op, ProRail kon bovendien wijzen op corona.  \n  \nDit voorjaar barstte de bom toen ontevreden verkeersleiders eind april actievoerden. Het was de eerste staking van verkeersleiders sinds 2005. Eind juli dit jaar vielen er op meerdere dagen opnieuw treinen uit 'als gevolg van personele problemen op de verkeersleidingspost Utrecht'. Tussen Amsterdam en Amersfoort reden er minder intercity's, net als tussen Utrecht en Almere en Utrecht en Arnhem.   \n  \nVolgens FNV Spoor heeft ProRail de problemen grotendeels over zichzelf afgeroepen. ,,De situatie is vanaf 2013 geleidelijk ontstaan, wij vragen hier al jaren aandacht voor\", zegt bestuurder Michiel Boer. Hij legt uit dat de verkeersleiding destijds omwille van de veiligheid ruim voldoende bezet was. ,,Door marktdenken is het aantal verkeersleiders de jaren erna ingekrompen, met toenemende werkdruk als gevolg.\"   \n  \nDe werkdruk nam verder toe door een vergrijzings- en pensioengolf. De vele onregelmatige diensten deden veel verkeersleiders besluiten naar andere afdelingen binnen ProRail over te stappen. Tegelijk nam de instroom van nieuwe mensen door strengere opleidingseisen af. ,,Diverse ProRail-directies hebben een tijdbom gecreëerd die al een tijdje aan het ontploffen is.\"  \n  \nVolgens Boer neemt de huidige directie de problemen pas sinds enkele maanden serieus genoeg. Ook stapte directeur Verkeersleiding Roel Salden deze zomer op. ,,Er is een begin gemaakt, nu moeten ze doorpakken en echt naar het personeel luisteren\", concludeert FNV Spoor. ,,Hoe houden we het werk van verkeersleider op de langere termijn aantrekkelijk?\"   \n  \nDat is een opgave. Hoewel op papier een mbo-functie wordt er veel gevraagd van verkeersleiders. Weliswaar is veel toezicht geautomatiseerd, verkeersleiders moeten dag én nacht alert zijn. ,,Het is 99 procent weinig stress en 1 procent héél véél stress\", zegt een betrokkene. ,,Daar moet je mee om kunnen gaan.\"   \n  \nProRail bevestigt de problemen bij de verkeersleiding en de situatie in Utrecht. Inmiddels is een pakket maatregelen getroffen. Zo krijgen verkeersleiders er maandelijks 300 euro toeslag bij. Verder is het budget voor werving verveelvoudigd en is de opleiding tot verkeersleider ingekort. En plannen om het aantal van twaalf verkeersposten in te krimpen zijn tot eind 2024 in de ijskast gezet.  \n  \nProRail verwacht dat de problemen pas eind 2023 zijn opgelost.","intensity":0,"negativity":0,"cluster_id":19,"similar_texts":"text228"},{"id":"4","publisher":"Algemeen Dagblad","date":"2021-11-11","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27077/articles/1480210/40/1","title":"'VdZ' bereikt laatste acht","text":"Botic van de Zandschulp is op het ATP-toernooi van Stockholm doorgedrongen tot de kwartfinales. De beste Nederlandse tennisser van dit moment, de mondiale nummer 61, was de Hongaar Márton Fucsovics (ATP-40) de baas: 7-6 3-6 7-5. Van de Zandschulp, die in Zweden zijn laatste toernooi van dit jaar speelt, won in de spannende driesetter twee punten meer: 118 om 116.","intensity":0,"negativity":0,"cluster_id":23,"similar_texts":"text67"},{"id":"5","publisher":"Trouw","date":"2021-11-11","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1404/articles/1480214/4/1","title":"'Volledig gevaccineerd' betekent niet meer overal hetzelfde","text":"De coronapas is in Europa niet meer weg te denken als middel in de strijd tegen de pandemie. Het groene vinkje op je mobiele telefoon om bijvoorbeeld een café of theater in te mogen is al in veel landen ingeburgerd. En met de snel stijgende besmettingscijfers in Europa wordt op steeds meer plekken naar een QR-code gevraagd. Zelfs Denemarken - waar alle coronamaatregelen twee maanden geleden werden geschrapt - voerde de pas deze week weer in om het aantal besmettingen in te perken.  \n  \nMaar sommige landen passen hun regels rondom vaccinatie aan. Wat in het ene land als 'volledig gevaccineerd' geldt, is in een ander land straks niet meer het geval.  \n  \nZo kondigde de Franse president Emmanuel Macron dinsdag aan dat de 65-plussers in zijn land hun pas alleen mogen behouden als ze kunnen bewijzen dat ze een booster hebben gehad. Vanaf half december verschijnt er bij deze groep dus geen groen vinkje meer als de extra prik niet is gehaald. De Fransen hebben de QR-code nodig om restaurants, bars of een sportschool in te mogen en bij langere treinreizen.\n\nSkipiste\n\nDe Oostenrijkse regering zei eerder al aanvullende eisen aan vaccinaties te stellen. Mensen die ingeënt zijn met het Janssen-vaccin moeten vanaf begin januari een extra prik krijgen om als volledig gevaccineerd te worden gezien. Verder zijn vanaf 6 december vaccinatiebewijzen nog maar 270 dagen geldig nadat mensen hun tweede prik hebben gehad. Daarna is een boostershot nodig. Wintersportliefhebbers zijn ongerust of hun pas nog geldig is op het moment dat zij de skipiste op willen.  \n  \nMaar zij zijn zeker niet de enigen die zich zorgen maken. De eis van een extra booster die sommige landen stellen heeft in Brussel tot koortsachtig overleg geleid. De Europese Commissie dacht met de invoering van het digitale coronacertificaat afgelopen zomer het vrije verkeer tijdens de pandemie nou juist veilig te hebben gesteld. Alle lidstaten stemden er immers mee in dat iedereen die twee doses van een van de coronavaccins of één Janssenprik heeft gehad met een coronapas door de EU kan reizen. Afgesproken werd om extra beperkingen - zoals een verplichte quarantaine bij aankomst, als de volksgezondheid in het land in gevaar is - in Brussel aan te melden.\n\nVrij verkeer\n\nAls het aan de Commissie ligt, blijven de regels zo, verzekerde een woordvoerder gisteren. \"Als je volledig gevaccineerd bent, zullen lidstaten het vrije verkeer niet inperken.\" Maar het staat de afzonderlijke landen volgens de Commissie wel vrij om bijvoorbeeld bij musea, cafés of skihotels om een extra vaccinatie te vragen. Het is nog onduidelijk of de betreffende landen de regels op dezelfde manier als Brussel interpreteren. De lidstaten gaan in principe zelf over de gezondheidszorg in hun land en bepalen dus ook zelf hoe hun coronabeleid eruitziet.  \n  \nDemissionair minister Hugo de Jonge liet dinsdag weten 'het wel ingewikkeld' te vinden als elk land eigen regels gaat invoeren. Zolang het Europees Geneesmiddelenbureau (EMA) boosterprikken niet algemeen aanraadt, moeten landen daar geen eigen eisen voor instellen, zei hij. Nederland probeert via de diplomatieke weg de Oostenrijkse regels versoepeld te krijgen. En ook de Commissie overlegt druk met de lidstaten over de manier waarop ze met boosters omgaan. \"In de komende weken mag u daarover nieuws verwachten\", aldus de woordvoerder.","intensity":1,"negativity":0,"cluster_id":2,"similar_texts":"text129"},{"id":"6","publisher":"De Telegraaf","date":"2021-11-11","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/7e7c2ab6a613d1ed46deab60354db0b2/web/OPS/cciobjects.json&hash=39d1a67ba9ac0660928f#/pages/40-41","title":"’Diana spelen heeft me veranderd’","text":"’Diana spelen heeft me veranderd’\n\nKristen Stewart in ’Spencer’: „De film focust vooral op Diana’s pijn.” \n\nIn de slaapkamer van zonen William en Harry kan Diana (Kristen Stewart) eindelijk even zichzelf zijn in ’Spencer’. \n\n❮❯\n\nKristen Stewart als prinses in ’Spencer’ \n\nEven is de Amerikaanse actrice Kristen Stewart (31) terug in Londen om te praten over haar rol als prinses Diana in Spencer. „Het voelt raar, omdat deze stad voor mij zo verbonden is geraakt met haar. Bij elke stap die ik hier zet, denk ik: zou Diana hier ook hebben gelopen?”\n\nMarco Weijers\n\nHet biografische drama Spencer van de Chileense regisseur Pablo Larraín beleefde in september op het filmfestival van Venetië z’n wereldpremière. Het eigenzinnige portret oogstte meteen lovende reacties, maar de manier waarop Kristen Stewart gestalte gaf aan prinses Diana kreeg zo mogelijk nog meer handen op elkaar. Een Oscar-nominatie lijkt haar dan ook niet te kunnen ontgaan. Dat zou haar eerste worden, al sleepte zij eerder met haar optreden in films als Clouds of Sils Maria (2014), Certain women (2016) en Seberg (2019) al wel andere prijzen in de wacht.\n\nStewart viel eerder op als de dochter van Jodie Foster in David Finchers Panic room (2002), maar verwierf vooral wereldfaam met haar rol als Bella Swann in de Twilight-films. Deze vijfdelige zwijmelreeks rond haar en haar vampiervriendje Edward zorgde voor horden hysterische tienerfans en massa’s klikgrage fotografen. Een gekte die tot het kookpunt steeg toen zij ook nog een relatie kreeg met haar tegenspeler Robert Pattinson. Het persoonlijke leven van de actrice heeft sindsdien altijd in de schijnwerpers gestaan. Wat nog eens werd benadrukt door alle aandacht die haar recent bekendgemaakte verloving met scenarioschrijfster Dylan Meyer trok.\n\nGekooid\n\n„Misschien hebben die ervaringen het voor mij inderdaad gemakkelijker gemaakt om me in Diana te verplaatsen. Hoewel ik ook zonder geconcludeerd zou hebben dat zij een gekooid dier was, iemand die veel meer te zeggen had dan zij mocht. Ook was de mate van publieke attentie die zij over zich heen kreeg onvergelijkbaar met die van mij: Diana stond bekend als de meest gefotografeerde vrouw ter wereld. Maar wat ik wel herkende in haar verhaal, was het totale gebrek aan controle dat je hebt over de indruk die mensen van jou krijgen.”\n\n„Iedereen heeft daar natuurlijk mee te maken”, relativeert ze. „Maar als je bekend bent, wordt dat uitvergroot. Helemaal als wat er over je wordt gezegd totaal niet strookt met de werkelijkheid, terwijl je er niets aan kunt doen om dat beeld te corrigeren.” Kristen Stewart heeft uiteindelijk met die machteloosheid leren omgaan, vertelt zij tijdens een interview in het chique Corinthia Hotel in Londen. „Het enige wat je kunt doen, is het loslaten. Gewoon jezelf zijn en je zo min mogelijk bezighouden met wat andere mensen van je denken.”\n\nIn Spencer zien we de iconische prinses op een absoluut dieptepunt van haar bestaan. De film destilleerde gebeurtenissen en ontwikkelingen, en liet die samenvallen met de koninklijke kerstviering van 1991: een driedaags samenzijn van de Windsors op een landgoed in Norfolk. Diana’s onvrijheid en gevoel van isolatie, haar verkilde huwelijk met Charles, zijn voortslepende affaire met Camilla, het verlies van haar vader, de eetstoornis waarmee ze worstelt, haar zorgen over de opvoeding van haar zoons: alles balt zich samen tot een inktzwarte wolk die haar mentaal dreigt te verzwelgen. \n\n„De film focust vooral op haar pijn”, bevestigt Stewart. „Want die brengt haar tot het besluit haar huwelijk te beëindigen. Toch was het een groot plezier om Diana te spelen, hoe raar dat misschien ook klinkt. Ter voorbereiding ben ik vier maanden lang al het materiaal van haar wat ik in handen kon krijgen gaan bekijken. Er was geen magische truc. Ik heb zoveel mogelijk over haar gelezen, allerlei foto’s van haar bestudeerd, alles opgezogen als een spons en me daarna overgegeven aan het acteerproces. Wat wil zeggen dat je er dan gewoon maar moet gaan staan. Present, alert en ontspannen, vertrouwend dat het goedkomt. Niet dat ik op de set plotseling in Diana veranderde hoor. Ik kon alleen mezelf zijn, maar me wel verplaatsen in haar emoties en die aankleden met allerlei voor haar typerende trekjes. Waarmee ik dan wel weer ánderen kon overtuigen dat ik haar was.”\n\nInstinct\n\n„Diana was iemand die barstensvol liefde zat en dat vrijelijk uitdeelde. Ik bedoel: ik probeer ook aardig te zijn tegen wie ik tegenkom, maar zij had er echt een instinct voor. Mensen voelden dat en gaven dat ook terug. Even in haar schoenen stappen, al was het maar binnen de verdichte werkelijkheid van deze film, heeft een onuitwisbare indruk op me gemaakt”, stelt Kristen Stewart. „Haar spelen heeft me veranderd. Ik weet nu hoe het is om zomaar op een onbekende af te gaan. Om echt contact te maken, om zonder terughoudendheid iemands gezicht aan te raken. Ook weet ik nu ook hoe fijn dat voelt. Terwijl ik uit mezelf zoiets nooit zou hebben gedaan.”\n\n’Zij was een gekooid dier’","intensity":0,"negativity":0,"cluster_id":24,"similar_texts":"text318"},{"id":"7","publisher":"De Telegraaf","date":"2021-11-11","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/7e7c2ab6a613d1ed46deab60354db0b2/web/OPS/cciobjects.json&hash=34df2466b2d0b3a832e0#/pages/54-55","title":"’Die man moet heel bang zijn geweest’","text":"’Die man moet heel bang zijn geweest’\n\nHet slachtoffer belandde acht meter lager op het gras voor de flat.\n\nfoto \n\nde telegraaf\n\ndoor Sebastian Schramm\n\nPAPENDRECHT Bewoners van de Hendrik Breitnerstraat in Papendrecht reageren geschrokken maar niet verbaasd over het bizarre incident dat zich in de galerijflat heeft afgespeeld. „Er kwam bij die man heel vaak duister volk over de vloer.”\n\nDe situatie in de woning op de derde verdieping liep dinsdagavond rond 22.00 uur volledig uit de hand. De 32-jarige bewoner vluchtte naar het balkon, sprong over de reling en belandde ruim acht meter lager in het gras. Toen een voorbijganger zich over hem ontfermde, bleek hij ook in zijn hand te zijn gestoken.\n\n„Die man moet ontzettend bang zijn geweest, want anders spring je niet van die hoogte”, reageert een vrouw die op dezelfde etage woont. Het slachtoffer is zwaargewond overgebracht naar het ziekenhuis, maar verkeert volgens de politie niet in levensgevaar.\n\nOmwonenden zeggen van de alleenstaande man zelf geen last te hebben. „Hij is heel rustig, maar heeft wel psychische problemen mogelijk veroorzaakt door overmatig blowen. Er komt elke week een begeleider langs. Dat is eigenlijk de enige bezoeker die je als ’normaal’ kunt omschrijven”, vertelt een van hen.\n\nDe flatbewoners zijn minder blij met zijn andere gasten. „Die lui blowen hier op de galerij en in de lift. Soms stap ik de lift in en ben ik gelijk stoned”, zegt een bovenbuurman. \n\nDe man is door meerdere bewoners aangesproken op het gedrag van zijn bezoek. „Dan haalt hij zijn schouders op en zegt hij daar niet voor verantwoordelijk te zijn.”\n\nHet complex is afgesloten en de hal is voorzien van camerabewaking. Of de dader van de steekpartij op beeld staat, is echter de vraag. „Regelmatig maken zij gebruik van de brandtrap. Er wordt dan iets tussen het slot van de deur gedaan zodat je toch naar boven kunt lopen.”\n\nEen vrouw die ook in het complex woont, zegt dinsdagmiddag drie voor haar onbekende mannen voor de deur van de bewuste woning te hebben zien staan. „Ze bonkten op de deur, maar er werd niet opengedaan. Daarna vertrokken ze weer. Daar moest ik gelijk aan denken toen ik ’s avonds thuis kwam en de straat volstond met politie.”\n\nDe politie heeft gezegd dat het slachtoffer in zijn woning ruzie had met drie mannen. Zij zijn nog spoorloos.","intensity":1,"negativity":1,"cluster_id":33,"similar_texts":"text34"},{"id":"8","publisher":"De Telegraaf","date":"2021-11-11","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/7e7c2ab6a613d1ed46deab60354db0b2/web/OPS/cciobjects.json&hash=06974a3dd9ade0609496#/pages/8-9","title":"’Een klap in mijn gezicht en een kras op mijn ziel’","text":"’Een klap in mijn gezicht en een kras op mijn ziel’\n\nJos B. demonstreert op de vloer van het hof hoe hij Nicky Verstappen omdraaide.\n\nIllustratie Petra Urban\n\nJos B. vertelt het hof huilend zijn verhaal \n\ndoor Saskia Belleman\n\nDEN BOSCH Hij huilde meermalen dikke tranen, ging languit op de grond voor de rechters van het hof liggen om te tonen hoe Nicky Verstappen erbij lag toen hij hem vond, demonstreerde hoe hij het kind op de rug draaide om zijn ademhaling en hartslag te kunnen controleren en was hoe dan ook veel spraakzamer dan eerder bij de rechtbank in Maastricht.\n\nMaar de 59-jarige Jos B. bleef woensdag tijdens de eerste dag van de inhoudelijke behandeling van het hoger beroep in de strafzaak bij het hof in Den Bosch ontkennen dat hij iets te maken heeft met de dood van de 11-jarige Nicky Verstappen in 1998. De jongen was al dood toen hij hem vond, hield hij vol. En de angst om voor zijn dood verantwoordelijk te worden gehouden, weerhield hem ervan om zich te melden. \n\nConclusie\n\nDe rechtbank in Maastricht zag wel degelijk genoeg bewijs voor seksueel misbruik en ontvoering van Nicky met de dood tot gevolg, en veroordeelde hem eerder tot 12,5 jaar gevangenisstraf. \n\nAls het hof dezelfde conclusie zal trekken, betekent dat „een klap in mijn gezicht en een kras op mijn ziel”, zei Jos B. woensdag.\n\nVoor de familie Verstappen staat vast dat Jos B. de dader is. „We vechten al 23 jaar om de moordenaar van Nicky achter de tralies te krijgen. Niemand maar ook echt niemand weet hoeveel pijn en verdriet we hebben en hoe ontzettend moe we zijn van alles. Dit is slopend en mensonterend om mee te moeten maken.”\n\nDe enige die hun lijdensweg begreep, was Peter R. de Vries, die in al die jaren hun steun en toeverlaat en een vriend was. Peetje Verstappen: „We zijn na zijn overlijden in een zwart gat gevallen.” \n\nDe vader van Nicky zei dat hij Jos B. het liefst alle vragen waar de familie een antwoord op wil hebben, zou willen toeschreeuwen. „Hoe kunnen zoveel dna-sporen van jou op Nicky terechtkomen? Door jou hebben wij geen leven meer. Nu ben jij aan zet, Jos B.” \n\nDe verdachte zat met zijn gezicht naar Berthie en Peetje Verstappen gedraaid terwijl zij aan het woord waren. Na afloop zei hij met verstikte stem: „Dit te horen doet gewoon pijn. Maar ik kan de pijn van de nabestaanden niet verzachten.”\n\nDe advocaten-generaal Gerard Sta en Eefje Verheijen en het hof concentreerden zich tijdens het hoger beroep op het belangrijkste belastende feit: de vondst van veel dna – geen sperma – van Jos B. op de onderbroek van Nicky Verstappen. Hoe kwam dat daar? \n\nJos B. zegt er zelf geen verklaring voor te hebben. Hij heeft Nicky aangeraakt nadat hij hem vond, dat klopt. „Hij lag op zijn buik en ik heb hem bij de heupen gepakt en omgedraaid om zijn ademhaling en hartslag te kunnen controleren. Hij was overleden. Ik heb zijn kleding gefatsoeneerd. Een beetje rechtgetrokken zodat hij er netjes bij lag. Maar ik weet zeker, honderd procent zeker, dat ik niet met mijn hand in zijn onderbroek heb gezeten.” \n\nNa zijn vondst wist hij niet wat hij moest doen, zei Jos B. „Naar de politie gaan? Wie zou me geloven?” \n\nDertien jaar voor de dood van Nicky Verstappen randde Jos B. drie jonge jongens aan. Hij pakte ze van achteren beet en drukte ze naar de grond. Het kwam ondanks zijn bekentenis nooit tot vervolging en veroordeling. Maar wel zei een rechercheur tegen Jos B. dat hij hem zou weten te vinden als er nog eens iets met een kind zou gebeuren. \n\nDie woorden weerklonken steeds in zijn hoofd, zei Jos B. Het bepaalde zijn gedrag in de jaren erna. Hij zorgde ervoor dat hij nooit alleen was met een kind. \n\nAanhouding\n\nToen hij op die zomerdag in 1998 vele uren na zijn vondst tot het besef kwam dat hij het toch moest melden, was het kind al gevonden en was de noodzaak er niet meer, zei Jos B. Pas na zijn aanhouding in Spanje, meer dan twintig jaar later, vertelde Jos B. in een door zijn advocaat Gerald Roethof opgenomen videoboodschap over „het geheim dat ik al jaren met me meedraag. Ik heb in het verleden fouten gemaakt. Ik heb lang gebruik gemaakt van mijn zwijgrecht. Maar de familie van Nicky heeft recht op mijn deeltje van het verhaal.”\n\nMaandag hoort Jos B. welke straf het Openbaar Ministerie voor hem in petto heeft. Advocaat Roethof neemt nog een extra getuige mee: de pleegdochter van de zus van Jos B. Volgens de zus van Jos B. zou hij ooit tegen deze Helena hebben gezegd dat hij wel eens verliefd was geweest op ene Nicky. Volgens Roethof zal Helena maandag verklaren dat dat onzin is. \n\nHet hof maakt pas op 19 november bekend of de uitspraak in de zaak nog dit jaar te verwachten is. \n\n’Wie zou \n\nme nog geloven?’\n\n’Nicky lag op zijn buik’","intensity":0,"negativity":3,"cluster_id":8,"similar_texts":"text277"},{"id":"9","publisher":"De Telegraaf","date":"2021-11-11","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/7e7c2ab6a613d1ed46deab60354db0b2/web/OPS/cciobjects.json&hash=42f5e1334000fdf27688#/pages/22-23","title":"’Politiek aan de bak met algoritmes’","text":"’Politiek aan de bak met algoritmes’\n\nKunstmatige intelligentie moet een vaste plek krijgen in het overleg binnen het kabinet, pleit de belangrijke adviesraad WRR\n\nWRR wijst kabinet op verantwoordelijkheidrond kunstmatige intelligentie\n\nDe toeslagenaffaire en het verbod dat de rechter heeft uitgevaardigd op het fraudedetectiesysteem SyRI hebben laten zien welke ongelukken kunnen gebeuren als algoritmes worden losgelaten in het publieke domein. De politiek moet veel meer oog hebben voor de rol die kunstmatige intelligentie (ai) gaat spelen, schrijft de Wetenschappelijke Raad voor Regeringsbeleid (WRR), een van de belangrijkste adviesorganen van het kabinet. \n\nWouter van Bergen\n\nEen aparte staatssecretaris of minister hoeft er niet te komen, maar vast officieel overleg tussen ministers onder leiding van de premier (een ministeriële onderraad) is wel nodig, schrijft de raad in het rapport Opgave AI, de nieuwe systeemtechnologie. „We staan op een keerpunt. Kunstmatige intelligentie verlaat het lab en komt de samenleving in”, zegt onderzoeker Haroon Sheikh van de WRR.\n\nAlgoritmes zijn al wijdverbreid in de samenleving en zullen in de toekomst nog belangrijker worden. Spraak- en gezichtsherkenning, zoekmachines en streamingdiensten die de smaak van gebruikers raden: ze gebruiken algoritmes die zelf patronen zoeken in massa’s data. Dat geldt ook voor systemen die gemeentes inzetten om de openbare ruimte efficiënter te beheren en die Rijkswaterstaat gebruikt om infrastructuur te onderhouden en software waarmee instanties fraude opsporen. In de toekomst zal ai nog veel meer belangrijke beslissingen voor ons nemen, niet in de laatste plaats op de weg als daar massaal zelfrijdende auto’s rijden.\n\nKeiharde fouten\n\nHoe de inzet van algoritmes ook in Nederland keihard fout kon gaan, bleek onder meer uit de toeslagenaffaire, waarbij software in overheidsdatabases speurde naar verdachte profielen. Zo kwamen ook onschuldige burgers op aparte lijsten, zonder duidelijke reden. Dit zorgde er echter wel voor dat ze problemen kregen met de fiscus. Vorig jaar verklaarde de rechter het Systeem Risico Indicatie (SyRI) dat fraude moest bestrijden, strijdig met het Europees Verdrag voor de Rechten van de Mens.\n\nKunstmatige intelligentie is dan ook niet zomaar een nieuwe technologie, maar een die de samenleving net als de verbrandingsmotor in de 20e eeuw en elektriciteit in de 19e, diepgaand kan veranderen, schrijft de WRR. „Vergelijk het met de auto. Je kunt zeggen dat die ons dient, maar als je ziet hoe we de straten hebben aangepast, dan kun je jezelf afvragen of het niet complexer ligt”, zegt Sheikh.\n\nOm als samenleving de grip niet te verliezen, is het nodig dat een verstandige discussie op gang komt, zegt Corien Prins, voorzitter van de WRR. „We hebben opgaven benoemd die de overheid altijd in zijn beleid zou moeten meenemen. Daarvan draait de eerste om de vraag waar we het eigenlijk over hebben. Als mensen een realistisch beeld hebben van ai, dan kunnen ze de juiste vragen stellen. Daarom willen we een register waar burgers kunnen zien hoe en waar algoritmes gebruikt worden. Zodat mensen het kunnen weten als ze een aanslag hebben gekregen die met behulp van ai tot stand is gekomen”, zegt ze. In Amsterdam bestaat zo’n register al.\n\nAndere punten die in de discussie over de inzet van algoritmes steeds zouden moeten terugkeren, zijn volgens de WRR hoe ai moet worden ingezet en hoe de burger hierin betrokken wordt. „De ontwikkelaar van een systeem voor de politie moet niet alleen in gesprek met de agent die het algoritme gebruikt, maar ook met de burger die daar achter zit. En in het onderwijs niet alleen met de leraar, maar ook met de leerling die ermee te maken heeft”, zegt Sheikh.\n\nMacht techbedrijven\n\nSpookbeelden van slimme machines die de mensheid overheersen, zijn niet Prins’ eerste zorg. „Schattingen over wanneer algemene kunstmatige intelligentie het niveau van menselijke intelligentie bereikt, lopen uiteen”, zegt ze. „Sommige experts denken dat dit moment relatief snel komt, maar volgens ander onderzoek gaan wetenschappers gemiddeld uit van het jaar 2100”, vult Sheikh aan.\n\nBelangrijker is dat overheden weten waar ze mee bezig zijn en wat ze afspreken met leveranciers als Google en IBM, maar ook met kleine bedrijven. „Je geeft de interpretatie van een wet in handen van een privaat bedrijf en een belangrijk punt is dat het kennisniveau bij de overheid onvoldoende is”, zegt Prins. „Niet alleen als het gaat om de technologie, maar ook om fundamentele rechten van de burger.”\n\nOmdat kunstmatige intelligentie uiteindelijk overal te vinden zal zijn, heeft een aparte bewindspersoon voor het thema voor Prins ’niet de voorkeur’. „Waar we wel voor pleiten is een nationaal coördinatiecentrum, met hele sterke politieke verankering in de vorm van een ministeriële onderraad. Dit gaat over onze toekomst. In de politiek moet de verantwoordelijkheid breed gedeeld op het hoogste niveau liggen.”\n\n’Kennisniveau ambtenaren is te laag’","intensity":0,"negativity":1,"cluster_id":36,"similar_texts":"text97"},{"id":"10","publisher":"De Telegraaf","date":"2021-11-11","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/7e7c2ab6a613d1ed46deab60354db0b2/web/OPS/cciobjects.json&hash=bc7557a7dbef246b35e3#/pages/12-13","title":"’Vaak duister volk in flat’","text":"’Vaak duister volk in flat’\n\nHet slachtoffer belandde acht meter lager op het gras voor de flat in Papendrecht. foto de telegraaf\n\nBizar incident Papendrecht \n\ndoor Sebastian Schramm\n\nPAPENDRECHT Bewoners van de Hendrik Breitnerstraat in Papendrecht reageren geschrokken maar niet verbaasd over het bizarre incident dat zich in een galerijflat heeft afgespeeld. „Er kwam bij die man heel vaak duister volk over de vloer.”\n\nDe situatie in de woning op de derde verdieping liep dinsdagavond rond 22.00 uur volledig uit de hand. De 32-jarige bewoner vluchtte naar het balkon, sprong over de reling en belandde ruim acht meter lager in het gras. Toen een voorbijganger zich over hem ontfermde, bleek hij ook in zijn hand te zijn gestoken. „Die man moet ontzettend bang zijn geweest, want anders spring je niet van die hoogte”, reageert een vrouw die op dezelfde etage woont. Het slachtoffer is zwaargewond overgebracht naar het ziekenhuis, maar verkeert volgens de politie niet in levensgevaar.\n\nOmwonenden zeggen van de alleenstaande man zelf geen last te hebben. „Hij is heel rustig, maar heeft wel psychische problemen mogelijk veroorzaakt door overmatig blowen. Er komt elke week een begeleider langs”, vertelt een van hen. De flatbewoners zijn minder blij met zijn andere gasten. „Die lui blowen hier op de galerij en in de lift. Soms stap ik de lift in en ben ik gelijk stoned”, zegt een bovenbuurman. De man is door meerdere bewoners aangesproken op het gedrag van zijn bezoek. „Dan zegt hij daar niet voor verantwoordelijk te zijn.” Of de dader van de steekpartij op beeld staat, is echter de vraag. „Regelmatig maken zij gebruik van de brandtrap. Er wordt dan iets tussen het slot van de deur gedaan zodat je toch naar boven kunt lopen.”\n\nDe politie heeft gezegd dat het slachtoffer in zijn woning ruzie had met drie mannen. Zij zijn nog spoorloos.","intensity":0,"negativity":1,"cluster_id":33,"similar_texts":"text58"},{"id":"11","publisher":"De Telegraaf","date":"2021-11-11","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/7e7c2ab6a613d1ed46deab60354db0b2/web/OPS/cciobjects.json&hash=de999d133b9d4ea77293#/pages/14-15","title":"’We deden alles wat we konden’","text":"’We deden alles wat we konden’\n\nOud-president Hollande was onder meer op verzoek van de slachtoffers naar de rechtbank gekomen.\n\nFoto AFP\n\nOud-president Hollande getuigt over aanslagen Parijs\n\ndoor Eveline Bijlsma\n\nPARIJS Frankrijk had de aanslagen van 13 november 2015 niet kunnen voorkomen. „We wisten dat er een dreiging was, maar niet waar, wanneer en hoe Islamitische Staat zou toeslaan”, zei François Hollande gisteren voor de rechtbank van Parijs, tijdens het aanslagenproces.\n\nOp verzoek van de civiele partijen, waaronder de slachtoffervereniging Life for Paris, kwam de oud-president naar de rechtbank. Hij beantwoordde urenlang vragen van de rechtbank, het parket en de advocaten van de verdachten, en van de nabestaanden en de slachtoffers. Niet omdat hij zelf terecht stond, maar om toelichting te geven: hij was destijds staatshoofd. „Je wil toch degene horen die uiteindelijk beslissingen maakt”, zei een Française die die avond in het Stade de Frande was en de zitting bijwoonde. „Over die avond zelf, maar ook over het beleid.”\n\nVragen zijn er legio. De belangrijkste: hoe konden bekenden van de inlichtingendiensten zo’n grote aanslag voorbereiden? \n\nFrançois Hollande werd in augustus 2015 verteld over het bestaan van Abaaoud, het brein achter ’13 november 2015’. Er was toen ook bekend dat hij aan het hoofd stond van een cel die iets van plan was. Een maand later gaf het staatshoofd opdracht tot luchtaanvallen op Syrië. Het vermoeden was toen dat de jihadist in Raqqa zat. „Ik heb de opdracht gegeven om alle gebouwen waar hij zich zou kunnen bevinden te bombarderen”, vertelde de ex-president. „We hadden geen andere manier om Abaaoud uit te schakelen dan via bombardementen.” \n\nDat de terrorist later opdook in Frankrijk, was een grote verrassing. Een Belgische rechter zei eerder dat hij „buitengewoon goed kon ontsnappen.” Hollande vroeg zich hardop af: „Hebben we genoeg gedaan? Ik geef toe dat het heel moeilijk is om te weten hoe, wanneer en waar ze zouden toeslaan.” Abaaoud werd uiteindelijk drie dagen na de aanslagen uitgeschakeld in het appartement waarin hij zich had verschanst.\n\nVolgens Hollande hebben de diensten gedaan wat ze konden. „Als ik de minste twijfel had gehad over wat wij hebben gedaan, voorbereid, gewaarschuwd en tegengehouden, zou ik het zeggen en mijn excuses daarvoor aanbieden.”","intensity":0,"negativity":0,"cluster_id":5,"similar_texts":"text116"},{"id":"12","publisher":"Algemeen Dagblad","date":"2021-11-11","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27077/articles/1480210/39/6","title":"Afgetuigd uit jaloezie?","text":"### PSG-speelster Diallo mogelijk achter mishandeling teamgenote Hamraoui\n\nDe Franse sportkrant L'Équipe schreef dinsdag nog zuinigjes dat Kheira Hamraoui die avond niet op het veld zou staan, tijdens de wedstrijd tussen haar club Paris Saint-Germain en Real Madrid. 'Vanwege persoonlijke omstandigheden'. Maar gisteren kreeg die mededeling een onverwachte en nogal spectaculaire lading. De persoonlijke omstandigheden bleken met mishandeling te maken te hebben.  \n  \nHamraoui was de week ervoor door onbekenden in elkaar geslagen met een ijzeren staaf, onthulde L'Équipe. Ze moest naar het ziekenhuis. En er was ook een opmerkelijke verdachte: haar PSG-collega Aminata Diallo.  \n  \nGisterochtend stonden bij Diallo thuis in Marly-le-Roi, ten westen van Parijs, agenten voor de deur. Ze werd gearresteerd en meegenomen. Volgens ingewijden wordt ze verdacht van 'moedwillig geweld met voorbedachten rade'. Het zou gaan om uit de hand gelopen 'rivaliteit' tussen de twee topvoetbalsters.  \n  \nDe mishandeling speelde zich vorige week donderdag af. Paris Saint-Germain organiseerde toen een etentje voor de speelsters. Na afloop ging iedereen weer naar huis. Diallo (26) en Hamraoui (31) stapten samen in de auto.  \n  \nDiallo zat achter het stuur en bracht haar clubgenoot naar huis. Maar daar aangekomen doken op straat twee onbekenden op, met bivakmutsen op hun hoofden. Hamraoui werd uit de auto getrokken en mishandeld. Eén van de twee daders ging Hamraoui te lijf met een ijzeren staaf en sloeg haar op benen, armen en handen. ,,Alsof dat bedoeld was om haar een tijdje niet te laten voetballen'', zei een betrokkene in de Franse pers.  \n  \nDe twee daders konden ontkomen. Hamraoui werd naar een nabij gelegen ziekenhuis gebracht en kreeg hechtingen in benen en handen. ,,Het kan geen overval zijn geweest, want er werd niets meegenomen van de twee vrouwen in de auto'', aldus de politiebron.  \n  \nJustitie onderzoekt nu wat precies de rol is geweest van Diallo bij de mishandeling van haar collega. In de Franse pers wordt geschreven dat Diallo opdracht zou hebben gegeven tot de aanval op haar teamgenoot. Zij zou een knokploeg hebben ingehuurd, wordt gesuggereerd. Politie en justitie doen daar geen mededelingen over. Het bestuur van PSG zegt in een reactie het geweld 'ten zeerste te veroordelen'. ,,We hebben kennis genomen van de aanhouding van Diallo\", is het enige wat de club zegt over haar opgepakte speelster. Sinds het incident van vorige week zijn 'maatregelen genomen' om de veiligheid van het team te waarborgen.\n\nInternationals\n\nDiallo en Hamraoui zijn allebei middenvelders bij Paris Saint-Germain en ook ervaren internationals. Hamraoui keerde dit seizoen terug naar PSG, na daar van 2012 tot 2016 ook al te hebben gevoetbald. In de tussenliggende jaren speelde ze in Lyon en Barcelona. Bij de Spaanse club won ze, samen met teamgenoot Lieke Martens, vorig seizoen jaar de Champions League. In Lyon speelde Hamraoui samen met Shanice van de Sanden.  \n  \nDie (internationale) carrière zou jaloezie hebben opgewekt bij Diallo, toen Hamraoui kort geleden terugkeerde bij PSG. De twee gelden volgens ingewijden als rivalen die beiden een plek op het middenveld opeisen. Vorige maand bleek dat Hamraoui een blessure had waardoor ze niet kon spelen bij het Franse nationale vrouwenelftal. Haar vervangster werd toen Diallo. Die rivaliteit zou ook bij de Parijse club spelen. Bij de wedstrijd afgelopen dinsdag tegen Real Madrid zat Hamraoui met haar verwondingen op de tribune en stond Diallo op het veld.","intensity":0,"negativity":1,"cluster_id":21,"similar_texts":"text315"},{"id":"13","publisher":"De Telegraaf","date":"2021-11-11","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/7e7c2ab6a613d1ed46deab60354db0b2/web/OPS/cciobjects.json&hash=bcd54e1d6f9116620971#/pages/32-33","title":"Ajax klopt Sparta","text":"Ajax klopt Sparta\n\nAjax heeft zonder de internationals in een oefenwedstrijd van Sparta gewonnen. Op sportcomplex De Toekomst werd het 3-0 voor de Amsterdammers, die in de laatste twee competitiewedstrijden niet tot scoren waren gekomen.\n\nDe Braziliaan Giovanni Manson Ribeiro zette Ajax al in de zesde minuut op voorsprong. Vlak voor rust maakte Perr Schuurs er met een kopbal uit een hoekschop 2-0 van. De eindstand werd een kwartier voor tijd bepaald door de pas 17 jaar oude Amourricho van Axel Dongen.\n\nAjax trad aan met veel talenten, omdat het merendeel van de selectie interlandverplichtingen heeft.","intensity":0,"negativity":0,"cluster_id":22,"similar_texts":"text241"},{"id":"14","publisher":"Algemeen Dagblad","date":"2021-11-11","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27077/articles/1480210/39/5","title":"Ajax wint ruim van Sparta: 3-0","text":"Ajax heeft zonder de internationals in een oefenwedstrijd van Sparta gewonnen. Op sportcomplex De Toekomst werd het 3-0 voor de Amsterdammers. De Braziliaan Giovanni Manson Ribeiro zette Ajax al snel op voorsprong. Vlak voor rust maakte Perr Schuurs er met een kopbal 2-0 van. De derde goal kwam een kwartier voor tijd van de pas 17 jaar oude Amourricho van Axel Dongen.","intensity":0,"negativity":0,"cluster_id":22,"similar_texts":"text339"},{"id":"15","publisher":"Trouw","date":"2021-11-11","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1404/articles/1480214/13/5","title":"Amerikaanse gezant spreekt Taliban in Islamabad","text":"### Hulp\n\nDe nieuwe Amerikaanse gezant voor Afghanistan, Thomas West, gaat vandaag voor het eerst in gesprek met de Taliban. Hij ontmoet samen met Chinese en Russische diplomaten Amir Khan Muttaqi, die de Taliban tot minister van buitenlandse zaken hebben benoemd. De ontmoeting is in de Pakistaanse hoofdstad Islamabad. Volgens Pakistaanse bronnen praten de gezanten in de eerste plaats over humanitaire hulp aan Afghanistan. West zal daarna ook Rusland en India bezoeken.","intensity":0,"negativity":0,"cluster_id":27,"similar_texts":"text35"},{"id":"16","publisher":"De Telegraaf","date":"2021-11-11","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/7e7c2ab6a613d1ed46deab60354db0b2/web/OPS/cciobjects.json&hash=dc37e61a4f7d4a7b5f4f#/pages/22-23","title":"Amerikaanse inflatie op hoogste punt sinds 1990","text":"Amerikaanse inflatie op hoogste punt sinds 1990\n\nPrijzenstijging\n\nDe prijzen die Amerikaanse consumenten voor goederen en diensten betalen zijn sinds 1990 niet zo hard gestegen als in oktober. Bedrijven zien zich door stijgende grondstofprijzen, personeelstekorten en logistieke knelpunten gedwongen hogere prijzen in rekening te brengen. De kosten voor het dagelijks leven stegen daardoor vorige maand met 6,2% vergeleken met dezelfde periode vorig jaar. De prijsstijgingen worden grotendeels veroorzaakt door het economisch herstel van de coronacrisis.","intensity":0,"negativity":0,"cluster_id":15,"similar_texts":"text221"},{"id":"17","publisher":"De Volkskrant","date":"2021-11-11","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1409/articles/1480211/26/1","title":"Bescheiden aanjager van saamhorigheid","text":"### Oranje-aanvoerder - Interview: Virgil van Dijk\n\nMede door zijn stapsgewijze opkomst als voetballer, via Willem II (jeugd), FC Groningen, Celtic en Southampton naar Liverpool, maar vooral dankzij zijn karakter weet Virgil van Dijk wat bescheidenheid is, en doorzettingsvermogen. Of hij nu oog in oog staat met zijn onlangs onthulde wassen evenbeeld in Madame Tussaud, of zichzelf als juichende reus ziet afgebeeld op een torenflat in Rotterdam, als eerbetoon aan sponsor Nike, zijn ego laat zich kietelen zonder te groeien.  \n  \n'Het doet niet zoveel met mijn ego', zegt de aanvoerder van Oranje vanuit een zonnige kamer in Zeist, waar hij via het beeldscherm met een groepje journalisten spreekt in de aanloop naar de beslissende kwalificatieduels voor het WK in Qatar, tegen Montenegro (zaterdag, Podgorica) en Noorwegen (dinsdag, Rotterdam). 'Ik ben hartstikke trots dat dit soort dingen gebeuren in mijn loopbaan. Van te voren had ik dat nooit gedacht. Maar ik denk niet dat ik meer ben dan iemand anders. We zijn allemaal gelijk.'  \n  \nMede daarom is hij de ideale aanvoerder van Oranje, als eerste onder de gelijken. Hij is hongerig naar succes, kent de waarde van hard werken en blijft rustig onder verwachtingen. Hij was opeens de duurste verdediger van de wereld bij zijn vertrek naar Liverpool in 2018, en werd ook de beste. Sterker: slechts een paar puntjes scheidden hem in 2019 van de Gouden Bal, die voor de zesde keer voor Lionel Messi was.\n\nComeback\n\nHij heeft oog voor collega's op het veld en voor de wereld buiten het stadion. Of het nu voor een bescheiden stichting is met weeskinderen uit Nepal, steun betreft aan jonge hiphoppers of inzet voor Project Comeback, een platform van topsporters dat jongeren wil inspireren. Zelf maakte hij immers ook een comeback, na een zware knieblessure. Hij is ongeveer op het niveau van daarvoor. Liverpool doet het goed in Engeland en is al geplaatst voor de achtste finales van de Champions League. Met Van Dijk in het centrum oogt de defensie rustiger en stabieler.  \n  \nIn het begin van de coronatijd, in lege stadions, hoorde je hem boven iedereen uit, met zijn bassende stem. De gescheurde knieband kostte hem het EK. Nu durft hij weer tackles te maken, hoewel hij geen man van veel slidings is. 'Ik groei per wedstrijd, al zijn er momenten waar verbetering nodig is. Maar die zouden er ook zijn als ik niet geblesseerd was geweest. Ik maak stapjes en mag best tevreden zijn over hoe ik ben teruggekomen na zo'n complexe knieblessure.' Hij is vrij in het hoofd, dat is cruciaal.  \n  \n'Het was zwaar om het EK te missen, om het te bekijken op tv. Ik miste ook de aanwezigheid van de jongens. We werken hard voor zo'n eindtoernooi. Dan kwalificeren we ons en weet je een maand of twee voor het EK dat je het niet gaat halen. Dat is extra zuur. Ik wilde bij ze zijn, om iets moois neer te zetten.' Dan, wat filosofisch: 'Alles gebeurt met een reden, en hopelijk kwalificeren we ons voor het WK. Het is niet het einde van de wereld als ik nooit een eindtoernooi zou spelen, maar ik ben aanvoerder en zit er zes jaar bij. We hebben een mooie kans om ons te kwalificeren. Daarbij hebben we iedereen nodig. Ook de aanhangers. Ook jullie.'\n\nOproep\n\nZo is hij, deze aanjager van saamhorigheid. Dus doet hij gewoon een oproep: pers, schrijf de kranten vol, zorg voor enthousiasme op de tribunes. 'Ik zal heel erg genieten om de jongens op het WK te leiden, om Nederland te vertegenwoordigen.'  \n  \nMet bondscoach Van Gaal is de verhouding in orde, al was er vooraf aanleiding voor speculatie. Van Gaal nam hem niet mee naar het WK van 2014, omdat hij Van Dijk destijds niet goed genoeg achtte. 'De bondscoach brengt persoonlijkheid mee en is heel direct. We hebben veel meetings waarin we alles bespreken wat in elke fase van de wedstrijd kan gebeuren. We moeten altijd klaar zijn voor elk scenario. Het klikt met de groep. Ik hoor van jongens die al met hem werkten dat zijn filosofie wat is veranderd, maar ik kan alleen praten over hoe ik hem ken. Hij is een goede bondscoach en spelersmanager. Hij kan confronterend overkomen, maar we willen allemaal succes behalen. Kritiek is niet bedoeld om je neer te halen, maar om de selectie te laten presteren. Zo moet je het zien. Als je iets niet goed doet, hoor je dat. Zo hoort het ook te zijn.'  \n  \nHij is hongerig naar succes met club en land, ook omdat Liverpool de eerste landstitel in 30 jaar in 2020 won zonder aanhangers in het stadion, vanwege corona. 'Alles wat we hebben meegemaakt, wil ik nog eens herhalen. Iedereen weet hoe lekker dat voelde.' En bij een toernooi is het dus gewoon de eerste keer voor hem. 'Ik wil naar het WK en daar presteren, ook omdat ik weet dat wij veel talent hebben, met geweldige jongens die voor elkaar door het vuur gaan.'\n\nWIJNALDUM IS ZIEK, TRAINT NIET MEE\n\nGeorginio Wijnaldum heeft woensdag de training van het Nederlands elftal overgeslagen. De middenvelder is ziek. Arnaut Danjuma Groeneveld was wel van de partij in Zeist. De aanvaller trainde dinsdag nog individueel, nadat hij zondag was uitgevallen met een knieblessure. De opstelling van Oranje zal niet veel verrassingen bevatten. Als Wijnaldum op tijd is hersteld, moet Van Gaal alleen de vleugelaanvallers kiezen. Linksbuiten Danjuma, mits helemaal fit, en Donyell Malen lijken een klein streepje voor te hebben op Noa Lang en Steven Bergwijn. Doelman Justin Bijlow vormt met Denzel Dumfries, Stefan de Vrij, Virgil van Dijk en Daley Blind de defensie. Het favoriete middenveld van Van Gaal bestaat voorlopig uit Wijnaldum, Davy Klaassen en Frenkie de Jong. Memphis Depay is de centrumspits.","intensity":0,"negativity":0,"cluster_id":20,"similar_texts":"text239"},{"id":"18","publisher":"De Telegraaf","date":"2021-11-11","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/7e7c2ab6a613d1ed46deab60354db0b2/web/OPS/cciobjects.json&hash=16c9c16af101cf092aa9#/pages/4-5","title":"Bloemendaal door het dak","text":"Bloemendaal door het dak\n\nEerste gemeente waar doorsnee huis meer dan miljoen waard is\n\n’Ik verbaas me hoe jong mensen zijn die twee of drie miljoen kunnen uitgeven’\n\ndoor Pieter \n\nvan Erven Dorens\n\nAmsterdam Door de enorme stijging van de huizenprijzen is er voor het eerst in Nederland een gemeente waar een doorsnee huis meer dan een miljoen waard is. Een gemiddelde woning in Bloemendaal kost nu 1.016.000 euro.\n\nHet afgelopen kwartaal werd een woning in het villadorp dagelijks 870 euro meer waard, meldt taxatiebedrijf Calcasa vandaag. Voor een miljoen krijg je in Bloemendaal maar drie of vier kamers, blijkt uit het schaarse aanbod op Funda. De gemeente Bloemendaal telt ruim 23.000 inwoners.\n\n„Er staat weinig te koop en wat er is, is ook zo weg”, zegt makelaar Olivier Vuursteen van Engel & Völkers. Hij verkocht onlangs nog een villa van ’enige miljoenen’ aan succesvolle Amsterdammers. „Ze woonden in Amsterdam in een prachtig huis, maar wel met steile trappen en toch wat krap. Nu zitten ze in een groot huis met een tuin op een steenworp van de duinen. En nog steeds dicht bij de grote steden.”\n\nVuursteen geeft ze groot gelijk. „Je leeft in Bloemendaal als God in Frankrijk. Er is groen, er is ruimte, je hebt er goede scholen, leuke hockey- en voetbalclubs.”\n\nVoor de rest van Nederland heeft Bloemendaal het imago van een deftige rijkenenclave. Dat is niet helemaal terecht, vindt oud-burgemeester Ruud Nederveen. „Er is altijd het beeld dat Bloemendalers kakkers zijn. Maar het merendeel is nieuw geld. Dat is ook de oorsprong van villadorpen. Daar vestigde de gegoede middenklasse zich.”\n\n’Leuk en fris’\n\nNederveen: „Het aardige is dat je in Bloemendaal mensen tegenkomt die je overal in Nederland tegenkomt, alleen de mix is anders. Je hebt er ook woonwagenkampjes en mensen in de bijstand. Maar je hebt er dus wel veel vermogenden, die het voor het grootste deel zelf hebben verdiend. Dat maakt het dorp ook leuk en fris.”\n\nDat Bloemendaal door de grens van 1 miljoen is gebroken is zelfs een „reden tot feliciteren”, vindt de oud-burgemeester. „De hoofdfunctie voor Bloemendaal is om de metropool Amsterdam een hoogwaardig woonklimaat te bieden voor de beter betaalden.”\n\nMakelaar Vuursteen ziet ondanks de torenhoge prijzen nog genoeg jong bloed de gemeente binnenstromen. „Ik verbaas me steeds weer hoe jong mensen zijn die twee of drie miljoen kunnen uitgeven. Vaak hebben ze een gigantische overwaarde uit Amsterdam, die ze meenemen naar Bloemendaal.”\n\nRanglijst\n\nOp de ranglijst van woningwaardes wordt Bloemendaal gevolgd door diplomatendorp Wassenaar, met een gemiddelde huizenprijs van 840.000 euro. De gemiddelde woningprijs in Nederland brak afgelopen kwartaal voor de eerste keer door de grens van 400.000 euro en staat nu op 417.000 euro.\n\nGeheel onderaan de lijst prijkt de Groningse gemeente Delfzijl met 217.000 euro. Voor ongeveer dat bedrag heb je er soms vrijstaande huizen te koop. Voor de prijs van vier kamertjes in Bloemendaal, koop je in Groningen een boerderij op een hectare grond.\n\nHet afgelopen kwartaal stegen de prijzen het hardst in Flevoland, constateert Calcasa. Daar steeg de gemiddelde woningwaarde ruim 21% naar 359.000 euro. Dat was vier jaar geleden nog 240.000 euro. De geringste stijging was er in Limburg (+14,8%). De duurste provincie is Utrecht, waar een koper nu gemiddeld 607.000 euro kwijt is.","intensity":0,"negativity":0,"cluster_id":30,"similar_texts":"text324"},{"id":"19","publisher":"De Telegraaf","date":"2021-11-11","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/7e7c2ab6a613d1ed46deab60354db0b2/web/OPS/cciobjects.json&hash=f9105cc7ada7183d0d44#/pages/1","title":"Bloemendaal nu echt miljoenendorp","text":"Bloemendaal nu echt miljoenendorp\n\nVrijwel dagelijks leverde de gekte op de Nederlandse huizenmarkt de afgelopen periode berichten over records op. Maar de gemeente Bloemendaal heeft sinds vandaag een mijlpaal bereikt die alle vorige berichten doet verbleken. Het is de eerste gemeente in de Nederlandse geschiedenis waar een doorsnee huis meer dan een miljoen waard is. Een gemiddelde woning in Bloemendaal kost nu 1.016.000 euro. foto’s Michel van Bergen\n\n❮❯\n\nHuizenprijzen Door het dak Pagina t5","intensity":1,"negativity":0,"cluster_id":30,"similar_texts":"text387"},{"id":"20","publisher":"De Telegraaf","date":"2021-11-11","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/7e7c2ab6a613d1ed46deab60354db0b2/web/OPS/cciobjects.json&hash=90ef87ca5edd6059a07f#/pages/10-11","title":"Booster-discussie overvalt Brussel","text":"Booster-discussie overvalt Brussel\n\nOostenrijk voert diverse grenscontroles nu het populaire wintersportland met strengere eisen is gekomen, zeker voor reizigers uit het buitenland. Toeristen moeten, net als de lokale bevolking, een coronapas tonen in restaurants of als ze de skilift willen gebruiken. \n\nFoto ANP/HH\n\nLidstaten van de Europese Unie kunnen op eigen houtje extra voorwaarden stellen aan vaccinatie \n\ndoor Alexander Bakker en  Martijn Schoolenberg\n\nBrussel Brussel lijkt overvallen door de discussie over de vraag of een extra prik nodig is om het stempel ’volledig gevaccineerd’ te behouden. Zonder overleg gaan lidstaten nu weer op eigen houtje extra voorwaarden stellen. Zo heeft Oostenrijk per 3 januari aanvullende eisen bekendgemaakt voor mensen die met Janssen zijn geprikt. Nederland probeert via alle diplomatieke kanalen eenduidige Europese spelregels af te dwingen, maar een gecoördineerde aanpak blijft vooralsnog uit.\n\nAfgelopen zomer hebben alle lidstaten van de Europese Unie met elkaar afgesproken om vrij verkeer van personen mogelijk te maken door de introductie van een Europees coronacertificaat voor reizen. Wie het virus heeft gehad, twee keer is gevaccineerd of een dosis van het Janssen-vaccin heeft gekregen, kan het certificaat krijgen. Volgens Brussel gelden deze afspraken nog steeds. Tegelijkertijd mogen lidstaten altijd besluiten om van die afspraak af te wijken. Volksgezondheid is een thema waar de EU formeel niet over gaat.\n\nOostenrijk komt nu met strengere eisen voor reizigers uit het buitenland. In het land zelf moeten toeristen, net als de lokale bevolking, een coronapas tonen in restaurants of als ze de skilift willen gebruiken. De voorwaarden voor dit binnenlands gebruik worden ook strenger. Zo moeten vanaf januari mensen die het Janssen-vaccin hebben gehad, een extra prik krijgen om als volledig gevaccineerd te worden gezien. Wie twee prikken van een ander vaccin heeft gehad, krijgt vanaf komende maand te maken met een ’houdbaarheidsdatum’ van 360 dagen; daarna is een boosterprik nodig.\n\nTweede prik\n\nEn mogelijk gelden deze regels in januari ook voor het inreizen, zegt een woordvoerder van het Oostenrijkse ministerie van Volksgezondheid. Dat zou betekenen dat mensen die alleen een Janssen-prik hebben gehad en mogelijk ook mensen wier houdbaarheidsdatum van de tweede prik is verlopen vanaf 3 januari een negatieve PCR-test moeten laten zien om het Alpenland in te komen. Mensen uit een hoogrisicoland moeten dan ook nog in quarantaine.\n\nWel houdt de woordvoerder nog een slag om de arm. „Dat is nog niet zeker. We kijken de komende periode nog goed naar de precieze regels op basis van de epidemiologische situatie.”\n\nOm de wintersport van Nederlanders te redden, probeert Den Haag via diplomatieke kanalen de Oostenrijkse regels versoepeld te krijgen. In Nederland kan niet iedereen zomaar een boosterprik krijgen. \n\nDe Europese Commissie, het dagelijks bestuur van de EU, lijkt overvallen door de discussie over de houdbaarheid van het stempel ’volledig gevaccineerd’. Vooralsnog is het Europees coronacertificaat een jaar geldig, maar of dat zo kan blijven door de ’booster-discussie’ is onduidelijk. \n\nPrioriteit\n\n„We doen alles wat in onze macht ligt om te zorgen dat mensen zo makkelijk mogelijk kunnen reizen. Een gecoördineerde aanpak is voor ons een prioriteit”, zo laat een woordvoerder woensdag weten. De Commissie zegt in gesprek te zijn met lidstaten nu in steeds meer regeringssteden wordt besloten om het vaccinatieprogramma aan te passen, maar het is volstrekt onduidelijk welke kant het opgaat. \n\n„We moeten geduld hebben”, klinkt het in Brussel. „In de komende weken verwachten we nieuws te kunnen melden.”\n\nVeel lidstaten, waaronder Nederland, gebruiken in eigen land de coronapas als toegangsbewijs voor bijvoorbeeld restaurants of evenementen. \n\nDe spelregels kunnen per land verschillen. De Commissie benadrukt dat hier geen Europese afspraken over zijn gemaakt en dat landen zelf voorwaarden kunnen bedenken. In Frankrijk moeten 65-plussers bijvoorbeeld een boosterprik halen om te zorgen dat hun nationale coronapas geldig blijft.\n\n’Moeten geduld hebben’","intensity":0,"negativity":0,"cluster_id":2,"similar_texts":"text111"},{"id":"21","publisher":"De Volkskrant","date":"2021-11-11","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1409/articles/1480211/23/1","title":"Brussel boekt grote zege op big tech","text":"De Europese Commissie heeft een belangrijke zaak tegen big tech gewonnen. Volgens een rechter van de Europese Unie ('het Gerecht') kreeg Google terecht een boete van 2,42 miljard euro opgelegd omdat het bedrijf zijn eigen prijsvergelijker Google Shopping zou voortrekken.  \n  \nGoogle Shopping verzamelt de prijzen van diverse webwinkels, waardoor consumenten in één oogopslag kunnen zien waar ze het best (of in ieder geval het goedkoopst) hun kleding, telefoonhoesje of tuinstoel kunnen kopen. Google voegt prominent bovenaan een blok van zijn eigen prijsvergelijker Google Shopping toe. Webwinkels kunnen betalen om in dit blokje te mogen staan. Volgens Google is dit overzicht een combinatie van advertenties en resultaten op basis van relevantie.  \n  \nDe Commissie legde Google in de zomer van 2017 een boete van 2,42 miljard euro op. Wie de zoekmachine van Google gebruikt om producten te zoeken in webwinkels, krijgt immers als eerste de - deels gesponsorde - resultaten gepresenteerd van Googles eigen dienst. Daaronder volgen pas de andere linkjes. Dat was tegen het zere been van Eurocommissaris Margrethe Vestager (Concurrentie).\n\nMoedwillig\n\nDe rechter in Luxemburg heeft Google en diens moederbedrijf Alphabet nu op alle principiële punten in het ongelijk gesteld: Google heeft zich inderdaad schuldig gemaakt aan anticompetitief gedrag door de eigen vergelijkingsdienst op de algemene resultatenpagina's te bevoordelen, 'terwijl zij de resultaten van concurrerende vergelijkingsdiensten op die pagina's door middel van rangschikkingsalgoritmen achterstelt'. De overtreding van het bedrijf is 'bijzonder ernstig' en 'moedwillig'.  \n  \nOok gaat de rechter mee in de eerdere constatering van de Commissie dat Google hiermee zijn concurrenten schade berokkent. De enige overwinning van Google in de zaak is de vaststelling van het Gerecht dat de Commissie niet heeft kunnen aantonen dat het gedrag van Google met zijn winkelvergelijker ook marktverstorende gevolgen heeft op het gebied van zijn algemene zoekmachine. Dit heeft echter geen gevolgen voor de boete, die gewoon blijft staan.  \n  \nGoogle, dat in 2017 direct aankondigde tegen het besluit van de Commissie in beroep te gaan, concurreert zo met andere prijsvergelijkingssites, zoals Kieskeurig of het internationaal opererende Kelkoo. Om dit soort sites tegemoet te komen en in een poging de angel uit de discussie te halen, besloot Google in september 2017 enkele concessies te doen. Zo stond het bedrijf prijsvergelijkingssites toe om ook mee te bieden op een gewild plekje tussen de zoekresultaten.  \n  \nVeel maakte het niet uit. Dat rivalen tegen betaling ook extra onder de aandacht gebracht kunnen worden, maakt voor het Gerecht namelijk geen verschil. Dat maakt hen tot klanten en niet langer gelijkwaardige concurrenten van Google.  \n  \nDe boete uit 2017 was de eerste in een reeks miljardenboetes voor Google. Later volgden nog straffen van 4,3 miljard euro voor het misbruik van zijn dominante machtspositie op het vlak van smartphones (makers van Android-smartphones zouden verplicht zijn Google-apps te installeren) en 1,49 miljard euro vanwege het voortrekken van Googles eigen advertentiedienst AdSense.  \n  \nWerd de opgelegde boete voor Google Shopping in 2017 nog met gemengde gevoelens begroet, inmiddels is er veel veranderd. De publieke opinie ten aanzien van de techtitanen is omgeslagen van bewondering om hun innovatielust naar irritatie over hun macht, terwijl de grote techbedrijven in zowel de Verenigde Staten als in Europa te maken hebben met een stortvloed aan onderzoeken.\n\nNieuwe rechtszaken\n\nDe uitspraak betekent een welkome overwinning voor Eurocommissaris Vestager. Vorig jaar moest ze nog een bittere pil slikken omdat het Gerecht het besluit van de Europese Commissie terugdraaide dat Apple ruim 14 miljard euro aan achterstallige belasting moest betalen. De rechter concludeerde toen dat de Commissie haar zaak niet goed had onderbouwd.  \n  \nVoor Google is het uiteraard slecht nieuws. Het bedrijf krijgt vermoedelijk te maken met nieuwe rechtszaken en onderzoeken vanwege vergelijkbaar gedrag rond, pak hem beet, hotel-, auto- en vliegtuigboekingen. Ook de lopende zaken van onder andere Kelkoo hebben nu meer kans. Overigens kan het concern nog in beroep gaan bij het Europees Hof van Justitie. Dit is wel een beperkt beroep: het zal niet zozeer om de inhoudelijke kant van de zaak gaan, maar om de juridische details. Een woordvoerder zegt dat de juristen het vonnis, dat volgens Google betrekking heeft 'op een zeer specifieke reeks feiten', nauwkeurig zal bekijken. Verder benadrukt het bedrijf dat het in 2017 al wijzigingen heeft aangebracht om te voldoen aan het besluit van de Commissie.","intensity":0,"negativity":0,"cluster_id":13,"similar_texts":"text22"},{"id":"22","publisher":"De Telegraaf","date":"2021-11-11","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/7e7c2ab6a613d1ed46deab60354db0b2/web/OPS/cciobjects.json&hash=029d3f69d470430a0513#/pages/54-55","title":"Commissie helpt politie met diversiteit","text":"Commissie helpt politie met diversiteit\n\ndoor Gerda Frankenhuis\n\nRotterdam De Rotterdamse politie krijgt als eerste in Nederland een onafhankelijke adviescommissie die de eenheid kritisch gaat volgen op het gebied van diversiteit, racisme en discriminatie.\n\nVoormalig wethouder, oud-politieman en Eerste Kamerlid Hamit Karakus is aangesteld als voorzitter van de adviescommissie ’Politie voor Iedereen’. De vijf andere leden, die geen deel mogen uitmaken van de politie, moeten nog worden aangesteld, zo schrijft burgemeester Ahmed Aboutaleb in een brief aan de Rotterdamse gemeenteraad.\n\nDaarnaast moeten er zogeheten critical friends komen. „Deze rol kan door personen met verschillende achtergronden worden ingevuld. Bijvoorbeeld door iemand van een organisatie als Amnesty International. Ook spraakmakende personen uit de regio of ervaringsdeskundigen kunnen deze rol vervullen en zorgen voor een divers geluid in de commissie. Ook wetenschappers of opiniemakers kunnen deel uit maken van de commissie.” \n\nOok moet er aan de commissie ’expertise’ worden toegevoegd door deelname van deskundigen of adviseurs en leidende figuren binnen de overheid en bedrijfsleven. Daarmee doelt Aboutaleb op bijvoorbeeld een ceo van een toonaangevend bedrijf in de regio of een burgemeester.\n\nDe commissie, die de politie moet helpen ’meer divers en inclusief te zijn’, is in het leven geroepen nadat in 2020 Rotterdamse agenten in opspraak raakten vanwege een appgroep waarin discriminerende teksten werden geuit. \n\nKarakus\n\nwordt\n\nvoor-\n\nzitter","intensity":0,"negativity":1,"cluster_id":14,"similar_texts":"text197"},{"id":"23","publisher":"Trouw","date":"2021-11-11","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1404/articles/1480214/38/2","title":"Dat Yerma de kans op geluk om zeep helpt, komt hard aan","text":"Yerma  \n  \nHet Nationale Theater  \n  \nAch Yerma. Eens trilde het liefdesverlangen door haar meisjeslijf. Nu ze volwassen is en keurig getrouwd, hunkert ze naar iets groters, iets wat haar leven betekenis kan geven. Als ze almaar niet zwanger wordt, krijgt dat 'iets' de vorm van een onvervulde kinderwens. En wordt een obsessie.  \n  \nHet is van alle tijden. Hoe vaak is het krijgen van een kind niet een doel op zich, een bezegeling van het vrouw-zijn. Alleen de manier waarop, hoe ernaar gekeken wordt, verandert. Zo is het perspectief van waaruit de Spaanse dichter Federico García Lorca Yerma (1935) schreef heel anders dan dat van Eline Arbo, die het stuk nu bij Het Nationale Theater regisseert.  \n  \nYerma vormde met Bloedbruiloft en Het huis van Bernarda Alba een trilogie. Door daarin de vrouw centraal te stellen, destijds heel bijzonder, kon Lorca zicht geven op de verstikkende taboes en tradities in een typische mannenwereld. Iets waar hijzelf, openlijk homo, al even hard mee botste.  \n  \nIn Arbo's versie zet Yerma juist, vanuit een onbestemd gevoel van onbehagen, zichzelf klem in een heersende, maar niet meer dwingende norm.  \n  \nMet goed gedoseerde expressiviteit laat actrice Mariana Aparicio Torres Yerma zich ontwikkelen van speels tot fanaat. Echtgenoot Juan verwijt ze haar kinderloosheid, vriendinnen dat zij hun kinderen voor een avondwandeling even alleen in hun bedje achterlaten. Dat ze haar man zo van zich verwijdert, ziet ze niet. Terwijl de Juan van acteur Bram Coopmans, bewaakzuchtig en afstandelijk in het origineel, hier eerder een grappig onhandige charme heeft, duidelijk gevoelig voor haar eerst nog flirterige houding.  \n  \nEen suggestief decor (Juul Dekker), waarin door koorden verbonden hekken veranderen in een reusachtig weefgetouw, versterkt het idee dat Yerma zichzelf gevangenzet. Niet in staat zich los te maken van de sociale controle in een kleine gemeenschap, zoals die in een reeks flitsend korte tableaus aan het begin zijn aangegeven.  \n  \nMooi is hoe Arbo de metaforische lyriek en verzen van Lorca vertaalt in een sfeervolle symboliek van tijdloos zwarte kostuums en een zinderende (live gezongen) mix van pop en klassiek. En er, geholpen door de lekker bekkende vertaling van Noël Fischer, de nodige dosis lucht in pompt. Zoals in de even geestige als aandoenlijke scène waarin deze Yerma haar (jeugd)liefde Victor zomaar uit haar leven laat verdwijnen.  \n  \nDat Yerma ten slotte met de moord op Juan de laatste kans op geluk in een kinderloos leven om zeep helpt, komt dan hard aan. De tragiek van een mens die de werkelijkheid niet onder ogen durft zien.","intensity":0,"negativity":1,"cluster_id":18,"similar_texts":"text78"},{"id":"24","publisher":"De Volkskrant","date":"2021-11-11","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1409/articles/1480211/41/2","title":"Do Not Hesitate laat zien hoe stress in een gevaarlijke situatie als een nevel optrekt en alle goede bedoelingen versluiert ★★★★☆","text":"### Recensie\n\nHoe weids het berglandschap ook is waar Do Not Hesitate zich afspeelt, de film heeft van meet af aan iets beklemmends. Dat ligt deels aan het gekozen beeldformaat, het krappe 4:3. Het ligt ook aan de beperkte setting: het overgrote deel van het oorlogsdrama speelt zich af in en rondom een stilstaand pantservoertuig van het Nederlandse leger. Maar het komt vooral door de opgekropte spanning.  \n  \nEr is geen uitweg, tussen deze bergen waar elk moment vijandige strijders kunnen opduiken. In welk land Do Not Hesitate zich afspeelt blijft onvermeld, maar Afghanistan ligt voor de hand. Nederlandse soldaten voeren er een verkenningsmissie uit als een militair voertuig vast komt te zitten. Omdat het om een kostbaar stuk oorlogsmaterieel gaat, moet een groepje jonge soldaten het pantservoertuig bewaken tot er helikopters komen om het weg te takelen.  \n  \nAls de militairen overhaast een geit doodschieten, krijgen ze een boze tiener op hun dak, die geen genoegen neemt met de 50 dollar die hem als schadevergoeding wordt aangeboden. Zo begint een ongelijke machtsstrijd. De jongen weet van geen wijken, de zon brandt, de tijd tikt, het rantsoen is beperkt. De drie soldaten liggen ook met elkaar overhoop.  \n  \nShariff Korver, een productieve filmmaker die iedere kans aangrijpt om films of televisieseries te regisseren (Infiltrant, Penoza, Zwarte tulp), toont zich in Do Not Hesitate een gerijpt verteller. Stap voor stap neemt hij de kijker mee in het hoofd van Erik (Joes Brauers), de jonge militair die de leiding krijgt over het groepje.  \n  \nErik is de zachtste van het stel, 'een idealist', volgens de botte Thomas (Tobias Kersloot). Maar ook een idealist kan zwartgallig worden. Do Not Hesitate laat zien hoe stress, veroorzaakt door onoverzichtelijke omstandigheden en reëel gevaar, als een nevel optrekt en alle goede bedoelingen versluiert. Het is een sluipend, benauwend proces.  \n  \nDo Not Hesitate werd gekozen als de Nederlandse Oscarinzending, en dat is begrijpelijk. Het scenario is subtiel maar glashelder, het spel van de jonge acteurs is zeer sterk en Korvers regie is feilloos. Ook het geluidsontwerp valt op: de bergen vormen een spookachtige echokamer.  \n  \nNieuw is het verhaal natuurlijk niet. Talloze oorlogsfilms toonden de mentale last van jonge soldaten. Do Not Hesitate is dan ook het indrukwekkendst in het verrassende slotdeel. De film blijft nog even hangen bij Erik, Thomas en Roy (Spencer Bogaert), terwijl ze hun oorlogservaringen van zich af proberen te schudden. Een kansloze missie.   \n  \nDo Not Hesitate  \nDrama  \n★★★★☆  \nRegie Shariff Korver  \nMet Joes Brauers, Tobias Kersloot, Spencer Bogaert, Omar Alwan.  \n91 min., in 32 zalen.","intensity":0,"negativity":0,"cluster_id":39,"similar_texts":"text49"},{"id":"25","publisher":"De Telegraaf","date":"2021-11-11","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/7e7c2ab6a613d1ed46deab60354db0b2/web/OPS/cciobjects.json&hash=d09dbcc0e62ea625f446#/pages/56-57","title":"Drie maanden ijsplezier bij de Mall","text":"Drie maanden ijsplezier bij de Mall\n\nKim Bogaart (rechts) en zijn maat Koen Diederik zijn druk in de weer met de voorbereidingen voor de ijsbaan naast de Mall of the Netherlands.\n\nfoto peter van zetten\n\ndoor Marieke van Essen\n\nLEIDSCHENDAM Schaatsfanaten zijn aan het aftellen, nu de grootste en langst liggende ijsbaan van Nederland vrijdag 19 november wordt geopend bij de nieuwe Westfield Mall of the Netherlands in Leidschendam. Op de sfeervolle locatie aan het water liggen inmiddels vijfhonderd fonkelende ijzers klaar om ondergebonden te worden. \n\nNadat vorig jaar corona nog roet in het eten gooide, is voorlopig de weg vrij voor de zeventiende editie van Ice Paradise. Volgens initiatiefnemer René Bogaart, die meerdere horecazaken in de Haagse regio heeft, is de Leidschendamse schaatsbaan opnieuw mogelijk gemaakt door sponsors. „We zijn er super trots op dat er tot begin maart 1000 vierkante meter ijs ligt. En als vanouds verwachten we weer meerdere tienduizenden bezoekers, waarbij de piek in de kerstvakantie zal liggen.” \n\nDat Westfield Mall of the Netherlands deze week de achtmiljoenste bezoeker heeft verwelkomd, zou kunnen betekenen dat de ijsbaan mogelijk nóg meer publiek gaat trekken dan voorgaande jaren. \n\n„Ik maak me wel zorgen om het aantal coronabesmettingen, maar het is een buitenactiviteit en laten we dus vooral optimistisch blijven”, zegt Bogaart. Om goed beslagen ten ijs te kunnen komen, zijn er straks gloednieuwe schaatsen bij de ijsbaan te huur. „Dit hebben we trouwens ook gedaan omdat de voeten lijken te groeien. Was zeven jaar geleden maat 45 een uitzondering, nu is het bijna standaard.”\n\nWat de schaatsbaan bij de Mall extra uniek maakt, is dat deze wordt gerund door Bogaarts zoon Kim, die pasgeleden 18 jaar is geworden. \n\n’Laten we\n\nopti-\n\nmistisch\n\nblijven’","intensity":0,"negativity":0,"cluster_id":9,"similar_texts":"text133"},{"id":"26","publisher":"NRC Handelsblad","date":"2021-11-11","url":"https://www.nrc.nl/nieuws/2021/11/10/een-amerikaanse-spion-brak-in-bij-bookingcom-maar-de-hotelboeksite-hield-dat-stil-a4065059#20211111-79908-101","title":"Een Amerikaanse spion brak in bij Booking.com, maar de hotelboeksite hield dat stil","text":"Nederlandse hotelwebsite Hacker ‘Andrew’, die nauwe banden onderhield met  Amerikaanse inlichtingendiensten, bekeek in 2016 duizenden hotelboekingen in het Midden-Oosten. Booking vertelde klanten en de toezichthouder vervolgens niets.,Een Amerikaanse hacker heeft begin 2016 ingebroken in de systemen van hotelwebsite Booking.com en details van duizenden reserveringen bij hotels in landen in het Midden-Oosten ontvreemd. Na twee maanden onderzoek ontmaskerde een viertal specialisten van Booking de inbreker als een man die nauwe banden onderhield met de Amerikaanse inlichtingendiensten.\n\nBooking.com vroeg de Nederlandse inlichtingendienst AIVD om hulp bij het onderzoek naar de omvangrijke datadiefstal, maar stelde getroffen klanten én de Autoriteit Persoonsgegevens (AP) niet op de hoogte. Dat was het bedrijf juridisch toen niet verplicht, oordeelde het management op advies van advocatenkantoor Hogan Lovells. De AP wil niet reageren.\n\nSecurityspecialisten van Booking.com voelden zich ongemakkelijk bij het besluit te zwijgen over het datalek, zeggen betrokkenen. Ook experts zijn kritisch. De indertijd geldende privacywet schreef voor dat een bedrijf een betrokkene op de hoogte moest stellen van een gegevensdiefstal wanneer dat „waarschijnlijk ongunstige gevolgen zou hebben voor diens persoonlijke levenssfeer”.\n\nVlieg- of inreisverboden\n\nVolgens Gerrit-Jan Zwenne, hoogleraar Recht en de Informatiemaatschappij aan de Universiteit Leiden, kon Booking niet ervan uitgaan dat betrokkenen geen last zouden hebben van de spionage. „Dit soort gestolen informatie kan worden gebruikt om mensen vlieg- of inreisverboden op te leggen, of om ze af te luisteren”, zegt hij. Frederik Zuiderveen Borgesius, hoogleraar ict en recht aan de Radboud Universiteit, voegt toe dat melden „chiquer” was geweest. Zuiderveen Borgesius: „Het is geen schande om te melden dat de inlichtingendiensten bij je hebben ingebroken. Die hebben zoveel goeie mensen en middelen – als die willen inbreken, lukt ze dat uiteindelijk altijd.”\n\nLees hier het achtergrondverhaal over hoe Booking de spion ontdekte: Spion Andrew zocht bij Booking uit wie naar het Midden-Oosten reisde\n\nDe Amerikaanse spionage staat beschreven in het boek De Machine, dat deze donderdag verschijnt. Daarin onderzoeken drie NRC-redacteuren de opkomst, hoogtijdagen en de recente (corona)crisis bij het Amerikaans-Nederlandse Booking.com. Het bedrijf bestaat dit jaar 25 jaar en is met 28 miljoen aangesloten accommodaties de grootste hotelreserveringswebsite ter wereld.\n\nBooking.com kwam de spionage begin 2016 bij toeval op het spoor. Een medewerker van de securityafdeling op het hoofdkantoor in Amsterdam ontdekte dat een onbekend persoon zich via een slecht beveiligde server toegang had verschaft tot de systemen van Booking. De inbreker bekeek duizenden reserveringen bij hotels in het Midden-Oosten (onder meer Saoedi-Arabië, Qatar en de Verenigde Arabische Emiraten). Het ging om de namen van klanten en hun reisplannen.\n\nHet incident, intern ‘PIN-leak’ genoemd vanwege de gestolen pincodes van boekingen, wordt bevestigd door drie voormalig securitymedewerkers van Booking en een lid van het toenmalige management.\n\nDetectivebureau\n\nMet hulp van Amerikaanse privédetectives slaagde de securityafdeling van Booking.com er na twee maanden in de identiteit van de dader te achterhalen. Het ging om een Amerikaan (‘Andrew’) die werkzaam was voor een bedrijf dat opdrachten uitvoerde voor een Amerikaanse inlichtingendienst. Om welke geheime dienst het gaat – de VS hebben er achttien – is niet bekend.\n\nAl in 2013 lekte uit dat de Amerikanen hotelwebsites bespioneren, bijvoorbeeld om de reisbewegingen van buitenlandse diplomaten te monitoren en afluisterapparatuur in hotelkamers te plaatsen. NSA-klokkenluider Edward Snowden onthulde toen dat de Britse inlichtingendienst GCHQ hiervoor een speciaal programma had opgetuigd, met de naam ‘Royal Concierge’. In de Snowden-documenten stonden geen namen van boekingssites genoemd, maar een voormalig medewerker van de securityafdeling zegt dat het „gek zou zijn als Booking.com daar niet bij zou zitten”.\n\nDe woordvoerder van Booking.com bevestigt dat er in 2016 een „ongebruikelijke activiteit” werd gedetecteerd. „Ons beveiligingsteam heeft het probleem aangepakt en is een forensisch onderzoek gestart.” Omdat er „geen bewijs” werd gevonden voor „daadwerkelijke negatieve effecten op het privéleven van individuen” heeft Booking het datalek niet gemeld, aldus de woordvoerder.\n\nVoor zover bekend is er bij Booking.com na 2016 geen vergelijkbaar spionage-incident meer geweest. Wel slaagden ‘gewone’ cybercriminelen erin binnen te dringen op de Booking-servers. Eerder dit jaar gaf de Autoriteit Persoonsgegevens Booking.com een boete van 475.000 euro, omdat het bedrijf te laat had gemeld dat criminelen de persoons– en creditcardgegevens van 4.000 klanten hadden ontvreemd.\n\nHoe Booking de spion ontdekte Economie 6-7\n\nReacties\n\nBooking: gegevensbeveiliging is topprioriteit\n\nEen woordvoerder van Booking.com laat weten: „Zodra ongebruikelijke activiteit werd gedetecteerd op een van onze aangesloten partnerconnectiviteitsinterfaces in 2016, heeft ons beveiligingsteam het probleem volledig aangepakt en onmiddellijk een forensisch onderzoek gestart.\n\n„Met de steun van externe deskundigen en in navolging van het kader dat is vastgesteld door de Nederlandse Wet bescherming persoonsgegevens (de regelgeving voorafgaand aan de AVG), hebben we bevestigd dat er geen toegang is verkregen tot gevoelige of financiële informatie.\n\n„De toenmalige leiding werkte volgens de principes van de AVG, die bedrijven ertoe aanzette om alleen verdere stappen te ondernemen op het gebied van melding als er daadwerkelijke negatieve effecten waren op het privéleven van individuen, waarvoor geen bewijs werd gevonden.\n\n„Gegevensbeveiliging is een topprioriteit voor ons en we innoveren voortdurend de processen en systemen die we hebben om onze klanten en partners te beschermen.”\n\nHet ministerie van Binnenlandse Zaken, waar de AIVD onder valt, zegt niet op vragen over de zaak te kunnen reageren. „De gesprekken die wij als dienst met andere partijen voeren, vinden in vertrouwen plaats”, laat een woordvoerder weten. „Wij kunnen daardoor niet zeggen of we wel of niet met een bepaalde partij in contact zijn geweest en wat de uitkomsten zijn van eventuele onderzoeken.”\n\nDe Autoriteit Persoonsgegevens wil niet op vragen ingaan. Detectivebureau Ackerman Group was niet voor commentaar bereikbaar.\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 11 november 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 11 november 2021","intensity":0,"negativity":2,"cluster_id":35,"similar_texts":"text86"},{"id":"27","publisher":"De Telegraaf","date":"2021-11-11","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/7e7c2ab6a613d1ed46deab60354db0b2/web/OPS/cciobjects.json&hash=f22dd1c21fe8c385e353#/pages/40-41","title":"Een langverwachte blik op de jonge jaren van maffiabaas Tony Soprano","text":"Een langverwachte blik op de jonge jaren van maffiabaas Tony Soprano\n\nOom Dicky (Alessandro Nivola) is een voorbeeld voor de jonge Tony Soprano. \n\n’The many saints of Newark’\n\nWat: drama, misdaad\n\nRegie: Alan Taylor\n\nMet: Alessandro Nivola, Leslie Odom Jr., \n\nMichael Gandolfini\n\nLang hoopten de fans dat de serieklassieker The Sopranos (1999-2007) nog een vervolgseizoen zou krijgen. Of misschien wel een afsluitende bioscoopfilm. Met de tragische dood van hoofdrolspeler James ’Tony Soprano’ Gandolfini in 2013 vervloog die hoop definitief. Maar nu komt David Chase – de bedenker van de serie – toch met een verrassing. Hij schreef The many saints of Newark, een zogenaamde prequelfilm van de veelgeprezen maffiareeks.\n\nMet Sopranos-regisseur Alan Taylor vertelt Chase de ballade van Dickie Moltisanti, een maffiabaas uit Newark wiens achternaam verwijst naar de heiligen uit de filmtitel. Tijdens de rassenrellen van 1967 ziet deze gangster hoe zijn zwarte loopjongen Harold McBrayer zich tegen hem keert en zijn eigen misdaadorganisatie opstart. De bendeoorlog die volgt wordt gadegeslagen door kleine Tony Soprano die ziet hoe familievriend en ’lievelingsoom’ Dickie probeert af te rekenen met zijn tegenstanders en z’n demonen.\n\nDe grootste verrassing in The many saints of Newark is Michael Gandolfini, de zoon van wijlen James die de jonge Tony Soprano speelt. De beginnende acteur overtuigt als zoekende tiener die op school al gokwedstrijdjes organiseert en er met de kar van de ijscoman vandoor gaat. Gaandeweg het verhaal leert hij van ’ome’ Dickie’s schimmige achterkamertjesgesprekken hoe hij de zaken (later) lucratiever en meedogenlozer kan aanpakken. \n\nZo is deze prequel vol galgenhumor en verwijzingen naar de serie vooral smullen voor de fans. Maar ook voor de neutrale kijker is The many saints of Newark een genietbare maffiafilm met een smeuïge dubbele bijrol van de onvermijdelijke gangsteracteur Ray Liotta.\n\nEric le Duc","intensity":0,"negativity":0,"cluster_id":38,"similar_texts":"text68"},{"id":"28","publisher":"Trouw","date":"2021-11-11","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1404/articles/1480214/19/1","title":"Een steunpilaar, ook buiten het veld","text":"Samen met Lieke Martens hangt een beeltenis van hem nu heel groot aan het Delftse Poort-gebouw in Rotterdam. Sinds 16 oktober staat een wassen uitvoering van hem al bij Madame Tussauds in Amsterdam. Virgil van Dijk zegt 'heel trots' te zijn op al dat eerbetoon voor hem als persoon. Maar: \"Nee, dat verandert niets aan mijn ego\".  \n  \nDe verdediger van Liverpool gebruikt zijn bekendheid wel steeds meer om mensen die het nodig hebben steun te geven. Afgelopen week startte 'Virgil's Mixtape', waarin hij (gesponsord door een speakermerk) samen met rapper Winne op zoek gaat naar nieuw hiphoptalent in Nederland. Recent sloot hij zich ook aan bij het Project Comeback van Barbara Barend. Daarin worden topsporters gekoppeld aan kinderen en jongeren die het in coronatijd fysiek en/of mentaal moeilijk hebben gekregen en bijvoorbeeld met eenzaamheid kampen.  \n  \n\"Ik heb al een eerste zoomgesprek gehad met kinderen\", vertelt Van Dijk. \"Die eerste test ging heel goed, het was leuk. Ik wil mijn steentje bijdragen aan dat soort dingen en misschien in de toekomst nog wel meer. In het project met Winne wil ik de jeugd een kans geven zichzelf te laten zien. Daar gaan we de komende tijd mee aan de slag. Ik vind het leuk met kinderen te werken, anderen een kans te geven.\"  \n  \nDat zijn invloed tegenwoordig verder reikt dan het veld, blijkt ook de recente uitnodiging om met een select groepje ervaren spelers uit de Premier League mee te praten over de overvolle voetbalagenda in de top. \"Het kan blessures opleveren. De wedstrijden stapelen zich op. Spelers vinden wedstrijden het leukste wat er is maar er moet wel een juiste balans zijn\", zegt Van Dijk.  \n  \nEr staat een gesprek gepland met Arsène Wenger, nu in dienst van de Fifa, die ervoor pleit het WK elke twee in plaats van vier jaar te houden. Van Dijk is geen voorstander. \"Een WK is speciaal. Ik vind dat we dat zo moeten houden. We moeten ook nadenken over voldoende rusttijd na een seizoen. Daar mag wat meer ruimte en vrijheid in zitten.\"  \n  \nDe captain van het Nederlands elftal zit er ontspannen bij, in hotel Woudschoten in Zeist. Daar bereidt hij zich met de rest van de selectie voor op de wedstrijden tegen Montenegro (zaterdag) en Noorwegen (dinsdag). Van Dijk wil héél graag naar het WK. Hij is nu 30, zes jaar international en speelde 42 interlands, maar nog geen eindtoernooi. \"Daar baal ik heel erg van. We hebben nu een mooie kans om ons te kwalificeren. Ik zal heel erg genieten als ik de jongens daar op het WK mag leiden.\"\n\nPerfecte tackle\n\nHet EK dit jaar miste hij door de zware kruisbandblessure die Everton-doelman Jordan Pickford hem vorig jaar bezorgde. Dit seizoen speelde hij bij Liverpool en Oranje vrijwel alles. Zijn perfecte tackle zaterdag op West Ham-aanvaller Jarrod Bowen leek te illustreren dat hij weer helemaal terug op niveau is.  \n  \n\"Zulke momenten in de wedstrijd zijn wel belangrijk, mentaal en fysiek\", zegt hij. \"Maar ik ben een speler die niet zo snel naar de grond gaat en veel tackles maakt. Als je goed kijkt naar dit seizoen dan groei ik echt per wedstrijd. Natuurlijk is er nog wel verbetering nodig, maar die zou ik ook hebben gezien als ik nooit geblesseerd was geraakt. Maar, ik mag best tevreden zijn over hoe ik terug ben gekomen van zo'n complexe knieblessure.\"  \n  \nMet Oranje moeten deze week de laatste hordes op weg naar het WK in Qatar worden genomen. Daarmee zou het eerste deel van de missie van Louis van Gaal geslaagd zijn. Van Dijk: \"Het klikt met de groep en de bondscoach en de resultaten zijn ernaar. Ik hoor van andere jongens wat hij dinsdag ook aan de media heeft verteld: dat zijn filosofie toch wel wat is veranderd. Het is een goede spelersmanager. Hij praat veel met spelers. Ik denk dat deze groep dat tot nu toe wel bevalt, al is dat in het verleden ook zo geweest met Ronald Koeman. Iedereen heeft zijn eigen kwaliteiten, ook Frank de Boer.\"","intensity":0,"negativity":0,"cluster_id":17,"similar_texts":"text239"},{"id":"29","publisher":"Trouw","date":"2021-11-11","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1404/articles/1480214/11/1","title":"Er gaat een streep door het nieuwe stadion, Feyenoord is terug bij af","text":"Komt het er nu wel of niet? Die vraag hield supporters van Feyenoord, 113 jaar geleden opgericht, de laatste jaren volop bezig. Zoveel zelfs, dat het de aanhang verdeelde. Het antwoord op deze vraag kwam gisteren, na dagen vol geruchten, dan eindelijk van de club zelf: nee, een nieuw Feyenoord-stadion komt er voorlopig niet.  \n  \nDoor de in november 2019 vastgestelde plannen voor de bouw van een nieuw stadion zet Feyenoord nu een streep. 'Recente ontwikkelingen in de bouwsector nopen Feyenoord Rotterdam om de jarenlange inspanningen om het beoogde Nieuwe Stadion te realiseren te heroverwegen', meldde de club gistermiddag op de eigen site. 'Het lopende stadionproject met de beoogde bouwcombinatie valt stil.'  \n  \nOf Feyenoord goed deed aan het ambitieuze Feyenoord City-plan werd door tegenstanders de afgelopen jaren betwist. Feyenoord City moest meer worden dan een nieuw stadion met 63.000 zitplaatsen alleen. In de plannen - privaat ontwikkeld, met steun van de gemeente - werden ook 3700 woningen ingetekend, net als horeca, winkels en een nieuw treinstation.  \n  \nBij de plannen hoorde een uitgebreid sociaal-economisch programma voor de omgeving van het stadion. De ontwikkeling van het plan moest maximaal 441 miljoen euro kosten.  \n  \nMaar bouwer Bam kreeg dit najaar opeens te maken met sterk gestegen prijzen van grondstoffen. De genoemde grens van 441 miljoen euro bleek niet haalbaar. De gemeenteraad stelde eerder al 31 december 2021 als harde deadline voor een definitief besluit van Feyenoord. Feyenoord hakt echter de knoop al door: het huidige Feyenoord City-plan is niet haalbaar. Feyenoord wil zich 'tot de zomer van 2022' beraden op alle stadionplannen, blijkt uit de verklaring.  \n  \nVandaag wordt er een persconferentie gegeven om dat besluit toe te lichten, terwijl de Rotterdamse gemeenteraad ook over Feyenoord City debatteert. Zelfs alternatieven als renovatie van de Kuip liggen opeens weer op tafel. 'Feyenoord zal de nu ontstane situatie gebruiken om alle aspecten van het Stadionproject aan een grondige analyse te onderwerpen', meldt de club. 'Daarbij zullen naast de ontwikkelingen op de bouw- en grondstoffenmarkten ook de juridische structuur en financieringsopzet, ontwerp, alsmede mogelijke alternatieven voor Het Nieuwe Stadion mede (her)onderzocht worden.'\n\nKoude kroketten\n\nFeyenoord City heeft de aanhang de laatste jaren verdeeld. Meerdere voorstanders van en betrokkenen bij het project zeggen te zijn bedreigd. Algemeen directeur Koevermans stapte eind vorige maand op, volgens de club vanwege bedreigingen aan zijn adres.  \n  \nWie de nieuwe directeur van Feyenoord wordt, de derde in vijf jaar tijd, is nog niet bekend. Toen zaterdagavond de regionale omroep Rijnmond als eerste berichtte dat de stekker uit het plan zou zijn getrokken, gingen honderden fans naar de Kuip om dat te vieren.  \n  \nHet stopzetten van de ontwikkeling van Feyenoord City is overigens geen oplossing voor de financiële problemen van de club. Geld is er aan de Maas nauwelijks; Feyenoord heeft een eigen vermogen van minder dan twee miljoen euro. Vorig jaar leed Feyenoord bijna zeventien miljoen euro verlies.  \n  \nVoor Feyenoordsupporters als Mark Boninsegna, in Rotterdam ook wel bekend als 'de Feyenoorddichter', voelde de discussie over de komst van een nieuw stadion jarenlang als een gebed zonder einde. \"De meeste supporters die ik sprak waren tegen de komst van een nieuw stadion\", zegt hij.  \n  \nZelf was Boninsegna ook geen voorstander van Feyenoord City. Dat het in de verouderde Kuip volgens sommige fans behelpen is - de toiletten stromen vaak over, de stoelen zitten krap en de kroketten zijn notoir koud - legt hij naast zich neer. \"Daar is De Kuip te mooi voor. Iedere voetballer wil er spelen! Dat zeggen ze allemaal.\" Maar ook Boninsegna merkte dat het plan de meningen verdeelde. \"Mijn broer, die er ook altijd bij is, was juist vóór het nieuwe stadion. Hij zei steeds: 'Je moet toch verder, Mark'. Maar ik twijfelde of Feyenoord City goed was voor Feyenoord. Dit was toch een veel te duur plan.\"  \n  \nDe Rotterdamse gemeenteraad, die door lijkt te willen pakken met de herontwikkeling van dit stadsdeel, debatteert vandaag over Feyenoord City. Dat is niet voor het eerst en vermoedelijk niet voor het laatst, gezien de kosten die er al zijn gemaakt in de nu gestopte ontwikkelingsfase. Geen woorden maar daden, zoals het clublied voorschrijft? Daar is tot de zomer van 2022 in ieder geval geen sprake meer van. \"We vallen wat dat betreft als Rotterdammers wel door de mand,\" zegt Boninsegna. \"Iets wat we altijd Amsterdam verwijten, dat er meer gepraat wordt dan gedaan, doen we nu zelf. Er is niet doorgepakt.\"","intensity":0,"negativity":2,"cluster_id":3,"similar_texts":"text142"},{"id":"30","publisher":"De Telegraaf","date":"2021-11-11","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/7e7c2ab6a613d1ed46deab60354db0b2/web/OPS/cciobjects.json&hash=0114ec6759f37d29f7c9#/pages/12-13","title":"Extra tijd voor plan nieuwe Kuip","text":"Extra tijd voor plan nieuwe Kuip\n\ndoor Maarten Ritman\n\nROTTERDAM Feyenoord en de gemeente Rotterdam onderzoeken of een nieuw stadion voor de club nog steeds mogelijk is, ondanks de fors gestegen bouwkosten en bouwconcern BAM dat geen risicovolle projecten meer wil aannemen.\n\nHet lopende project is ’stilgevallen’, stelt de club in een verklaring. De afgesproken maximale prijs voor het stadion wordt overschreden. Daardoor wordt het project te duur voor de club. „Feyenoord zal de nu ontstane situatie gebruiken om alle aspecten van het Stadionproject aan een grondige analyse te onderwerpen. Daarbij zullen naast de ontwikkelingen op de bouw- en grondstoffenmarkten ook de juridische structuur en financieringsopzet, ontwerp, alsmede mogelijke alternatieven voor het nieuwe stadion mede (her)onderzocht worden”, laat de club weten.\n\nDaarvoor is meer tijd nodig dan de gemeenteraad wenste. Feyenoord denkt daar tot de zomer van 2022 voor nodig te hebben, terwijl nog dit jaar een definitieve keuze gemaakt had moeten worden.\n\nHet college van burgemeester en wethouders van Rotterdam wil eerst uitzoeken wat voor gevolgen het besluit heeft voordat een oordeel wordt geveld.","intensity":0,"negativity":0,"cluster_id":28,"similar_texts":"text57"},{"id":"31","publisher":"De Telegraaf","date":"2021-11-11","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/7e7c2ab6a613d1ed46deab60354db0b2/web/OPS/cciobjects.json&hash=76f951ec17fb17852230#/pages/54-55","title":"Extra tijd voor stadion","text":"Extra tijd voor stadion\n\nDe komst van het nieuwe stadion blijft onzeker.\n\nIllustratie Gemeente Rotterdam\n\nGemeente en Feyenoord blijven kijken naar nieuwe Kuip\n\ndoor Maarten Ritman\n\nROTTERDAM Feyenoord en de gemeente Rotterdam onderzoeken of een nieuw stadion voor de club nog steeds mogelijk is, ondanks de fors gestegen bouwkosten en bouwconcern BAM dat geen risicovolle projecten meer aan wil nemen.\n\nHet lopende project is ’stilgevallen’, stelt de club in een verklaring. De afgesproken maximale prijs voor het stadion wordt ondanks ingrepen in het ontwerp overschreden en bouwconcern BAM wil liever geen risicovolle projecten meer aangaan. \n\nDaardoor wordt het project te duur voor de club en levert het te weinig op.\n\n„Feyenoord zal de nu ontstane situatie gebruiken om alle aspecten van het Stadionproject aan een grondige analyse te onderwerpen. Daarbij zullen naast de ontwikkelingen op de bouw- en grondstoffenmarkten ook de juridische structuur en financieringsopzet, ontwerp, alsmede mogelijke alternatieven voor het nieuwe stadion mede (her)onderzocht worden”, laat de club weten.\n\nDaarvoor is meer tijd nodig dan de gemeenteraad wenste. „Feyenoord denkt daar tot de zomer van 2022 voor nodig te hebben en hoopt in dit proces de komende maanden nauw samen op te trekken met de gemeente en de Stichting Gebiedsontwikkeling aan de Maas, Stadion Feijenoord en andere betrokken belanghebbenden, waaronder supporters.” \n\nTerwijl nog dit jaar een definitieve keuze gemaakt had moeten worden.\n\nMaar het college van burgemeester en wethouders van Rotterdam wil eerst uitzoeken wat voor gevolgen het besluit heeft voordat een oordeel wordt geveld. „Gezien het belang van de gebiedsontwikkeling van Feyenoord City willen wij geen overhaaste conclusies verbinden aan het bericht vanuit Feyenoord. Wij zullen met de partijen in gesprek gaan om te bespreken wat de consequenties zijn die dit besluit met zich meebrengt.”\n\nEen nieuw stadion moet heel Zuid een upgrade geven en er moeten duizenden huizen worden gebouwd. De plannen zijn nauw verbonden aan het stadion waardoor de gemeente niet snel de stekker eruit zal willen trekken.\n\nAlleen zijn er harde afspraken gemaakt over hoeveel geld er voor het stadion vrijgemaakt kan worden. Een optie is de verkiezingen af te wachten en met een nieuw stadsbestuur te kijken welke mogelijkheden er alsnog zijn.\n\nDonderdag houdt Feyenoord een persconferentie over de situatie en wordt het ook in de raad besproken.\n\n’Het lopende\n\nproject is\n\nstilgevallen’","intensity":0,"negativity":0,"cluster_id":9,"similar_texts":"text199"},{"id":"32","publisher":"De Telegraaf","date":"2021-11-11","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/7e7c2ab6a613d1ed46deab60354db0b2/web/OPS/cciobjects.json&hash=3138be40836f04d05ed5#/pages/32-33","title":"Feyenoord onderzoekt aangepast ontwerp stadion","text":"Feyenoord onderzoekt aangepast ontwerp stadion\n\nEen illustratie van de plannen voor Feyenoord City. \n\nROTTERDAM Feyenoord sluit niet uit dat het op dezelfde plek aan de Maas, waar de afgelopen jaren het nieuwe, door OMA ontworpen stadion al een denkbeeldige plek had gekregen, een aangepast nieuw stadion zal verrijzen.\n\nEen aanpassing van het ontwerp wordt een van de te onderzoeken alternatieven in de periode tussen nu en de zomer van 2022. Recente ontwikkelingen in de bouwsector, zoals de club het zelf omschrijft, hebben Feyenoord gedwongen om de jarenlange inspanningen om het beoogde Nieuwe Stadion te realiseren te heroverwegen.\n\nKort gezegd komt het erop neer dat bouwer BAM geen kans meer ziet om het nieuwe stadion voor de eerder afgesproken prijs van 441 miljoen euro neer te zetten. De kosten van grondstoffen, beton, staal en andere bouwmaterialen, zijn extreem gestegen. Feyenoord wordt dus getroffen door een zeer ongelukkige situatie van de markt.\n\nDe leiding van Feyenoord heeft die ontwikkelingen afgelopen maandag besproken met de gemeente en Stadion Feijenoord. Het is duidelijk geworden dat burgemeester Aboutaleb geen kans ziet om als gemeente nog een extra inspanning te leveren. Het lopende stadionproject met de beoogde bouwcombinatie BAM valt daarmee stil.\n\nFeyenoord gaat de nu ontstane situatie gebruiken om alle aspecten van het stadionproject aan een grondige analyse te onderwerpen, zo meldt de club. „Daarbij zullen naast de ontwikkelingen op de bouw- en grondstoffenmarkten ook de juridische structuur en financieringsopzet, ontwerp, alsmede mogelijke alternatieven voor het nieuwe stadion mede (her)onderzocht worden”, zo vermeldt de club.","intensity":0,"negativity":0,"cluster_id":9,"similar_texts":"text57"},{"id":"33","publisher":"De Telegraaf","date":"2021-11-11","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/7e7c2ab6a613d1ed46deab60354db0b2/web/OPS/cciobjects.json&hash=c0e78506d98773d1677c#/pages/4-5","title":"Forum handhaaft ’drugs-kandidaat’","text":"Forum handhaaft ’drugs-kandidaat’\n\nFvD tijdens een bijeenkomst. „We gaan ervan uit dat de straf voldoende boetedoening is.”\n\nfoto anp/hh\n\nHarm van E. \n\n❮❯\n\nVan E. veroordeeld voor mishandeling\n\ndoor Leon Brandsema \n\nen  Niels Rigter\n\nDen Haag FvD laat een strafrechtelijk veroordeelde fractiemedewerker ongemoeid. De partij vindt de veroordeling wegens mishandeling en bedreigingen geen reden om op te treden.\n\nHet gaat om de 20-jarige Harm van E., fractiemedewerker van Forum en kandidaat-Kamerlid bij de laatste verkiezingen voor de Tweede Kamer. De Haagse politierechter veroordeelde hem dinsdag tot een taakstraf van 80 uur wegens mishandeling en meerdere bedreigingen. \n\nDie vonden plaats op vrijdagavond 20 augustus, onder invloed van alcohol en verdovende middelen. De FvD’er was de woensdag ervoor al samen met een vriendin begonnen met het innemen van drank, cocaïne en de onlangs verboden designerdrug 3-mmc. Na twee etmalen zonder slaap werd hij agressief tegen de vriendin, die de hulp inriep van twee huisgenoten. Hierop sloeg Van E. een van de huisgenoten en bedreigde hij de tweede met een gebroken fles. Toen even later de politie arriveerde, had hij de gebroken fles nog in zijn handen en riep hij volgens een getuige naar agenten: „Ik kan deze jongens ook vermoorden!”\n\nVan E. liep woensdag nog in het gebouw van de Tweede Kamer rond. De partij ziet geen reden maatregelen te nemen tegen de medewerker. De straf is volgens een FvD-woordvoerder namelijk nog niet onherroepelijk, want Van E. kan nog tegen het vonnis in beroep. „Wat ons betreft is het een zaak tussen de medewerker en de politierechter. We gaan ervan uit dat de straf voldoende boetedoening is.”\n\nTijdens de zitting vroeg de advocaat van Van E. de rechter mee te wegen dat een vonnis zwaarder dan veertig uur taakstraf de afgifte van een Verklaring Omtrent het Gedrag (VOG) gevolgen kan hebben voor zijn baan. Die VOG is een voorwaarde om toegang tot het gebouw te krijgen.\n\nGevraagd naar een reactie, doet Van E. er zelf het zwijgen toe. Het dagelijks bestuur van de Tweede Kamer laat weten niet te kunnen ingrijpen bij strafrechtelijke veroordelingen van fractiemedewerkers, omdat de Kamer niet de werkgever is. Of hij nog het gebouw in mag, is de vraag. De Kamer reageert niet op individuele gevallen.\n\nIntussen werkt op de Tweede Kamerfractie van Forum ook nog de medewerker die verantwoordelijk was voor nazistische uitingen in de appgroep van JFvD, de jongerentak van Forum. De woordvoerder wijst erop dat de medewerker zes maanden geschorst is geweest, waarmee hij zijn straf voldoende heeft uitgezeten. De nazistische uitingen waren bovendien slechts bedoeld als ’baldadig grapje’. Er is volgens de partij daarom geen bezwaar om hem als medewerker te handhaven. \n\n’Zaak tussen medewerker en rechter’","intensity":0,"negativity":0,"cluster_id":31,"similar_texts":"text443"},{"id":"34","publisher":"De Volkskrant","date":"2021-11-11","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1409/articles/1480211/25/5","title":"Franse voetbalster gearresteerd na mishandeling teamgenote","text":"Na een gewelddadige aanval op Paris St.-Germain-voetbalster Kheira Hamraoui is haar ploeggenoot Aminata Diallo gearresteerd. Beide middenvelders werden vorige week donderdag door twee gemaskerde mannen overvallen toen zij samen per auto - met Diallo aan het stuur - terugkeerden van een door hun voetbalclub georganiseerd diner, schrijft de Franse sportkrant l'Équipe. Een van de overvallers trok Hamraoui uit de wagen en sloeg haar met een ijzeren staaf op haar benen. Diallo zou ondertussen zijn vastgehouden, maar werd geen slachtoffer van zwaarder fysiek geweld. Woensdag kreeg de mishandeling een opmerkelijk vervolg. l'Équipe meldde op basis van bronnen uit de nabije omgeving van Diallo dat de 26-jarige speelster was opgepakt. Diallo zou door de politie over de aanval op haar teamgenoot worden gehoord. Later op de dag bevestigde PSG de arrestatie. De 31-jarige Hamraoui bleef dinsdagavond in de Champions League tegen Real Madrid, buiten de wedstrijdselectie.","intensity":0,"negativity":0,"cluster_id":21,"similar_texts":"text240"},{"id":"35","publisher":"NRC Handelsblad","date":"2021-11-11","url":"https://www.nrc.nl/nieuws/2021/11/10/google-verliest-van-brussel-in-zaak-miljardenboete-a4064915#20211111-79908-302","title":"Google verliest van Brussel in zaak miljardenboete ","text":"Mededinging De miljardenboete die de Europese Commissie Google in 2017 oplegde, blijft staan. Dat heeft het Europees Gerecht in Luxemburg woensdag bepaald. De kans is aanzienlijk dat Google de uitspraak aanvecht bij de hoogste Europese rechter.,De Brusselse aanpak van de marktmacht van Big Tech houdt stand – voorlopig. Woensdag heeft het Europees Gerecht in Luxemburg geoordeeld dat de miljardenboete die de Europese Commissie in 2017 oplegde aan Google blijft staan. Het is een flinke opsteker voor Eurocommissaris Margrethe Vestager (Mededinging). Met verschillende opzienbarende boetes probeert ze al jaren de macht van grote technologiebedrijven te beteugelen.De boete waarover het Gerecht ditmaal oordeelde, is daarvan een van de eerste. In juni 2017 kreeg Google van Vestager een sanctie van 2,4 miljard euro opgelegd omdat het bedrijf zijn prijsvergelijkingsdienst ‘Shopping’ zou voortrekken in de eigen zoekmachine. Machtsmisbruik, vond de Europese Commissie, onder meer naar aanleiding van een klacht van verschillende prijsvergelijkingssites. Naast de boete kreeg Google ook de verplichting opgelegd andere prijsvergelijkers prominenter weer te geven.Het was destijds een recordboete. In de jaren erna beboette de EU Google nog tweemaal in mededingingszaken, voor 4,3 miljard en 1,5 miljard euro. Het Amerikaanse techbedrijf is tegen alle drie boetes in beroep gegaan. PrecedentDat de eerste boete nu standhoudt voor het Gerecht in Luxemburg, zet voor de Europese Commissie een hoopvol precedent. Het zal mogelijk aanzetten tot meer zaken tegen grote techbedrijven. Op dit moment lopen al onderzoeken naar onder meer Facebook, Apple en Amazon. Sinds juni heeft Brussel ook Google weer in het vizier, ditmaal om zijn online advertentieplatform.Googles verweer is altijd geweest dat consumenten gebaat zijn bij de rechtstreekse verwijzing naar producten van de Shopping-toepassing. In een reactie schrijft het bedrijf woensdag de gevraagde aanpassingen al in 2017 te hebben doorgevoerd. De kans is aanzienlijk dat Google de uitspraak opnieuw aanvecht, ditmaal bij de hoogste Europese rechter: het Europees Hof van Justitie. Een definitieve uitspraak kan dan weer lang op zich laten wachten.\n\nLees ook: De vijf redenen waarom Big Tech nu getemd wordt door de EU\n\nMarktmacht beteugelenDie lange looptijd van juridische procedures is een van de redenen waarom in Brussel intussen hard wordt gewerkt aan nieuwe wetgeving die de marktmacht van Big Tech effectiever moet beteugelen. Monopolievorming is vaak al een feit tegen de tijd dat zaken zijn afgerond, en de boetes hebben op de megabedrijven nauwelijks effect. Met nieuwe wetgeving waarover de onderhandelingen momenteel lopen, wil Brussel grote techbedrijven extra regels opleggen om toegang te houden tot de Europese markt. Het gaat daarbij bijvoorbeeld om een expliciet verbod eigen diensten voorrang te geven – iets wat het verdienmodel van Google direct zou raken.\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 11 november 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 11 november 2021","intensity":0,"negativity":0,"cluster_id":13,"similar_texts":"text445"},{"id":"36","publisher":"Trouw","date":"2021-11-11","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1404/articles/1480214/15/3","title":"Google verliest zaak en moet EU miljarden betalen","text":"Google komt niet uit onder een miljardenboete die de Europese Commissie het techbedrijf heeft opgelegd. De commissie heeft Google in 2017 terecht gestraft voor het misbruiken van zijn marktmacht, vindt de Europese rechter. Het bedrijf kreeg toen een boete van 2,4 miljard euro voor concurrentievervalsing. De Amerikaanse internetreus zou zijn eigen prijsvergelijkingsdienst Google Shopping hebben voorgetrokken in de resultaten van zijn veelgebruikte zoekmachine. Daardoor werden concurrenten weggedrukt, klaagden zij. Google hield vol dat de zoekresultaten voor onlinewinkelen alleen maar werden aangepast om gebruikers beter van dienst te zijn. Google kan nog in hoger beroep.","intensity":0,"negativity":0,"cluster_id":16,"similar_texts":"text346"},{"id":"37","publisher":"De Telegraaf","date":"2021-11-11","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/7e7c2ab6a613d1ed46deab60354db0b2/web/OPS/cciobjects.json&hash=8565171d017482cf2f71#/pages/12-13","title":"Haagse voorzitter Denk ’stapt niet op’","text":"Haagse voorzitter Denk ’stapt niet op’\n\nAbdoel Haryouli zegt niet op te stappen en spreekt over ’crisis’ binnen de partij Denk.\n\ndoor Tanja Verkaik\n\nDEN HAAG Abdoel Haryouli, voorzitter van het afdelingsbestuur van Denk Den Haag, wil koste wat kost de waarheid boven tafel krijgen over mogelijke afluisterpraktijken door de landelijke tak van zijn partij. Aan opstappen denkt hij niet, maar hij spreekt wel over een ’onzekere toekomst en crisis’ binnen de partij.\n\n„Dit is ook mijn partij en ik wil duidelijk maken dat ik dit soort praktijken niet accepteer. Opstappen is nu niet aan de orde”, zegt Haryouli. Het landelijk partijbestuur liet dinsdag weten Haryouli af te zullen zetten als beoogd lijsttrekker vanwege racistische en aanstootgevende uitspraken in een privégesprek. Opnames hiervan kwamen via een klokkenluider terecht bij Denk-fractievoorzitter Farid Azarkan in de Tweede Kamer, die ze doorspeelde naar het landelijk bestuur.\n\n’Niet waar’\n\nHaryouli ontkent racistische uitspraken te hebben gedaan. „Dat is niet waar. Uitspraken zijn uit de context gehaald.” Hij zocht de media op nadat hij bot ving bij een verzoek om een onafhankelijk onderzoek en nadat hij ’onder druk werd gezet om spijt te betuigen’. Het kan volgens hem niet anders dan dat het privégesprek werd opgenomen tijdens een etentje. Hij neemt ter kennisgeving aan dat hij als lijsttrekker is afgezet. „Het Haagse afdelingsbestuur staat achter mij en het is uiteindelijk aan de leden.” \n\nContact met het landelijk partijbestuur is er niet meer geweest. Haryouli heeft zich ziek gemeld en gaat juridische stappen ondernemen en aankloppen bij de integriteitscommissie van de Tweede Kamer. „Er waren al spanningen tussen mij en Azarkan”, zegt Haryouli, die eerder discussies had over te veel bemoeienis van Azarkan bij Denk Den Haag.","intensity":0,"negativity":0,"cluster_id":25,"similar_texts":"text257"},{"id":"38","publisher":"De Telegraaf","date":"2021-11-11","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/7e7c2ab6a613d1ed46deab60354db0b2/web/OPS/cciobjects.json&hash=6621de362afa254596ed#/pages/6","title":"Heilig-status Titus Brandsma dichterbij","text":"Heilig-status Titus Brandsma dichterbij\n\nTitus Brandsma\n\nNIJMEGEN De heiligverklaring van karmeliet Titus Brandsma komt dichterbij. De bisschoppen en kardinalen van de Vaticaanse Congregatie voor de Heiligverklaringen leggen een voorstel daartoe voor aan paus Franciscus. Als de paus het met de congregatie eens is, kondigt hij de heiligverklaring aan. De Nederlandse Provincie Karmelieten is dankbaar voor het resultaat tot nu toe, schrijft de orde op de website. De Friese Titus Brandsma (1881-1942) werd in 1905 priester. In 1923 werd hij hoogleraar Wijsbegeerte en Mystiek aan de Katholieke Universiteit Nijmegen, tegenwoordig Radboud Universiteit. Later werd hij rector magnificus. Brandsma verzette zich vanaf de jaren dertig openlijk tegen het opkomend nazisme. In 1942 werd hij gearresteerd door de nazi’s, die hem afvoerden naar concentratiekamp Dachau waar hij stierf.","intensity":0,"negativity":0,"cluster_id":32,"similar_texts":"text91"},{"id":"39","publisher":"Algemeen Dagblad","date":"2021-11-11","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27077/articles/1480210/2/4","title":"Heiligverklaring Titus Brandsma weer een stap dichterbij","text":"De heiligverklaring van Titus Brandsma, de karmelietenpater die mede de geschiedenis van de Brabantse stad Oss bepaalde, is weer een stap dichterbij gekomen.  \n  \nWouter ter Haar  \n  \nOss  \n  \nDe kardinalen en bisschoppen, die lid zijn van de Congregatie voor de Heiligverklaringen, hebben deze week een positief besluit genomen inzake de heiligverklaring van Titus Brandsma.  \n  \nHet proces tot heiligverklaring van Brandsma, die grote (inter)nationale bekendheid geniet, is een lang traject. De Nederlandse Provincie van de Karmelieten gaat ervan uit dat er nu een belangrijke stap is gezet. Ze laat bij monde van provinciaal prior Huub Welzen weten blij te zijn met het huidige 'positieve resultaat'. De karmelieten hopen dat de 'aankondiging van de heiligverklaring van Titus Brandsma spoedig zal plaatsvinden en dat het leven en de spiritualiteit van Titus Brandsma velen zal inspireren'.  \n  \nVolgens prior Welzen heeft het generaal bestuur van de Karmelorde in Rome deze week bericht gehad dat kardinaal Marcello Semaro, perfect van de congregratie, de conclusies van de kardinalen en bisschoppen ter goedkeuring zal voorleggen aan Paus Franciscus. Als deze de conclusie bevestigt zal hij de consistorie - een vergadering van de paus met kardinalen - bij elkaar roepen waarin hij de heiligverklaring van Brandsma zal aankondigen. In 1985 werd de Ossenaar als martelaar door paus Johannes Paulus II al zalig verklaard.  \n  \nTitus Brandsma (1881-1942) was karmeliet, hoogleraar en publicist die als priester zeer maatschappelijk betrokken was op het gebied van de katholieke emancipatie, katholiek onderwijs en de journalistiek. Hij verzette zich hevig tegen het oprukkend nazisme.  \n  \nTitus Brandsma werd in 1942 tijdens de Tweede Wereldoorlog gearresteerd door de Duitse bezetter en vond in concentratiekamp Dachau de dood. In 1982 kreeg Brandsma postuum het Verzetsherdenkingskruis toegekend.  \n  \nTitus Brandsma heeft een grote bijdrage geleverd aan de ontwikkeling van Oss. Hij richtte er een openbare leeszaal - de latere openbare bibliotheek - op, blies de krant De Stad Oss nieuw leven in en stond aan de basis van een hogeschool - het latere Titus Brandsma Lyceum. In 2015 werd Brandsma, naamgever van onder meer een parochie, scoutingclub en een straatnaam. Hij werd postuum benoemd tot ereburger van de stad Oss.","intensity":0,"negativity":0,"cluster_id":32,"similar_texts":"text327"},{"id":"40","publisher":"De Volkskrant","date":"2021-11-11","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1409/articles/1480211/24/1","title":"Herlings wint wereldtitel na meeslepende ontknoping","text":"### Motocross: MXGP\n\nTerwijl de klanken van het Wilhelmus uit de geluidsboxen schallen, begint de onderlip van motorcrosser Jeffrey Herlings te trillen. Zijn ogen zien waterig. Op het hoogste schavot van het erepodium daalt het besef in. Na een zinderend slot pakt de 27-jarige Brabander voor de tweede keer de wereldtitel in de MXGP (450 cc), de koningsklasse van de motorcross.  \n  \nHet Italiaanse circuit in Mantova is woensdagmiddag het decor van een van de spannendste ontknopingen in de geschiedenis van de motorcross. Een paar uur eerder, voor de start van de laatste wedstrijd van het seizoen (bestaande uit twee manches), is van enige emotie nog niets de merken bij Herlings. Door de opening van zijn helm is zijn stalen blik op oneindig gericht.  \n  \nNa een seizoen vol plotwendingen moet hij een miniem verschil van drie punten zien goed te maken op de 29-jarige Fransman Romain Febvre, leider in het klassement en wereldkampioen van 2015. Ook de Sloveense titelverdediger Tim Gasjer is als nummer drie nog kansrijk voor de titel. Een stuurfout of onoplettendheid in het rulle zand kan al fataal zijn.  \n  \nAl snel na de start is duidelijk dat de laatste race een titanenstrijd wordt tussen Febvre en Herlings, de beste rijders van het seizoen. Na tien minuten in de eerste manche (elke manche duurt 30 minuten plus drie ronden) neemt Herlings de leiding en staat die niet meer af. Febvre volgt als nummer twee op een paar seconden, waardoor de rivalen in puntenaantal gelijk komen.  \n  \nHet is voor het eerst sinds 1994 dat twee rijders met nog één manche te gaan samen het klassement aanvoeren. Dat is al een klein wonder op zich - vanuit Herlings bezien. Amper vier maanden geleden leek de wereldtitel verder weg dan ooit. Tijdens de grote prijs van Oss brak hij voor eigen publiek zijn schouderblad, nadat de Italiaan Ivo Monticelli na een sprong met het voorwiel op zijn schouder was beland.  \n  \nHet was de zoveelste tegenvaller voor Herlings, die zich in 2018 als eerste Nederlander tot wereldkampioen in de MXGP kroonde, en van wie werd gedacht dat hij de titels in de jaren daarop aaneen zou rijgen. Gezegend als hij is met een portie talent en nimmer aflatende behoefte altijd de beste te willen zijn. Maar blessures gooiden roet in het eten voor de motorcrosser die ook al drie wereldtitels in de MX2 veroverde (250 cc).  \n  \nEen verbrijzelde voet zorgde in 2019 voor een uitzichtloze situatie, nog voordat het seizoen goed en wel begonnen was. Vorig jaar leidde Herlings het klassement, tot hij de zwaarste blessure uit zijn carrière opliep. Bij een val in Italië brak de motorcrossmiljonair zijn nek. Even dacht hij dat zijn loopbaan ten einde was.  \n  \nMaar de geest bleek sterker dan het lichaam. Net als na zijn gebroken schouderblad, dit seizoen. Gevreesd werd dat hij vier tot zes weken zou moeten toekijken. Maar na twee weken begon hij tijdens de grote prijs van België aan zijn grote inhaalrace, culminerend in het gelijke puntenaantal met Febvre.\n\nSchouder aan schouder\n\nMeeslepender kan het haast niet woensdag. Schouder aan schouder zijn Herlings en Febvre weg als het starthek voor de laatste keer valt. Wetende dat degene die als eerste de finish passeert de nieuwe wereldkampioen is. Herlings heeft de laatste manche dan al onomwonden als 'episch' bestempeld.  \n  \nNa de eerste bochten neemt Febvre de leiding, maar al snel passeert Herlings de Fransman. Gedragen door het geluid van de uitbundige fans langs de kant rijdt de Nederlander weg bij diens concurrent. Een statement om te laten zien dat er maar één de beste is in de koningsklasse - mits fit. Niet veel later vergaloppeert de Fransman zich in zijn achtervolging en komt ten val.  \n  \nZo gespannen als Herlings in aanloop naar de beslissende race oogt, zo zelfverzekerd volbrengt hij zijn laatste ronden, om als eerste over de finish te komen, al durft hij pas te juichen als hij de zwartwit geblokte vlag is gepasseerd. Met veertig seconden voorsprong op Febvre in de afsluitende manche en vijf punten voorsprong wordt hij voor de tweede keer wereldkampioen.  \n  \n'Dit is veruit de moeilijkste titel die ik heb gepakt', zegt Herlings na afloop voor de camera van de NOS. 'Maar ik heb gedaan wat ik moest doen. Als ik nu nog niet de terechte wereldkampioen ben, dan weet ik niet wie dat wel zou zijn.'  \n  \nDe podiumceremonie heeft hij dan al achter de rug. De trillende lip en waterige ogen hebben plaatsgemaakt voor een even bevrijdende als ontwapenende glimlach.","intensity":0,"negativity":0,"cluster_id":11,"similar_texts":"text44"},{"id":"41","publisher":"NRC Handelsblad","date":"2021-11-11","url":"https://www.nrc.nl/nieuws/2021/11/10/spion-andrew-zocht-bij-booking-uit-wie-naar-midden-oosten-reisde-a4065012#20211111-79908-301","title":"Hoe Booking een Amerikaanse spion in de eigen systemen ontdekte (en niets tegen de klanten zei)","text":"Cyberspionage Securityspecialisten van Booking.com vermoedden altijd al dat inlichtingendiensten interesse hadden in klantendata van de website. Maar een spion echt betrappen? Dat was nog nooit gelukt. ,Wat is het nieuws?\n\nEen hacker die nauwe banden onderhield met de Amerikaanse inlichtingendiensten heeft begin 2016 ingebroken in de systemen van hotelwebsite Booking.com en details van duizenden reserveringen bij hotels in landen in het Midden-Oosten ontvreemd.\n\nDe spion werd ontmaskerd dankzij een boeking die hij zelf via Booking had gedaan. De AIVD wist van de spionage door de Amerikanen, maar getroffen klanten én de Autoriteit Persoonsgegevens werden niet op de hoogte gesteld.\n\nHet melden van de datadiefstal was juridisch niet verplicht, oordeelde de Booking-top. Experts en voormalige medewerkers van de security-afdeling van Booking zeggen dat het bedrijf er beter aan had gedaan wel openheid te geven.\n\nLees hier het nieuwsbericht: Een Amerikaanse spion brak in bij Booking.com, maar de hotelboeksite hield dat stil\n\n‘Laten we de gordijnen dichtdoen, dat vinden ze vast prettig”, zegt een van de leden van het securityteam van Booking.com. Het is maart 2016 en hij wacht met twee collega’s gespannen in een vergaderzaaltje van het Booking-kantoor op de Amsterdamse Vijzelstraat. Een vierde teamlid haalt intussen bij de balie twee mannen op van wie niemand mag weten wie het zijn.\n\nDe geheimzinnigheid heeft een reden. De securitymensen van Booking, doorgaans druk met onschadelijk maken van phishingmails en beschermen van klant- en creditcardgegevens, zijn iets vreemds op het spoor. Zo vreemd, dat ze twee experts van inlichtingendienst AIVD hebben uitgenodigd. Misschien begrijpen die meer van het wonderlijke datalek dat een specialist bij Booking een maand eerder heeft ontdekt.\n\nDe securityman heeft bij een controle van een oude server, waarmee het bedrijf nieuwe ideeën voor de website test, verdachte activiteiten opgemerkt. De server had al lang opgeschoond moeten zijn, maar dat is niet gebeurd. Nu gebruikt een onbekende hacker de server om via PIN-codes – unieke codes die horen bij specifieke reserveringen – stiekem informatie over duizenden hotelboekingen op te vragen.\n\nDeze inbraak, bevestigd door drie leden van het toenmalige securityteam en een hooggeplaatste manager, wordt beschreven in het boek De Machine – in de ban van Booking.com dat deze donderdag verschijnt. Het schetst op basis van honderden gesprekken, e-mails en video’s de 25-jarige geschiedenis van de grootste hotelboeksite ter wereld.\n\nGeen creditcardnummers\n\nBooking.com heeft vaker te maken gehad met cybercriminelen die azen op de reusachtige hoeveelheid data die de hotelwebsite iedere dag verzamelt. Op de Booking-servers staan van miljoenen klanten naam, e-mailadres en telefoonnummer, wanneer ze met vakantie gaan en met welke creditcards (en codes) ze betalen.\n\nDoorgaans is het de digitale inbrekers om geld te doen. In 2014 onthulde de BBC dat criminelen een compleet callcenter hadden opgetuigd, waar freelancers voor 12 dollar per uur Booking-klanten belden om hen op te lichten met behulp van gestolen boekinggegevens. Dit soort fraude heeft Booking twee jaar later behoorlijk onder controle. Het tast het vertrouwen van klanten aan, kost geld en dus zit het bedrijf er bovenop.\n\nDeze keer is het anders, beseffen de medewerkers van de securityafdeling als ze de ene na de andere PIN-code in vreemde handen zien vallen\n\nDeze keer is het anders, beseffen de medewerkers van de securityafdeling begin 2016 als ze de ene na de andere PIN-code in vreemde handen zien vallen. Deze gegevens zijn kapitalen waard op het dark web, waar een levendige handel in gestolen klantgegevens bestaat. Maar er gebeurt niets: het lijkt erop dat de inbreker bij Booking helemaal niet op zoek is geweest naar creditcardnummers. Evenmin komen klachten binnen van klanten of hotels dat gegevens zijn ontvreemd.\n\nAls de cyberspecialisten van Booking na twee dagen het digitale lek hebben gedicht en de zaak gaan uitzoeken, trekken ze een belangrijke conclusie. Hun tegenstander is deze keer groter en moeilijker grijpbaar dan een eenvoudige hacker. Hier zou wel eens een buitenlandse mogendheid achter kunnen zitten. Spionage.\n\nRoyal Concierge\n\nDat veiligheidsdiensten belangstelling hebben voor Booking.com is voor de securityafdeling geen verrassing. Booking weet wie wanneer op welke plek verblijft, waar diplomaten zich bevinden, wie naar verdachte landen of regio’s reist, waar topbestuurders een uitje boeken met hun secretaresse – allemaal waardevolle informatie voor deze diensten.\n\nEen voormalig securitywerknemer van Booking: „Je moet hierin niet naïef zijn. Natuurlijk willen Chinese spionnen alles weten van de reisbewegingen van belangrijke Oeigoeren. Het is hun werk om dat uit te zoeken.”\n\nHoe ver de inlichtingendiensten gaan, liet NSA-klokkenluider Edward Snowden in november 2013 aan de wereld zien. Hij onthulde toen dat de Britse veiligheidsdienst GCHQ onder de codenaam Royal Concierge hotelboekingssites gebruikte om reisbewegingen van buitenlandse diplomaten en ambtenaren in de gaten te houden. Britse geheim agenten gebruikten de gegevens om te achterhalen waar hun doelwitten naartoe reisden, om vervolgens afluisterapparatuur te plaatsen in hotelkamers of spionnen naar een hotelbar te sturen om mensen af te luisteren. In Snowdens documenten stond niet om welke boekingssites het ging, maar een toenmalige medewerker van de securityafdeling zegt dat „het gek zou zijn als Booking.com daar niet bij zou zitten”.\n\nIllustratie Bart Nijstad\n\nBooking is nooit eerder op spionage gestuit. Het bedrijf is er ook niet echt naar op zoek. Zolang die geen hinder oplevert, kost het geen geld. De onuitgesproken consensus onder specialisten binnen het bedrijf is: we vermoeden dat inlichtingendiensten meekijken, maar zolang we ze niet zien, maken we ons niet druk.\n\nMaar omdat de securitymedewerkers nu toch een spion aan het werk zien, is het anders. Ze willen weten met wie ze te maken hebben en waar diegene naar op zoek is. De speurtocht wordt geleid door een uiterst wantrouwende specialist. Als enige medewerker van Booking heeft hij een niet naar hem zelf herleidbaar e-mailadres en hij geeft niemand zijn telefoonnummer.\n\nHet onderzoek duurt twee maanden en vindt in het diepste geheim plaats. Het vierkoppige onderzoeksteam noemt de operatie ‘PIN-leak’, naar de PIN-codes van de datadiefstal. Om niet zelf slachtoffer van spionage te worden, bewaart het team de gegevens van het onderzoek uitgeprint op papier en op harddisks in een donkerblauwe kluis op hun afdeling, die alleen te openen is met een speciale sleutel.\n\nAmerikaanse detective\n\nIn het Amsterdamse zaaltje, achter de intussen gesloten gordijnen, spreken de PIN-leak-onderzoekers met de specialisten van de AIVD. De Booking-medewerkers vertellen dat zij hebben achterhaald waar de onbekende hacker naar op zoek is: boekingen op specifieke locaties in het Midden-Oosten, waaronder Saoedi-Arabië, Qatar en de Verenigde Arabische Emiraten. Ook hebben ze een lijst IP-adressen gereconstrueerd, vanwaar de indringer de Booking-site is binnengedrongen. Ze willen van de AIVD weten of die de adressen kent. Zijn het Israëliërs? Russen? Britten? De concurrentie?\n\nDe AIVD’ers reageren ietwat lauw op het verhaal over de PIN-leak, vertellen leden van het securityteam. De grote jongens in de spionagewereld kennen ze wel, zeggen de AIVD’ers, maar dit zegt hun niets. Een van hen stelt voor dat de Booking-werknemers de informatie op een harde schijf zetten, die de AIVD dan kan meenemen om te analyseren. Uit zijn tas haalt hij een diskdrive die hij even daarvoor heeft gekocht: de wikkel van MediaMarkt zit er nog omheen.\n\nHet geeft de leden van het PIN-leak-team weinig vertrouwen dat de AIVD de zaak voor Booking gaat oplossen.\n\nDe leden van het PIN-leak-team vragen advies aan de Britse cybersecurityfirma NCC Group, moederbedrijf van het Nederlandse Fox-IT. En ze zetten een ongebruikelijke stap: Booking huurt een Amerikaans detectivebureau in met goede contacten in de Amerikaanse inlichtingenwereld. Het gaat om de Ackerman Group uit Florida, waarvoor veel Amerikaanse ex-mariniers en voormalig CIA-agenten werken. De voornaamste klanten: multinationals met veiligheidsproblemen, zoals gijzelingen, ontvoeringen en cyberaanvallen.\n\nHet Booking-team wroet wekenlang in de data van de indringer. Al snel blijkt dat die een fout heeft gemaakt: hij heeft niet alleen vanaf kantoor rondgeneusd op de server van Booking, maar ook vanuit huis. En Booking spot de wifirouter die hij daarbij heeft gebruikt in één van zijn eigen databases. Die router hoort bij een Android-telefoon die weleens is gebruikt om een overnachting te boeken via de Booking-app.\n\nAl snel blijkt dat de indringer een fout heeft gemaakt: hij heeft niet alleen vanaf kantoor rondgeneusd op de server van Booking, maar ook vanuit huis\n\nDoor alle gegevens te combineren, achterhaalt Booking naam, nationaliteit en locatie van de aanvaller. Hij heeft de voornaam Andrew, woont aan de Amerikaanse oostkust en werkt voor een securitybedrijf dat opdrachten uitvoert voor een van de Amerikaanse inlichtingendiensten. Soms werkt Andrew vanuit huis, soms via een datacentrum vanwaaruit allerlei Amerikaanse diensten actief zijn, weten ze bij NCC Group. Andrew logt in tijdens kantoortijden in de VS, volgens de specialisten een sterke aanwijzing dat het een ambtenaar van de geheime dienst betreft. Detectives van Ackerman bevestigen ondertussen de identiteit van Andrew aan de hand van zijn burgerservicenummer en een oud rijbewijs. Ze bellen hem ook. Hij neemt de telefoon op met een opvallend Texaans accent. Daarna hangen ze direct op.\n\nOf Andrew op eigen initiatief inbrak in de systemen van Booking of voor zijn opdrachtgever, wordt nooit helemaal duidelijk, benadrukken bronnen in de top van Booking. Ook wordt niet helder met welk doel hij de data binnenhaalde. Maar binnen de securityafdeling weten ze het vanaf dat moment zeker: Booking is bespioneerd door een Amerikaanse inlichtingendienst.\n\nNaar de ambassade\n\nZo opgewonden als de securityspecialisten zijn over hun ontdekking, zo lauw is de reactie van de Nederlandse inlichtingendienst en van het management. De AIVD neemt de bevindingen van Booking over Andrew voor kennisgeving aan, en ook de top van het boekingsbedrijf haalt er de schouders over op.\n\nHet PIN-leak-team presenteert zijn resultaten aan het hoofd juridische zaken van Booking. De analisten stellen voor verhaal te halen op de Amerikaanse ambassade in Den Haag. Ze willen de Amerikanen met hun bevindingen over de slordige spion om de oren slaan. Hij houdt de boot af. Wat schiet het bedrijf op met zo’n confrontatie? Het lek is gedicht, PIN-leak kost Booking geen geld, een gesprek hierover met de Amerikaanse inlichtingendiensten kan alleen maar voor gedoe zorgen.\n\nBooking houdt de datadiefstal ook stil voor de Nederlandse Autoriteit Persoonsgegevens. Geen enkele klant krijgt bericht dat de Amerikanen zijn of haar gegevens van een reis naar de Arabische wereld hebben ingezien.\n\nWie kijkt er stiekem mee als je boekt via Booking.com?\n\nDeze podcast luister je ook in onze app\n\nDat hoeft niet volgens de wet, zegt Booking desgevraagd: de privacyregels waren in 2016 minder streng dan nu. Booking vaart daarbij op een vijftig pagina’s dik advies van advocatenkantoor Hogan Lovells, dat gevraagd is hoe het bedrijf met PIN-leak moet omgaan. Omdat geen inlog- of creditcardgegevens zijn gestolen, beoordeelt Booking het incident als ‘laag risico’ voor individuele klanten. Het lek is gedicht, de AIVD ingelicht – en Booking gaat over tot de orde van de dag.\n\nDie redenering stuit sommige oud-securityspecialisten van Booking tegen de borst. Zij vinden dat Booking, los van de wettelijke verplichtingen, de morele plicht heeft klanten te informeren over wat er met hun data is gebeurd.\n\nTwee hoogleraren gespecialiseerd in privacyrecht, Frederik Zuiderveen Borgesius van de Radboud Universiteit en Gerrit-Jan Zwenne van de Universiteit Leiden, zijn eveneens kritisch. „Ik zou altijd het zekere voor het onzekere nemen en melding maken bij de toezichthouder”, zegt Zwenne. „Als je het sterke vermoeden hebt dat boekingsgegevens zijn gestolen door een Amerikaanse veiligheidsdienst, kun je er niet zonder meer van uitgaan dat dit geen negatieve gevolgen heeft voor betrokkenen. Dit soort gestolen informatie kan mogelijk worden gebruikt om mensen vlieg- of inreisverboden op te leggen, of om ze af te luisteren”.\n\nHoe de wantrouwige securityspecialist die een belangrijke rol had bij het achterhalen van de identiteit van de spion bij Booking hiertegen aankijkt, is onbekend. Hij zegde niet veel later zijn baan op, omdat hij weigerde te werken voor een bedrijf dat, zoals Booking van plan was, Facebook at Work ging gebruiken als intranet. Dat vond hij in bed liggen met de duivel.\n\nDe man verdween in stilte en ging volledig off the grid. Nergens zijn digitale sporen van zijn bestaan meer te vinden.\n\nReageren? onderzoek@nrc.nl\n\nReacties\n\nBooking: gegevensbeveiliging is topprioriteit\n\nEen woordvoerder van Booking.com laat weten: „Zodra ongebruikelijke activiteit werd gedetecteerd op een van onze aangesloten partnerconnectiviteitsinterfaces in 2016, heeft ons beveiligingsteam het probleem volledig aangepakt en onmiddellijk een forensisch onderzoek gestart.\n\n„Met de steun van externe deskundigen en in navolging van het kader dat is vastgesteld door de Nederlandse Wet bescherming persoonsgegevens (de regelgeving voorafgaand aan de AVG), hebben we bevestigd dat er geen toegang is verkregen tot gevoelige of financiële informatie.\n\n„De toenmalige leiding werkte volgens de principes van de AVG, die bedrijven ertoe aanzette om alleen verdere stappen te ondernemen op het gebied van melding als er daadwerkelijke negatieve effecten waren op het privéleven van individuen, waarvoor geen bewijs werd gevonden.\n\n„Gegevensbeveiliging is een topprioriteit voor ons en we innoveren voortdurend de processen en systemen die we hebben om onze klanten en partners te beschermen.”\n\nHet ministerie van Binnenlandse Zaken, waar de AIVD onder valt, zegt niet op vragen over de zaak te kunnen reageren. „De gesprekken die wij als dienst met andere partijen voeren, vinden in vertrouwen plaats”, laat een woordvoerder weten. „Wij kunnen daardoor niet zeggen of we wel of niet met een bepaalde partij in contact zijn geweest en wat de uitkomsten zijn van eventuele onderzoeken.”\n\nDe Autoriteit Persoonsgegevens wil niet op vragen ingaan. Detectivebureau Ackerman Group was niet voor commentaar bereikbaar.\n\nOver dit artikel\n\nDit artikel is een bewerkte versie van een hoofdstuk uit het boek De Machine - In de ban van Booking.com, dat deze donderdag verschijnt.\n\nIn het boek reconstrueren NRC-journalisten Stijn Bronzwaer, Joris Kooiman en Merijn Rengers de opkomst, hoogtijdagen en de (corona)crisis bij de grootste hotelwebsite ter wereld. Booking werd 25 jaar geleden opgericht in Twente en is sinds 2005 in Amerikaanse handen.\n\nVoor het boek spraken de auteurs met meer dan driehonderd direct betrokkenen, vrijwel allen meer dan één keer. Ook kregen ze inzage in interne video’s, foto’s, e-mails en documenten. Booking.com heeft niet actief meegewerkt aan de totstandkoming van het boek, maar reageerde wel op vragen en situaties die in het boek worden beschreven.\n\nDeze publicatie is tot stand gekomen met steun van het Fonds Bijzondere Journalistieke Projecten.\n\nIllustraties Bart Nijstad\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 11 november 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 11 november 2021","intensity":0,"negativity":0,"cluster_id":35,"similar_texts":"text364"},{"id":"42","publisher":"Trouw","date":"2021-11-11","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1404/articles/1480214/13/1","title":"Hollande in Bataclanproces: We hebben alles gedaan","text":"Er kan niemand meer bij in de speciaal gebouwde zaal voor het proces van de aanslagen van 13 november 2015, waaronder die in Bataclan. Op de 42ste dag komt François Hollande tekst en uitleg geven over een serie aanslagen waarbij in enkele uren tijd 131 doden en 419 gewonden vielen. Naar zijn komst werd uitgekeken.  \n  \nBilal Bley Mokono is een van de velen in het vak van de slachtoffers en nabestaanden die wachten op wat komen gaat. Hij raakte zwaargewond toen de eerste jihadist van de avond zich opblies bij het Stade de France. Daar werd op dat moment een vriendschappelijke wedstrijd tussen Frankrijk en Duitsland gespeeld. Die was al begonnen, maar Bley Mokono wilde nog snel even een broodje worst halen. Daarom zit hij nu in een rolstoel. \"Wij weten al heel veel, maar Hollande kan gezien zijn positie misschien meer licht op de zaak werpen\" zegt hij.  \n  \nJean-Pierre Albertini, die een zoon verloor in het Bataclan, is ook benieuwd, maar tegelijk sceptisch. \"Hollande was die avond toeschouwer in het stadion en is dat daarna gebleven\", meent hij. \"Hij heeft het jihadisme erg onderschat en hij is niet de enige. Vóór 13 november hadden we Charlie Hebdo al gehad, een mislukte aanval op de Thalys en nog meer. Maar wie waarschuwde dat er terroristen onder de vluchtelingen zaten die toen uit Syrië kwamen, werd voor racist uitgemaakt. Dat was de sfeer in dit land.'  \n  \nDat hij onvoldoende doordrongen was van de dreiging, bestrijdt Hollande even later in alle toonaarden. \"Wij hebben gedaan wat konden doen. Ik ben altijd op de hoogte geweest van de ernst en de omvang van het gevaar.\"  \n  \nSterker nog, Frankrijk had de logistieke leider van de aanslagen, Abdelhamid Abaaoud, al een tijd op de korrel. Hollande hoorde in augustus 2015 voor het eerst van deze Belgische Marokkaan, die zijn plannen vanuit het Syrische Raqqa beraamde. Frankrijk bombardeerde verschillende doelen rond het IS-bolwerk in een poging hem uit te schakelen. \"Wij hebben alles gedaan om deze individuen te stoppen, maar de beslissende informatie die ons had kunnen helpen, heeft ons nooit bereikt.\"  \n  \nZonder in zijn richting te kijken of hem te noemen, richt Hollande zich ook tot de Molenbeker Salah Abdeslam, de enige overlevende van het commando jihadisten. Terwijl Hollande spreekt, kijkt Abdeslam toe vanachter een dikke plaat glas, omringd door dertien medeverdachten die volgens de aanklacht hielpen met het regelen van onder andere schuilplaatsen, valse papieren, wapens en vluchtauto's.  \n  \n\"Hollande wist welke risico's hij nam door IS aan te vallen\", zei Abdeslam op de zesde dag van het proces. De aanslagen zijn volgens hem het antwoord op 'bombardementen op vrouwen en kinderen'.  \n  \nEind vorige maand werd in de zaal een geluidsopname uit het Bataclan afgespeeld waarop te horen is hoe een van de schietende handlangers van Abdeslam roept: \"Dit danken jullie aan je president François Hollande\".  \n  \nMaar de plannen van Abaaoud om Frankrijk te treffen zijn ouder dan de Franse bombardementen die burgers nooit als doelwit hadden, benadrukt de oud-president. \"In 2014 begon een interventie in Irak en in september 2015 in Syrië. Het commando van Abaaoud bestond al op het moment dat wij hem aanvielen op 27 september 2015.\"  \n  \nUiteindelijk hebben zij ons niet aangevallen vanwege onze acties daar, concludeert Hollande. \"Het ging ze om wat wij vertegenwoordigen: wij zijn een republiek die de scheiding van kerk en staat huldigt, een cultuurminnend land dat van sport houdt en dat in het geluk geen perversiteit ziet.\"","intensity":0,"negativity":0,"cluster_id":5,"similar_texts":"text37"},{"id":"43","publisher":"De Volkskrant","date":"2021-11-11","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1409/articles/1480211/36/1","title":"Horrorsprookje","text":"### Film - Recensie: Spencer\n\nDaar staat ze dan, de prinses van Wales. Midden in een of ander wegrestaurant op het Engelse platteland, aangestaard door alle gasten. 'Het is Diana', fluistert iemand.  \n  \nHet enige wat ze wilde, is vragen waar ze precies is. Tijdens haar rit naar het Sandringham Estate, waar ze Kerst moet vieren met haar schoonfamilie, is ze verdwaald. 'Waar de fuck ben ik?', zijn haar eerste woorden in Spencer.  \n  \nDe weg kwijt. Eenzaam. Niet op haar plek. Ongewenst het middelpunt van de belangstelling. Zo schilderen scenarist Steven Knight en regisseur Pablo Larraín de iconische Britse royal in deze soort-van-biopic. Op zoek naar een uitweg.  \n  \nSpencer is 'een fabel gebaseerd op een waargebeurde tragedie', zo valt te lezen voor de film begint. En misschien is dat wel de enige manier om het verhaal van Diana echt te kunnen vertellen. 'Ze is een van de bekendste figuren uit de contemporaine cultuur', stelde Larraín in een interview met de BBC. 'Maar tegelijkertijd is ze een mysterie.' Diana kun je zien als de vrouw die zat opgesloten in haar ongelukkige huwelijk met prins Charles, een slachtoffer met een eetstoornis. Maar ook als lastige rebel binnen het Britse koningshuis. Iemand die de harten stal van de hele Engelse bevolking omdat ze altijd zichzelf was, of omdat ze ook wel van de aandacht hield en het publiek slim wist te bespelen. Een vrouw die, toen ze eindelijk vrij was om echt zichzelf te zijn, de dood vond in een tunnel in Parijs. Een heilige, een martelaar, of gewoon een ongelooflijke pechvogel. Of dit alles tegelijk.  \n  \nKies maar iets, als filmmaker. Je kunt de plank behoorlijk misslaan, merkte de Duitse regisseur Oliver Hirschbiegel. Hij focuste op de laatste twee jaar van Diana's leven en maakte een draak van een melodrama. In Diana (2013) speelt Naomi Watts de gescheiden prinses die tussen het bezoeken van landmijngebieden door valt voor een Pakistaanse hartchirurg. 'Notting Hill, zij het zonder gevoel voor komische timing', aldus de recensie in de Volkskrant destijds.  \n  \nNog erger is Diana: The Musical, die de afgelopen maand op Netflix verscheen. Daarin wordt de arme verliefde Diana, gespeeld door een niet lijkende Jeanna de Waal, in het koninklijk huwelijk gerommeld door een kwaadaardige Charles en Camilla. Maar desondanks wordt ze alleen maar sterker - ze bezoekt aidspatiënten die zich zingend beklagen over het gebrek aan eyeliner, haar minnaar wordt geïntroduceerd door hem uit het podium te laten opstijgen (op een neppaard, met ontbloot bovenlijf) en ze belt alle smeuïge details uit haar huwelijk verlekkerd door aan haar biograaf. Het is een verbijsterend faux-feministisch campfeest, dat eindigt met haar dodelijke ongeluk, begeleid door dramatische muziek.  \n  \nDe actrice die Diana het best wist neer te zetten, was Emma Corrin in het vierde seizoen van The Crown - dat loopt van de eerste ontmoeting tussen Charles en Diana tot vlak voor hun scheiding. Haar schuchtere oogopslag, haar stem, haar lichaamshouding: alles klopt. Tegelijkertijd maakt ze er een gelaagd personage van: haar Diana zoekt de liefde van het publiek omdat ze zich bij haar schoonfamilie zo eenzaam voelt, en misschien ook wel om die te ergeren. Ze is niet alleen maar een naïef slachtoffer met boulimia.  \n  \nIn hoeverre die portrettering in The Crown daadwerkelijk klopt? Diana's broer heeft in de pers benadrukt dat het fictie is. Een vriendin van haar die als adviseur was aangesteld bij het schrijven van het vijfde seizoen stapte vorige week op: Diana's verhaal werd niet zo 'respectvol en met compassie' behandeld als zij zou willen, stelde ze.  \n  \nEen van de slimme aspecten van Spencer is dat Larraín van meet af aan duidelijk maakt dat fantasie en werkelijkheid hier door elkaar lopen. Diana heeft waarschijnlijk nooit de weg gevraagd, maar dat doet er niet toe. Als Larraín een biografie maakt, zoals hij eerder deed over Pablo Neruda (Neruda, 2016) of Jackie Kennedy (Jackie, 2016), ambieert hij een karakterstudie die de feitelijkheden overstijgt.  \n  \nSpencer is volgens hem een 'antisprookje'. Het speelt zich af in 1991, tijdens de laatste Kerst voor de scheiding. Diana, die overduidelijk al op het punt van doordraaien staat, moet die dagen doorbrengen in een koud kasteel, met haar schoonfamilie. Het koninklijke keurslijf knelt, haar huwelijk is een farce, haar kille man wil een ander. 'Drie dagen', zegt ze op de wc van Sandringham Estate, in een poging zichzelf moed in te praten. 'Het zijn maar drie dagen.'  \n  \nMaar in minder dan geen tijd ziet ze visioenen van Anna Boleyn, de koningin van Engeland die in de 16de eeuw werd onthoofd omdat haar man een ander wilde trouwen. In haar fantasie kauwt ze tijdens het kerstdiner op de parelketting die de kroonprins óók aan zijn minnares gaf. Spencer is een gothic kerstnachtmerrie.  \n  \nActrice Kristen Stewart, die van Diana een soort psychologische horrorheldin maakt, dolend door de gangen van dat kasteel, bestudeerde haar tot in de puntjes. Tijdens de voorbereiding sliep ze in terwijl ze naar haar stem luisterde, vertelde ze in de talkshow van Jimmy Kimmel. Ze heeft Diana's typische dictie, met exact dezelfde vreemd getimede ademhaling tussen de woorden door. Ze duikt soms precies zo weg in haar schouders als Diana deed; ze heeft haar licht naar boven gerichte blik. Toch heeft het van begin tot eind iets artificieels: je ziet dat het knap spel is. Stewart speelt Diana die Diana speelt.  \n  \nDe keuze voor Stewart is een interessante. De 31-jarige actrice brak door met de vampierfilmserie Twilight (vanaf 2008). Ze werd in een klap een tieneridool en samen met Robert Pattinson, haar tegenspeler met wie ze ook een relatie had, werd ze opgejaagd door paparazzi. Maar ze bleek eigenzinnig, ze koos daarna vooral voor kleinere films en creëerde een voor Hollywood-begrippen rauw, punky en ongepolijst imago. Dat lijkt misschien niet te passen bij de rol van de tuttige Diana, maar twee dingen kloppen: ook zij is een dwarsliggend buitenbeentje dat op jonge leeftijd werd gevangen door media-aandacht.  \n  \nGevangenschap, daar gaat het Larraín om. Wat doet dat met iemands persoonlijkheid? In Spencer maakt hij het benauwende van Diana's (schitterend gefilmde) gouden kooi invoelbaar. Alles wordt voor haar bedacht: op welk moment ze welke jurk moet dragen, wanneer ze wat moet doen. Vertrouwelingen worden naar huis gestuurd; een geniepig mannetje (Timothy Spall) houdt haar nauwlettend in de gaten. De soundtrack van Jonny Greenwood wordt nerveus jazzy als het Diana moeite kost om haar irritatie of wanhoop te verbergen. Ze verzet zich koppig tegen de rol die haar is toebedeeld, in kleine minioorlogjes met haar omgeving. Ze draagt een verkeerde jurk naar de kerk. Ze weigert de gordijnen te sluiten bij het omkleden, terwijl de fotografen buiten staan met hun telelenzen. Als die gordijnen vervolgens worden dichtgeniet, scheurt zij ze weer open. Een grote opstand is op komst.  \n  \nToch is het precies het theatrale dat Spencer in de weg zit. Door dat artificiële acteerwerk blijft Diana op afstand: haar wanhoop is zichtbaar, niet invoelbaar. Personeelsleden zijn dol op haar, maar haar natuurlijke charme ontbreekt. Ze is hier, in deze drie dagen, bovenal een bedrogen vrouw in crisis, die naar de parelketting om haar hals grijpt alsof die haar probeert te wurgen. Het wordt op den duur nogal veel, die vet aangezette symboliek.  \n  \nSpencer is het verhaal van een vrouw die vergeten is wie ze in de kern is. Een hoelahoepend klein meisje op een grasveld, blijkt uiteindelijk. Een fastfoodliefhebber. Teleurstellend simpel eigenlijk, voor een vrouw die daarvoor zo complex lijkt. Natuurlijk, je kunt op Diana projecteren wat je wilt. Maar ik denk dat ze méér is.  \n  \nSpencer  \nBiografische film  \n★★★☆☆  \nRegie Pablo Larraín  \nMet Kristen Stewart, Timothy Spall, Sally Hawkins 111 min., in 91 zalen\n\nDIANA KIJKT MEE\n\nOpvallend: de overleden Diana blijkt zelf ook druk met de verfilmingen van haar leven. Tenminste, als je de actrices mag geloven. Kristen Stewart voelde haar 'aanwezigheid' op de set, 'alsof ze meekeek', vertelde ze in interviews. Eerder al stelde Naomi Watts dat ze voelde hoe ze 'toestemming kreeg' van de prinses tijdens het verfilmen van Diana. Alsof ze het gevoel hebben dat ze zich dan pas aan een vertolking mogen wagen.","intensity":0,"negativity":0,"cluster_id":24,"similar_texts":"text247"},{"id":"44","publisher":"Trouw","date":"2021-11-11","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1404/articles/1480214/15/2","title":"Inflatie VS op hoogste niveau sinds 1990","text":"De prijzen die Amerikaanse consumenten voor goederen en diensten betalen zijn sinds 1990 niet zo hard gestegen als in oktober. Bedrijven zien zich door stijgende grondstofprijzen, personeelstekorten en logistieke knelpunten gedwongen hogere prijzen in rekening te brengen. De kosten voor het dagelijks leven stegen vorige maand met 6,2 procent vergeleken met dezelfde periode in 2020; 4,2 procent als de zeer sterk schommelende prijzen voor voedingswaren en energie niet worden meegerekend. De prijsstijgingen worden grotendeels veroorzaakt door het economisch herstel van de coronacrisis. Ineens hebben producenten weer veel meer grondstoffen nodig en moet er meer worden vervoerd.","intensity":0,"negativity":0,"cluster_id":15,"similar_texts":"text208"},{"id":"45","publisher":"Algemeen Dagblad","date":"2021-11-11","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27077/articles/1480210/8/1","title":"Irma Sluis in gebarentolkshow","text":"### Ze hoopt dat het kijkers een 'veterstrikdiploma voor gebarentaal' oplevert\n\nZe wil geen bekende Nederlander zijn. Maar gebarentolk Irma Sluis, wie kent haar niet? Zelf ziet ze dat anders. Ze vindt dat het zuiver moet zijn. Ze is nou eenmaal tolk en geen 'tweederangs bekende Nederlander' zoals ze het zelf zegt. ,,Anders had je mij wel in allerlei spelletjesprogramma's gezien. Maar ik wil gewoon mijn werk kunnen doen.\"  \n  \nWe zitten aan tafel in Hilversum, ook met presentator Igmar Felicia. Want dat Sluis aan een show meedoet, is nu zeker. Ondanks haar ongemak met bekendheid, maakt die nu dat de show Hands up, van KRO-NCRV, een feit is. Daarin gaan zes duo's, dove en slechthorende jongeren met zes bekende Nederlanders (onder anderen Jamai, Marije Zuurveld en Esmée van Kampen), de strijd aan voor de Hands up Trofee. Maar Sluis is alleen maar de tolk, benadrukt ze.  \n  \nDankzij corona is de gebarentaal op de kaart gezet. Daar is Sluis het mee eens. ,,Maar het was puur toeval dat ik daar stond. Het heeft helemaal niets met mij als persoon te maken. Van de journaaltolken was ik de eerste die gebeld werd en die het dichtstbij woonde.\" Ze buigt even voorover: ,,Dit is echt gebeurd. Want ik had de tekst gelezen en heb onze dovencoach gebeld of er een gebaar voor hamsteren was. Zij liet het zien en zei dat het heel belangrijk was hoe mijn gezichtsuitdrukking zou zijn bij dat gebaar. Omdat je anders verzamelen zou kunnen bedoelen.\" De rest is geschiedenis.\n\nOngemak\n\nTussen doven en horenden zit vaak wel een barrière. ,,Het is vooral het ongemak dat je hebt als horende, als je tegenover een dove komt te staan en er is geen tolk\", lacht Felicia. ,,Maar dan moet je het juist proberen.\" Ook Sluis hoort uit de dovenwereld dat horenden vaak onbeschoft kunnen zijn. ,,Bijvoorbeeld als iemand hen de weg vraagt, dat mensen gewoon doorlopen als blijkt dat ze doof zijn.\"  \n  \nZelf werkte Sluis bij de Nederlandse Spoorwegen aan de informatiebalie en steeds als er dove mensen kwamen kon ze helemaal niets tegen ze zeggen. En ze kon niet helpen. ,,Ik wilde iets studeren en die gebarentaal intrigeerde me.\" Het is even moeilijk als het leren van Chinees. Voorwaarde om de taal te kunnen leren is contact hebben met de dovengemeenschap. Daardoor heeft ze de taal goed geleerd.  \n  \nNederland is meer geïnteresseerd geraakt in gebarentaal en Sluis vindt dat fijn. ,,Ik heb het me heel vaak afgevraagd hoe het kwam, maar door mij kan het niet zijn.\" Er kwamen zeker leuke reacties, maar in de dovengemeenschap begrepen ze de ophef rond Sluis niet. ,,Voor hen gaat het er gewoon om dat de informatie wordt overgebracht en wie er staat maakt helemaal niets uit.\"\n\nBasis\n\nInterviews geven wilde ze dus ook steeds niet, net als iets zeggen over haar privéleven. Ze glimlacht. ,,Aan mijn kinderen is het ook niet ongemerkt voorbijgegaan dat hun moeder ineens bekend is.\" Thuis komen wel eens dove mensen over de vloer dus zij kunnen de basisgebarentaal. Ze zou het goed vinden als Nederland aan het eind van de zes aflevering ook die basis kent. ,,Een soort veterstrikdiploma voor gebarentaal.\" Ze wil en kan nu die brug nog beter zijn tussen de twee werelden.  \n  \nEven lacht ze. ,,Ik was bang dat mensen zich zouden aanmelden bij de opleiding tot gebarentolk omdat ze wilden tolken bij persconferenties. Dat is niet de juiste motivatie.\" Voor haar is het geslaagd als de dovengemeenschap blij is met de show. ,,Als tolk heb je geen mening, je bent er eigenlijk puur voor de communicatie.\"","intensity":0,"negativity":0,"cluster_id":1,"similar_texts":"text110"},{"id":"46","publisher":"Trouw","date":"2021-11-11","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1404/articles/1480214/2/5","title":"Irma Sluis maakt kinderprogramma","text":"### personalia\n\nGebarentolk Irma Sluis, bekend van de coronapersconferenties van het kabinet, is vanaf zaterdag te zien in een tv-programma over gebarentaal. In Hands Up, te zien bij NPO Zapp, voeren zes duo's van BN'ers en dove en slechthorende kinderen opdrachten uit, waarbij ze moeten praten in gebarentaal. Sluis wil niet presenteren, \"dus hebben we gezocht naar een vorm waar ik me wel in kan vinden\", zei ze bij talkshow M. \"Als ik dan met mijn bekendheid voor elkaar kan krijgen dat er zo'n programma op de buis komt, dan wil ik daar wel aan meewerken.\"","intensity":0,"negativity":0,"cluster_id":1,"similar_texts":"text232"},{"id":"47","publisher":"NRC Handelsblad","date":"2021-11-11","url":"https://www.nrc.nl/nieuws/2021/11/10/jos-b-snikt-even-als-hij-over-nicky-praat-a4065060#20211111-79908-106","title":"Jos B. snikt even als hij over Nicky praat","text":"Zaak Verstappen Het hoger beroep in de zaak Nicky Verstappen is woensdag begonnen. Jos B. stelt zich welwillender op, maar zegt weinig nieuws.   ,Aan het einde van de ochtend, de zitting is al een paar uur bezig, gaat Jos B. (59) op de parketvloer van de rechtbank liggen. Van zijn buik draait hij op zijn rug. B., gekleed in een warme donkerblauwe trui en een spijkerbroek, trekt zijn rechterknie op en laat zijn hele been weer strekken door er zachtjes tegenaan te duwen. Zeven medewerkers van het gerechtshof in Den Bosch buigen over hun hoger geplaatste bureaus heen om het te kunnen zien. Soepel komt B. overeind. „Mag ik het voordoen?”, had hij eerder gevraagd. De rechter wilde weten hoe B. Nicky had omgedraaid toen hij zijn levenloze lichaam aantrof in het perceel met jonge dennenbomen op de Limburgse Brunssumerheide. „Zag u iets anders, behalve een kind dat niet meer beweegt?”, vraagt voorzitter A.R. Hartmann als B. weer achter zijn eigen bureau zit. „In mijn herinnering was het helemaal gaaf”, zegt B. over Nicky, die in 1998 tijdens een zomerkamp vermist raakte. Bijna een jaar nadat de rechtbank uitspraak deed en B. veroordeelde tot 12,5 jaar cel voor het seksueel misbruiken en ontvoeren van de 11-jarige jongen, met de dood tot gevolg, en het bezit van kinderporno, is woensdag de inhoudelijke behandeling van het hoger beroep begonnen. B. is in hoger beroep gegaan omdat hij meent onschuldig te zijn – hij zegt dat hij Nicky’s levenloze lichaam alleen maar heeft aangetroffen. Het openbaar ministerie (OM) vindt juist dat B. zwaarder gestraft moet worden. De voorzitter toont empathie. „In de processen verbaal heb ik gelezen dat u (…) onder spanning niet graag praat. Vandaag krijgt u alle gelegenheid om het naar voor te brengen op de manier zoals u het wil”, zegt hij. Die vriendelijke aanpak lijkt te werken. Tijdens de zittingen in de rechtbank van Maastricht zweeg B. vooral, maar nu geeft hij meestal antwoord – behalve als hij hard wordt aangepakt, zoals G. Sta, de vertegenwoordiger van het OM, soms doet. „Ik heb een beter gevoel als de vraag door een andere gesteld wordt dan wanneer u die stelt”, zegt B. als Sta hem dat voorlegt. Waarom zei B. bij zijn aanhouding in 2018 niet meteen dat hij het lichaam van Nicky Verstappen in 1998 had gevonden, vraagt advocaat-generaal Sta, maar wachtte B. daarmee tot het proces al in volle gang was? „Ik had het gevoel dat alles en iedereen vijandig tegenover mij stond.” Hij legde uiteindelijk een videoverklaring af, en bij vragen van de rechter verwees hij daar meestal naar, of hij beriep hij zich op zijn zwijgrecht. Dat deed B. ook op advies van zijn advocaat Gerald Roethof. Tijdens deze zitting worden de belangrijkste punten van de rechtszaak opnieuw besproken: Waarom zei B. tegen niemand dat hij het lichaam had gevonden? Hoe kwam zijn DNA terecht op de onderbroek van Nicky? Hoewel B. meer spreekt, geeft hij geen andere verklaringen dan vorig jaar. Over de DNA-sporen zegt hij tegen de voorzitter dat hij de kleding van Nicky alleen maar heeft „gefatsoeneerd”, maar dat hij niet in zijn onderbroek heeft gezeten. Wat heeft hij nog meer bij het lichaam gedaan? „Ik heb gecontroleerd op ademhaling en op hartslag”, zegt B. met een snik. De bode zet een doos tissues op zijn bureau, die ook later van pas komen – B. huilt vaak als het over het vinden van Nicky gaat. Later zegt B. nog: „Het kind was dood en ik kon niks meer voor hem doen. Dan zorg je dat ie er netjes bij ligt. Wat kun je nou nog doen?”De vraag waarom B. spoorloos was in de maanden rondom het grootschalige DNA-onderzoek dat werd opgezet, en zelfs niet te bereiken toen zijn moeder overleed, wuift hij ook nu weg. Hij was naar wel vaker lang weg, om in de natuur te zijn. De voorzitter vraagt B. om een reactie op de getuigenis van zijn medegevangene Bekir E., die vast zit voor de moord op de 16-jarige Humeyra, en die vorige maand tijdens een voorbereidende zitting van het hoger beroep zei dat Jos B. aan hem de moord op Nicky had bekend. B. zegt dat hij nauwelijks met hem heeft gesproken, dat de verklaring van E. „een show” is. Volgens het OM heeft B. tijdens een gesprek over verliefdheid tegen het pleegkind van zijn zus gezegd dat hij één keer in zijn leven verliefd is geweest. „Op Nicky.” De verklaring komt van de zus van B., die het van haar pleegkind gehoord zou hebben en die nooit eerder in de rechtbank is besproken. Dat gesprek is nooit gebeurd, zegt B. Vader Peter Verstappen voert vandaag het woord namens de nabestaanden. Sinds de dood van Peter R. de Vries, die hen bijstond, zijn ze „in een groot diep gat” gevallen. „Al deze dagen in de rechtbank hebben niks opgeleverd. We willen het uitschreeuwen.” B. heeft zich naar hem toe gedraaid. Verstappen: „Dat jij het hebt gedaan staat voor ons vast.”\n\nLees ook: Het dorp waar Nicky vandaan komt was lange tijd verscheurd\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 11 november 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 11 november 2021","intensity":0,"negativity":0,"cluster_id":8,"similar_texts":"text128"},{"id":"48","publisher":"De Volkskrant","date":"2021-11-11","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1409/articles/1480211/8/2","title":"Kabinet wil advies over vuurwerkverbod","text":"Het OMT kijkt op verzoek van het demissionaire kabinet of er opnieuw een landelijk vuurwerkverbod moet komen tijdens de jaarwisseling. Het kabinet wil weten of dat nodig is om de ziekenhuizen te ontlasten. Ingewijden bevestigen berichtgeving van de NOS hierover. Het OMT-advies wordt donderdag besproken tijdens het Catshuisoverleg. Mogelijk neemt het kabinet hier vrijdag een besluit over. Vrijdagavond is er weer een corona-persconferentie. De burgemeesters zijn vóór een verbod. Tijdens de vorige jaarwisseling gold ook al een verbod op vuurwerk. Daardoor nam het aantal vuurwerkslachtoffers tijdens Oud en Nieuw flink af. De vuurwerkbranche kreeg van het kabinet veertig miljoen euro ter compensatie van de gederfde inkomsten uit vuurwerkverkoop. Amsterdam en Haarlem hebben al besloten dat er tijdens de jaarwisseling dit jaar ook geen vuurwerk mag worden afgestoken.","intensity":0,"negativity":0,"cluster_id":34,"similar_texts":"text342"},{"id":"49","publisher":"De Telegraaf","date":"2021-11-11","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/7e7c2ab6a613d1ed46deab60354db0b2/web/OPS/cciobjects.json&hash=0b871f48ea100cc5c0f4#/pages/12-13","title":"Kippenvel van megabaan","text":"Kippenvel van megabaan\n\nHet is een flinke klus, maar Kim Bogaart (r.) en zijn maat Koen Diederik zijn blij dat ’hun’ grootste ijsbaan van Nederland in Leidschendam weer opengaat. Vanaf 19 november kunnen schaatsfanaten hun hart weer ophalen op 1000 vierkante meter ijs. Nadat vorig jaar corona roet in het eten gooide, is voorlopig de weg vrij voor Ice Paradise. Initiatiefnemer René Bogaart verwacht tienduizenden bezoekers. foto peter van zetten","intensity":0,"negativity":0,"cluster_id":9,"similar_texts":"text258"},{"id":"50","publisher":"De Volkskrant","date":"2021-11-11","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1409/articles/1480211/22/2","title":"Kwesties uit het verleden blijven ABN Amro achtervolgen","text":"ABN Amro heeft het afgelopen kwartaal geprofiteerd van het economisch herstel uit de coronacrisis. Daardoor lukte het om de winst op te voeren ten opzichte van een jaar eerder. Wel drukte de in september aangekondigde compensatieregeling voor circa 200 duizend klanten die in het verleden te veel rente hebben betaald, flink op de cijfers.  \n  \nTopman Robert Swaak wees er woensdag op dat de vraag naar leningen verbeterde. De bank kon groeien met zowel hypotheken als zakelijke kredieten. Verder gingen ook de provisiebaten hard omhoog. Dat zijn inkomsten die de bank opstrijkt doordat mensen bijvoorbeeld weer vaker afrekenen met hun creditcard.  \n  \nOnder de streep hield de bank zo in de voorbije periode 343 miljoen euro over, waar een jaar terug nog 301 miljoen euro winst in de boeken ging.  \n  \nVoor de compensatieregeling moest het afgelopen kwartaal 220 miljoen euro extra opzij gezet worden, zo werd eerder al bekend. Swaak wil zich met ABN Amro graag weer op de toekomst richten, maar ondertussen wordt de bank steeds achtervolgd door kwesties uit het verleden. 'Als we zaken kunnen oplossen, lossen we ze op', zegt de topman daarover. Hij is blij dat het is gelukt om afspraken te maken met de Consumentenbond over de compensatieregeling.  \n  \nEr liggen nog steeds andere dossiers. Een paar maanden terug kwam bijvoorbeeld aan het licht dat ABN Amro opnieuw het Openbaar Ministerie achter zich aan heeft. Justitie had de bank als verdachte aangemerkt in een onderzoek naar het terugvorderen van dividendbelasting door een derde partij. Met betrekking tot die zaak zijn volgens Swaak geen nieuwe ontwikkelingen te melden.","intensity":0,"negativity":1,"cluster_id":26,"similar_texts":"text297"},{"id":"51","publisher":"Algemeen Dagblad","date":"2021-11-11","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27077/articles/1480210/13/2","title":"Leger mogelijk ingezet bij beveiliging Marengo","text":"De politie heeft het zo druk dat het kabinet is gevraagd het leger in te zetten om het liquidatieproces Marengo te helpen beveiligen.  \n  \nDat bevestigen de Nationaal Coördinator Terrorismebestrijding en Veiligheid (NCTV) en verschillende bronnen. Het zwaar beveiligde Marengo-proces rond Ridouan Taghi en zestien medeverdachten is een van de grootste strafprocessen ooit in Nederland.  \n  \nRondom de Bunker in Amsterdam Osdorp zijn tal van maatregelen getroffen, die grotendeels door de politie worden uitgevoerd. Daardoor is er onvoldoende capaciteit voor het reguliere politiewerk en er zijn o0k nog andere processen die beveiliging vragen.  \n  \nDe NCTV kijkt daarom of de landmacht kan helpen. Volgens de NCTV wordt 'breed gesproken met partners' over de beveiliging van het Marengo-proces. Militairen van de Koninklijke Marechaussee spelen nu al een belangrijke rol bij de bewaking.  \n  \nDe gesprekken bevinden zich volgens de NCTV nog in een verkennende fase.","intensity":0,"negativity":1,"cluster_id":4,"similar_texts":"text115"},{"id":"52","publisher":"NRC Handelsblad","date":"2021-11-11","url":"https://www.nrc.nl/nieuws/2021/11/10/merkel-vraagt-poetin-om-wit-rusland-onder-druk-te-zetten-a4065084#20211111-79908-102","title":"Merkel vraagt Poetin om Wit-Rusland onder druk te zetten","text":"Migranten  Ook EU-voorzitter Charles Michel en de Franse regering hebben woensdag gereageerd op de migrantenkwestie. ,De toestroom van groepen migranten naar de grens tussen Wit-Rusland en Polen houdt de internationale gemeenschap onverminderd bezig. De Duitse bondskanselier Angela Merkel heeft de Russische president Vladimir Poetin woensdag om hulp gevraagd bij het oplossen van het grensconflict. Ondertussen heeft Moskou dinsdag twee nucleaire bommenwerpers naar Wit-Rusland gestuurd om het land militair bij te staan.Polen, Litouwen en in mindere mate Letland klagen al maanden over groepen migranten uit het Midden-Oosten en Afrika die vanuit Wit-Rusland de Europese Unie proberen te bereiken. De situatie staat op scherp sinds afgelopen week honderden, mogelijk duizenden migranten aan de grens van Wit-Rusland met de EU verschenen. De Wit-Russische autoriteiten hebben de migranten naar de grens gestuurd om de EU dwars te zitten na eerder door de EU ingestelde sancties. Om hoeveel migranten het gaat, is niet te verifiëren, omdat Polen het grensgebied heeft afgesloten voor journalisten en hulpverleners.Vanuit de EU klinkt kritiek op het Wit-Russische beleid. Volgens de Franse regering faciliteert het land „de handel in migranten om de EU te destabiliseren”, aldus een woordvoerder tegen persbureau Reuters. EU-voorzitter Charles Michel sprak in Polen van „een brute aanval op onze EU-grenzen”, waarbij Minsk de nood van migranten „op een cynische en schokkende manier” misbruikt.In het telefoongesprek dat Merkel woensdag voerde met Poetin noemde ze „de uitbuiting van migranten” door Wit-Rusland „onmenselijk en volkomen onaanvaardbaar”. Poetin, die nauwe banden onderhoudt met Minsk, beloofde Merkel „het gesprek over de kwestie voort te zetten”. Tegelijkertijd stuurde Moskou woensdag de twee bommenwerpers naar Wit-Rusland om bij de grens met Polen te patrouilleren.Pion in machtsconflictDe stap van Rusland kwam kort nadat bekend werd dat de EU zich beraadt op extra sancties tegen Wit-Rusland vanwege het „kunstmatig” creëren van een migrantencrisis. Het Wit-Russische regime ontkent de aantijgingen dat het migranten inzet als pion in een machtsconflict. „Begin volgende week komt er een verbreding van de sancties”, aldus Europese Commissievoorzitter Ursula von der Leyen. „Het is belangrijk dat Loekasjenko beseft dat zijn gedrag een prijs heeft.” De situatie in de grensgebieden is volgens de VN penibel. Commentaar pagina 17\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 11 november 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 11 november 2021","intensity":1,"negativity":0,"cluster_id":7,"similar_texts":"text127"},{"id":"53","publisher":"NRC Handelsblad","date":"2021-11-11","url":"https://www.nrc.nl/nieuws/2021/11/11/cao-onderhandelingen-metaalsector-gaat-weer-staken-nu-regionaal-a4065070#20211111-79908-302","title":"Metaalsector gaat weer staken, nu regionaal","text":"Werknemers van bedrijven in de metaal- en technieksector beginnen maandag met regionale stakingen die 24 uur duren. De eerste acties zullen plaatsvinden bij bedrijven in de provincies Groningen en Noord-Holland. Dat hebben CNV, FNV en De Unie woensdag aangekondigd. Ze willen een reeks stakingen opzetten om werkgevers te dwingen in te stemmen met een nieuwe cao. Hoeveel mensen meedoen aan de stakingen is nog niet duidelijk. „De afgelopen weken hebben we in het gehele land poortacties bij tal van bedrijven georganiseerd en daaruit bleek dat de actiebereidheid hoog is”, zegt FNV-bestuurder Jacqie van Stigt. Ze wijst erop dat de werkgevers maar weinig extra loon bieden en „tal van verslechteringen op veel terreinen. En dat terwijl de sector het economisch tij weer mee heeft en de sector ook schreeuwt om meer goede vakmensen. Dit pikken onze leden niet.”Eerder was al een ultimatum aan de werkgevers gesteld, maar dat werd afgewezen. De standpunten over onder meer het loon en een regeling voor zware beroepen liepen te ver uiteen. Volgens de bond zullen de stakers bij de acties de coronaregels naleven.Eerder dit jaar staakte de metaalsector ook, onder meer bij scheepsbouwer Damen en vliegtuigfabrikant Fokker. (ANP/NRC)\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 11 november 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 11 november 2021","intensity":0,"negativity":0,"cluster_id":6,"similar_texts":"text119"},{"id":"54","publisher":"Trouw","date":"2021-11-11","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1404/articles/1480214/17/1","title":"Metamorfose pakt goed uit voor ABN Amro","text":"Bemoedigend, zo vat ABN Amro-topman Robert Swaak het afgelopen kwartaal samen. Het economisch herstel zet door en mede daardoor wist de bank meer hypotheken en zakelijke leningen te slijten. De winst - 343 miljoen euro in het derde kwartaal - viel hoger uit dan analisten hadden ingeschat.  \n  \nHet is begrijpelijk dat Swaak die resultaten bemoedigend noemt. Hij moet beleggers en investeerders ervan overtuigen dat zijn bank de goede weg is ingeslagen door afscheid te nemen van zijn roemruchte verleden als geldverstrekker aan grote klanten in verre buitenlanden. De staatsbank, voor 56 procent in handen van de overheid, is nog altijd bezig met die vorig jaar zomer ingezette metamorfose. Toen concludeerde een net aangetreden Swaak dat ABN Amro te vaak nat ging op grote leningen aan, bijvoorbeeld, grondstofhandelaren in Zuid-Amerika en Azië.  \n  \nMeer dan veel andere markten is de grondstofhandel kwetsbaar voor bijvoorbeeld één slecht oogstjaar, waardoor zakelijke klanten soms hun geld niet terugbetalen. Ook had ABN Amro net iets te vaak last van frauderende partijen in de zakelijke klantenkring. Afschrijvingen op zulke leningen liepen soms tot in de honderden miljoenen.  \n  \nRisicovol kortom, en dus besloot ABN Amro zich voortaan te willen richten op Noordwest-Europa. De afbouw van de buitenlandse zakentak gaat voortvarend, blijkt uit de nieuwe kwartaalcijfers. Sinds de zomer van 2020 is het leningenboek met 15,3 miljard euro afgebouwd, zo'n 85 procent van het totaal.  \n  \nMinder grote afschrijvingen op failliete of frauderende klanten, dat zal beleggers met ABN Amro-aandelen tevreden stemmen. Tegelijkertijd brachten die grote buitenlandse klanten wél geld binnen. Voor risicovolle leningen kan een bank immers meer rente vragen. De bank moet het nu grotendeels zonder deze rentebetalingen doen, en merkt dat in de totale rente-inkomsten.  \n  \nVergeleken met het derde kwartaal van coronajaar 2020 daalden de rente-inkomsten in het afgelopen kwartaal met 119 miljoen euro. Dat is nog afgezien van incidentele afboekingen, zoals de deal die ABN Amro in september sloot met de Consumentenbond. Net als ING en Rabobank zal ABN Amro consumenten compenseren die in het verleden een te hoge variabele rente moesten betalen op hun doorlopend krediet. Met dit soort posten meegerekend daalde de renteopbrengst met 267 miljoen euro.  \n  \nOm hier wat tegenwicht aan te bieden, heeft ABN Amro de drempel waarop klanten een negatieve rente gaan betalen vorige maand verder verlaagd. Ook betalen mensen met een hypotheek tegenwoordig een hogere boete als zij hun lening eerder aflossen dan afgesproken.  \n  \nTegelijkertijd verdiende de staatsbank de afgelopen maanden goed aan commissies die klanten betalen voor het gebruiken van betaalkaarten en creditcards. Volgens Swaak komt dat doordat het betaalverkeer weer meer op gang kwam. Ook commissies voor vermogensbeheer namen toe, mede doordat aandelenhandel zo populair is de laatste tijd.  \n  \nOok bemoedigend voor de bank, om met Swaak te spreken, is de toename van grote bedrijfsleningen in Europa - de regio waar ABN wél op blijft inzetten.  \n  \nDe kwartaalcijfers vielen goed op de Amsterdamse beurs. De analisten van advieskantoor KBC Securities adviseerden beleggers direct om aandelen bij te kopen. Aan het eind van de handelsdag stond het aandeel bijna 2 procent hoger.","intensity":0,"negativity":0,"cluster_id":26,"similar_texts":"text263"},{"id":"55","publisher":"Trouw","date":"2021-11-11","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1404/articles/1480214/11/2","title":"NCTV kijkt of leger kan helpen bij Marengoproces","text":"### Bewaking\n\nDe Nationaal Coördinator Terrorismebestrijding en Veiligheid (NCTV) kijkt of militairen van de landmacht ingezet kunnen worden om te helpen bij de beveiliging van het Maren-goproces. Dat bevestigt een woordvoerder aan persbureau ANP, na berichtgeving van de NOS. De bewaking kost veel menskracht en trekt een zware wissel op de politie. Ridouan T. is een van de verdachten in dit proces. Volgens de NCTV wordt 'breed gesproken met partners' over hoe de beveiliging van de rechtszaak beter georganiseerd kan worden, met name om de politie te ontlasten. Militairen van de Koninklijke Marechaussee spelen al een belangrijke rol, maar er wordt nog gekeken of de rol van de krijgsmacht uitgebreid kan worden.","intensity":0,"negativity":1,"cluster_id":4,"similar_texts":"text98"},{"id":"56","publisher":"De Telegraaf","date":"2021-11-11","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/7e7c2ab6a613d1ed46deab60354db0b2/web/OPS/cciobjects.json&hash=c8042f55072d7d3a8a44#/pages/40-41","title":"Nederlands oorlogstrauma in de maak","text":"Nederlands oorlogstrauma in de maak\n\nErik (Joes Brauers), die zich met zijn maten aan zijn lot overgelaten voelt in ’Do not hesitate’.\n\n’Do not hesitate’\n\nWat: drama, thriller\n\nRegie: Shariff Korver\n\nMet: Joes Brauers, Tobias Kersloot, Spencer Bogaert\n\nEen kapotte truck middenin de woestijn is pas het begin van hun problemen. Terwijl de Nederlandse militairen in Do not hesitate wachten op hulp, begint er tussen de rotsen een bosje te ritselen. Tijd voor twijfel is er niet. Maar of deze jongens nou de juiste keuze maken…\n\nVerbouwereerd constateert Erik (Joes Brauers) hoe de kogels van zijn collega Thomas (Tobias Kersloot) een geit hebben doorzeefd. De geit van de 14-jarige Khalil, wel te verstaan. Die lokale knul komt verhaal halen en laat zich niet afwimpelen met een kleine geldvergoeding. Bloedirritant, want de soldaten hebben wel iets anders aan hun hoofd. Terwijl een groep op zoek gaat naar evacuatiemogelijkheden, blijven Erik, Thomas en hun compagnon Roy (Spencer Bogaert) achter met het eigenwijze ventje. De taalbarrière, onderlinge vooroordelen en een slinkende watervoorraad schroeven de spanning op. Een oorlogstrauma is in de maak.\n\nDat conflict tussen twee culturen, de stress die militairen in onbekend gebied over zich heen krijgen; Do not hesitate is niet bepaald de eerste oorlogsfilm die zich op zulke thema’s concentreert. Toch zijn er ook zeker pluspunten in deze doorsnee-thriller. Vooral het spel van Brauers en Kersloot voelt prettig ongedwongen, en bij vlagen werkt het krappe 4:3-kader goed om nadruk te leggen op de benarde situatie. Maar veel bijzonders of authentieks heeft Do not hesitate niet te vertellen. En dat is jammer voor een Nederlandse Oscarinzending.\n\nFabian Melchers","intensity":0,"negativity":0,"cluster_id":39,"similar_texts":"text69"},{"id":"57","publisher":"Algemeen Dagblad","date":"2021-11-11","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27077/articles/1480210/2/6","title":"OMT buigt zich over vuurwerk","text":"Het OMT kijkt op verzoek van het demissionaire kabinet naar de vraag of er opnieuw een landelijk vuurwerkverbod moet komen tijdens de jaarwisseling. Het kabinet wil weten of een dergelijk verbod nodig is voor het ontlasten van overvolle ziekenhuizen.","intensity":0,"negativity":0,"cluster_id":34,"similar_texts":"text63"},{"id":"58","publisher":"Trouw","date":"2021-11-11","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1404/articles/1480214/3/2","title":"Ongehoord Nederland later op tv","text":"### Onenigheid\n\nAspirant-omroep Ongehoord Nederland (ON!) is naar eigen zeggen \"mogelijk op zijn vroegst eind februari\" op televisie wegens moeizame onderhandelingen met de NPO. Dat laat voorzitter Arnold Karskens weten. NPO- directeur Frans Klein zei recent dat de beraamde kosten van een middagprogramma van ON! te hoog zijn, in verhouding tot die van vergelijkbare programma's van andere omroepen. Karskens spreekt van tegenwerking.","intensity":0,"negativity":0,"cluster_id":12,"similar_texts":"text237"},{"id":"59","publisher":"Trouw","date":"2021-11-11","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1404/articles/1480214/7/2","title":"Overheid moet kaders stellen voor kunstmatige intelligentie","text":"De opkomst van kunstmatige intelligentie gaat ons leven fundamenteel veranderen. Nederland moet de verandering beter voorbereiden om te voorkomen dat ons land kansen mist en om te zorgen dat de samenleving niet 'opgescheept wordt met een technologie die onze belangen niet dient'.  \n  \nDat zegt de belangrijkste wetenschappelijke adviseur van het kabinet, de Wetenschappelijke Raad voor het Regeingsbeleid (WRR), in een advies dat vandaag is verschenen. De WRR vergelijkt de invloed van de komst van kunstmatige intelligentie met de uitvinding van electricteit en die van de verbrandingsmotor.  \n  \nKunstmatige intelligentie wordt op uiteenlopende manieren gebruikt: voor gezichtsherkenning en vertaalapps, maar ook in de algoritmen die bepalen wat we op sociale media te zien krijgen, of in de algoritmen die de Belastingdienst gebruikte om veronderstelde fraudeurs op zwarte lijsten te plaatsen.  \n  \nDe WRR vindt dat de overheid het gebruik van kunstmatige intelligentie (artificial intelligence, afkort AI) moet reguleren door wettelijke kaders te scheppen. Ook moet de overheid zich inspannen om te zorgen voor een realistisch beeld van AI. \"AI is geen kwaadaardige robot, maar ook geen oplossing voor alles\", stelt de raad. Dat moet teleurstellingen voorkomen en ervoor zorgen dat burgers de technologie durven te gebruiken. Verder moet de overheid voorkomen dat grote bedrijven dominant worden bij de ontwikkeling van AI, en dat sommige bevolkingsgroepen van de ontwikkeling worden uitgesloten. Ook moet Nederland zich inspannen voor internationale regels, vindt de WRR.","intensity":0,"negativity":0,"cluster_id":36,"similar_texts":"text335"},{"id":"60","publisher":"De Volkskrant","date":"2021-11-11","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1409/articles/1480211/8/4","title":"Pand in Schilderswijk was niet brandveilig","text":"De brandveiligheid van het gebouw in de Wouwermanstraat in de Haagse Schilderswijk, waar op 20 mei tientallen woningen in brand vlogen, liet te wensen over. Dat concludeert het Instituut Fysieke Veiligheid (IFV), dat onderzoek heeft gedaan naar de brand. De aanbouw, balkons en dakconstructie van het pand waren gemaakt van onvoldoende brandwerende materialen, waardoor het vuur dat in het gebouw begon zich snel kon uitbreiden. Bij de brand raakte niemand gewond. Wel werden tientallen woningen onbewoonbaar en raakte een moskee zwaar beschadigd. Volgens de politie zijn geen aanwijzingen gevonden voor brandstichting. Wat de brand wel heeft veroorzaakt, is onduidelijk.","intensity":0,"negativity":0,"cluster_id":29,"similar_texts":"text61"},{"id":"61","publisher":"Trouw","date":"2021-11-11","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1404/articles/1480214/15/4","title":"Personeel kleine metaalbedrijven gaat weer staken","text":"Werknemers van bedrijven in de metaal- en technieksector beginnen maandag met regionale stakingen die 24 uur duren. Vakbond FNV kondigde onlangs al aan dat er weer gestaakt zou gaan worden in de metaal. Ze willen een hele reeks stakingen opzetten om werkgevers te dwingen in te stemmen met hun eisen voor een nieuwe cao. FNV wijst erop dat werkgevers maar weinig extra loon bieden, terwijl de sector het economisch tij mee heeft. Ook worden ze het niet eens over een regeling voor zware beroepen. Er vallen 320.000 mensen onder de cao voor medewerkers van circa 28.000 bedrijven in de kleinmetaal, de installatie- en isolatiesector, de carrosseriebouw en goud- en zilversmeden.","intensity":0,"negativity":0,"cluster_id":6,"similar_texts":"text289"},{"id":"62","publisher":"Algemeen Dagblad","date":"2021-11-11","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27077/articles/1480210/6/2","title":"Plannen voor nieuw stadion Feyenoord 'heroverwogen'","text":"'Feyenoord zal de nu ontstane situatie gebruiken om alle aspecten van het Stadionproject aan een grondige analyse te onderwerpen', schrijft de club in een persbericht. 'Daarbij zullen naast de ontwikkelingen op de bouw- en grondstoffenmarkten ook de juridische structuur en financieringsopzet, ontwerp, alsmede mogelijke alternatieven voor Het Nieuwe Stadion mede (her)onderzocht te worden.'  \n  \nDe club denkt tot de zomer van 2022 nodig te hebben en 'hoopt in dit proces nauw samen op te trekken' met de gemeente en Stadion Feijenoord, stelt de club. Toon van Bodegom, voorzitter van de raad van commissarissen, geeft vandaag een persconferentie.  \n  \nBurgemeester Aboutaleb schrijft in een brief aan de gemeenteraad kennis te hebben genomen van het besluit van Feyenoord. Hij heeft er begrip voor dat de club op dit moment geen stappen kan zetten.  \n  \nHet stadiondossier sleept al jaren. De diverse leiders die Feyenoord in de afgelopen tien jaar had, waren er stuk voor stuk van overtuigd dat een nieuw stadion nodig is om Feyenoord terug te brengen naar de vaderlandse top en de Europese subtop. Maar diverse plannen sneuvelden. Voor het plan waar het nu om draaide, was wél politieke steun. Mede omdat het deel zou gaan uitmaken van een bredere gebiedsontwikkeling.  \n  \nAlleen sloeg toen de twijfel binnen de club zelf toe. Zowel directeur Mark Koevermans als zijn voorganger Jan de Jong onderstreepte dat de club alleen wilde bouwen als zeker was dat de club er al op korte termijn financieel flink op vooruit zou gaan. En die zekerheid kwam er niet, ook al door de veranderende omstandigheden: de bouw- en transportkosten stijgen wereldwijd snel, en dat maakte dat de kosten de geplande 441 miljoen euro flink zouden overschrijden. De gemeenteraad debatteert vandaag met het college over de ontstane situatie.","intensity":0,"negativity":0,"cluster_id":28,"similar_texts":"text199"},{"id":"63","publisher":"NRC Handelsblad","date":"2021-11-11","url":"https://www.nrc.nl/nieuws/2021/11/10/plien-bianca-tonen-onze-onbenulligheid-a4064926#20211111-79908-204","title":"Plien & Bianca tonen hoe de mens grossiert in onbenulligheid","text":"Cabaret En nu dan? is een vermakelijke theateravond die precies zo onvoorspelbaar wordt als je van Plien & Bianca verwacht.,Als er bij Plien & Bianca in de openingsscène achteloos een bowlingbal richting coulissen wordt gegooid, weet je dat er ergens in de daaropvolgende anderhalf uur iemand de dupe van wordt. Die verwachting wordt ingelost, maar uiteraard op een manier die je niet had kunnen verzinnen. En nu dan? is een vrolijke verzameling ongein waarin de mens, in al zijn onbenulligheid, volop belachelijk wordt gemaakt. Plien van Bennekom en Bianca Krijgsman spelen typetjes die zich bloedserieus tot grootse zaken als liefde, engagement en dood proberen te verhouden, maar steevast verzanden in alledaagse banaliteiten. Dat geldt voor de kneuterige vriendinnen die aan een danswedstrijd deelnemen, de verveelde stadsdames die tevergeefs een vriendin proberen uit te strooien én de militaire wacht die geen babysitter kon regelen. Ziet iemand de film van haar leven aan zich voorbijtrekken, dan zit de verbouwing van de serre er integraal in. We ploeteren ons een slag in de onbeduidende rondte.\n\nLees ook de recensie van ‘Gaat het nog door?’ van Plien & Bianca uit 2015\n\nHet tempo ligt hoog en zoals gebruikelijk heeft het tweetal een weldadige verzameling aan kostuums en pruiken meegenomen. Met uitgestreken mimieken en uitstekend gevoel voor timing winden ze de zaal om hun vingers, al is de kwaliteit van de sketches wisselend. Sommige momenten voelen ongeïnspireerd aan. De wielrenkneusjes die doorzichtig over vrouwen pochen, hadden bij de eindmontage rustig kunnen sneuvelen. Dat geldt ook de mopperkaboutertjes: te vaak wordt er voor de gemakkelijke lach gekozen.\n\nLees ook: Plien & Bianca zijn genomineerd voor de Poelifinario 2015\n\nDaar staat een prachtige fysieke scène tegenover waarin twee goedgemutste, keurig in het pak gestoken giraffen een bezoek brengen aan de musical The Lion King („heel herkenbaar!”). Dit zijn Plien & Bianca op hun sterkst: beeldende slapstick die in alle vervreemding zelfs even ontroerend wordt. Hetzelfde geldt voor de uit het lood geslagen vrouw die tijdens een date is vergeten hoe ze de man in kwestie moet aftrekken. Je lacht maar voelt ook met haar mee.In regie van Patrick Stoof en Kees Prins is En nu dan? een vermakelijke theateravond die precies zo onvoorspelbaar wordt als je van Plien & Bianca verwacht, terwijl je hoopt dat ze daar overheen gaan. Gaandeweg worden er wat eindjes aan elkaar geknoopt, maar dat voelt plichtmatig. Plien & Bianca zijn pleitbezorgers van de anticlimax en dat is vaak heel grappig, maar het is jammer als dat ook voor de voorstelling als geheel geldt.Sander Janssens\n\nRecensie CabaretEn nu dan? – Plien & Bianca. Gezien: 9/11, Schouwburg Het Park (Hoorn). Tournee t/m 8/6. Inl: plienenbianca.nl\n\n●●●●●\n\nNieuwsbrief\n\nNRC Cultuurgids\n\nWat moet je deze week zien, horen of luisteren? Onze redacteuren recenseren en tippen\n\nInschrijven\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 11 november 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 11 november 2021","intensity":0,"negativity":1,"cluster_id":37,"similar_texts":"text417"},{"id":"64","publisher":"De Telegraaf","date":"2021-11-11","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/7e7c2ab6a613d1ed46deab60354db0b2/web/OPS/cciobjects.json&hash=4533e03c4ebce44016c0#/pages/2-3","title":"Poetin stuurt bommenwerpers naar Wit-Rusland","text":"Poetin stuurt bommenwerpers naar Wit-Rusland\n\nVan onze redactie \n\nbuitenland\n\nMOSKOU Rusland heeft twee strategische bommenwerpers, die kernwapens kunnen vervoeren, naar Wit-Rusland gestuurd om daar langs de grens met Polen in het Wit-Russische luchtruim te patrouilleren, zo maakte woensdag het Russische ministerie van Defensie bekend.\n\nDe TU-22M3 bommenwerpers werden ingezet om de gezamenlijke luchtverdediging van Wit-Rusland en Rusland te testen, aldus Moskou. De inzet van de bommenwerpers komt op een moment dat de spanningen tussen Rusland en Europa sterk oplopen door de migrantencrisis. \n\nDe Duitse bondskanselier Angela Merkel heeft woensdagochtend een spoedoverleg met de Russische president Poetin gehad. Zij noemde de ’instrumentalisering van migranten’ door Loekasjenko „inhumaan, niet te accepteren” en drong er bij Poetin op aan om druk op de regering in Minsk uit te oefenen om daarmee te stoppen. \n\nOf het gesprek veel effect zal hebben, is niet waarschijnlijk. Eerder al stelde Poetins woordvoerder, Dmitry Peskov, dat de humanitaire crisis dreigt uit te monden in een catastrofe waarvoor het Kremlin de EU volledig verantwoordelijk houdt. In de ogen van Moskou weigert de EU de daad bij het woord te voegen en de vluchtelingen op te vangen conform haar eigen humanitaire en Europese waarden.\n\nPeskov zei dat de acties van Polen en de EU om de grens met Wit-Rusland te sluiten niets anders zijn dan een poging om Wit-Rusland „te wurgen.” Ook noemde hij uitlatingen van de Poolse premier Morawiecki dat de crisis uit de koker van Moskou komt ’totaal onverantwoordelijk en onaanvaardbaar’. Polen gooide woensdag nog wat olie op het vuur door Loekasjenko te betichten van ’staatsterrorisme’.\n\nDe voorzitter van de Europese Raad van regeringsleiders, Charles Michel, heeft op bezoek in Warschau gezegd dat niets de EU in de weg staat om een groot hekwerk langs de buitengrenzen te financieren. De EU gaat Wit-Rusland nieuwe strafmaatregelen opleggen voor het doorsluizen van asielzoekers naar de EU. De EU-landen zijn het daarover in principe eens, al moeten de ministers dat maandag nog bekrachtigen.\n\nDe nacht van dinsdag op woensdag zouden honderden migranten uit vooral Irak, Afghanistan en Iran geprobeerd hebben de grens naar Polen over te steken maar daar zijn tegengehouden door een troepenmacht van inmiddels meer dan 15.000 Poolse soldaten. \n\nPolen noemt Loekasjenko schuldig aan staatsterreur","intensity":0,"negativity":1,"cluster_id":7,"similar_texts":"text275"},{"id":"65","publisher":"De Telegraaf","date":"2021-11-11","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/7e7c2ab6a613d1ed46deab60354db0b2/web/OPS/cciobjects.json&hash=3920f6137ab0f450dbda#/pages/12-13","title":"Politie Rotterdam kritisch gevolgd","text":"Politie Rotterdam kritisch gevolgd\n\nBurgemeester Ahmed Aboutaleb van Rotterdam.\n\nRotterdam De Rotterdamse politie krijgt als eerste in Nederland een onafhankelijke adviescommissie die de eenheid kritisch gaat volgen op het gebied van diversiteit, racisme en discriminatie. Oud-politieman en Eerste Kamerlid Hamit Karakus wordt voorzitter. De vijf andere leden moeten nog worden aangesteld, aldus burgemeester Aboutaleb.\n\nOok moet er aan de commissie ’expertise’ worden toegevoegd door deelname van deskundigen of adviseurs en leidende figuren binnen de overheid en bedrijfsleven. Daarmee doelt Aboutaleb op bijvoorbeeld een ceo van een toonaangevend bedrijf in de regio of een burgemeester. De commissie, die de politie moet helpen ’meer divers en inclusief te zijn’, is in het leven geroepen nadat in 2020 Rotterdamse agenten in opspraak raakten vanwege een appgroep waarin discriminerende teksten werden geuit.","intensity":0,"negativity":2,"cluster_id":14,"similar_texts":"text435"},{"id":"66","publisher":"Algemeen Dagblad","date":"2021-11-11","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27077/articles/1480210/16/2","title":"Rechter geeft EU gelijk: miljardenboete Google wegens concurrentievervalsing","text":"Google komt niet uit onder een miljardenboete die de Europese Commissie het techbedrijf heeft opgelegd. De commissie heeft Google terecht gestraft voor het misbruiken van zijn marktmacht, vindt de Europese rechter.  \n  \nDe miljardenboete van 2,4 miljard euro die Brussel vier jaar geleden aan Google oplegde blijft in stand. De Europese rechter wees het protest van het Amerikaanse internetbedrijf gisteren van de hand.  \n  \nDe klacht was dat Google zijn eigen prijsvergelijkingsdienst Google Shop voortrok in de resultaten van zijn zoekmachine, en concurrenten pas pagina's verder liet opdraven. Brussel oordeelde dat dit in strijd is met de concurrentieregels.   \n  \nDe uitspraak wordt met gejuich onthaald door de Europese consumentenkoepel Beuc, een van de klagers die naar de Europese rechter stapte. ,,De uitspraak bevestigt dat consumenten keuzevrijheid moeten hebben op basis van objectieve informatie\", aldus topvrouw Monique Goyens. ,,De misleidende en oneerlijke praktijken van Google hebben schade opgeleverd voor miljoenen Europeanen voor wie aanbiedingen van concurrerende aanbieders virtueel onzichtbaar waren.\"   \n  \n,,De uitspraak bewijst dat het mededingingsrecht niet dood is\", aldus PvdA-Europarlementariër Paul Tang, die de boete - afgezet tegen Googles jaarwinst van 156 miljard - 'eigenlijk nog maar wisselgeld' noemt.   \n  \nGoogle houdt vol dat het de zoekresultaten voor online winkelen enkel aanpaste om gebruikers beter van dienst te zijn. De verwachting is dan ook dat het bedrijf ook tegen deze uitspraak nog in beroep zal gaan.   \n  \nFrans Boogaard","intensity":0,"negativity":0,"cluster_id":16,"similar_texts":"text22"},{"id":"67","publisher":"De Telegraaf","date":"2021-11-11","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/7e7c2ab6a613d1ed46deab60354db0b2/web/OPS/cciobjects.json&hash=ee78345f582e30240f8a#/pages/30-31","title":"TERUG OP DE TROON","text":"TERUG OP DE TROON\n\nJeffrey Herlings heeft het onmogelijk geachte gerealiseerd door in het Italiaanse Mantova de wereldtitel in de koningsklasse van de motorcross te winnen. „Dit was mijn moeilijkste én mooiste ooit.” \n\nFoto’s Ray Archer \n\n’The Bullet’ wordt vlak na het passeren van de finish getrakteerd op een heuse champagnedouche. „Dit is echt fantastisch.” \n\nOnder toeziend oog van vele duizenden toeschouwers sluit Jeffrey Herlings het zinderende MXGP-seizoen in stijl af door beide manches te winnen. „Ik was minutenlang aan het twijfelen.” \n\n❮❯\n\nJeffrey Herlings bekroont ongekend MXGP-seizoen met het winnen van de wereldtitel: ’We gaven de hoop al vrijwel op’\n\nJeffrey Herlings (27) lag nachtenlang wakker in de aanloop naar de allesbeslissende Grand Prix in de koningsklasse van de motorcross. De spanning nam bizarre vormen aan voor de Brabander, maar daar was woensdag niets van te merken. Na een zeer bewogen seizoen, waarin hij de hoop op de wereldtitel al bijna had opgegeven, zorgde Herlings op het circuit in Mantova voor een sensationeel sluitstuk door beide manches te winnen en daarmee de grote hoofdprijs te bemachtigen. „Dit was mijn moeilijkste én mooiste Grand Prix ooit.”\n\nDe avond is al lang en breed gevallen als Jeffrey Herlings zich meldt in de oranje tent van het KTM-fabrieksteam, waar op dat moment een groot feest wordt gevierd door zeker honderd betrokkenen. De kersverse wereldkampioen slaakt een diepe zucht. Hij is zojuist van hot naar her gesleept. Iedereen wilde iets van hem: journalisten, sponsors, fans, familie, teambazen. „Ik weet niet eens of ik al een belletje heb gehad van de koning of premier, want ik heb mijn telefoon nog niet gecheckt”, vertelt Herlings lachend. Hij heeft wel snel kunnen douchen, om de champagne, modder en confetti van zich af te spoelen. „En ik ga nu even tot rust komen in onze teamtruck...” \n\nTerug naar vier uur eerder. Het is letterlijk en figuurlijk golden hour als in Mantova de allerlaatste manche van het seizoen begint. De langzaam ondergaande zon zorgt symbolisch genoeg voor een gouden gloed over het circuit, terwijl Herlings en zijn grote rivaal Romain Febvre hun allerlaatste strijd van een onwerkelijk seizoen uitvechten. Herlings begon met een achterstand van drie punten op Febvre aan deze laatste Grand Prix in Italië, maar hij won de eerste manche en Febvre eindigde daarin als tweede. Daarom hebben ze voor de start van de slotrace exact hetzelfde aantal punten. \n\nDat betekent dat Herlings vóór Febvre moet eindigen om wereldkampioen te worden. Langs de baan houden vele duizenden fans hun adem in. De spanning is in elke vezel voelbaar. De vriendin van Herlings loopt met een nerveuze blik heen en weer door de VIP-box. Dit is hét moment.\n\nNadat het starthek valt, is Herlings redelijk weg. Voorbij de eerste bocht moet hij Febvre nog voor zich dulden, maar het duurt welgeteld vier minuten voordat hij zijn grote concurrent te pakken heeft. Aan de ene kant van de VIP-box klinkt dan keihard gegil en een luid applaus, terwijl het aan de andere zijde bij het kamp-Febvre angstvallig stil is. Ondanks het stralende weer in Lombardije zien zij de bui al hangen, aangezien Herlings op een van zijn favoriete circuits rijdt en vaak niet meer te achterhalen is als hij eenmaal de smaak te pakken heeft. \n\nFebvre, de wereldkampioen van 2015, geeft alles wat hij heeft. Iedereen ziet hem pushen om bij Herlings in de buurt te blijven. En dan, páts! Na tien minuten crossen verslikt de 29-jarige Fransman zich in het lastige zandcircuit en gaat hij onderuit. Herlings ziet het uit zijn ooghoeken gebeuren. Ondertussen wordt hij nog op de hielen gezeten door Tim Gajser, de 25-jarige Sloveen die de afgelopen twee jaar wereldkampioen werd en tot vorige week nog in de race was om de hoofdprijs. Herlings en Gajser hebben in de tweede manche een dusdanige voorsprong op Febvre, dat Herlings er makkelijk voor kan kiezen om Gajser voor te laten en zelf zonder al te veel risico naar de finish te banjeren. Maar hij wil het in stijl afmaken, precies zoals elke motorcross-liefhebber hem kent. „Er spookte op dat moment wel van alles door mijn hoofd”, bekent Herlings na afloop. „Ik was minutenlang aan het twijfelen: zal ik Gajser voorlaten of niet? Maar ik reed op een snelheid waar ik me comfortabel bij voelde. En ja, het is natuurlijk het allermooiste om zo’n bepalende race óók nog te winnen.”\n\nEn hij slaagt in die missie. De coureur uit het Brabantse Oploo breidt zelfs nog zijn voorsprong uit en vliegt als eerste over de streep, met één arm in de lucht. Een grote mensenmassa sprint op hem af en trakteert hem op een champagnedouche. Het duurt niet lang voordat duizenden fans massaal naar de finish rennen en Herlings van dichtbij toejuichen. De Nederlander verovert na zijn eindzege in 2018 de tweede MXGP-wereldtitel uit zijn carrière en het is één groot gekkenhuis in Mantova. Fakkels, toeters, een schreeuwende menigte. Herlings wordt onthaald als een ster en krijgt de ene na de andere lofzang over zich heen. „Ik heb hier drie jaar op moeten wachten en er heerste tot het laatste moment een zinderende spanning”, blikt Herlings terug. „Na alles wat ik de afgelopen jaren heb meegemaakt, is dit wel echt fantastisch. Elk minifoutje had fataal kunnen zijn. De laatste dagen heb ik door alle zenuwen heel slecht geslapen.” \n\nWant ja, het is nogal een reis geweest voor Herlings. Begin dit jaar reed hij zijn eerste race in negen maanden, nadat een zware nekblessure ervoor zorgde dat hij vorig seizoen een bijna zekere wereldtitel misliep. The Bullet begon uiteindelijk vol goede moed én ijzersterk aan het huidige seizoen, maar bij zijn vierde Grand Prix in Oss ging het opnieuw flink mis. Een collega-rijder landde met zijn voorwiel buitengewoon ongelukkig op de schouder van Herlings, waarbij de pechvogel zijn schouderblad brak. Daardoor miste hij drie manches. „Op dat moment hadden we de hoop op de wereldtitel al vrijwel opgegeven”, durft hij nu wel te zeggen. \n\nEigenlijk dacht iedereen er zo over, maar Herlings knokte zich terug. In de weken die volgden, won hij bijna alle manches en kwam hij zelfs terug aan de leiding in het WK-klassement. Door pech én een reeks onnodige fouten liep hij de voorbije weken toch weer een achterstand op. De titanenstrijd met Febvre en Gajser zorgde voor misschien de spannendste ontknoping van de MXGP ooit, waarna Herlings op het moment suprême het best bestand bleek tegen de druk. „Mentaal was dit heel zwaar. Het is nu tijd voor vakantie, al moet ik zeggen dat ik er ook al naar uitkijk om volgend seizoen weer met deze gasten te battlen. Het was een mooi gevecht.” \n\n’De laatste dagen sliep ik heel slecht, elk foutje had fataal kunnen zijn’","intensity":0,"negativity":1,"cluster_id":38,"similar_texts":"text243"},{"id":"68","publisher":"De Volkskrant","date":"2021-11-11","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1409/articles/1480211/25/4","title":"Van de Zandschulp knokt zich in drie uur naar laatste acht in Stockholm","text":"Botic van de Zandschulp is op het ATP-toernooi van Stockholm doorgedrongen tot de kwartfinales. De beste Nederlandse tennisser van dit moment, de mondiale nummer 61, was de Hongaar Marton Fucsovics in drie sets de baas: 7-6 (3), 3-6, 7-5. Na bijna drie uur benutte Van de Zandschulp zijn tweede wedstrijdpunt op de service van Fucsovics, de nummer 40 van de wereld die als zevende geplaatst was. Fucsovics was begin dit jaar nog finalist op het ABN Amro World Tennis Tournament.  \n  \nDe 26-jarige Van de Zandschulp won in de spannende driesetter twee punten meer: 118 om 116. Beide spelers plaatsten twee servicebreaks en de Nederlander was de enige die dat lukte in de beslissende set. Bij de laatste acht neemt de Nederlander het op tegen de Canadees Félix Auger-Aliassime of Filip Krajinovic uit Servië. Voor Van de Zandschulp is het zijn laatste toernooi van het seizoen. Dit jaar brak hij door, vooral dankzij zijn kwartfinaleplaats op de US Open.","intensity":0,"negativity":1,"cluster_id":39,"similar_texts":"text422"},{"id":"69","publisher":"Algemeen Dagblad","date":"2021-11-11","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27077/articles/1480210/25/1","title":"Vermakelijk getut van twee prettig gestoorde types","text":"### Plien & Bianca\n\nBij hun zevende theaterprogramma heeft het Plien van Bennekom en Bianca Krijgsman nogal tegengezeten. Twee seizoenen geleden is het alweer dat ze met En nu dan? aan hun nieuwste tournee begonnen. Om daarna tot twee keer toe door een lockdown te worden teruggefloten. Maar gelukkig valt van een eventueel chagrijn daarover niks te merken als de Noord-Hollandse hartsvriendinnen in Hoorn - en dus niet ver van huis - de draad weer oppakken.  \n  \nMet aanstekelijk spelplezier grabbelen de twee hartsvriendinnen in een goed gevulde toneelkist. Dat leidt tot vermakelijke sketches over lichtgeraakte kabouters, een nerveus giraffenstel tijdens een voorstelling van The Lion King en een paar oudere wielrenners die zichzelf iets te serieus nemen in hun belachelijke tenues. En het spelplezier slaat al heel snel over naar de zaal waarin, zoals meestal bij Plien & Bianca, vrouwelijke fans in de meerderheid zijn.  \n  \nJe weet bij dit cabaretduo altijd vrij precies wat je wel krijgt en wat je niet krijgt. Geen directe verwijzingen in elk geval naar kwesties die raken aan de politieke of maatschappelijke actualiteit. Maar wel dus veel vermakelijk getut rondom twee prettig gestoorde types die elkaar lang niet altijd kunnen volgen in hun doen en laten, maar bij wie je aanvoelt dat ze elkaar uiteindelijk altijd stevig zullen blijven vasthouden.  \n  \nWat overigens nog niet wil zeggen dat elke cabaretliefhebber nu onmiddellijk kaartjes moet reserveren. En nu dan? is geen voorstelling om na afloop nog eens lekker op door te kauwen. Je laat 'm achter je zodra je de zaal verlaat. Wat het wel is, is een fijne feelgoodshow, opgediend door twee rasartiesten die al 25 jaar met elkaar samenwerken en die bij elkaar profiteren van een perfect gevoel voor timing.  \n  \nAlbert Kok  \n  \na Plien & Bianca. Programma: En nu dan? Door Plien van Bennekom en Bianca Krijgsman. Regie: Kees Prins en Patrick Stoof. Gezien: Schouwburg Het Park, Hoorn. Tournee tot en met 22 juni 2022.  \n  \nwww.bostheaterproducties.nl","intensity":1,"negativity":1,"cluster_id":37,"similar_texts":"text79"},{"id":"70","publisher":"De Volkskrant","date":"2021-11-11","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1409/articles/1480211/8/3","title":"Veroordeeld FvD-lid mag blijven","text":"Een medewerker van de Tweede Kamerfractie van Forum voor Democratie (FvD) kan ondanks een veroordeling gewoon in functie blijven. Dat heeft een partijwoordvoerder meegedeeld. Harm van E. werd afgelopen week veroordeeld tot tachtig uur taakstraf vanwege een mishandeling en drie bedreigingen. Volgens de Telegraaf werd Van E. afgelopen zomer agressief tegen een vriendin en haar huisgenoten. Volgens de krant was hij onder invloed van drank en drugs. Van E. bedreigde een van de huisgenoten met een gebroken fles. Toen de politie gearriveerd was, zou hij hebben gedreigd die huisgenoten te vermoorden. Volgens de partijwoordvoerder is dit een zaak 'tussen de medewerker en de politierechter' en is de straf die Van E. heeft gehad 'voldoende boetedoening'. Een woordvoerder van de Tweede Kamer heeft nog niet gereageerd","intensity":0,"negativity":0,"cluster_id":31,"similar_texts":"text326"},{"id":"71","publisher":"Algemeen Dagblad","date":"2021-11-11","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27077/articles/1480210/24/1","title":"Vertraging voor ON!","text":"Aspirant-omroep Ongehoord Nederland (ON!) is naar eigen zeggen 'mogelijk op zijn vroegst eind februari op televisie wegens moeizame onderhandelingen met de NPO'. Dat heeft voorzitter Arnold Karskens gisteren bekendgemaakt.","intensity":0,"negativity":1,"cluster_id":12,"similar_texts":"text18"},{"id":"72","publisher":"Algemeen Dagblad","date":"2021-11-11","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27077/articles/1480210/1/1","title":"Verziekte werksfeer zorgt voor treinuitval","text":"### Onrust onder verkeersleiders Prorail\n\nDavid Bremmer  \n  \nUtrecht  \n  \nAfgelopen tijd zijn er al diverse keren treinen uitgevallen, vooral op trajecten van, naar en langs spoorknooppunt Utrecht. Door één zieke verkeersleider lag het treinverkeer tussen Utrecht en Arnhem afgelopen week tweemaal urenlang stil. Volgens spoorwegbeheerder ProRail is de oorzaak 'een groot tekort aan treinverkeersleiders'. Er zijn minstens zestig nieuwe verkeersleiders nodig.   \n  \nDat is echter maar een kant van het verhaal. Onder de 750 verkeersleiders is de onvrede al tijden groot. Zij klagen over 'een hoge werkdruk' en voelen zich al jaren niet gehoord door de directie van ProRail. De problemen zijn het grootst op de verkeersposten in Utrecht, Rotterdam en Kijfhoek, blijkt uit diverse gesprekken met mensen binnen en buiten ProRail.  \n  \nIn Utrecht, waar circa honderd mensen werken, is de helft van het personeel niet inzetbaar door ziekte, maar ook vanwege onvrede. Door de verziekte werksfeer springen verkeersleiders van de andere elf posten slechts met grote tegenzin bij in Utrecht.  \n  \nVolgens vakbond FNV Spoor is de kiem van het probleem al in 2013 gelegd. Het aantal verkeersleiders is sindsdien stelselmatig ingekrompen. De vergrijzing van het personeelsbestand van ProRail en strengere opleidingseisen deden de rest. ,,Diverse directies van ProRail hebben een tijdbom gecreëerd, die nu al tijden aan het ontploffen is'', zegt vakbondsbestuurder Michiel Boer. ,,Pas sinds enkele maanden werkt men aan echte oplossingen.\"  \n  \nAfgelopen zomer kondigde directeur Verkeersleiding Roel Salden zijn vertrek aan. ProRail erkent dat er problemen zijn en zegt er 'alles aan te doen' om die aan te pakken. Zo krijgen verkeersleiders 300 euro toeslag per maand, is het wervingsbudget verveelvoudigd en de opleiding tot verkeersleider ingekort. Plannen om het aantal verkeersposten in te krimpen, zijn tot eind 2024 in de ijskast gezet.   \n  \nBij NS neemt het chagrijn over de problemen bij ProRail wel degelijk toe. Officieel blijft NS hoffelijk. ,,De ProRail-directie heeft ons verzekerd er alles aan te doen om de problemen aan te pakken\", zegt woordvoerder Erik Kroeze. NS rekent intern echter op veel meer treinuitval en onderzoekt momenteel hoe het bedrijf reizigers bij uitval alternatief vervoer kan bieden. c P4","intensity":0,"negativity":0,"cluster_id":19,"similar_texts":"text94"},{"id":"73","publisher":"De Telegraaf","date":"2021-11-11","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/7e7c2ab6a613d1ed46deab60354db0b2/web/OPS/cciobjects.json&hash=2a07cfccfc0ac35d68ea#/pages/56-57","title":"Voorzitter Denk ’stapt niet op’","text":"Voorzitter Denk ’stapt niet op’\n\nHaryouli zegt niet op te stappen.\n\nFoto Telegraaf  \n\n\nNa ’afluisterpraktijken’\n\ndoor Tanja Verkaik\n\nDEN HAAG Abdoel Haryouli, voorzitter van het afdelingsbestuur van Denk Den Haag, wil koste wat kost de waarheid boven tafel krijgen over mogelijke afluisterpraktijken door de landelijke tak van zijn partij. Aan opstappen denkt hij niet, maar hij spreekt wel over een ’onzekere toekomst en crisis’ binnen de partij.\n\n„Dit is ook mijn partij en ik wil duidelijk maken dat ik dit soort praktijken niet accepteer. Opstappen is nu niet aan de orde”, zegt Haryouli. Het landelijk partijbestuur liet dinsdag weten Haryouli af te zullen zetten als beoogd lijsttrekker vanwege racistische en aanstootgevende uitspraken in een privégesprek. Opnames hiervan kwamen via een klokkenluider terecht bij Denk-fractievoorzitter Farid Azarkan in de Tweede Kamer, die ze doorspeelde naar het landelijk bestuur. \n\nHaryouli ontkent racistische uitspraken te hebben gedaan. „Dat is niet waar. Uitspraken zijn uit de context gehaald.” Hij zocht de media op nadat hij bot ving bij een verzoek om een onafhankelijk onderzoek en nadat hij ’onder druk werd gezet om spijt te betuigen’. Het kan volgens hem niet anders dan dat het privégesprek werd opgenomen tijdens een etentje. Hij neemt ter kennisgeving aan dat hij als lijsttrekker is afgezet. „Het Haagse afdelingsbestuur staat achter mij en het is uiteindelijk aan de leden.” \n\nContact met het landelijk partijbestuur is er niet meer geweest. \n\nHaryouli heeft zich ziek gemeld en gaat juridische stappen ondernemen en aankloppen bij de integriteitscommissie van de Tweede Kamer. „Er waren al spanningen tussen mij en Azarkan”, zegt Haryouli, die eerder discussies had over te veel bemoeienis van Azarkan bij Denk Den Haag.","intensity":0,"negativity":0,"cluster_id":25,"similar_texts":"text329"},{"id":"74","publisher":"Trouw","date":"2021-11-11","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1404/articles/1480214/9/2","title":"VS en China verrassen op top met gezamenlijke verklaring","text":"China en de Verenigde Staten onderstrepen in een gedeelde verklaring het belang van samenwerking om de doelen uit het klimaatakkoord van Parijs te bereiken. De twee landen presenteerden gisteravond de verrassende verklaring tijdens de klimaattop in Glasgow.  \n  \nVolgens de twee landen zit er nog veel ruimte tussen de acties die landen ondernemen en dat wat er moet gebeuren om de doelen uit het klimaatakkoord van Parijs te halen. Volgens de landen moet het gat 'zo snel mogelijk' worden gedicht.  \n  \nEurocommissaris Frans Timmermans noemt het 'erg bemoedigend' dat de landen die 'op gespannen voet met elkaar stonden op zoveel gebieden' elkaar nu hebben gevonden als het gaat om klimaat.  \n  \nNederland ondertekende een verklaring waarin staat dat de CO2-uitstoot van de luchtvaart in lijn moet worden gebracht met de internationale klimaatdoelen.","intensity":0,"negativity":0,"cluster_id":20,"similar_texts":"text229"},{"id":"75","publisher":"Algemeen Dagblad","date":"2021-11-11","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27077/articles/1480210/4/3","title":"VS én China: 'Actie'","text":"China en de VS onderstrepen in een gedeelde verklaring het belang van samenwerking om de doelen uit het Klimaatakkoord van Parijs te bereiken. Het komende 'beslissende decennium' moet er concrete actie worden ondernomen, aldus de partijen.  \n  \nEurocommissaris Timmermans noemt het 'erg bemoedigend' dat de landen die 'op gespannen voet met elkaar stonden op zoveel gebieden' elkaar nu hebben gevonden.","intensity":0,"negativity":1,"cluster_id":20,"similar_texts":"text405"},{"id":"76","publisher":"De Telegraaf","date":"2021-11-11","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/7e7c2ab6a613d1ed46deab60354db0b2/web/OPS/cciobjects.json&hash=23a45388ebba7585151d#/pages/14-15","title":"VS in gesprek met Taliban","text":"VS in gesprek met Taliban\n\nISLAMABAD Voor het eerst sinds de Amerikaanse aftocht uit Afghanistan zal de VS in gesprek gaan met de Taliban. Dat gebeurt vandaag in de Pakistaanse hoofdstad Islamabad.\n\nDe nieuwe Amerikaanse gezant voor Afghanistan, Thomas West, zal samen met Russische en Chinese diplomaten een onderhoud hebben met de minister van Buitenlandse Zaken van de Taliban, Amir Khan Muttaqi. West zal met hem onder meer humanitaire hulp voor Afghanistan en een meer diverse regering bespreken.\n\nLanden in de regio zoals India en Iran, maar ook de VS, maken zich zorgen dat Afghanistan weer een vrijhaven voor terroristen wordt, net zoals in de jaren 90. De Taliban hebben nu zelf ook te kampen met terreur: de plaatselijke afdeling van Islamitische Staat pleegt regelmatig aanslagen.","intensity":0,"negativity":0,"cluster_id":27,"similar_texts":"text296"},{"id":"77","publisher":"De Volkskrant","date":"2021-11-11","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1409/articles/1480211/40/2","title":"Waar je bij The Sopranos ging geven om al die personages, wil dat bij The Many Saints of Newark niet lukken ★★☆☆☆","text":"### Recensie\n\nVoor wie een voortzetting van The Sopranos als een vorm van grafschennis beschouwt, is de openingsscène van The Many Saints of Newark eigenlijk wel gepast. Terwijl de camera langs grafzerken zwiert, met daarop de namen van diverse op weinig natuurlijke wijze uit het leven gerukte personages van de tv-serie, is daar de stem van Christopher Moltisanti, het neefje van maffiabaas Tony. Die richt zich nu vanuit de dood tot de kijker, als vertelstem van de film. We gaan terug in de tijd, naar de jaren zestig en zeventig, om te zien hoe Christophers vader, gangster Dickie Moltisanti, zich destijds handhaafde in het maffiamilieu en mogelijk bepalend was voor de latere opkomst van zijn protegé Tony Soprano.  \n  \nDie keuze voor Dickie (Alessandro Nivola) als het centrale personage in de film pakt niet heel gelukkig uit: al met al een dertien-in-een-dozijnmaffiafiguur, die zijn vertelkracht ontleent aan de schare om hem heen bewegende bijfiguren, van wie we een aantal (op latere leeftijd) kennen uit de serie.  \n  \nThe Many Saints of Newark verkent wat nieuw terrein via Dickies zwarte compagnon Harold (Leslie Odom Jr.), die verstrikt raakt in de New Yorkse rassenrellen en als crimineel voor zichzelf wil beginnen. Maar dit zijpad behoudt iets vluchtigs. Het unieke van The Sopranos, waarbij je als kijker gaf om al die abjecte personages, wil hier maar niet intreden. De stoet van verjongde Sopranos-personages is wisselvallig: Tony's onmogelijke moeder Livia krijgt een aardige uitvoering door Vera Farmiga, maar de met zijn toupet worstelende Silvio Dante oogt alsof De tv kantine ermee aan de haal is gegaan.  \n  \nToch fonkelt er af en toe iets van de Soprano-schittering, bijvoorbeeld wanneer Michael Gandolfini in beeld verschijnt als de jonge versie van het personage van zijn vader James, die in 2013 overleed. Dezelfde oogopslag, in een net wat zachter gezicht: alsof je écht naar de jonge Tony kijkt.  \n  \nEn zo verkrijgt The Many Saints of Newark nog wel wat emotionele lading, als die Tony op een kruispunt van zijn leven aanbelandt. Een klein beetje balsem voor de ziel van verstokte Sopranos-fans, in een verder overbodige film.  \n  \nThe Many Saints of Newark  \nDrama  \n★★☆☆☆  \nRegie Alan Taylor  \nMet Alessandro Nivola, Leslie Odom Jr., Vera Farmiga, Jon Bernthal, Michael Gandolfini.  \n120 min., in 76 zalen.","intensity":0,"negativity":0,"cluster_id":38,"similar_texts":"text424"},{"id":"78","publisher":"Algemeen Dagblad","date":"2021-11-11","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27077/articles/1480210/9/1","title":"Wat als de computer straks te veel bepaalt?","text":"### RAPPORT - REGELS NODIG VOOR GROEIENDE ROL KUNSTMATIGE INTELLIGENTIE IN SAMENLEVING\n\nDe WRR wijst op de de groeiende impact van kunstmatige- of artificiële intelligentie (AI) op het openbare leven, bij bedrijven en in de wetenschap. Het belangrijke adviesorgaan van het kabinet benadrukt dat het de hoogste tijd is af te spreken in hoeverre we die razendsnelle en zelfdenkende technologie willen toelaten in onze samenleving. De technologie kan ook averechts werken, zoals bleek bij de toeslagenaffaire, toen de computer zonder tegenspraak ging selecteren wie wel of niet gecontroleerd moest worden.  \n  \nVan dat laatste zijn mensen terecht geschrokken, bevestigt WRR-voorzitter Corien Prins. Maar voorkomen moet worden dat beeldvorming over AI te negatief wordt en we kansen laten liggen voor het oplossen van complexe problemen, zegt ze in een toelichting op het rapport.\n\nInzage\n\n,,Daarom zou de overheid en maatschappelijke instellingen de impact van artificiële intelligentie tot een vast onderdeel moeten maken van het eigen functioneren\", zegt Prins. Dat betekent meer transparantie in het gebruik van AI. Burgers zouden bijvoorbeeld inzage moeten kunnen krijgen in een algoritmeregister.   \n  \nDe WRR ziet een keerpunt. AI is de experimentele fase ontgroeid: van online kopen en zelfrijdende auto's tot de koppeling van patiëntendata en het oplossen van vergeten misdaden. In het rapport wordt de oprichting bepleit van een nationaal AI-coördinatiecentrum. Volgens Prins moet dat een kennisfunctie hebben, maar ook 'een plek zijn waar signalen worden opgevangen als het misgaat, zoals bij de toeslagenaffaire'. Of zoals in de VS waar een algoritme sollicitanten afwees, omdat ze (vanwege ziekte) een leemte hadden in hun cv. Voorzichtigheid is dus geboden, want de verleiding is groot zo te programmeren dat de computer 'nieuwe inzichten' kan verschaffen bij het doorploegen van data. Wereldwijd wordt het meeste geld voor AI geïnvesteerd in verdienmodellen.  \n  \nDe raad ziet naast de risico's ook veel goede voorbeelden. Zo wordt bij de ambulancedienst van Kopenhagen AI gebruikt. Een slimme computer hoort of een beller een hartaanval heeft. Zo ja, dan stuurt de meldkamer een link naar het mobieltje van de beller zodat die in beeld kan komen en eerste hulp kan worden geboden.  \n  \nVergeleken met een aantal andere Europese landen loopt Nederland achter in de discussie over de plek van AI in de samenleving. Volgens twee van de opstellers van het vandaag gepubliceerde WRR-advies, Corien Prins (voorzitter van de WRR en hoogleraar Recht en Informatisering aan de Universiteit Tilburg) en Haroon Sheikh (project-coördinator WRR en hoogleraar Strategic Governance of Global Technologies aan de VU in Amsterdam), is daarom enige urgentie over de omgang met superslimme machines onderhand wel geboden. Want AI zit eigenlijk al overal. Terwijl de vraag hoe daarmee om te gaan op veel terreinen nog onbeantwoord is.  \n  \nPas nog probeerde Prins haar elektrische auto op te laden langs de Duitse autobahn. Dat ging mis omdat de oplaadpaal uiteindelijk kapot bleek te zijn. Na drie keer pinnen werd haar kaart geblokkeerd. Het late uur, de vreemde locatie (Duitsland); de computer vond het maar verdacht. Of, zoals Prins het verwoordt: ,,Een intelligent systeem met een zekere mate van zelfstandigheid besloot dat er iets verdachts aan de hand was en blokkeerde daarom onze creditcard.\"  \n  \nGelukkig had hier - en dat is ook waar het in het WRR-rapport over gaat - de mens nog een belangrijke rol te spelen. ,,Ik kon bellen met de bank, die controleerde nog wat identificerende gegevens en mijn creditcard werd weer gedeblokkeerd.\" De computer zei 'no', maar de mens corrigeerde en zei 'yes'.   \n  \nHet is maar een klein voorbeeld van hoe je als organisatie of als samenleving meer dan ooit hebt na te denken over de bredere context van AI, denkt Prins. Algoritmes kunnen mensen keihard uitsluiten van bijvoorbeeld een toeslag of een hypotheek zonder dat ze hun verhaal kunnen doen. En over dat laatste moeten we praten, benadrukt Prins.\n\nRobocop\n\nWant dat kwaadaardige AI je de stuipen op het lijf kan jagen, weten we uit sciencefictionfilms als The Terminator of Robocop. Superslimme machines die met laserwapens korte metten maken met onze domheid. Haroon Sheikh glimlacht. Allemaal reuze spannend, maar niet realistisch. Het gaat erom dat er rond AI niet te hoge verwachtingen zijn, maar ook niet te grote doemscenario's, zegt hij. ,,Er is behoefte aan een realistisch beeld wat zelflerende technologie vermag en ook hoe die ons dienstbaar kan zijn. Het zou bijvoorbeeld helpen als de overheid open kaart speelt over wat AI is en waar het zit, zoals inwoners van Amsterdam nu kunnen informeren welke algoritmes worden gebruikt bij de diverse diensten.\"  \n  \nOm die discussie te kunnen voeren is het van belang, zo staat in het rapport, dat de overheid de burger veel beter dan nu voorlicht over de implicaties van AI. We moeten kunnen weten hoe en waar‑ om kunstmatige intelligentie wordt toegepast. Voordat het toeslagenschandaal naar buiten kwam kon niemand de algoritmes weerspreken en vragen waarom bepaalde mensen de hele tijd werden gecontroleerd, zegt Sheikh.  \n  \nPrins trekt een les uit hoe het is gegaan met de wildgroei aan windmolens. ,,Die verschenen op plekken waarvan je achteraf denkt: hadden we ze daar nou moeten zetten? Je krijgt onder burgers onvrede over windmolens, terwijl die eigenlijk als zodanig een enorme potentie hebben onze problemen op te lossen. Hetzelfde gaat gebeuren met AI als we daar niet aan de voorkant gaan zitten en alles zijn gang laten gaan.\"","intensity":2,"negativity":0,"cluster_id":39,"similar_texts":"text368"},{"id":"79","publisher":"De Telegraaf","date":"2021-11-11","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/7e7c2ab6a613d1ed46deab60354db0b2/web/OPS/cciobjects.json&hash=e5a0941b6b08ffc7329c#/pages/56-57","title":"Woningen waren niet brandveilig","text":"Woningen waren niet brandveilig\n\nDEN HAAG De noodlottige brand aan de Haagse Wouwermanstraat in mei dit jaar kon zich snel verspreiden omdat de woningen onvoldoende brandveilig waren. \n\nDat blijkt uit onderzoek van het Instituut Fysieke Veiligheid (IFV), dat stelt dat onder meer de polyester bekleding van de balkons en balkonafscheidingen de uitbreiding van de brand ’sterk hebben bevorderd’. De balkons voldeden niet aan de geldende bouwregels. Ook waren de woningscheidende wanden in een gebrekkige staat en hadden de vlammen vrij spel door de gebrekkige dakconstructie. \n\nIn totaal waren na de brand 23 woningen onbewoonbaar. Ook een moskee werd getroffen door de vlammenzee. Als door een wonder raakte niemand gewond. Alle getroffenen hebben inmiddels elders onderdak gevonden of gekregen. In de toekomst keren twee huishoudens terug naar hun woning. De gemeente wil zich, in samenwerking met de Veiligheidsregio Haaglanden, inzetten voor een informatiecampagne over brandveiligheid.","intensity":0,"negativity":1,"cluster_id":29,"similar_texts":"text308"},{"id":"80","publisher":"NRC Handelsblad","date":"2021-11-11","url":"https://www.nrc.nl/nieuws/2021/11/09/yerma-kan-alleen-praten-en-denken-over-haar-kinderwens-a4064766#20211111-79908-204","title":"Yerma kan alleen praten en denken over haar kinderwens","text":"Theater Ongewenste onvruchtbaarheid is het thema van de voorstelling ‘Yerma’ bij Het Nationale Theater. Regisseur Eline Arbo bedenkt er prachtige beelden bij.,Met touwen rond armen, benen en lijf gewikkeld zit Yerma op de grond, te midden van vier andere vrouwen, die aan de touwen trekken en met hun bovenlichamen rondjes zwieren, gedoopt in gekleurd lamplicht. Steeds sneller draaien ze, steeds luider klinken hun stemmen in dit onaardse ritueel dat de arme Yerma eindelijk (eindelijk!) vruchtbaar moet maken.\n\nRegisseur Eline Arbo, die met deze voorstelling een vierjarige verbintenis met Het Nationale Theater inzet, kan als geen ander dit soort oogstrelende, theatrale scènes bedenken. En dat is nodig bij Yerma. Federico García Lorca, speels en lyrisch als dichter, schreef een looiige toneeltekst. Arbo laat haar er al haar niet geringe visuele en muzikale talent op los en bokst voor elkaar dat de voorstelling er prachtig uitziet, maar de stroeve plot krijgt ze niet in beweging.\n\nYerma wil dolgraag een kind, maar wordt niet zwanger. Haar vriendinnen baren er op los en klagen over hun leven, terwijl Yerma alleen kan praten en denken over haar oningevulde verlangen. Lorca geeft haar wanhoop geen reliëf of verdieping. Niets zegt Yerma over wat een kind haar kan geven, wat moederschap voor haar betekent, hoe ze zich haar leven voorstelt. Ongewenste onvruchtbaarheid is tijdloze problematiek, maar deze voorstelling blijft steken in obligate gesprekjes met vriendinnen, een oudere, wijze vrouw, haar sukkelige echtgenoot en een jeugdvriend. Vooral de ouderwetse man-vrouwverhouding springt in het oog. De jaren verstrijken, zonder rimpeling, zonder verandering.\n\nMariana Aparico Torres (links, als Yerma) en Antoinette Jelgersma in ‘Yerma’ van Het Nationale Theater, regie Eline Arbo.\n\nFoto Phile Deprez\n\nKluchtig\n\nWat niet helpt is dat Arbo in een aantal scènes kiest voor een kluchtige aanpak, met platte grapjes, rechtstreeks uit de voetbalkantine. Mariana Aparicio Torres (Yerma), Bram Coopmans (echtgenoot) en Rick Paul van Mulligen (vriend) weten er wel raad mee, maar de warrige regie zorgt ervoor dat het verhaal alleen maar verder afdrijft van de pijnlijke kern. In eerdere gevallen liet Arbo niet na aanpassingen te doen als een toneeltekst actualisering behoefde. Die ingrijpende hand wordt dit keer node gemist.\n\nLees ook: Interview met Eline Arbo: ‘Ik geloof echt dat theater de wereld kan veranderen’\n\nVisueel is Yerma een voorstelling van een feeërieke schoonheid die beter verdient. De meertijds sfeervol verduisterde toneelvloer wordt geheel in beslag genomen door een enorm weefgetouw met drie kammen, die de handenarbeid van de vrouwen in één beeld vangt. Zacht strijklicht en priemende spots in wisselende kleuren zetten de acteurs en touwen in een warme of heldere gloed.\n\nDrie jonge actrices, de vriendinnen van Yerma, spelen meerstemmig gezongen indiepopliedjes. Het geluidsdecor wordt naarmate de voorstelling vordert prominenter en steviger, met soms donkerslagen, waarin er surrealistische droombeelden worden gecreëerd. Het akoestische geweld bereidt het abrupte, ruwe einde voor, dat verder geheel uit het niets komt.\n\nTheater\n\nYerma, van Het Nationale Theater. Regie Eline Arbo. Gezien: 6/11, Theater aan het Spui, Den Haag. Tournee t/m 18/12. Inl: hnt.nl\n\n●●●●●\n\nNieuwsbrief\n\nNRC Cultuurgids\n\nWat moet je deze week zien, horen of luisteren? Onze redacteuren recenseren en tippen\n\nInschrijven\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 11 november 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 11 november 2021","intensity":0,"negativity":0,"cluster_id":18,"similar_texts":"text226"}]
