[{"id":"1","publisher":"Trouw","date":"2021-11-25","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1416/articles/1488639/18/1","title":"'De Kist' maakte voetbal populair in de Achterhoek","text":"Het was 1995 en FC Utrecht had net verloren bij De Graafschap. Utrechtse supporters waren witheet en wachtten de spelersbus op. Ze eisten tekst en uitleg. De harde van kern van FC Utrecht had destijds geen beste naam. Het gebons op de bus werd alsmaar luider toen de spelersbus tot stilstand was gekomen. Terwijl de meeste spelers het liefst door wilden rijden, stapte trainer Simon Kistemaker naar buiten.  \n  \n\"Wat is er, mannen?\", vroeg hij te midden van de meute. \"Verloren!\", briesten de vloekende fans. \"Ja, wat denk jij?!\", reageerde Kistemaker. \"Ik ben er nog veel zieker van dan jullie. Maar zorg dat je de boel niet in de steek laat! Zondag staan we er allemaal weer, hè!\" Met wat krachtige taal en een paar gebalde vuisten wist Kistemaker de opgefokte menigte weer tot bedaren te brengen.  \n  \nHet is een typerende anekdote, zegt Arno van den Heuvel, de inmiddels overleden teammanager van FC Utrecht, in De Kist: laatste culttrainer van Nederland, dat geschreven is door journalist Yoeri van den Busken. \"Het zegt alles over zijn karakter. Niet laf wegvluchten, maar gewoon tussen die woeste mannen in gaan staan. De grootste schreeuwers gaf hij een bemoedigend tikje in de nek. En daarmee was het klaar. Vanaf dat moment droegen ze hem op handen.\" Kistemaker was een man van het volk, een man zonder opsmuk. No-nonsense. Niet verwonderlijk dat hij het best gedijde bij volksclubs als Telstar, FC Utrecht en De Graafschap. FC Volendam behoedde hij voor degradatie in 1984. Met DS'79 promoveerde hij in 1987.   \n  \nDe meeste furore maakte hij bij De Graafschap. In het seizoen 1990-1991 werd hij ongeslagen kampioen van de eerste divisie met de Superboeren. Van dat elftal, met spelers als Erik ten Hag en Hans Kraay junior, maakte Kistemaker een geoliede vechtmachine. Vollgas Fussball in Doetinchem. Ja, hij kon een bullebak zijn vanwege zijn onorthodoxe trainingsmethodes, maar de meeste spelers liepen met hem weg.   \n  \n\"Simon was een soort missionaris\", zei Ajax-trainer Ten Hag onlangs nog bij ESPN. \"Voor zijn komst zaten er misschien 1500 mensen op De Vijverberg en sinds hij aan het roer is gekomen, is het uitgegroeid naar duizenden mensen. En die zijn nooit meer weggegaan. Hij heeft het voetbal populair gemaakt in de Achterhoek. Door zijn manier van werken, waarmee het publiek zich kon identificeren.\" In 2016 werd hij benoemd tot erelid van De Graafschap.  \n  \nMet diverse spelers bleef hij na zijn trainerscarrière, die in 2009 eindigde bij de amateurs van ADO'20, bevriend. Onder wie Hans Kraay junior. \"Simon is ongepolijst\", zei de oud-voetballer in februari in het AD. \"Altijd eerlijk. Als trainer kon hij je ongenadig hard aanpakken, maar toch had hij iets wat maar weinig trainers hebben: mensenkennis. Humor. Sociale intelligentie. Simon is puur en echt. Spelers ruiken dat.\"  \n  \nTen Hag kocht een televisie voor hem, zodat hij voetbal kon kijken in het ziekenhuis, maar de voetballerij kon hem steeds minder boeien. Zeker nadat zijn vrouw Thea vorig jaar overleed. Onlangs bleek dat hij leed aan darmkanker en prostaatkanker met uitzaaiingen naar de longen en lever. De Kist werd 81 jaar.","intensity":0,"negativity":0,"cluster_id":2,"similar_texts":"text435"},{"id":"2","publisher":"Algemeen Dagblad","date":"2021-11-26","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27324/articles/1489337/23/1","title":"'Verzet op Bali kop ingedrukt met martelkampen'","text":"### Historica stuit op nieuwe zwarte bladzijde in onze koloniale geschiedenis\n\nToen historica Anne-Lot Hoek acht jaar geleden in de buurt van Parijs de oud-verzetsman en Indiëveteraan Charles Destrée bezocht, trof ze een gedesillusioneerde man aan. Hij voelde zich afgedankt en in de steek gelaten door de Nederlandse regering. Bovenal knaagde zijn geweten.  \n  \nIn een vergeeld fotoalbum zat een zakje met zo'n zeven oude foto's. Ze toonden lijken van Balinezen, die naast elkaar op de grond lagen. 'Bali: represailles?' stond er met de hand op geschreven. Een andere foto toonde een kapotgeschoten gezicht met de tekst: 'Een dumdumkogel brengt grote schade toe in het gelaat'.  \n  \nDestrée, die legertekenaar was tijdens de oorlog in Indonesië, had ze al die jaren bewaard. Hij wilde zijn verhaal kwijt. ,,Het waren gruwelijke foto's die niet strookten met mijn beeld van Bali\", vertelt Hoek. ,,Bali heeft het imago van een paradijselijk eiland, veel Nederlanders gaan er op vakantie. Het is ontluisterend om te zien hoeveel geweld daar is gepleegd. Ik wilde weten waarom dat is gebeurd.\"  \n  \nHet bezoek aan Destrée was voor Hoek het begin van een onderzoek naar de koloniale geschiedenis van het populaire vakantie-eiland. Voor haar boek De strijd om Bali, dat vandaag verschijnt, bezocht ze Bali bijna jaarlijks, interviewde ze zo'n 120 overlevenden, getuigen, nabestaanden en oud-militairen en putte ze uit ongepubliceerde memoires.  \n  \nZe beschrijft hoe Nederland sinds de eerste militaire actie op Bali in 1846 ruim honderd jaar lang geweld toepaste om het verzet van de Balinezen tegen de koloniale overheerser te breken. Structureel werd een politiek van verdeel en heers gevoerd en werd het vrijheidsstreven ontkend, genegeerd en hardhandig neergeslagen. ,,Zelfs na de Tweede Wereldoorlog overheerste bij Nederlandse ambtenaren de oude koloniale gedachte\", zegt Hoek. ,,Het constant negeren van het Balinese vrijheidsstreven is ook een vorm van geweld. Daar zat een smerige politiek achter.''  \n  \nLange tijd bestond het beeld dat die dekolonisatieoorlog aan Bali voorbijging. Die beeldvorming was onderdeel van een gewiekste koloniale propagandamachine. Nadat het eiland in 1908 definitief bezet werd, creëerde Nederland naar de buitenwereld toe het beeld van een vredelievende bevolking.\n\nImperialisme\n\nBali werd gepromoot als 'toeristenparadijs' waar wereldsterren als Walt Disney en Charlie Chaplin te gast waren. De toerisme-industrie werd een dekmantel van het imperialisme. ,,De Balinese vrijheidsstrijd werd afgeschermd van de buitenwereld. Er waren geen kritische journalisten op het eiland, de propagandamachine was sterk.\" De bevolking ging decennialang gebukt onder armoede, uitbuiting en onderdrukking.  \n  \nDagblad Het Vrije Volk sprak van 'een toneel van volmaakte vrede' toen Nederlandse troepen op 2 maart 1946 op Bali landden om het gezag te herstellen. 'Het is mijn bedoeling Bali te bezetten, zonder dat er één schot wordt gelost', zei troepencommandant Frits Ter Meulen tegen zijn manschappen.  \n  \nNa de Nederlandse landing werden duizenden Balinezen geïnterneerd en meerdere werden geëxecuteerd - wat in officiële rapporten vaak 'op de vlucht neergeschoten' heette.Tijdens haar onderzoek ontdekte Hoek dat er op tientallen plekken mensen gevangen werden gehouden op Bali. In 25 tangsi's (militaire kazernes en kampen), schoolgebouwen en politiebureaus werden gevangenen ook gemarteld.  \n  \nGemarteld met zwepen en stukken hout  \n  \nAnak Agung Gede Jaya, oud-verzetsstrijder en overlevende van een Balinees martelkamp, vertelde Hoek dat gevangenen 'met zwepen, gedroogde penissen van paarden en stukken hout' werden geslagen. Er werden sigarettenpeuken op hun ledematen uitgedrukt en hun armen werden met brandende lucifers gebrandmerkt. Hij kreeg de indruk dat hij een langzame dood moest  \n  \nsterven, waarbij hij zo veel mogelijk moest lijden.  \n  \nOver enkele maanden wordt een groot onderzoek naar de dekolonisatie van Indonesië gepubliceerd. Vorig jaar maakte koning Willem-Alexander tijdens een staatsbezoek aan Indonesië al excuses voor geweldsexcessen van Nederlandse militairen in die periode.","intensity":0,"negativity":1,"cluster_id":27,"similar_texts":"text219"},{"id":"3","publisher":"Algemeen Dagblad","date":"2021-11-25","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27305/articles/1488638/36/1","title":"'Waren er nog maar trainers zoals hij'","text":"### Zien we in eredivisie iets terug van wijlen Simon Kistemaker?\n\n'M'n kamer uit, ongelooflijke slapneuker!' Het is een zin die Hans Kraay jr. zich herinnert als hij zijn best doet om Simon Kistemaker te typeren. De voormalig trainer van onder meer De Graafschap, Telstar en Cambuur, dinsdag op 81-jarige leeftijd overleden, sprak die zin uit als een wisselspeler kwam vragen waarom hij niet in de basis stond. ,,Kistemaker vond dat je maar moest zorgen dat je bij de beste vijf spelers van het team hoorde, want die spelen bij elke trainer\", vertelt Kraay, die onder hem speler was bij De Graafschap en een goede vriend werd. ,,Trainers moeten tegenwoordig altijd maar uitleggen waarom een speler gepasseerd wordt. Kistemaker legde helemaal niets uit. Hij hield alles simpel. Waren er nu nog maar trainers die het ook zo deden.\"  \n  \nKraay geeft daarmee impliciet antwoord op de vraag of er nog een beetje Simon Kistemaker terug te vinden is in het huidige Nederlandse voetbal. Is, nu 'De Kist' er niet meer is, ook de culttrainer uitgestorven? Hij was dat onmiskenbaar. Een coach die met opvallende, soms keiharde uitspraken elftallen voor hem door het vuur kon laten gaan. Zoals bijvoorbeeld ook Fritz Korbach, Bert Jacobs en Barry Hughes dat konden. Ook zij leven niet meer. En Kraay ziet momenteel geen opvolger van hen in de eredivisie. ,,We moeten de huidige trainers echt niet met Kistemaker vergelijken'', zegt hij. ,,Hij is uniek. Hij was zo ongelooflijk eerlijk, duidelijk en hard. Dat zie je nu absoluut niet meer terug.''\n\nNo-nonsense\n\nCambuur-trainer Henk de Jong probeert de manier waarop Kistemaker en Korbach te werk gingen nog een beetje in leven te houden. Hij stak het vooral van Korbach op. De Jong was aan het begin van zijn trainerscarrière een jaar assistent van de in 2011 overleden Duitser. ,,Het was een legendarische man, net als Kistemaker'', omschrijft De Jong. ,,Ze waren no-nonsense en hadden een geweldig gevoel voor humor. Ik kende Kistemaker niet goed, maar heb wel veel verhalen over hem gehoord. Ik heb in mijn tijd bij De Graafschap gehoord hoe gek ze in de Achterhoek op hem zijn. Op een bepaalde manier met de mensen binnen een club omgaan zodat iedereen zich achter je schaart, dat probeer ik ook te doen. Door altijd duidelijk en rechtdoorzee te zijn, maar wél met humor. En door plezier te blijven maken met elkaar. Maar ik ben niet zoals zij vroeger waren, dat kan niet meer. Die tijd is geweest. Je had niet altijd camera's op je staan, bijvoorbeeld. Er is veel veranderd.\"  \n  \nDoor de afwezigheid van camera's en microfoons langs het veld kon Kistemaker zich nog weleens wat permitteren. Zo herinnert Kraay zich een wedstrijd van De Graafschap tegen Feyenoord op een kolkende Vijverberg. ,,Hij was het niet eens met scheidsrechter Roelof Luinge en riep keihard: 'Roelof! In je oor genaaide zandhaas!' Erik ten Hag en ik keken elkaar in het veld aan, zo van: 'Wat zegt hij nou?' Luinge hoorde het ook en liep boos naar Kistemaker toe. Maar hij zei dat hij 'Roelof, jij bent hier de baas' had gezegd en daar kwam hij mee weg.''  \n  \nMaar Kistemaker was volgens Kraay meer dan een spijkerharde man met humor. ,,Hij speelde met zijn elftallen altijd vol op de aanval en wilde zich niet aanpassen. En hij had ongelooflijk veel mensenkennis. Binnen dertig seconden kon hij aan iemand zien of hij, in zijn woorden, 'een echte of een nagemaakte' was. En dat klopte dan ook. En hij voelde perfect aan wanneer hij echt boven de groep moest staan en wanneer hij er soms tussenin moest staan. Hij wist precies wanneer hij als trainer moest schoppen en wanneer hij moest aaien.''  \n  \nEn dat onderdeel van de stijl van Kistemaker herkent Kraay nog wel in de huidige eredivisie. Bij zijn voormalig ploeggenoot Ten Hag, die ook een sterke band had met 'De Kist'. ,,Ik zie dat Ten Hag dat bij Ajax ook goed doet, dat heeft hij van Kistemaker overgenomen. Ik zie bij Ajax ook heel weinig dat spelers hun kop in de wind gooien. Ik heb hem weleens gevraagd hoe het kan dat Tagliafico niet moppert over zijn plek op de bank, maar Ten Hag heeft gewoon gezegd dat hij Blind op dit moment beter vindt. Punt. Zo deed Kistemaker het ook.''  \n  \nAl zou Ten Hag Tagliafico waarschijnlijk geen 'ongelooflijke slapneuker' noemen als de Argentijnse international zijn kantoor binnen zou stappen.","intensity":0,"negativity":2,"cluster_id":34,"similar_texts":"text183"},{"id":"4","publisher":"NRC Handelsblad","date":"2021-11-25","url":"https://www.nrc.nl/nieuws/2021/11/24/de-russische-machthebbers-proberen-het-verleden-op-te-schonen-a4066708#20211125-79932-101","title":"‘De Russische machthebbers proberen het verleden op te schonen’","text":"Memorial De Russische mensenrechtenorganisatie Memorial documenteert al ruim dertig jaar de Sovjet-repressie en wordt nu gedreigd met sluiting. „Poetin wil het Russische verleden enkel op eigen voorwaarden bespreken.”,‘De zoektocht naar een mens is een technische zaak. Alles hangt af van de hoeveelheid informatie die een nabestaande heeft over de persoon die hij zoekt. Een brief uit een kamp met een datum, een postadres. Of een knoop”, zegt Ilja Saratovski.\n\nDe knoop die de archivaris aanwijst lijkt een doodgewone, metalen jasknoop. Maar in de achterkant zit een minuscuul, meermaals opgevouwen briefje verstopt. „Kijk hoe klein de letters. Zo werden boodschappen het kamp uit gesmokkeld”. Een foto van de knoop zit in een dikke multomap. De map bevat veroordelingen van vervolgde trotskisten, foto’s, persoonlijke notities en tekeningen van kinderen aan hun gevangen ouders. Op veel familiefoto’s zijn gezichten wanhopig weggekrast. Wie op de foto stond met een veroordeelde ‘volksvijand’ was zijn leven niet zeker.\n\nDe misdaden van het Sovjetregime\n\nSaratovski, een blonde, bebrilde veertiger in zwarte hoody, weet alles van het opsporen van mensen. Memorial is de oudste en bekendste mensenrechtenorganisatie van Rusland. In 1988 opgericht door kernfysicus, dissident en Nobelprijswinnaar Andrej Sacharov, zet de organisatie zich in voor mensenrechten en tegen staatsterreur. Naast mensenrechtenwerk, waaronder juridische bijstand aan vervolgde burgers in het heden, houdt Memorial zich al 33 jaar bezig met de documentatie van de misdaden van het Sovjetregime.\n\nLees ook Wie kritiek heeft in Rusland is al gauw buitenlands agent\n\nBelangrijk werk in een land dat de gruwelen uit het verleden nog altijd nauwelijks onder ogen komt. Maar daar denken de Russische autoriteiten anders over. Twee weken geleden vielen er twee dagvaardingen op de mat: Memorial wordt aangeklaagd wegens „ernstige schendingen van de wet op buitenlandse agenten”, een label dat al veel maatschappelijke organisaties, media en burgers in Rusland kregen opgeplakt. Vanwege de buitenlandse financiële steun die zij ontvangt, was Memorial in 2013 een van de eerste die zo werd aangeduid. Daarnaast wordt Memorial beschuldigd van het steunen van ‘extremisme en terrorisme’, vanwege een lijst van politieke gevangenen die de organisatie al jaren bijhoudt.\n\nDinsdag vond een eerste, besloten zitting plaats in de Moskouse rechtbank. Deze donderdag wordt de toekomst van de gezaghebbende organisatie door het Russische Hooggerechtshof bepaald.\n\nRussen betuigen hun steun aan Memorial tijdens de eerste hoorzitting van de zaak, afgelopen dinsdag in de Moskouse rechtbank. Op de mondkapjes het logo van de organisatie. Foto Andrej Borodoelin\n\nTienduizenden archiefstukken\n\nOp deze doordeweekse dag heerst er een vreemde, opgewonden sfeer in het doorgaans rustige kantoor van Memorial. Bezoekers lopen in en uit, brengen steunbetuigingen, of bezoeken - nu het nog kan - de expositie over vrouwelijke Goelag-gevangenen in het kleine museum. Het pand aan de Karetny Rjad in het Moskouse centrum is sinds 2011 eigendom van de organisatie, maar vanwege de rechtszaken weet niemand of het gebouw, de bezittingen en de tienduizenden archiefstukken, in beslag genomen zullen worden. In oktober sloot de politie de deuren al eens met handboeien, nadat gemaskerde mannen het pand binnen waren gestormd. De medewerkers werden opgesloten, de overvallers gingen vrijuit.\n\n„We hebben geen idee wat er gaat gebeuren. We houden er rekening mee dat ze de rechtszaken willen versnellen om de boel hier op korte termijn te sluiten”, zegt uitvoerend directeur Anna Dobrovolskaja, terwijl zij en haar collega’s zich opmaken om „ergens op een datsja” de onzekere toekomst te bespreken.\n\n‘Moderne volksvijanden’\n\nBesluit de rechter de organisatie te ontbinden, dan wordt een zogenoemde ‘liquidatiecommissie’ opgericht om de boedel te inventariseren. Daarna moet alles worden verkocht. „In het gunstigste geval kunnen wij nog even verder werken, in het slechtste geval komt er een slot op de deur”, zegt Dobrovolskaja. „Ze hebben het recht niet, maar deze zaak speelt zich volledig af buiten de normale rechtsorde.”\n\nIn de ruim twintig jaar dat president Vladimir Poetin aan de macht is, zijn delen van de geschiedenis geleidelijk aan uitgewist of herschreven. Sovjet-tiran Josef Stalin werd gerehabiliteerd, het werk van de geheime politie nieuw leven ingeblazen, en honderden activisten, journalisten, wetenschappers en maatschappelijke organisaties als moderne volksvijanden vervolgd.\n\nDe golf van repressie die dit jaar over Rusland spoelde, en de poging van de Russische autoriteiten om Memorial te sluiten, voelt voor kritische Russen als een terugkeer naar de dictatuur van weleer. „De staat creëert een spiegel. Een waarin de ‘buitenlandse agenten’ van nu zich inzetten voor de herinnering aan die van vroeger, terwijl gewone burgers angstvallig passeren”, schreef Aleksandr Baoenov van denktank Carnegie Moscow.\n\n„Memorial is geen volksvijand, maar een volksvriend. Terwijl de machthebbers proberen ons verleden op te schonen, doet Memorial er alles aan om de toekomst beter te maken, en te voorkomen dat het gruwelijke verleden, dat Rusland heeft vermalen, zich herhaalt”, zei Dmitri Moeratov, hoofdredacteur van Novaja Gazeta en recent Nobelprijswinnaar, in een reactie op Twitter. Duizenden activisten, wetenschappers, journalisten, politici en burgers in binnen- en buitenland, kwamen afgelopen week middels petities en steunbetuigingen tegen de vervolging in opstand. De schaarse demonstranten werden in Moskou opgepakt.\n\nLees ook ‘Hoe Poetin de bloedige geschiedenis van Rusland manipuleert’\n\n‘Het gaat ons niet aan’\n\nIrina Kosilskaja (60) is deze dag met haar echtgenoot gekomen voor een bezoek aan ‘Vrouwen in de Goelag‘, een tentoonstelling met gebruiksvoorwerpen en herinneringen van vrouwen in de kampen. Kosilskaja’s beide grootvaders werden in 1938 vermoord op de executieplaats Boetovo van de geheime politie van de Sovjet-Unie, net buiten Moskou. Ze vindt het verschrikkelijk wat er gebeurt. „De autoriteiten willen ons verhinderen onze dierbaren te herinneren. Onze jeugd leert nauwelijks iets over die periode op school. Maar ook in mijn eigen vriendenkring is het moeilijk om over het verleden te praten. Ze zeggen, het gaat ons niet aan.”\n\nOndanks de status van ‘buitenlands agent’ bestaat Memorial vooral dankzij de hulp van de Russische bevolking. Dagelijks brengen burgers geldelijke donaties, of documenten die ze ontvingen uit de FSB-archieven. Het loskrijgen van informatie bij de regering vergt een lange adem. Zeventig jaar om precies te zijn. Dat is de wettelijke termijn voor de openbaring van archiefstukken door de veiligheidsdienst FSB, de opvolger van de KGB.\n\nMet een slinger draait Ilja Saratovski de krakende witte archiefkasten open, waarin een deel van de collectie wordt bewaard. De kasten nemen in het krap bemeten souterrain bijna alle ruimte in. Ze zijn opgedeeld in ‘dissidenten’ en ‘vervolgden’ en ieder dossier vertelt een verhaal. „Natuurlijk werd niet iedereen geëxecuteerd. Veel mensen zaten drie, tien of vijfentwintig jaar in een kamp. Daarna kwamen ze vrij en leefden ze rustig verder. Nou ja, rustig. Ze leefden gewoon.” Op de vraag hoeveel namen het archief herbergt, blijft hij het antwoord schuldig. „Ik weet het niet. Het zijn er te veel.”\n\nPersoonlijke eigendommen, waaronder naaigerei, van een vrouwelijke kampgevangene. De spullen zijn te zien in de tentoonstelling ‘Vrouwen in de Goelag’ in het museum van Memorial. Foto Andrej Borodoelin\n\nEen bezoeker bekijkt de expositie ‘Vrouwen in de Goelag’, in het museum van Memorial. Vanwege de grote belangstelling is de expositie nu dagelijks geopend. Foto Andrej Borodoelin\n\nEen jas met, verborgen in de voering, handgeschreven gebeden uit de periode 1949-1954. Religieuze uitingen waren verboden in de Sovjet-Unie. Foto Andrej Borodoelin\n\nZelfportret van Alla Berezkina uit Sint-Petersburg. Zij zat rond 1946 een straf uit van tien jaar in een kamp bij Irkoetsk, in Siberië. Foto Andrej Borodoelin\n\nEen bezoeker bekijkt persoonlijke eigendommen en herinneringen van vrouwen uit de Goelag, Foto Andrej Borodoelin\n\nEen muts, een handschoen en viltschoenen, van een vrouwelijke kampgevangene. In de kampen in Siberië werkten gevangenen vaak zonder beschermende kleding in temperaturen ver onder nul. Foto Andrej Borodoelin\n\n3.200.000 slachtoffers\n\nJan Ratsjinski weet wel van hoeveel Sovjetburgers Memorial de afgelopen 33 jaar het tragische lot heeft gedocumenteerd. „Drie miljoen en tweehonderdduizend slachtoffers. Daarnaast zijn er 600.000 Oekraïners en vele anderen Sovjetburgers in aparte boeken opgenomen.”\n\nDe 62-jarige historicus werkt sinds de oprichting bij Memorial en is sinds 2018 voorzitter van de internationale tak. Het is Ratsjinski’s naam die figureert op de dagvaarding van de aanklagers, hij zit deze donderdag in het beklaagdenbankje. Samen met de vooraanstaande advocaten Genri Reznik en llja Novikov, die zich pro bono inzetten voor de zaak.\n\nDe vriendelijke man met borstelige wenkbrauwen zit in grijs pak achter een klein bureau vol paperassen en boeken over de repressie. Vanuit een kaartenbak achter hem staren sombere gezichten de bezoekers aan. Het zijn politiefoto’s van burgers die in de jaren dertig in Moskou werden vermoord. Korrelige zwartwitfoto’s van Sovjetburgers vlak voor hun executie.\n\nDe afgelopen dertig jaar documenteerde Ratsjinski mensenrechtenschendingen in de Sovjet-Unie, maar ook uit recenter oorlogen in Karabach, Transnistrië, Tsjetsjenië en Georgië. Gevoelige informatie over recente oorlogsmisdaden, die eveneens in verkeerde handen dreigt te vallen. „Toen wij in 1988 begonnen hadden we tweehonderd afdelingen in alle Sovjetstaten en waren honderdduizenden burgers actief betrokken. Om financiële redenen en door het optreden van de overheid is daar een fractie van over”, zegt hij.\n\nRatsjinski ziet dat de maatschappelijke belangstelling voor de geschiedenis sterk is afgenomen, maar ook dat burgers meer interesse tonen voor hun eigen familiegeschiedenis. „Jongeren die bij ons komen, willen begrijpen waarom Rusland terug lijkt te keren naar een tijd waarin er vrijwel geen vrijheid van meningsuiting was. Wie het verleden niet kent, kan het heden niet begrijpen.”\n\nVolgens Ratsjinski wil Poetin het Russische verleden enkel op eigen voorwaarden bespreken. „Dit land staat nog altijd vol met standbeelden van beulen, er worden mythes gecreëerd. Het doel van deze regering is niet om het welzijn van zijn burgers te bewaken, maar om een sacrale staat, een grootmacht te scheppen, en de oude staatsgrenzen in ere te herstellen. Daarin zijn mensen gebruiksartikelen geworden.”\n\nHoe de toekomst van Memorial eruit ziet, weet ook Ratsjinski niet. „Deze zaak had door de rechter niet aangenomen mogen worden. De aanklacht is volstrekt ongegrond, en druist in tegen de grondwet. We kunnen alleen maar hopen dat het Hooggerechtshof zich niet te schande wil maken.”\n\nOver een definitieve sluiting van de organisatie wil hij niet spreken. Memorial is wijdvertakt en heeft nog voor tientallen jaren werk om alle miljoenen slachtoffers van de Sovjetrepressie te documenteren.\n\nOok Ilja Saratovski wil voorlopig niet denken aan stoppen met zijn werk. De archivaris is geschokt, al kwam de aanval op Memorial niet onverwacht.\n\nWanneer de verjaringstermijn het toelaat, wil hij op zoek gaan naar zijn opa. Maar nu plant hij maar even helemaal niets. „Ik voel me machteloos. Welke mogelijkheden hebben wij om te protesteren? Waar kunnen we een klacht indienen? En wie zal er naar ons luisteren?”\n\nJan Ratsjinski, de voorzitter van de internationale tak van Memorial. Achter hem kaartenbakken met daarin de foto’s van in de jaren dertig in Moskou geëxecuteerde gevangenen\n\nEen kaartenbak met foto’s van personen die in de jaren dertig in Moskou zijn geëxecuteerd.\n\nFoto Andrej Borodoelin\n\nTwee rechtszaken tegen Memorial\n\nOp 11 november ontving de Russische mensenrechtenorganisatie Memorial twee dagvaardingen. De groep wordt „ernstige overtredingen” verweten van de wet op buitenlandse agenten. De organisatie wordt er onder meer van beschuldigd in enkele Facebook- en Twitterberichten te hebben nagelaten het etiket ‘buitenlands agent’ te vermelden. Memorial kreeg dat label vanaf 2013 opgeplakt wegens het uitvoeren van „politieke activiteiten met buitenlandse financiering”. Memorial betaalde al vele boetes, en volgens de wet zijn de meeste overtredingen al verjaard. Opmerkelijk is dat vrijwel alle overtredingen werden gemeld door de lokale tak van de FSB in de Kaukasische deelrepubliek Ingoesjetië. De lokale Memorial-directeur Ojoeb Titijev werd daar in 2018 vervolgd, het kantoor platgebrand. In 2009 werd mensenrechtenverdediger Natalia Estemirova er vermoord.\n\nDaarnaast wordt de mensenrechtentak, die apart opereert, aangeklaagd wegens het ‘rechtvaardigen van extremisme en terrorisme’. Dit vanwege de lijst met politieke gevangenen van de organisatie, met daarop honderden personen die om hun politieke of religieuze overtuigingen worden vervolgd. Onder hen ook de gevangen oppositieleider Aleksej Navalny, activisten op de Krim en leden van de in Rusland verboden Jehova’s Getuigen. Een eerste zitting werd dinsdag gehouden in het Moskouse gerechtshof. Behalve juristen werd betrokkenen van Memorial en journalisten de toegang tot de zitting ontzegd.\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 25 november 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 25 november 2021","intensity":1,"negativity":0,"cluster_id":26,"similar_texts":"text277"},{"id":"5","publisher":"NRC Handelsblad","date":"2021-11-25","url":"https://www.nrc.nl/nieuws/2021/11/25/boek-nederland-martelde-op-bali-systematisch-tegenstanders-a4066802#20211125-79932-108","title":"‘Nederland martelde op Bali systematisch tegenstanders’","text":"Boek Nederland tuigde  in het vermeend loyale Bali na 1946 een „full-swing politiestaat” op, onthult historica Anne-Lot Hoek.,Het Nederlands gezag heeft op het Indonesische eiland Bali vanaf 1946 een systeem opgetuigd van gevangenenkampen waar martelen standaardpraktijk was en vele Balinezen zijn geëxecuteerd. Dat schrijft historica Anne-Lot Hoek in De strijd om Bali, dat donderdag verschijnt. Hoek sprak voor haar onderzoek naar de Indonesische onafhankelijkheidsoorlog op Bali (1945-49) met 120 getuigen, nabestaanden en oud-militairen op Bali en in Nederland. Ook putte ze uit ongepubliceerde memoires van betrokkenen. van Nederlanders en Balinezen. Over de zogeheten tangsi’s op Bali is in de officiële geschiedschrijving tot nu toe hoegenaamd niets bekend, ook omdat ze voor de buitenwereld actief werden afgeschermd. In 1947 zouden er in totaal 10.000 mensen gevangen hebben gezeten. Nederland geloofde in 1946 in een ‘federale oplossing’, waarbij het de door Soekarno in 1945 uitgeroepen Republiek Indonesië op Java en Sumatra zou erkennen, en het oosten, waaronder Bali en Celebes (nu Sulawesi), loyaal onder Nederlands gezag bleef. Het verzet op Bali was echter veel groter dan verwacht. Ook in de internationale beeldvorming kwam dat slecht uit. Het werd daarom meteen, ruim een jaar voor de eerste ‘politionele actie’ op Java en Sumatra (1947), hard onderdrukt. Nederland vestigde op Bali volgens Hoek „een full swing politiestaat”, waar marteling en executies „systematisch” waren.De ‘tangsi’s’, deels nieuwe kampen, deels legerposten die eerder door de Japanse bezetter waren gebruikt, waren in gebruik tot de soevereiniteitsoverdracht in 1949.Bij verhoren waren stokslagen, stroomschokken en langdurig in de zon zetten standaardpraktijk om bekentenissen af te dwingen. Geregeld werden gevangenen zonder proces geëxecuteerd. Direct betrokken Nederlandse militairen bevestigden Balinese getuigenissen daarover. Veel militairen hadden zelf wreedheden ondervonden tijdens jarenlange krijgsgevangenschap onder de Japanners. Een Nederlandse militair bij de inlichtingendienst op Bali, die zelf aan de Birmaspoorweg had gewerkt, vertelde dat sommige van zijn collega’s „net beesten” werden als ex-krijgsgevangenen veranderen „van slaaf naar baas”. Hij erkende dat hij ook zelf gevangenen doodde. „Ga maar een plasje doen, zeg je dan, en dan knal je hem neer. Klaar.” Hoek was eerder betrokken bij een onderzoek van drie Nederlandse historische instituten, in opdracht van de regering, naar geweld in Indonesië. De conclusies daarvan worden volgend jaar gepubliceerd.Vrijdag recensie De strijd om Bali In Weekend een voorpublicatie.\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 25 november 2021","intensity":0,"negativity":0,"cluster_id":27,"similar_texts":"text455"},{"id":"6","publisher":"NRC Handelsblad","date":"2021-11-25","url":"https://www.nrc.nl/nieuws/2021/11/25/nederlandse-zuivel-en-vleesbedrijven-betrokken-bij-sojahandel-die-verband-houdt-met-ontbossing-a4066758#20211125-79932-301","title":"‘Nederlandse zuivel- en vleesbedrijven betrokken bij sojahandel die verband houdt met ontbossing’ ","text":"Sojateelt Nederlandse bedrijven kopen soja die op papier duurzaam is, maar waar toch bos voor gekapt wordt. ,Een varkenslapje uit Gelderland, volle melk uit Noord-Brabant, gekocht in een Nederlandse supermarkt. Hiervoor kunnen bossen zijn gekapt in Brazilië. Nederlandse zuivel- en vleesbedrijven zijn volgens Milieudefensie betrokken bij sojahandel die verband houdt met ontbossing in Brazilië. De milieuorganisatie volgde sojaschepen naar veevoerfabrikanten en traceerde boeren die hun voer afnemen. Hun vee en melk gaan vervolgens naar vleesverwerker Vion en zuivelbedrijf FrieslandCampina. Hoewel het hier om soja gaat met het duurzaamheidscertificaat RTRS (Round Table of Responsible Soy), is dit geen garantie dat er geen bos gekapt is voor de teelt ervan. Milieudefensie bepleit een wettelijke ‘klimaatplicht’ die bedrijven verantwoordelijk maakt voor de hele productieketen.1 Hoe weet Milieudefensie dat Nederlands veel ‘foute’ soja krijgt?Milieudefensie volgde via een online trackingsysteem bijna dertig schepen met soja. Zo was te zien dat het Amerikaanse bedrijf Bunge via de haven van Amsterdam soja binnenhaalt en naar Nederlandse veevoerbedrijven vervoert. Milieuorganisatie Mighty Earth houdt Bunge op basis van satellietbeelden en gps-tracking verantwoordelijk voor minimaal 60.000 hectare ontbost of kaalgemaakt land. Dit speelt vooral in de Cerrado, het Braziliaanse savannegebied dat extra bedreigd wordt door sojaboeren omdat er een minder groot deel van de natuur beschermd wordt dan in de Amazoneregio. De Nederlandse veevoerbedrijven uit het onderzoek van Milieudefensie geven geen informatie over hun klanten, maar duidelijk is dat zij voer leveren aan Nederlandse boeren. Ook FrieslandCampina werkt samen met de betrokken veevoerbedrijven, bijvoorbeeld om voer te verbeteren.2Is dit een verrassing?Het is geen geheim dat Nederlandse veevoerproducenten Braziliaanse soja gebruiken. Zij hebben zich gecommitteerd aan RTRS-gecertificeerde soja, een standaard die is ontwikkeld met onder andere Solidaridad en het Wereld Natuur Fonds (WNF). Doel ervan: minder ontbossing. Het probleem is: soja is een bulkproduct. Er is maar weinig soja die in gescheiden, transparante stromen van teler naar eindgebruiker gaat. De meeste RTRS-soja wordt gekocht via credits, vergelijkbaar met groene stroom. Het geld van die credits gaat naar boeren die niet betrokken zijn bij ontbossing. Maar hun soja zit niet per definitie in het schip dat naar de betaler van die credits vaart. Van een deel of de hele lading is de herkomst onbekend. Daarom vinden milieu- en mensenrechtenorganisaties RTRS niet meer voldoende: het houdt ‘foute’ soja niet tegen.3 Importeert Nederland veel soja?In 2020 importeerde Nederland 4,5 miljoen ton soja. Nederland is de grootste importeur van sojabonen in de EU, en de vierde wereldwijd. In 2019 kwam 44 procent van de Nederlandse soja-invoer uit Brazilië. Van die import wordt een kwart meteen doorgevoerd. Nederlands vee eet zo’n 1,8 miljoen ton soja per jaar. Nevedi, de koepel van de Nederlandse diervoederindustrie, wijst erop dat Nederland een half procent gebruikt van de 335 miljoen ton die wereldwijd wordt geproduceerd. Het WNF benadrukt dat Nederland als vleesexporteur in de top-5 staat van Europese landen die bijdragen aan ontbossing. Milieudefensie schrijft dat 70 procent van de Europese „ontbossingsvoetafdruk” gelinkt is aan soja-import uit de Braziliaanse Cerrado.4 Kunnen supermarkten niet-duurzame soja weren?Een jaar geleden riepen 160 internationale voedselbedrijven, waaronder Ahold, Jumbo en Lidl, de zes grootste handelaren op om het opofferen van natuur voor soja in de Cerrado te stoppen en de sojahandel transparanter te maken. Die oproep heeft volgens milieuorganisaties weinig effect zolang producenten de sojahandelaren niet boycotten. Supermarkten zeggen te willen overschakelen naar voer waarvan de herkomst bekend is. Voor eigen merken kunnen ze van boeren eisen dat hun vee alleen lokaal voer krijgt. Of ze kunnen sojaboeren in risicogebieden rechtstreeks steunen door hun credits te betalen. Maar voor álle benodigde soja is de tussenhandel vooralsnog onontbeerlijk.De sojaburgers en sojamelk in Nederlandse supermarkten worden overigens niet van Braziliaanse soja gemaakt. Maar via het vee blijft soja onzichtbaar in vlees, zuivel en eieren. 5 Kan Nederlands vee zonder Braziliaanse soja?Dat is lastig. Varkens, kippen en koeien krijgen een uitgekiend dieet van plantaardige eiwitten om zoveel mogelijk vlees, eieren en melk te produceren. Soja is de meest efficiënte plantaardige eiwitleverancier. Voor eenzelfde hoeveelheid eiwit uit bonen, luzerne en klaver is meer grond nodig. En soja geeft in Europa een lagere opbrengt. Als Nederland geen soja meer wil importeren, moeten boeren hier veel meer eiwitrijk veevoer produceren en wordt het moeilijk om de huidige veestapel te voeren. Dat betekent ook dat Nederland minder vlees en zuivel kan exporteren. 6 Moet RTRS op de schop?Nee, zeggen veevoerproducenten. In een keten die nog zo ver verwijderd is van ontbossingsvrije soja, biedt RTRS een opstapje naar verbeteringen. „Als je zegt: we doen geen zaken meer in Brazilië, kun je ook geen eisen meer stellen en laat je de markt over aan China”, zegt Henk Flipsen, directeur van Nevedi. FrieslandCampina en veevoederbedrijf Agrifirm lieten dinsdag samen weten dat een derde van de boeren met wie ze werken volgend jaar soja uit gescheiden stromen krijgt, waarvoor „gegarandeerd” geen bossen gekapt zijn. De meerkosten worden doorberekend aan de supermarkten. 7 Hoe kunnen bedrijven verantwoordelijk worden gehouden?Vorige week presenteerde de EU een wet die bedrijven verplicht na te gaan of hun producten bossen aantasten. Milieudefensie wil dat bedrijven ook aangepakt kunnen worden via een Nederlandse wet voor verantwoord en duurzaam ondernemen, zegt een woordvoerder. „Dan kunnen ze ook afgerekend worden op mensenrechtenschendingen en milieuvervuiling.”\n\nLees ook: EU maakt bedrijven verantwoordelijk voor ontbossing\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 25 november 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 25 november 2021","intensity":0,"negativity":0,"cluster_id":36,"similar_texts":"text9"},{"id":"7","publisher":"De Telegraaf","date":"2021-11-25","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/8a455acbdcf59b8cc2af772a0d5e240c/web/OPS/cciobjects.json&hash=c87c1099e51bc494f298#/pages/22-23","title":"’Angst drijfveer achter Black Friday’","text":"’Angst drijfveer achter Black Friday’\n\nMede-eigenaar Arjen Nicolai van Soellaart Outdoor toont de populairste producten voor Black Friday.\n\nFOTO Michel van Bergen\n\nING duidt uit de VS overgewaaid koopjesfeest: winkeliers verslaafd aan omzet en consument aan aanbiedingen\n\n’We doen het vooral voor de consument’\n\nWinkeliers doen nog steeds massaal mee aan Black Friday vanwege de angst dat consumenten anders gaan shoppen bij de concurrent. „Bovendien zijn retailers verslaafd aan omzet en consumenten aan koopjes”, zegt Dirk Mulder, sectorbankier handel en retail bij ING.\n\nErtan Basekin\n\nDe aanbiedingen online en in de winkelstraat vliegen de consument deze dagen om de oren. „Winkeliers willen meer omzet halen. En als je vorig jaar goed hebt gedraaid, moet je dit jaar meer omzet scoren. Daarmee lopen retailers hun eigen fuik in, want om klanten te trekken zullen de kortingen nog hoger moeten zijn. Nederlandse consumenten zijn namelijk enorm actieverslaafd”, aldus Mulder.\n\nBlack Friday op de laatste vrijdag van november is overgewaaid uit de Verenigde Staten. Het is de dag na Thanksgiving waarop veel Amerikanen vrij zijn en die de goede koopmaand december inluidt. Retailers geven dan forse kortingen om klanten te lokken. Dat geldt bijvoorbeeld ook voor Hema. Zowel in de winkels als online kunnen consumenten er terecht voor kortingen op onder meer kleding, textiel, wijn, raamdecoratie en servies.\n\n„Wij doen er dus bewust aan mee, omdat Black Friday aanslaat bij de consument. Dat zien we ook terug op social media, er is gewoon vraag naar. Klanten herkennen het fenomeen en vinden het leuk om dat terug te zien in hun vertrouwde Hema-winkel. Datzelfde geldt trouwens ook voor het Halloween-feest”, zegt een woordvoerder.\n\nTopman Bart van den Nieuwenhof van brillenketen Hans Anders laat weten dat retailers niet anders kunnen. „Veel mensen zijn onderweg om een goede deal te sluiten en dan probeer je een graantje mee te pikken. Wij spreiden de aanbiedingen wel uit over een periode van vijf weken.”\n\nOok kleinere ondernemers zien inmiddels kansen, zoals bij Soellaart, een speciaalzaak in outdoor- en wintersportartikelen in het centrum van Haarlem. Mede-eigenaar Arjen Nicolai zegt dat er onder meer veel vraag is naar snowboards, skischoenen, rugtassen, winterjassen, pantoffels, handschoenen en stalen koffiekannen. „Natuurlijk hebben we wel nagedacht of we mee moeten doen met Black Friday, maar we doen het voor de consument. Onze klanten zoeken online bewust naar aanbiedingen, daarom zijn we vorige week al begonnen.”\n\nBovendien, zo stelt Nicolai, kan hij de extra omzet goed gebruiken. „Het zijn natuurlijk geen florissante tijden met corona. Bovendien trekt Black Friday mensen naar de stad. Verder is het consumentengedrag gewoon veranderd. Voorheen was een klant blij met 10% korting, maar daar neemt hij nu geen genoegen meer mee.”\n\nVolgens retailexpert Cor Molenaar doen veel retailers mee met Black Friday uit angst om klanten te verliezen aan concurrenten. „Het is vooral kuddegedrag. Er is gewoon een gebrek aan creatieve oplossingen. De prijs is niet het belangrijkste element. Als dat zo was, zouden consumenten massaal shoppen bij de Chinese webwinkel Alibaba.”\n\nWaarde\n\nMolenaar benadrukt dat klanten steeds meer waarde hechten aan goede service en beleving. „Als fervent hardloper bestel ik mijn eigen schoenen ook niet online, maar ga ik naar de sportwinkel. Daar kan ik de schoenen passen en krijg ik advies van een verkoper.”\n\nToch ontstaat er inmiddels ook een soort tegenbeweging onder retailers die meer aandacht willen voor duurzaamheid. Zo heeft kledingketen H&M besloten dit jaar niet mee te doen aan Black Friday.\n\nWoonwinkelketen Dille & Kamille roept consumenten op vrijdag de natuur in te gaan in plaats van te gaan shoppen. \n\nOok Ikea Nederland kiest voor een andere invulling: klanten kunnen op Black Friday hun oude meubelstukken inleveren tegen een tegoedbon.\n\nSectoreconoom Mulder geeft aan dat er inderdaad sprake is van pure marketing. „Anderzijds moet er ook iets veranderen aan ons gedrag, zowel bij de consument als bij de retailer.”","intensity":0,"negativity":1,"cluster_id":9,"similar_texts":"text32"},{"id":"8","publisher":"Trouw","date":"2021-11-25","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1416/articles/1488639/11/5","title":"Aanmeldcentrum Ter Apel weer overvol","text":"### Asielzoekers\n\nDe centrale opvanglocatie voor asielzoekers in Ter Apel is overvol. Voor enkele honderden mensen is geen plaats meer, zegt het Centraal Orgaan opvang asielzoekers. Het Coa is met man en macht aan het werk om voor iedereen een zo goed mogelijke slaapplaats onder deze omstandigheden te vinden, zegt een woordvoerster. Het tekort aan opvangplaatsen is volgens haar niet alleen ontstaan door de grote toestroom van asielzoekers, maar ook doordat tijdelijke locaties alweer sluiten. Gisteren gaf de gemeente Assen toestemming voor noodopvang in de Expo Hal. Daar kunnen maximaal 500 mensen terecht. De toestemming is voor drie weken, maar de opvang kan worden verlengd tot 31 maart 2022. anp","intensity":0,"negativity":1,"cluster_id":7,"similar_texts":"text123"},{"id":"9","publisher":"De Volkskrant","date":"2021-11-25","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1421/articles/1488640/1/1","title":"Acute Zorg vraagt om afkondiging van laatste fase vóór code zwart","text":"Het gaat om fase 2d uit het opschalingsplan dat het LNAZ vorig najaar in opdracht van het ministerie opstelde. Een alarmfase verder is fase 3, beter bekend als 'code zwart'. In de weekrapportage die het Landelijk Coördinatiecentrum Patiëntenspreiding (LCPS) gisteren aan de ziekenhuizen stuurde, staat dat 'fase 2d een feit' is. De ziekenhuizen zijn woensdag overeengekomen dat de minister dit zou moeten bekrachtigen.  \n  \nIn de praktijk betekent een en ander dat de ic-capaciteit maximaal moet worden opgeschaald, dat zoveel mogelijke reguliere, planbare zorg moet worden afgezegd en dat de inzet van het leger gewenst is. De continuïteit van de landelijke zorg is dan ernstig in gevaar. De Nederlandse Zorgautoriteit meldde dinsdag dat 14 ziekenhuizen ook de acute planbare zorg niet meer op tijd - binnen zes weken - kunnen leveren. Daarbij dreigt gezondheidsschade.  \n  \nUit de weekrapportage blijkt bovendien dat als de ic-bezetting de komende twee weken in dit tempo doorstijgt, er op 6 december 727 covid-patiënten op de ic liggen. Stijgt de instroom daar met 5 procent - niet ondenkbaar gezien de stijging van het aantal besmettingen - dan gaat het zelfs om 900 patiënten op 6 december. Momenteel liggen er op de ic 505 covidpatiënten en 439 met een andere aandoening.  \n  \nDe woordvoerder van het LNAZ houdt het er vooralsnog op 'dat we op weg zijn naar fase 2d'. Die wordt pas van kracht als de minister haar heeft afgekondigd. Volgens de woordvoerder is er niet meteen sprake van de volledige fase 2d: 'Het gaat in stapjes.' Zo is een opschaling van de ic-capaciteit tot 1.350 ic-bedden nog niet aan de orde. Dat is het maximum dat in Nederland volgens de opschalingsplannen mogelijk is. Over de vraag of dat getal haalbaar is, bestaat bij artsen en ziekenhuizen ernstige twijfel.  \n  \nIc-voorman Diederik Gommers meent dat het door personeelsuitval een illusie is. Armand Girbes, hoofd van de ic in het Amsterdam UMC, noemde 1.350 bedden eerder in de Volkskrant braafpraterij. 'Je komt alleen op dit getal als je dat coûte que coûte wilt doordrukken en ver van de werkvloer staat.'  \n  \nZelfs de huidige afgesproken landelijke ic-capaciteit, 1.150 bedden, is volgens de weekrapportage 'niet gerealiseerd'. Vooral in het noorden en oosten en rond Amsterdam kunnen ziekenhuizen hun afspraken niet nakomen. Daarom kijken ziekenhuisbestuurders met vrees naar de komende weken.  \n  \nGommers zei dinsdag binnen tien dagen code zwart te vrezen. In dat scenario zijn er niet meer genoeg ic-bedden om elke patiënt levensreddende zorg te kunnen bieden. Artsen moeten dan kiezen.  \n  \nIn ziekenhuizen trainen triageteams er al voor en liggen de draaiboeken klaar. Daarbij gelden niet alleen speciale roosters en werkzaamheden voor artsen en verpleegkundigen. Ook moet de beveiliging worden opgeschroefd en is er professionele begeleiding om de zorgverleners mentaal bij te staan.  \n  \nVrijdag is er een landelijke oefening, waaraan alle voorzitters van de Regionale overlegorganen Acute Zorg (Roaz'en), vertegenwoordigers van het ministerie, de NZa, de Inspectie en zorgorganisaties deelnemen.  \n  \nToch stelde LNAZ-voorzitter Ernst Kuipers maandag dat van code zwart 'volstrekt geen sprake' was. Ook minister De Jonge zei iets dergelijks: 'Daar zijn we heel ver vandaan.'  \n  \nHet kwam in de coronapandemie één keer eerder tot fase 2d. Kort na de laatste jaarwisseling, op het hoogtepunt van de derde golf, kondigde toenmalig minister Tamara van Ark voor Medische Zorg deze fase af.","intensity":0,"negativity":1,"cluster_id":25,"similar_texts":"text21"},{"id":"10","publisher":"De Telegraaf","date":"2021-11-25","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/8a455acbdcf59b8cc2af772a0d5e240c/web/OPS/cciobjects.json&hash=da539c216b947632fa33#/pages/32","title":"AZ neemt afscheid van Letschert","text":"AZ neemt afscheid van Letschert\n\nTimo Letschert\n\n❮❯\n\nAMSTERDAM AZ kan zich vanavond in en tegen Jablonec verzekeren van overwintering in de Conference League én de groepswinst. De ploeg van Pascal Jansen zal de Tsjechische missie echter aangaan zonder Timo Letschert, die woensdag in Alkmaar achterbleef.\n\nHet AZ-avontuur van de centrumverdediger, die begon in de zomer van 2020, lijkt ten einde. Op een vraag over het ontbreken van Letschert in Tsjechië antwoordde Jansen woensdagmiddag tijdens de persconferentie: „In overleg is besloten dat het beter is dat Timo elders een toekomst zoekt.”\n\nVolgens Jansen is er de ’laatste dagen’ een gesprek geweest tussen de centrumverdediger en de club. De uitkomst was dat Letschert niet meer in actie zal komen voor AZ. Jansen geeft aan dat zowel club als speler niet tevreden was. „En hij zit in een fase van zijn carrière waarin hij wil spelen”, aldus de coach, die de verdediger eerder in het seizoen een week uit de A-selectie verwijderde nadat hij na een dramatisch optreden uit tegen FC Twente, tegen de afspraken in, op eigen houtje naar huis was gegaan. Door het vertrek van Letschert heeft AZ in Sam Beukema nog maar één volwaardig alternatief voor het centrum van de defensie.\n\nOf het contract van Letschert wordt ontbonden, weet Jansen niet. „Dat is tussen de club en de speler.” Een andere optie is dat AZ probeert Letschert te verkopen in de winterstop. Letschert, die transfervrij overkwam van Hamburger SV, heeft bij AZ nog een contract tot de zomer van 2023.\n\nBij een gelijkspel in Tsjechië plaatst AZ, dat in de competitie twaalfde staat, zich als groepswinnaar voor de volgende ronde. Opponent Jablonec, staat met vijf punten minder dan AZ op de tweede plaats in Groep D.","intensity":0,"negativity":0,"cluster_id":31,"similar_texts":"text436"},{"id":"11","publisher":"NRC Handelsblad","date":"2021-11-25","url":"https://www.nrc.nl/nieuws/2021/11/24/bedrijfsleven-wil-vanaf-2025-leaseauto-verplicht-elektrisch-a4066628#20211125-79932-302","title":"Bedrijfsleven wil vanaf 2025 leaseauto verplicht elektrisch","text":"Klimaatbeleid Als de zakelijke auto verplicht elektrisch wordt, is de milieuwinst substantieel. Bijna 60 procent van de nieuwe auto’s is zakelijk.,Alle nieuwe ‘auto’s van de zaak’ moeten vanaf 2025 elektrisch zijn. Wordt dit pleidooi van bedrijven als ABN Amro, Shell, Philips, Deloitte en marktleider LeasePlan op de formatietafel opgepakt, dan is over vier jaar bijna 60 procent van de nieuw verkochte personenauto’s uitstootvrij. Het voorstel van de zogeheten Road to zero-coalitie, waarvan ook Amsterdam, Rotterdam en milieuorganisaties deel uitmaken, is woensdag gelanceerd. Het is een van de mogelijke antwoorden op de verwachte aanscherping van het klimaatbeleid door de Europese Commissie. Het nationale klimaatakkoord streeft ernaar dat in 2030 alle nieuw verkochte personenauto’s elektrisch zijn. Vorig jaar werden 355.000 nieuwe auto’s verkocht. Als alle zakelijke auto’s over vier jaar emissievrij zijn, kan dat in 2030 een besparing van 2 miljoen ton CO2-uitstoot opleveren. Wanneer alleen grotere bedrijven (met meer dan honderd medewerkers) daartoe worden verplicht, komt de besparing op de helft uit. Nu nog veroorzaken zakelijke personenauto’s in Nederland een uitstoot van 8,4 miljoen ton CO2 per jaar.\n\nLees ook: Mega-autobouwer zet alle ballen op elektrische auto\n\nTweedehandsmarkt„Als deze verplichting er in 2025 komt, speelt de zakelijke markt een voortrekkersrol”, zegt initiatiefnemer Olof van der Gaag van de Nederlandse Vereniging Duurzame Energie, die 6.000 bedrijven vertegenwoordigt. „Bijkomend voordeel is dat op deze manier enkele jaren later een groot aanbod van betaalbare elektrische auto’s op de tweedehandsmarkt wordt gecreëerd.”De verplichting om zakelijke auto’s eerder emissievrij te maken, is niet uniek. In België wordt vanaf 2026 verkoop van nieuwe zakelijke benzine- of dieselauto’s verboden. Omdat elektrische auto’s snel minder duur worden en lagere onderhoudskosten hebben, zal de stap voor veel werkgevers geleidelijk kleiner worden.Onlangs bleek uit de jaarlijkse analyse van het Planbureau voor de Leefomgeving (PBL) dat ‘mobiliteit’ de doelstellingen van het Klimaatakkoord met het huidige beleid niet gaat halen. Het Klimaatakkoord moet leiden tot een totale reductie van de uitstoot met 49 procent. Dat betekent voor het transport van goederen en personen dat de uitstoot met 10 miljoen ton moet afnemen. Op basis van het huidige beleid komt de besparing naar verwachting uit op slechts 6 miljoen ton. Daarnaast moet het aangescherpte Europese klimaatbeleid leiden tot een verdere reductie tot 55 procent in 2030. In Nederland heeft dit vooral extra maatregelen voor verkeer, landbouw en woningen tot gevolg.\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 25 november 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 25 november 2021","intensity":0,"negativity":0,"cluster_id":28,"similar_texts":"text241"},{"id":"12","publisher":"De Volkskrant","date":"2021-11-25","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1421/articles/1488640/22/2","title":"Benzema veroordeeld wegens afperspoging van een teamgenoot","text":"Karim Benzema, aanvaller van Real Madrid, is in Frankrijk veroordeeld voor poging tot afpersing. Hij krijgt van de rechter in Versailles een boete van 75 duizend euro en een voorwaardelijke gevangenisstraf van een jaar.  \n  \nVolgens de rechter is Benzema (33) medeplichtig aan een poging zijn voormalige teamgenoot Matthieu Valbuena af te persen. Toen de twee samen speelden voor het Franse nationale elftal, dreigde iemand een seksvideo van Valbuena te verspreiden. Benzema moedigde zijn teamgenoot aan om de afperser - een vriend van Benzema - een bedrag van 150 duizend euro te betalen.  \n  \nBenzema heeft altijd ontkend. Hij beweerde dat hij Valbuena juist probeerde te helpen. Zijn advocaten vroegen dan ook om vrijspraak. Die kwam er niet: de rechter gaf zelfs een hogere voorwaardelijke straf dan geëist door de openbaar aanklager. Die vroeg de rechter om 10 maanden voorwaardelijke celstraf.  \n  \nOok vier andere betrokken mannen zijn vandaag veroordeeld in wat in Frankrijk de 'sekstapezaak' is gaan heten. De man die de video van de telefoon van Valbuena zou hebben gekopiëerd, werd veroordeeld tot twee jaar onvoorwaardelijke celstraf.  \n  \nBenzema gaat in beroep tegen de uitspraak. 'Deze uitkomst komt op geen enkele manier overeen met wat er daadwerkelijk is gebeurd', aldus een van zijn advocaten. Benzema werd lange tijd niet opgeroepen voor de Franse nationale ploeg. Deze zomer deed hij wel weer mee aan het EK. Volgens de baas van de Franse bond, Noël Le Graët, is hij 'niet uitgesloten', ook niet na deze veroordeling.  \n  \nDe inmiddels 37-jarige Valbuena speelt nu voor Olympiakos Piraeus in Griekenland. Dat de middenvelder zijn plek bij het Franse nationale elftal kwijtraakte, wijt hij aan de affaire. Tijdens het proces zei hij bang te zijn geweest dat de zaak het einde van zijn carrière zou betekenen.  \n  \nBenzema was - net als bij eerdere zittingen de afgelopen zes jaar - zelf niet aanwezig bij de rechtbank in Versailles. Dit keer was hij zich aan het voorbereiden met Real Madrid op de Champions League-wedstrijd van woensdagavond tegen Sheriff Tiraspol in Moldavië.","intensity":0,"negativity":0,"cluster_id":19,"similar_texts":"text352"},{"id":"13","publisher":"De Telegraaf","date":"2021-11-25","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/8a455acbdcf59b8cc2af772a0d5e240c/web/OPS/cciobjects.json&hash=7c62ff4521989a37e8c7#/pages/30-31","title":"Beter ten Haller gekeerd","text":"Beter ten Haller gekeerd\n\nSébastien Haller is dit seizoen niet te stoppen in de Champions League. De Franse spits staat na zijn twee doelpunten tegen Besiktas al op negen doelpunten in het miljoenenbal.\n\nFOTO’S ANP/HH\n\nDe Deense vleugelspeler Mohammed Daramy speelt een moeizame wedstrijd tegen Besiktas en wordt in de rust gewisseld.\n\nAndré Onana straalt rust uit in het doel van Ajax bij zijn terugkeer onder de lat.\n\n❮❯\n\nFranse Ivoriaan als invaller tegen Besiktas goud waard voor foutloos Ajax: 1-2\n\n’Of ik mezelf verras? Nee, want dat zou betekenen \n\ndat ik aan mezelf twijfel’\n\nISTANBUL Het was in Turkije de Ajax-variant van ’beter ten halve gekeerd dan ten hele gedwaald’: beter ten Haller gekeerd... Met het inbrengen van de Franse Ivoriaan – na de rust – voor de tegenvallende Mohamed Daramy zette Erik ten Hag zijn elftal alsnog op het juiste spoor voor een overwinning op Besiktas: 1-2. „Of ik mezelf verras? Nee, want dat zou betekenen dat ik aan mezelf twijfel. Ik begon op de bank en dus moest ik zorgen dat ik er klaar voor was als ik zou invallen. Gelukkig kon ik belangrijk zijn”, zei de koelbloedige spits.\n\nDe zes wijzigingen die de trainer van Ajax in zijn basiselftal doorvoerde, bleek er aanvankelijk één te veel. Dat Ten Hag zijn vaste formatie tegen de puntloze laagvlieger in Groep C zou ontmantelen, kondigde hij de dag voor het Champions League-treffen al aan. Maar dat hij meer dan de helft van zijn min of meer gegarandeerde basisspelers aan de kant zou laten, was opvallend. Dat was vanwege lichamelijke ongemakken van Jurriën Timber en Antony deels noodgedwongen, maar onder Ten Hags motto ’Ik heb geen team, maar een selectie’ deels ook met het oog op het verdere verloop van het seizoen.\n\nTijdens de wedstrijd tegen Go Ahead Eagles (0-0), waarin hij ook een aantal andere spelers de kans gaf, had de trainer zich naar eigen zeggen kapot geërgerd aan de vervangers, die verzuimden zichzelf de eis op te leggen zulke duels te winnen. Ook in Istanbul zal hij zich hebben gestoord. Ajax blijkt maar moeilijk zonder de rust en het overzicht van Daley Blind, balansbewaker Edson Alvarez, maar bovenal Sébastien Haller te kunnen. Het experiment met Dusan Tadic in de spits, de vroegere Europese Ajax-aanpassing, mislukte vooral omdat Daramy nog stappen moet maken om als linksbuiten een meerwaarde te zijn. De Deen miste opgelegde kansen, maar bovenal nog de klasse. \n\nAan de boorden van de Bosporus bewees Ten Hag overigens niet alleen qua opstelling en tactiek een schaker te zijn, maar ook wat randzaken betreft een aantal zetten vooruit te denken. De keuze om André Onana na zijn dopingschorsing uitgerekend in Istanbul voor het eerst weer speelminuten te laten maken, was een bewuste, omdat er in het Besiktas Park geen Ajax-fans welkom waren. Niet dat Ten Hag zich laat leiden door supportersreacties, want zijn wil is wet in Amsterdam, maar die waren op social media dit keer wel heel erg heftig.\n\nTegen de Turken toonde Onana met zijn rust en uitstraling aan tot de Europese keeperstop te horen. Zijn redding op slag van rust op de inzet van Cyle Larin was cruciaal. De Kat uit Kameroen voorkwam de 2-0, nadat hij daarvoor kansloos was geweest op een penalty van Rachid Ghezzal (1-0), die nogal onhandig werd veroorzaakt door Noussair Mazraoui (hands). \n\nDe save van Onana stelde Ten Hag in staat zijn opstelling te repareren, want het inbrengen van Haller zorgde voor de ommekeer. Ajax kreeg een vertrouwensinjectie en binnen negen minuten werd de onnodige achterstand weggepoetst. Een perfecte pass van Lisandro Martinez stelde Nicolas Tagliafico in staat de assist te leveren op Haller, die de bal voor het intikken had: 1-1.\n\nHalverwege het tweede bedrijf kon Ajax opnieuw een feestje vieren en zal Haller van binnen hebben gejuicht. Zijn treffer betekende niet alleen de 1-2, maar zorgde er tevens voor dat de spits na vijf groepsduels en negen (!) doelpunten weer op gelijke hoogte staat met Robert Lewandowski. In de 29-jarige Champions League-geschiedenis is het niet voorgekomen dat een speler in zijn eerste vijf duels negen keer scoorde. Dat hadden er zelfs tien kunnen zijn, maar diep in blessuretijd werd de 1-3 van Haller afgekeurd wegens millimeters buitenspel van David Neres.\n\nHet zal Ten Hag, die al stond te feesten, maar door zijn assistent Winston Bogarde op het vlagsignaal werd gewezen, een zorg zijn. Door de overwinning op Besiktas is de eerste plaats in de groep, waarvoor een gelijkspel volstond, definitief. Bij de loting begin december zal Ajax daardoor worden gekoppeld aan een nummer 2 uit een andere groep en dat levert normaal gesproken in de achtste finale een iets minder zware tegenstander op.\n\nDankzij de vijftien punten uit vijf duels komen de euro’s bij Ajax met bakken binnen. Gisteren kon financieel directeur Susan Lenderink weer 2,8 miljoen euro bijschrijven. Maar veel belangrijker nog: thuis tegen Sporting Portugal krijgen de Amsterdammers de kans geschiedenis te schrijven. In 1995 haalden Louis van Gaal en zijn spelers zestien punten in de groepsfase. Een zege op de Portugezen zou nu achttien punten en dus een historische prestatie betekenen.\n\nBesiktas (Tur) - Ajax 1-2 (1-0). 22\\. Ghezzal 1-0 (strafschop), 54. Haller 1-1, 69. Haller 1-2. Scheidsrechter: Pejlto (Bos). Gele kaart: Larin (Besiktas), Haller ( Ajax). Toeschouwers: 11.712.\n\nAjax: Onana; Mazraoui (72. Timber), Schuurs (77. Rensch), Martinez, Tagliafico (77. Blind); Klaassen, Berghuis (83. Taylor), Gravenberch; Neres, Tadic, Daramy (46. Haller).","intensity":1,"negativity":0,"cluster_id":30,"similar_texts":"text69"},{"id":"14","publisher":"De Volkskrant","date":"2021-11-25","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1421/articles/1488640/6/3","title":"Biden nodigt Taiwan uit voor democratie-top, Navo-bondgenoot Turkije niet welkom","text":"De Amerikaanse president Joe Biden heeft China opnieuw tegen zich in het harnas gejaagd door Taiwan uit te nodigen voor een grote democratie-top in december. De uitnodiging komt een week nadat Biden de Chinese leider Xi Jinping waarschuwde niet te ver te gaan in de kwestie Taiwan, dat door Beijing wordt beschouwd als een afvallige provincie. Taiwan behoort tot de 110 landen die Biden heeft uitgenodigd voor zijn tweedaagse 'Top voor de Democratie', die op 9 december begint. Met de virtuele conferentie wil de Amerikaanse regering democratieën wereldwijd versterken en een tegenwicht bieden tegen de trend naar autoritair bestuur in sommige landen. China en Rusland zijn niet uitgenodigd. Van de EU-lidstaten is alleen Hongarije buitengesloten, een sneer van Washington richting premier Orbán. Ook niet uitgenodigd is Navo-bondgenoot Turkije, waar president Erdogan na de mislukte staatsgreep van 2016 hard optrad tegen politieke tegenstanders. De uitnodiging van Taiwan is slecht gevallen bij China. Beijing noemde het een 'fout' en benadrukte dat het gekant is tegen 'elk officieel contact' tussen de VS en Taiwan.","intensity":0,"negativity":0,"cluster_id":16,"similar_texts":"text387"},{"id":"15","publisher":"NRC Handelsblad","date":"2021-11-25","url":"https://www.nrc.nl/nieuws/2021/11/25/boot-gekapseisd-zeker-31-migranten-omgekomen-in-kanaal-bij-calais-a4066756#20211125-79932-102","title":"Boot gekapseisd bij Calais: zeker 27 doden","text":"migranten omgekomen     Het ongeluk zou het dodelijkste tot nu toe in het Kanaal zijn geweest. Zowel Frankrijk als het VK pleiten voor meer maatregelen.,Zeker 27 migranten, onder wie kinderen, zijn woensdag omgekomen toen hun boot kapseisde in het Kanaal tussen Frankrijk en het Verenigd Koninkrijk. Het ongeluk gebeurde voor de kust van Calais. Aan boord zouden drie kinderen, zeven vrouwen en zeventien mannen hebben gezeten. Vijf mensen zijn opgepakt op verdenking van mensensmokkel, meldde de Franse minister van Binnenlandse Zaken Gérald Darmanin donderdag. Het incident is volgens lokale autoriteiten het dodelijkste tot nu toe in het Kanaal. De Franse krant La Voix du Nord meldt donderdag op basis van bronnen dat de opblaasbare boot met migranten mogelijk is geraakt door een groot containerschip bij een poging de oversteek te maken vanuit Frankrijk naar het VK. Volgens minister Darmanin heeft de vijfde gearresteerde persoon, die woensdagavond is opgepakt, de rubberboot in Duitsland gekocht.Na het ongeluk hebben de Franse president Emmanuel Macron en de Britse premier Boris Johnson spoedoverleg gevoerd. Downing Street heeft de Franse regering voorgesteld om voortaan gezamenlijke patrouilles uit te voeren langs de Franse kust in het Kanaal. Een woordvoerder van de Britse regering zegt tegenover persbureau AFP dat Londen bereid is financiële hulp te bieden voor de controle op de oversteken, en ook materieel in te zetten. De Franse president Emmanuel Macron zei er alles aan te doen de verantwoordelijken „voor deze tragedie te vinden en veroordelen”. In een reactie op het incident zei Macron dat zijn land „niet zal toestaan dat het Kanaal een begraafplaats wordt”. Hij riep op tot een „onmiddelijke versterking” van de Europese grensbewakingsdienst Frontex „aan de buitengrenzen van de Europese Unie”. Ook pleitte de Franse president voor een spoedoverleg tussen de Europese ministers die betrokken zijn bij de migratieproblematiek. Het aantal mensen dat vanuit Frankrijk over het Kanaal het VK probeert te bereiken, loopt de laatste maanden snel op. Sinds begin 2021 probeerde een recordaantal mensen de overtocht te maken: 23.000.De problematiek zorgt voor spanningen tussen Frankrijk en het VK, Die laatste dreigde in september met het terugduwen van migranten, als Frankrijk niet actiever migranten zou weerhouden van het maken van een oversteek. Naar aanleiding van het „tragische” incident van woensdag benadrukte Johnson het belang van inspanningen om „het verdienmodel van smokkelaars” tegen te gaan. Vóór woensdag stierven dit jaar drie migranten in het Kanaal bij de overtocht naar het VK. Ook raakten vier mensen vermist. In 2020 kwamen zes mensen op het water om het leven; in 2019 vier.\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 25 november 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 25 november 2021","intensity":1,"negativity":1,"cluster_id":33,"similar_texts":"text165"},{"id":"16","publisher":"De Volkskrant","date":"2021-11-25","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1421/articles/1488640/6/4","title":"CDA'er Esther de Lange grijpt naast kandidatuur voorzitterschap Europees Parlement","text":"CDA-europarlementariër Esther de Lange wordt geen voorzitter van het Europese parlement. De christendemocratische EVP-fractie, de grootste in het parlement, schoof woensdagavond na een stemming haar Maltese collega Roberta Metsola naar voren als kandidaat voor het voorzitterschap. Metsola kreeg 112 stemmen, De Lange 44. De derde kandidaat, de Oostenrijker, Othmar Karas kreeg 18 stemmen. De Lange feliciteerde haar partijgenoot en bedankte de fractie voor de steun. Volgens betrokken parlementariërs en parlementsmedewerkers dankt de Maltese haar overwinning onder meer aan de stemmen van Duitse CDU/CSU-europarlementariërs. Die zouden Metsola beter 'controleerbaar' vinden. Bovendien rekenen ze op interessante posities in ruil voor hun steun. De Lange geldt als onafhankelijk, maar wordt ook geassocieerd met de harde woorden van CDA-minister van Financiën Wopke Hoekstra over spilzucht in zuidelijke lidstaten. De termijn van de huidige voorzitter, de sociaaldemocraat David Sassoli, loopt in januari af. Metsola heeft goede papieren om hem op te volgen.","intensity":0,"negativity":0,"cluster_id":17,"similar_texts":"text257"},{"id":"17","publisher":"NRC Handelsblad","date":"2021-11-25","url":"https://www.nrc.nl/nieuws/2021/11/24/college-zeewolde-positief-over-komst-groot-datacenter-van-facebook-a4066622#20211125-79932-304","title":"College Zeewolde positief over komst groot datacenter van Facebook  ","text":"Zeewolde Als het aan het college van Zeewolde ligt komt Facebook (Meta), dat 166 hectare landbouwgrond kocht, met een megadatacenter naar de Flevopolder.   De gemeenteraad moet nog instemmen. ,Facebook (tegenwoordig Meta) is van plan een groot datacenter te bouwen in Zeewolde. Dat heeft het bedrijf woensdagochtend bekendgemaakt, net voor de presentatie van de plannen door de verantwoordelijke wethouders en een gedeputeerde van Flevoland. Het is het eerste grote datacenter van het techbedrijf in Nederland. De naam Facebook zong al langer rond in de Flevopolder, maar de komst ervan is nu officieel. De Amerikaanse techgigant verklaarde woensdagochtend uit de coulissen te stappen nu burgemeester en wethouders in Zeewolde een positief besluit hebben genomen over vestiging op het Trekkersveld, het industrieterrein waar de nieuwbouw van Facebook/Meta moet verrijzen. Gemeente en provincie hebben de afgelopen maanden druk uitgeoefend op Facebook om zich bekend te maken, vanwege de waas van geheimzinnigheid die rond de komst van grote datacenters naar Nederland hangt. Normaliter doet het bedrijf dat pas als alle vergunningen in orde zijn gemaakt.\n\nLees ook dit interview met Microsoft: ‘Wij hadden niet zo geheimzinnig moeten doen over onze datacenters’\n\nRestwarmteBij de presentatie woensdag bleek dat een belangrijk onderdeel van de plannen, hergebruik van restwarmte, nog niet geregeld is. Datacenters gebruiken zeer veel elektriciteit en produceren veel warmte. Hergebruik van de vrijkomende warmte is een manier om ze groener en duurzamer te maken. De komende weken moet de gemeenteraad goedkeuring geven aan de komst van de Amerikaanse techreus naar de Flevopolder. Verantwoordelijk wethouder Egge Jan de Jonge en gedeputeerde Jan-Nico Appelman (beiden CDA) zijn „trots” dat Meta voor de Flevopolder heeft gekozen. De afgelopen maanden heeft het bedrijf, dat zich verstopte achter de naam „Polder Networks”, 166 hectare landbouwgrond gekocht in Zeewolde. Daar moet het datacenter verrijzen.Dat niet de landelijke politiek, maar één van de kleinere gemeenten van Nederland moet beslissen over de ingrijpende komst van een groot datacenter, is het gevolg van de decentralisatie van de ruimtelijke ordening.\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 25 november 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 25 november 2021","intensity":0,"negativity":0,"cluster_id":30,"similar_texts":"text371"},{"id":"18","publisher":"De Volkskrant","date":"2021-11-25","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1421/articles/1488640/23/5","title":"Contract turncoach Wevers niet verlengd","text":"TurnenDe Koninklijke Nederlandse Gymnastiek Unie (KNGU) heeft besloten het eind dit jaar aflopende contract met turncoach Vincent Wevers niet te verlengen. Wevers behoort tot de coaches naar wie bij het Instituut Sportrechtspraak een onderzoek naar ongewenst en grensoverschrijdend gedrag loopt. Dat onderzoek werd in 2020 geopend toen na een bekentenis van coach Gerrit Beltman diverse verklaringen van oud-turnsters naar buiten kwamen. Eerder dit jaar besloot de KNGU al om Wevers buiten de olympische staf te houden.","intensity":0,"negativity":0,"cluster_id":23,"similar_texts":"text199"},{"id":"19","publisher":"De Volkskrant","date":"2021-11-25","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1421/articles/1488640/2/1","title":"Dodelijkste ongeluk met migrantenboot op Het Kanaal ooit, zeker 31 mensen verdronken","text":"Zeker 31 mensen zijn omgekomen nadat een boot met migranten woensdag voor de kust van het Franse Calais was omgeslagen. Het is het dodelijkste ongeluk in de geschiedenis met een migrantenboot op Het Kanaal, aldus de Internationale Organisatie voor Migratie (IOM). Frankrijk en het Verenigd Koninkrijk zeggen beter te gaan samenwerken bij de bestrijding van mensensmokkel op Het Kanaal.  \n  \nRond 14.00 uur sloeg een visser alarm omdat hij in de buurt van een leeg rubberbootje vijftien lichamen zag drijven. Drie verschillende reddingsdiensten kwamen in actie om opvarenden van het gekapseisde bootje te redden, maar in het koude water waren hun overlevingskansen klein.  \n  \nOnder de doden zijn vijf vrouwen en twee kinderen. Twee migranten werden levend uit het water gehaald, maar verkeerden woensdagavond in levensgevaar door onderkoeling. Eén migrant wordt nog vermist. In het bootje zaten 34 migranten, volgens de Franse autoriteiten. Over hun nationaliteit is niets bekendgemaakt.  \n  \nEen journalist van persbureau Reuters had woensdagochtend een opblaasbootje met ruim veertig migranten richting Engeland zien vertrekken. Dat bootje arriveerde later veilig aan de Britse kust. Vissers zeiden dat ze nog veel meer bootjes hadden gezien, waarschijnlijk omdat het woensdag kalm en helder weer was. Volgens de BBC hebben zeker 25 bootjes woensdag geprobeerd om over te steken.  \n  \nDe Franse president Emmanuel Macron wil spoedberaad op Europees niveau over de migratiecrisis. 'Frankrijk wil niet dat Het Kanaal een begraafplaats wordt,' aldus Macron. Ook de Britse premier Boris Johnson, die zei 'geschokt en diep bedroefd' te zijn, wil crisisoverleg over het Kanaaldrama.\n\nWederzijdse verwijten\n\nJohnson erkende dat zijn regering niet genoeg heeft gedaan om migranten van de gevaarlijke overtocht in kleine bootjes te weerhouden. Hij zegt meer samenwerking met Frankrijk te willen om de migratie in betere banen te leiden, maar tot dusver verwijten Parijs en Londen elkaar vooral dat ze te weinig doen om de migranten tegen te houden.  \n  \nDe Franse minister van Binnenlandse Zaken Gérald Darmanin is naar Calais gegaan. 'We kunnen ons niet vaak genoeg uitspreken over het criminele karakter van de smokkelaars die deze overtochten organiseren', liet Darmanin weten via Twitter. Justitie in Duinkerken stelt een onderzoek in naar dood door schuld en mensensmokkel. Vier mensen zijn gearresteerd wegens mogelijke betrokkenheid bij de mislukte overtocht.  \n  \nHoewel de Franse autoriteiten regelmatig kampen van migranten en vluchtelingen bij Calais ontruimen, blijft de Kanaal-route naar Engeland populair. Dit jaar probeerde een recordaantal mensen Het Kanaal over te steken: de Franse autoriteiten telden meer dan 31.500 pogingen. Meer dan 25.700 mensen, drie keer zoveel als vorig jaar, bereikten dit jaar de Britse kust. Begin deze maand maakten zelfs 853 migranten op één dag de oversteek.","intensity":1,"negativity":1,"cluster_id":15,"similar_texts":"text467"},{"id":"20","publisher":"Trouw","date":"2021-11-25","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1416/articles/1488639/7/1","title":"Duitse stoplichtcoalitie met SPD-leider Scholz zet zwaar in op klimaatbescherming","text":"Een gigantische bosbloemen en een bonsaiboom met de naam 'Carpe Diem' kreeg afzwaaiend bondskanselier Angela Merkel gisterochtend tijdens de waarschijnlijk laatste bijeenkomst van haar Grosse Koalition, de samenwerking van de grote middenpartijen CDU en SPD. Vicepremier Olaf Scholz (SPD) overhandigde de bloemen. Waarna hij enkele uren later met de Groenen en liberale FDP een regeerakkoord presenteerde. \"Het stoplicht staat\", zei hij tevreden, verwijzend naar kleuren in de naam van zijn coalitie in spe.  \n  \nTegen alle verwachtingen in lijkt de zogenoemde stoplichtcoalitie slechts acht weken na de verkiezingen een feit. Dat Duitsland voor het eerst drie partijen nodig had in plaats van twee om een regering te kunnen vormen leek in eerste instantie een groot obstakel. Daarbij liggen de interesses van de economisch liberale FDP vaak mijlenver van die van de Groenen en SPD, die geld willen besteden aan sociaal beleid. Toch zijn de partijen eensgezind door de onderhandelingen gekomen. \"Wat bij elkaar past, groeit naar elkaar toe\", zei Scholz optimistisch.  \n  \nMehr Fortschritt wagen, 'Durf vooruitgang te boeken', is de naam van het regeerakkoord. Woorden die doen denken aan de uitspraak Mehr Demokratie wagen, de manier waarop SPD-bondskanselier Willy Brandt in 1969 zijn progressieve politieke ambities formuleerde. Ook deze regering belooft het land de toekomst in te duwen, met aandacht voor digitalisering, klimaatbescherming en verschillende sociale hervormingen.  \n  \nIn 2030 moet 80 procent van de Duitse energie van duurzame bronnen komen. Dat is een overwinning voor de Groenen, die tijdens de onderhandelingen het doel hadden klimaatbescherming 'niet slechts een hoofdstuk' van het regeerakkoord maken, maar een essentiële richtlijn voor sectoren als landbouw, transport en industrie. Mede-partijvoorzitter Robert Habeck zal als 'superminister' aan het hoofd van zowel het ministerie van economische zaken als het nieuwe klimaatministerie proberen de Duitse industrie op een klimaatneutrale koers te brengen.  \n  \nDaarvoor moet hij wel geld krijgen van de minister van financiën, FDP-partijvoorzitter Christian Lindner. In die rol stelt hij zijn kiezers gerust dat de belastingen niet omhoog zullen gaan. Verder zal de liberale FDP erop hameren dat de tijdens de pandemie losgelaten 'schuldenrem' vanaf 2023 weer gehanteerd wordt, waardoor Duitsland dan slechts minimaal nieuwe schulden mag maken.  \n  \nHaaks daarop lijken de grote sociale uitgaven te staan van de SPD en de Groenen. In het regeerakkoord belooft de regering met overheidsgeld 400.000 appartementen per jaar te bouwen om het woningtekort op te lossen. In gebieden waar de huizenmarkt onder druk staat, mogen de huren met 11 procent in drie jaar omhoog in plaats van de huidige 15 procent. Ook belooft de coalitie de pensioenen niet te korten, een belangrijk thema voor de SPD, en gaat het minimumloon naar 12 euro per uur.  \n  \nDe stoplichtcoalitie heeft verder een aantal opmerkelijke progressieve plannen. Zo gaat de kiesleeftijd omlaag naar zestien jaar en wordt de verkoop van cannabis gelegaliseerd. Ook moet het in de toekomst makkelijker worden voor vluchtelingen om hun familie naar Duitsland te brengen.  \n  \nAnnalena Baerbock, lijsttrekker van de Groenen, wordt minister van buitenlandse zaken. De nieuwe regering zal bewapende drones aanschaffen om militairen op buitenlandse missies te beschermen. De uitgaven voor defensie zullen in overeenstemming met Navo-beleid 2 procent van het bbp bedragen.  \n  \nAls elke partij de achterban meekrijgt, wordt Olaf Scholz in de week van 6 december bondskanselier. Dan wordt ook het kabinet aangesteld door president Steinmeier.","intensity":0,"negativity":1,"cluster_id":3,"similar_texts":"text382"},{"id":"21","publisher":"Trouw","date":"2021-11-25","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1416/articles/1488639/6/3","title":"Duitse stoplichtcoalitie zet in op klimaatbescherming","text":"Een gigantische bos bloemen en een bonsai boom met de naam 'Carpe Diem' kreeg afzwaaiend bondskanselier Angela Merkel woensdagochtend tijdens de waarschijnlijk laatste bijeenkomst van haar Grosse Koalition, de samenwerking van de grote middenpartijen CDU en SPD. Vicepremier Olaf Scholz (SPD) overhandigde de bloemen.   \n  \nWaarna hij enkele uren later met de Groenen en liberale FDP een regeerakkoord presenteerde. \"Het stoplicht staat\", zei hij tevreden, verwijzend naar kleuren in de naam van zijn coalitie in spe.  \n  \nTegen alle verwachtingen in lijkt de stoplicht-coalitie slechts acht weken na de federale verkiezingen een feit. Dat Duitsland voor het eerst drie partijen nodig had in plaats van twee, om een regering te kunnen vormen leek in eerste instantie een groot obstakel. Daarbij liggen de interesses van de economisch liberale FDP vaak mijlenver van die van de Groenen en SPD, die geld willen besteden aan sociaal beleid. Toch zijn de partijen eensgezind door de onderhandelingen gekomen. \"Wat bij elkaar past, groeit naar elkaar toe\", zei Scholz optimistisch.  \n  \nMehr Fortschritt wagen, 'Durf vooruitgang te boeken', is de naam van het regeerakkoord. Woorden die doen denken aan de uitspraak Mehr Demokratie wagen, de manier waarop SPD-bondskanselier Willy Brandt in 1969 zijn progressieve politieke ambities formuleerde. Ook deze regering belooft het land de toekomst in te duwen, met aandacht voor digitalisering, klimaatbescherming en verschillende sociale hervormingen.  \n  \nIn 2030 moet tachtig procent van de Duitse energie van duurzame bronnen komen. Dat is een overwinning voor de Groenen, die tijdens de onderhandelingen het doel hadden klimaatbescherming \"niet slechts een hoofdstuk\" van het regeerakkoord maken, maar een essentiële richtlijn voor sectoren als landbouw, transport en industrie. Mede-partijvoorzitter Robert Habeck zal als 'superminister', aan het hoofd van zowel het ministerie van economische zaken als het nieuwe klimaatministerie, proberen de Duitse industrie op een klimaatneutrale koers te brengen.  \n  \nDaarvoor moet hij wel budget krijgen van de minister van financiën, een machtige positie die in handen komt van FDP-partijvoorzitter Christian Lindner. In die rol stelt hij zijn kiezers gerust dat de belastingen onder het huidige kabinet niet omhoog zullen gaan. Ook de CO2-prijs zal vanwege de hoge energieprijzen niet stijgen. Verder zal de liberale FDP erop hameren dat de tijdens de pandemie losgelaten 'schuldenrem' vanaf 2023 weer gehanteerd wordt, het beleid dat voorschrijft dat Duitsland slechts minimaal nieuwe schulden mag maken.  \n  \nHaaks daarop lijken de grote sociale uitgaven te staan van de SPD en de Groenen. In het regeerakkoord belooft de regering met overheidsgeld 400.000 appartementen per jaar te bouwen om het woningtekort op te lossen. In gebieden waar de huizenmarkt onder druk staat mogen de huren met elf procent in drie jaar omhoog, in plaats van de huidige vijftien procent. Ook belooft de coalitie de pensioenen niet te korten— een belangrijk thema voor de SPD — en wordt het minimumloon verhoogd naar twaalf euro per uur.  \n  \nDe stoplichtcoalitie heeft verder een aantal opmerkelijke progressieve plannen. Zo wordt de kiesleeftijd verlaagd naar 16 jaar en de verkoop van cannabis gelegaliseerd. Ook moet het in de toekomst makkelijker worden voor vluchtelingen om hun familie naar Duitsland te brengen.  \n  \nAnnalena Baerbock, lijstrekker van de Groenen, krijgt in het toekomstige kabinet een positie als minister van buitenlandse zaken. Na het presenteren van het regeerakkoord bekritiseerden Duitse journalisten het gebrek aan een ambitieuze buitenlandvisie. Ontwikkelingen zijn er wel op het gebied van defensie: de nieuwe regering zal bewapende drones aanschaffen om militairen op buitenlandse missies te beschermen. De uitgaven voor defensie zullen in overeenstemming met NAVO-beleid twee procent van het BBP bedragen.  \n  \nHelemaal watervast is het regeerakkoord nog niet. Iedere partij moet nu nog goedkeuring van hun achterban krijgen. De Groenen doen dit via een tien dagen lange digitale stemming, de SPD en FDP tijdens partijcongressen. Als elke partij een meerderheid weet te krijgen zal Olaf Scholz in de week van 6 december bondskanselier worden. Diezelfde dag wordt het kabinet aangesteld door president Frank-Walter Steinmeier.","intensity":0,"negativity":0,"cluster_id":3,"similar_texts":"text111"},{"id":"22","publisher":"Trouw","date":"2021-11-25","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1416/articles/1488639/36/2","title":"Een speelse musical met een zweempje zelfhaat","text":"Annette\n\nRegie: Leos CaraxMet Adam Driver en Marion Cottillard  \n  \nIn de openingsscène van de musical Annette, die dit jaar het filmfestival van Cannes opende, zitten Ron en Russell Mael van popgroep Sparks in een opnamestudio achter de microfoon. Ze zingen het aanstekelijke nummer So May We Start. Een paar seconden later staan ze op en beweegt de camera naar achter, terwijl steeds meer mensen zich zingend bij hen aansluiten, onder wie hoofdrolspelers Adam Driver en Marion Cotillard. De hele bende loopt de studio uit en de straat op, tot ze om de hoek in een crescendo eindigen en iedereen zich aan de camera presenteert.  \n  \nDe beweging die in die openingsscène wordt gemaakt, vanaf het podium naar het echte leven terwijl de performance doorloopt - ze vragen nota bene aan ons of ze mogen beginnen - is wezenlijk voor de films van Leos Carax. Zoals bijna alle films van Carax gaat Annette over een intense liefde, maar ook over podium en performance. Over oprechtheid en twijfel. En over kapotmaken wat je lief is.  \n  \nHet verhaal wordt verteld vanuit het perspectief van Henry McHenry (Driver), een stand-upcomedian die een onophoudelijk spel van aantrekken en afstoten met het publiek speelt. Hij vindt in de meer gewetensvolle en spirituele operazangeres Ann (Marion Cotillard) zijn geliefde.   \n  \nMaar ook al lijkt hun liefde waarachtig, het leven in de spotlights maakt van die liefde onvermijdelijk iets lelijks, iets voor de bühne. En dus blijkt hun dochtertje Annette, als ze eenmaal geboren is, een houten pop, een prop, een rekwisiet in hun gestreamde showbizzleven. Ook wanneer blijkt dat Annette een groot talent bezit.  \n  \nMet elke film zoekt Carax nieuwe vormen, en elke keer gaan die films net zoveel óver verhalen vertellen als dat ze een verhaal vertellen. Maar hoe speels zijn stijl ook is, in de ziel van al die films zit ook iets rots en iets heel persoonlijks. Zelftwijfel. Zelfhaat misschien wel.   \n  \nIn drie van de zes films die Carax tot nu toe maakte, heet het hoofdpersonage Alex, Carax' echte voornaam (Leos Carax is een anagram van Alex en de Amerikaanse filmprijs Oscar). Meerdere films gaan over een twijfelende kunstenaar die er niet in slaagt zijn doel te bereiken. Zijn vijfde film Holy Motors ging in zekere zin over Carax' eigen carrière. Ook al kun je al die films prima zonder die zelfreflectie van de maker bekijken, het creëert een mooie verdieping als je ze wel door die bril bekijkt.  \n  \nIn vergelijking met de vijf eerdere films is Annette best plat, en is Drivers personage misschien wel het minst interessante alter ego dat Carax tot nu toe opvoerde. Maar toch is Annette zeer geslaagd voor een maker die zich voor het eerst aan het genre van de musical waagt.","intensity":0,"negativity":0,"cluster_id":11,"similar_texts":"text407"},{"id":"23","publisher":"Algemeen Dagblad","date":"2021-11-25","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27305/articles/1488638/8/1","title":"Eerst vrouwelijke premier van Zweden treedt na een paar uur al weer af","text":"Of het een nieuw wereldrecord is, staat niet vast, maar opmerkelijk blijft het. De eerste vrouwelijke premier van Zweden, Magdalena Andersson, is gisteren een paar uur na haar benoeming alweer afgetreden. De Groenen trokken hun steun in voor de moeizaam tot stand gekomen regeringscoalitie, waarop sociaaldemocrate Andersson haar aftreden aankondigde. Volgens haar is de vorming van een nieuwe regering nu in handen van de parlementsvoorzitter. Andersson sprak de hoop uit toch een nieuwe regering te kunnen leiden, zonder coalitiegenoten.  \n  \nDe 54-jarige oud-minister van Financiën Andersson had aan de steun van 117 parlementa- riërs, net genoeg voor een benoeming. Maar kort daarna, toen een begrotingsvoorstel van drie oppositiepartijen werd aangenomen, besloten de Groenen prompt de coalitie te verlaten. Het was de eerste keer dat het parlement een begroting goedkeurde in samenspraak met een 'extreme, uiterst rechtse partij', zei Per Bolund, een van de twee leiders van de Groenen over de populistische Zweden Democraten.  \n  \nNooit eerder had een Zweedse regering zo'n korte levensduur.","intensity":0,"negativity":0,"cluster_id":12,"similar_texts":"text191"},{"id":"24","publisher":"Algemeen Dagblad","date":"2021-11-25","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27305/articles/1488638/11/3","title":"Esther de Lange (CDA) niet nieuwe EP-voorzitter","text":"Ze legde het in de fractiestemming af tegen haar Maltese partijgenote Roberta Metsola, nu eerste vicevoorzitter van het EP. Metsola kreeg bijna twee derde (64,4 procent) van de stemmen.  \n  \nDe voordracht van de christendemocratische EVP-fractie in het Europese Parlement komt feitelijk neer op een benoeming, omdat christen- en sociaaldemocraten op grond van onderlinge afspraken wisselend de voorzitter leveren. De huidige voorzitter, de Italiaanse sociaaldemocraat David Sassoli, treedt half januari af.  \n  \nDe Lange is in de geheime fractiestemming waarschijnlijk genekt door de belangrijke CDU/CSU-groep uit Duitsland. Die zou volgens bronnen in Metsola een makkelijker beïnvloedbare voorzitter zien dan in de ervaren en nogal robuuste De Lange.  \n  \nDe Nederlandse verzekert dat de EVP-fractie 'als één man' achter Metsola staat nu zij de nominatie heeft gewonnen.","intensity":0,"negativity":0,"cluster_id":17,"similar_texts":"text168"},{"id":"25","publisher":"Algemeen Dagblad","date":"2021-11-25","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27305/articles/1488638/37/3","title":"Europees succesje zeer welkom in somber seizoen van AZ","text":"De zwakste Europese poule die AZ ooit beleefde, biedt nog iets van houvast in een treurig seizoen. Een punt op bezoek bij Jablonec en daarmee groepswinst zou een welkom lichtpuntje zijn.  \n  \nValt er dan momenteel niets te lachen bij AZ? Toch nog wel. Dinsdagavond werd op het trainingscomplex in Wijdewormer de Youth League-wedstrijd tegen het Franse Angers gewonnen na strafschoppen en de hele club keek mee. Het hoogste jeugdteam geeft AZ zo weer wat trots, in een fase dat het eerste team zwaar teleurstelt. Het elftal van trainer Pascal Jansen kan vanavond in Tsjechië wel een Europees succesje boeken. Een punt tegen Jablonec volstaat om te overwinteren. De door Jansen overbodig verklaarde Timo Letschert is niet meegereisd.  \n  \nVermoedelijke opstelling AZ: Vindahl; Sugawara, Hatzidiakos, Martins Indi, Wijndal; Midtsjø, De Wit, Clasie; Gudmundsson, Pavlidis, Karlsson.","intensity":1,"negativity":2,"cluster_id":31,"similar_texts":"text377"},{"id":"26","publisher":"De Telegraaf","date":"2021-11-25","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/8a455acbdcf59b8cc2af772a0d5e240c/web/OPS/cciobjects.json&hash=4adcd128835c4e0dc5a4#/pages/56-57","title":"Extra dagen voor ’struikelstenen’","text":"Extra dagen voor ’struikelstenen’\n\nSebastian Kruis van de PVV is enthousiast over het nieuws.\n\nFoto Jos van Leeuwen\n\nGemeente stelt stratenmakers beschikbaar\n\n’Er ontstond\n\neen flinke\n\nopstopping’ \n\ndoor Tanja Verkaik\n\nDEN HAAG De gemeente Den Haag gaat in overleg met kunstenaar Gunter Demnig op meer dagen Stolpersteine, gedenksteentjes voor onder meer vermoorde Joden en verzetsmensen tijdens de Tweede Wereldoorlog, plaatsen in Den Haag. „Als gemeente willen we het leggen van Stolpersteine faciliteren door vijf dagen extra per jaar een stratenmakerskoppel beschikbaar te stellen als de kunstenaar niet zelf aanwezig kan zijn”, zegt wethouder Hilbert Bredemeijer.\n\nHet aantal Stolpersteine, ook wel struikelstenen genoemd, dat nog geplaatst moet worden, loopt op door de coronapandemie. In totaal liggen er nog 126 klaar om ingestraat te worden. Aanvragers van de zogenaamde struikelstenen trokken bij deze krant aan de bel over het lange wachten op plaatsing omdat de Duitse kunstenaar Gunter Demnig, de initiatiefnemer van de Stolpersteine, vanwege corona niet reist.\n\n„Er ontstond een behoorlijke opstopping”, zegt ook Ronny Naftaniel van Joods Erfgoed Den Haag. „Ik hoop dat extra dagen helpen. Het is belangrijk dat het leggen van Stolpersteine door blijft gaan en dat dit niet is gebonden aan Demnig.” Naftaniel hoopt dat de gemeente ook in coronatijd doorgaat met het plaatsen. „Dat moet geen beletsel zijn. De steenlegging vindt buiten plaats met enkele mensen erbij. Belangrijk is voor ons wel dat er niet op sabbat Stolpersteine worden gelegd en dat de familie wordt geraadpleegd. In het Jodendom is het verboden om over graven te lopen. Een steen is weliswaar geen graf, maar aangezien er vaak geen graf is, wordt een Stolpersteine soms gezien als een grafsteen.” De gemeente bevestigt dat er niet op de sabbat struikelstenen worden geplaatst en nabestaanden worden betrokken bij plaatsingsverzoeken.\n\nIn de raad werd onlangs een motie van de PVV, CU/SGP en VVD aangenomen dat de gemeente ook proactief onderzoek moet doen naar plekken waar Stolpersteine horen te liggen en dit ook moet bekostigen. Nu moeten aanvragers nog zelf onderzoek doen en de steen betalen. \n\nPVV-fractievoorzitter Sebastian Kruis is blij met deze extra stap. „Ik hoop dat zo snel mogelijk wordt begonnen met de plaatsing, zodat ook oudere aanvragers dit nog kunnen meemaken.” Het is op dit moment onduidelijk op welke data weer steentjes worden geplaatst. „We hopen dat dit snel weer kan. Het liefst met publiek, omdat dit een emotioneel moment is”, aldus een gemeentewoordvoerder.","intensity":0,"negativity":0,"cluster_id":29,"similar_texts":"text358"},{"id":"27","publisher":"De Telegraaf","date":"2021-11-25","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/8a455acbdcf59b8cc2af772a0d5e240c/web/OPS/cciobjects.json&hash=b7ec5349fb4b930a8803#/pages/12","title":"Gedenksteentje krijgt prioriteit","text":"Gedenksteentje krijgt prioriteit\n\nSebastian Kruis van de PVV is enthousiast over het nieuws.\n\nFoto Jos van Leeuwen\n\nDen Haag helpt bij instraten\n\n’Belangrijk dat het leggen door blijft gaan’\n\ndoor Tanja Verkaik\n\nDEN HAAG De gemeente Den Haag gaat in overleg met kunstenaar Gunter Demnig op meer dagen Stolpersteine, gedenksteentjes voor onder meer vermoorde Joden en verzetsmensen tijdens de Tweede Wereldoorlog, plaatsen in Den Haag. \n\n„Als gemeente willen we het leggen van Stolpersteine faciliteren door vijf dagen extra per jaar een stratenmakerskoppel beschikbaar te stellen als de kunstenaar niet zelf aanwezig kan zijn”, zegt wethouder Hilbert Bredemeijer.\n\nHet aantal Stolpersteine dat nog geplaatst moet worden, loopt op door de coronapandemie. In totaal liggen er nog 126 klaar om ingestraat te worden. Aanvragers van de zogenaamde struikelstenen trokken bij deze krant aan de bel over het lange wachten op plaatsing omdat de Duitse kunstenaar Gunter Demnig, de initiatiefnemer van de Stolpersteine, vanwege corona niet de grens over reist. „Er ontstond een behoorlijke opstopping”, zegt ook Ronny Naftaniel van Joods Erfgoed Den Haag. „Ik hoop dat extra dagen helpen. Het is belangrijk dat het leggen van Stolpersteine door blijft gaan en dat dit niet is gebonden aan Demnig.”\n\nIn de raad werd onlangs een motie van de PVV, CU/SGP en VVD aangenomen dat de gemeente ook zelf proactief onderzoek moet doen naar plekken waar Stolpersteine horen te liggen en dit ook moet bekostigen. Nu moeten aanvragers nog zelf onderzoek doen en de steen betalen. PVV-fractievoorzitter Sebastian Kruis is dan ook blij met deze extra stap. „Ik hoop dat zo snel mogelijk wordt begonnen met de plaatsing, zodat ook oudere aanvragers dit nog kunnen meemaken.” \n\nHet is op dit moment onduidelijk op welke data weer Stolpersteine worden geplaatst. \n\nDe gemeentewoordvoerder hoopt dat dit zo snel mogelijk kan, afhankelijk van de coronamaatregelen. „Het liefst is hier publiek bij aanwezig, omdat dit een emotioneel moment is”, aldus de zegsman.","intensity":0,"negativity":0,"cluster_id":29,"similar_texts":"text308"},{"id":"28","publisher":"De Volkskrant","date":"2021-11-25","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1421/articles/1488640/45/2","title":"Guur weer op komst","text":"### Weer\n\nVanaf vrijdagmiddag staat een guur, nat en vrij koud weertype op het programma.  \n  \nDeze donderdag is het nog vrij rustig herfstweer. De dag begint bewolkt en een gebied met af en toe lichte regen trekt van noordwest naar zuidoost over het land. Daarachter klaart het op, al is er 's middags aan zee kans op een lokaal buitje. Het wordt 6 tot 9 graden bij een matige (noord)westenwind.   \n  \nVrijdag begint droog, maar vanuit het westen volgt in de middag regen. Ook steekt er dan een stevige zuid(westen)wind op. Het wordt 5 tot 7 graden met de hoogste maxima in het noordwesten. Vrijdagavond kan in het oosten en zuidoosten naast regen wat natte sneeuw vallen.   \n  \nZaterdag is het bewolkt en trekken buien over het land. Hierbij is naast regen kans op natte sneeuw. Tussen de buien wordt het slechts een graad of 4 en tijdens een felle bui is het een paar graden kouder. In de nacht naar zondag kan het landinwaarts lokaal een graadje vriezen.  \n  \nOok zondag is er kans op buien met lokaal winterse neerslag. Wel zien we ook af en toe de zon, zeker in de kustprovincies. Het wordt 3 tot 6 graden. Na het weekeinde wordt het weer enkele graden zachter. Het blijft wel wisselvallig met vooral dinsdag en woensdag mogelijk flink wat regen en wind.","intensity":0,"negativity":1,"cluster_id":37,"similar_texts":"text92"},{"id":"29","publisher":"Trouw","date":"2021-11-25","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1416/articles/1488639/19/3","title":"Haller leidt Ajax naar Europese groepswinst","text":"In de ambitie om na de winter heel ver te komen in het Europese hoofdtoernooi, kreeg Ajax gisteravond aan de boorden van de Bosporus stof tot nadenken. Wie iets verder kijkt dan de perfecte scores en statistieken in de groepsfase, kan zich afvragen of deze selectie in de breedte sterk genoeg is als het er echt om gaat spannen tegen de Europese top.   \n  \nTegen Besiktas, de huidige nummer negen van Turkije, werd in elk geval duidelijk dat Ajax niet straffeloos zomaar een half elftal kan vervangen. Zonder vaste krachten als Álvarez, Blind, Timber, Antony en aanvankelijk ook Haller acteerde de ploeg tegen het al uitgeschakelde Besiktas op een beduidend lager peil dan dit seizoen gebruikelijk was in de Champions League.   \n  \nTen Hag wilde tegen Besiktas laten zien dat Ajax niet alleen een goed team heeft, maar vooral een goede selectie. Álvarez (schorsing), Antony (blessure) waren sowieso niet inzetbaar. De reserves grepen hun kansen niet. Davy Klaassen liep opnieuw anoniem over het veld, David Neres bewees dat hij terecht meestal op de bank zit, Per Schuurs toonde weer eens zijn verdedigende kwetsbaarheid en aankoop Mohamed Daramy verprutste in 45 minuten zijn basisdebuut in Ajax 1 met diverse miskleunen. Door hun disfunctioneren zakten ook anderen ver onder hun normale niveau.\n\nAardige reddingen\n\nDe meest in het oog springende reserve die weer eens mocht meedoen, onttrok zich als enige aan dat beeld: André Onana. Precies 297 dagen had hij niet meer in het Ajax-doel gestaan. Zijn dopingschorsing zit er nu enkele weken op. Directeur Marc Overmars had hem het liefst nooit meer zien keepen bij Ajax, omdat Onana weigerde zijn contract te verlengen en al zou hebben getekend bij Internazionale. Maar Ten Hag won de interne discussie bij Ajax. Door het wegvallen van Maarten Stekelenburg had hij Onana nodig als stand-in voor Remko Pasveer. Die kreeg gisteren rust, maar blijft nummer één bij Ten Hag, omdat Pasveer \"op dit moment de beste keeper van Nederland\" is.   \n  \nOnana voetbalde in Istanbul mee als vanouds, soms ver voor zijn doel. Hij bracht in de eerste helft twee keer aardig redding op een inzet van spits Larin. In die fase gaf het onsamenhangende Ajax veel te veel ruimte weg. Onana was kansloos bij een strafschop die door Rachid Ghezzal werd ingeschoten: 1-0. Een handsbal van Mazraoui en een ingreep van de VAR waren daaraan voorafgegaan.  \n  \nHeel schadelijk was het allemaal niet. Ajax was sowieso al zeker van de volgende ronde. Bovendien was de Turkse tegenstand zo pover dat het na rust toch allemaal goed kwam. Dat had alles met Sébastien Haller te maken. Hij verving Daramy, waardoor Tadic weer naar de linkervleugel verhuisde. Ajax werd wat balvaster en zag Haller de show stelen. \n\nNegen treffers\n\nHij maakte twee aanvallen weer heel koel af. Door die treffers staat de totaalscore van de Ivoriaan in zijn eerste Champions League-jaar al op negen. In alle vijf wedstrijden was hij trefzeker. Het record van Cristiano Ronaldo - elf doelpunten in de groepsfase - lonkt nu voor Haller. Ajax besluit de poule op 7 december thuis tegen Sporting.  \n  \nDe winst in poule C is nu ook zeker. Dat betekent dat Ajax bij de loting op 13 december in pot één zit en in de achtste finale andere groepswinnaars als Liverpool, Manchester United en Bayern München ontloopt.","intensity":0,"negativity":1,"cluster_id":5,"similar_texts":"text373"},{"id":"30","publisher":"De Volkskrant","date":"2021-11-25","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1421/articles/1488640/23/1","title":"Haller, de spits met goud in de voeten","text":"### Champions League\n\nBesiktas 1  \n  \nAjax 2  \n  \nWeer was daar Sébastien Haller, met een aanvulling op zijn al monstrueuze cijfers. Invallen en binnen 25 minuten twee keer scoren, tot een totaal van negen doelpunten in vijf duels Champions League. En Ajax is groepswinnaar na de zege bij Besiktas (1-2), met vijftien punten.  \n  \nZo verging het Sébastien Haller deze Champions League: vier goals bij Sporting Lissabon, eentje thuis tegen Besiktas, eentje thuis en uit tegen Borussia Dortmund, twee bij Besiktas. Samen negen, goed voor weer een zege, en weer 2,8 miljoen in de kas.  \n  \nZonder een aantal vaste onderdelen startte de machine waarmee Ajax over de Europese velden walst, als een puffend karretje zonder stuurbekrachtiging. Het herstel kwam op tijd, met Haller, het motorblok, de spits met goud in de voeten dit seizoen, net als Robert Lewandowski van Bayern met negen goals. Beide ploegen wonnen vijf keer.  \n  \nAjax, dat zijn vijf zeges lardeerde met zestien doelpunten, was één helft op het irritante af onnauwkeurig. Slordig. Onsamenhangend. En toch won de koploper uiteindelijk ook in Istanbul van de nummer laatst in de groep, want ja, Haller is dus een echte spits. Negen goals in de competitie, negen in Europa, terwijl het seizoen nog lang is. 'Het is een fijn gevoel', zei hij na afloop zoals hij is, bijna onderkoeld. Alle geschriften met twijfels aan zijn kwaliteiten die hem bereikten na zijn komst een jaar geleden voor 22 miljoen, versnipperde hij in de prullenbak. Hij spreekt het liefst met de voeten en het hoofd. Haller oogt niet als de snelste, hij is niet de meest verfijnde, maar hij doet wat een spits moet doen, of hij nu bij Ajax speelt of bij Genemuiden 3: scoren.  \n  \nNa rust, toen trainer Erik ten Hag zijn topschutter liet invallen, keerden ook de succesvolle patronen terug, met de schitterende gelijkmaker als eerste beloning: eerst de dieptepass van Lisandro Martinez, daarop de sprint in de diepte van linksback Nicolas Tagliafico, diens pass breed en ten slotte de simpele afronding met links door Sébastien Haller, die in januari met Ivoorkust meedoet aan de Afrika Cup. Dat zal Ajax voelen.  \n  \nBij zijn tweede treffer verlengde hij een half mislukt schot van Martinez na een vrije trap vanaf links handig met zijn uitschuifbare been, waarna de bal via de onderkant van de lat insloeg. Het was nog best moeilijk, deze kans benutten. Het was typisch voor een spits bij wie veel lukt, die weet waar de juiste plek is, die gelukkig is en optimaal geniet van de golf waarop hij zich laat meedrijven, zonder daarover eindeloos te praten.  \n  \nHet was best logisch en in elk geval te begrijpen dat Ten Hag anderen liet meedoen: vier duels waren gewonnen, de eerste plaats was officieus al bereikt voor de aftrap, de selectie is breed en iedereen behoort ritme te krijgen, om samen sterker te zijn. Verrassend was hoogstens het meedoen van doelman André Onana, terug van negen maanden schorsing, voor de uitblinkende Remko Pasveer. Sinds eind januari had de Kameroener niet gekeept en een deel van de supporters is afgeknapt op hem omdat hij weigerde zijn contract te verlengen.  \n  \nVer weg van Amsterdam, liet Ten Hag hem opdraven, omdat Onana een doelman van wereldklasse is. Hij deed het uitstekend, lette goed op, was ver voor zijn doel om mee te doen en had één fabuleuze redding op een inzet van Larin, dankzij een specialiteit: blijven staan, wachten op wat de tegenstander doet, reageren met een reflex. Ten Hag liet weten dat Pasveer zijn eerste keeper blijft vooralsnog.  \n  \nDe andere reserves in de basisploeg: Perr Schuurs als centrale verdediger voor Timber, Nicolas Tagliafico als linksback voor Blind, Davy Klaassen in plaats van Edson Alvarez, David Neres voor Antony en Mohamed Daramy voor Haller, waarbij aangetekend dat Daramy linksbuiten was en Tadic spits.  \n  \nDaramy? Ja, die kan dribbelen, die is best goed in aanleg, maar woensdag even niet, alleen al omdat hij ballen veel te wild raakte. Het middenveld, waar de geschorste stabiele factor Alvarez ontbrak, liet zich soms overlopen voor rust. En dan dat doelpunt, een strafschop na een rare handsbal van Noussair Mazraoui, benut door de Algerijnse international Ghezzal.  \n  \nHoewel Ajax matig speelde, kreeg het veel meer kansen. Dat moest goed aflopen na rust, mede omdat Haller erbij was, die zijn transfersom allang terug heeft verdiend, want Ajax heeft bruto alweer een slordige zeventig miljoen verdiend en speelt volgend jaar in de achtste finales tegen een nummer twee van een andere groep. Het mijmeren over de ideale tegenstander kan beginnen, nadat Haller overigens nog eens scoorde in blessuretijd. Maar Neres stond buitenspel voordat hij de voorzet gaf.\n\nGROEP C\n\nBesiktas (Tur) - Ajax (Ned) 1-2. 22. Ghezzal 1-0 (strafschop), 54. Haller 1-1, 69. Haller 1-2. Scheidsrechter: Peljto (Bosnië). Geel: Larin (Besiktas), Haller (Ajax).  \n  \nBesiktas:  \n  \nGünok; Rosier, Vida, Montero (81. Uysal), Meras; Ghezzal (67. Batshuayi), Pjanic (81. Ucan), Alex Teixeira (59. Bozdogan), Topal (81. Hutchinson), N'Koudou; Larin.  \n  \nAjax:  \n  \nOnana; Mazraoui (72. Timber), Schuurs (77. Rensch), Li. Martínez, Tagliafico (77. Blind); Klaassen, Berghuis (83. Taylor), Gravenberch; Neres, Tadic, Daramy (46. Haller).","intensity":0,"negativity":1,"cluster_id":30,"similar_texts":"text373"},{"id":"31","publisher":"De Volkskrant","date":"2021-11-25","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1421/articles/1488640/20/3","title":"Hema verkoopt bakkerijen aan Bacu, maar dezelfde medewerkers maken de tompouces","text":"Winkelketen Hema verkoopt zijn bakkerijen aan Bacu, de leverancier van brood en banket aan supermarktketen Jumbo. De Hema-taarten en -tompouces zullen door dezelfde medewerkers gemaakt blijven worden, volgens het bekende recept. De bakkerijen, onder meer in Almere, Sneek en Dordrecht, blijven als leverancier verbonden aan Hema. Ook de 250 medewerkers gaan mee naar de nieuwe eigenaar. Hema werd begin dit jaar overgenomen door de familie Van Eerd, tevens eigenaar van Jumbo en investeerder Parcom. Jumbo verstrekte een krediet van 50 miljoen euro, waarbij de bakkerijen als onderpand dienden. Als onderdeel van de deal met Bacu wordt deze lening nu afgelost. Maar hoeveel geld er in totaal met de verkoop is gemoeid, wordt niet naar buiten gebracht.","intensity":0,"negativity":1,"cluster_id":18,"similar_texts":"text259"},{"id":"32","publisher":"Algemeen Dagblad","date":"2021-11-25","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27305/articles/1488638/19/1","title":"Hema verkoopt bakkerijen, 'tompouce verandert niet'","text":"### Werknemers van alle vestigingen behouden hun baan\n\nVolgens de winkelketen behouden de 250 medewerkers van de bakkerijen hun baan en verandert er ook voor de klant niets. ,,Ons gebak, inclusief de tompouces, wordt straks nog steeds door dezelfde mensen gemaakt. En uiteraard volgens hetzelfde recept'', aldus een Hema-woordvoerder. Nog vóór de overname door de familie Van Eerd (eigenaar van Jumbo) en investeerder Parcom was Hema al op zoek naar een nieuwe eigenaar voor de bakkerijen. Dit leidde tot veel onrust onder het personeel, in 2019 werd in de bakkerij in Almere het werk stilgelegd vanwege de ongewisse toekomst. Die toekomst is volgens Hema-baas Saskia Egas Reparaz nu wel duidelijk. ,,De bakkerijen krijgen een andere eigenaar, maar blijven als leverancier van Hema nauw verbonden aan ons merk. Op deze manier kan het vakmanschap van de bakkerijen beter worden benut en kunnen wij ons beter focussen op de verkoop van producten.''\n\nOnderpand\n\nTijdens de onderhandelingen voor de overname van Hema verstrekte Jumbo de overnemende partijen (Van Eerd en Parcom) een krediet van 50 miljoen euro, waarbij de bakkerijen als onderpand dienden. Door de verkoop van de bakkerij kan deze lening worden afgelost.  \n  \nBacu uit Uden is een familiebakkerij van ruim honderd jaar oud. Het is inmiddels een industrieel bedrijf waar dagelijks ongeveer 550 medewerkers werken om 700 Jumbo-supermarkten van brood en banket te voorzien. Door de Hema-overname ontstaat een van de grootste bakkerijen van Nederland. Hoeveel geld er met de overname is gemoeid, is niet naar buiten gebracht.","intensity":0,"negativity":0,"cluster_id":18,"similar_texts":"text175"},{"id":"33","publisher":"De Volkskrant","date":"2021-11-25","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1421/articles/1488640/2/3","title":"Het T-woord willen de voorzitters van de Eerste en Tweede Kamer nooit meer horen","text":"Tweede Kamervoorzitter Vera Bergkamp wil het woord tribunalen niet meer horen in de nationale vergaderzaal. Woensdag verbood ze PVV-Kamerlid Gidi Markuszower het woord te gebruiken. Ze zette bij herhaling het geluid van de microfoon uit toen hij er toch mee doorging.  \n  \nAan het begin van de begrotingsbehandeling van Justitie en Veiligheid, waaronder ook asiel en immigratie vallen, zei Markuszower: 'Het migratiebeleid is een grote misdaad tegen het Nederlandse volk.' Zich rechtstreeks tot de Kamer richtend: 'Jullie zouden allemaal voor het tribunaal gedaagd moeten worden.'  \n  \nBergkamp wees erop dat vorige week in de Kamer een verhitte discussie was gevoerd nadat Kamerlid Pepijn van Houwelingen (FvD) in een debat D66-Kamerlid Sjoerd Sjoerdsma had toegevoegd: 'Uw tijd komt nog wel, er komen tribunalen.' Sjoerdsma en veel andere Kamerleden vatten de verwijzing naar naoorlogse rechtspleging op als een bedreiging.  \n  \nFvD'er Gideon van Meijeren vroeg waarom Bergkamp de microfoon uitzette en Markuszower niet de kans gaf om uit te leggen hoe hij zo'n tribunaal voor zich ziet. Bergkamp: 'Ik hield de discussie kort omdat de collega's rechtstreeks werden aangesproken. Dat vind ik intimiderend. Het mooie is dat de voorzitter hier de orde bepaalt, en dat heb ik net gedaan.'  \n  \nDinsdag maakte ook Eerste Kamervoorzitter Jan Anthonie Bruijn al duidelijk waar wat hem betreft de grenzen liggen. Hij greep in toen senator Henk Otten (Fractie-Otten, voorheen FvD) aan FvD-senator Paul Frentrop vroeg wat die vindt van het 'oproepen tot tribunalen' door zijn partijgenoten. Zelfs op die manier wil Bruijn het T-woordniet horen: 'We gaat het hier niet over tribunalen hebben. Dat is een metaforische associatie met de Tweede Wereldoorlog. Dat treft mensen in het land zwaar. Dat is de bijl aan de wortel van de parlementaire democratie. Ik verzoek u om daar dus omheen te praten.'  \n  \nDaarmee riep Bruijn de ergernis van PVV'er Alexander van Hattem over zich af: 'Als er een taboe komt te liggen op een woord waar een verkeerde uitleg aan wordt gegeven, waarbij er ten onrechte een enkelvoudige connotatie wordt gelegd met de Tweede Wereldoorlog terwijl het een woord is dat in een veel bredere context wordt gebruikt - we hebben bijvoorbeeld het Cambodjatribunaal gehad en het Joegoslaviëtribunaal in Den Haag - dan vind ik het niet passen dat onze vrijheid van meningsuiting in deze zaal beknot wordt.'  \n  \nBruijn toonde zich echter onverminderd vastberaden om het woord uit te bannen. 'Met het refereren aan oorlogsmisdaden wekt u de indruk dat u de rechtsorde niet meer erkent en dat u streeft naar een parallelle staat waarin politieke tegenstanders niet zozeer tegengesproken maar vooral berecht dienen te worden. Dan moeten beschuldigingen van oorlogsmisdaden of referenties daarnaar, net als aankondigingen van tribunalen, gezien worden als een belofte van een slotafrekening. Zolang ik hier voorzitter ben, zal ik iedere stap in die richting niet tolereren.'","intensity":0,"negativity":1,"cluster_id":35,"similar_texts":"text5"},{"id":"34","publisher":"De Volkskrant","date":"2021-11-25","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1421/articles/1488640/42/5","title":"Het vrijwel volledig gezongen 'Annette' maakt indruk als bizar, ontregelend avontuur.","text":"Op het stilste moment van Annette, terwijl verder slechts het nachtelijke ruisen van de zee klinkt, is het zover. Het piepjonge titelpersonage begint voor het eerst te zingen. Een droef wiegelied zonder woorden, dat baby Annette misschien aan de maan richt, misschien aan zichzelf.  \n  \nHoe de film hier belandt, hoe de excentrieke Franse cineast Leos Carax een baby laat zingen - dat kan beter onbesproken blijven. Het zou zonde zijn om sommige wonderen van Carax' eerste Engelstalige, vrijwel volledig gezongen productie te verklappen.  \n  \nCarax wilde altijd al een musical maken, vanwege het gemak waarmee het genre zich van realisme en dwingende verhaalstructuren loszingt. Langzaam naderde hij dat droomproject, van de uitzinnig dansende daklozen uit Les amants du Pont-Neuf (1991) naar Kylie Minogues liefdeslied in het surrealistische meesterwerk Holy Motors (2012).  \n  \nEn nu is daar Annette, een voor Carax' doen heldere, sprookjesachtige vertelling die vooral als bizar, ontregelend avontuur indruk maakt. Zoals altijd bij de Franse regisseur ook hier twee verscheurde geliefden: de anarchistische komiek Henry McHenry (Adam Driver) en operadiva Ann Defrasnoux (Marion Cotillard), die na de geboorte van dochter Annette uit elkaar drijven. Iets wat al sluimert in hun somber getoonzette duet We Love Each Other So Much, dat net als alle andere muziek in de film werd geschreven door de Amerikaanse band Sparks.  \n  \nAnnette, op het filmfestival van Cannes bekroond met de regieprijs en de prijs voor de beste soundtrack, zou aanvankelijk een conceptalbum van Sparks worden. Dat proef je nog in de immens aanstekelijke openingsscène. De band zit in de muziekstudio klaar, met Carax en zijn dochter Nastya achter het mengpaneel (een subtiele vooruitwijzing naar het vader-dochterthema van Annette). De opname is amper begonnen of de bandleden veren op om al zingend door Los Angeles te trekken, vergezeld door Driver en Cotillard, bijrolspeler Simon Helberg, achtergrondzangeressen en kinderkoor. Zo kan het gaan in Annette, waar het geluidsspoor letterlijk door het beeld knettert, de camera rondjes walst en Ann van de operabühne het bos in dwaalt.  \n  \nHet geld ontbrak om de hele film in de Verenigde Staten te draaien. Carax boetseerde zijn wrange sprookjes-Amerika voornamelijk uit Belgische en Duitse locaties. Die precies uitgewerkte wereld - tel Anns rode appels, let op Henry's groene outfits - zal sommige toeschouwers ontglippen. Annette gedraagt zich geregeld ongenaakbaar, ook voor wie de gezongen dialogen slikt. Die werden overigens live voor de camera vertolkt door Driver en Cotillard zelf (Catherine Trottmann zong Anns sopraanaria's), met ontwapenend effect. De breekbare zang maakt de verstoorde realiteit van de personages waarachtiger. Met zijn zeer fysieke, soms maniakale spel vormt Driver de duistere kern van Annette.  \n  \nGa je mee in de vervaarlijke balanceeract tussen magie en kunstmatigheid, dan is de beloning groot: een slotduet dat in zijn overrompelende puurheid door merg en been gaat. En blijf vooral zitten tot na de aftiteling. \n\nAnnette\n\nMusical  \n  \n★★★★\n\nRegie\n\nLeos Carax\n\nMet\n\nAdam Driver, Marillon Cotillard, Simon Helberg, Devyn McDowell.  \n  \n141 min., in 38 zalen.","intensity":2,"negativity":1,"cluster_id":11,"similar_texts":"text15"},{"id":"35","publisher":"NRC Handelsblad","date":"2021-11-25","url":"https://www.nrc.nl/nieuws/2021/11/24/het-was-hard-het-was-rauw-het-was-zinderend-a4066669#20211125-79932-208","title":"Het was hard, het was rauw, het was zinderend","text":"Nirvana in Paradiso 25-11-1991 Precies dertig jaar geleden gaf Nirvana in Paradiso een veelgeroemd nachtconcert in een zaal vol springende, duwende en dansende mensen. Jan Vollaard was erbij. En we hebben de video nog.,Briesend liep Willem Venema door de gangen van de Doelen. Boos, furieus, was hij over de heibel die hij daarnet van dichtbij had meegemaakt op Ein Abend In Wien. Zo heette het festival dat hij zelf voor een belangrijke deel had samengesteld voor Mojo, het bedrijf waarvan hij mede-eigenaar was. Aanleiding voor zijn woede was de puinhoop die op de avond van 1 september 1991 was aangericht door Nirvana, een aanstormende band uit het Amerikaanse Seattle die na een kort optreden vol geluidsproblemen een poging had gedaan de complete installatie aan barrels te slaan. Vooral zanger en gitarist Kurt Cobain was het mikpunt van Venema’s toorn. Dat hij zijn eigen gitaar kapot had geslagen op het drumstel was tot daaraan toe. Maar dat Cobain vervolgens was begonnen aan de gehuurde backline, inclusief de Marshallversterker die bijna bovenop hem was gedonderd, dat ging Willem Venema drie stappen te ver. De band werd door de organisatie het pand uit gegooid. Een dag later liet Nirvana’s management weten dat de platenmaatschappij voor de schade zou opdraaien. Laf, vond Venema. Rod Stewart dokte tenminste zélf als hij een hotelkamer in elkaar had geslagen.\n\nVan een afstand had ik het debacle waargenomen. Het zaaltje waar Nirvana speelde was stampvol en na een paar minuten in de deuropening had ik het opgegeven, in de wetenschap dat er snel een nieuwe kans zou komen. Al enkele weken was ik in de ban van een cassette met een door de platenmaatschappij rondgestuurde preview van Nevermind. Nirvana’s tweede album beloofde een hoogtepunt van het muziekjaar te worden. De single ‘Smells Like Teen Spirit’ moest nog verschijnen, maar op het ruisende cassettebandje kon je al horen dat het een popklassieker in de dop was. Het hitparadesucces van dat best wel heftige gitaarnummer met een cynische tekst over de entertainmentwaarde van popmuziek kon nog niemand zien aankomen. Laat staan de hype die zou ontstaan rond Nirvana en de muziek die ‘grunge’ werd gedoopt: gruizige rock uit het noordwesten van Amerika, gespeeld door intense mannen (soms een vrouw) met lange wapperende haren en verwassen houthakkershemden.\n\nDeodorant\n\nNevermind verscheen op 24 september 1991 en werd met gejuich ontvangen. „Rebels, opwindend, eerlijk en (zo nu en dan) hartveroverend ontroerend”, schreef Sietse Meijer in OOR, „[...] simpelweg een geweldige plaat.” ‘Smells Like Teen Spirit’ begon aan een opmars naar nummer 3 in de Nederlandse hitparade, geholpen door een clip waarin cheerleaders een wilde pogodans maakten op het nummer dat geïnspireerd zou zijn door een Amerikaans deodorantmerk. „Kurt smells like Teen Spirit”, had zangeres Kathleen Hannah van Bikini Kill met een viltstift op Cobains muur gekalkt. Onzin, verklaarde de zanger later, hij gebruikte geen deodorant. Nevermind stampte binnen vier maanden door naar de nummer 1 van de Amerikaanse Billboardlijst, waar het Michael Jacksons Dangerous van de toppositie verdrong. Wereldwijd zouden er meer dan 30 miljoen exemplaren verkocht worden.\n\nDat het concert in Paradiso legendarisch zou worden stond bij voorbaat vast\n\nDe verwachtingen waren hooggespannen voor Nirvana’s nachtconcert op 25 november 1991 in Paradiso. Oorspronkelijk zou het in de Melkweg zijn, maar snel werd duidelijk dat de vraag naar tickets veel groter was dan de zeshonderd man die daarin hadden gepast. Online-kaartverkoop bestond nog niet en het concert was via de traditionele kanalen (postkantoren, platenwinkels, de Nieuwe Muziekhandel in Amsterdam) ruim van tevoren uitverkocht. Op de Lijnbaansgracht buiten Paradiso bleef na middernacht een groep mensen zonder kaartjes achter, die hoopten dat ze op de een of andere manier iets van het concert mee konden krijgen. Dat het legendarisch zou worden stond bij voorbaat vast.\n\nNirvana op 25 november 1991 tijdens het concert in Paradiso, Amsterdam. Links bassist Krist Novoselic, rechts Kurt Cobain.Foto Lex van Rossen/MAI\n\nZinderend\n\nHet was hard, het was rauw en de opwinding golfde door de zaal. Het publiek liet zich ruwweg opdelen in zij die Nirvana al kenden van hun debuutalbum Bleach (1989) en degenen die op de ophef rond de nieuwe popsensatie waren afgekomen. Beide groepen werden bediend met een setlist die nog voor een derde bestond uit het oudere materiaal. ‘Smells Like Teen Spirit’ werd al vroeg die nacht in stelling gebracht als kersverse publieksfavoriet. Met Cobains kenmerkende gebruik van een distortion- en een choruspedaal op de gitaar is het een uitmuntend voorbeeld van de manier waarop Nirvana het meeste haalde uit de triobezetting. De tegenmaatse drums van Dave Grohl en de stuwende bas van Krist Novoselic brachten de spanning die ‘Teen Spirit’ liet ontvlammen in de zinderende wisselwerking van hard en zacht, langzaam en snel, melancholiek en furieus. Op de radio was het van een niet eerder gehoorde ruigheid. Vooral in de Top 40 waar Salt-N-Pepa’s ‘Let’s Talk About Sex’ en Gordons ‘Kon Ik Maar Even Bij Je Zijn’ die maand de dienst uitmaakten. In de zaal leverde het een kolkende massa op van springende, duwende, dansende mensen.\n\nDe recensie van het concert in NRC Handelsblad.\n\nLees de NRC-recensie van het concert: Wiegen en schreeuwen met Nirvana\n\nNovoselic speelde op blote voeten. Grohl trok na een paar nummers zijn T-shirt uit en drumde met ontbloot bovenlijf. Met hun enerverende spel stelden ze Cobain in staat om boven zichzelf uit te stijgen. Kurt Cobain hield van The Beatles en van ABBA, luidde de kritiek die in punkkringen gehanteerd werd om Nirvana met de dooddoener ‘commercieel’ af te doen. Diep in zijn hart was Cobain een punkrocker pur sang, die Dave Grohl had losgeweekt bij de hardcoreband Scream en die later gitarist Pat Smear van de punkband Germs aan Nirvana’s bezetting toe zou voegen. In songs als ‘Lithium’ en ‘Come As You Are’ deed Kurt Cobain zijn voordeel met het feit dat hij zowel het melodieuze als het ruige spectrum van de rockmuziek beheerste. Paradiso was getuige van een van de beste concerten die Nirvana ooit gaf, juist omdat de elementen pop en punk zo goed in balans waren. Stagedivers doken niet van het podium op ongenuanceerd lawaai, maar op subtiel gedoseerde opwinding.\n\nNirvana live in Paradiso, 25-11-1991\n\nYouTube\n\nOp de filmopnamen die de VPRO in Paradiso maakte is goed te zien hoe Nirvana tussen openingsnummer ‘Drain You’ en ‘Breed’ een meeslepend bouwwerk optrok van monumentale rockmuziek. Pas bij ‘Come As You Are’ doorkruist Kurt Cobain de sfeer van saamhorigheid, wanneer hij de melodie expres vals zingt en kinderlijk flauw overdrijft hoe de hoge noten eigenlijk boven zijn macht liggen. Het is een eerste signaal van de twijfel die hem bekroop in (spoiler) de laatste jaren die hem nog restten. Was hij nog wel trouw aan de punkgedachte? Had Nirvana uitverkoop gepleegd aan de commercie? Het duurde nog zeker drie maanden voordat ‘Come As You Are’ op single uitkwam. In zijn achterhoofd zinde Cobain al op een nabije toekomst waarin Nirvana’s muziek minder gepolijst of radiovriendelijk zou klinken. In Paradiso volgden ‘Been A Son’ en ‘Negative Creep’, nummers waarin Cobain zijn keel rauw schreeuwde en zijn gitaar aftuigde. Later die nacht zou hij ook nog drie snaren breken, in een duwpartij met een cameraman die hij pas in de slotnummers opmerkte.\n\nSetlist\n\nParadiso 25-11-1991\n\nSetlist van het nachtconcert van Nirvana in Paradiso Amsterdam op 25 november 1991.\n\nDrain You\n\nAneurysm\n\nSchool\n\nFloyd the Barber\n\nSmells Like Teen Spirit\n\nAbout A Girl\n\nPolly\n\nLithium\n\nSliver\n\nBreed\n\nCome as You Are\n\nBeen a Son\n\nNegative Creep\n\nOn a Plain\n\nBlew\n\nToegift:\n\nLove Buzz (cover van Shocking Blue)\n\nTerritorial Pissings\n\nEr werd nog veel nagepraat over het concert van het jaar, want daar waren de aanwezigen het meteen over eens. Minder enthousiast was fotograaf Lex van Rossen, die in Paradiso was om livefoto’s voor NRC te maken. In de Doelen had hij drie maanden eerder vastgesteld dat Nirvana hem niet lag, toen hij al na één nummer zonder een bruikbaar beeld door de ordedienst de zaal uit was gewerkt. Kurt Cobain vond hij een vervelende uitslover, vertelde Lex me. Daarom had hij zich in Paradiso toegelegd op het portretteren van bassist Krist Novoselic, die hij een veel groter charisma toedichtte. Lex van Rossen (1950-2007) maakte niet veel fouten, maar dit was er een. In de tijd die hem nog restte, vooral na Kurt Cobains zelfmoord in april 1994, heb ik hem nog vaak horen brommen dat hij nooit een goed portret van de Nirvanazanger heeft kunnen schieten.\n\nNirvana in Paradiso was in zekere zin het einde van een tijdperk. De band ontgroeide het clubcircuit razendsnel en tijdgenoten als Pearl Jam en Soundgarden manifesteerden zich als de nieuwe elite van de arenarock. Voor de spirit van Nirvana – straatwaardige pop- en punkgroep ineen – kon je terecht bij bands als Railroad Jerk of The Thermals, die nimmer een vergelijkbaar hitparadesucces of publieksbereik haalden.\n\nHoe was het om bij de legendarische nachtshow van Nirvana in Paradiso te zijn? Ik herinner me een weldadig rommeltje van een uitzinnig publiek en een band die zichzelf met raketbrandstof de stratosfeer in lanceerde. Die raket brandde aan twee kanten, bleek niet lang daarna.\n\nNirvana 30 jaar. Op 30 nov worden de originele beelden van de VPRO-film uit 1991 integraal vertoond in de originele zaal. Inl: paradiso.nl\n\nLees ook over Jason Everman, de afgedankte gitarist van Nirvana: ‘Ik doe niet aan carrièreplanning’\n\nwindow.nmt = window.nmt || {};\n\nwindow.nmt.bottom = window.nmt.bottom || [];\n\nwindow.nmt.bottom.push(function() {\n\n$.getScript('https://static.nrc.nl/vorm/hero/js/honk.js').done(function(s, ts) {\n\n// Anything else?\n\n});\n\n});\n\nNieuwsbrief\n\nNRC Cultuurgids\n\nWat moet je deze week zien, horen of luisteren? Onze redacteuren recenseren en tippen\n\nInschrijven\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 25 november 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 25 november 2021","intensity":1,"negativity":1,"cluster_id":1,"similar_texts":"text109"},{"id":"36","publisher":"De Telegraaf","date":"2021-11-25","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/8a455acbdcf59b8cc2af772a0d5e240c/web/OPS/cciobjects.json&hash=242aa774f898848faa3d#/pages/22-23","title":"Honderden miljoenen extra in laadnetwerk","text":"Honderden miljoenen extra in laadnetwerk\n\nElektrische auto’s\n\nAutobouwers BMW, Hyundai, Mercedes-Benz, Ford en Volkswagen willen hun Europese netwerk van snelladers voor elektrische auto's sneller uitbreiden. Daarvoor investeren de grote autobouwers €700 miljoen tot 2025.nDe autofabrikanten hebben voor het uitbreiden van het Europese netwerk van laadstations eerder al het samenwerkingsverband IONITY opgezet. De verwachting van IONITY is dat dit aantal met de investering tegen 2025 toeneemt naar 1000 laadstations, met zo'n 7000 oplaadpunten.","intensity":0,"negativity":0,"cluster_id":13,"similar_texts":"text157"},{"id":"37","publisher":"De Telegraaf","date":"2021-11-25","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/8a455acbdcf59b8cc2af772a0d5e240c/web/OPS/cciobjects.json&hash=2d828a71e830707fe42e#/pages/54-55","title":"Hulp bij carrière van drugsdealer","text":"Hulp bij carrière van drugsdealer\n\nOp de Putselaan werden arrestaties vanwege drugs gedaan.\n\nFoto Joey Bremer\n\nGemeenteplan tegen drugscriminaliteit\n\n’Uitdagend\n\nalternatief’\n\ndoor Gerda Frankenhuis\n\nRotterdam Succesvolle drugsdealers uit Rotterdam moeten worden omgeschoold zodat zij een lucratieve legale baan kunnen krijgen. Dat is het plan dat de gemeente Rotterdam heeft gelanceerd in de aanpak ’Rotterdams Drugsbeleid,’ waarmee de Maasstad de samenleving wil beschermen tegen drugs en drugscriminaliteit.\n\n’Dealers met een goed lopend netwerk hebben kwaliteiten die ook de reguliere economie zal waarderen. Drugs moeten snel, discreet en eenvoudig geleverd worden. Dealers moeten de concurrentie een stap voor blijven, en zo meer’, zo staat te lezen. ’Het is de vraag hoe de gemeente ervoor kan zorgen dat dealers met deze kwaliteiten een beter alternatief met een toekomstperspectief krijgen. De gemeente onderzoekt de mogelijkheden om met bedrijven en onderwijsinstellingen een uitdagend alternatief te ontwikkelen. De ondernemersgeest en het organisatietalent van succesvolle dealers kunnen zij ook op een positieve manier benutten.’\n\nVolgens een gemeentewoordvoerster wordt het plan volgend jaar onderzocht. „Wij laten onderzoeken bij aangehouden drugsdealers, voornamelijk jongeren, hoe wij ze weer op het rechte pad kunnen krijgen. Natuurlijk is repressie de eerste stap, maar daarna willen we kijken hoe we ze kunnen helpen om een eerlijk, legitieme carrière op te bouwen.”\n\nDaarnaast wil de gemeente inzetten op een intensieve persoonsgerichte aanpak van drugsdealers. Daarbij worden uitkeringen onder de loep genomen. „Met regelmaat ontvangen dealers ten onrechte een uitkering. Ook hier onderneemt de gemeente actie, met als belangrijke nevendoelen het publieke vertrouwen in de bijstand hoog te houden, het systeem van uitkeringen integer te houden en uitkeringen beschikbaar te houden voor de Rotterdammers die het echt nodig hebben.” Het geld dat de gemeente daarmee wil afpakken moet teruggegeven worden aan de Rotterdammer door het bijvoorbeeld te besteden aan nuttige bestemmingen in de wijken. \n\nDe plannen voor de aanpak komt voort uit drie’sporen’ die de gemeente wil inzetten in de strijd tegen drugs. Daarbij gaat het onder meer om het ontmoedigen van het gebruik ervandoor voorlichting te gaan geven, naast de aanpak van het verstoren van de handel in drugs door onder meer dealers aan te pakken. „Tenslotte beogen we met het derde spoor het aanbod van drugs terug te dringen,” schrijft Aboutaleb in een brief aan de gemeenteraad.","intensity":0,"negativity":0,"cluster_id":8,"similar_texts":"text125"},{"id":"38","publisher":"De Telegraaf","date":"2021-11-25","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/8a455acbdcf59b8cc2af772a0d5e240c/web/OPS/cciobjects.json&hash=4dd917edae5baba4fb1e#/pages/12","title":"Hulp bij carrière van drugsdealers","text":"Hulp bij carrière van drugsdealers\n\nDe politie arresteert een man in verband met drugs op de Putselaan in Rotterdam.\n\nFoto Joey Bremer\n\nPlan Rotterdam tegen criminaliteit\n\n’Handelaar met netwerk heeft kwaliteiten’\n\ndoor Gerda Frankenhuis\n\nRotterdam Succesvolle drugsdealers uit Rotterdam moeten worden omgeschoold zodat zij een lucratieve legale baan kunnen krijgen. Dat is het plan dat de gemeente Rotterdam heeft gelanceerd in de aanpak ’Rotterdams Drugsbeleid’, waarmee de Maasstad de samenleving wil beschermen tegen drugs en drugscriminaliteit.\n\n’Dealers met een goedlopend netwerk hebben kwaliteiten die ook de reguliere economie zal waarderen. Drugs moeten snel, discreet en eenvoudig geleverd worden. Dealers moeten de concurrentie een stap voor blijven, en zo meer’, zo staat te lezen. ’Het is de vraag hoe de gemeente ervoor kan zorgen dat dealers met deze kwaliteiten een beter alternatief met een toekomstperspectief krijgen. De gemeente onderzoekt de mogelijkheden om met bedrijven en onderwijsinstellingen een uitdagend alternatief te ontwikkelen. De ondernemersgeest en het organisatietalent van succesvolle dealers kunnen zij ook op een positieve manier benutten.’\n\nVolgens een gemeentewoordvoerster wordt het plan volgend jaar onderzocht. „Wij laten onderzoeken bij aangehouden drugsdealers, voornamelijk jongeren, hoe wij ze weer op het rechte pad kunnen krijgen. Natuurlijk is repressie de eerste stap, maar daarna willen we kijken hoe we ze kunnen helpen om een eerlijk, legitieme carrière op te bouwen.”\n\nDaarnaast wil de gemeente inzetten op een intensieve persoonsgerichte aanpak van drugsdealers. Daarbij worden uitkeringen onder de loep genomen. ’Met regelmaat ontvangen dealers ten onrechte een uitkering. Ook hier onderneemt de gemeente actie, met als belangrijke nevendoelen het publieke vertrouwen in de bijstand hoog te houden, het systeem van uitkeringen integer te houden en uitkeringen beschikbaar te houden voor de Rotterdammers die het echt nodig hebben.’ Het geld dat de gemeente daarmee wil afpakken moet teruggegeven worden aan de Rotterdammer door het bijvoorbeeld te besteden aan nuttige bestemmingen in de wijken. \n\nDe plannen voor de aanpak komen voort uit drie ’sporen’ die de gemeente wil inzetten in de strijd tegen drugs. \n\nDaarbij gaat het onder meer om het ontmoedigen van het gebruik ervan door voorlichting te gaan geven, naast de aanpak van het verstoren van de handel in drugs door onder meer dealers aan te pakken. ’Ten slotte beogen we met het derde spoor het aanbod van drugs terug te dringen’, schrijft burgemeester Aboutaleb aan de gemeenteraad.","intensity":0,"negativity":0,"cluster_id":8,"similar_texts":"text146"},{"id":"39","publisher":"De Volkskrant","date":"2021-11-25","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1421/articles/1488640/41/1","title":"In het fenomenale 'Un monde' is ook in de lieve momenten de dreiging niet ver weg.","text":"Un monde\n\nDrama   \n  \n★★★★\n\nRegie\n\nLaura Wandel\n\nMet\n\nMaya Vanderbeque, Günter Duret.  \n  \n72 min., in 35 zalen.  \n  \nDe kindacteurs zijn waanzinnig goed. Vooral Maya Vanderbeque heeft een gezicht waarnaar je kunt blijven kijken.   \n  \nEen enkele faux pas op het schoolplein en je gaat van favoriet naar paria. Het is de belangrijkste les die Nora op haar eerste schooldag leert. Het ene moment staat haar oudere broer in de pauze nog mee te duwen en te trekken aan een van de nieuwe leerlingen. Maar als Nora het precaire machtsevenwicht verstoort en hij het voor zijn zusje opneemt, wordt hij zelf het pispaaltje. Machteloos ziet Nora toe hoe hij hoe langer hoe ernstiger wordt geterroriseerd.  \n  \nOch ja, dat wás ook zo: wat is het schoolplein toch een verschrikkelijke plek. Een jungle waar het recht van de sterkste geldt en verjaardagsfeestjes wapens zijn in een permanente machtsstrijd. In haar fenomenale filmdebuut legt de Belgische regisseur Laura Wandel de wreedheid ervan op beklemmende wijze bloot.  \n  \nEr valt geen seconde te ontsnappen uit deze kinderwereld. De camera van Frédéric Noirhomme beweegt met Nora mee. De geluidsband maakt de gangen vol rennende scholieren met hun botsende lijven extra benauwend. Onopgesmukt realisme op kinderhoogte.  \n  \nThuis bestaat in Un monde niet. De kantine, de sportzaal, het schoolplein - dat is de arena waar de film zich afspeelt. Plekken waar de volwassenen hun aandacht moeten verdelen over te veel kinderen en waar talloze hoekjes zijn waar pestkoppen buiten het zicht kunnen opereren. Zij heersen over hun territorium, aan de hand van ongeschreven wetten. Verhalen over klasgenootjes die in de zandbak zijn begraven klinken er helemaal niet zo onrealistisch.  \n  \nWandel bouwt hier en daar rustpuntjes in. Momenten waarop alles stil en kalm is. Er zijn ook aardige opmerkingen en vriendelijke gebaren. En toch blijft de dreiging voortdurend aanwezig: de sfeer kan zo weer omslaan. Voor ze het weet, ziet Nora hoe Abel met zijn hoofd in een wc wordt geduwd. 'Tegen niemand zeggen', bezweert hij haar achteraf, 'dat maakt het erger'.  \n  \nZe zijn waanzinnig goed, de jonge acteurs Günter Duret en Maya Vanderbeque. Vooral de laatste heeft een gezicht waarnaar je kunt blijven kijken - ze schakelt zonder woorden tussen stuurs naar verward, tussen zorgelijk en boos. Un monde toont hoe zij worstelt om zich in deze omgeving tot haar gepeste broer te verhouden. Hoe loyaliteit en lijfsbehoud voortdurend met elkaar in conflict zijn.  \n  \nOch ja, dat wás ook zo: zo'n eerste schooldag waarop alle gezichten om je heen nog vaag zijn, behalve dat van je broer. Zo verwarrend was het, toen je er voor het eerst achter kwam dat een mens meerdere rollen aanneemt, onder invloed van anderen. En zó voelde precies zo'n kinderomhelzing, zo'n armpje, zo'n handje. Gecompliceerde, maar onvoorwaardelijke liefde.","intensity":0,"negativity":1,"cluster_id":10,"similar_texts":"text135"},{"id":"40","publisher":"De Telegraaf","date":"2021-11-25","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/8a455acbdcf59b8cc2af772a0d5e240c/web/OPS/cciobjects.json&hash=99283838a38dafcf0ec0#/pages/22-23","title":"In het kort","text":"In het kort\n\nWinkeliers doen nog steeds massaal mee aan Black Friday.\n\nZe zijn bang dat consumenten anders gaan shoppen bij de concurrent.\n\nOok kleinere ondernemers zien kansen.\n\nEr zijn inmiddels ook retailers die bewust niet mee doen.","intensity":0,"negativity":0,"cluster_id":9,"similar_texts":"text127"},{"id":"41","publisher":"Trouw","date":"2021-11-25","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1416/articles/1488639/8/3","title":"Kamervoorzitters trekken de grens bij 'tribunaal'","text":"Vera Bergkamp doet haar ingreep tijdens de behandeling van de begroting van het ministerie van justitie en veiligheid, als PVV'er Gidi Markuszower aan het woord is en spreekt van tribunalen. Voor het incident is de PVV'er al enkele malen gecorrigeerd op de wijze waarop hij de bewindslieden aanspreekt.   \n  \nChristenUnie-Kamerlid Mirjam Bikker spreekt hem aan op het feit dat Nederland geen dictatuur is, zoals de PVV'er beweert. Markuszower: \"Het huidige Nederlandse immigratiebeleid is eigenlijk één grote misdaad tegen het Nederlandse volk. En zij, jullie hier ook allemaal, die dit zelfhatende beleid niet stoppen, jullie zouden allemaal voor een tribunaal gedaagd moeten worden en verantwoording afleggen voor jullie misdadige opengrenzenbeleid. Jullie maken Nederland kapot.\"  \n  \nBergkamp kapittelt hem, omdat het woord 'tribunaal' intimiderend overkomt. Markuszower gaat er in eerste instantie toch mee door, waarop Bergkamp opnieuw op haar knop drukt en hem onderbreekt. De PVV'er laat met een oude poster zien dat het woord ook vroeger door andere politieke partijen werd gebruikt, maar dat maakt geen indruk op de Kamervoorzitter.  \n  \nBergkamp: \"Het is intimiderend en ik wil het niet meer horen.\" Volgens haar is het aan de voorzitter van de Tweede Kamer om vast te stellen wat de lading van een woord is. \"Dat bepaal ik.\" Uit de Kamerbankjes klinkt instemmend geroffel.  \n  \nDe Kamer worstelt al langer met de vraag hoe om te gaan met dit soort uitingen. Vorige week leidde een uitspraak van FvD-Kamerlid Pepijn van Houwelingen tegen D66'er Sjoerd Sjoerdsma (\"Uw tijd komt nog wel. Er komen tribunalen\") tot commotie. De FvD spreekt voortdurend van tribunalen in de context van het coronabeleid, dat deze partij vergelijkt met de uitsluiting van joden in de jaren dertig en veertig. Verder heeft 'tribunalen' de context van de berechting van oorlogsmisdaden.  \n  \nKamervoorzitter Vera Bergkamp stelde vorige week in een verklaring dat ze zich zorgen maakt 'over ons parlement'. \"Bedreigingen en intimidaties zijn, in welke vorm dan ook, uit den boze. In de plenaire zaal vind ik het ontoelaatbaar. Hier moeten we een grens trekken\", zei ze toen. Ze gaat hierover in gesprek met de fracties. De PVV heeft al gezegd daar niet voor te voelen.  \n  \nMet de ingreep van gisteren volgt Bergkamp nu haar collega uit de Eerste Kamer, voorzitter Jan Anthonie Bruijn. Die greep dinsdag in toen Henk Otten (Groep Otten) en later de PVV het woord tribunalen in de mond namen.  \n  \nTegen PVV-senator Van Hattem zei Bruijn: \"Met het refereren aan oorlogsmisdaden wekt u de indruk dat u de rechtsorde niet erkent en dat u streeft naar een parallelle staat, waarin politieke tegenstanders niet zozeer tegengesproken, maar vooral berecht dienen te worden. Dan moeten beschuldigingen van oorlogsmisdaden of referenties daarnaar gezien worden als een belofte van een slotafrekening. Zolang als ik hier voorzitter ben, zal ik iedere stap in die richting niet tolereren.\"  \n  \nGisteravond was het weer raak, toen FvD'er Gideon van Meijeren in de Tweede Kamer het coronabeleid 'misdadig' noemde en de verantwoordelijken beschuldigde van 'landverraad'. Ook hier greep Bergkamp in: \"Ik sta niet toe dat u mijn collega's misdadig noemt en zelfs nog grotere woorden gebruikt.\"  \n  \nde Verdieping 20  \n  \nTaalrubriek","intensity":0,"negativity":0,"cluster_id":35,"similar_texts":"text61"},{"id":"42","publisher":"De Volkskrant","date":"2021-11-25","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1421/articles/1488640/23/4","title":"Kimmich van Bayern test positief op coronavirus","text":"Voetbal Joshua Kimmich van Bayern München is positief getest op het coronavirus. Dat heeft de Duitse kampioen laten weten over de international, die eerder bekendmaakte zich vooralsnog niet te willen laten vaccineren. Dat zorgde voor de nodige ophef in het land. Kimmich liet eerder weten niet uit te sluiten zich alsnog te laten vaccineren. Het door corona getroffen Bayern zei dat ook aanvaller Eric Maxim Choupo-Moting positief getest is. Hij verbleef net als Kimmich al in quarantaine omdat hij in contact was geweest met een besmet persoon.","intensity":0,"negativity":0,"cluster_id":20,"similar_texts":"text37"},{"id":"43","publisher":"NRC Handelsblad","date":"2021-11-25","url":"https://www.nrc.nl/nieuws/2021/11/25/turnen-kngu-verlengt-contract-van-coach-vincent-wevers-niet-a4066794#20211125-79932-310","title":"KNGU verlengt contract van coach Vincent Wevers niet","text":"De Nederlandse gymnastiekunie KNGU heeft besloten het aflopende contract met turncoach Vincent Wevers niet te verlengen. Dat heeft technisch directeur Mark Meijer bevestigd. Het contract van Wevers loopt op 31 december 2021 af. Wevers behoort tot de coaches naar wie bij het Instituut Sportrechtspraak (ISR) een onderzoek naar ongewenst en grensoverschrijdend gedrag loopt. Dat onderzoek werd in de zomer van 2020 geopend toen na een bekentenis van coach Gerrit Beltman in het Noordhollands Dagblad diverse verklaringen van oud-turnsters naar buiten kwamen. Eerder dit jaar besloot de KNGU om Wevers buiten de olympische staf te houden. Wevers spande toen een kort geding aan en won die, maar de KNGU ging in hoger beroep en werd in het gelijk gesteld. (ANP)\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 25 november 2021","intensity":0,"negativity":0,"cluster_id":23,"similar_texts":"text400"},{"id":"44","publisher":"Algemeen Dagblad","date":"2021-11-25","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27305/articles/1488638/16/1","title":"Kort","text":"GROOTSTE VAN NEDERLAND  \nFacebook wil datacenter bouwen in Zeewolde  \n  \nMeta, het moederbedrijf van Facebook, wil een groot datacenter bouwen in Zeewolde. Het Amerikaanse techconcern laat weten dat de plannen daarvoor zijn goedgekeurd door de burgemeester en wethouders van de gemeente in het zuiden van Flevoland. De ontwerpplannen worden nu voorgelegd aan de gemeenteraad van Zeewolde en die neemt op 16 december een besluit over het datacenter. Wanneer Meta daadwerkelijk aan de bouw gaat beginnen, is nog niet bekend. Het datacenter wordt het grootste van Nederland.  \n  \nCORONAZORGEN  \nVertrouwen van Duitse ondernemers daalt verder  \n  \nHet vertrouwen van Duitse ondernemers is in november voor de vijfde maand op rij gedaald. Volgens het toonaangevende onderzoeksinstituut Ifo staat die nu op het laagste niveau in zeven maanden. Dat komt door het toenemende aantal coronabesmettingen in Duitsland, de toenemende inflatie en aanhoudende problemen in de leveringsketen. De index die het vertrouwen meet staat nu op een stand van 96,7 tegen 97,7 een maand eerder. Duitse ondernemers hebben het hele jaar al te maken met leveringsproblemen. Daar komt nu inflatiedruk bovenop.  \n  \nAUTOBRANCHE  \nInvestering van 700 miljoen in Europese snellaadstations  \n  \nAutobouwers BMW, Hyundai, Mercedes-Benz, Ford en Volkswagen willen hun Europese netwerk van snelladers voor elektrische auto's sneller uitbreiden. Daarvoor investeren de grote autobouwers 700 miljoen euro tot 2025. De autofabrikanten hebben voor het uitbreiden van het Europese netwerk van laadstations eerder al het samenwerkingsverband IONITY opgezet. De vele elektrische wagens die ze de komende jaren verwachten te verkopen moeten immers ook ergens kunnen worden opgeladen. Zo hebben de autobouwers afgelopen jaren al zo'n 400 laadstations gebouwd.","intensity":0,"negativity":0,"cluster_id":13,"similar_texts":"text370"},{"id":"45","publisher":"De Telegraaf","date":"2021-11-25","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/8a455acbdcf59b8cc2af772a0d5e240c/web/OPS/cciobjects.json&hash=2e29552b7a820d886c1f#/pages/4-5","title":"LNAZ vraagt om fase 2D","text":"LNAZ vraagt om fase 2D\n\nPlanbare zorg verder knel\n\nDEN HAAG De planbare zorg in ziekenhuizen komt verder in de knel. Het Landelijk Netwerk Acute Zorg (LNAZ) heeft demissionair zorgminister Hugo de Jonge gevraagd fase 2D uit het opschalingsplan te bekrachtigen, meldt een LNAZ-woordvoerder. „Ik zou fase 2D nu nog niet willen betitelen als de fase voor code zwart. Zover is het nog niet”, aldus de woordvoerder.\n\nFase 2D houdt in dat landelijk de kritieke planbare zorg wordt afgeschaald. \n\nHet gaat om operaties en behandelingen die binnen zes weken zouden moeten worden uitgevoerd, zoals chemotherapie of niertransplantaties. Ook Defensie en het Rode Kruis kunnen worden ingezet. \n\nEen woordvoerder van het ministerie van VWS kan woensdagavond niet met zekerheid zeggen of het verzoek van de LNAZ om fase 2D af te kondigen, al binnen is gekomen.","intensity":0,"negativity":0,"cluster_id":25,"similar_texts":"text394"},{"id":"46","publisher":"NRC Handelsblad","date":"2021-11-25","url":"https://www.nrc.nl/nieuws/2021/11/25/vier-nieuwe-gemeenten-lokale-partijen-winnen-bij-herindelingsverkiezingen-a4066795#20211125-79932-110","title":"Lokale partijen winnen bij herindelingsverkiezingen","text":"Bij drie van de vier herindelingsverkiezingen voor gemeenten in Noord-Holland en Noord-Brabant hebben lokale partijen gewonnen. De elf gemeenten (ruim 250.000 inwoners) worden per januari samengevoegd tot vier, voor de overige gemeenten staan verkiezingen op 16 maart gepland. In Land van Cuijk (fusie Boxmeer, Cuijk, Grave, Mill en Sint Hubert en Sint Anthonis) werd het CDA het grootst, voor Team Lokaal en Liberaal LVC. In Purmerend (fusie Beemster en Purmerend) won de Stadspartij-Beemster Polder Partij voor de PvdA en de VVD. In Dijk en Waard (fusie Heerhugowaard en Langedijk) werd Dijk&Waardse Onafhankelijke Partij (DOP) de grootste, voor Lokaal Dijk en Waard en de VVD. In Maashorst (fusie Uden en Landerd) eindigde het CDA achter Jong Maashorst, dat jonge mensen wil behouden en trekken. De opkomst van de gemeenteraadsverkiezingen was overal laag, van 32,4 procent in Purmerend tot 49,5 procent in Land van Cuijk.Forum voor Democratie deed in alle gemeenten mee als nieuwkomer en haalde overal zetels. In Dijk en Waard drie, in Purmerend twee en in het Land van Cuijk en Maashorst beide een. (NRC)\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 25 november 2021","intensity":0,"negativity":0,"cluster_id":24,"similar_texts":"text207"},{"id":"47","publisher":"NRC Handelsblad","date":"2021-11-25","url":"https://www.nrc.nl/nieuws/2021/11/24/medewerkers-van-ebi-ondergedoken-na-dreiging-uitbraak-taghi-a4066779#20211125-79932-102","title":"Medewerkers van EBI ondergedoken na dreiging uitbraak Taghi","text":"Zaak-Taghi Vier medewerkers van de Extra Beveiligde Inrichting (EBI) in Vught zijn in veiligheid gebracht nadat bleek dat Taghi op zoek was naar hun adresgegevens. De bewakers dragen maskers om hun identiteit te verhullen.,Vier medewerkers van de Extra Beveiligde Inrichting (EBI) in Vught zijn in oktober met spoed ondergedoken uit vrees voor een gewelddadige actie. Dit gebeurde een dag nadat het OM op 8 oktober bekendmaakte dat Ridouan Taghi een ontsnappingspoging zou hebben voorbereid. Het OM meldde indertijd dat er aanwijzingen waren dat Taghi voor de ontsnappingspoging op zoek is geweest „naar adresgegevens van gevangenispersoneel”. Nu blijkt uit informatie die door NRC is ingezien dat de namen van vier EBI-medewerkers op een lijst stonden en dat zij mede daarom in veiligheid zijn gebracht. Het bestaan van die lijst is bevestigd door bronnen die goed van het dossier-Taghi op de hoogte zijn. De concrete dreiging aan het adres van de vier EBI-medewerkers heeft onder het gevangenispersoneel tot grote onrust geleid. Al vóór het nieuws over Taghi’s uitbraakpoging bekend werd, had het personeel gevraagd om extra maatregelen. Zo wilden ze gebruikmaken van maskers om te voorkomen dat Taghi en een aantal medeverdachten hun identiteit konden achterhalen. Dat is, stellen bronnen, indertijd afgewezen maar eerder deze week meldde actualiteitenprogramma EenVandaag dat de bewakers van Taghi inmiddels wel maskers dragen. OntsnappingspogingOp 8 oktober werd advocaat Youssef T. in de EBI aangehouden voor de ogen van zijn neef Ridouan Taghi, bij wie hij op bezoek was. Volgens het OM fungeerde Youssef T. voor zijn neef als contactpersoon met de buitenwereld en zou hij naast de betrokkenheid bij de voorbereiding van de ontsnappingspoging ook lid zijn van de criminele organisatie van Ridouan Taghi die is gericht op drugshandel. Youssef T. wordt verdacht van betrokkenheid bij „zeer ernstige en gewelddadige feiten”, aldus een uitspraak van de rechtbank Amsterdam in een klachtenprocedure die namens Youssef T. is gevoerd omdat hij de rechtmatigheid betwist van de doorzoeking van zijn advocatenkantoor. De rechtbank heeft die klacht afgewezen en verwijst onder andere naar „een mogelijk acute dreiging dat zwaar geweld toegepast zou gaan worden met levensgevaar voor anderen”. De EBI is een deel van de gevangenis in Vught waar een speciaal regime geldt dat is gemaakt voor gedetineerden in de hoogste risicocategorie. Zij mogen alleen contact hebben met mensen die zijn gescreend. Dat geldt zowel voor bezoekers als voor mensen met wie telefonisch wordt gesproken. Alle gesprekken die zij voeren worden opgenomen. De enige uitzondering betreft contact tussen verdachten en hun advocaten. Vertrouwelijk contact van een verdachte met zijn advocaat is een van de grondbeginselen voor een eerlijk proces. Na de arrestatie van advocaat Youssef T. is het contact tussen advocaten en verdachten door de EBI-directie wel verder beperkt. Zo mogen advocaten geen laptops meer meebrengen voor de bespreking van de strafzaak . Hoewel hierdoor de voorbereiding van een strafzaak volgens advocaten vrijwel onmogelijk wordt, is minister voor Rechtsbescherming Sander Dekker (VVD) niet van plan het laptopverbod terug te draaien. De EBI valt als onderdeel van de Dienst Justitiële Inrichtingen rechtstreeks onder het ministerie van Justitie en Veiligheid. Woordvoerders van EBI en het ministerie zegt desgevraagd niet te kunnen reageren op de onrust die is ontstaan onder het EBI-personeel.\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 25 november 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 25 november 2021","intensity":0,"negativity":2,"cluster_id":22,"similar_texts":"text200"},{"id":"48","publisher":"Algemeen Dagblad","date":"2021-11-25","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27305/articles/1488638/35/2","title":"Openda heeft zijn wekker nu wel gezet","text":"Openda (21) versliep zich op de wedstrijddag in Londen, waardoor hij te laat aanschoof voor de bespreking van coach Thomas Letsch. De Duitser passeerde de huurling van Club Brugge prompt. ,,Ik heb nu de wekker op mijn horloge aan staan\", vertelde Openda gisteren op de persconferentie van Vitesse in Frankrijk. ,,Ik was fout, ik ging 's middags rusten en was te laat op de bespreking. Daarvan heb ik geleerd. Nu kijk ik weer vooruit. Alles is gericht op de wedstrijd tegen Rennes.\"  \n  \nVitesse is in Bretagne zwaar de underdog, zo stelt Letsch. ,,Niemand had in deze zware poule verwacht dat we mee konden doen\", sprak de Duitser. ,,Maar we staan nu hier en hebben een kans om de knock-outfase te bereiken. We gaan er alles aan doen, al is wel een stunt nodig om verder te komen. Maar we hebben tot dusver tegen Spurs en Rennes laten zien dat we goed mee kunnen komen. We hebben vertrouwen en de groep zit vol energie.\"  \n  \nVermoedelijke opstelling Vitesse: Houwen; Oroz, Bazoer, Rasmussen; Dasa, Bero, Gboho, Tronstad, Wittek; Buitink, Openda.","intensity":0,"negativity":1,"cluster_id":14,"similar_texts":"text443"},{"id":"49","publisher":"De Telegraaf","date":"2021-11-25","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/8a455acbdcf59b8cc2af772a0d5e240c/web/OPS/cciobjects.json&hash=8b2535e5538b9984ac9a#/pages/48-49","title":"Opvang open vanwege winterkou","text":"Opvang open vanwege winterkou\n\nHet wordt te koud om buiten te slapen.\n\nFOTO ANP\n\nAMSTERDAM De temperatuur daalt de komende tijd dusdanig dat de vier grote steden in de Randstad de winterkoudeopvang weer openen. Alle dak- en thuisloze mensen, ook degenen die normaal geen recht hebben op opvang, kunnen van vrijdagavond tot en met dinsdagochtend terecht, meldt de gemeente Amsterdam.\n\nDe nachtopvang die tijdens de winterkouderegeling wordt aangeboden, is bedoeld om alle dak- en thuislozen te beschermen voor mogelijke gezondheidsschade. Als het ’s nachts door vrieskou of extreem weer te gevaarlijk wordt om buiten te slapen, bepalen de GGD’en van de vier grote steden Den Haag, Amsterdam, Rotterdam en Utrecht samen wanneer de winterkouderegeling in deze steden ingaat.\n\nIn de opvanglocaties wordt rekening gehouden met de coronamaatregelen en is er voldoende ruimte om afstand te houden. Mensen kunnen zich in de avond bij verschillende opvanglocaties in de steden melden.","intensity":0,"negativity":0,"cluster_id":34,"similar_texts":"text385"},{"id":"50","publisher":"De Volkskrant","date":"2021-11-25","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1421/articles/1488640/20/2","title":"Pleidooi: maak alle lease-auto's vanaf 2025 volledig uitstootvrij","text":"Nieuwe leaseauto's moeten vanaf 2025 uitstootvrij zijn. Hiervoor pleiten onder meer ABN Amro, Shell, LeasePlan, Philips, Schiphol en de Nederlandse Vereniging voor Duurzame Energie (NVDE). De opstellers van het pleidooi hopen dat het nieuwe kabinet deze doelstelling overneemt.  \n  \nOngeveer zes op de tien nieuwe auto's worden zakelijk gereden. In 2019 werden in Nederland bijna 450 duizend personenauto's verkocht. Als alle zakelijke auto's emissievrij zijn, zou dat in 2030 een besparing van 1 megaton CO2 opleveren, stelt de NVDE. Ook zal de uitstoot van fijnstof en stikstofoxiden dalen.  \n  \nMobiliteit is goed voor eenvijfde van de CO2-uitstoot in Nederland. Om de doelen van het Klimaatakkoord te halen, moet de mobiliteitssector de uitstoot van CO2 de komende jaren met vier megaton verminderen, blijkt uit de Klimaat- en Energieverkenning van het Planbureau voor de Leefomgeving.  \n  \nAls nieuwe zakelijke auto's straks allemaal emissievrij zijn, betekent dit ook een impuls voor de tweedehandsmarkt, waar de meeste particuliere automobilisten hun voertuig kopen. Een toename op de zakelijke markt, betekent dat ook de rest van het wagenpark sneller vergroent.  \n  \nWerkgevers hebben ook baat bij elektrificeren, stellen de ondertekenaars, omdat de totale kosten van een accu-auto lager zijn dan van een brandstofauto. Onder de regeling zouden overigens ook waterstofauto's moeten vallen.  \n  \nIn België is onlangs een vergelijkbare wet aangenomen met een verbod op uitstoot voor personenauto's vanaf 2026. De Europese Unie wil vanaf 2035 een verbod op verbrandingsauto's. Milieuorganisatie Natuur & Milieu heeft zich achter het voorstel geschaard.","intensity":1,"negativity":0,"cluster_id":28,"similar_texts":"text95"},{"id":"51","publisher":"Trouw","date":"2021-11-25","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1416/articles/1488639/28/1","title":"Poetin richt zijn pijlen nu ook op Memorial, 'het morele geweten'","text":"### Rechtszaak\n\nDuizenden mensen verzamelen zich ieder jaar op 29 oktober op het Ljoebjanka Plein in Moskou. Staand achter een spreekgestoelte met microfoon lezen ze namen op van Moskovieten die tijdens de Grote Terreur onder Sovjetleider Jozef Stalin om het leven kwamen. De herdenkingsceremonie duurt standaard een half etmaal, en die tijd is ook nodig. De paranoïde staatsterreur onder het stalinisme eiste tussen 1937 en 1938 de levens van 40.000 Russen in de hoofdstad.  \n  \nDe jaarlijkse herdenkingsceremonie is een initiatief van mensenrechtenorganisatie Memorial. De oudste, bekendste en volgens velen ook belangrijkste ngo van Rusland. Sinds de oprichting in 1989 - door onder meer Nobelprijswinnaar Andrej Sacharov - ziet Memorial het als haar missie om de geschiedenis terug te geven aan de Russische bevolking, door middel van onvermoeibaar en secuur historisch onderzoek.  \n  \nIn een land waar vrijwel iedereen een verhaal heeft over voorouders die het slachtoffer werden van de willekeurige executiemachine van het Sovjetregime, is dat een even nobel als eindeloos karwei.  \n  \nMaar de vraag is hoe lang dat nog kan. Vandaag dient in Moskou een hoorzitting in een rechtszaak waarbij Memorial in het beklaagdenbankje zit. Het Russische Openbaar Ministerie vroeg het Hooggerechtshof twee weken terug om de organisatie op te heffen.\n\nOvertredingen\n\nVolgens de aanklagers maakt de mensenrechtenclub zich systematisch schuldig aan overtredingen van de controversiële buitenlandse agentwet, die de organisatie onder meer verplicht om elke cent die binnenkomt te verantwoorden en al haar publicaties te voorzien van een stigmatiserend etiket.  \n  \nHet nieuws over een aanstaande liquidatie van Memorial sloeg in als een bom bij het maatschappelijk middenveld in Rusland. Een bonte verzameling bekende Russen, nationale en internationale ngo's, activisten, journalisten en politici sprak zich uit tegen de rechtszaak, die volgens hen bedoeld is om de Russische burgermaatschappij de nek om te draaien.  \n  \nOnder hen onder meer de Duitse minister van buitenlandse zaken Heiko Maas, zijn Amerikaanse en Europese collega's Antony Blinken en Josep Borrell, de liberale oppositiepartij Jabloko, Amnesty International, Human Rights Watch en de Russische auteur Ljoedmila Petroesjevskaja. Zij gaf een literaire prijs die ze in 2002 uit de handen van president Poetin ontving, terug. Een online petitie tegen de gedwongen opheffing werd al ruim 85.000 keer ondertekend.  \n  \nMocht de rechter besluiten de organisatie te liquideren, dan betekent dat volgens critici niet alleen het einde van de meest toonaangevende ngo van Rusland, maar ook de vernietiging van een deel van het nationaal geheugen. Een collectief geheugen, dat door minutieus spitwerk in de archieven van de Russische geheime diensten door activisten van Memorial de afgelopen drie decennia vorm kreeg.  \n  \nHoe sterk de wens onder Russen leeft om dat verleden te herdenken en hun voorouders een plek in de geschiedenis te geven, blijkt elk jaar tijdens de herdenkingsceremonie op Ljoebjanka die Memorial doopte tot 'de terugkeer van de namen'. Deelnemers staan, weer of geen weer, uren in de rij met een vel papier in hun hand met daarop de naam, leeftijd, professie en executiedatum van de slachtoffers die even later over het plein in het centrum van Moskou klinken. Elke keer weer is het aangrijpend en huiveringwekkend in al zijn eenvoud.\n\nBuitengerechtelijke executies\n\nOok de locatie van de ceremonie staat bol van de symboliek. Aan het Ljoebjanka Plein ligt het voormalig hoofdkantoor van de geheime dienst KGB, die ten tijde van Stalin vrijwel alle buitengerechtelijke executies uitvoerde. Tegenwoordig huist de opvolger van het beruchte spionnengilde, de FSB, in hetzelfde imposante gebouw. Van 1998 tot 1999 kwam Vladimir Poetin er in zijn functie als directeur van de FSB.  \n  \nPal tegenover dat hoofdkantoor ligt de zogeheten Solovki-steen. De gedenksteen dankt zijn naam aan een eilandengroep in de Witte Zee in het hoge noorden van Rusland, waar Vladimir Lenin in 1921 het eerste strafkamp van de Sovjet-Unie opende. Achteraf bleek het de kiem van de beruchte goelag, het netwerk van strafkampen waar miljoenen mensen de dood vonden. Activisten van Memorial brachten het rotsblok in 1989 vanaf de eilandengroep naar het centrum van Moskou, en sindsdien geldt het als vooraanstaand monument voor de slachtoffers van de goelag en het stalinisme. De namenceremonie vindt elk jaar plaats naast de Solovki-steen waar nabestaanden voor de gelegenheid kaarsen branden en bloemen neerleggen.  \n  \nMaar wat voor de één een rots in de branding is, is voor de ander de steen des aanstoots. Memorial wordt namelijk al jaren geterroriseerd door de staat. Naast de stigmatisering als 'buitenlands agent' kreeg de organisatie meermaals te maken met andere pesterijen van de autoriteiten. Om de haverklap stormden er overheidsinstanties binnen bij een van de regionale kantoren van Memorial. Was het niet de bouwinspectie die de constructie van een kantoor onder de loep kwam nemen, dan was het wel een inval van de belastingdienst, of een team brandweerlieden.  \n  \nVorige maand viel een stel nationalistische hooligans het kantoor van Memorial in Moskou binnen, toen de organisatie een film vertoonde over de hongersnood in Oekraïne die onder Stalin zeker drie miljoen mensen het leven kostte. Nadat de politie ter plaatse was, konden de hooligans zonder verdere problemen naar buiten lopen, maar het personeel en de bezoekers zaten uren vast in het gebouw en moesten hun persoonsgegevens delen.  \n  \nDe reden achter de staatsterreur laat zich raden. Zoals meer autocratische regimes, probeert het Russische regime de geschiedschrijving van het land te beïnvloeden. Alles wijst erop dat Poetin en de zijnen uit zijn op het alleenrecht op het collectieve geheugen. In toenemende mate probeert het Kremlin daarom de duistere kanten van het verleden weg te moffelen. Het mag best over Stalin gaan, maar enkel over 'zijn' overwinning op nazi-Duitsland in de Tweede Wereldoorlog.  \n  \nDe zwarte bladzijden van het stalinisme passen niet in het plaatje van Stalin als de grote overwinnaar. Het beeld van de massamoordenaar, die volgens conservatieve schattingen zeker zes miljoen doden op zijn naam heeft en volgens minder terughoudende ramingen minstens twintig miljoen, vegen de historici aan het Rode Plein daarom liever onder het tapijt.  \n  \nDaarbij zien veel mensen binnen de Russische machtsstructuren liever niet dat de reputatie van de KGB en opvolger FSB wordt besmeurd. Politiek activist Roman Popkov legde wat dat betreft de vinger op de zere plek, toen hij kort na de aankondiging over de rechtszaak tegen Memorial op Facebook schreef dat juist Memorials onderzoek naar de handel en wandel van de veiligheidsdiensten de nagel aan de doodskist is voor de organisatie.  \n  \n\"Wat de regering voorzichtig verwelkomde in de jaren negentig en nauwelijks tolereerde in de vroege jaren 2000, is nu onacceptabel geworden\", schreef hij. \"Het besmeuren van de collectieve eer van de FSB wordt niet meer getolereerd.\"\n\nSchaduwregering\n\nHet is algemeen bekend dat er in de Russische politieke elite veel zogeheten siloviki rondlopen, mensen die hun carrière begonnen in de gelederen van de veiligheidsdiensten en van daaruit op het zachte politieke pluche belandden. Die vrijwel onzichtbare schaduwregering van ex-spionnen ziet liever niet dat één van de beruchtste en in hun ogen belangrijkste instituten van het land reputatieschade oploopt door een stel historici die wroeten in het ongemakkelijke verleden van hun ex-werkgever.   \n  \nOok Poetin, die jarenlang voor de KGB en FSB werkte, houdt de goede naam van de veiligheidsdienst liever in stand. Niet voor niets neemt hij elk jaar uitvoerig de tijd om op 20 december, de nationale dag voor de veiligheidsdiensten, de speciaal-agenten in het zonnetje te zetten. Wie de diensten uitdaagt, bevindt zich op glad ijs. Temeer omdat de Russische veiligheidsdiensten zich kenmerken door een intrinsieke lichtgeraaktheid, rancune en wraakzucht.  \n  \nVan die wrok lijkt Memorial na jarenlang volhouden nu definitief het slachtoffer. Om te beseffen hoe groot de consequenties van een eventuele sluiting van de organisatie zijn, volstaat een blik op de projecten die ze door de jaren heen op touw zette. Naast een onuitputtelijk archief van slachtoffers van de zuiveringen onder Stalin, zet Memorial zich ook in voor de huidige strijd tegen mensenrechtenschendingen.  \n  \nDe organisatie verzet zich consequent tegen arbitraire rechtszaken, politieke veroordelingen en andere uitwassen in het moderne Rusland. Eerder dit jaar diende de organisatie bijvoorbeeld een aanklacht in tegen vier mannen van Wagner, het Russische huurlingenleger dat naar verluidt namens het Kremlin gewapende conflicten uitvecht in onder meer Syrië en Libië. Aanleiding voor de aanklacht waren beelden waarop te zien is hoe het viertal een deserteur van het Syrische leger martelt, onthoofdt en zijn lichaam in brand steekt.  \n  \nHet is veelzeggend voor de onverschrokkenheid waarmee Memorial de autoriteiten tegemoet treedt. Net zoals ze dat deed bij het aankaarten van de talloze misstanden in Tsjetsjenië, met dank aan activisten zoals Natalja Estemirova. Zij stelde namens Memorial in de beginjaren van Poetin de buitenrechtelijke executies, folteringen en ontvoeringen door de lokale autoriteiten in de deelrepubliek op de Kaukasus aan de kaak. In juli 2009 werd ze zelf in de Tsjetsjeense hoofdstad Grozny ontvoerd. Dezelfde dag werd ze teruggevonden in een bos in de aangrenzende deelrepubliek Ingoesjetië. Ze had schotwonden in haar hoofd en borst. De daders zijn nog altijd spoorloos.  \n  \nNog zo'n schrijnend verhaal is dat van Joeri Dmitriev, een historicus van Memorial die er zijn levenswerk van maakte om massagraven uit de Stalintijd bloot te leggen. Hij werd in 2016 gearresteerd op verdenking van het bezit van pornografisch materiaal van zijn pleegdochter. De bewijsvoering bestond uit naaktfoto's van het meisje, die Dmitriev naar eigen zeggen maakte omdat ze aan ondergewicht leed. De foto's dienden als documentatie van haar fysieke ontwikkeling voor sociale instanties zoals jeugdzorg. Hoewel diverse psychologen stelden dat het niet om pornografie ging, werd Dmitriev vorig jaar veroordeeld tot 13 jaar cel.  \n  \nOok de jaarlijkse opstelwedstrijd die Memorial organiseert onder scholieren is sinds jaar en dag het mikpunt van hoon. Leerlingen die aan de competitie meedoen, schrijven een essay over familieleden die in de twintigste eeuw het slachtoffer werden van repressie. In plaats van dat de overheid het initiatief toejuicht als onderdeel van de historische bewustwording onder jongeren, krijgen deelnemende scholieren te maken met tv-ploegen van de staatstelevisie die ze beschimpen.  \n  \nTijdens de persconferentie die Memorial vorige week belegde naar aanleiding van de rechtszaak liet medeoprichter Jelena Zjemkova er geen misverstand over bestaan. \"De autoriteiten hebben ons de oorlog verklaard.\" Ze noemde de beschuldigingen absurd en stelde dat 'wij geen agenten van wie dan ook zijn'. \"Eerder is het andersom: we bedenken onze projecten zelf en vervolgens sluiten mensen en instanties zich bij óns aan.\"\n\nOrwelliaanse claim\n\nDiezelfde dag kreeg ze bijval van twee Russische Nobelprijswinnaars. In een gezamenlijke verklaring lieten Dmitri Moeratov, hoofdredacteur van de krant Novaja Gazeta, en Michail Gorbatsjov, de laatste leider van de Sovjet-Unie, weten dat \"de activiteiten van Memorial altijd gericht waren op het herstel van historische gerechtigheid en het behoud van de herinnering van honderdduizenden die tijdens de jaren van repressie werden vermoord en verwond, om te voorkomen dat dit nu en in de toekomst nog eens gebeurt\".  \n  \nOok Tanya Lokshina, directeur van het Rusland-programma bij Human Rights Watch, had een soortgelijke boodschap tijdens de persconferentie vorige week. Volgens haar vertegenwoordigt Memorial het morele geweten van Rusland, en zal het de autoriteiten ook met deze 'Orwelliaanse claim' niet lukken om het \"historisch geheugen en het verlangen van mensen naar fundamentele vrijheden en de rechtsstaat uit te roeien\". Daarom, besloot ze, 'zal Memorial zegevieren'.","intensity":0,"negativity":0,"cluster_id":26,"similar_texts":"text217"},{"id":"52","publisher":"De Telegraaf","date":"2021-11-25","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/8a455acbdcf59b8cc2af772a0d5e240c/web/OPS/cciobjects.json&hash=ad0d939a970adadabd9b#/pages/32","title":"Positieve test voor veelbesproken Kimmich","text":"Positieve test voor veelbesproken Kimmich\n\nJoshua Kimmich van Bayern München heeft positief getest op het coronavirus. Dat heeft de Duitse kampioen laten weten over de international, die eerder bekendmaakte zich vooralsnog niet te willen laten vaccineren. Dat zorgde voor de nodige ophef in het land. \n\nHet door corona getroffen Bayern München zei dat ook Eric Maxim Choupo-Moting positief getest heeft. De jarige aanvaller verbleef net als Kimmich al in quarantaine omdat hij in contact was geweest met een besmet persoon. De twee moesten afgelopen weekend net als Serge Gnabry, Jamal Musiala en Michaël Cuisance in quarantaine. Ze reisden daarom niet mee naar Oekraïne voor het duel met Dinamo Kiev in de Champions League.","intensity":0,"negativity":0,"cluster_id":20,"similar_texts":"text178"},{"id":"53","publisher":"NRC Handelsblad","date":"2021-11-25","url":"https://www.nrc.nl/nieuws/2021/11/25/zweden-premier-stapt-binnen-een-dag-op-a4066769#20211125-79932-112","title":"Premier stapt binnen één dag op","text":"De eerste vrouwelijke premier van Zweden, Magdalena Andersson, stapte binnen enkele uren na haar benoeming op. De sociaaldemocraat vertrok omdat ze in het parlement onvoldoende steun kreeg voor haar begroting en De Groenen uit de tweepartijencoalitie stapte.Op een persconferentie zei Andersson dat ze geen regering wil leiden waarvan de legitimiteit in twijfel wordt getrokken. „Een coalitieregering moet aftreden als een partij ervoor kiest om de regering te verlaten.” Ze staat overigens nog altijd open voor het premierschap en heeft de parlementsvoorzitter laten weten leiding te willen geven aan een eenpartijregering. (NRC)\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 25 november 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 25 november 2021","intensity":0,"negativity":0,"cluster_id":12,"similar_texts":"text155"},{"id":"54","publisher":"Trouw","date":"2021-11-25","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1416/articles/1488639/15/2","title":"Proef met andere aanvoerlijn soja, melk wat duurder","text":"Het vertrouwen is weg in het keurmerk voor duurzame soja waarmee alle Nederlandse veevoerbedrijven de laatste zes jaar werkten en dat is opgezet met onder meer het Wereld Natuur Fonds (WNF). Veevoerbedrijf Agrifirm en zuivelbedrijf FrieslandCampina komen met een eigen systeem. Die soja is '100 procent ontbossingsvrij', stellen de twee bedrijven. Ook WNF erkent dat het bestaande RTRS-keurmerk niet werkt tegen ontbossing.  \n  \nEr komt een proef met een eigen aanvoerlijn. Vanaf april volgend jaar bestaat ongeveer de helft van de aankoop van soja bij Agrifirm uit 'gegarandeerd ontbossingsvrije soja'. Het bedrijf maakt daar veevoer van en levert dat aan melkveehouders die zijn aangesloten bij zuivelonderneming FrieslandCampina.  \n  \nDe nieuwe werkwijze zal de melk, kaas en boter in de supermarkt iets duurder maken. De kosten van een aparte aanvoerlijn van soja zijn waarschijnlijk hoger dan de huidige inkoop van grondstoffen.   \n  \nDe extra kosten berekent Agrifirm door aan boeren, die weer een hogere prijs krijgen voor de melk die zij aan FrieslandCampina leveren.  \n  \n\"Uiteindelijk moet de consument iets meer betalen. We denken dat de extra kosten heel beperkt zullen zijn\", zegt Ruud Tijssens van Agrifirm. Belangrijk is ook, meent hij, dat andere veevoerbedrijven en zuivelbedrijven meedoen. Als dat gebeurt, berekenen die ook de hogere kosten door aan de consument.  \n  \nAgrifirm wil soja kopen bij boeren in Braziliaanse regio's 'waar het risico op ontbossing minimaal is'. Een extern certificeringsbureau controleert onder meer met steekproeven en satellietbeelden of de soja volledig zonder ontbossing heeft is geteeld. Het is een proef voor twee jaar waarmee duidelijk moet worden hoe de aanvoer loopt en wat de kosten zijn.  \n  \nDe Nederlandse veevoerbedrijven maken tot nu toe gebruik van het keurmerk van de wereldwijde organisatie Round Table on Responsible Soy (RTRS). Zij kopen certificaten voor duurzame soja. Daarmee garanderen leveranciers dat zij voor dat deel duurzame soja inkopen, maar bij de daadwerkelijke levering zit duurzame en niet-duurzame soja door elkaar. De kans is klein dat een groot deel van de soja in een schip dat bij een fabriek van Agrifirm aanmeert gecertificeerd is.  \n  \nVan de totale wereldproductie is minder dan 3 procent RTRS-gecertificeerd, zegt Tijssens. \"Het zet niet door.\" Het volume gecertificeerde soja is te klein gebleven om natuurvernietiging tegen te gaan, zegt ook Natasja Oerlemans van het Wereld Natuur Fonds. \"We hoopten dat meer bedrijven gecertificeerde soja wilden kopen. Dat is niet gebeurd.\"  \n  \nZembla zendt vanavond een reportage uit waarin naar voren komt dat de Nederlandse veevoerbedrijven ongecertificeerde soja gebruiken. Het televisieprogramma filmde in Brazilië bij een bedrijf dat bos kapt en volgde, onder meer via gesprekken met vrachtwagenchauffeurs, de route van de soja naar Nederland. Er is geen direct verband tussen die uitzending en de aankondiging van de proef, zegt Agrifirm. \"We denken hier al langer over na. Al drie jaar is duidelijk dat er een ander systeem moet komen.\"   \n  \nHij wijst ook op maatregelen die de EU voorbereidt om ontbossing tegen te gaan. Fabrikanten moeten mogelijk al vanaf 2023 garanderen dat voor hun producten geen bomen zijn omgezaagd. Tijssens: \"Dit wordt heel serieus\". Oerlemans van WNF verwelkomt het initiatief van Agrifirm en FrieslandCampina. \"Bossen in Brazilië zijn belangrijk omdat de bomen kooldioxide opnemen en omdat de inheemse bevolking er zijn levensonderhoud uit haalt. Het is goed dat deze bedrijven zich verantwoordelijk voelen voor het probleem van ontbossing.\" Hij vindt het moeilijk te zeggen of de proef van de twee bedrijven gaat werken. \"Ik ken de voorwaarden nog niet. Het is belangrijk dat meer bedrijven meedoen. En het kan nog een stap verder: zij zouden van handelaren in Brazilië moeten eisen dat die geen soja meer verkopen die niet duurzaam is, bijvoorbeeld aan Chinese bedrijven.\"","intensity":0,"negativity":0,"cluster_id":36,"similar_texts":"text536"},{"id":"55","publisher":"Algemeen Dagblad","date":"2021-11-26","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27324/articles/1489337/49/2","title":"PSV lijdt geen centje pijn en mag verder","text":"PSV overwintert dit seizoen in Europees verband, dat is na de overwinning (2-0) op Sturm Graz van gisteravond honderd procent zeker. Of dat in de Europa League of de Europa Conference League gebeurt, is over twee weken de inzet in Spanje. Met een gelijkspel bij en tegen Real Sociedad blijft PSV in de Europa League en anders daalt de ploeg van Roger Schmidt af naar het niveau waarop Feyenoord, Vitesse en AZ nu actief zijn.  \n  \nPSV pakte het gisteren tegen de zwakste broeder in de poule op dezelfde manier aan als afgelopen zaterdag tegen Vitesse. Er viel weinig te pressen, omdat de Eindhovenaren zelf de bal hadden en makkelijk rond lieten gaan. Grote kansen bleven lang uit, maar vlak voor rust hielpen de Oostenrijkers met een boel verdedigend geklungel een handje mee en verdiende PSV een penalty. Carlos Vinícius scoorde en daarmee was het laatste restje verzet van de tegenstander uit Graz gebroken. De nummer twee van Oostenrijk had niks in de melk te brokkelen en nog geen dertig procent van de wedstrijd de bal. Keeper Joël Drommel had tijdens het grootste deel van de wedstrijd met zijn mobieltje de verrichtingen op de andere velden kunnen volgen.\n\nBuitenspelers\n\nNa rust verdubbelde Armindo Bruma de score voor PSV, na een knappe assist van Ritsu Doan. De twee buitenspelers trokken de afgelopen duels regelmatig naar binnen en bevestigden de prestatie die ze zaterdag tegen Vitesse al leverden. Tijdens de huidige blessuregolf van PSV zijn Bruma, Doan en ook Mauro Júnior misschien wel dé verrassingen. Zij staan op nu het heel hard nodig is bij PSV en drukken het gemis van Noni Madueke en Cody Gakpo, normaal gesprokken dé aanvallende kanonnen bij PSV, naar de achtergrond.  \n  \nVooral de opmars van Bruma is een daverende verrassing. Bij de Portugees ontbrak het sinds zijn komst in juli 2019 niet aan goede wil. Na een goede start viel hij zo ver terug dat vrijwel niemand nog een stuiver gaf voor de kansen van de Portugees in Eindhoven. De grootste sportieve vernedering in zijn PSV-tijd onderging hij in eigen land, precies twee jaar geleden. PSV speelde een kansloze wedstrijd bij en tegen Sporting Portugal en Bruma werd in de rust gewisseld. Hij was een gebroken man en kon zichzelf onder trainer Mark van Bommel niet meer oprichten.  \n  \nRoger Schmidt beloofde hem deze zomer niks, maar zegde Bruma wel toe dat hij een faire kans zou krijgen. Hij schreef hem niet af en zette de in Guinee-Bissau geboren gevoelsmens al in het begin van het seizoen een keer in de basis. Bruma scoorde prompt (tegen Heracles) en herhaalde dat kunstje inmiddels een paar keer. Dat is niet het enige, want in zijn verdedigende werk verzaakt hij niet en bovendien lijdt Bruma minder vaak op een onbegrijpelijke manier balverlies.  \n  \nMet hem is ook Doan bezig aan een goede periode in Eindhoven en ook hij kreeg van Schmidt de waardering die hij eerder leek te missen. Al in april van dit jaar zei Schmidt dat de Japanner dit seizoen best van waarde zou kunnen zijn, op het moment dat Arminia Bielefeld hem nog als huurspeler mocht inzetten. Doan was dreigend en doelgericht, maar ietwat ongelukkig bij het afwerken. Ook bij hem is duidelijk zichtbaar dat vertrouwen de sleutel was naar betere prestaties.","intensity":0,"negativity":1,"cluster_id":32,"similar_texts":"text38"},{"id":"56","publisher":"Trouw","date":"2021-11-25","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1416/articles/1488639/11/2","title":"Rechtbank: Staat was nalatig na illegale adoptie uit Brazilië","text":"De rechtbank in Den Haag deed gisteren uitspraak in twee zaken rond illegale adopties uit het buitenland. In één daarvan is de Nederlandse staat aansprakelijk gesteld voor de geleden schade. De staat heeft te weinig gedaan om ervoor te zorgen dat de geadopteerde Patrick Noordoven zijn afkomst kan leren kennen, aldus de uitspraak.  \n  \nNoordovens adoptie in 1980 uit Brazilië was illegaal, werd al enkele jaren daarna na politieonderzoek vastgesteld. Maar bij die vaststelling bleef het. De rechtbank acht de staat aansprakelijk voor de schade die Noordoven leed. Wat die schade precies is en wat de hoogte van een eventuele schadevergoeding is, wordt in een nieuwe procedure vastgesteld.  \n  \nDe uitspraak in de zaak van Noord-oven is de derde rechtelijke beslissing over een buitenlandse adoptie in korte tijd. Vorig jaar ging de rechtbank nog mee in het argument van de staat dat de zaak van een uit Sri Lanka geadopteerde vrouw verjaard was. Nadat in februari een rapport van de commissie-Joustra was verschenen over grove misstanden bij buitenlandse adopties, beloofde minister Sander Dekker van rechtsbescherming de verjaringskaart niet meer te trekken. De zaak van Noordoven was aanleiding voor het rapport van de commissie-Joustra. Sindsdien zijn alle adopties uit het buitenland opgeschort.  \n  \nNoordoven werd samen met 41 andere kinderen illegaal uit Brazilië geadopteerd. Zijn adoptieouders gaven hem in Nederland aan alsof hij hun biologische kind was. Ze werden bij hun reis en verblijf in Brazilië geholpen door een medewerker van het Nederlandse consulaat. Nadat was vastgesteld dat de adopties illegaal waren, had de staat maatregelen moeten nemen, oordeelt de rechtbank. Zoals het doen van nader onderzoek, dossierinformatie bewaren of de Raad voor de Kinderbescherming inschakelen.  \n  \nDoor niets te doen schond de staat het recht van Noordoven om zijn afkomst te kunnen kennen. Hij moest zelf jaren onderzoek doen om het verhaal over zijn adoptie te achterhalen en om zijn biologische ouders te vinden. Zijn moeder was toen al overleden, zijn vader heeft hij nog steeds niet gevonden. \n\nIn actie komen\n\nWat de uitspraak volgens Noord-ovens advocaat Lisa-Marie Komp interessant maakt, is dat de staat niet aansprakelijk wordt gehouden voor het faciliteren van de illegale adoptie zelf, maar desondanks de verplichting heeft slachtoffers te helpen als zij hun afkomst willen leren kennen. \"En alleen onderzoek doen is niet voldoende. Blijkt de adoptie illegaal, dan moet de staat in actie komen.\"  \n  \nVan belang is dat er voldoende bewijs is dat de adoptie illegaal was. Een vrouw die in 1976 vanuit Bangladesh werd geadopteerd en die eveneens de staat aansprakelijk wilde stellen voor de misstanden rond die adoptie, kreeg gisteren van de rechtbank Den Haag geen gelijk. Volgens het vonnis kan niet worden vastgesteld dat haar adoptie illegaal was.","intensity":0,"negativity":1,"cluster_id":4,"similar_texts":"text53"},{"id":"57","publisher":"De Volkskrant","date":"2021-11-25","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1421/articles/1488640/6/1","title":"Rotterdamse relschoppers krijgen vijf maanden cel","text":"### Corona - Reportage - Rellen in rotterdam\n\nWat ging er om in de hoofden van de honderden relschoppers die afgelopen vrijdag in het centrum van Rotterdam een 'orgie van geweld' aanrichtten? Die vraag houdt een klein leger aan politievertegenwoordigers, veiligheidsexperts, jongerenwerkers en andere deskundigen al dagen bezig.  \n  \nEen eenduidig antwoord laat zich vooralsnog niet formuleren, niet in de laatste plaats omdat de rellende menigte vele gezichten had: traditionele coronademonstranten werden vergezeld door onder meer Feyenoord-hooligans, boze havenmedewerkers en hangjongeren.  \n  \nWoensdag boden twee relschoppers, de eerste van de 49 die in Rotterdam werden gearresteerd, een inkijkje in hun gedachtewereld. Een 26-jarige vrouw uit Spijkenisse en een 29-jarige man uit Delft moesten zich na elkaar verantwoorden voor het gooien van stenen naar de politie en de ME, tijdens een superspoedzitting in de Rotterdamse rechtbank.  \n  \nBeiden werden veroordeeld tot een gevangenisstraf van vijf maanden, waarvan twee voorwaardelijk. Daarnaast mogen de vrouw en de man, die elkaar niet kennen, een jaar lang niet in het centrum van Rotterdam komen. Ook moet de vrouw duizend euro betalen voor schade aan een politiebusje.\n\nStoeptegels\n\nSharon M. en Terence van den B. gaven hun ziel niet onmiddellijk bloot na hun arrestatie. Tijdens hun politieverhoren ontkenden ze zelfs dat ze bij het geweld betrokken waren geweest. Pas in de rechtbank gaven ze de hun ten laste gelegde feiten toe, ook omdat camerabeelden daar onomstotelijk bewijs van leverden.  \n  \nDaarop is te zien hoe M. op de Lijnbaan en de Coolsingel stenen en stoeptegels gooit naar ME-busjes en politieauto's met agenten erin. Van den B. is gefilmd terwijl hij een stoeptegel op straat kapot slaat en de brokstukken tegen een politiebus gooit.  \n  \nOp de vraag van de rechter naar het waarom van hun daden, wezen beide verdachten aanvankelijk met de beschuldigende vinger naar de politie, door wie ze zich bedreigd zouden hebben gevoeld. Volgens M. waren politiebusjes ingereden op mensen in rolstoelen. 'Maar ik zie op de beelden een vrouw die aan het lachen is', aldus de rechter. 'Die met de sigaret in haar handen dingen gooit richting politie. Die haar middelvinger herhaaldelijk opsteekt.'  \n  \nLater tijdens de zitting legden beide verdachten de verantwoordelijkheid voor hun daden alsnog bij zichzelf. 'Het is een stommiteit geweest van mij', erkende Van den B. 'Ik heb me laten meesleuren met de situatie en de spanning die in de stad hing. Ik had misschien beter direct moeten weglopen en naar huis moeten gaan.'\n\nProblematische jeugd\n\nSharon M. en Terence van den B. stonden niet voor de eerste keer in het beklaagdenbankje. M., die een opleiding tot kapster en schoonheidsspecialist volgde en zich nu laat laat omscholen tot vrachtwagenchauffeur, werd eerder veroordeeld voor mishandeling van een OV-medewerker. Van den B., lasser van beroep, maakte zich schuldig aan mishandeling van zijn ex-partner, bedreiging en belediging van de politie en aan openlijke geweldpleging.  \n  \nIn de rechtbank werd duidelijk dat M. een zeer problematische jeugd heeft gehad en met een psychische aandoening kampt, waardoor ze volgens de officier van justitie 'moeilijk met de massa mee kan'.  \n  \nVan den B., vader van een dochter, is in het verleden herhaaldelijk behandeld voor een agressieprobleem.  \n  \nWat tijdens de zitting niet ter sprake kwam, waren de complottheorieën die M. aanhangt. Op haar Facebookpagina deelt ze talloze berichten over mensen die aan het coronavaccin zouden zijn overleden, de gevaren van 5G-zendmasten, geheime pedofielennetwerken en de Bilderbergconferentie. Net als Van den B. zei ze dat ze naar Rotterdam was gegaan om 'haar stem te laten horen' tegen het coronabeleid.  \n  \nDe officier van justitie toonde weinig mededogen voor alle verklaringen en verzachtende omstandigheden die de verdediging van het tweetal aandroeg. 'Ik heb gevreesd voor mijn leven', citeerde ze een van de agenten die bij de rellen aanwezig waren. 'In twintig jaar bij de politie heb ik nog nooit meegemaakt dat een mensenmassa zich met zoveel geweld tegen de politie richt. Mijn zoon is overstuur, mijn vriendin ziet het niet zitten als ik weer naar mijn werk ga.'\n\nDoodsangsten\n\nDe rechter: 'Het geweld was zó op de politie gericht dat agenten doodsangsten hebben uitgestaan. Uit angst hebben ze hun wapens moeten trekken en na deze schoten gaat u stenen gooien.' Vijf mensen liepen tijdens de rellen schotwonden op, de Rijksrecherche onderzoekt of het daarbij om politiekogels ging.  \n  \nBeide verdachten betuigden spijt. 'Ik zal nooit meer demonstreren', zeiden ze onafhankelijk van elkaar. Van den B. barstte meermaals in snikken uit. De advocaten van de verdachten hadden gepleit voor een werkstraf, maar daar wilde de rechter niet van weten. 'Deze forse straf,' zei ze, 'is ook een signaal aan de hulpverleners en de Rotterdamse samenleving dat we dit niet accepteren.'","intensity":0,"negativity":0,"cluster_id":6,"similar_texts":"text122"},{"id":"58","publisher":"Trouw","date":"2021-11-25","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1416/articles/1488639/3/2","title":"Scherpe, harde, opwindende rock: Nirvana opnieuw in uitverkocht Paradiso","text":"\"Ik heb de originele setlijst meegegraaid van het podium\", vertelt Jacko Brinkman. \"Die hangt ingelijst op mijn toilet met de voetafdrukken van de band er nog op.\" De destijds 25-jarige concertbezoeker zat volop in de concertscene en was blij dat hij een kaartje voor Nirvana had.   \n  \nBrinkman vertelde die avond ook bij de ingang van het Amsterdamse Paradiso dat hij wel betere grunge- bandjes kende. \"Ik was een echte wijsneus en dat ik een roemruchte avond zou meemaken, ontdekte ik pas achteraf toen ik het terugzag en hoorde. Want ter plekke was het superdruk, donker, intens, duwen en trekken; ik stond vooraan onder de voeten van Kurt Cobain.\"  \n  \nDe verwachtingen waren torenhoog, want de roem was het obscure Nirvana vooruitgesneld vanuit de Amerikaanse hitlijsten. Poptempel Paradiso was uitverkocht op 25 november 1991 en er stonden rijen voor de deur van mensen die niet meer naar binnen konden. Het concert was al verplaatst van de Melkweg, zodat er meer mensen konden komen. Namens de VPRO zou Bram van Splunteren het concert registreren.\n\nLegendarisch\n\nDe gelukkigen met een kaartje kregen waar voor hun geld: de Amerikaanse undergroundband speelde die avond de zaal plat. Het concert ging de boeken in als legendarisch, zowel voor Nirvana als voor Paradiso.  \n  \nDe krantenrecensies waren lovend. 'Scherp, hard, toegankelijk en vooral opwindend: rockmuziek alsof zij deze week is uitgevonden. De muziek ging, hoe robuust en ongepolijst ook, als een huivering door Paradiso', schreef David Kleijwegt na afloop in het AD onder de kop 'Het Amerikaanse gitaartrio Nirvana kwam, zag en overwon'.  \n  \nHester Carvalho was er ook bij en schreef nadien in NRC: 'Het was het publiek dat met grote inzet dit optreden feestelijk maakte. Er werd bier gegooid, gepogood en gestagedived.'  \n  \nHet ruige trio met zanger/gitarist Kurt Cobain, bassist Krist Novoselic en Dave Grohl op drums speelde hits van het album Nevermind, dat een paar maanden daarvoor verschenen was en hoog in de Amerikaanse hitlijsten prijkte. En al vroeg in de set het nummer Smells Like Teen Spirit, dat de dag van het concert de nummer-één-positie bereikte in de Top-40.   \n  \n\"Niemand wist precies wat hij moest zingen, want alles aan dat nummer is onverstaanbaar. Dus we schreeuwden fonetisch, tot we schor waren\", zegt Marg van Eenbergen in het jubileumboek Paradiso 50 jaar, in 50 legendarische concerten.\n\nMoe, uitgewoond, lusteloos\n\nNirvana? Ook radiomaker Lotje IJzermans weet het meteen. Ze sprak de band die middag voor het concert in het VPRO radioprogramma Villa 65: \"In de studio waren ze moe, uitgewoond, lusteloos en totaal gedesinteresseerd. Beetje aan het jammen, rommelen en ze speelden hooguit één nummer helemaal uit die middag.\"   \n  \nWat een contrast met de avond, toen IJzermans vooraan stond: \"Het concert was een explosie van energie en overgave. Een elektriserende avond; je voelde de naar binnen gekeerde, geïmplodeerde woede van de mannen, vooral van Kurt Cobain. Het was een band waarvan je wist dat het uit de hand kon lopen, dat geeft spanning.\"  \n  \nHet was een novemberavond die zijn weerga niet kende en nooit meer terug zou komen. Al was het maar omdat zanger Kurt Cobain, 'de stem van Generatie X', in 1994 op 27-jarige leeftijd een einde aan zijn leven maakte. \n\nWederom uitverkocht\n\nMaar dinsdag 30 november stroomt Paradiso dertig jaar na dato nog een keer vol met Nirvana-fans. Dan wordt de registratie vertoond die de VPRO maakte: het is het enige concert van Nirvana's Europese Nevermind-tournee dat volledig is vastgelegd op beeld.   \n  \nDe poptempel is wederom uitverkocht en verwacht zowel oude fans als jonge Nirvana-liefhebbers die in 1991 nog niet eens geboren waren. Stagediven zit er dit keer niet in, want vanwege de coronamaatregelen moet iedereen proberen op zijn stoeltje te blijven zitten.","intensity":0,"negativity":0,"cluster_id":1,"similar_texts":"text340"},{"id":"59","publisher":"De Telegraaf","date":"2021-11-25","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/8a455acbdcf59b8cc2af772a0d5e240c/web/OPS/cciobjects.json&hash=0cc970c71869713bad14#/pages/40-41","title":"Schoolplein een slagveld","text":"Schoolplein een slagveld\n\nOok de band tussen Nora (Maya Vanderbeque) en haar broer Abel (Günter Duret) wordt op de proef gesteld in ’Un monde’. \n\n’Un monde’\n\nWat: drama\n\nRegie: Laura Wandel\n\nMet: Maya Vanderbeque, Günter Duret, Laura \n\nVerlinden\n\nMoeizaam maakt haar vader zich van Nora los. Hij kijkt zijn dochtertje na terwijl ze wegloopt, een bontgekleurde tas vol sterren en planeten op haar rug. De wrede wereld die zij ontdekt in Un monde staat er echter niet op: die van het schoolplein.\n\nIn het speelfilmdebuut van de Belgische regisseur Laura Wandel houdt de camera de ooghoogte van het achtjarige meisje aan en blijft continu dicht bij haar in de buurt. \n\nZo ontdekken we haar nieuwe school met haar mee, vanuit haar perspectief. Na zich eerder aan haar vader (Karim Leklou) te hebben vastgeklampt, zoekt Nora (Maya Vanderbeque) tijdens het speelkwartier vervolgens steun bij haar oudere broer Abel (Günter Duret).\n\nAbel is al ingeburgerd. „Ga weg, wij zijn de nieuwelingen aan het pesten”, zegt hij nog. \n\nMaar als zijn zusje zich niet laat wegsturen en hij zich gedwongen voelt om in te grijpen wanneer zij in de hoek belandt waar de klappen vallen, wordt haar broer van het ene op het andere moment het pispaaltje. De sociale dynamiek op het schoolplein is gelijk aan de wetten van de jungle: het is eten of gegeten worden. \n\nHet naturalisme van Un monde doet enigszins denken aan het werk van de gebroeders Dardenne, terwijl de onderstroom van dreiging en beklemming de films van Michael Haneke (Funny games, Das weiße Band) in herinnering roept. Laura Wandel onderscheidt zich intussen met een verhaal dat niet alleen kinderlijke kwetsbaarheid en wreedheid in beeld brengt, maar ook volwassen onmacht. Daarnaast valt haar fenomenale kinderregie op, vooral van de piepjonge Maya Vanderbeque. \n\nM.W.","intensity":0,"negativity":0,"cluster_id":10,"similar_texts":"text504"},{"id":"60","publisher":"De Volkskrant","date":"2021-11-25","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1421/articles/1488640/36/1","title":"Schot in de zaak","text":"### Film - Vijf vragen - House of Gucci\n\n'Je kunt beter huilen in een Rolls-Royce dan gelukkig zijn op een fiets.' Was getekend: Patrizia Reggiani. De Italiaanse vrouw die, nadat ze in 1970 de licht oenige erfgenaam Maurizio Gucci aan de haak had geslagen, bekend werd als Lady Gucci. En die, toen bleek dat ze diezelfde Maurizio 25 jaar later op klaarlichte dag had laten doodschieten, de boeken en boulevardbladen in ging als de Zwarte Weduwe.   \n  \nZonder enig overdrijven kunnen we wel stellen dat 2021 het jaar van Patrizia Reggiani is. Ten eerste verscheen in februari de documentaire Lady Gucci op Discovery+, waarin de inmiddels 71-jarige Reggiani zelf uitgebreid aan het woord komt, gekleed in een roze broekpak, het haar schouderlang, kastanjebruin en geföhnd, het lijf opgesmukt met sieraden en rode pumps. Ten tweede draait vanaf donderdag de film House of Gucci in de bioscoop, waarin het verhaal van Patrizia, Maurizio en de rest van de Gucci's centraal staat. Alleen de cast is al om je vingers bij af te likken: Al Pacino, Jeremy Irons en Adam Driver spelen de Gucci-mannen, Salma Hayek speelt Patrizia's paranormale vriendin en misdaadmaatje Pina. Reggiani zelf wordt neergezet door Stefani Germanotta, beter bekend onder haar artiestennaam Lady Gaga.   \n  \nReggiani en Germanotta hebben elkaar (nog) nooit ontmoet. Dat Lady Gaga niet eens de moeite had genomen om eens langs te komen, daarover had Reggiani flink wat te mekkeren in de Italiaanse media. Gaga zei in de Britse Vogue dat ze er geen behoefte aan had, omdat ze haar personage van een afstand en vanuit journalistieke nieuwsgierigheid wilde bestuderen aan de hand van krantenknipsels, videobeelden en geluidsfragmenten. 'Dat betekende dat niemand mij ging vertellen wie Patrizia Gucci was', zei Gaga. 'Niet eens Patrizia Reggiani zelf.'  \n  \nKijk, dat zijn sappige uitspraken. Terwijl de film zelf, op twee trailers na, door filmmaatschappij Universal en regisseur Ridley Scott tot het laatste moment strikt geheim werd gehouden, stonden tijdschriften en websites al rap vol met uitgelekte details over de opnamen en opgebakken feitjes over de zaak-Gucci. Logisch wel, want het verhaal is pikant: Griekse tragedie en shakespeariaans drama ineen, met scheuten Dallas en Dynasty en een toef high fashion, en dan ook nog eens waargebeurd. Een uitgelezen moment om nog eens alles op een rijtje te zetten aan de hand van vijf Belangrijke Vragen.\n\nWat ging er aan de moord vooraf?\n\nVoor een antwoord op die vraag moeten we helemaal terug naar de jeugd van Patrizia, lang voordat ze Gucci en zelfs voordat ze Reggiani heette. Als kind van de ongehuwde serveerster Silvana Martinelli, die haar dochter volgens geruchten 'bastaard' noemde, groeide Patrizia op in Vignola, nabij de Noord-Italiaanse stad Bologna, in armoede en treurnis. Pas toen haar moeder trouwde met de rijke transportondernemer Ferdinando Reggiani, die Patrizia adopteerde, kon ze proeven van een wat luxer leven. Het moet naar meer hebben gesmaakt, want toen ze in 1970 op een feestje Maurizio ontmoette, een van de kleinzonen van Guccio Gucci, de oprichter van het modehuis, zag ze haar kans schoon en versierde ze de schuchtere, bebrilde erfgenaam.   \n  \nHoewel zijn vader Rodolfo Gucci (gespeeld door Jeremy Irons) Patrizia maar een golddigger vond en de relatie afkeurde, besloot de straalverliefde Maurizio in 1972 toch te trouwen met zijn liefje. Volvette jaren volgden, waarin het echtpaar Gucci een jetsetluizenleventje leidde. Denk aan zeilen in de Cariben op hun eigen jacht Creole, een vaste plek op de gastenlijst van Studio 54, een penthouse in Manhattan, een villa in Acapulco, een boerderij in Connecticut, een chalet in Sankt Moritz, twee Ferrari's met de samentrekking 'Mauizia' op de nummerplaten, een vriendschap met Jackie Kennedy en een maandelijkse rekening van dik 9.000 euro bij de orchideeënboer.  \n  \nDertien jaar en twee dochters later was het sprookje uit. In 1985 ging Maurizio de deur uit onder het mom van een zakentrip en kwam nooit meer terug, waarna Patrizia desalniettemin de achternaam Gucci aanhield en zich waar mogelijk met de zaak bleef bemoeien. De officiële scheiding werd in november 1994 uitgesproken, nadat Maurizio met een nieuwe vriendin op de proppen was gekomen, ex-model Paola Franchi.   \n  \nToen er geruchten gingen over een voorgenomen tweede huwelijk, realiseerde Patrizia zich dat er, als Franchi met haar ex zou trouwen en misschien een kind zou krijgen, minder zou overblijven voor haar en haar dochters. En vooral: dat zij niet langer Lady Gucci zou zijn. Een onverdraaglijke gedachte. Via haar helderziende Napolitaanse vriendin Pina Auriemma kwam ze in contact met Ivano Savioni, de louche portier van een scharrig Milanees hotel, die ene Benedetto Ceraulo, pizzeria-eigenaar met schulden, opdracht gaf Maurizio om zeep te helpen. Op 27 maart 1995 om half 9 's morgens loste Ceraula vanaf de stoep van het Gucci-kantoor aan de Via Palestro vier schoten die Maurizio fataal werden. \n\nHoe zat het zakelijk met Gucci?\n\nHet aloude adagium dat de tweede generatie een familiebedrijf laat groeien en de derde het naar de gallemiezen helpt, gaat ook op voor Gucci. Het lederwarenhuis werd in 1921 in Florence gesticht door stamvader Guccio Gucci (1881-1953) en voortgezet door zijn zonen Vasco, Aldo en Rodolfo. Vasco bleef kinderloos en stierf in 1974, waarna Aldo en Rodolfo ieder de helft van het bedrijf in handen kregen. Aldo had drie zonen (Giorgio, Paolo en Roberto), Rodolfo werd alleen vader van Maurizio. Toen Rodolfo in 1983 stierf, was Maurizio de volledige eigenaar van 50 procent van het bedrijf. Aldo en zijn zonen bezaten de rest. Dat maakte de familieverhoudingen er niet gezelliger op.   \n  \nLang verhaal kort: Maurizio probeerde zijn oom en neven het bedrijf uit te duwen, wat hem na een juridische strijd van zes jaar lukte. Ingefluisterd door Patrizia probeerde hij het merk, dat door de verkoop van talloze licenties voor volstrekt branchevreemde massaproducten als mokken en aanstekers danig was afgegleden, weer een poenig luxemerk te maken. Helaas had Maurizio, zijn grote bril ten spijt, weinig kijk op zaken. Hij kwam met dank aan zijn liederlijke levensstijl in de rode cijfers terecht. In 1988 verkocht hij 47,8 procent van het bedrijf aan de Bahreinse firma Investcorp en trad hij af als baas. In 1993 verkocht hij de rest van zijn aandelen.  \n  \nEen jaar later werd de Amerikaanse ontwerper Tom Ford aangesteld als creative director en werd het merk weer hip, happening en winstgevend. In 1999 nam het Franse conglomeraat Pinault Printemps Redoute, thans Kering genaamd, Gucci over. Tegenwoordig is Gucci onder creatief directeur Alessandro Michele het meest gewilde modemerk ter wereld. Directeur Marco Bizzarri verwacht voor dit jaar een omzet van nabij de 10 miljard euro.\n\nHoe liep het af met Reggiani?\n\nHoewel Reggiani voorafgaand aan de moord al overal had geroeptoeterd dat ze haar ex liever dood dan levend zag, duurde het nog twee jaar eer er voldoende bewijs lag om haar op te pakken. In 1997 werd ze afgevoerd naar het politiebureau - uiteraard pas nadat ze haar bontjas en juwelen had omgehangen. In de rechtszaal verschool ze zich eerst achter het argument dat ze in 1992 een (goedaardige) hersentumor had laten verwijderen, wat haar gedrag zou hebben beïnvloed. Toen niemand daar intrapte, wees ze naar Pina Auriemma, die haar erin zou hebben geluisd.   \n  \nHet mocht niet baten: ze kreeg een straf van 29 jaar opgelegd en verhuisde naar de Milanese San Vittore-gevangenis. Daar deed ze in 2000 een halfslachtige zelfmoordpoging door zich met een laken op te knopen. In 2005 zeurde ze net zolang tot ze een fret met de naam Bambi in haar cel mocht houden. Toen ze in 2011 vervroegd vrij kon komen door buiten de tralies een taakstraf te ondergaan, weigerde ze, want: 'Ik heb nog nooit gewerkt en vertik het om het nu te doen.' Uiteindelijk kwam ze wegens goed gedrag toch na zestien jaar al vrij, en ging ze om dat te vieren winkelen op de dure Via Montenapoleone in gezelschap van haar ara Bo. Nu 'werkt' ze als adviseur van juwelenmerk Bozart en teert ze op het geld dat ze nog steeds van de Gucci-familie krijgt. \n\nWat had Lady Gaga erover te zeggen?\n\nEen heleboel. In de Britse Vogue vertelt ze hoe ze niet zozeer transformeerde in Reggiani, maar haar echt wérd, om te kunnen begrijpen hoe die tot haar gruwelijke daad was gekomen. Onder invloed van haar acteerdocent Susan Batson, zelf opgeleid door method acting-goeroe Lee Strasberg, gedroeg ze zich anderhalf jaar lang alsof ze Reggiani was. Ze verfde haar blonde haar donkerbruin en sprak negen maanden lang, ook tegen vrienden en bekenden, Engels met een Vignolees accent, dat ze tot in de puntjes perfectioneerde. Patrizia's duistere karakter loslaten bleek nog lastiger dan Patrizia worden, vandaar dat Gaga zei dat een ontmoeting met de echte Reggiani nog steeds niet op haar agenda staat.\n\nHoe zit het met de kleding in de film?\n\nDat zit wel snor! Kostuumontwerper Janty Yates heeft haar huiswerk gedaan en de Gucci-archieven en Ebay afgeschuimd op zoek naar vintage Gucci-stukken. Wat ze niet kon kopen werd geleend (bij Alaïa en Valentino) of gemaakt in haar eigen atelier. De briefing voor Reggiani's stijl was: niet te Joan Collins, maar eerder Gina Lollobrigida - strak, kort en bloot en met krankzinnig veel juwelen. Al Pacino alleen al kreeg veertien pakken aangemeten voor de rol van de duur maar slecht geklede Aldo. Jeremy Irons, die zijn stijlvolle broer Rodolfo speelt, schittert in ingetogen ensembles van Ermenegildo Zegna. De textiele ster van de film is desalniettemin de roomwitte visserstrui die Adam Driver draagt op de skipiste. Reden genoeg om een nieuwe Oscar in het leven te roepen: die voor beste breisel.\n\nLANGE AANLOOP\n\nIn 2000 verscheen van de hand van de Amerikaanse auteur Sara Gay Forden een boek over de Gucci-familieperikelen met de niet mis te verstane titel The House of Gucci - A Sensational Story of Murder, Madness, Glamour, and Greed.  \n  \nDat boek is de basis van de film, die het met de waarheid, de juiste volgorde van gebeurtenissen en het aantal kinderen van Maurizio en oom Aldo niet zo nauw neemt. Dat het bijna twintig jaar duurde eer het boek werd verfilmd, is te wijten aan de lange zoektocht van regisseur Ridley Scott naar de juiste acteur om Reggiani te spelen. Na het zien van A Star Is Born besloot Scott om Gaga te benaderen en konden Penelope Cruz, Angelina Jolie en Margot Robbie fluiten naar de rol.","intensity":0,"negativity":0,"cluster_id":21,"similar_texts":"text520"},{"id":"61","publisher":"De Telegraaf","date":"2021-11-25","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/8a455acbdcf59b8cc2af772a0d5e240c/web/OPS/cciobjects.json&hash=68d7553492623389f598#/pages/10","title":"Spanningen in overvol azc","text":"Spanningen in overvol azc\n\nDe poort van het aanmeldcentrum in Ter Apel, waar door de hoge instroom op dit moment zo’n 2600 vreemdelingen verblijven. \n\nfoto’s \n\nJos Schuurman\n\n  \n\n\nKader (links) en Samir kunnen hun draai niet vinden in het asielzoekerscentrum in Ter Apel. „Het is veel te druk binnen.”\n\n❮❯\n\nCentrum Ter Apel puilt weer uit, tijdelijk noodopvang in Assen\n\ndoor Vincent Triest\n\nTer Apel Het is opnieuw overvol in het aanmeldcentrum voor asielzoekers in Ter Apel. Volgens het Centraal Orgaan opvang Asielzoekers (COA) komt dat doordat er landelijk te weinig bedden beschikbaar zijn. De drukte zorgt voor spanningen bij een deel van de bewoners.\n\n„Nederland is racistisch”, schreeuwt de 28-jarige Algerijn Samir voor de deur van het asielzoekerscentrum in Ter Apel. „Ik heb nog steeds geen deken en kussen gekregen om op te kunnen slapen. Het is veel te druk binnen.”\n\nHalf brood\n\n„We krijgen ook niet genoeg te eten”, klaagt Kader (22). „Ik kan alleen op vaste tijden eten en mag geen voorkeur voor de maaltijden opgeven. Ook een half brood per dag is niet genoeg. Daarnaast is het verschrikkelijk koud. Ik slaap binnen met mijn jas aan.”\n\nDoor de hoge instroom verblijven er op dit moment ongeveer 2600 vreemdelingen in de opvang van Ter Apel. Dat terwijl er volgens de afspraken maar 2275 mensen mogen verblijven. \n\nDe gemeente Westerwolde, waar de asielopvang in Ter Apel onder valt, wil geen exacte getallen geven van de bewoners, maar volgens een woordvoerder loopt het aantal asielzoekers in de opvang wel op. \n\nOm de druk op te voeren legt de gemeente voor iedere dag dat het maximale aantal bewoners wordt overschreden het COA een dwangsom van 20.000 euro op. In de afgelopen week gebeurde dit zes keer.\n\nHet COA stelt dat het er alles aan doet om de capaciteit verder op te schroeven. Door meer locaties in het land te openen kan het opvangcentrum in Ter Apel verder worden ontlast. Voor het einde van het jaar moeten er 3500 bedden bij komen. \n\nTijdelijk\n\n„Een bijkomend probleem is dat veel nieuwe locaties die wij de afgelopen weken hebben geopend, tijdelijk zijn”, zegt een zegsvrouw van het COA. „Dit zorgt voor druk op de opvangcapaciteit die we recent hebben opgebouwd.”\n\nDe tijdelijke plekken moeten daarom zoveel mogelijk worden vervangen door meer structurele locaties, stelt de woordvoerder. „We zijn in gesprek met gemeenten in heel Nederland om dat voor elkaar te krijgen.”\n\nWoensdagavond werd bekend dat een deel van de asielzoekers uit Ter Apel voor noodopvang terecht kan in de Expo Hal in Assen. De gemeente Assen geeft daarvoor toestemming voor drie weken. Als de nood hoog blijft, mag het COA de locatie tot uiterlijk 31 maart volgend jaar gebruiken.\n\nDe gemeente Assen laat in een verklaring weten dat het COA donderdag al wil beginnen met de inrichting van de Expo Hal voor een eerste groep van 150 mensen. Dit aantal kan worden uitgebreid tot maximaal vijfhonderd mensen.\n\nGeen zakgeld\n\nToch is niet iedereen ontevreden over Ter Apel: „Ik ben hier omdat het niet veilig is in mijn land”, zegt Mohammed (24) uit Soedan. „Voor mij is het allemaal prima. Ik heb een bed en ben daarom tevreden.”\n\nAsielzoeker Banchenat (30) uit Algerije houdt het wel voor gezien: „Ik ga naar België”, zegt hij met een rolkoffer in zijn hand. „Ik krijg hier geen zakgeld, ik kan hier helemaal niks. Hopelijk is het in een ander land beter.”\n\nSamir: „Ik word hier helemaal gek. We krijgen geen geld en geen sigaretten. Ook willen ze geen treinkaartje naar Amsterdam geven om daar een paar leuke foto’s te maken. We vervelen ons heel erg hier. De opvang is enorm saai.”","intensity":0,"negativity":1,"cluster_id":7,"similar_texts":"text8"},{"id":"62","publisher":"Algemeen Dagblad","date":"2021-11-25","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27305/articles/1488638/13/1","title":"Staat bestraft vanwege illegale adoptie Brazilië","text":"### Rechtbank wijst schadevergoeding toe\n\nPatrick Noordoven werd in 1980 kort na zijn geboorte illegaal geadopteerd vanuit Brazilië. Met hulp van Nederlandse tussenpersonen en ambtenaren haalden zijn adoptieouders hem uit een ziekenhuis in São Paulo. Met vervalste papieren namen ze hem mee en gaven hem bij de gemeente op als hun eigen kind.  \n  \nOp deze wijze werden destijds tientallen Braziliaanse kinderen illegaal geadopteerd. Toen justitie achter deze Brazil Baby Affair (BBA) kwam, startte ze een strafrechtelijk onderzoek naar 42 adoptiestellen. Hoewel erkend werd dat er een strafbaar feit was gepleegd, werden alle zaken geseponeerd.  \n  \nDe rechtbank van Den Haag oordeelt nu dat de staat onrechtmatig heeft gehandeld. Ze heeft het recht van Noordoven om te weten van wie hij afstamt en zijn recht op identiteit 'onvoldoende beschermd'. ,,Toen de staat er in het kader van het BBA-onderzoek achter kwam dat de juridische ouders van de man hem illegaal hadden geadopteerd, heeft de staat niets gedaan om ervoor te zorgen dat de man zijn afkomst zou kunnen kennen, terwijl de staat dat wel had kunnen en moeten doen'', aldus de rechter.  \n  \nDe staat had nader onderzoek moeten doen naar de strafbare feiten. Ook had ze ervoor moeten zorgen dat er geen valse geboortegegevens in het bevolkingsregister zouden worden opgenomen.  \n  \n,,Ik ben heel blij dat de rechtbank het recht op identiteit erkent en dat daar ook voor de staat bepaalde verplichtingen bij horen\", zegt Noordoven. ,,De staat had de verplichting mij informatie te verstrekken over de omstandigheden van mijn illegale adoptie, en om zich in te spannen dat ik informatie over mijn afstamming zou krijgen. Dat is grote winst.\"  \n  \nIn een aparte procedure wordt bepaald hoeveel schade hij heeft geleden. Eerder veroordeelde het gerechtshof de adoptieouders van Noordoven tot een schadevergoeding van ruim 13.000 euro, omdat zij de zoektocht naar zijn biologische ouders frustreerden door informatie te verzwijgen.  \n  \nTegelijk wees de rechtbank van Den Haag gisteren de vorderingen van Bibi Hasenaar wegens illegale adoptie uit Bangladesh in 1976 af. Zij werd door haar moeder afgestaan. Een bemiddelaar van Terre des Hommes hield de moeder voor dat Bibi (4) naar een kindertehuis zou gaan. In werkelijkheid zagen ze elkaar nooit meer.  \n  \nHasenaar spande een rechtszaak aan tegen de Nederlandse staat, Wereldkinderen en Terre des Hommes. De rechtbank oordeelt dat de zaken tegen de adoptieorganisaties verjaard zijn en dat de staat niets te verwijten valt. Voor Hasenaar voelt dat als een 'dolk in de rug'. ,,In mijn dossier zijn genoeg bewijzen voor misstanden. Er zijn mensen veroordeeld. Ik ben gewoon verhandeld.\" Ze heeft zelf al 42.000 euro aan juridische kosten gemaakt en moet nu van de rechtbank ook de proceskosten van de tegenpartij betalen.","intensity":0,"negativity":0,"cluster_id":4,"similar_texts":"text113"},{"id":"63","publisher":"Algemeen Dagblad","date":"2021-11-25","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27305/articles/1488638/11/2","title":"Tientallen migranten komen om nadat boot zinkt voor de kust van Calais","text":"Volgens de jongste cijfers in Franse media zijn er zeker 33 slachtoffers. De autoriteiten houden rekening met meer. Ruim twintig opvarenden konden worden gered. Het is nog onduidelijk hoeveel mensen er precies op de boot zaten.  \n  \nDe migranten wilden het Kanaal oversteken vanuit Frankrijk. Hun boot kapseisde rond 14.00 uur voor de kust bij Calais. Een visser meldde dat hij drijvende lichamen had gezien, waarna de Franse kustwacht in actie kwam.  \n  \nOmdat het weer kalm is, lijkt het aantrekkelijk de oversteek te wagen. Maar het water is bitterkoud, zeggen vissers, die meer migranten zagen dan gebruikelijk.  \n  \nNaar aanleiding van de ramp besloot de Britse premier Johnson crisisberaad te houden. Hij kondigde aan meer te gaan samenwerken met Frankrijk om de illegale migratie te ontmoedigen. De Franse premier Castex sprak over een tragedie. De Franse minister Darmanin van Binnenlandse Zaken reageerde op Twitter: 'We kunnen ons niet vaak genoeg uitspreken over het criminele karakter van de smokkelaars die deze overtochten organiseren.'  \n  \nMigranten proberen al jaren via Calais naar Engeland te komen. Vanwege de relatief kalme zee was het afgelopen zomer erg druk. Niet eerder wisten zo veel migranten de Britse kust te bereiken als dit jaar: zo'n 22.000, ruim drie keer meer dan in heel 2020.","intensity":0,"negativity":0,"cluster_id":15,"similar_texts":"text165"},{"id":"64","publisher":"Trouw","date":"2021-11-25","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1416/articles/1488639/3/1","title":"Tientallen vluchtelingen verdronken","text":"Volgens de Franse politie zijn tientallen bootvluchtelingen om het leven gekomen nadat hun boot zonk in het Kanaal tussen Frankrijk en Groot-Brittannië. De autoriteiten spreken over het dodelijkste incident met migranten in het Kanaal tot nu toe. Er zouden 31 vluchtelingen zijn verdronken. De autoriteiten houden rekening met nog meer doden. De migranten wilden het Kanaal oversteken vanuit Frankrijk. Hun boot kapseisde bij Calais. ANP, AFP","intensity":0,"negativity":0,"cluster_id":33,"similar_texts":"text190"},{"id":"65","publisher":"De Telegraaf","date":"2021-11-25","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/8a455acbdcf59b8cc2af772a0d5e240c/web/OPS/cciobjects.json&hash=16ded14a2b6462a749f3#/pages/40-41","title":"Uit het leven gegrepen edelsoap","text":"Uit het leven gegrepen edelsoap\n\nHoofdrolspelers Adam Driver en Lady Gaga blijken in ’House of Gucci’ een goede match, in liefde én in haat.\n\n’House of Gucci’\n\nWat: drama, biografie\n\nRegie: Ridley Scott\n\nMet: Lady Gaga, Adam Driver, Jared Leto\n\nNa de oorlog stond het modemerk Gucci lang synoniem voor La Dolce Vita, het zoete leven van iedereen die zich dat veroorloven kon. Alleen werd het Italiaanse familiebedrijf - in 1921 opgericht door Guccio Gucci – in later jaren steeds verder door vetes verscheurd. Ridley Scotts House of Gucci is gewijd aan het laatste, schokkende hoofdstuk van dit koningsdrama.\n\nOp 27 maart 1995 peddelt Guccio’s kleinzoon Maurizio Gucci (Adam Driver) door Milaan, met een zorgeloosheid die weinig goeds voorspelt. Vervolgens neemt de regisseur van House of Gucci ons ruim vijfentwintig jaar mee terug in de tijd: naar de dag dat de steenrijke Maurizio de aanzienlijk minder bemiddelde Patrizia Reggiani (Lady Gaga) ontmoet op een societyfeestje.\n\nIs het echte liefde? Rebellie tegen de verwachtingen van zijn vader Rodolfo (Jeremy Irons)? Of zijn het haar ambities om hoger op te klimmen, zowel sociaal als financieel? Hoe dan ook, Maurizio en Patrizia trouwen en worden zo samen spelers in een doortrapt spel om de macht over het modehuis. Al snel wordt duidelijk dat de geldende regels daarbij niet aan zijn echtgenote zijn besteed. Wat leidt tot verwikkelingen die in een soap niet zouden misstaan.\n\nHouse of Gucci is wat setdesign en kostuums betreft een retro-kijkfeest met een hoog camp-gehalte. Daarnaast trok Scott voor de film een familiepak acteertalent open. Zo ondergaat Jared Leto (Dallas buyers club, Suicide squad) - naast de al genoemde spelers - opnieuw een totale transformatie: nu tot Maurizio’s fatterige neef Paolo. Al Pacino speelt diens vader Aldo, terwijl Salma Hayek gestalte geeft aan Patrizia’s helderziende hartsvriendin Pina. \n\nDe inmiddels 83-jarige maker van legendarische films als Blade runner (1982), Thelma & Louise (1991) en Gladiator (2000) heeft dit keer echter nagelaten de bijdragen van zijn acteurs zuiver op elkaar af te stemmen. Soms lijken ze wel in andere films te zitten. Wat overigens niet geldt voor Adam Driver en Lady Gaga, die een goede match zijn. Zowel in tijden van liefde als van haat.\n\nDe betekenis van het modehuis Gucci blijft intussen wat onderbelicht door de focus op het getouwtrek achter de schermen. Daarnaast gaat het wringen dat Ridley Scott deze boeiende historie uitrekt als een sliert spaghetti, tot een totale speelduur van maar liefst 157 minuten. Het aanvankelijk zo sappige melodrama House of Gucci verliest er helaas een deel van z’n smaak door. \n\nM.W.","intensity":0,"negativity":0,"cluster_id":35,"similar_texts":"text280"},{"id":"66","publisher":"Trouw","date":"2021-11-25","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1416/articles/1488639/14/2","title":"Uitnodiging voor democratisch Taiwan ergert China","text":"Autoritaire regimes hebben de afgelopen jaren de wind mee, zo is te zien in onder meer China, Rusland, Turkije en Brazilië. De Amerikaanse president Joe Biden wil die trend doorbreken en zijn eigen land weer leidend maken. Dat kan mooi onder de vlag van vrijheid en mensenrechten en dus organiseert Biden op 9 en 10 december een virtuele 'Top voor democratie'.  \n  \nZoals bij veel evenementen is nu de vraag: wie mogen er komen? Maar liefst 110 landen voldoen aan de eisen die de VS stellen om mee te praten over de toekomst van de democratie. Daar zitten ook staten tussen waar veel kritiek op is, als het gaat om respect voor de democratische waarden.  \n  \nOnder de genodigden is ook Taiwan, een democratie volgens alle mogelijke vereisten. Maar toch protesteert de Chinese regering, want Taiwan is volgens haar geen zelfstandig land. China beschouwt het eiland voor de kust als een afvallige provincie, die zo snel mogelijk weer onder centraal gezag gebracht moet worden. En Peking reageert daarom uiterst kritisch op iedere verklaring die bijdraagt aan de status van Taiwan.\"Het Amerikaanse optreden laat alleen maar zien dat democratie gewoon een dekmantel is\", zei woordvoerder Zhao Lijian. Hij noemde de top 'een middel om de Amerikaanse geopolitieke doelen te bevorderen, andere landen te onderdrukken en de eigen belangen te dienen'.  \n  \nChina oefent druk uit op Taiwan door geregeld met gevechtsvliegtuigen en marineschepen rond het eiland te vliegen en te varen. Ook gebruikt Peking zijn invloed om de regering van het eiland buiten internationale organisaties te houden, zoals de Verenigde Naties en de Wereldgezondheidsorganisatie WHO. De Taiwanese autoriteiten reageerden verheugd op de Amerikaanse uitnodiging. Volgens het ministerie van buitenlandse zaken in Taipei is die 'een bevestiging van de jarenlange Taiwanese inspanningen om de waarden van democratie en mensenrechten te verspreiden'.  \n  \nTaiwan was na 1949, toen de communisten aan de macht kwamen in Peking, lange tijd een militaire dictatuur. In de jaren tachtig van de vorige eeuw werd de verandering naar democratie ingezet en de afgelopen jaren profileert het land zich als een baken van vrijheid en mensenrechten. Zo is Taiwan het enige Aziatische land dat het huwelijk heeft opengesteld voor mensen van hetzelfde geslacht.Toch wordt Taiwan door heel weinig landen erkend als zelfstandige staat, omdat dit zeer gevoelig ligt in China. Ook de Verenigde Staten doen dit niet en daarom is de uitnodiging voor de democratietop wel verrassend. De VS hebben voorzichtigheidshalve niet de Taiwanese president Tsai Ing-wen uitgenodigd, maar digitaal minister Audrey Tang.  \n  \nDe Verenigde Staten steunen Taiwan wel, maar houden ook in het midden hoe ver die steun zal gaan als het ooit tot een Chinese invasie zou komen. Deze politiek van 'strategische dubbelzinnigheid' biedt Washington ruimte om te manoeuvreren in de gevoelige kwestie, die ook een belangrijke rol speelde in een virtuele top van Biden en de Chinese leider Xi Jinping, tien dagen geleden.  \n  \nChina is zelf niet welkom op de democratietop, net zomin als Rusland en Navo-bondgenoot Turkije. Ook Hongarije zal - als enige EU-lidstaat - geen uitnodiging ontvangen. Toch zullen wel landen meedoen die veel kritiek krijgen vanwege de gebrekkige staat van hun democratie, zoals Brazilië, de Filippijnen en Polen.","intensity":0,"negativity":0,"cluster_id":16,"similar_texts":"text167"},{"id":"67","publisher":"De Telegraaf","date":"2021-11-25","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/8a455acbdcf59b8cc2af772a0d5e240c/web/OPS/cciobjects.json&hash=6524d51336ac7e80cc56#/pages/32","title":"Van miskoop tot bouwsteen","text":"Van miskoop tot bouwsteen\n\nErick Gutierrez is helemaal opgebloeid bij PSV dit seizoen.\n\nFOTO ANP/HH\n\nTrio Gutierrez, Bruma en Doan opeens belangrijk voor PSV\n\n’Met Guti verliezen we de bal niet meer zo vaak’\n\ndoor Wilber Hack\n\nEINDHOVEN PSV heeft vanavond in de Europa League-thuiswedstrijd tegen Sturm Graz (aanvang 21.00 uur) aan een punt genoeg om Europees te overwinteren. Een derde plek in de groep volstaat immers om een tussenronde te spelen die recht geeft op een plek in de Conference League. Maar voorlopig zijn ze in Eindhoven niet tevreden met voetbal op het derde Europese niveau.\n\nTrainer Roger Schmidt kondigde aan dat PSV er alles aan gaat doen om de twee resterende groepswedstrijden te winnen om zo het avontuur in de Europa League te kunnen vervolgen. Een zege in de laatste wedstrijd op 9 december bij Real Sociedad is dan noodzakelijk. „Of het mogelijk is? Er staat voldoende kwaliteit op het veld. Dan heb je altijd een kans”, zegt de trainer.\n\nDat Schmidt het heeft over voldoende kwaliteit is opmerkelijk. Met Philipp Max, Cody Gakpo, Jordan Teze, Noni Madueke, Ryan Thomas en Eran Zahavi miste PSV al zes spelers. Daar komt voor het duel met Sturm Graz Maxi Romero nog bij. De Argentijnse spits is ook al zo’n broze voetballer. Hij wordt zo geplaagd door blessures dat hij nog maar zes wedstrijden speelde sinds hij in 2018 de overstap maakte van Velez Sarsfield naar PSV. Deze keer heeft hij liesklachten en is de verwachting dat hij drie tot vier weken rust moet houden.\n\nVoor Schmidt heeft dat consequenties. De trainer heeft nog maar vier wisselspelers over die tot de A-selectie horen. Het wordt dus een hele toer om deze keer het aantal toegestane wissels van vijf te gebruiken. De absentie van al die vaste namen had wel tot gevolg dat Erick Gutierrez van het stof werd ontdaan en dat ook Bruma en Ritsu Doan een nieuwe kans kregen.\n\nDrie wedstrijden speelt ’Guti’ nu weer in de hoofdmacht. De Mexicaan heeft zo’n goede klik met Ibrahim Sangaré dat hij spelers als Marco van Ginkel en Davy Pröpper buiten de ploeg houdt. „Hij zorgt voor een goede balans”, verklaarde Schmidt. „Met Gutierrez in de ploeg verliezen we de bal niet meer zo vaak. Hij heeft ook de kwaliteiten om een tegenaanval er snel uit te halen.”\n\nSinds Gutierrez weer titularis is, kreeg PSV alleen tegen Fortuna Sittard een doelpunt tegen. In zijn eerste seizoen als trainer van PSV had Schmidt voor de Mexicaan al een basisplaats in gedachte, maar door een enkelblessure kwam het er niet van. Nu arriveerde Gutierrez door het toernooi om de Gold Cup laat in Eindhoven.\n\nBijna was de middenvelder deze zomer vertrokken. Dat gold ook voor Armindo Bruma en Ritsu Doan, waarvoor veel belangstelling uit de Bundesliga bestond. Juist die spelers leven op nu de Eindhovense club door een blessuregolf wordt gekweld. Daar komen de positieve coronatests van Max nog bij. „Uit de ervaringen van vorig seizoen weten we dat het tien dagen, maar ook vier weken kan duren voor een speler weer uit quarantaine is”, verklaarde Schmidt de absentie van de linksback. Die zei dat Madueke, Gakpo en Teze over een of twee weken worden terugverwacht.\n\nVoor Mario Götze is het geen verrassing dat PSV de laatste weken zonder een aantal smaakmakers tot acceptabele prestaties kwam. „We hebben een groot aantal goede spelers. Die hebben we nodig ook”, zei de Duitse middenvelder, die afgelopen zaterdag tegen Vitesse een hoofdrol greep. Dat was meteen na de interlandbreak. Meestal zakt hij daarna weer wat weg. Er zijn wel meer spelers in de selectie van PSV die moeite hebben met drie wedstrijden in een week. Dan is het prettig dat Gutierrez, Bruma en Doan het zo opvangen.","intensity":0,"negativity":0,"cluster_id":32,"similar_texts":"text444"},{"id":"68","publisher":"Algemeen Dagblad","date":"2021-11-26","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27324/articles/1489337/21/2","title":"Verkiezingen: lokale partijen en CDA winnen, geen zege voor Forum","text":"Bij gemeenteraadverkiezingen in vier fusiegemeenten zijn de lokale partijen en het CDA als grote winnaars uit de bus gekomen. Forum voor Democratie, dat intensief campagne voerde, bemachtigt ook zetels. Maar de grote overwinning waar Thierry Baudet op inzette, is het niet geworden.   \n  \nIn Noord-Brabant en in Noord-Holland werden de afgelopen dagen raadsverkiezingen gehouden in elf gemeenten. Verschillende gemeenten en dorpen gaan daar namelijk op in de vier nieuwe fusiewoonplaatsen Land van Cuijk, Maashorst, Dijk en Waard en Purmerend. 250.000 kiezers mochten daarom gisteren al naar de stembus, de nieuw gekozen gemeenteraden beginnen op 1 januari.  \n  \nIn Purmerend werd de Stadspartij-Beemster Polder Partij de grootste, de PvdA eindigde als tweede, gevolgd door de VVD. In de nieuwe gemeente Dijk en Waard eindigde de lokale partij Dijk&Waardse Onafhankelijke Partij bovenaan, de VVD werd daar derde. In de nieuwe gemeente Land van Cuijk werd het CDA de grootste, gevolgd door Team Lokaal en Liberaal LVC. En in de gemeente Maashorst werd Jong Maashorst de winnaar, gevolgd door het CDA en Voor de Dorpen.   \n  \nDe opkomst in alle gemeenten is redelijk te noemen. Herindelingsverkiezingen krijgen vaak weinig aandacht in de media, waardoor het opkomstpercentage dikwijls blijft steken op zo'n 30 procent. Nu lag dat tussen de 32 en 49 procent in de vier nieuwe gemeenten.\n\nFvD\n\nForum voor Democratie deed als enige nieuwe partij in alle gemeenten mee met de verkiezingen. De nieuwkomer wist volgens lokale media in álle vier de gemeenten zetels te halen. In Dijk en Waard drie, in Purmerend twee en in Land van Cuijk en Maashorst één zetel. En dat is winst, want momenteel is Forum alleen in Amsterdam vertegenwoordigd in de gemeenteraad. Met één zetel, want de andere twee verkozen FvD'ers splitsten zich af vanwege de controverse die Baudet achtervolgt.  \n  \nHoewel er dus in totaal zeven gemeenteraadszetels bij komen, is dat niet het succes waar partijleider Baudet op zal hebben gehoopt. Die sprak van 'misschien wel de belangrijkste verkiezingen ooit', want hij probeerde er een referendum over het coronabeleid van de regering van te maken. ,,Wij willen via de gemeenteraad de handhaving op de coronarepressies stopzetten.\" Dat sentiment lijkt niet wortel te hebben geschoten. In Purmerend bijvoorbeeld was Forum in 2019 bij de Provinciale Statenverkiezingen nog de grootste. Bij de Tweede Kamerverkiezingen van dit jaar zakte ze al af tot plek vijf - nu lijkt FvD de negende partij te zijn geworden.\n\nCDA\n\nPolitici ontkennen maar wat graag dat raadsverkiezingen iets zeggen over hoe partijen er landelijk voor staan. Maar met de verkiezingen in de gemeenteraden van de rest van Nederland in aantocht in maart, wil geen enkele partij een neerwaartse spiraal hebben ingezet.","intensity":0,"negativity":0,"cluster_id":24,"similar_texts":"text220"},{"id":"69","publisher":"Trouw","date":"2021-11-25","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1416/articles/1488639/11/4","title":"Vier grote steden openen winteropvang","text":"### Vrieskou\n\nDe temperatuur daalt de komende tijd dusdanig dat de vier grote steden de winterkoudeopvang weer openen. Alle dak- en thuisloze mensen, ook degenen die normaal geen recht hebben op opvang, kunnen van morgenavond tot en met dinsdagochtend terecht in de winterkoudeopvang, meldt de gemeente Amsterdam. De nachtopvang die tijdens de winterkouderegeling wordt aangeboden, is bedoeld om alle dak- en thuislozen te beschermen voor mogelijke gezondheidsschade door het weer. Als het 's nachts door vrieskou of extreem weer te gevaarlijk wordt om buiten te slapen, bepalen de GGD'en van de vier grote steden samen wanneer de winterkouderegeling in deze steden ingaat. anp","intensity":0,"negativity":0,"cluster_id":34,"similar_texts":"text527"},{"id":"70","publisher":"De Telegraaf","date":"2021-11-25","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/8a455acbdcf59b8cc2af772a0d5e240c/web/OPS/cciobjects.json&hash=db76c28088b1b664886c#/pages/6-7","title":"Vijf maanden cel voor relschoppers","text":"Vijf maanden cel voor relschoppers\n\nFoto ANP/HH\n\nTerence van den B. en Sharon M. gaven toe met stenen te hebben gegooid naar politievoertuigen.\n\nIllustratie Petra Urban\n\n❮❯\n\nSpijt en tranen met tuiten in de Rotterdamse rechtbank\n\n’Nu ik de beelden weer zie besef ik mijn stommiteit’\n\nTranen met tuiten in de Rotterdamse rechtbank, waar woensdagmiddag de eerste twee relschoppers zijn veroordeeld tot een gevangenisstraf van vijf maanden, waarvan twee voorwaardelijk, voor openbare geweldpleging. Ook mogen zij een jaar lang niet in een straal van vijf kilometer van de Coolsingel komen.\n\nMarouscha van de Groep\n\n’Geen woorden maar daden, dat is een leus die bij Rotterdam hoort. Maar in sommige gevallen zijn woorden beter dan daden. Afgelopen vrijdagnacht veranderden de daden in misdaden”, begon de officier van justitie woensdagmiddag haar betoog. \n\nDe 26-jarige Sharon M. uit Spijkenisse en de 29-jarige Terence van den B. uit Delft mochten daar hun aandeel in de rellen in de Maasstad verklaren. In de rechtbank gaven beide verdachten toe met stenen te hebben gegooid naar politievoertuigen. Eerder ontkenden ze nog. Sharon M. omdat ze volgens eigen zeggen bang was voor de gevolgen zoals een gevangenisstraf en Terence van den B. omdat hij dacht er misschien nog wel onderuit te kunnen komen. „Wanneer er geen bewijs is heb ik het recht te ontkennen. De waarheid werd me in de schoenen geschoven met de beelden, daarna heb ik toegegeven dat ik deze fout ben begaan”, verklaarde hij.\n\nBeide verdachten hebben in de rechtbank spijt betuigd. „Ik ben heel benieuwd of mevrouw een idee heeft van de impact die dit heeft gehad op de politieagenten”, vroeg de ovj aan Sharon M. „Ze hebben zich heel benauwd gevoeld, zijn vreselijk bang geweest. Het spijt me heel erg dat ik daar medeplichtig aan ben”, reageerde ze. \n\nTerence van den B. barstte in tranen uit na het horen van de verklaring van een agent die vrijdagavond ter plaatse was. „Ik ben ook maar eens mens, ik heb ook gevoel, ik maak ook fouten”, stelt hij wanneer de ovj hem vraagt zijn emoties te verklaren. „Ik heb me laten meesleuren in de situatie, in de hele spanning die er in de stad hing. Nu ik de beelden weer zie besef ik mijn stommiteit.”\n\nZowel Van den B. als M. hadden al een strafblad, met voornamelijk geweldsfeiten. De advocaten van de verdachten vonden een werkstraf gepast, maar daar ging de politierechter niet in mee. „Een taakstraf zou een belediging zijn voor de mensen die daar hulp hebben willen verlenen en daarin werden gedwarsboomd”, zei ze tegen Van den B.\n\nOp de kop\n\nOok de persoonlijke omstandigheden van de verdachten weerhield de rechter er niet van een gevangenisstraf op te leggen. „Ik vind het moeilijk om op dit moment te zeggen: ’als ik mevrouw een gevangenisstraf opleg komt haar leven op de kop te staan’. U heeft er zelf een bijdrage aan geleverd dat een heleboel levens op de kop zijn komen te staan”, was de verklaring voor M.\n\nNaast de gevangenisstraf en het gebiedsverbod moet Sharon M. ook een schadevergoeding betalen van duizend euro.","intensity":0,"negativity":0,"cluster_id":6,"similar_texts":"text64"},{"id":"71","publisher":"Algemeen Dagblad","date":"2021-11-26","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27324/articles/1489337/47/3","title":"Vitesse richt zich op en blijft zo in de race voor overwintering","text":"Vitesse heeft na de comeback bij Stade Rennes nog altijd kans op overwintering in de Conference League. Alles komt aan op de slotronde in groep G.  \n  \nVitesse leek gisteravond het slachtoffer te worden van de dadendrang van Gaëtan Laborde. De spits uit Mont-de-Marsan scoorde driemaal voor Rennes. De Arnhemmers werden murw gebeukt, maar richtten zich op bewonderenswaardige wijze op. In de slotminuten werd door een goal van Loïs Openda zelfs nog een gelijkspel afgedwongen: 3-3. Eerder had Daan Huisman al voor de aansluiting gezorgd (2-1) en na rust bracht Thomas Buitink de spanning terug (3-2).  \n  \nRennes slikte de teleurstelling van het gelijkspel snel weg door het nieuws uit Slovenië. Daar had NS Mura zomaar Tottenham Hotspur verslagen (2-1) en daarmee was de groepswinst binnen voor de Fransen. Voor Vitesse was het nieuws uit Maribor ook prettig. Over twee weken, thuis tegen Mura, is er nog kans op het bereiken van plaats 2, goed voor een play-off in februari.  \n  \n,,Dat we nog steeds in de race zijn, is geweldig'', zei coach Thomas Letsch na afloop. ,,De spanning loopt nu op tot de laatste ronde. Ik ben trots op het team. We hebben karakter getoond.''  \n  \nLetsch was ook kritisch. Hij passeerde Eli Dasa voor het duel in Frankrijk. De Israëliër verscheen op de wedstrijddag te laat op de teambespreking. In de Europese campagne greep de Duitser zo voor de tweede keer in. Voor het duel met Tottenham Hotspur was Loïs Openda te laat voor de tactische bespreking. Ook hij begon toen op de bank.  \n  \nStade Rennes - Vitesse 3-3  \n  \n9\\. Laborde 1-0, 39. Laborde 2-0, 43. Huisman 2-1, 69. Laborde 3-1, 75. Buitink 3-2, 90. Openda 3-3.  \n  \nStade Rennes: Gomis; H. Traoré, Omari, Aguerd, Meling; Majer (73. Doku), Santamaria, Tait (63. Ugochukwu); Bourigeaud (62. Sulemana), Laborde (73. Guirassy), Terrier (82. Truffert).  \n  \nVitesse: Houwen; Yapi (53. Dasa), Oroz, Bazoer (83. Frederiksen), Rasmussen, Wittek; Gboho (46. Buitink), Tronstad, Bero; Openda, Huisman (79. Manhoef).  \n  \nToeschouwers: 23.081.  \n  \nScheidsrechter: Eskas (Noo).  \n  \nGeel: Omari, Sulemana (Rennes), Rasmussen, Openda, Wittek (Vitesse).","intensity":0,"negativity":1,"cluster_id":14,"similar_texts":"text160"},{"id":"72","publisher":"NRC Handelsblad","date":"2021-11-25","url":"https://www.nrc.nl/nieuws/2021/11/25/voetbal-voorwaardelijke-celstraf-en-boete-voor-karim-benzema-a4066752#20211125-79932-310","title":"Voorwaardelijke celstraf en boete voor Karim Benzema","text":"Karim Benzema van Real Madrid is veroordeeld tot een voorwaardelijke gevangenisstraf van één jaar en een boete van 75.000 euro. Een rechtbank in Versaille acht de 33-jarige Franse voetballer medeplichtig aan een poging tot afpersing van collega-voetballer Mathieu Valbuena. Benzema zou in 2015 Valbuena, destijds zijn teamgenoot bij de Franse nationale ploeg, hebben aangemoedigd een bedrag van naar verluidt 150.000 euro te betalen aan afpersers die dreigden een seksvideo van Valbuena te verspreiden. De rechtbank legde drie van de vier andere verdachten celstraffen op. Benzema heeft altijd beweerd dat hij heeft geprobeerd om Valbuena te helpen in deze kwestie. Door de affaire verloor Benzema zijn plaats in het Franse elftal. Hij maakte afgelopen zomer zijn rentree bij het EK. (ANP)\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 25 november 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 25 november 2021","intensity":0,"negativity":1,"cluster_id":19,"similar_texts":"text177"},{"id":"73","publisher":"NRC Handelsblad","date":"2021-11-25","url":"https://www.nrc.nl/nieuws/2021/11/25/weer-a4066727#20211125-79932-222","title":"Weer","text":"Donderdagochtend trekt een neerslagzone van west naar oost. Daarachteraan breekt de zon fraai door én steekt een kille westelijke tot noordwestelijke bries op. De maxima variëren van een graad of 6 tot 10 graden. Vrijdagochtend schuiven een paar buien over, soms met hagel of natte sneeuw. In de middag trekt vanaf zee waterkoude regen binnen. In Oost-Nederland kan daar wat natte sneeuw bij optreden. In het weekend tollen winterse buien om ons heen, een deel daarvan trekt over het land. ’s Nachts is het rond nul, overdag 3 tot 5 graden.\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 25 november 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 25 november 2021","intensity":0,"negativity":0,"cluster_id":37,"similar_texts":"text77"},{"id":"74","publisher":"Algemeen Dagblad","date":"2021-11-26","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27324/articles/1489337/2/5","title":"Zaak Taghi knaagt aan principes van Vughtse EBI","text":"### Bewakers duiken onder\n\nDrie keer haalde de Extra Beveiligde Inrichting van de gevangenis in Vught deze week het nieuws. Maandag bracht minister Dekker naar buiten dat hij vanaf 2023 wil stoppen met het 'gesleep' van EBI-gedetineerden naar de rechtbanken in Amsterdam en Badhoevedorp: over twee jaar worden ze via een videoverbinding berecht en hoeven ze de EBI niet meer te verlaten. Een dag later was er het nieuws dat een speciaal team van onherkenbare bewaarders met bivakmutsen Ridouan Taghi in de EBI bewaakt. En als klap op de vuurpijl schreef NRC Handelsblad gisteren dat vier medewerkers van de EBI al zes weken zijn ondergedoken, omdat Taghi op zoek was naar hun adresgegevens.   \n  \nBijna twee jaar nadat Ridouan Taghi werd gearresteerd in Dubai en werd overgevlogen naar Vught, is ook in de Vughtse EBI - een gevangenis binnen de gevangenis - alles aan het schuiven. Justitie neemt de berichten dat Taghi al voor zijn arrestatie voorbereidingen trof voor een uitbraakpoging, uiterst serieus. Dat is logisch, want boven het Marengo-proces hangt inmiddels de schaduw van drie liquidaties, die op de broer van kroongetuige Nabil B., advocaat Derk Wiersum en vertrouwenspersoon Peter R. de Vries. Bij al deze liquidaties is het vermoeden dat Ridouan Taghi de opdrachtgever is.   \n  \nBovendien is er het gegeven dat op 8 oktober advocaat Youssef Taghi, neef van Ridouan, werd aangehouden in Vught. Justitie verdenkt de advocaat ervan dat hij in opdracht van zijn neef boodschappen naar de buitenwereld zou brengen. En ook was hij op zoek naar adresgegevens van personeelsleden van de EBI, waarschijnlijk om hen om te kopen of te chanteren. Nu blijkt dat al daags na de arrestatie van advocaat Youssef Taghi vier personeelsleden halsoverkop in veiligheid moesten worden gebracht; en dat de bewaarders die in direct contact staan met Taghi, bivakmutsen dragen. \n\nNiemand ontsnapt\n\nSinds de opening van de EBI, 28 jaar geleden, is daaruit nog nooit iemand ontsnapt. Dat was en blijft ook het belangrijkste doel. Maar daarnaast had de directie ook de ambitie om - binnen de smalle marges - het EBI-regime humaan te houden. ,,Als je gedetineerden als beesten behandelt, krijg je beesten terug\", zo redeneerde directeur Yola Wanders toen ze in 2020 na elf jaar afscheid nam in Vught.   \n  \nDat uitgangspunt wankelt nu. De dreiging die uitgaat van Ridouan Taghi en zijn metgezellen, stelt de rechtsstaat zwaar op de proef. Het aantal professionals dat beveiligd moet worden, is sinds de start van het Marengo-proces enorm toegenomen. Met zijn plan voor een digitale berechting van gedetineerden 'uit de buitencategorie' trok minister Sander Dekker (Rechtsbescherming) maandag een nieuwe streep in het zand: om de ondermijning van de rechtsstaat te voorkomen stelt hij nu het tot voor kort fundamentele grondrecht om live aanwezig te zijn bij het eigen strafproces ter discussie.   \n  \nIn de EBI blijft de Dienst Justitiële Inrichtingen streven naar maatwerk voor de gedetineerden. De 'ongekend strenge' maatregelen gelden alleen voor Taghi. Maar hoe dan ook zullen ook de anderen daar iets van merken. Zo zal het feit dat collega's moeten onderduiken, impact hebben op de arbeidsvreugde van het personeel op de EBI.","intensity":0,"negativity":0,"cluster_id":22,"similar_texts":"text189"},{"id":"75","publisher":"De Telegraaf","date":"2021-11-25","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/8a455acbdcf59b8cc2af772a0d5e240c/web/OPS/cciobjects.json&hash=9fad8cbe022f479febbc#/pages/24-25","title":"Zeewolde rolt de rode loper uit voor Facebook","text":"Zeewolde rolt de rode loper uit voor Facebook\n\nVlak voor raadsbesluit hergebruik restwarmte ongewis\n\n’Wij kunnen geen garanties geven’\n\ndoor Mike Muller\n\nen  Edwin TimmerZeewolde Enkele weken voordat de gemeenteraad van Zeewolde een besluit moet nemen over de komst van een enorm datacentrum van Facebook-eigenaar Meta, is onduidelijk of de restwarmte wel zal worden hergebruikt.\n\nDat blijkt uit de presentatie die wethouder Egge Jan de Jonge van Zeewolde woensdag gaf over de voortgang van de ingrijpende plannen. „Wij kunnen geen verzekering geven”, stelde projectwethouder datacenter De Jonge op de vraag of hij garandeert dat de grote hoeveelheid warmte uit de zoemende servers straks op duurzame wijze zal worden hergebruikt.\n\nBeloftes over hergebruik van restwarmte vielen eerder in het water in Hollands Kroon na de uiteindelijke komst van datareuzen. „We kunnen nog niet zeggen of het ons helemaal zal lukken”, verwoordt CDA-wethouder De Jonge. Maar het voornemen tot een duurzame invulling van het datacentrum bestaat zowel bij Meta – het moederbedrijf van Facebook, Instagram en Messenger – als bij het bestuur van de Flevolandse gemeente, benadrukt hij.\n\nLoze woorden\n\nOf de restwarmte zal worden gebruikt, ligt voor een belangrijk deel aan de gemeente Zeewolde zelf. „We moeten daar zelf nog een aantal stappen voor zetten.” Zo wijst De Jonge op de aanleg van een warmtenet. Dat hergebruik van warmte voor Meta geen loze woorden zijn, bewijzen de resultaten in Denemarken, aldus De Jonge. „Meta heeft het al weten te realiseren in Odense.”\n\nHoe het neerstrijken van de eigenaar van Facebook, dat net zoveel energie zal verbruiken als de stad Amsterdam, zich verhoudt tot de doelen van het klimaatakkoord, is volgens het gemeentebestuur een vraag voor de landelijke politiek. Gemeente en provincie bekijken slechts of het inpasbaar is en voldoet aan de regels. „Het Rijk heeft geen zienswijze ingediend”, en dus zal de rijksoverheid geen bezwaren zien, concludeert Zeewolde. \n\nGedeputeerde Jan Nico Appelman (Economie) van Flevoland is blij met de komst van Meta, wegens de behoefte aan ’stuwende werkgelegenheid’ in de polder. Het datacenter past bovendien ’in een toekomst van vergroening en digitalisering’. Het datacentrum moet worden gebouwd op 166 hectare grond, en zal aan koeling circa 2,5 miljoen kuub water nodig hebben.\n\nHet gebruik van restwarmte is niet het enige groene vraagstuk. Eerder was de vraag in hoeverre de techgigant bereidt is een deel van de benodigde stroom zelf op te wekken. Volgens de milieueffectrapportage wilde de uitbater op de daken geen ruimte vrijmaken voor zonnepanelen.\n\nDonderdag 16 december beslist de gemeenteraad over de plannen. Niet iedereen in Zeewolde is overtuigd. „Ik hoor nog steeds alleen maar over ’wij denken dit’ en ’wij verwachten dat’. Er wordt niets toegezegd, terwijl de rode loper al wel is uitgerold”, zegt Susan Schaap van stichting Datatruc Zeewolde. Zij organiseerde een petitie tegen de komst van het datacenter vlakbij het dorp, dat door ruim 1700 mensen werd ondertekend.","intensity":0,"negativity":0,"cluster_id":30,"similar_texts":"text538"}]
