[{"id":"1","publisher":"Algemeen Dagblad","date":"2021-11-18","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27191/articles/1484416/38/1","title":"'Groepscultuur bij Oranje kan beter'","text":"De KNHB stelt een externe begeleider bij de nationale vrouwenploeg aan om het teamklimaat te verbeteren. In een evaluatie na het goud op de Olympische Spelen gaven internationals aan niet tevreden te zijn. \"Er is geconstateerd dat groepscultuur, de onderlinge communicatie en het individuele welzijn van speelsters en staf verbeterd kunnen worden.'' Naast de externe begeleider komt er ook een extra vertrouwenspersoon.","intensity":0,"negativity":0,"cluster_id":17,"similar_texts":"text209"},{"id":"2","publisher":"Algemeen Dagblad","date":"2021-11-18","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27191/articles/1484416/7/2","title":"'Ik wilde gerechtigheid, nu kan ik verder met mijn leven'","text":"Niets minder dan een potentieel gevaarlijke moslim, oordeelde de Nationaal Coördinator Terrorisme en Veiligheid (NCTV) in 2018 in de knipsels die werden verspreid over Youssef Arkhouch (35). De burgemeester van Arnhem, Ahmed Marcouch, had genoeg aan een half woord en joeg de toenmalige imam eind 2018 de Arnhemse moskee uit en nagelde hem publiekelijk aan de schandpaal. ,,Dat was een enorme klap\", zegt Arkhouch terugblikkend. ,,Ik raakte gedemotiveerd. Je gaat twijfelen aan jezelf. Heb ik iets verkeerds gedaan? Iets verkeerds gezegd?\"  \n  \nDe rechter veroordeelde de Arnhemse burgemeester twee jaar geleden al tot rectificatie van zijn uitspraken over de toenmalige imam. Arkhouch krijgt 4000 euro voor geleden immateriële schade, maar beseft tegelijkertijd dat dit niet voldoende is. ,,Ik had nu een stempel. Ik was veroordeeld zonder rechtszaak. Wie mijn naam googelt, ziet NCTV. En ik had geen idee waarom.\"  \n  \nArkhouch en zijn Bredase advocaat Bisar Çiçek beginnen aan een jarenlange strijd met de NCTV. Çiçek vraagt namens zijn cliënt inzage in het NCTV-dossier én vernietiging ervan. De advocaat: ,,We wisten dat het een kwestie van de lange adem zou zijn. De dienst verschuilt zich altijd achter 'het belang van nationale veiligheid'. Wij hebben ons op het standpunt gesteld dat er geen enkele reden was om gegevens van Arkhouch te verzamelen, te verwerken en te verspreiden.\"\n\nNationale veiligheid\n\nVijf procedures voert raadsman Çiçek. Steeds beroept de NCTV zich op het belang van nationale veiligheid. Intussen komt Arkhouch moeilijk aan werk. ,,Scholen waar ik gastdocent was, durfden dit niet meer aan.\" Moskeeën die de imam wilden inhuren, kregen bezoek. ,,Ze vertelden me dat ze getipt waren door politie en NCTV. Ik dacht: nu gaat het écht verkeerd.\"  \n  \nToen Arkhouch in 2020 eindelijk in Breda aan het werk kon, kreeg het moskeebestuur ook daar kritische vragen van de gemeente, vanwege de informatie van de NCTV. ,,Het was net een monster dat achter mij aanliep. Maar de Bredase moskee zei: we hebben niets geks over jou kunnen vinden en je hebt een Verklaring Omtrent Gedrag.\"  \n  \nIn enkele Bredase moskeediensten die deze krant begin dit jaar online volgde, preekte Arkhouch verzoening en vergeving. De vraag rees of dit niet in tegenspraak was met het salafisme, de strenge moslimstroming waar Arkhouch bij hoort? De stroming is lang over één kam geschoren met terrorisme en extremisme.  \n  \nInlichtingendienst AIVD heeft dit voorjaar zijn eerdere oordeel als volgt gerectificeerd: dat salafisme voor veel moslims 'juist een vrome en positieve bijklank' heeft. Arkhouch: ,,Ik ben een doorsneemoslim. Ik sta open voor iedereen.\"\n\nSmeekbeden\n\nArkhouch heeft inmiddels het dossier ingezien dat over hem was aangelegd: ,,Een paar pagina's over plekken waar ik ben geweest. En dingen van sociale media. Op Facebook deed ik een smeekbede voor moslims. Dan staat erbij: 'is hij vijandig over andersdenkenden?' Maar ik heb ook smeekbeden gedaan voor niet-moslims, dat staat er niet. Het is selectief knip- en plakwerk. Een foto van mij was duister met veel rode inkt erin afgedrukt. Afschuwelijk.\"  \n  \nDeze maand stonden weer twee rechtszaken gepland. Toen ging bij Arkhouch' raadsman de telefoon. Çiçek: ,,De NCTV wilde schikken.\" De advocaat heeft het tij mee, beseft hij. De juridische grondslag van de NCTV ligt onder vuur nadat NRC dit voorjaar onthulde dat de dienst mensen op sociale media bespioneerde en informatie over hen verspreidde. Dat mag niet. Een wetsvoorstel om dit mogelijk te maken, is vorige week door de Autoriteit Persoonsgegevens met de grond gelijkgemaakt.  \n  \nHet 'dossier Arkhouch' wordt nu gewist. Arkhouch is geen imam meer. ,,Voor moslims die dit ook meemaken en niet zo'n lange adem hebben, heb ik een stichting opgezet die deze gedupeerden helpen: Muslim Rights Watch Nederland.\" Zijn advocaat richtte een meldpunt op voor gedupeerden van de NCTV. Over het loon dat Arkhouch misliep in Arnhem loopt nog een bodemprocedure. Arkhouch voelt geen boosheid of haat, zegt hij. ,,Ik realiseer me dat de NCTV werkt voor onze veiligheid. Ik snap dat dit mensenwerk is waar fouten gemaakt kunnen worden. Ik heb geen wraakgevoelens. Alles wat ik wilde is gerechtigheid. Nu kan ik verder met mijn leven.\"","intensity":0,"negativity":1,"cluster_id":20,"similar_texts":"text238"},{"id":"3","publisher":"De Volkskrant","date":"2021-11-18","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1415/articles/1484419/12/1","title":"'Mallorca'-verdachten openhartig, tot het over de overledene gaat","text":"### Reportage Rechtszaak vechtpartijen\n\nDe eerste openbare zitting over de reeks geweldsincidenten op Mallorca is woensdag een paar uur bezig, als de officier van justitie de vijf verdachten indringend aankijkt. 'Door te zwijgen, trek je een wissel op je leven. Vroeg of laat komt de waarheid uit. Wat de rechter ook besluit: jij zal altijd weten wat er is gebeurd. En dan zal deze zaak nooit zijn afgerond. Want in de rechtszaal van het geweten is het altijd zitting.'  \n  \nDat het Openbaar Ministerie (OM) zo'n klemmend beroep doet op het geweten van de verdachten is niet voor niets. Sinds Nederland de geruchtmakende zaak overnam van Spanje, is justitie druk bezig te reconstrueren wat er in de nacht van 13 op 14 juli 2021 is gebeurd. Een groep jonge mannen uit de omgeving Hilversum zou betrokken zijn geweest bij meerdere vechtpartijen op het Spaanse vakantie-eiland.  \n  \nJustitie heeft het beeld van die nacht vrijwel compleet. Maar de omstandigheden rond de dood van de 27-jarige Carlo Heuvelman blijken moeilijker te reconstrueren. Geen van de verdachten zegt daar iets van te weten. Er ontbreekt beeldmateriaal van die fatale ruzie. Sommige getuigenverklaringen spreken elkaar tegen en getuigen 'die er met hun neus bovenop stonden, hebben opvallend weinig gezien'.  \n  \nOpmerkelijk openhartig vertellen de verdachten in de rechtbank van Lelystad over andere slachtoffers die ze die nacht hebben gemaakt. De eerste ruzie ontstaat voor café De Zaak, op de boulevard van de badplaats El Arenal. Een duidelijke aanleiding voor de ruzie kan niemand aanwijzen, maar volgens Kaan B. (18) hing er 'een vrij gespannen sfeer. En voor ik het wist, bevond ik me in het gevecht. Ik voelde me bedreigd.'  \n  \nVijf vakantiegangers uit Heerhugowaard worden het slachtoffer. Een van hen is Bram, die door vier verdachten wordt geslagen en geschopt en daarna bewusteloos raakt. Tijdens de 'adrenalinerush zijn er verkeerde keuzes gemaakt', zegt de 18-jarige Daan van S.  \n  \nVerderop wordt even later opnieuw gevochten, met een groep mannen uit Waddinxveen waartoe ook Carlo Heuvelman behoort. Een van de vijf slachtoffers is Javier, die bewusteloos wordt geschopt. De verdachten doen geen enkele poging hun aandeel in het geweld af te zwakken, ze erkennen tegenover de rechter dat ze de slachtoffers hebben geschopt en geslagen. Sanil B. (19): 'Het is niet te beseffen hoe heftig dit is. Een onschuldige uitgaansavond is tot een grote chaos ontploft. Die hele avond had nooit mogen gebeuren.'  \n  \nMaar wanneer de rechters vragen naar Carlo Heuvelman, die wegens hersenletsel zal overlijden, draait de stemming. De drie die worden verdacht van betrokkenheid bij zijn dood, ontkennen hem te hebben aangeraakt. Hein B. (18) is, net als Sanil B., 'niet in zijn buurt geweest'. Mees T. (18) zegt dat hij Heuvelman niet eens heeft gezien.  \n  \nHun advocaten verzoeken de rechter dan ook de hechtenis van hun cliënten te schorsen en de mannen vrij te laten. Er zou te weinig bewijs zijn dat ze een aandeel hadden in Heuvelmans dood. Peter Plasman, de advocaat van Sanil B., merkt op dat Heuvelman ook verkeerd kan zijn gevallen. 'Iedereen denkt nu: schoppen, schoppen, schoppen, wie heeft dat gedaan? Maar er zijn acht getuigen die verklaren dat Heuvelman op een bijzonder ongelukkige wijze naar de grond is gegaan. Het hoeft geen opzettelijke mishandeling te zijn.'  \n  \nVolgens de rechters zijn er echter genoeg aanknopingspunten om de drie vast te houden. Zo is volgens justitie dna van Heuvelman op Sanils schoen gevonden, zou Mees T. hebben opgeschept dat hij iemand een gebroken neus had geslagen (Heuvelman is volgens het OM het enige slachtoffer met een gebroken neus), en zijn er getuigen die de drie verdachten aanwijzen als betrokkenen bij Heuvelmans dood.  \n  \nDaarbij speelt volgens de rechters ook mee dat de dood van Heuvelman 'heel veel beroering heeft veroorzaakt.' De rechtbank besluit dat twee andere verdachten na drie maanden cel vrijkomen, in afwachting van de inhoudelijke behandeling van de zaak.  \n  \nDe ouders en vriendin van Carlo Heuvelman, die de zitting vanuit een aparte locatie volgen, noemen de eerste zittingsdag via hun advocaat een 'teleurstellende ervaring'. Raadsman Edwin Bosch: 'Alle verdachten beloofden mee te werken, maar zogenaamd niemand heeft met z'n vingers aan Carlo gezeten. Dat is frustrerend. Ik denk dan: maak schoon schip.'","intensity":0,"negativity":0,"cluster_id":16,"similar_texts":"text354"},{"id":"4","publisher":"Algemeen Dagblad","date":"2021-11-18","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27191/articles/1484416/2/5","title":"'Sjamaan' bijna 3,5 jaar achter tralies","text":"### Bestormer van het Capitool\n\nChansley (34) was een opvallende verschijning bij de rellen van 6 januari. Foto's van zijn gehoornde bontmuts, geschminkte gezicht en ontblote bovenlichaam gingen rond op sociale media.  \n  \nHet Amerikaanse ministerie van Justitie eiste een zware straf voor de relschopper, die wordt gezien als een symbool van de beruchte 'aanval op de democratie', meldden Amerikaanse media. Justitie wilde op deze manier een voorbeeld stellen voor de nog komende zaken over de Capitol riots, zoals de bestorming van het Capitool in Amerika wordt genoemd.  \n  \nEerder bekende Jacob Chansley al schuld voor het verstoren van een bijeenkomst van het Amerikaanse parlement. Hij was een van de talrijke aanhangers van toenmalig president Donald Trump die op 6 januari het Capitool binnendrongen. Zij wilden voorkomen dat daar de overwinning van rivaal Joe Biden bij de presidentsverkiezingen werd bekrachtigd. Chansley liet een brief achter voor vicepresident Mike Pence met de tekst: 'Het is een kwestie van tijd. Gerechtigheid komt eraan.'  \n  \nDe man zei aanhanger te zijn geweest van de uiterst rechtse QAnon-beweging, die onder meer gelooft dat leden van de Amerikaanse elite pedofiele satanisten zijn. Hij noemde zichzelf QAnon- sjamaan (ziener). Inmiddels zou Chansley de beweging hebben afgezworen. Hij had Trump tevergeefs om gratie gevraagd.  \n  \nOok andere Capitool-bestormers zijn al bestraft. Zo kreeg een man eveneens 41 maanden voor het mishandelen van een agent.","intensity":0,"negativity":0,"cluster_id":5,"similar_texts":"text37"},{"id":"5","publisher":"De Volkskrant","date":"2021-11-18","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1415/articles/1484419/3/1","title":"'Treinlek' noopt tot haast in formatie","text":"### Formatiedocumenten Kabinetsformatie\n\nGert-Jan Segers heeft een paar keer 'met zijn hoofd op het bureau geramd' toen hij er onlangs achter kwam dat hij een mapje met geheime formatiedocumenten in de trein had laten liggen. Toch probeerde de ChristenUnie-leider woensdag op meerdere manieren duidelijk te maken dat de gelekte documenten die nu openbaar zijn geworden formeel 'geen status' hebben. 'Het is allemaal onaf.'  \n  \nKiezers moesten er dus vooral niet te veel waarde aan hechten. Op de vraag of de verloren documenten dan 'irrelevant' zijn, zoals de perswoordvoerders van alle formerende partijen suggereerden, antwoordde Segers cryptisch: 'Ze zijn niet irrelevant.' Ze waren immers wel degelijk tijdens de formatieonderhandelingen ter tafel gekomen.  \n  \nNadat dinsdagmiddag bij de formerende partijen was doorgedrongen dat een paar geheime formatiestukken in handen van de Volkskrant terecht waren gekomen, was de eerste reflex: damagecontrol. Alle communicatie was erop gericht om het onderhandelingsproces tussen VVD, CDA, D66 en ChristenUnie over een nieuw regeerakkoord niet te beschadigen. Een van de partijwoordvoerders liet zich ontvallen: 'We gaan dit verhaal morgen helemaal platslaan.'  \n  \nHet laatste wat de vier formatiepartners kunnen gebruiken, is dat er bijna 250 dagen na de verkiezingen een nieuwe rel bij komt: de 'functie elders'-foto van de aantekeningen van Kajsa Ollongren en de borrelroddels over informateur Johan Remkes hadden al genoeg schade aangericht. En nu is daar het treinlek waaruit blijkt dat VVD en CDA samen ingrijpende voorstellen doen om de woningnood het hoofd te bieden, de klimaatcrisis aan te pakken en migratie te reguleren.  \n  \nOndertussen moeten de onderhandelingen door. Nog meer vertraging kan de formatie niet hebben. 'We moeten eruit komen', zei Segers woensdag. 'Daarom zitten we hier.'\n\nInvloed op onderhandelingen\n\nToch kan niet worden uitgesloten dat het ongelukje de onderhandelingen beïnvloedt. Er is nu zó veel bekend over hoever VVD en CDA bereid zijn om op te schuiven naar links, dat het voor D66 en ChristenUnie moeilijk wordt om straks nog een succes uit het definitieve regeerakkoord te claimen. Dus zullen Kaag en Segers meer eisen om alsnog hun stempel op het akkoord te kunnen drukken. In Segers' eigen woorden: 'Als je alle tussenproducten openbaar maakt, dan krijg je wat je vandaag hebt. Dat helpt de onderhandelingen niet.'  \n  \nNeem de vrijheid van onderwijs: uit de gelekte documenten blijkt dat VVD en CDA daaraan niet willen tornen, dus dat kan de ChristenUnie niet meer claimen als het eigen behaalde onderhandelingsresultaat. Hetzelfde geldt voor het vluchtelingenquotum: dat blijken VVD en CDA al te willen verhogen, dus dat is niet iets wat Kaag straks kan presenteren aan haar achterban.  \n  \nHet gevolg is, zoals een hoge D66-bron het verwoordt: 'Als VVD en CDA ons bij voorbaat al een beetje tegemoet gekomen zijn, kunnen we er nu nog méér bij gaan vragen.' Het uiteindelijke regeerakkoord zou mogelijk dus nog meer naar links kunnen hellen.  \n  \nBij de PvdA en GroenLinks zullen ze de progressieve inzet van VVD en CDA tandenknarsend hebben gelezen. De partijen werden maandenlang als 'linkse wolk' omschreven en waren wat Rutte en Hoekstra betreft samen niet welkom aan de onderhandelingstafel. Voormalig PvdA-leider Job Cohen toonde zich woensdag op Radio 1 blij verrast: 'Prachtige plannen. Ik begrijp niet waarom de PvdA hier niet aan meedoet.'  \n  \nVVD en CDA zullen op hun beurt willen bewijzen dat ze niet alles zomaar hebben weggegeven. Oppositieleider Geert Wilders (PVV) haalde direct uit naar de voorstellen om meer migranten toe te laten. 'Ze zijn totaal losgezongen van wat de Nederlander echt wil.'\n\nTijdsdruk\n\nReden voor VVD en CDA om woensdag te benadrukken dat aan het 'treindocument' geen enkel recht kan worden ontleend. Wat hen betreft is de formatie opnieuw begonnen toen D66 en CU aan tafel verschenen en staat de uitkomst niet vast. VVD en CDA hebben er inmiddels wel alle belang bij om nu zo snel mogelijk tot een afronding van de formatie te komen, al is het maar om D66 en ChristenUnie niet nog meer ruimte te geven om de plannen verder naar links te trekken.  \n  \nBetrokkenen bij de formatie spraken eerder al de hoop uit dat het uiteindelijke regeerakkoord van zo'n tien A4'tjes begin december rond is. Nog voor Kerst zou er dan een nieuw kabinet op het bordes moeten staan. De ontwikkelingen van de afgelopen dagen hebben de druk om die deadline te halen alleen maar vergroot.\n\nGEVONDEN IN DE TREIN\n\nZomaar gevonden in een trein uit Den Haag: een stapeltje uiterst geheime formatiedocumenten. Niet iedereen kon dit scenario geloven, tot Gert-Jan Segers woensdag bekendmaakte dat hij degene was die de explosieve stukken was verloren. Segers zei dat hij had gehoopt dat 'een oplettende schoonmaker' het mapje zou meenemen en weggooien. Hij noemt het voorval op Twitter 'het stomste wat je kan overkomen' en zegt: 'Ik ben een mens en heb iets heel doms gedaan. Sorry.' Mark Rutte heeft het hem al vergeven. 'Het is ontzettend lullig, maar dit soort dingen kunnen gebeuren.'","intensity":0,"negativity":0,"cluster_id":28,"similar_texts":"text398"},{"id":"6","publisher":"NRC Handelsblad","date":"2021-11-18","url":"https://www.nrc.nl/nieuws/2021/11/17/ik-ga-leven-van-lale-gul-wint-ns-publieksprijs-a4065922#20211118-79920-102","title":"‘Ik ga leven’ van Lale Gül wint NS Publieksprijs","text":"Boekenprijs De Turks-Nederlandse schrijfster wint de populariteitswedstrijd met 32 procent van de stemmen. Gül is de jongste winnaar ooit van de prijs.,Mediasensatie Lale Gül: wat maakt haar debuutroman zo bijzonder?\n\nDeze podcast luister je ook in onze app\n\nDe autobiografische debuutroman Ik ga leven van Lale Gül is de winnaar van de NS Publieksprijs, de populariteitsprijs van de Nederlandse boekenbranche. Het boek van de 24-jarige schrijfster won met 32 procent van de ruim 210.000 uitgebrachte stemmen, zo werd woensdagavond bekendgemaakt in het tv-programma M. Gül is de jongste winnaar in de geschiedenis van de NS Publieksprijs. Er werden dit jaar ruim 50.000 stemmen meer uitgebracht dan vorig jaar.\n\nConservatief-islamitische regels\n\nIn Güls boek ontworstelt hoofdpersoon Büsra zich aan het Turkse milieu van haar jeugd in Amsterdam-West, waarin conservatief-islamitische regels gelden die haar vrijheid beknotten. De roman verscheen begin dit jaar en werd vrijwel meteen een bestseller. Inmiddels zijn meer dan 200.000 exemplaren van Ik ga leven verkocht.\n\nLees ook een interview met Lale Gül uit maart dit jaar: ‘Waarom meisjes mij als voorbeeld zien, weet ik niet’\n\nHet succes van de roman – die door recensenten enigszins lauw werd ontvangen – is mede bepaald door de ophef die veroorzaakt werd door het autobiografische en islamkritische karakter van haar verhaal, en de woeste branie waarmee ze de conservatieve Turks-Nederlandse gemeenschap beschreef. Gül kreeg daar kritiek op, verliet na ruzies haar ouderlijk huis en ontving doodsbedreigingen, waarna ze moest onderduiken. Een 19-jarige man, die haar dit voorjaar herhaaldelijk bedreigde, werd in september veroordeeld tot een jaar jeugddetentie.\n\nPopulairste boek\n\nDe NS Publieksprijs bestaat uit een bedrag van 7.500 euro, een eersteklas-treinjaarkaart en een sculptuur en wordt jaarlijks uitgereikt aan het populairste boek volgens een internetstemming. Ik ga leven nam het op tegen vijf andere Nederlandse boeken die het afgelopen jaar de bestsellerlijsten domineerden: de thriller Bonuskind van Saskia Noort, de showbizzbiografieën Derksen van Michel van Egmond en Antoinnette Scheulderman, Martien van Jan Dijkgraaf, de coronakomedie Opgewekt naar de eindstreep van Hendrik Groen en de autobiografie Wen er maar aan van Maike Meijer.\n\nLees ook de recensie van Lale Güls debuutroman\n\nCorrectie (17 november 2021): In een eerdere versie stond ten onrechte dat Gül de eerste debutant was die de prijs ontving, maar dat was Kluun (in 2006). Hierboven is dat aangepast.\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 18 november 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 18 november 2021","intensity":0,"negativity":0,"cluster_id":1,"similar_texts":"text1"},{"id":"7","publisher":"De Telegraaf","date":"2021-11-18","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/1e42eb5f3feef05c5e1b361e3e775ae4/web/OPS/cciobjects.json&hash=7587a053c3d746206a40#/pages/12-13","title":"’Kind loopt vaker achter’","text":"’Kind loopt vaker achter’\n\nIn Leidschendam neemt het aantal kinderen met een achterstand toe.\n\nfoto 123rf\n\nLeidschendam slaat alarm\n\n’Spreken taal niet en in luier naar school’ \n\nVan onze correspondent\n\nLEIDSCHENDAM In Leidschendam zijn grote zorgen over de toename van jonge kinderen met achterstanden. Basisschool De Springplank luidt de noodklok: „Kinderen spreken de taal niet, komen naar school in een luier en kunnen nog geen potlood vasthouden”, zegt directrice Sharon Schouwenaar.\n\nDe fractie GBLV/Gemeentebelangen heeft een spoeddebat aangevraagd. De school met 200 leerlingen in Leidschendam-Noord stelt dat het aantal kinderen uit de wijk dat voorschoolse educatie nodig heeft dit jaar met een kwart is gegroeid. „We zaten op 45 kinderen met een achterstand. Omdat er vijftien kinderen zijn bijgekomen, hebben we met subsidie een extra peuterspeelzaal kunnen openen. Dit is bij lange na niet genoeg om de problemen écht te kunnen aanpakken”, stelt Schouwenaar. \n\nVolgens haar moet er ’per direct actie worden ondernomen’. „Achter deze achterstanden gaan vaak grote problemen schuil zoals armoede en huiselijk geweld. Daar vragen we nu al tien jaar aandacht voor.” Als het aan Schouwenaar en haar collega’s ligt – ’ook andere scholen hebben hiermee te maken’ – komen er speciale consulenten die gezinnen gaan helpen. \n\nVolgens de gemeente gebeurt er al veel om ouders te ondersteunen. „Maar met de huidige inzet zijn we er nog niet. Daarom starten we met het programma Sterk voor Noord, waarmee we vanaf komend jaar inzetten op regie op de hele wijk”, aldus een woordvoerder. Ook start volgens de gemeente in december een proef met als doel om kinderen over wie zorgen zijn beter in beeld te krijgen.","intensity":0,"negativity":0,"cluster_id":19,"similar_texts":"text79"},{"id":"8","publisher":"De Volkskrant","date":"2021-11-18","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1415/articles/1484419/20/2","title":"Activist Elliott meldt zich bij Ahold Delhaize","text":"### Economie\n\nDe activistische investeerder Elliott Management heeft een belang van meer dan 3 procent opgebouwd in supermarktconcern Ahold Delhaize. De Amerikaanse investeerder, geleid door miljardair Paul Singer, steunt het plan van Ahold om onlinewinkel Bol.com deels naar de beurs te brengen. Het supermarktconcern wil een beursgang om financiering op te halen en de onlinewinkel verder te laten groeien. Elliott was hier al eerder actief. Verffabrikant AkzoNobel splitste een aantal jaar geleden onder druk van de activist zijn chemietak af.","intensity":0,"negativity":0,"cluster_id":2,"similar_texts":"text446"},{"id":"9","publisher":"NRC Handelsblad","date":"2021-11-18","url":"https://www.nrc.nl/nieuws/2021/11/18/techsector-apple-verkoopt-klant-gereedschap-voor-reparatie-iphones-a4065934#20211118-79920-302","title":"Apple verkoopt klant gereedschap voor reparatie  iPhones","text":"Techconcern Apple gaat voor het eerst onderdelen en gereedschap verkopen aan het grote publiek dat dan zelf reparaties kan uitvoeren aan sommige iPhones en Mac-computers. De reparatiemogelijkheid volgt na jaren van druk door consumentengroepen. Daarbij komt Apple ook met reparatiehandleidingen. In 2019 begon Apple een programma waarbij onafhankelijke reparatiebedrijven zijn onderdelen, gereedschappen en handleidingen kunnen kopen. Apple zegt dat er 2800 onafhankelijke winkels daarmee actief zijn, naast de 5000 direct geautoriseerde reparateurs. Via het zelfbedieningsprogramma kunnen Apple-klanten onderdelen rechtstreeks kopen om daarmee hun eigen reparaties uit te voeren. De onlinewinkel van Apple zal in eerste instantie zo'n 200 onderdelen en gereedschappen verkopen. Die zijn gericht op het repareren van de meest voorkomende problemen met displays, batterijen en camera's op iPhone 12 en 13 modellen. Het programma zal uiteindelijk worden uitgebreid naar Mac-computers die Apple's M1-chip gebruiken. Later worden ook minder vaak voorkomende reparaties onderdeel van het programma. Apple verkoopt de onderdelen en het gereedschap aan consumenten voor dezelfde prijs als onafhankelijke reparatiebedrijven betalen. Gebruikte onderdelen kunnen na voltooiing van een reparatie worden teruggestuurd naar Apple. Daarmee kan korting worden verkregen. In eerste instantie wordt de reparatiemogelijkheid begin volgend jaar in de VS aangeboden. Daarna wordt het reparatiesysteem in meer landen uitgerold. (ANP, Reuters)\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 18 november 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 18 november 2021","intensity":0,"negativity":0,"cluster_id":4,"similar_texts":"text226"},{"id":"10","publisher":"De Volkskrant","date":"2021-11-18","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1415/articles/1484419/5/3","title":"België nog strenger: 'Alle seinen op rood'","text":"### Ten Eerste\n\nVanaf zaterdag moet in België iedere bezoeker vanaf 10 jaar in cafés, restaurants, musea en andere publieke binnenruimten en in het openbaar vervoer een mondkapje dragen, behalve wie een zitplaats heeft. Die grens was 12 jaar. De maatregelen gelden tot 28 januari. Op school hoeven 10-jarigen nog geen mondkapje te dragen, daarover besluiten de deelstaatregeringen.  \n  \nBezoekers moesten in België in publieke gelegenheden en het openbaar vervoer al een coronatoegangsbewijs (CTB) laten zien met een vaccinatiebewijs, een negatieve test of een recent herstelbewijs. Discotheken en nachtclubs moeten nu kiezen: bezoekers moeten een mondkapje op óf vooraf bij toegang een sneltest doen. Winkels, horeca en clubs hoeven niet zoals in Nederland eerder te sluiten, en ook niet tijdelijk helemaal dicht.  \n  \n'Alle seinen staan op rood', verklaarde premier Alexander De Croo woensdagavond op een persconferentie na het beraad van het Overlegcomité van de zes Belgische regeringen, dat tot de nieuwe maatregelen besloot. 'We hadden allemaal gehoopt op een winter zonder corona, maar België is geen eiland.' Dat er geen lockdown komt heeft België te danken aan de gevaccineerden. 'Dat is dankzij u', aldus De Croo voor de televisie.  \n  \nBelgische werknemers moeten tot 12 december vier van de vijf werkdagen thuis werken, als hun functie dat toelaat, zoals bij veel kantoorbanen, en vanaf die datum drie dagen. Ook tijdens eerdere coronagolven was thuiswerken grotendeels verplicht. Anders dan in Nederland werkt vrijwel iedereen in België voltijds.  \n  \nBelgië heeft een van de hoogste covid-19-besmettingscijfers in de Europese Unie. Over de laatste twee weken was meer dan 1 procent van de bevolking geïnfecteerd. De sterkste stijging was in Vlaanderen, waar het vaccinatiecijfer landelijk gezien het hoogst is, wat voor de Vlaamse deelregering vorige maand nog aanleiding was tot versoepelingen.  \n  \nPremier De Croo kondigde ook aan dat België het komend voorjaar begint met boostershots voor iedereen die volledig is gevaccineerd. Verstrekking bleef tot nu toe nog beperkt tot zorgpersoneel, mensen met een kwetsbare gezondheid en 65-plussers.","intensity":0,"negativity":0,"cluster_id":9,"similar_texts":"text151"},{"id":"11","publisher":"Trouw","date":"2021-11-18","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1410/articles/1484420/12/5","title":"België scherpt maatregelen aan","text":"De Belgische autoriteiten hebben gisteren vanwege het snel oplopende aantal besmettingen de coronamaatregelen aangescherpt. Zo worden werknemers verplicht om vier van de vijf werkdagen thuis te werken als het werk dat toelaat, zoals bij kantoorbanen. De naleving van die verplichting zal, net als bij vorige coronagolven, worden gecontroleerd. Bedrijven kunnen worden beboet als ze hun personeel toch laten opdraven.  \n  \nDaarnaast wordt de mondkapjesplicht uitgebreid. Op plekken waar mensen nu al een coronapas moeten tonen, zoals bars en restaurants, moet het mondkapje weer op, totdat de persoon zit. De leeftijd waarop de mondkapjes op moeten in openbare binnenruimtes en het openbaar vervoer, gaat van 12 naar 10 jaar. Op school hoeven 10-jarigen nog geen mondkapje te dragen, al zouden deelregeringen daar anders over kunnen besluiten.  \n  \nDe maatregelen gelden vanaf komende zaterdag tot vooralsnog 28 januari. \"We hadden allemaal gehoopt op een winter zonder corona, maar we zijn geen eiland\", zei premier De Croo. Winkels, horeca en nachtclubs hoeven niet eerder te sluiten, zoals in Nederland.  \n  \nAlle Belgen die volledig zijn gevaccineerd en die het willen, kunnen tegen maart of april waarschijnlijk een boosterprik krijgen. België is al begonnen met herhalingsprikken voor zorgpersoneel en 65-plussers. Net als in sommige andere landen zwelt in België de roep aan om een algemene vaccinatieplicht tegen het coronavirus.","intensity":0,"negativity":0,"cluster_id":9,"similar_texts":"text308"},{"id":"12","publisher":"De Volkskrant","date":"2021-11-18","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1415/articles/1484419/40/3","title":"Benedict Cumberbatch is een sublieme machoploert in The Power of the Dog van Jane Campion.★★★★☆","text":"### Filmrecensies\n\n'Giftige mannelijkheid' is tegenwoordig een populair thema in films - de machoheld die met zichzelf in de knoop ligt, vastgeroest aan het patriarchaat. Die mannen waren er altijd al, natuurlijk. Maar nu ze een label krijgen opgeplakt, valt hun aandoening extra op. Eerder dit jaar leefden we nog mee met patiënt James Bond, vaandeldrager van de machosoort.  \n  \nToch komt diens toxische niveau nog niet in de buurt van dat van Benedict Cumberbatchs personage Phil Burbank in The Power of the Dog, de eerste speelfilm in twaalf jaar van Jane Campion. Ranch-houder Phil is een vat vol misogynie en homofobie; een man ook die zowaar geniet van het met blote hand castreren van een stier. Die meteen als een adder toebijt zodra hij een minder hypermasculiene man in zijn omgeving ontwaart, of een vrouw. Alsof Phil zich dan ineens bedreigd voelt, en zijn superioriteit en hardheid nog eens extra moet bewijzen aan de rauwe cowboys die voor hem werken.  \n  \nVeelzeggend, natuurlijk. En ideale materie voor de Nieuw-Zeelandse Campion (onder meer bekend van The Piano), die zich al een carrière lang interesseert voor personages die hun gevoelens wegdrukken, meestal onder druk van verwachtingen van de samenleving. Dat waren altijd vrouwen die zich staande moesten zien te houden in een mannenwereld, en zo eentje zit er ook in The Power of the Dog. Maar de hoofdzaak is hier hoe mánnen zich staande houden in de mannenwereld.  \n  \nDie wereld is hier het Montana van 1925; het ruige Amerikaanse landschap wordt imponerend weids en woest in beeld gebracht. Het is een gebied dat nog wat achterblijft, eigenlijk is dat cowboybestaan passé, de moderniteit dringt zich al op. Phils broer en mederancher George (Jesse Plemons) voelt dat aan, die hult zich al in het tenue van de zakenman, tot ergernis van zijn bloedverwant en compagnon. En als George dan ook nog de wankelmoedige weduwe Rose (Kirsten Dunst) huwt, die haar studentikoze en wuft geklede zoon Peter (Kodi Smit-McPhee) meebrengt naar de ranch, wordt dit tweetal het mikpunt van Phils sadistische pesterijen.  \n  \nEen vorm van terreur is het, die adembenemend nare én fraaie scènes oplevert in Campions verfilming van Thomas Savages roman uit 1967. Hoe die Phil zelfs zijn virtuoze banjospel inzet om het zelfvertrouwen van Rose de grond in te boren, haar onzekere piano-oefeningen gemeen aan gort speelt. Ondertussen broeit er ook een verdrongen seksualiteit in The Power of the Dog, waarin twee vormen van mannelijkheid wedijveren. Macho Phil verbergt het nodige achter zijn cowboyharnas en ontwikkelt interesse voor de jonge Peter, wiens frivole verschijning op zijn beurt ook weer misleidend is. Zo slaat het drama een thrillerachtig pad in. Met een sublieme, want toch ook kwetsbare Cumberbatch als machoploert. Geen vals geboren, maar een vals gemaakte hond.\n\nTHE POWER OF THE DOG\n\nDrama\n\nREGIE\n\nJane Campion\n\nMET \n\nBenedict Cumberbatch, Kirsten Dunst, Jesse Plemons, Kodi Smit-McPhee\n\n126 min., in 35 zalen.","intensity":0,"negativity":0,"cluster_id":13,"similar_texts":"text68"},{"id":"13","publisher":"De Volkskrant","date":"2021-11-18","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1415/articles/1484419/23/3","title":"Betaald voetbal gaat de komende weken door zonder publiek in de stadions","text":"Voetbal • De wedstrijden in de ere- en eerste divisie gaan de komende weken door zonder publiek. De eerstvolgende speelronden worden niet uitgesteld tot na 4 december als er mogelijk weer supporters welkom zijn in de stadions. Het kabinet besloot vrijdag dat publiek drie weken lang niet welkom is bij alle sportwedstrijden, zowel bij de profs als de amateurs. Het is een van de maatregelen om het aantal coronapatiënten terug te dringen. Op verzoek van de clubs heeft de KNVB uitvoerig onderzocht of het mogelijk is om wedstrijden te verplaatsen zodat er later wel toeschouwers bij kunnen zijn. De afgelopen dagen is gesproken met profclubs, het Supporterscollectief, de centrale spelersraad, Coaches Betaald Voetbal, ESPN, politie, gemeentes, ministeries, politici en politieke partijen. Het bleek volgens de KNVB vrijwel onmogelijk om duels op te schuiven. Ook is het onzeker of er na 4 december wel met publiek kan worden gespeeld. Daarom is uiteindelijk besloten de komende speelronden in het betaalde voetbal niet uit te stellen. PSV sprak zich uit voor verplaatsing. 'Dat willen we enerzijds voor alle supporters en sponsors die ons vorig seizoen enorm hebben gesteund zonder dat zij duels hebben kunnen zien in het stadion. Anderzijds willen we dat uit financieel perspectief. We gooien iedere wedstrijd zonder publiek een miljoen euro weg.'","intensity":0,"negativity":1,"cluster_id":10,"similar_texts":"text152"},{"id":"14","publisher":"Trouw","date":"2021-11-18","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1410/articles/1484420/19/3","title":"Betaald voetbal gaat komende weken door zonder publiek","text":"De voetbalwedstrijden in de eredivisie en de eerste divisie gaan de komende weken door zonder publiek. De eerstvolgende speelronden in het betaalde voetbal worden niet uitgesteld tot na 4 december als er mogelijk weer supporters welkom zijn in de stadions.  \n  \nHet kabinet besloot vorige week dat publiek drie weken lang niet welkom is bij alle sportwedstrijden, zowel bij de profs als de amateurs. Het is een van de maatregelen om het aantal coronapatiënten terug te dringen en de druk op de ziekenhuizen te verlichten. In de voetbalwereld werd teleurgesteld gereageerd, maar na uitvoerig overleg was de conclusie dat de wedstrijden niet konden worden uitgesteld.  \n  \nHet is onzeker of er na 4 december wel met publiek kan worden gespeeld. Daarom werd gisteren uiteindelijk besloten de komende speelronden in het betaalde voetbal niet uit te stellen.  \n  \nDe KNVB is tevreden over de houding van het kabinet, dat zegt te beseffen dat profclubs opnieuw financiële schade oplopen. De nationale voetbalbond is in overleg met de overheid over een compensatieregeling.  \n  \n\"Het voetbal biedt in deze bijzondere tijden miljoenen mensen thuis ontspanning, topsport en amusement\", laten de KNVB en de ere- en eerste divisie in een gezamenlijke reactie weten. \"Door te spelen werken we opnieuw mee aan de oplossing. Maar we willen wel graag van Den Haag horen wat er nodig is om zo snel mogelijk weer met volle tribunes te mogen spelen. Want daar draait het betaald voetbal vooral om.\"  \n  \n\"We gooien elke wedstrijd zonder publiek een miljoen euro weg. Dat is heel sneu geld\", zei PSV-directeur Gerbrands. Ik heb het OMT-advies gelezen. Daarin stond niets over voetbalwedstrijden. Het lijkt alsof deze maatregel voor de beeldvorming genomen is. Op basis van de feiten is er geen logica voor het spelen zonder publiek en dat is heel zuur.\"  \n  \nVolgens Ajax-trainer Ten Hag kan uitstel van wedstrijden ook tot zwaardere belasting van spelers leiden. Ten Hag denkt ook dat clubs die Europees spelen er baat bij hebben om in de eredivisie in het juiste ritme te blijven.  \n  \nAZ zegt niet te snappen waarom de overheid geen publiek meer bij duels in het betaalde voetbal toelaat. \"AZ staat volledig achter pogingen het virus in te dammen, maar was en is wel verbaasd dat een van de maatregelen het verbieden van publiek bij voetbalwedstrijden betreft\", laat de club uit Alkmaar weten.","intensity":0,"negativity":1,"cluster_id":10,"similar_texts":"text312"},{"id":"15","publisher":"De Telegraaf","date":"2021-11-18","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/1e42eb5f3feef05c5e1b361e3e775ae4/web/OPS/cciobjects.json&hash=4d7cf2aadd28a41a1516#/pages/2-3","title":"Blunder Segers legt zenuw bloot","text":"Blunder Segers legt zenuw bloot\n\nVVD-leider Mark Rutte zwaait jolig voorafgaand aan het zoveelste formatiegesprek, maar de uitgelekte stukken zullen zijn achterban doen vrezen. \n\nfoto ANP/HH \n\nVVD zet kroonjuwelen al in de etalage voor onderhandelingsspel op de wagen is\n\nFormatie\n\nWater bij wijn op klimaat, asiel en wonen \n\n’Stuk heeft helemaal geen status’\n\n’Gênant’, een ’geweldige misser’, een uitglijder die CU-leider Gert-Jan Segers met zijn hoofd op tafel deed bonken. Het laten slingeren van formatiestukken in de trein zorgt voor deining in politiek Den Haag. De documenten geven een vooral voor de VVD pijnlijk kijkje in de formatiekaarten. De partij bleek, al voor de onderhandelingen over het nieuwe kabinet goed en wel begonnen waren, bereid allerlei concessies te doen richting D66. \n\nonze parlementaire redactie\n\nDat verkiezingswinnaar VVD bereid is om heuse liberale stokpaardjes op te offeren, blijkt uit stukken die een treinreiziger begin deze maand vond in een eersteklascoupé. Het ’gebroken witte mapje’ bevatte drie formatiedocumenten. Het belandde in handen van de Volkskrant.\n\nTwee van de drie stukken waren tot nog toe geheim. Eentje is gemaakt door voormalig staatssecretaris Mark Harbers (VVD) en CDA-collega Jaco Geurts. Hun partijen wilden eind september met het document D66 verleiden om alsnog met VVD en CDA in een minderheidskabinet te stappen. Het was in de periode dat de formatie in een impasse zat en D66 nog de draai richting CU moest maken. Het andere uiterst gevoelige formatiestuk is recenter en gaat over asiel, een dossier dat ook in het vorige kabinet al tot geknetter leidde.\n\nVooral het stuk van VVD en CDA springt in het oog. De partijen tonen zich namelijk bereid om concessies te doen op het gebied van ’de fiscale behandeling van het domein wonen’. Een opvallend standpunt voor vooral de VVD, die zich ooit opwierp als hoeder van de hypotheekrenteaftrek om die vervolgens in achtereenvolgende kabinetten-Rutte af te bouwen.\n\nHuiseigenaren\n\nVerder snijden in belastingvoordelen voor huiseigenaren is wat VVD en CDA betreft inmiddels ’bespreekbaar’. Ze hebben het plan zelf niet bedacht, maar er valt met hen desondanks over te onderhandelen, geven ze in de D66-handreiking aan.\n\nOnder die noemer hebben de partijen nóg een paar lokkertjes voor D66 uiteengezet. Bijvoorbeeld een ’CO2-bodemprijs’ voor vervuilende bedrijven, geld voor kleinere klassen in het onderwijs, het aanstellen van een bewindspersoon voor Europese Zaken, gratis kinderopvang voor ’vele mensen’ en ruimer bijstand uitkeren. Zaken die nagenoeg precies terug zijn te vinden in het D66-verkiezingsprogramma.\n\nEn op het gebied van klimaat tikken de partijen uit zichzelf al bijna de vergaande wensen van D66 aan. VVD en CDA ijveren voor een CO2-reductie van 55 procent in 2030, iets wat premier en VVD-leider Mark Rutte de afgelopen tijd overigens ook in Brussel al deed. Daarnaast mag er geld worden uitgetrokken voor een ’klimaatfonds’ en kan er een maximum komen op het aantal vluchten op Schiphol en het nog te openen Lelystad Airport.\n\nDan is er nog het gevoelige dossier van migratie en asiel. Daarover vallen in de ’trein-documenten’ meerdere dingen lezen. Opvallend is dat VVD en CDA zelf voorstellen doen om het aantal vluchtelingen dat op uitnodiging naar Nederland komt te verhogen. Dit zogenoemde UNHCR-quotum werd juist verlaagd toen er migranten uit het Griekse opvangkamp Moria naar Nederland werden gehaald, maar mag wat de twee partijen betreft nu alweer omhoog. Sterker nog: het valt niet eens onder de noemer ’bespreekbaar’ en dus als concessie aan D66: de partijen willen het zelf. \n\nTegelijkertijd worden voor asielzoekers die geen kans maken in Nederland de procedures en sancties aangescherpt, klinkt het ferm. Maar de praktijk leert dat opeenvolgende VVD-bewindslieden dat al jaren roepen, zonder dat het echt zoden aan de dijk zet. Ook zou worden ingezet op versneld vertrek en het bestrijden van overlast, beloftes die al jaren tevergeefs worden gedaan.\n\nVerkiezingsprogram\n\nIn het VVD-verkiezingsprogramma valt nog ferme taal te lezen over het UNHCR-quotum. De liberalen wezen toen nog op het fragiele draagvlak daarvoor. Ze wilden er pas over praten ’als de instroom in Nederland to nagenoeg nul is gedaald’.\n\nDaarnaast zat er in het mapje van Segers nog een ’template’ voor het coalitie-akkoord, over migratiebeleid. Dat document is een stuk recenter, en komt daadwerkelijk uit de boezem van de huidige formatiebesprekingen. Er staan opvallende zaken in. Bijvoorbeeld over de ’discretionaire bevoegdheid’, oftewel de zeggenschap over ’schrijnende gevallen’ in asieldossiers. Er wordt geopperd die eventueel weer bij de staatssecretaris neer te leggen. Daar werd die bevoegdheid eerder juist weggehaald, omdat het zorgde voor een asiellobby en politieke druk om uitgeprocedeerde asielzoekers in Nederland te houden, terwijl de rechter anders oordeelde. Dat gebeurde bijvoorbeeld bij de Armeense kinderen Lili en Howick, en ook bij landgenoot Hayarpi.\n\nEen terugkeer van de discretionaire bevoegdheid bij de staatssecretaris zou uitermate pijnlijke zijn voor vooral de VVD, omdat die partij het verplaatsen van de bevoegdheid juist kreeg als wisselgeld voor een nieuwe pardonregeling. \n\nEn er dreigen voor de liberalen meer knievallen aan de formatietafel, valt op te maken uit het stuk. Zo zou de LVV – de vroegere bed-, bad- en broodregeling – worden voortgezet, terwijl de liberalen daar altijd zeer kritisch over waren.\n\nMigratie\n\nMaar de status van het migratie-stuk in de formatie is onduidelijk. Meerdere ingewijden wijzen erop dat het stuk door slechts twee van de vier formerende partijen is gemaakt, als opzetje voor een gesprek over het dossier. Welke twee partijen dat dan zijn, willen bronnen – opvallend genoeg – niet zeggen.\n\nHet document dat VVD en CDA in elkaar hebben gezet heeft volgens CU-leider Segers zelfs ’helemaal geen status’. Ook informateur Remkes bagatelliseert het belang ervan. „Dit is een stuk uit de vorige fase van de formatie en het resultaat van twee fracties die wat aan elkaar gesnuffeld hebben. En zoals u weet zitten er nu vier fracties aan tafel. Deze episode is weer helemaal blanco.”\n\nBronnen binnen de VVD en CDA wijzen ook op de omstandigheden waarin de partijen hun stuk in elkaar hebben gezet. Het was op een moment dat de formatie rotsvast zat, zelfs een minderheidskabinet met VVD, CDA en D66 onhaalbaar leek en nieuwe verkiezingen dreigden. Nu de onderhandelingen voor een meerderheidskabinet in volle gang zijn, geeft het stuk volgens een betrokkene een beetje een vertekend beeld: „We kijken er nu door de achteruitkijkspiegel naar.”\n\nSegers kon dan ook wel door de grond zakken toen het stuk, dat hij een paar weken geleden al in de trein liet liggen, in de Volkskrant verscheen: „Ik heb mijn hoofd een paar keer op het bureau geramd.” \n\nIn Den Haag zien ze met lede ogen aan hoe politici aan zowel de linker- als de rechterzijde gretig met de stukken aan de haal gaan. PVV-leider Geert Wilders ziet in de asielpassages bewijs dat VVD en CDA ’totaal zijn losgezongen van wat de Nederlander echt wil. Die wil zijn land terug’. Ook JA21 zet VVD en CDA gretig neer als partijen die ’meer asielzoekers, meer bevoegdheden voor de EU en een peperduur klimaatbeleid’ willen. Een verzoek om over de formatie te debatteren strandde evenwel op verzet van de onderhandelende partijen.\n\nVanuit de PvdA wordt er juist verlekkerd gekeken naar de gelekte plannen. „Hartstikke progressief, allemaal dingen waarvan ik zeg: yes!”, juicht oud-partijleider Job Cohen op Radio 1. Hij spreekt van ’een prachtig plan’. „Ik begrijp niet waarom de PvdA er niet aan meedoet.”","intensity":0,"negativity":1,"cluster_id":27,"similar_texts":"text88"},{"id":"16","publisher":"NRC Handelsblad","date":"2021-11-18","url":"https://www.nrc.nl/nieuws/2021/11/17/britse-inflatie-naar-hoogste-niveau-in-tien-jaar-meer-druk-op-bank-of-england-a4065912#20211118-79920-304","title":"Britse inflatie naar hoogste niveau in tien jaar, meer druk op Bank of England","text":"Statistiekbureau De prijzen in het VK  zijn in oktober sneller gestegen dan verwacht – net als in de eurozone en in de VS. Het verhoogt de druk op de Bank of England om de rente te verhogen.  ,De Britse inflatie is in oktober uitgekomen op 4,2 procent op jaarbasis, het hoogste cijfer in tien jaar. Dit maakte het Britse statistiekbureau ONS woensdag bekend. In september was de inflatie nog een stuk lager: 3,1 procent.\n\nEconomen die vooraf waren gepolst door persbureau Reuters, waren voor de maand oktober gemiddeld uitgegaan van 3,9 procent. Dat het daadwerkelijke cijfer hoger uitvalt, past in een patroon: overal in de westerse wereld stijgt de inflatie sneller dan economen en centrale banken verwachten. In de eurozone lag de inflatie in oktober op 4,1 procent, in de Verenigde Staten op 6,2 procent. In het VK vormen de fors gestegen energieprijzen – net als in de eurozone – de belangrijkste factor achter het hoge inflatiecijfer. Britse consumenten betaalden bijvoorbeeld ruim 28 procent meer voor gas dan een jaar eerder. Energieprijzen zijn wispelturig: ze kunnen ook weer gaan dalen, en dan daalt ook vanzelf het gehele inflatiecijfer weer. Maar ook de ‘kerninflatie’, waarvan energie en voeding zijn uitgezonderd, liep op, van 2,9 procent in september naar 3,4 procent in oktober. Zorgen Bank of EnglandDe Britse centrale bank, de Bank of England, maakt zich steeds meer zorgen over de prijsstijgingen. Andrew Bailey, het hoofd van de bank, zei maandag dat hij zich er „zeer ongemakkelijk” bij voelt.\n\nLees ook: Centrale banken zijn verrast door alsmaar stijgende prijzen, en weifelen met ingrepen\n\nTopman Andrew Bailey van de centrale bank voelt zich „zeer ongemakkelijk” Het geijkte middel om de inflatie te temmen is een renteverhoging: voor consumenten wordt het dan duurder om te lenen en gunstiger om te sparen. Dat drukt de consumptie, en uiteindelijk te prijzen. Maar eerder deze maand zag de Bank of England af van een renteverhoging, tegen de verwachting van veel marktanalisten. Twee van de zeven bestuurders van de centrale bank in Londen stemden tegen de beslissing: zij wilden wél een verhoging van de rente die nu 0,1 procent bedraagt. De centrale bank verwacht voor volgend jaar 5 procent inflatie. Het inflatiecijfer voor oktober verhoogt de druk op de Bank of England om weldra wél de rente te verhogen. Daarmee zou zij voorlopen op de Europese Centrale Bank en op de Amerikaanse Federal Reserve. De ECB voorziet geen renteverhoging voor 2023, de Fed gaat de rente waarschijnlijk medio volgend jaar ophogen.\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 18 november 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 18 november 2021","intensity":0,"negativity":1,"cluster_id":21,"similar_texts":"text25"},{"id":"17","publisher":"De Telegraaf","date":"2021-11-18","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/1e42eb5f3feef05c5e1b361e3e775ae4/web/OPS/cciobjects.json&hash=38fc6dc57563bbbed965#/pages/40-41","title":"Broeierige nieuwe Campion","text":"Broeierige nieuwe Campion\n\nPhil (Benedict Cumberbatch) houdt van het ruige cowboyleven in ’The power of the dog’.\n\n’The power of the dog’\n\nWat: historisch drama\n\nRegie: Jane Campion\n\nMet: Benedict Cumberbatch, Kisten Dunst, Jesse Piemons\n\nDe gebroeders Burbank mogen op hun ranch in Montana dan een slaapkamer delen, hun dromen lopen mijlenver uiteen. Terwijl Phil (Benedict Cumberbatch) geniet van het ruige cowboyleven, hunkert zijn broer George (Jesse Piemons) in The power of the dog naar fijnzinniger genoegens. Hun verschillende verlangens drijven een wig tussen de twee. Zeker als George onaangekondigd trouwt met weduwe Rose (Kirsten Dunst).\n\nHet is lang stil geweest rond de Nieuw-Zeelandse regisseur Jane Campion, die met The piano (1993) als eerste vrouw in de geschiedenis een Gouden Palm won. Haar vorige speelfilm Bright star stamt alweer uit 2009. Nu laat zij zien wat we hebben gemist in de Netflix-productie The power of the dog, naar het gelijknamige boek van Thomas Savage. Haar traag ronddwalende camera draagt bij aan de broeierigheid van het verhaal, dat zich pakweg een eeuw geleden afspeelt. \n\nHet huwelijk van zijn broer is Phil een doorn in het oog: hij voelt zich verraden en bestolen. Toch koelt hij zijn woede niet op George. In plaats daarvan richt hij zijn pijlen op diens kersverse echtgenote en op haar zoon Peter (Kodi Smit-McPhee), die door hem wordt weggezet als zwakkeling en ’mietje’. Rose dreigt al snel onder die druk van zijn geraffineerde treitercampagne te bezwijken en grijpt naar de fles, iets wat haar zoon niet zomaar laat gebeuren.\n\nThe power of the dog is een sfeervol drama, waarin het weidse landschap en de handelingen vaak veelzeggender zijn dan de dialogen. Campion, die vrij omsprong met haar bronmateriaal, laat haar personages ook innerlijk kampen met tegenstrijdige motieven. Dat draagt bij aan het toenemende gevoel van dreiging. Toch worden die persoonlijke worstelingen soms ook net wat te dik aangezet. Vooral Benedict Cumberbatch lijkt er wat opzichtig mee naar een Oscar te lonken, terwijl het subtielere acteerwerk van Jesse Piemons eigenlijk minstens zo effectief is. \n\nM.W.","intensity":0,"negativity":0,"cluster_id":29,"similar_texts":"text247"},{"id":"18","publisher":"NRC Handelsblad","date":"2021-11-18","url":"https://www.nrc.nl/nieuws/2021/11/18/debat-geschorst-na-dreigementen-forum-kamerlid-a4065932#20211118-79920-110","title":"Debat geschorst na dreigementen Forum-Kamerlid ","text":"Tweede Kamer D66’er Sjoerdsma kreeg te horen dat zijn tijd nog wel zou komen „in de komende tribunalen”. Het debat werd op zijn verzoek geschorst.,Tweede Kamerlid Pepijn van Houwelingen van Forum voor Democratie heeft woensdag collega Sjoerd Sjoerdsma (D66) bedreigd en zo een debat verstoord. Tijdens de woordenwisseling zei Van Houwelingen tegen Sjoerdsma: „Uw tijd komt nog wel, want er komen tribunalen.” Sjoerdsma zei daarop dat hij „in de negen jaar” van zijn Kamerlidmaatschap nooit eerder is bedreigd door een collega.De ruzie ontstond tijdens het debat over de begroting van Buitenlandse Zaken. Van Houwelingen wilde dat Sjoerdsma reageerde op de coronamaatregelen in Letland. Daar mogen ongevaccineerde parlementsleden niet deelnemen aan debatten en stemmingen. Omdat ze zo hun taken niet kunnen uitvoeren, wordt ook hun salaris ingehouden. Sjoerdsma zei dat zijn partij „tegen het smoren van elke stem” is, maar zich ongemakkelijk te voelen dat uitgerekend een FVD’er hem die vraag stelt.Sjoerdsma veroordeelde daarop onder meer uitspraken van FVD-leider Thierry Baudet. Die schreef eerder op Twitter dat ongevaccineerden „de nieuwe Joden zijn” en dat „wegkijkende uitsluiters” de nieuwe nazi’s en NSB’ers zijn. Sjoerdsma wilde vervolgens weten of Van Houwelingen achter de „verachtelijke uitspraken” van zijn partijleider staat. Die ging niet in op de vraag, maar begon over de misdaden van „globalisten” zoals Sjoerdsma en uitte het dreigement over de tribunalen.Sjoerdsma stelde niet meer door te kunnen met het debat en vroeg ondervoorzitter van de Tweede Kamer Ockje Tellegen (VVD) in te grijpen. Tellegen schorste de vergadering. Toen die weer begon, nam Van Houwelingen zijn woorden niet terug.Tweede Kamervoorzitter Vera Bergkamp (D66) noemt bedreigingen in debatten „ontoelaatbaar” en wil daarover in gesprek met de fracties in de Tweede Kamer. „Bedreigingen en intimidaties zijn - in welke vorm dan ook - uit den boze”, stelt Bergkamp woensdagavond in een verklaring. „In de plenaire zaal vind ik het ontoelaatbaar.”Politici signaleren sinds een paar jaar een toename van het aantal dreigementen. Dat zou onder meer te maken hebben met de opkomst van protestgroepen als Farmers Defence Force en Viruswaarheid.Nilüfer Gündogan (Volt) vertelde dinsdag tijdens het coronadebat dat ze wordt bedreigd door de achterban van Denk en van FVD. Tunahan Kuzu (Denk) bood daarop zijn excuses aan, Gideon van Meijeren (FVD) stelde juist „enorm trots op onze achterban” te zijn dat „ze alles op alles zetten”.\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 18 november 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 18 november 2021","intensity":0,"negativity":0,"cluster_id":28,"similar_texts":"text413"},{"id":"19","publisher":"De Telegraaf","date":"2021-11-18","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/1e42eb5f3feef05c5e1b361e3e775ae4/web/OPS/cciobjects.json&hash=3501a4f651398de5fa9e#/pages/34","title":"Djokovic naar halve finales ATP Finals","text":"Djokovic naar halve finales ATP Finals\n\nTENNIS\n\nNovak Djokovic heeft in de ATP Finals in Turijn ook zijn tweede partij redelijk eenvoudig gewonnen. De Servische nummer 1 van de wereld won in twee sets van de Rus Andrey Rublev: 6-3 6-2.\n\nDe 24-jarige Rublev, de nummer 5 van de wereld, was niet opgewassen tegen het machtige spel van Djokovic, die wederom zeer sterk serveerde en retourneerde. Hij sloeg veertien aces in de partij, die iets meer dan een uur duurde. Djokovic is met zijn tweede zege in de groene groep al zeker van een plek in de halve finales. Hij won eerder in twee sets van de Noor Casper Ruud.","intensity":0,"negativity":1,"cluster_id":11,"similar_texts":"text162"},{"id":"20","publisher":"De Volkskrant","date":"2021-11-18","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1415/articles/1484419/23/2","title":"Djokovic wint overtuigend van Roeblev in ATP Finals","text":"### Kort\n\nNovak Djokovic heeft in de ATP Finals ook zijn tweede partij redelijk eenvoudig gewonnen. De Servische nummer 1 van de wereld won in twee sets van de Rus Andrej Roeblev: 6-3, 6-2. Djokovic retourneerde wederom zeer sterk. Hij is met zijn tweede zege al zeker van een plek in de halve finale.","intensity":0,"negativity":0,"cluster_id":11,"similar_texts":"text51"},{"id":"21","publisher":"De Telegraaf","date":"2021-11-18","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/1e42eb5f3feef05c5e1b361e3e775ae4/web/OPS/cciobjects.json&hash=a332027041efa73b5307#/pages/1","title":"Donorbloed getest op nakend onheil","text":"Donorbloed getest op nakend onheil\n\nAmsterdam Bloedvoorziening Sanquin gaat donoren aanbieden om het bloed te laten checken op vroege signalen van hart- en vaatziektes, diabetes of kanker. Uit onderzoek is naar voren gekomen dat een groot deel van de donoren daar graag van op de hoogte gesteld wordt. \n\nDirecteur Tjark Tjin-A-Tsoi stelt dat met dit ’wetenschappelijke donorschap’ de preventieve geneeskunde een enorme boost krijgt. „Niet alleen voor de donor is het fijn om een ziekte voor te zijn, ook op landelijk niveau is het goed om een beeld te hebben van de gezondheid van de Nederlanders en daarop te acteren. Nu grijpen we pas in als de diagnose van de ziekte er is.”\n\nGezondheidstest\n\nPagina T4","intensity":0,"negativity":1,"cluster_id":26,"similar_texts":"text367"},{"id":"22","publisher":"Trouw","date":"2021-11-18","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1410/articles/1484420/38/2","title":"Een cowboy die zijn gevoel maskeert met wreed gedrag","text":"The Power of the Dog\n\nRegie: Jane CampionMet Benedict Cumberbatch, Kirsten Dunst, Jesse Plemons en Kodi Smit-McPhee.  \n  \nWesterns waren lang het domein van mannelijke regisseurs. De laatste jaren is daar verandering in gekomen. Regisseuses als Chloé Zhao en Kelly Reichardt gingen zich ook met het genre bemoeien. Ze namen het machismo onder de loep en kwamen met boeiende alternatieven. In Reichardts recente First Cow figureert een zachtaardige kok die een vaasje bloemen op tafel zet.  \n  \nUitgerekend dat laatste, een bloemenvaasje, zet het drama in gang van Jane Campions nieuwste film The Power of the Dog. Het drama is gebaseerd op het boek van Thomas Savage uit 1967, en voert met Phil Burbank een cowboy op zoals we die kennen uit de overlevering: een stoere kerel die drinkt, rookt en met gemak een gebraden kip wegwerkt. Phil Burbank snijdt routineus, in één snelle beweging, de kloten van een stier. Samen met zijn goedhartige broer George runt hij in 1925 de grootste ranch van Montana.  \n  \nJe houdt je adem in als hij op een avond met zijn mannen het restaurantje van de verweduwde Rose en haar zoon Peter aandoet. Een vaasje met knap gevouwen papieren bloemen wekt zijn aandacht, hij steekt het triomfantelijk in de fik. Campion filmt het als een belangrijk moment: Phil doet Rose en haar zoon opzettelijk pijn. Als Rose later trouwt met zijn broer George (acteurs Kirsten Dunst en Jesse Plemons zijn ook in het echte leven een paar) en op de ranch komt wonen, wordt zijn gedrag steeds intimiderender.  \n  \nCampions onderzoek richt zich op masculiniteit, of iets specifieker: giftige mannelijkheid. Phil, die verscholen achter baard en hoed wordt gespeeld door Benedict Cumberbatch, is een man die zijn gevoelens maskeert met wreed gedrag. Campion laat in een pakkend psychodrama zien hoe homoseksualiteit verborgen gaat achter homofobie en in dit geval ook vrouwenhaat.  \n  \nMet Campions meesterwerk The Piano, waarvoor ze in 1993 als eerste vrouw de Gouden Palm won in Cannes, laat de western zich niet meten. Ook het niveau van andere prachtfilms als An Angel at my Table en The Portrait of a Lady wordt niet echt gehaald. Dat komt omdat het verhaal nogal plechtig wordt verteld, en ook de muziek klinkt vaak wat gedragen. Met Phil Burbank is het daarbij best moeilijk meeleven, al is het ook een tragisch geval dat in je hoofd blijft rondspoken.  \n  \nVanaf vandaag te zien in de bios en vanaf 1 december op Netflix.","intensity":1,"negativity":1,"cluster_id":18,"similar_texts":"text30"},{"id":"23","publisher":"Algemeen Dagblad","date":"2021-11-18","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27191/articles/1484416/34/1","title":"Een vol jaar van plannen, scouten en uitproberen","text":"### c Louis van Gaal gaat Oranje in twaalf atypische maanden klaarstomen voor het winter-WK in Qatar\n\nLaten we een imaginair sprongetje maken in de tijd. Naar 18 november 2022, vandaag precies over een jaar. Louis van Gaal bereidt een oefenduel voor met Colombia. De bondscoach van het Nederlands elftal heeft vier dagen daarvoor zijn spelers bij elkaar gekregen, in lijn met de FIFA-deadline van 14 november, de datum waarop clubs internationals moeten vrijgeven.  \n  \nHet betekent amper een week WK-voorbereiding, maar er is één gelukje: Oranje start het WK in één van de laatste poules. Dus heeft Van Gaal nog tijd voor één oefenduel, een luxe die lang niet al zijn collega-bondscoaches hebben. Bewust is een Zuid-Amerikaanse tegenstander uitgekozen. Want oefenen tegen een ploeg van een ander continent wilde Van Gaal graag. Eerder in het jaar was dat nog niet gelukt.\n\n1\\. Planning\n\nZoals hierboven is beschreven, zo kan het gaan in de planning voor een goedbeschouwd onmogelijk getimed WK. In de kalender weggemoffeld in november en december, midden in het clubseizoen. En omdat de Europese clubtoernooien zoals de Champions League toch 'gewoon' voor Kerstmis klaar willen zijn met hun poulefase, is de interlandperiode van oktober 2022 geschrapt.  \n  \nZo weet Oranje nu al dat het aankomt op het tijdsblok maart tot en met september. Zeker is: in maart 2022 gaat Nederland twee oefeninterlands spelen tegen grote Europese landen. De categorie Spanje, Engeland, België. Eén uit en één thuis. In juni volgen vier groepsduels in de Nations League, waarvoor half december wordt geloot.  \n  \nOranje zit weer in de hoogste divisie, dus ook dat zal affiches opleveren met toptegenstanders. Die eerste vier duels staan op de kalender tussen 2 en 14 juni 2022. En in september volgen de twee slotrondes. Juni wordt daarmee de maand waarin ook al het zwaartepunt van de WK-voorbereiding zal gaan liggen. Met één of meer trainingsweken/trainingskampen, afhankelijk van wanneer spelers beschikbaar zijn na hun clubseizoen.\n\n2\\. Selectie\n\nLaatst vertelde Van Gaal dat de scoutingslijst voor Oranje 'van honderd man is teruggebracht naar veertig'. ,,Dat aantal was opgebouwd onder leiding van vorige bondscoaches'', legde hij uit. Veertig man, maar in de praktijk een stuk of dertig, die nu al grofweg steeds de voorselecties vormen.  \n  \nVan Gaal verwacht niet dat zich nog veel nieuwe namen aandienen de komende tijd. De staf houdt altijd oog voor jong talent dat ineens als een speer gaat. En internationals die voorheen al korter of langer bij Oranje zaten, zoals Rick Karsdorp, Joël Veltman of Anwar El Ghazi, die worden ook gevolgd. Maar zij zullen uitzonderlijk moeten presteren of geluk moeten hebben dat op bepaalde posities een blessuretsunami ontstaat. ,,Want natuurlijk kan ik nu nog niet zeggen met wie we het WK gaan spelen'', zei Van Gaal dinsdagavond na de zege op Noorwegen in de Kuip. ,,Kijk naar Virgil van Dijk. Ineens een zware knieblessure. En weg was zijn EK.''  \n  \nBelangrijk: in leeftijdsopbouw oogt de boel bij Oranje aardig op orde. Er zijn geen spelers die over een jaar tegen hun voetbalpensioen zullen aanhikken. Van de vaste kern zijn Van Dijk, Blind, De Vrij, Wijnaldum en Berghuis tijdens het WK vroege dertigers. Frenkie de Jong, Klaassen, Dumfries, Depay, Bijlow en Danjuma zijn dan middenkader, tussen 24 tot 29 jaar. Spelers als Gravenberch, Lang, Rensch, Timber, Malen en zelfs De Ligt zijn tijdens het toernooi in Qatar nog steeds pas 23 jaar of jonger.\n\n3\\. Speelwijze\n\nAls Nederland zich in Montenegro al had geplaatst voor het WK, was het idee geweest om Noorwegen-thuis al als eerste oefenduel te benutten. Om te experimenteren met de formatie en de speelwijze. Want Van Gaal wil op weg naar het WK bouwen aan een flexibel Oranje. Een ploeg die altijd 4-3-3 kan spelen, maar ook op andere manieren, omdat de selectie daarvoor geschikt is in combinatie met tegenstanders die soms om een andere aanpak vragen. ,,5-3-2 of 5-2-3 hoeft helemaal niet defensief of negatief te zijn. Dat is een misvatting. Het gaat altijd om de intentie waarmee je speelt. En om spelprincipes'', legde Van Gaal al vaker uit.  \n  \nTegen toplanden wil Oranje, dat niet meer tot de voetbalelite behoort, zich in 2022 zo goed mogelijk wapenen. Europees kampioen Italië bijvoorbeeld, liep zich afgelopen week nog stuk op een 5-3-2 van Noord-Ierland. Met grote consequenties, want door de 0-0 in Belfast moet de Europees kampioen de WK-play-offs in. Als de bescheiden Noord-Ieren al stand kunnen houden met die formule, dan moet Oranje er ook zijn voordeel mee kunnen doen.  \n  \nEen parallel trekken met hoe Nederland 5-3-2 speelde bij het afgelopen EK gaat alvast niet op. Van een 'wingback' als Patrick van Aanholt nam Van Gaal in de zomer al meteen afscheid. Een fitte Stefan de Vrij speelt altijd bij hem (en komt in de pikorde voor Matthijs de Ligt), want De Vrij moet samen met Virgil van Dijk zorgen dat de laatste linie áltijd druk vooruit geeft op de bal. De Vrij was daarin al een meester bij het WK van 2014, toen Van Gaal Oranje ook in een 5-3-2-formatie liet spelen. Onder Frank de Boer als bondscoach speelde Davy Klaassen op het EK nooit en nu wel. En voorin zal deze bondscoach niet gaan voor een combinatie van Wout Weghorst en Memphis Depay als basisspelers. Weghorst is bij Van Gaal pinchhitter.  \n  \nDe bezetting voorin is en blijft de grootste puzzel. Buiten Depay telt Oranje daar geen zekere basisspelers en geen enkele vleugelaanvaller is al Europese subtop. Die vleugelspitsen brengen wel flexibiliteit mee, ze kunnen ook in een concept met twee spitsen uit de voeten. Of in een speelwijze met een aanvallende driehoek. Types als Gakpo, Danjuma, Malen, Lang en Bergwijn. Maar om gewicht in de schaal te leggen tegen de toplanden zullen ze komend jaar allemaal nog moeten doorgroeien. Voor nu leidt Van Gaal in elk geval geen WK-favoriet.\n\n4\\. Staf\n\nHet technisch viermanschap van Van Gaal, Danny Blind, Henk Fraser en Frans Hoek staat. Drie van hen zijn al jaren op elkaar ingespeeld en deden samen ook al een WK. Richting de eindronde van volgend jaar wordt de staf uitgebreid en versterkt met specialisten. Mensen met technologische kennis en scouts om tegenstanders te bekijken, bijvoorbeeld. ,,Bij het WK 2014 was ik op den duur manager van een gezelschap van zestig man, inclusief spelers. Dan ben je manager van een middelgroot bedrijf'', zei Van Gaal destijds. En dat wordt straks dus ook weer zo.","intensity":0,"negativity":1,"cluster_id":22,"similar_texts":"text251"},{"id":"24","publisher":"NRC Handelsblad","date":"2021-11-18","url":"https://www.nrc.nl/nieuws/2021/11/17/elke-euro-extra-voor-het-gebouw-werd-een-politiek-geschilpunt-a4065805#20211118-79920-208","title":"Elke euro extra voor het gebouw werd een politiek geschilpunt","text":"Achtergrond Amare  Bijna twintig jaar lang werd er politiek gesteggeld over de bouw van cultuurcomplex in Den Haag. Nu Amare er staat, is dat nog niet voorbij. De wethouder en de directeur hopen dat de cultuur voorop komt te staan.,De wethouder en de directeur zitten in de Spinoza-zaal van cultuurcomplex Amare, dat dit weekend officieel opengaat, al is de feestelijke opening wegens Corona afgelast. Door de enorme ramen zijn het Spuiplein en de Nieuwe Kerk in hartje Den Haag te zien. De twee dromen al van een festival met de instellingen rond het plein. Een waardoor niemand meer zal verzuchten: „Was North Sea Jazz nog maar in Den Haag.”\n\nTwintig jaar duurde het voordat Den Haag zijn cultuurcomplex kreeg. Vanaf het eerste collegebesluit in 2001 dat er een nieuw onderkomen moest komen voor het Residentie Orkest – omdat de Anton Philipszaal te klein en oud was – en voor het Nederlands Dans Theater, dat in het naastgelegen Lucent Theater zat. Het Koninklijk Conservatorium is de derde bewoner van Amare.\n\nEr is geen toegevoegde waarde als „alleen mensen met een abonnement komen”\n\nIn al die jaren ging de discussie over het gebouw en het geld dat het kostte. Nog is dat debat niet voorbij: in 2014 werd voor het complex 177,4 miljoen euro beschikbaar gemaakt, wat opliep tot 223,3 miljoen euro. Er was aanzienlijke vertraging bij de bouw, de hoogste gemeenteambtenaar vertrok wegens niet-integer handelen bij het project, en nu Amare open is, wordt een exploitatietekort van 2,7 miljoen per jaar verwacht, dat de gemeente zal betalen.\n\nBovendien is de gemeenteraad volgens de Haagse Rekenkamer onvoldoende geïnformeerd over kosten en voortgang. De raad begint na de verkiezingen van maart een enquête, het zwaarste onderzoeksmiddel in de lokale politiek, vergelijkbaar met een parlementaire enquête, waarbij betrokkenen onder ede worden gehoord. Ook dat zal weer discussie over kosten opleveren.\n\nWethouder Robert van Asten (Cultuur, D66) en Amare-directeur Jan Zoet hopen dat vanaf nu vooral de cultuur voorop zal staan. „Nooit ging het over wat er zou komen. Dat was ongrijpbaar, zeker toen de Anton Philipszaal dichtging en de instellingen vaker op reis gingen”, zegt de wethouder. Zoet vult hem aan: „Wil je cultuur toegankelijk maken voor iedereen, dan moet je er in investeren. Ik ken geen gebouw dat theater-technisch en facilitair zo goed geoutilleerd is.” Waar bovendien, vertelt hij, studenten en artiesten elkaar voortdurend tegenkomen: „Dat is vrij uniek. Wie weet wat er loskomt.”\n\nLees ook de gebouwrecensie: Haags publiek krijgt met Amare een briljant gotisch cultuurpaleis\n\nVerbinding\n\nAmare moet méér worden dan het thuis van het Residentie Orkest, het Nederlands Dans Theater en het Koninklijk Conservatorium (NDT). Die instellingen hebben „een ruimere jas gekregen”, zegt wethouder Van Asten. Zijn doembeeld is een gebouw „waar het Residentie Orkest en het NDT zich in terugtrekken om voorstellingen te geven voor keurige mensen die daar keurig naar toegaan.” Er is geen toegevoegde waarde als „alleen mensen met een abonnement komen”, zegt Van Asten. Zijn hoop: „Dat er verbinding komt met de stad. Dat jongens en meisjes die elders in de stad hun eerste danspassen zetten, zien wat ze kunnen door de aanwezigheid van toptalent.”\n\nZoet zegt: „Wij voelen die verantwoordelijkheid.” Daarom komt er volgens hem een eigen programmering buiten die van het Residentie Orkest en Nederlands Dans Theater om. Ook komen er ‘mixed zones’ in de foyers waar „een voortdurende aanwezigheid van kunstenaars” moet zijn, en samenwerkingen met lokale cultuurinstellingen. „Als we opereren als een ruimteschip dat in de stad is geland, kun je alles overschaduwen. We gaan geen cabaretiers weglokken uit de Schouwburg of Theater aan het Spui. Maar wel kijken: hoe kunnen we samen zorgen dat de podiumkunst in de stad groeit?”\n\nTijd nodig\n\nZoet vraagt wel tijd. Gebouw noch programmering zijn meteen af. „Dat was het Concertgebouw ook niet. Er zijn allerlei aannames, nu gaan we zien of het werkt. Als je iedere dag lunchconcerten geeft en mensen komen niet, dan moet je iets anders verzinnen.” Van Asten: „Of als er lunchconcerten zijn, maar de ruimte bezet is door mensen met een laptop…”\n\nDe opdracht aan Zoet is de zalen vol te krijgen, met een zo divers mogelijk publiek. „Aan de stad is iets gegeven dat ook echt iets van de stad kan worden”, zegt Van Asten. „Dat is de belofte die nu in de lucht hangt.”\n\nIs er nu nog extra geld van de gemeente nodig? Niet voor het gebouw, zegt Zoet. Liefst wel voor cultuur, zeggen de directeur én de wethouder. Een ruimer cultuurbudget zou volgens hen kunst in heel Den Haag kunnen versterken. Zoet: „Als je echt de potentie tot wasdom wil laten komen, kost dat meer geld. In vergelijking met andere stadstheaters in Europa zijn wij lean and mean.” Van Asten: „We doen het in Den Haag voâh wènag.”\n\nHet trappenhuis van Amare.\n\nFoto:Ossip van Duivenbode\n\nFoto NOAHH / Ossip van Duivenbode\n\nVoorgeschiedenis Amare in jaartallen\n\n1987\n\nIn het centrum van Den Haag openen de Dr Anton Philipszaal en het Lucent Danstheater. De theaters zijn, in een failliete gemeente, met minimale middelen gebouwd. Ze blijken te klein, en al snel ontstaat een discussie over opknappen of nieuwbouw.\n\n2001\n\nB&W spreekt in het coalitieakkoord voor het eerst over nieuwbouw.\n\n2008\n\nDe discussie wordt beslecht. De nieuwbouw moet in 2018 af zijn.\n\n2010\n\nNeutelings Riedijk Architecten wint de opdracht, maar de ontwikkeling wordt uitgesteld door de economische crisis. Op verzoek van de gemeente passen de architecten het ontwerp aan om de kosten te beperken. Een van die aanpassingen is het draaien van het gebouw. Dat leidt tot kritiek van Herman Hertzberger (Theater aan het Spui) en Richard Meier (stadhuis), die ook kenmerkende gebouwen aan hetzelfde plein hebben.\n\n2012\n\nDe gemeenteraad stemt in met het project, maar het cultuurcomplex wordt inzet van de verkiezingen. Veel Hagenaars vinden het een prestigeproject. Volgens een peilingen van Omroep West en EenVandaag is 75 procent tegen de komst van het cultuurcentrum van 200 miljoen.\n\n2014\n\nEen meerderheid van de raad stemt in met een nieuw plan: een 176,6 miljoen euro kostend Onderwijs- en Cultuurcomplex (OCC) en 9,2 miljoen voor de omgeving. Het oude plan wordt geschrapt, een nieuw plan ontwikkeld. Cadanz (dat zijn de projectontwikkelaarsBoele & van Eesteren en Visser & Smit Bouw) krijgt de opdracht, NOAHH en Jo Coenen Architects & Urbanists ontwerpen het gebouw.\n\n2015\n\nResidentie Orkest en Nederlands Dans Theater verhuizen naar het Zuiderstrandtheater in Scheveningen. De verwachting is dat hun nieuwe theater in 2019 klaar zal zijn.\n\n2017\n\nDe gemeente kiest voor het cultuurgebouw tegelijk te laten ontwerpen en bouwen, met een maximaal budget (van 177,4 miljoen euro) en een programma van eisen. De bouw begint in de zomer. Maar de methode leidt tot „verschil van inzicht” tussen bouwers en gemeente, en tot bouwstops. Het ontwerp moet meerdere malen aangepast worden om goedkeuring te krijgen van de welstandscommissie. De vier instellingen, die verschillende eisen hebben, hebben bovendien allemaal inspraak.\n\n2018\n\nDe kosten vallen al snel hoger uit. De 177,4 miljoen euro blijkt overschreden doordat de bouw vertraging heeft opgelopen. O.a. een discussie over een beweegbare vloer voor popconcerten - die er uiteindelijk niet komt - houdt de bouw op. De opening zal nu in de zomer van 2021 plaatsvinden.\n\n2020\n\nDe Haagse Rekenkamer raamt de werkelijke kosten inmiddels op 223,3 miljoen euro. Het college informeerde de gemeenteraad daar niet over, terwijl het een informatieplicht heeft. De Haagse gemeenteraad besluit tot een raadsenquête, het zwaarste middel dat een gemeenteraad heeft, vergelijkbaar met een parlementaire enquête. Die moet in 2022 beginnen.\n\nLees ook: In nieuwe Haagse concertzaal is de klank helder en galmloos\n\nNieuwsbrief\n\nNRC Cultuurgids\n\nWat moet je deze week zien, horen of luisteren? Onze redacteuren recenseren en tippen\n\nInschrijven\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 18 november 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 18 november 2021","intensity":0,"negativity":1,"cluster_id":29,"similar_texts":"text440"},{"id":"25","publisher":"NRC Handelsblad","date":"2021-11-18","url":"https://www.nrc.nl/nieuws/2021/11/18/hedgefonds-elliott-koopt-aandelen-ahold-om-de-waarde-van-bolcom-a4065935#20211118-79920-302","title":"Elliott koopt aandelen Ahold om de waarde van bol.com","text":"De Amerikaanse belegger Elliott heeft 3 procent van de aandelen van Ahold Delhaize verworven. Dat heeft het hedgefonds woensdag bekendgemaakt. Elliott staat bekend om zijn activistische houding tegenover de bedrijven waarin het zich inkoopt. Met Ahold Delhaize wil het in gesprek over losmaken van internetwinkel bol.com, zodat „de waarde voor aandeelhouders vrijkomt”.\n\nLees ookMet een beursgang kan eindelijk de waarde blijken van Aholds groeiparel bol.com\n\nMaandag kondigde moederconcern Ahold Delhaize aan dat het bol.com in het najaar van 2022 naar de Amsterdamse beurs wil brengen. Een besluit dat Elliott toejuicht, omdat hiermee meer duidelijkheid komt over de financiële cijfers van het internetbedrijf. Tot op heden publiceerde Ahold Delhaize enkel de jaaromzet van bol.com, maar wisten beleggers niets over de winstgevendheid of kwartaalcijfers. Hierdoor zouden de aandelen van Ahold Delhaize in de ogen van Elliott ondergewaardeerd zijn.Elliott heeft een vermogen van zo’n 48 miljard dollar (42,5 miljard euro). De 3 procent aandelen bij Ahold Delhaize zijn tegen de huidige koers zo’n 900 miljoen euro waard. Eerder investeerde het bedrijf al in Nederland in onder meer AkzoNobel en Intertrust, waarna het bij de besturen ervan aandrong op wijziging van de strategie.\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 18 november 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 18 november 2021","intensity":0,"negativity":0,"cluster_id":2,"similar_texts":"text10"},{"id":"26","publisher":"NRC Handelsblad","date":"2021-11-18","url":"https://www.nrc.nl/nieuws/2021/11/17/eu-wil-producten-ontbossing-weren-a4065951#20211118-79920-102","title":"EU wil producten die ontbossing aanjagen weren van haar economische markt","text":"Klimaatbeleid Bedrijven moeten gaan toetsen of producten bijdragen aan kappen van bos. Brussel wil zo de markt inzetten voor vergroening. ,In de strijd tegen wereldwijde ontbossing wil de Europese Unie een nieuw wapen inzetten: haar aanzienlijke consumptiemarkt. Met nieuwe, internationaal unieke wetgeving die woensdag in Brussel is gepresenteerd, moeten alle producten die bijdragen aan het verdwijnen van bos van de Europese markt worden geweerd. De effecten kunnen volgens analisten groot zijn, maar over de precieze uitwerking zal de komende tijd nog gesteggeld worden. Het Europees Parlement en de lidstaten moeten het over de voorgestelde wet nog eens worden.\n\nMet de nieuwe wet worden bedrijven verplicht na te gaan of producten die ze verkopen een bijdrage leveren aan ontbossing of zogeheten ‘bosdegradatie’: een meer geleidelijke aftakeling van bosgebied. Het voorstel richt zich op de zes producten die het grootste risico vormen: palmolie, soja, rundvlees, koffie, cacao en hout. Daarnaast moeten de regels ook gaan gelden voor bepaalde daarvan afgeleide producten, zoals leer, chocolade en meubels. De bewijslast komt bij bedrijven te liggen: zij moeten aantonen dat er geen bos is verdwenen, onder meer door precieze landcoördinaten door te geven van het gebied waar de oogst of productie plaatsvond. Ook als de ontbossing volgens lokale regels niet illegaal was, kunnen producten onder de regels vallen. Boetes kunnen oplopen tot 4 procent van de jaaromzet. Voor producten uit gebieden die berucht zijn om ontbossing, zoals Brazilië en Indonesië, zal de controle strenger zijn dan voor andere.\n\nHet voorstel past in de Europese pogingen de eigen ambitieuze klimaatagenda ook buiten de eigen grenzen door te laten werken. Zie ook bijvoorbeeld het plan een speciale grensheffing in te voeren om de uitstoot van elders geproduceerde goederen als staal en cement door te berekenen. Ontbossing is daarbij een extra gevoelig punt. Al jaren klinkt felle kritiek op de mate waarin Europese handel en consumptie bijdragen aan het verdwijnen van bijvoorbeeld delen van het Amazone-gebied.\n\n„De Europese vraag naar onder andere palmolie, soja en rundvlees is een sterke aanjager van ontbossing”, erkende Eurocommissaris Frans Timmermans (Klimaat) woensdag. Volgens een eigen Commissieberekening is de Europese markt verantwoordelijk voor 10 procent van de wereldwijde ontbossing.\n\nSpanning tussen handel en klimaat valt vaker uit in voordeel groene doelen\n\nDaarmee kan de nieuwe wetgeving grote impact hebben. Het verklaart waarom in aanloop naar de presentatie nog flink aan het voorstel werd geduwd en getrokken – onder meer door de machtige handelsafdeling van de Europese Commissie. Klimaat-ngo’s vreesden dat het uiteindelijke voorstel flink zou verwateren. Maar zelfs zij toonden zich woensdag positief over de eindversie. „Een sprankje hoop”, aldus Greenpeace, „een sterke eerste stap”, volgens het Wereldnatuurfonds. Het laat zien hoe de spanning tussen Europa als vrijhandelskampioen of klimaatkampioen vaker in het voordeel van groene doelen uitvalt. Klimaatoverwegingen zijn ook een belangrijke reden waarom de voltooiing van nieuwe handelsakkoorden in Brussel al een tijdje in het slop zit.\n\nToch klonk er woensdag ook kritiek, bijvoorbeeld op het besluit rubber niet in de wetgeving op te nemen – terwijl onderzoeken aantonen dat de productie daarvan in toenemende mate bijdraagt aan ontbossing. Eurocommissaris Virginijus Sinkevicius (Natuur en milieu) verdedigde de keuze voor producten die „de meeste impact hebben”. Maar hij sloot niet uit dat rubber in de toekomst alsnog in de wet wordt opgenomen. Ook de keuze de wet niet te verruimen en ook de bescherming van kwetsbare graslanden en veengebieden erin op te nemen, oogstte kritiek.\n\nEn dan moet in de praktijk nog blijken hoe stevig de wetgeving én handhaving uiteindelijk worden. Het Europees Parlement en de lidstaten moeten het nog eens worden over de details. Europarlementariërs stemden eerder al voor een ambitieuze wet, maar extra kosten en lasten voor kleine bedrijven zullen voor sommige lidstaten tot aarzelingen leiden. Handhaving komt bij nationale autoriteiten te liggen - waardoor veel afhankelijk is van hoe streng die zullen zijn.\n\nTijdens de klimaatconferentie in Glasgow schaarde een aanzienlijke groep landen, waaronder Brazilië en China, zich onlangs achter een nieuw mondiaal akkoord tegen ontbossing. Maar analisten verwachten dat de impact van de Europese handelsbeperkingen in potentie groter zijn. In verwijzing naar de klimaatconferentie benadrukte Timmermans woensdag dat die „slechts het begin” betekende. „Om te slagen in de wereldwijde strijd tegen de klimaat- en biodiversiteitscrises, moeten we zowel thuis als in onze internationale betrekkingen onze verantwoordelijkheid nemen.”\n\nLees ook: Zal dit akkoord tegen ontbossing wél worden nageleefd en nog vier vragen over de overeenkomst\n\nDe producten die het grootste risico op ontbossing met zich meebrengen:\n\nPalmolie\n\nFoto Hotli Simanjuntak/EPA\n\nGaat het om alle door de EU veroorzaakte ontbossing, dan is palmolie bij meer dan een derde de boosdoener. Vooral in Zuid-Oost-Azië leidt de productie tot het verdwijnen van grote stukken bos. Toch erkent een EU-ambtenaar dat het uitbannen van alle ontbossing door palmolie ingewikkeld is. „Het zit in talloze eindproducten. Voorlopig zal de wet zich daarom op een beperkt aantal ruwe toepassingen richten.”\n\nSoja\n\nFoto Getty Images\n\nJaarlijks importeert de EU voor 11 miljard aan soja, vooral uit Zuid- en Noord-Amerika. Sojabonen en -olie worden vooral voor veevoer gebruikt, maar ook voor andere voedingsproducten. De schaal waarop sojaproductie bijdraagt aan de vernietiging van het Amazone-woud is berucht: een studie schatte vorig jaar dat een vijfde van de in de EU gebruikte soja uit Brazilië bijdroeg aan illegale kap van het regenwoud.\n\nRundvlees\n\nFoto Getty Images\n\nIn vergelijking tot de andere producten is rundvlees met 5 procent verantwoordelijk voor een bescheiden deel van de door de EU veroorzaakte ontbossing. Maar ook het creëren van veegebied draagt in forse mate bij aan het verdwijnen van met name het Amazone-regenwoud in Brazilië.\n\nHout\n\nFoto Getty Images\n\nVoor het tegengaan van de verkoop in de EU van illegaal geoogst hout bestaat al langer wetgeving. Maar de nieuwe wet moet die versterken, door de definitie van ‘ontbossing’ te verbreden en niet alleen ‘illegale’ ontbossing mee te nemen.\n\nKoffie/cacao\n\nFoto Legnan Koula/EPA (kofie/cacao)\n\nOntbossing voor de productie van koffie en cacao vindt vooral in Afrika plaats, met Ghana en Ivoorkust als belangrijkste groeigebieden. In dat laatste land zou volgens schattingen van ngo’s tot 40 procent van de cacao illegaal in beschermd gebied worden geoogst. Wetgeving kan met name ook op Nederlandse bedrijven impact hebben: Nederland is de belangrijkste cacao-importeur van de wereld.\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 18 november 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 18 november 2021","intensity":0,"negativity":1,"cluster_id":8,"similar_texts":"text144"},{"id":"27","publisher":"Trouw","date":"2021-11-18","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1410/articles/1484420/1/1","title":"EU-plan om ontbossing aan te pakken","text":"Brussel  \n  \nEurocommissaris Frans Timmermans wil laten zien dat het Brussel ernst is met de aanpak van de CO2-uitstoot. \"De top in Glasgow was niet het einde, het was hooguit het einde van het begin\", zei hij gisteren. Met zijn Litouwse collega Virginijus Sinkevicius presenteerde hij nieuwe maatregelen die Europa wil nemen tegen ontbossing.  \n  \nZodra die zijn ingegaan - dat kan op zijn snelst in 2023 zijn - hoeven Europese burgers niet meer te letten op keurmerken als ze houten meubels kopen. Dan kunnen ze er gewoon op rekenen dat er geen extra bos voor is verdwenen.  \n  \nDe nieuwe regels gelden niet alleen voor meubels. Ze worden nu ingevoerd voor de producten waarvoor het vaakst bomen worden omgezaagd. Dat is behalve voor hout ook rundvlees, palmolie, soja, cacao en koffie, en afgeleide producten, zoals leer en chocola. Die laatste lijst is nog vrij beperkt. De duizenden producten waarin palmolie is verwerkt staan er niet op. \"We gaan de lijst later uitbreiden\", zei Sinkevicius gisteren.  \n  \nHij nam daarmee een voorschot op de kritiek van onder meer de Groenen in het Europarlement, die vinden dat er meer producten op de lijst moeten staan, zoals rubber.  \n  \nEuropese burgers hadden vorig jaar de Commissie in groten getale gevraagd om iets te doen tegen ontbossing. Toen ze twee maanden lang hun mening mochten geven over dit onderwerp, reageerden 1,2 miljoen mensen. Alleen toen ze advies vroeg over het afschaffen van de zomertijd kreeg Brussel een grotere respons. Onder die smekelingen zaten 80.000 Nederlanders, die via een campagne van het Wereld Natuur Fonds en Greenpeace hun handtekening hadden gezet aan een oproep aan Europa om ontbossing tegen te gaan.  \n  \nBedrijven die iets op de Europese markt willen verkopen, moeten volgens de nieuwe regels aan de autoriteiten in de lidstaat waar ze hun product willen afzetten bevestigen dat hun spullen aan de ontbossingsregels voldoen. Er mag geen nieuw bos voor zijn gekapt. De grens ligt bij 31 december 2020. Bedrijven moeten onder meer precies aangeven op welke locatie het is gemaakt.  \n  \nDe handhaving ligt bij lidstaten, die weer door de Commissie achter de broek gezeten worden. De landen waar ontbossing plaatsvindt komen in aanmerking voor EU-geld om zich aan de maatregelen aan te passen.  \n  \nOntbossing is een serieus probleem dat opwarming van de aarde veroorzaakt en verlies van biodiversiteit. Toch wordt er steeds meer bos gekapt om plaats te maken voor landbouw of veeteelt. In de afgelopen dertig jaar is naar schatting 420 miljoen hectare bos verloren gegaan, een gebied dat groter is dan de EU. Trek je daar nieuwe beplanting vanaf, dan gaat het nog altijd om een bos ter grootte van Frankrijk.  \n  \nDe EU is via consumptie is een van de grote aanstichters. Volgens het Wereld Natuur Fonds gaat een derde van de producten die door ontbossing worden gemaakt, naar de EU. Brussel zelf houdt het op een iets minder groot aandeel, maar voelt zich wel verantwoordelijk.  \n  \nHet Europees Parlement en de lidstaten moeten nog akkoord gaan met het voorstel. Beide partijen, die nog over wijzigingen kunnen onderhandelen, hebben al gezegd dat ze haast willen maken. Daarna hebben bedrijven een jaar om zich aan te passen.  \n  \nSinkevicius leek optimistisch over de vraag in hoeverre het bedrijfsleven de maatregelen zal omarmen. \"Er zijn al veel bedrijven die het goed doen. Hiermee maken we een einde aan greenwashing.\" Het betekent voor bedrijven echter ook het nodige gedoe, een reden om aan te nemen dat ze niet staan te springen.\n\nIn het kort\n\nVoor producten op de Europese markt mag geen nieuw bos zijn gekapt  \n  \nEU-parlement en lidstaten moeten nog akkoord gaan  \n  \nIn de afgelopen 30 jaar is een bos ter grootte van de EU verloren gegaan","intensity":1,"negativity":0,"cluster_id":8,"similar_texts":"text87"},{"id":"28","publisher":"De Telegraaf","date":"2021-11-18","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/1e42eb5f3feef05c5e1b361e3e775ae4/web/OPS/cciobjects.json&hash=80b8b0d657959f03b51c#/pages/40-41","title":"Explosieve bruiloft","text":"Explosieve bruiloft\n\nDe bruid was ooit een treiterkop. En dat zal ze weten.\n\n’Persona non grata’\n\nWat: drama, komedie\n\nRegie: Lisa Jespersen\n\nMet: Rosalinde Mynster, Adam Ild Rohweder, Anne Sofie Wanstrup\n\nOch, wat vond Lisa Jespersen haar plattelandsjeugd saai, conservatief en beklemmend. Geen wonder dat de Deense haar geboortedorp Karlslunde ontvluchtte en inruilde voor het avontuurlijke en hippe Kopenhagen, waar ze een filmopleiding volgde. De ervaringen uit haar jonge jaren vangt de cineaste nu in haar regiedebuut: het lichtvoetige familiedrama Persona non grata.\n\nBoekenschrijfster Irina Søndergaard keert terug naar haar geboortedorp voor het huwelijk van haar broer Jannik. De schrik is groot als blijkt dat de aanstaande bruid Catrine is, de pestkop die haar vroeger dag in dag uit treiterde. Om de uitgelaten sfeer niet te bederven, probeert Irina het oude zeer opzij te schuiven. Tevergeefs, want wanneer haar moeder de trouwring van oma Søndergaard aan Catrine geeft, ontploft ze. \n\nZo doet Persona Non Grata sterk denken aan Festen; de ongemakkelijke, maar ijzersterke Dogma-klassieker van Thomas Vinterberg uit 1998. Lisa Jespersen houdt haar tragikomische verwikkelingen luchtiger en focust zich vooral op de verschillen tussen artistieke stadshipsters en lompe boerenkinkels. Terwijl pa Søndergaard zijn geld verdient met het fokken van slachtkoeien, klaagt een collega van Irina dat haar vriend impotent is geworden van alle stress rond de klimaatcrisis. Deze thematiek mag dan wat vet zijn aangezet, uiteindelijk serveert Jespersen een sympathiek filmhuisdrama waarin zelfs de meest gepolariseerde bevolkingsgroepen nader tot elkaar komen.\n\nEric le Duc","intensity":0,"negativity":0,"cluster_id":12,"similar_texts":"text168"},{"id":"29","publisher":"De Volkskrant","date":"2021-11-18","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1415/articles/1484419/23/5","title":"Federer komt pas zomer 2022 weer in actie, vermoedelijk niet op tijd fit voor Wimbledon","text":"Tennis • Roger Federer denkt pas halverwege volgend jaar zijn rentree te maken op de tennisbaan. Deelname van de Zwitserse tennisser aan de Australian Open in januari sluit hij uit, nadat eerder zijn coach Ivan Ljubicic de kans daarop als bijzonder klein had ingeschat. Federer verklaarde tegenover Zwitserse media 'extreem verrast' te zullen zijn als hij komende zomer op tijd fit is om deel te nemen aan Wimbledon, het toernooi dat de inmiddels 40-jarige Zwitser acht keer won. Federer is herstellende van meerdere knie-operaties. Hij kwam afgelopen zomer op Wimbledon voor het laatst in actie. De twintigvoudig grandslamwinnaar strandde op het gras in Londen in de kwartfinales. Enkele weken later moest hij voor de derde keer een operatie aan een van zijn knieën ondergaan.","intensity":0,"negativity":1,"cluster_id":7,"similar_texts":"text383"},{"id":"30","publisher":"De Telegraaf","date":"2021-11-18","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/1e42eb5f3feef05c5e1b361e3e775ae4/web/OPS/cciobjects.json&hash=c520dceb10bc0b7c1b51#/pages/34","title":"Federer zeker nog half jaar aan de kant","text":"Federer zeker nog half jaar aan de kant\n\nTennis\n\nRoger Federer denkt pas halverwege volgend jaar zijn rentree te maken op de tennisbaan. Deelname van de Zwitser aan de Australian Open in januari sluit hij uit, nadat eerder zijn coach Ivan Ljubicic de kans daarop als bijzonder klein had ingeschat. Federer verklaarde tegenover Zwitserse media „extreem verrast” te zullen zijn als hij komende zomer op tijd fit is om deel te nemen aan Wimbledon, het toernooi dat de Zwitser acht keer won. Federer is herstellende van meerdere knie-operaties. Hij kwam afgelopen zomer op Wimbledon voor het laatst in actie. De 20-voudig grandslamwinnaar strandde in Londen in de kwartfinale.","intensity":1,"negativity":0,"cluster_id":7,"similar_texts":"text14"},{"id":"31","publisher":"De Telegraaf","date":"2021-11-18","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/1e42eb5f3feef05c5e1b361e3e775ae4/web/OPS/cciobjects.json&hash=88b08b6bec34abe0caac#/pages/4-5","title":"Gezondheidstest voor bloeddonor","text":"Gezondheidstest voor bloeddonor\n\nDonoren geven meerdere keren per jaar bloed bij Sanquin. \n\nFoto’s Sanquin\n\nSanquin-directeur Tjark Tjin-A-Tsoi\n\n❮❯\n\nSanquin biedt check op volksziekten aan\n\n’Preventieve geneeskunde is echt de toekomst’\n\ndoor Arianne Mantel\n\nAmsterdam Donors bij Sanquin kunnen vanaf volgend jaar hun bloed laten checken op de kans op diabetes, hart- en vaatziektes, immuunproblemen en kanker. Sanquin gaat deze extra healthchecks aanbieden om aantrekkelijker te zijn voor donors. De bloedbank wil hiermee bijdragen aan een gezonder Nederland.\n\nEr zijn volgens Sanquin-directeur Tjark Tjin-A-Tsoi meerdere voordelen bij dit nieuwe concept. „Voor de donor kan er ziekte worden voorkomen. We speuren naar signalen, waardoor er in een heel vroeg stadium door de donor zelf of door de medische zorg kan worden ingegrepen. In brede zin kunnen we met dit preventieve screenen de exploderende gezondheidskosten in onze samenleving helpen indammen. En daarnaast worden we zo voor hopelijk nog meer mensen interessant. We zetten in op een grotere donorcommunity die een goede afspiegeling vormt van de samenleving. Met name de plasma-inzameling hopen we te intensiveren, want er is een enorme vraag naar plasma-geneesmiddelen.”\n\nUit onderzoek van Sanquin blijkt dat bijna alle donoren – nu ongeveer 400.000 – willen meewerken aan preventieve geneeskunde door ziekte in het bloed op te sporen. Op de vraag of de donor een persoonlijke terugkoppeling wil als er iets gevonden wordt, zegt nog steeds ongeveer driekwart ja. „Men staat dus heel positief tegenover ons aanbod, waarmee we in januari in pilots starten. We noemen het wetenschappelijk donorschap”, vertelt de Sanquin-directeur. \n\nTrouw\n\nSanquin begint met het analyseren en terugkoppelen van gegevens die al gemeten worden: hemoglobine, ferritine, bloeddruk, hartslag, bloedgroep en uitslagen van testen op infectieziekten. Gevolgd door research naar de vroege stadia van diabetes, hart- en vaatziektes, immuunproblemen en kanker. Omdat donors meerdere keren per jaar komen en heel trouw zijn, kan Sanquin snel een vlaggetje plaatsen als er verandering optreedt. \n\nTjark Tjin-A-Tsoi: „Belangrijk is dat alles op het gebied van privacy en vrijwilligheid goed geregeld wordt. We willen de donor hoe dan ook actief ondersteunen bij het monitoren en verbeteren van de gezondheid. Ik kan me voorstellen dat met leefstijlinterventie iemand dan al een heel eind komt. Preventieve geneeskunde is wat mij betreft echt de toekomst.”\n\nMaar niet alleen voor de individuele donor is er winst te behalen, stelt de directeur. „Landelijk kunnen deze screenings een early warning-systeem vormen voor ons land. Nu grijpen we pas in als er een ziekte is. Door actiever data te verzamelen, te onderzoeken en te delen, draag je bij aan preventieve geneeskunde. Ook bij pandemieën. We hebben tijdens deze coronacrisis goed onderzoek kunnen doen naar antistoffen in bloed. Het westnijlvirus werd ook via de bloedbank gedetecteerd.” \n\nGekeurd\n\nSanquin-donors worden voor elke donatie medisch gekeurd om zowel de veiligheid van de donor te borgen als die van de ontvanger van het verkregen bloedproduct. Nu nog wordt alleen getest op bloed-overdraagbare infecties.","intensity":0,"negativity":0,"cluster_id":26,"similar_texts":"text364"},{"id":"32","publisher":"Trouw","date":"2021-11-18","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1410/articles/1484420/11/1","title":"Grapperhaus: OMT moet adviseren over openingstijden","text":"Demissionair minister van justitie Ferd Grapperhaus gaat het OMT advies vragen over een plan van de horeca om toch langer open te blijven. In dat model mogen mensen vanaf 20.00 uur niet meer binnenkomen in horecazaken, maar mogen de gelegenheden wel openblijven met de gasten die al binnen waren. Grapperhaus zegde dat branchevereniging Koninklijke Horeca Nederland toe tijdens een gesprek in Den Haag. Nu is het zo dat de horeca tijdelijk vanaf 20.00 gesloten moeten zijn omwille van corona. ANP","intensity":0,"negativity":0,"cluster_id":6,"similar_texts":"text133"},{"id":"33","publisher":"De Volkskrant","date":"2021-11-18","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1415/articles/1484419/20/1","title":"Groep van 150 werknemers van Activision Blizzard eist ontslag topman om seksueel wangedrag","text":"### Economie\n\nEen groep van zo'n 150 medewerkers van gamemaker Activision Blizzard (onder andere bekend van de games World of Warcraft en Call of Duty) eist het ontslag van topman Bobby Kotick. Hij zou al jaren hebben geweten van beschuldigingen van seksuele intimidatie bij de Amerikaanse producent van videogames. De groep legde uit protest een tijdje het werk neer en stond voor het hek van het hoofdkantoor van Activision Blizzard in een voorstad van Los Angeles.  \n  \nThe Wall Street Journal publiceerde dinsdag een artikel over beschuldigingen van seksueel wangedrag bij Activision Blizzard en schreef dat Kotick op de hoogte was gesteld van de incidenten. De Amerikaanse zakenkrant citeert uit interviews, interne e-mails, verzoeken van regelgevende instanties en andere interne documenten waaruit blijkt dat de topman wist van de misstanden, die zich in 2016 en 2017 afspeelden. Ook bericht The Wall Street Journal over gevallen waarin Kotick zelf wordt beschuldigd.  \n  \nActivision Blizzard ontkent de beschuldigingen en het bestuur laat weten volledig achter de topman te staan. Eind vorige maand heeft de game-producent nog meer dan twintig medewerkers ontslagen na beschuldigingen van seksuele intimidatie en discriminatie op de werkvloer. Minstens twintig andere werknemers zijn om dezelfde redenen disciplinaire maatregelen opgelegd.  \n  \nActivision Blizzard werd eerder door een overheidsinstantie van de staat Californië aangeklaagd omdat het een 'seksistische cultuur' zou bevorderen en vrouwen minder zou betalen dan mannen. Activision Blizzard heeft circa 10 duizend werknemers.","intensity":0,"negativity":2,"cluster_id":29,"similar_texts":"text377"},{"id":"34","publisher":"NRC Handelsblad","date":"2021-11-18","url":"https://www.nrc.nl/nieuws/2021/11/17/haags-cultuurcomplex-amare-nog-niet-af-a4065814#20211118-79920-202","title":"Haags cultuurcomplex Amare gaat open maar is nog niet af","text":"Amare Het 223 miljoen euro tellende cultuurgebouw wordt dit weekend geopend. Maar ook de komende maanden zal het niet volledig functioneren.,Amare, het cultuurcomplex in Den Haag dat dit weekend officieel opent, is nog niet af. Dat bevestigt directeur Jan Zoet na vragen van NRC. Volgens Zoet is vertraging „onontkoombaar bij dergelijke grote projecten”, en gaat het om „details die voor het publiek niet merkbaar zijn”.De komende maanden zullen nog gebruikt moeten worden voordat Amare „volledig functioneert”. De ‘inspeelperiode’, die in september inging nadat de oplevering meerdere keren was uitgesteld, zal daarom worden verlengd. Over welke onderdelen van de programmering wel of geen doorgang kunnen vinden, wordt nog overlegd. Ook de wethouders en de raad van toezicht zijn ingelicht.Vanwege de coronamaatregelen vindt het openingsfestival dit weekend al in afgeslankte vorm plaats.\n\nLees ook de recensie van het gebouw: ‘Haags publiek krijgt met Amare een briljant gotisch cultuurpaleis’\n\nIn een interne mail, in bezit van NRC, wordt gesproken over een mogelijk „sterk gereduceerd programma”. Daarvan is volgens Zoet geen sprake. De voorstellingen van de vaste bewoners, het Residentie Orkest en het Nederlands Dans Theater gaan „behoudens corona volop door”, zegt Joost Poort van het NDT. Het Koninklijk Conservatorium verhuist pas in de kerstvakantie naar Amare.BouwproblemenOver de bouw van het cultuurcomplex is al twintig jaar veel te doen. Den Haag besloot begin deze eeuw dat de Anton Philipszaal en het Lucent Danstheater niet voldeden, en dat er een nieuw gebouw moest komen aan het Spuiplein. Aanvankelijk vertraagde het politieke proces de komst, daarna kampte de bouw zelf met problemen. De kosten, oorspronkelijk vastgelegd op 177,4 miljoen euro, liepen op tot 223,3 miljoen euro.De oplevering werd ook een aantal maal uitgesteld, in juni bleken er nog duizenden ‘restpunten’ te zijn die moesten worden opgelost. Dat leek te zijn gelukt: in september begon een ‘inspeelperiode’, waarin op kleine schaal voorstellingen werd gegeven. „We hebben moeten vaststellen dat de tijd om alles klaar te hebben aan de krappe kant was”, zegt Zoet nu.WerkdrukUit de interne mail blijk dat medewerkers hun zorgen hebben geuit over „de werkdruk, de veiligheid en de kwaliteit van het functioneren van onze organisatie”. Die zorgen zouden het gevolg zijn van de korte tijd tussen moment van oplevering en opening.Volgens Zoet zijn de randvoorwaarden voor voorstellingen op orde, maar is „Amare op een aantal punten niet waar we moeten zijn, en dat heeft gevolgen voor onze organisatie”. Hij zegt: „Het lijkt af te zijn, maar als je het in gebruik neemt, blijkt het nog niet in orde”. Als voorbeeld noemt hij de zaalverlichting, die „aan- en uitgaat terwijl dat niet de bedoeling is” en de temperatuurregeling. De Haagse wethouders Stadsontwikkeling en Cultuur zeggen op de hoogte te zijn. „Over de impact hiervan en de mogelijke oplossingen zullen we uiteraard overleggen.”\n\nLees ook een gesprek met de directeur en de wethouder Cultuur\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 18 november 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 18 november 2021","intensity":0,"negativity":1,"cluster_id":29,"similar_texts":"text443"},{"id":"35","publisher":"NRC Handelsblad","date":"2021-11-18","url":"https://www.nrc.nl/nieuws/2021/11/17/ja-er-zijn-klappen-uitgedeeld-maar-ze-ontkennen-allemaal-carlo-te-hebben-aangevallen-a4065866#20211118-79920-106","title":"Ja, er zijn klappen uitgedeeld, maar ze ontkennen allemaal Carlo te hebben aangevallen","text":"Rechtszaak Mallorca Nadat hij werd geschopt en geslagen op een  stapavond op Mallorca overleed de 27-jarige  Carlo Heuvelman. Vijf verdachten stonden deze woensdag voor het eerst voor de rechter. ,Vijf jonge mannen – gekapte haren, fris geschoren nekken, strakke scheidingen, een beetje gel – zitten tegenover de rechters in de zittingszaal in Lelystad. Ze hebben zich misdragen, die nacht op Mallorca, geven ze toe. „Dit had nooit mogen gebeuren”, zegt Kaan B. (18), „ik had weg moeten lopen.” Sanil B. (19), gekleed in een aansluitend donkergroen overhemd, schudt zijn hoofd: „Het is niet te beseffen hoe heftig dit is”, zegt hij. „We hebben een heel leuke week gehad. Maar een onschuldige uitgaansruzie is ontploft tot een grote chaos.”\n\nEen onschuldige uitgaansruzie is ontploft tot een grote chaos\n\nSanil B. verdachte\n\nIn een „adrenaline-rush” braken na een eerste gevecht ook nog andere ruzies uit, zegt de donkerblonde Daan van S. (18). En Hein B. (18), lang en rossig, in een grote grijze trui, „kwam er later pas tussen”, was bang, daarom schopte hij „iemand” tegen het bovenlichaam.\n\nAlle vijf hebben ze de afgelopen maanden vastgezeten, in afwachting van deze proformazitting, waarin wordt beslist dat Kaan B. en Daan van S. de inhoudelijke behandeling, die pas in 2022 begint, thuis af mogen wachten. Sanil B., Hein B. en Mees T. blijven vastzitten. Zij worden door het Openbaar Ministerie verdacht van betrokkenheid bij de dood van Carlo Heuvelman uit Waddinxveen. Daarnaast worden ze alle vijf verdacht van een poging tot doodslag en verdachten Sanil B. en Mees T. worden óók verdacht van een tweede poging doodslag. Ja, er zijn klappen uitgedeeld, maar ze ontkennen allemaal dat ze Heuvelman hebben aangevallen. „Ik heb geen idee wat er gebeurd is met Carlo”, zegt Mees T. (18). „Ik heb het gewoon niet meegemaakt.”\n\nIk heb geen idee wat er gebeurd is met Carlo. Ik heb het gewoon niet meegemaakt\n\nDe voorzitter van de rechtbank vraagt aan Daan van S. of het klopt, dat ze euforisch waren toen ze terug naar hun verblijf liepen. Of het klopt dat ze „we hebben gewonnen” riepen?\n\n„Je bent blij dat je zonder schade bent weggelopen”, zegt Van S. „Als je ziet wat de gevolgen zijn, kun je daar niet meer blij om zijn.”\n\nVeel onduidelijk\n\nHet onderzoek naar de geweldplegingen is nog in volle gang. Hoewel zestig getuigenverklaringen zijn afgelegd en er van sommige incidenten die nacht videobeelden zijn, is er veel nog niet duidelijk. Het OM loofde eerder deze maand nog 15.000 euro uit voor de gouden tip, maar dat heeft nog nergens toe geleid.\n\nDe voorzitter zet uiteen wat wél bekend is. Op de avond van 13 juli gaat de groep uit Hilversum uit. De boulevard van El Arenal is opgedeeld in Nederlandse, Duitse, en Engelse cafés. Een deel gaat naar het Nederlandse café De Zaak. Een ander deel zit een eindje verderop in The Pub. Er wordt vanwege coronamaatregelen een beperkt aantal mensen toegelaten. Op sommige plekken mag je alleen zitten, en zijn eigenaren die een minimum bedrag aan drank per uur in rekening brengen. Om twee uur moet alles dicht.\n\nIn De Zaak ontstaat „gedoe” tussen de Hilversum-groep en een ander groepje Nederlandse jongeren uit de buurt van Heerhugowaard. „Stoelen worden ingepikt en afgepakt”, zegt Hoekstra. „De eigenaar zet een paar mensen buiten de deur. Zij blijven buiten wachten.”\n\nGebeld\n\nVanuit de leden van Hilversum-groep wordt gebeld naar leden in The Pub „omdat kennelijk een confrontatie wordt verwacht als ze De Zaak verlaten”. Voor De Zaak is het eerste gevecht, van een deel daarvan zijn beelden. Door leden van de groep uit Heerhugowaard is aangifte gedaan van mishandeling: een gebroken neus, en gebroken duim, nekletsel bij een vrouw die tussenbeide probeerde te komen.\n\nLees ook: Mallorca staat bekend om uitgaansgeweld, zo bruut en sadistisch is zelden vertoond\n\nEen van die slachtoffers zegt nog te zijn geslagen en geschopt terwijl hij op de grond lag. Dat is de eerste poging tot doodslag waarvan Sanil, Mees, Kaan en Daan worden verdacht. Daarna loopt de groep terug naar de pub, die gesloten is. Een lid van de groep wordt daar nog vastgehouden, omdat hij de rekening van 800 à 1.000 euro niet alleen kan betalen. Anderen rekenen af. Een groot aantal mensen blijft op boulevard hangen, ook voor café de BierExpress. Daar is een groep mannen uit Waddinxveen, onder wie ook Carlo Heuvelman. Volgens de voorzitter van de rechtbank is een van de leden van die groep boos.\n\n„Er is iets met de rekening, hij slaat tegen rolluiken. Vrienden proberen hem te kalmeren.” De groep uit Hilversum komt langs, er volgens opmerkingen over en weer, er zou zijn gespuugd. „Het loopt uit op een vechtpartij tussen leden van de groep uit Hilversum en van de groep uit Waddinxveen. Een man raakt buiten westen, de beelden daarvan worden via website GeenStijl verspreid. Even verderop belandt Carlo op de grond. Hij is ernstig gewond aan zijn hoofd en overlijdt later. Daar zijn geen beelden van, maar er zijn wel getuigen die erover hebben verklaard.\n\nHet gros van de verdachten was net gestart met een hbo-studie of staat op het punt eraan te beginnen. Ze komen uit stabiele gezinnen, zeggen hun advocaten. Alleen bij Mees T. is het risico op een terugval volgens de reclassering groot, omdat hij volgens de voorzitter „een gemakkelijke houding ten opzichte van geweld” heeft.\n\n„Niemand weet wie er heeft nagetrapt”, schrijft Sanil B. na het geweld in een WhatsAppje. Op zijn schoen is dna gevonden van Heuvelman. Hoe komt dat daar, wil de voorzitter weten. „Die uitleg laat ik aan mijn advocaat over”, zegt Sanil B.\n\nGetuigen verklaren dat ze hebben gezien dat Carlo tegen het hoofd wordt getrapt, maar er zijn ook mensen die hem met zijn achterhoofd op een stoep hebben zien vallen. Als dat de doodsoorzaak is, kan het misdrijf ook „mishandeling met de dood tot gevolg zijn”, zegt Sanil B.’s advocaat Peter Plasman. „Voor de nabestaanden van Carlo maakt dat niets uit, maar voor de zaak wel.”\n\n‘Onbevredigend’\n\nDe nabestaanden van Carlo volgen de zaak via een video-verbinding op een andere locatie. Wat er wordt verklaard is „onbevredigend”, zegt hun advocaat Edwin Bosch. Op de publieke tribune boven de rechtszaal zit veel familie van de verdachten. Mees T. stuurt een handkus, als hij binnenkomt. Volgens zijn advocaat is hij degene die op Mallorca besloot eerder terug naar Nederland te gaan dan gepland. „Omdat hij wist dat het goed mis was”, zegt zijn advocaat S. Hof.\n\nVan drie andere verdachten van het geweld op Mallorca is de rechtszaak nog niet begonnen. Een zesde man uit Hilversum zit niet meer in voorlopige hechtenis, maar wordt nog wel verdacht van betrokkenheid bij de dood en van een poging tot doodslag. Daarnaast worden hij en een zevende en achtste man verdacht van het plegen van openlijk geweld op de boulevard van El Arenal. Tijdens de proformazitting worden alleen de zaken van de vijf verdachten behandeld die in voorarrest zitten.\n\n„Veel verdachten laten niet het achterste van hun tong zien”, zegt de officier van justitie bestraffend. „Door niet te getuigen, trekken zij een wissel op hun verdere leven.” Even later citeert de officier een gezegde. „In de rechtszaal van het geweten is er altijd zitting.” In andere woorden: „Voor jezelf zul je altijd weten wat de waarheid is, en wat anderen van jou weten. Het zal je blijven achtervolgen.”\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 18 november 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 18 november 2021","intensity":1,"negativity":2,"cluster_id":24,"similar_texts":"text414"},{"id":"36","publisher":"NRC Handelsblad","date":"2021-11-18","url":"https://www.nrc.nl/nieuws/2021/11/18/ingeborg-beugel-journalist-verlaat-griekenland-voortijdig-na-vragen-aan-premier-over-liegen-a4065929#20211118-79920-110","title":"Journalist verlaat Griekenland voortijdig na  vragen aan premier over ‘liegen’","text":"Door een onzer redacteurenDe Nederlandse journalist Ingeborg Beugel verlaat Griekenland eerder dan gepland. Dat bevestigde ze woensdag tegen NRC. Het ministerie van Buitenlandse Zaken en de Nederlandse Vereniging van Journalisten (NVJ) verklaarden woensdag dat ze hierover hebben overlegd met Beugel. De journalist stelde begin november kritische vragen aan de Griekse premier Mitsotakis. Sindsdien wordt ze bedreigd. Beugel woont al ruim 40 jaar af en aan in Griekenland en schrijft onder andere voor De Groene Amsterdammer.Beugel vroeg op 8 november aan Mitsotakis wanneer hij „stopt met liegen” over de pushbacks van asielzoekers door de Griekse kustwacht. Ze stelde die vraag tijdens een gezamenlijke persconferentie in Athene van Mitsotakis en demissionair premier Mark Rutte (VVD), die op werkbezoek was. Mitsotakis reageerde woest op Beugel, die een rode hoed en mondkap droeg. Het filmpje van de woordenwisseling ging viraal.Volgens Beugel is erna „een moderne digitale heksenverbranding” begonnen door socialemediagebruikers, waar regeringsgezinde media aan zouden meedoen. Zo zou onder meer worden gezegd dat ze „kaalgeschoren moet worden”, „net als vluchtelingen met pek en veren in zee moet worden gegooid” en „door dertig Turken moet worden verkracht”. Ook zou iemand haar een dag na de persconferentie aan de rode hoed hebben herkend en een steen naar haar hebben gegooid. Beugel zegt aangifte te zullen doen van het geweldsincident.De Nederlandse ambassade heeft haar „bijgestaan” toen „ze zich daar meldde”, aldus een woordvoerder van BZ. Er is gesproken over „verschillende opties naar de toekomst”, waaronder de optie voor „korte terugkeer”. De woordvoerder voegt eraan toe dat deze optie indruist tegen waar Nederland voor staat, namelijk „dat journalisten overal ongehinderd hun werk moeten kunnen doen”.\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 18 november 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 18 november 2021","intensity":0,"negativity":2,"cluster_id":15,"similar_texts":"text2"},{"id":"37","publisher":"De Volkskrant","date":"2021-11-18","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1415/articles/1484419/8/2","title":"Journalist vlucht Griekenland uit","text":"Journalist Ingeborg Beugel vertrekt uit Griekenland na bedreigingen aan haar adres. Ze kwam vorige week in het nieuws toen ze tijdens een persconferentie kritische vragen stelde aan premier Kyriakos Mitsotakis over het Griekse vluchtelingenbeleid. Beugel, correspondent van opinieweekblad De Groene Amsterdammer,  \n  \nvroeg Mitsotakis onder andere wanneer hij 'stopt met liegen' over pushbacks, het terugduwen van vluchtelingen door de Griekse kustwacht. Een filmpje hiervan ging als een lopend vuurtje rond op internet. Beugel kreeg op straat een steen naar haar hoofd en werd bedreigd op sociale media. Volgens de journalist geven de Griekse autoriteiten haar geen enkele bescherming. Dat was reden om Griekenland zo snel mogelijk te verlaten.","intensity":0,"negativity":0,"cluster_id":15,"similar_texts":"text90"},{"id":"38","publisher":"Algemeen Dagblad","date":"2021-11-18","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27191/articles/1484416/8/2","title":"Kabinet vraagt OMT om advies over horeca","text":"Minister van Justitie Ferd Grapperhaus gaat het OMT om advies vragen over een plan van de horeca om toch langer open te kunnen blijven. In dat plan zouden gasten die al voor 20.00 uur binnen zijn in de horecazaak, langer kunnen blijven.   \n  \nDat heeft minister Grapperhaus de horecakoepel Koninklijke Horeca Nederland (KHN) toegezegd tijdens een overleg, gistermiddag. Voor een ander verzoek, een ruimere financiële compensatie voor horecaondernemers, kreeg de brancheorganisatie de handen niet op elkaar.   \n  \n,,Er is niets concreets uit het overleg gekomen. Voor nu is het teleurstellend, maar we hebben wel wat vervolgafspraken kunnen maken. We houden er vertrouwen in'', aldus KHN-voorzitter Robèr Willemsen. c Economie","intensity":0,"negativity":0,"cluster_id":6,"similar_texts":"text23"},{"id":"39","publisher":"De Volkskrant","date":"2021-11-18","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1415/articles/1484419/8/4","title":"Lale Gül wint NS-prijs met debuutroman","text":"Schrijfster Lale Gül heeft met haar debuutroman de NS Publieksprijs 2021 gewonnen. Dat is woensdagavond bekendgemaakt. In het autobiografische Ik ga leven neemt Gül, een 24-jarige studente uit Amsterdam, afstand van haar streng-islamitische opvoeding. Het boek oogstte lof, maar stuitte ook op kritiek, vooral onder moslims. Na de publicatie werd Gül bedreigd, waardoor ze moest onderduiken. De andere genomineerde boeken waren Bonuskind van Saskia Noort, Derksen van Michel van Egmond en Antoinnette Scheulderman, Martien van Jan Dijkgraaf, Opgewekt naar de eindstreep van Hendrik Groen en Wen er maar aan van Maike Meijer. De prijs bestaat uit een sculptuur van Jeroen Henneman, 7.500 euro en een jaar lang gratis eersteklas reizen met de trein.","intensity":0,"negativity":0,"cluster_id":1,"similar_texts":"text353"},{"id":"40","publisher":"De Volkskrant","date":"2021-11-18","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1415/articles/1484419/40/1","title":"Lisa Jespersen heeft een goed oog voor klein menselijk leed in haar debuutfilm Persona non grata.★★★☆☆","text":"### Filmrecensies\n\nIrina, een jonge Deense schrijver, heeft een verschrikkelijke jeugd gehad. Haar eerste boek gaat erover: de eenzaamheid, de pesterijen, de bekrompenheid in de plattelandsgemeenschap waar ze opgroeide. Irina bloeide op in de kunstscene van de grote stad en gaat het liefst nooit meer terug naar de ouderlijke boerderij. Maar nu haar broer heeft aangekondigd te gaan trouwen, zal ze wel moeten.  \n  \nHaar ouders en broer hebben een ander idee over de jeugd van Laura, zoals Irina vroeger heette. Ja, ze werd gepest, maar zo erg was dat toch ook weer niet? Haar boek hebben ze trouwens nog niet gelezen. Dat de verloofde van haar broer uitgerekend de grootste pestkop van vroeger blijkt te zijn, daar moet Irina zich maar overheen zetten. 'Ik weet niet hoe het met jou zit, maar ik ben volwassen geworden', zegt de aanstaande schoonzus.  \n  \nFijntjes toont Persona non grata, de eerste speelfilm van de Deense Lisa Jespersen, hoe de verhoudingen liggen. Irina kan op weinig erkenning rekenen van haar familieleden. Maar misschien hebben zij wel een punt. Je wentelen in een pijnlijk verleden doet niemand goed. Bovendien heeft Irina ook wat hautaine trekjes - en een neiging tot overdrijven.  \n  \nHet is knap hoe Jespersen, die voor het scenario uit eigen ervaringen putte, voor ieder personage in haar film begrip weet te kweken. Met veel empathie en gevoel voor humor brengt ze de kloof tussen afkomst en ambities in kaart, zonder eenvoudige oplossingen aan te dragen. In Persona non grata wordt het platteland niet geromantiseerd, maar de hippe literaire wereld al helemaal niet.  \n  \nMet goede acteurs, sterke dialogen en het vlotte, licht ironische realisme waar Deense filmmakers patent op lijken te hebben, is Persona non grata een fijne debuutfilm. 'Festen light' werd het drama al genoemd, vanwege een pijnlijke speech tijdens een feestelijk diner, net als in Thomas Vinterbergs film uit 1998. Zo grimmig als in Festen wordt het lang niet en Jespersen is nog geen Vinterberg, maar haar film toont een goed oog voor klein menselijk leed.  \n  \nIn Persona non grata draait het, tussen alle familieruzies door, om identiteit. Kun je jezelf opnieuw uitvinden, of blijft je afkomst bepalend? Wie ben je in de ogen van anderen, en hoe beïnvloed je hun blik? Zoals zoveel twintigers moet Irina haar plek nog vinden - ergens tussen de kunstwereld en de koeien van haar vader.\n\nPERSONA NON GRATA\n\nDrama\n\nREGIE \n\nLisa Jespersen\n\nMET \n\nRosalinde Mynster, Jens Jørn Spottag, Adam Ild Rohweder, Bodil Jørgensen\n\n91 min., in 27 zalen.","intensity":0,"negativity":1,"cluster_id":12,"similar_texts":"text329"},{"id":"41","publisher":"Trouw","date":"2021-11-18","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1410/articles/1484420/34/1","title":"Met een druk op de knop weet je welk plastic je voor je hebt","text":"### Sorteren interview\n\nIn zijn kamer, compleet met werkbank en whiteboard, laat Jerry de Vos (27) zien hoe zijn uitvinding 'de Plastic Scanner' werkt. Het zwarte blokvorming apparaatje heeft twee knoppen, een klein schermpje en een camera. Meer is het niet. Met de knop aan de zijkant zet De Vos de Plastic Scanner aan en met de rode knop aan de voorkant begint hij te scannen. Hij houdt de infraroodcamera van zijn Plastic Scanner tegen een witte zeepfles, alsof hij met een handscanner van de supermarkt een barcode van boodschappen scant. \"Zo kun je driekwart van alle plastic van elkaar onderscheiden\", claimt De Vos.  \n  \nDe Vos omschrijft zichzelf als manusje-van-alles, die van jongs af aan knutselde. Hij is een productontwerper met een interesse in het hergebruik van plastic. De Plastic Scanner is zijn afstudeerproject voor de masterstudie Integrated Product Design aan de Technische Universiteit Delft.  \n  \nDe Vos stuurde het in voor de internationale James Dyson Sustainability Award, net als zo'n tweeduizend andere uitvinders - een prijs voor duurzame uitvindingen van studenten die dit jaar voor de tweede keer wordt uitgereikt als variant op de James Dyson Award voor uitvindingen buiten het veld van duurzaamheid.  \n  \nDe markante Brit James Dyson, bekend van onder andere de stofzuiger zonder stofzuigerzak, vond de Plastic Scanner vernieuwend en belangrijk in de strijd tegen zwerfafval. Hij riep De Vos uit tot winnaar. Met de scanner kunnen plasticverzamelaars in ontwikkelingslanden eenvoudig soorten plastic uit elkaar houden en recyclen, met een techniek die eerst alleen in grote fabrieken werd gebruikt.  \n  \n\"In Nederland zet je maandagochtend een volle vuilnisbak aan de straat en maandagmiddag kun je hem weer leeg ophalen. In veel landen is het minder goed georganiseerd en blijft veel afval op straat liggen. Overheden weten niet wat ze ermee moeten, waardoor het afval opstapelt. Mensen moeten dan zelf aan de slag om specifieke materialen in te zamelen en te recyclen\", vertelt De Vos. Uit een artikel in het wetenschappelijke tijdschrift Science blijkt hoe groot dit probleem is. Vooral in Azië en Afrika wordt het leeuwendeel van het afval niet goed verwerkt. In India wordt bijvoorbeeld 85 procent van het afval niet gerecycled, verwerkt of verbrand, in Kenia is dit 83 procent. Afval blijft achter op straat of belandt in rivieren en als het wordt afgevoerd vormt het grote bergen op onbedekte stortplaatsen.  \n  \nOp de Malediven zag De Vos de afvalbergen met eigen ogen. \"De croissantjes en fruitsalades moeten verpakt in plastic naar de groep eilanden midden in de oceaan worden verscheept, om ze daar vers aan toeristen te serveren. De toeristen vertrekken na een aantal dagen, maar het plastic blijft. Op de Malediven hebben ze het eiland Thilafushi gekozen om al hun afval op te storten. De scheidslijn tussen een paradijselijk wit strand en een afvaldump is erg dun. Als je de afvalbergen een paar meter van de kustlijn ziet liggen is het lastig te geloven dat dit de best mogelijke verwerking van het afval is.\"  \n  \nDe Vos werkte in die tijd met Precious Plastic, een organisatie die recyclingtechnieken ontwikkelt en vrij toegankelijk aanbiedt, en ontwikkelde samen met zijn collega's de Precious Plastic Shipping Container: een grote zeecontainer waar plastic afval ingaat en een product van gerecycled plastic uitkomt. De miniatuur recyclingfabriek werd op de Malediven geplaatst zodat de inwoners de grote afvalbergen onder handen konden nemen.  \n  \nTijdens zijn afstudeerproject ging De Vos aan de slag met een ander obstakel, dat hij tijdens zijn tijd bij Precious Plastic nog niet had kunnen oplossen: het scheiden van de soorten plastic. In Nederland zit op elk plastic product een indicatie van het soort plastic, samengevat in een cijfercode. Een herbruikbare drinkfles heeft bijvoorbeeld nummer 5 - polypropeen - terwijl een PET-fles code 1 krijgt. Op veel plekken op de wereld is dit anders.  \n  \nDe code vervaagt als het plastic bijvoorbeeld lang buiten heeft gelegen of wordt door de producenten niet eens op producten gezet. Voor verzamelaars van plastic is het dan lastig om plastic te sorteren, terwijl dit wel belangrijk is. De Vos: \"Plastic moet je puur houden. Wanneer je twee soorten plastic hebt, heb je ook twee smelttemperaturen. Bij verhitting smelten sommige stukken plastic dan niet. Zo'n mengsel is niet of nauwelijks te recyclen.\"  \n  \nMet de Plastic Scanner in de hand kunnen de verzamelaars met een druk op de knop de soort plastic onderscheiden. De gebruiker krijgt het type plastic te zien en een percentage dat vertelt hoe zeker de Plastic Scanner over de identificatie is.   \n  \n\"De sensor werkt eigenlijk net als gewoon licht\", vertelt De Vos terwijl hij richting zijn whiteboard loopt om daarop zijn woorden toe te lichten. \"Als zichtbaar licht op een voorwerp schijnt, absorbeert het een deel van het licht. Een ander deel weerkaatst op het oppervlakte van het voorwerp. Dit hangt af van de golflengte, oftewel de kleur, van het licht. De kleur die het meest weerkaatst wordt zien wij als de kleur van het product. Infrarood licht werkt hetzelfde. In plaats van verschillende kleuren, kun je verschillende golflengtes infraroodlicht op het product schijnen. Op basis van de weerkaatsing van de verschillende golflengtes, kun je dan bepalen wat voor soort plastic het is.\"  \n  \nDe infraroodtechniek is niet nieuw en werd op industrieel niveau al toegepast, bijvoorbeeld in een Rotterdams recyclebedrijf. Toch is de Delftse uitvinding uniek. \"De infraroodcamera die ze in Rotterdam gebruiken, is 40.000 euro. Dat is voor een verzamelaar met een dagloon van een paar euro niet te betalen. Ik moest dus manieren vinden om het goedkoper en handzamer te maken.\"   \n  \nRecyclebedrijven meten de weerkaatsing van alle golflengtes en bepalen op basis daarvan het soort plastic. Erg precies, maar daardoor ook duur. De Vos neemt maar een paar momentopnames op de golflengtes waar een groot verschil in weerkaatsing tussen verschillende plasticsoorten is. \"Het is een lompere meting, maar de Plastic Scanner kan wel op accurate en goedkope manier het plastic identificeren. Ik heb wel tweehonderd producten gebruikt om zo veel mogelijk unieke plasticsoorten en -toepassingen in het systeem te verwerken.\"  \n  \nDe scanner is bedoeld voor ervaren en minder ervaren plasticverzamelaars. Beginnende rapers, die het soort plastic nog niet goed kunnen inschatten, kunnen op deze manier makkelijk en precies het onderscheid leren. De heroplaadbare batterij van de Plastic Scanner gaat lang genoeg mee om het op locatie te gebruiken, claimt de ontwikkelaar.  \n  \nErvaren afvalverzamelaars verzamelen plastic om het te verkopen aan recyclers. Zij hoeven een product vaak alleen te voelen om te weten wat voor plastic het is. Met de Plastic Scanner kunnen zij hun afnemers garanderen dat het plastic van hetzelfde soort is en daar een meerprijs voor ontvangen, zegt De Vos.  \n  \nOf de Plastic Scanner echt een wijdverspreid product zal worden, hangt af van de komende jaren. Op dit moment liggen de materiaalkosten tussen 300 en 400 euro; een rib uit het lijf van een plasticverzamelaar uit bijvoorbeeld de Malediven.   \n  \nMaar De Vos ziet genoeg opties om zijn product betaalbaar te maken: \"Als ik meer tegelijk produceer, wordt het al snel goedkoper. Ik wil graag in gesprek met de producent van de camera en infrarood lichtjes, omdat dit het duurste onderdeel is. Verder zit ik te denken aan een buy one, give one-principe. Dan bied ik de Plastic Scanner duurder aan Europese afnemers aan - zoals educatieve instellingen, recyclers van visnetten, of thuisrecyclers - om het goedkoper in andere landen aan te bieden.\"   \n  \nDe Vos wil nu eerst een fabrikant vinden die zijn afstudeerproject oppikt en op de markt brengt.   \n  \nWaar ontwerpers vaak het alleenrecht op hun uitvinding willen hebben, hoopt De Vos vooral dat andere mensen met zijn ontwerp aan de slag gaan. De Plastic Scanner is open source, dat wil zeggen dat iedereen - 'met een beetje motivatie' - het na zou kunnen maken. \"Voor mij is het het grootste compliment als er een goedkope en werkende versie van de Plastic Scanner op AliExpress komt.\"","intensity":0,"negativity":0,"cluster_id":8,"similar_texts":"text148"},{"id":"42","publisher":"Algemeen Dagblad","date":"2021-11-18","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27191/articles/1484416/7/1","title":"NCTV schikt met oud-imam Arkhouch","text":"### juridische strijd\n\nDat blijkt uit een schikking die de Nationaal Coördinator Terrorismebestrijding en Veiligheid (NCTV) aan Arkhouch en zijn raadsman Bisar Çiçek heeft aangeboden en die deze krant heeft ingezien. Arkhouch (35) was imam in een Arnhemse moskee, maar werd eind 2018 door burgemeester Marcouch gedwongen te vertrekken omdat hij een potentieel gevaar zou zijn. De burgemeester concludeerde dat op basis van vertrouwelijke informatie van de NCTV. Arkhouch en zijn advocaat procederen sinds 2019 om het NCTV-dossier in te zien en te laten wissen.  \n  \nBurgemeester Marcouch moest zijn uitspraken al eerder rectificeren. Maar de NCTV wilde niets wissen en ook geen dossier tonen. De dienst schermde in procedures steeds met het belang van nationale veiligheid. Nu, vlak voor twee nieuwe rechtszaken zouden dienen, ligt er alsnog een schikking. ,,Dit is wel heel bijzonder\", zegt Frederik Zuiderveen Borgesius, professor ICT en Recht aan de Radboud Universiteit in Nijmegen.   \n  \nHij vindt het zorgelijk hoe moeilijk de imam zijn recht heeft kunnen halen. ,,Als je door de politie ergens van wordt verdacht, heb je allerlei rechten. Bij de NCTV ben je officieel geen verdachte, maar sta je kennelijk wél zo te boek.\" De professor vindt het 'opmerkelijk' dat de NCTV jarenlang dwarsligt en nu een schikking treft. ,,Dat doet vermoeden dat de NCTV de persoonsgegevens al veel eerder had kunnen verwijderen.\" De professor wijst erop dat zulke schikkingen niet openbaar gemaakt hoeven te worden, in tegenstelling tot gerechtelijke uitspraken. \n\nInzageverzoeken\n\nDe NCTV weigert deze krant desgevraagd te vertellen hoeveel van dit soort schikkingen er door de dienst zijn getroffen, waarbij onterecht aangelegde dossiers over personen worden verwijderd. Wel laat de NCTV weten dat er 'meer inzageverzoeken zijn binnengekomen dan eerder' van burgers die hun dossier willen inzien.   \n  \nHet kantoor waar Arkhouch' advocaat werkt, Schouten Legal in Breda, richtte dit voorjaar een meldpunt voor NCTV-gedupeerden op. Daar meldden zich tot nu toe vijf mensen. Geen van hen durfde een rechtsgang aan. Raadsman Bisar Çiçek: ,,Het kost tijd en geld. Dat schrikt af.\"   \n  \nDe NCTV kwam dit jaar in opspraak toen NRC Handelsblad onthulde dat de dienst burgers online volgt. Dat mag niet. De behandeling van een fel bekritiseerd wetsvoorstel om deze werkwijze van de NCTV te legitimeren, is door de Vaste Kamercommissie van Justitie en Veiligheid stilgelegd.","intensity":0,"negativity":0,"cluster_id":20,"similar_texts":"text55"},{"id":"43","publisher":"Trouw","date":"2021-11-18","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1410/articles/1484420/19/1","title":"Onderzoek binnen nationaal team","text":"### Hockey\n\nHockeybond KNHB heeft een externe begeleider aangesteld die ervoor moet zorgen dat het teamklimaat bij het nationale vrouwenteam verbetert. De KNHB doet dat omdat internationals in een evaluatie hebben aangegeven over dat klimaat niet tevreden te zijn. \"Er is geconstateerd dat de groepscultuur, de onderlinge communicatie en het individuele welzijn van speelsters en staf verbeterd kunnen worden\", aldus de hockeybond. ANP","intensity":0,"negativity":0,"cluster_id":17,"similar_texts":"text421"},{"id":"44","publisher":"NRC Handelsblad","date":"2021-11-18","url":"https://www.nrc.nl/nieuws/2021/11/17/onderzoek-tweederde-verpakkingen-supermarkt-niet-of-beperkt-recyclebaar-a4065874#20211118-79920-301","title":"Onderzoek: tweederde verpakkingen supermarkt niet of beperkt recyclebaar","text":"Natuur & Milieu Plastic verpakkingen in supermarkten zijn vaak slecht recyclebaar, blijkt uit onderzoek van Natuur & Milieu. Vooral Jumbo en Ekoplaza komen er slecht vanaf.,Het product ziet er luxe uit of de verpakking is lekker makkelijk voor de klant. Dat zijn twee belangrijke oorzaken die hergebruik van veel plastic verpakkingen in de weg zitten. In de praktijk blijkt maar liefst twee derde van de verpakkingen van de supermarkt beperkt of zelfs helemaal niet te recyclen is.Volgens een woensdag gepubliceerd onderzoek van Natuur & Milieu presteren alle zeven onderzochte supermarkten ondermaats, waarbij Ekoplaza en Jumbo slechter dan gemiddeld presteren. Lidl en Albert Heijn scoren juist beter.De matige branchecijfers komen deels voor rekening van A-merken. Die gebruiken minder vaak duurzame verpakkingen. Maar volgens Natuur & Milieu scoren de supermarkten ook ondermaats met hun eigen huismerken. Plastic PactDe supermarktketens hebben twee jaar geleden het ‘Plastic Pact’ ondertekend dat als doel heeft om in 2025 alleen nog maar goed recyclebare verpakkingen te gebruiken. Volgens Natuur & Milieu liggen de winkels niet op koers om dit doel in vier jaar te halen.Voor het onderzoek werden 57 veelgebruikte producten aangeschaft bij de ketens Albert Heijn, van Jumbo, Plus, Coop, Aldi, Lidl en Ekoplaza. Uit hun resultaten blijkt dat de meerderheid van de producten (52 procent) beperkt te recyclen is, vaak omdat de verpakking meerdere soorten plastic bevat. In de praktijk betekent dat dit materiaal in een ‘laagwaardiger’ toepassing terugkeert, bijvoorbeeld als bermpaaltje of als plastic vulmateriaal.Terwijl 35 procent van de verpakkingen goed is te recyclen, blijkt 13 procent helemaal niet geschikt te zijn om opnieuw te gebruiken. Dit materiaal eindigt in de verbrandingsovens en dat geldt ook voor een deel van het materiaal dat beperkt te recyclen is. De vraag naar laagwaardig plastic is nu eenmaal beperkt.Ekoplaza en JumboIn een reactie geeft Ekoplaza aan dat de vergelijking met andere ketens mank gaat omdat bij de biologische supermarkt minder producten zijn onderzocht. In plaats van 57 producten met een plastic verpakking gaat het bij Ekoplaza om 43 stuks, hetgeen in het onderzoek ook wordt vermeld. „Dat maakt namelijk nogal een verschil”, schrijft de keten op zijn site. De andere producten worden volgens Ekoplaza al vaak verpakkingsvrij verkocht of in bijvoorbeeld glas. Jumbo, dat eveneens in het onderzoek ondermaats presteert, reageerde woensdag niet op het onderzoek. Een wasmiddelproduct van deze keten wordt in het onderzoek als illustratie gebruikt waarom recycling in de praktijk vaak misloopt. De flacon is gemaakt van het goed recyclebare polyetheen (pe), maar heeft een etiket in de vorm van een jasje dat gemaakt is van polyethyleentereftalaat (pet). Die combinatie wordt vervolgens niet goed gedetecteerd door de sorteermachine. Ruim een kwart van de problemen wordt door dit soort gemakkelijk op te lossen problemen veroorzaakt. Ook gemak zorgt vaak voor problemen. Neem bijvoorbeeld die fijne dop op sausflessen. Die bevat vaak siliconen die de recycling bemoeilijken.\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 18 november 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 18 november 2021","intensity":0,"negativity":0,"cluster_id":3,"similar_texts":"text148"},{"id":"45","publisher":"Trouw","date":"2021-11-18","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1410/articles/1484420/7/1","title":"Plastic is niet goed te recyclen. Moet je alleen nog producten in glas kopen?","text":"Twee derde van de plastic verpakkingen van een selectie populaire producten in de supermarkt blijkt niet goed te recyclen. Schokkend voor consumenten misschien, maar experts weten al veel langer dat veel mis gaat bij de Nederlandse plasticrecycling. Zes vragen.\n\n1\\. Waarom zijn plastic verpakkingingen zo slecht te recyclen?\n\n\"De marketeers hebben de macht\", zegt hoogleraar Erik van Sebille, oceanograaf gespecialiseerd in plastic vervuiling. Verpakkingen worden ontworpen om spullen te verkopen. \"Neem zwart plastic. Dat vinden consumenten mooi. Maar het is slecht recyclebaar. Het wordt niet goed herkend in sorteringscentra omdat het weinig licht reflecteert.\"  \n  \nDaarnaast zijn veel verpakkingen samengesteld uit verschillende soorten plastic. \"Deels zijn die hightechplastics goed\", vindt plastic-hoogleraar Jaap den Doelder van de TU Eindhoven. \"Daardoor is plastic dunner en lichter dan vroeger.\" Maar nu is het volgens hem de uitdaging om naar verpakkingen van één goed soort plastic te gaan, dat is beter te recyclen. Den Doelder zag laatst voor het eerst gehakt in flexibele plastic zakjes. \"Die kant moeten we op.\"\n\n2\\. Moet ik dan geen producten in plastic meer kopen?\n\nEnerzijds is het voor het milieu vaak beter om géén verpakking te hebben. Anderzijds zijn plastic verpakkingen niet altijd slecht. Ze verlengen de houdbaarheid van bijvoorbeeld groenten. Een komkommer verpakt in plastic scheelt vaak meer CO2 dan dat 'ie kost.\n\n3\\. Is glas of blik beter?\n\nVoor veel consumenten voelt glas of blik duurzamer, ziet onderzoeker Jelmer Vierstra van Natuur & Milieu. Maar die perceptie klopt niet altijd niet. Goede plastic verpakkingen zijn vanuit milieuperspectief vaak beter.\n\n4\\. Wat moeten supermarkten doen?\n\nAlle experts zeggen: vaker één soort plastic gebruiken. Snellere innovatie in recycling is ook nodig. Den Doelder: \"Er wordt nu gewerkt aan een soort onzichtbare barcodes die in het plastic verwerkt zitten, waardoor plastics veel makkelijker herkend worden in sorteercentra.\"\n\n5\\. Is strengere wetgeving de oplossing?\n\nVolgens Natuur & Milieu wel. De organisatie wil dat het laagwaardige 'downcyclen' - wasmiddelflessen die tuinmeubilair worden - niet langer als 'recyclen' gezien wordt. Strengere wetgeving kan zeer effectief zijn, ziet Van Sebille. \"Elke fles frisdrank in Japan moet precies dezelfde vorm en kleur hebben. Dat maakt recyclen veel makkelijker.\"\n\n6\\. Kan de burger iets doen?\n\nVierstra benadrukt dat consumenten niet moedeloos moeten worden. \"Blijf plastic scheiden, want downcycling is altijd beter voor het milieu dan de verbrandingsoven.\"   \n  \nDuurzaamheidshoogleraar Arjen Wals vindt dat Nederlanders beter geholpen moeten worden. \"Het probleem is de onduidelijkheid. Als je een wasmachine koopt, zie je een energielabel met kleuren. Daardoor weet je: dit is fout, dit minder.\"  \n  \nWals vindt dat zo'n systeem ook op plasticverpakkingen toegepast moet worden. Wie kan kiezen uit vijf merken pinda's, ziet hoe recyclebaar de verpakking is.","intensity":1,"negativity":0,"cluster_id":8,"similar_texts":"text28"},{"id":"46","publisher":"NRC Handelsblad","date":"2021-11-18","url":"https://www.nrc.nl/nieuws/2021/11/17/rondslingerende-notitie-van-vvd-en-cda-werpt-nieuw-licht-op-de-formatie-a4065861#20211118-79920-106","title":"Rondslingerende notitie van VVD en CDA werpt nieuw licht op de formatie","text":"Gelekte notitie VVD en CDA waren bereid progressieve stappen te zetten om D66 binnenboord te houden. Onbedoeld gaf ChristenUnie-leider Gert-Jan Segers een inkijkje in de formatie.  ,Hoe zou een kabinet van VVD, D66 en CDA eruit kunnen zien? Dat gedachte-experiment was de aanleiding voor de formatietekst die VVD en CDA eind september schreven, in een uiterste poging om D66 te verleiden tot een minderheidskabinet. Het spande erom: de formatie zat vast, nieuwe verkiezingen dreigden. En dus zetten de twee rechtse partijen in één weekend hun belangrijkste concessies en compromissen op papier.\n\nNu ligt het document plots op straat. Niet door een van de drie partijen, maar uitgerekend via de vierde coalitiepartner: de ChristenUnie. Partijleider Gert-Jan Segers liet het slingeren in de trein, waarna een lezer het document bij de Volkskrant afleverde. „Het stomste wat je kan overkomen”, twitterde Segers nadat de krant er woensdag over had geschreven. „Ik ben een mens en heb iets heel doms gedaan. Sorry…”\n\nGeen nieuwe crisis\n\nDat het document op straat ligt, zien de betrokken partijen als iets vervelends, niet als een nieuwe horde voor de formatie, die gekenmerkt wordt door crises, verstoorde verhoudingen en politieke blunders – zoals het per ongeluk lekken van de zogeheten notitie-Omtzigt. Informateur Kajsa Ollongren hield in maart het document zichtbaar voor de camera bij een gehaast vertrek. De inhoud van die notitie leidde tot een grote politieke vertrouwenscrisis.\n\nBij de door Segers gelekte notitie ligt dat anders. Het document werd nooit de doorbraak in de formatie die VVD en CDA in gedachten hadden. D66-leider Sigrid Kaag maakte nog datzelfde weekend in een toespraak voor haar achterban duidelijk dat ze toch kon leven met een voortzetting van de coalitie met de ChristenUnie, een optie die ze steeds had uitgesloten. Ze was op dat moment niet bekend met de inhoud van de notitie die VVD en CDA schreven, zeggen bronnen tegen NRC.\n\nDaarna ging het hard: de minderheidsoptie ging van tafel, binnen een paar dagen kreeg de formatie vorm en vaart.\n\nAangescherpte klimaatdoelen\n\nMark Rutte (VVD) en Wopke Hoekstra (CDA) waren bereid zich van hun progressiefste kant te laten zien om D66 ervan te overtuigen aan de formatietafel te blijven zitten. Dat is in de tekst terug te zien. Een aanscherping van de klimaatdoelen: niet 49 procent maar 55 procent reductie in 2030. Een „royaal fonds” om de stikstofcrisis te bestrijden. Gratis kinderopvang voor bijna iedereen en langere schooldagen om het onderwijs te verbreden. Het zijn concrete plannen die soms regelrecht uit het verkiezingsprogramma van D66 lijken te komen.\n\nOf al die plannen er ook komen, is de vraag. Woensdag benadrukten de onderhandelende partijen dat ze echt opnieuw begonnen waren toen ze eenmaal gingen formeren. De afspraak was toen: we delen nu alles, dan maken we een frisse start. Alleen ter kennisgeving werd het opzetje van VVD en CDA half oktober rondgestuurd, in een pakketje van voorstellen en ideeën uit de vroegere formatiefase. Zo belandde het ook bij Segers.\n\nHet document van VVD en CDA, zo zeggen ingewijden, speelt geen bepalende rol in de formatie. Er wordt weliswaar soms nog aan gerefereerd aan de formatietafel – „wat hadden VVD en CDA samen geconstateerd?” - maar het is nooit het beginpunt geweest van gesprekken of onderhandelingen.\n\nDiscretionaire bevoegdheid\n\nToch lijkt het onwaarschijnlijk dat de plannen helemaal van tafel verdwijnen. Bij klimaatbeleid werd het grootste verzet in de formatie verwacht vanuit de VVD. De partij blijkt volgens het document best bereid om te praten over miljardeninvesteringen en extra ambitie in het klimaatbeleid, al wil de partij dan wel dat kernenergie daar deel van uitmaakt. Een hard stikstofdoel staat niet in het document, maar het CDA lijkt er in ruil voor een grote zak geld – 14 tot 19 miljard euro, volgens de tekst – daar ook wel over te willen praten.\n\nHet meest concreet is een ander document dat ook in het verloren mapje van Segers zat: een zogeheten ‘Template voor het Coalitieakkoord’ over het thema migratiebeleid. Dat is wel een (tussentijds) product van de lopende formatieonderhandelingen. Het document rept bijvoorbeeld over het „steviger reguleren” van arbeidsmigratie, ook binnen de Europese Unie. Een gevoelig voornemen, al blijft onduidelijk hoe dat moet gebeuren.\n\nOpmerkelijk is ook dat in datzelfde document wordt gesproken over de terugkeer van discretionaire bevoegdheid bij de staatssecretaris. Dat is de bevoegdheid om zelf een verblijfsvergunning toe te wijzen in schrijnende gevallen. In 2018 is dat afgeschaft als gevolg van een politieke deal over uitbreiding van het kinderpardon.\n\nUit het migratiestuk valt ook op te maken dat de formerende partijen werken met een vast patroon waarin onderwerpen worden besproken. Vooraf hebben ze samen voorwaarden vastgesteld: „maatregelen zijn uitvoerbaar” en „financieel inpasbaar”. En, zo valt te lezen: „Nothing is agreed until everything is agreed.”\n\nDe plannen uit het document van VVD en CDA\n\nWonen. Een vermindering (of opheffing) van de verhuurderheffing. De overheid gaat bouwlocaties van bovenaf aanwijzen. Verhuurders zwaarder belasten via box 3.\n\nKlimaat. Een verhoging van het klimaatdoel naar 55 procent in 2030. Een miljardenfonds voor groene industriepolitiek. Coalitie gaat afspraken maken over nieuwe kerncentrales.\n\nLandbouw. Een groot fonds (14-19 mld) om boerenbedrijven uit te kopen en de stikstofproblematiek op te lossen. Kringlooplandbouw.\n\nArbeidsmarkt. Hoger minimumloon. Meer regels voor flexwerk, een „herwaardering van het vast contract”. Een basisverzekering voor zelfstandigen. Kinderopvang voor veel mensen gratis, kinderopvangtoeslag afgeschaft of hervormd. Een verkorte, verhoogde WW-uitkering.\n\nOnderwijs. Aandacht voor „de rijke schooldag” (een lange schooldag, met meer onderwijs). Meer mogelijkheden om scholen aan te pakken „waar integratie wordt tegengewerkt”.\n\nJustitie en migratie. Strengere regels voor arbeidsmigratie. Concrete migratiedoelstellingen. Extra geld en mensen voor de asielketen. Meer kwetsbare vluchtelingen opvangen.\n\nNieuwsbrief\n\nNRC De Haagse Stemming\n\nVolg de formatie op de voet en word zelf een Haagse ingewijde\n\nInschrijven\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 18 november 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 18 november 2021","intensity":0,"negativity":0,"cluster_id":27,"similar_texts":"text398"},{"id":"47","publisher":"De Telegraaf","date":"2021-11-18","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/1e42eb5f3feef05c5e1b361e3e775ae4/web/OPS/cciobjects.json&hash=39eaa5e6920d9ab952ed#/pages/22-23","title":"Straks ook zelf je Mac en iPhone repareren","text":"Straks ook zelf je Mac en iPhone repareren\n\nDruk consumentenclubs\n\nWie een beetje handig is, kan straks zelf zijn kapotte iPhone of iMac repareren. Techconcern Apple gaat voor het eerst onderdelen en gereedschap verkopen aan het grote publiek dat dan zelf reparaties kan uitvoeren aan sommige iPhones en Mac-computers. De reperatiemogelijkheid die Apple biedt, volgt na jaren van druk door consumentengroepen. Daarbij zal Apple ook met reparatiehandleidingen komen.\n\nApple gaat de service eerst in de Verenigde Staten uitrollen, daarna volgen andere landen.","intensity":0,"negativity":0,"cluster_id":4,"similar_texts":"text126"},{"id":"48","publisher":"De Telegraaf","date":"2021-11-18","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/1e42eb5f3feef05c5e1b361e3e775ae4/web/OPS/cciobjects.json&hash=b37207909b477a314638#/pages/6","title":"Streep door conference Guido Weijers","text":"Streep door conference Guido Weijers\n\nHILVERSUM Guido Weijers geeft dit jaar geen oudejaarsconference. De cabaretier stopt met zijn voorbereidingen vanwege de onzekerheid rondom de actuele coronasituatie, schrijft hij op sociale media.\n\n„De onzekerheid rondom Covid gooit roet in het eten. Waar ik vorig jaar alle energie had me continu aan te passen, kies ik deze keer anders. Ik wil er honderd procent voor gaan of helemaal niet”, aldus Weijers. De show zou op oudejaarsavond te zien zijn op RTL 4. Volgens Weijers heeft de zender hem alle ruimte gegeven „om deze moeilijke beslissing te nemen”.\n\nRTL vindt het spijtig dat Guido Weijers zijn oudejaarsconference dit jaar niet gaat spelen. „We vinden het jammer, maar snappen zijn keuze”, laat een woordvoerder van de zender desgevraagd weten. De zender zendt in de plaats van Weijers nu de eindejaarsquiz De tv-kijker van het jaar uit.","intensity":0,"negativity":1,"cluster_id":14,"similar_texts":"text198"},{"id":"49","publisher":"NRC Handelsblad","date":"2021-11-18","url":"https://www.nrc.nl/nieuws/2021/11/17/topman-activision-wist-van-seksueel-wangedrag-werknemers-eisen-ontslag-a4065807#20211118-79920-302","title":"Topman Activision wist van seksueel wangedrag: werknemers eisen ontslag","text":"Gamebedrijf De druk groeit op Bobby Kotick, topman van Activision Blizzard, om te vertrekken bij het gamebedrijf. Hij wist van grensoverschrijdend gedrag in zijn bedrijf – en loog daarover.,Ruim honderd werknemers van de Amerikaanse gamemaker Activision Blizzard hebben dinsdag tijdens een demonstratie voor het hoofdkantoor in Irvine, Californië, opgeroepen tot het ontslag van hun topman Bobby Kotick. Dit gebeurde nadat de Amerikaanse zakenkrant The Wall Street Journal onthulde dat Kotick sinds 2018 weet had van seksueel wangedrag van werknemers, zonder zijn medebestuurders daarvan op de hoogte te stellen.Activision Blizzard (6,7 miljard euro omzet, 9.500 werknemers) is een van de grootste gamebedrijven ter wereld en bekend van computerspellen als Call of Duty en World of Warcraft. Het bedrijf ligt zwaar onder vuur nadat was gebleken dat het management stilzwijgend een interne cultuur van seksueel wangedrag en discriminatie tolereerde. De staat Californië maakte afgelopen juli bekend een rechtszaak tegen het gamebedrijf aan te spannen.Uit onderzoek van The Wall Street Journal bleek dat Kotick in juli 2018 een e-mail ontving van de advocaat van een vrouwelijke werknemer. Zij claimde in 2016 en 2017 te zijn verkracht door een collega. Maanden later schikte Activision met de vrouw, die dreigde met een rechtszaak. Kotick, die later in het openbaar beweerde geen weet te hebben van enig seksueel wangedrag binnen zijn bedrijf, besloot de informatie niet met zijn commissarissen te delen.\n\nLees meer over de problemen bij Activision Blizzard: ‘Hier zit discriminatie ingebakken en tiert seksueel wangedrag welig’\n\nDispuutscultuurOnderzoek van het Department of Fair Housing and Employment, de overheidsinstantie die in Californië over de burgerrechten waakt, wees twee jaar geleden uit dat Activision een „dispuutscultuur” kent. Daarin zijn drankmisbruik en seksisme aan de orde van de dag.Ongeveer een kwart van de werknemers van Activision is vrouw. Zij werden stelselmatig achtergesteld bij promoties, verdienden minder dan hun mannelijke collega’s en kregen te maken met seksueel wangedrag. Een vrouwelijke Activison-werknemer pleegde zelfmoord, nadat een naaktfoto van haar zou hebben gecirculeerd onder mannelijke collega’s. Maar (mannelijke) managers schoven klachten over wangedrag terzijde. Het onderzoek en onthullingen in Amerikaanse media over die giftige cultuur leidden tot honderden klachten en een reeks ontslagen bij Activision, dat meldde hard in te grijpen om de cultuur te verbeteren. Volgens het bedrijf schetsen de recente onthullingen vooral een „onwaar beeld van ons verleden”, zonder oog te hebben voor wat inmiddels is ondernomen om de arbeidsomstandigheden te verbeteren. De vraag is of topman Kotick onder alle druk kan aanblijven. De afgelopen jaren hebben vrouwelijke werknemers hem meermalen beschuldigd van wangedrag. Zo zou hij een assistent via voicemail hebben bedreigd en een stewardess in zijn privéjet hebben lastiggevallen. Alle klachten zijn volgens The Wall Street Journal onderling geschikt en niet bij de rechtbank beland. Kotick noemde de recente onthullingen van The Wall Street Journal in een reactie op de bedrijfssite misleidend. „Iedereen die twijfelt aan mijn oprechte intentie de meest gastvrije, inclusieve werkplek te bieden, beseft niet hoe belangrijk dit voor mij is.”\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 18 november 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 18 november 2021","intensity":0,"negativity":3,"cluster_id":25,"similar_texts":"text9"},{"id":"50","publisher":"De Telegraaf","date":"2021-11-18","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/1e42eb5f3feef05c5e1b361e3e775ae4/web/OPS/cciobjects.json&hash=366c2778ee08f57d5fee#/pages/14-15","title":"Trump-sjamaan 41 maanden cel in","text":"Trump-sjamaan 41 maanden cel in\n\nWASHINGTON  De Amerikaan Jacob Chansley, die met hoorns op zijn hoofd in januari het parlementsgebouw Capitool in Washington bestormde, is veroordeeld tot 41 maanden cel.\n\nHij had schuld bekend aan het verstoren van een bijeenkomst van het Amerikaanse parlement. Chansley was een van de talrijke aanhangers van toenmalig president Trump die op 6 januari het Capitool binnendrongen terwijl daar de uitslag van de presidentsverkiezingen werd bekrachtigd. De man, die vanwege zijn opvallende verschijning ook wel sjamaan wordt genoemd, liet een brief achter voor vicepresident Mike Pence met de tekst: \"Het is een kwestie van tijd. Gerechtigheid komt eraan.\"\n\nDe man zei aanhanger te zijn geweest van de uiterst rechtse QAnon-beweging, die gelooft dat leden van de Amerikaanse elite pedofiele satanisten zijn.","intensity":0,"negativity":0,"cluster_id":5,"similar_texts":"text128"},{"id":"51","publisher":"Trouw","date":"2021-11-18","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1410/articles/1484420/38/1","title":"Tussen Mahler en mij is nu meer afstand'","text":"Het Noord Nederlands Orkest (NNO) was het enige orkest in Nederland dat Hartmut Haenchen (78) nog niet eerder had gedirigeerd. In april van dit jaar beviel de eerste samenwerking zo goed, dat het orkest hem terstond, nog tijdens de repetities, vroeg of hij vaste gastdirigent wilde worden. Dat wilde Haenchen wel, en tekende een contract voor drie jaar waarbij hij drie tot vier weken per seizoen in Noord Nederland zal zijn. Toch bijzonder dat u als Duitser alle orkesten in Nederland heeft gedirigeerd. \"Ja, en dan te bedenken dat toen ik in 1983 voor het eerst in Nederland kwam er nog ruim twintig orkesten waren. Nu zijn het er vanwege opheffing en fusies nog maar acht. Overigens is het in Duitsland net zo, in tegenstelling tot wat veel mensen denken. Toen ik werkte in de DDR, met een even groot inwonersaantal als Nederland, waren daar The Power of the Dog Regie: Jane Campion Met Benedict Cumberbatch, Kirsten Dunst, Jesse Plemons en Kodi Smit-McPhee. Westerns waren lang het domein van mannelijke regisseurs. De laatste jaren is daar verandering in gekomen. Regisseuses als Chloé Zhao en Kelly Reichardt gingen zich ook met het genre bemoeien. Ze namen het machismo onder de loep en kwamen met boeiende alternatieven. In Reichardts recente First Cow figureert een zachtaardige kok die een vaasje bloemen op tafel zet. Uitgerekend dat laatste, een bloemenvaasje, zet het drama in gang van Jane Campions nieuwste film The Power of the Dog. Het drama is gebaseerd op het boek van Thomas Savage uit 1967, en voert met Phil Burbank een cowboy op zoals we die kennen uit de overlevering: een stoere kerel die drinkt, rookt en met gemak een gebraden kip wegwerkt. Phil Burbank snijdt routineus, in één snelle beweging, de kloten van een stier. Samen met zijn goedhartige broer George runt hij in 1925 de grootste ranch van Montana. Je houdt je adem in als hij op een avond met zijn mannen het restaurantje van de verweduwde Rose en haar zoon Peter aandoet. Een vaasje met knap gevouwen papieren bloemen wekt zijn aandacht, hij steekt het triomfantelijk in de fik. Campion filmt het als een belangrijk moment: Phil doet Rose en haar zoon opzettelijk pijn. Als Rose later trouwt met zijn broer George (acteurs Kirsten Dunst en Jesse Plemons zijn ook in het echte leven een paar) en op de ranch komt wonen, wordt zijn gedrag steeds intimiderender. Campions onderzoek richt zich op masculiniteit, of iets specifieker: giftige mannelijkheid. Phil, die verscholen achter baard en hoed wordt gespeeld door Benedict Cumberbatch, is een man die zijn gevoelens maskeert met wreed gedrag. Campion laat in een pakkend psychodrama zien hoe homoseksualiteit verborgen gaat achter homofobie en in dit geval ook vrouwenhaat. Met Campions meesterwerk The Piano, waarvoor ze in 1993 als eerste vrouw de Gouden Palm won in Cannes, laat de western zich niet meten. Ook het niveau van andere prachtfilms als An Angel at my Table en The Portrait of a Lady wordt niet echt gehaald. Dat komt omdat het verhaal nogal plechtig wordt verteld, en ook de muziek klinkt vaak wat gedragen. Met Phil Burbank is het daarbij best moeilijk meeleven, al is het ook een tragisch geval dat in je hoofd blijft rondspoken. Belinda van de Graaf Vanaf vandaag te zien in de bios en vanaf 1 december op Netflix. Een cowboy die zijn gevoel maskeert met wreed gedrag Phil Burbank, gespeeld door Benedict Cumberbatch. Film recensie 'Tussen Mahler en mij is nu meer afstand' Het Noord Nederlands Orkest wist Hartmut Haenchen als vaste gastdirigent te strikken. Met een enorme staat van dienst wil hij zich daar vooral op kleiner repertoire focussen. nog 110 orkesten actief. Nu zijn er in heel Duitsland nog maar 110; er zijn zo'n 10.000 orkestposities verdwenen. Maar je kunt geen top verwachten als er geen basis is, daarom zijn regionale orkesten van belang. \"Het NNO had me al vaker gevraagd, maar steeds kwam het niet uit qua programmering of planning. Als je een nieuw orkest dirigeert, merk je meestal al na vijf minuten of de chemie er is. Die was er. Ik was verbaasd over het niveau, en over de gretigheid om er samen wat van te maken. Er is door allerlei zaken veel veranderd in orkesten de laatste tijd. In het NNO, met relatief jonge spelers, trof ik een frisse mentaliteit.\" U bent zestien jaar chef-dirigent geweest bij het Nederlands Philharmonisch Orkest (NedPhO), waarvan een groot deel ook bij De Nationale Opera (DNO). De term chef-dirigent en lange dienstverbanden boeten aan waarde in. Hoe komt dat? \"Toen ik in Amsterdam chef was, was ik dat veertig weken per seizoen. Ik geef toe, dat was misschien wel wat veel. Ik heb nadien diverse chefschappen aangeboden gekregen. Met steeds een contract van maar acht tot tien weken per seizoen. Dat is veel te weinig. Dan ben je meer een gastdirigent bij je eigen orkest en kun je amper een lijn uitzetten. Dat heb ik dus steeds geweigerd. Een chef moet betrokken zijn, hij moet via een uitgekiende en overdachte programmering een orkest verder ontwikkelen. Een chef-dirigent, die een aanzienlijke tijd aanwezig is, dat is dus belangrijk voor een orkest. \"Als vaste gastdirigent heb ik natuurlijk ook wensen en plannen. Het NNO wil vast het grote repertoire van me, omdat ik daar nou eenmaal om bekend sta. Liever doe ik de wat kleinere dingen. Mozart ja, dat zou fi jn zijn. Of Haydn en Schubert. De afstand tussen mij en Mahler is groter geworden. Dat heeft ook alles te maken met leeftijd en kracht. Ik ben acht weken zwaar ziek geweest van corona, en het duurde een half jaar om op krachten te komen. Nee, ik ben niet bang voor Strauss' Alpensinfonie die we nu gaan spelen. Mijn bewegingen zijn economischer geworden, ik deel mijn krachten beter in.\"\n\nHet voordeel van de ervaren maestro op leeftijd?\n\n\"Ja, ik vind mezelf veel beter geworden. Dit beroep bestaat uit ervaring. Ik krijg dingen nu beter voor elkaar dan vroeger, en met minder moeite. Je voelt veel preciezer aan wanneer je een orkest los kunt laten, en de momenten waarop je moet ingrijpen snap je beter. Als jonge dirigent word je getest en uitgedaagd. Dat doet nu niemand meer. \"De grote test voor mijn kracht en uithoudingsvermogen komt in januari als ik in Parijs Moessorgski's grootse opera Chovantsjina ga dirigeren. Als dat goed gaat ben ik er weer helemaal. De afgelaste Tristan und Isolde in New York willen ze nu met mij over vijf jaar plannen. Dan ben ik 83, dus ik weet niet of ik dat dan nog kan. Nee, ik zie geen stip aan de horizon, maar ik wil per se niet eindigen als Karl Böhm; zijn armen deden het op het laatst gewoon niet meer. Zo'n einde komt automatisch, als je er zelf maar goed op refl ecteert. Ik heb nu het gevoel dat ik orkesten nog iets kan geven, en dus ook het publiek.\"\n\nOver opera gesproken, hoort u nog weleens wat van DNO?\n\n\"Nee.\"\n\nVindt u dat jammer?\n\n\"Ja.\" Hoe komt dat? Is er geen contact met de nieuwe leiding? \"Sophie de Lint heeft mij, toen ze nog bij de Opera van Zürich werkzaam was, uitgenodigd om Wozzeck te komen dirigeren. Dat is toen prima gegaan. Nu is het stil. Ik heb nog wel een idee naar DNO opgestuurd, en misschien groeit daar in de toekomst iets uit.\"\n\nMaar bij het NedPhO komt u gelukkig weer terug.\n\n\"Ja, het contact met de artistieke leiding daar verloopt prima. Ik ga er de laatste drie symfonieën van Bruckner dirigeren. Die zijn ideaal voor oudere maestro's. Maar het zoeken naar wie Bruckner was, is veel moeilijker dan bijvoorbeeld de zoektocht naar Mahler. Ik ben de laatste tijd veel in het leven van de componist gedoken, in zijn partituren en in zijn vele brieven. Van dergelijk vooronderzoek geniet ik enorm ja, en ik stop er graag veel tijd in. Je bent in zo'n proces op weg naar de componist, weg van je eigen ego. \"Mijn beeld over de persoon Bruckner is wel erg veranderd. Zo was hij een heftige antisemiet, al hoor je daar nooit iemand over. Hij likte naar boven, trapte naar beneden, interesseerde zich hoegenaamd niet voor andere kunsten en las nooit literatuur. Zijn muziek wordt door die wetenschap niet minder mooi. Maar net als bij Wagner wordt zijn muziek wel voortdurend langzamer gespeeld. Zelfs Richard Strauss zei dat al, dat ze in Bayreuth de muziek van Wagner fout speelden. Te langzaam dus. Uiteraard ga ik dat bij Bruckner rechtzetten.\" Hartmut Haenchen en het Noord Nederlands Orkest met Strauss' 'Vier letzte Lieder' (met Malin Byström) en 'Eine Alpensinfonie'. In Groningen (vanavond), Drachten (20) en Utrecht (21).","intensity":0,"negativity":0,"cluster_id":18,"similar_texts":"text213"},{"id":"52","publisher":"Algemeen Dagblad","date":"2021-11-18","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27191/articles/1484416/5/2","title":"Twee van vijf verdachten Mallorca komen voorlopig vrij","text":"Twee van de vijf verdachten van het geweld van 14 juli op Mallor- ca, waarbij Carlo Heuvelman overleed, komen voorlopig op vrije voeten. Dat besloot de rechtbank in Lelystad gisteren. Drie hoofdverdachten blijven in de cel.  \n  \nMees T., Sanil B. en Hein B., de drie jongemannen (18 en 19 jaar) die Heuvelman (27) zouden hebben doodgeschopt, blijven in de cel. De rechtbank Lelystad ziet nog te veel ernstige bezwaren om hun voorlopige hechtenis te schorsen. Twee andere verdachten, Daan van S. en Kaan B., die worden verdacht van poging doodslag op andere slachtoffers maar niet van het geweld op Carlo, mogen wel het vervolg van de zaak in vrijheid afwachten. De vijf mannen zitten al maanden vast.  \n  \nSanil B., Hein B. en Mees T. ontkennen overigens dat zij Carlo hebben aangeraakt. Gisteren was de eerste rechtszaak tegen vijf verdachten van het geweld op Mallorca.  \n  \nAdvocaat Peter Plasman van Sanil B. voerde de verklaringen van acht getuigen op die zeggen dat Carlo na een klap hard achterover viel. Volgens Plasman lijkt het erop dat de Waddinxvener daaraan is overleden. Volgens Plasman is er eerder sprake van mishandeling de dood ten gevolge hebbend, dan van doodslag. Om dat te ondersteunen, las Plasman enkele getuigenverklaringen voor over Carlo's val op zijn hoofd: ,,Het was een heel naar geluid, alsof er een vaas breekt... Alsof er een appel brak... Ik zag hoe hij viel, daarna was hij out...''  \n  \nZijn cliënt Sanil B. ontkent niet dat hij andere slachtoffers heeft geschopt, maar: ,,Ik heb met Carlo niks te maken.'' Hoe Carlo's dna dan op zijn schoen terecht is gekomen, kan hij niet verklaren. Ook Hein B. geeft toe dat hij 'iemand heeft geschopt die op de grond lag'. Maar dat zou niet Carlo zijn. Mees T. zegt dat hij 'geen idee heeft' wie Carlo heeft geschopt. ,,Dat was achter mijn rug.'' Wel heeft hij een vriend van Carlo geslagen. Volgens de reclassering heeft Mees 'een makkelijke houding tegenover geweld'.   \n  \nGedoe over drankrekeningen lijkt de oorzaak dat Carlo's vriendengroep en de verdachten opgefokt waren en ruzie kregen met elkaar. De verdachten hadden net in een andere kroeg gedoe gehad. Daarna sloeg de vlam in de pan.   \n  \nVictor Schildkamp","intensity":0,"negativity":0,"cluster_id":24,"similar_texts":"text354"},{"id":"53","publisher":"Algemeen Dagblad","date":"2021-11-18","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27191/articles/1484416/37/1","title":"Van Gaal kan bouwen op deze vijf posities","text":"### Coach heeft genoeg werk, maar kan ook op veel vertrouwen\n\n1 De leider van Oranje\n\nToen Oranje naliet om de wedstrijd zakelijk uit te spelen in Podgorica ging de beschuldigende vinger ook richting Virgil van Dijk. De aanvoerder miste de eerste drie duels van de kwalificatiereeks omdat hij nog revalideerde van zijn knieblessure, maar sloot tegelijk met Louis van Gaal aan bij Oranje. De speler van Liverpool erkende schuld toen Montenegro terug was gekomen op 2-2. ,,Maar we moeten het samen doen met meerdere spelers'', zei hij.   \n  \nTegen de Noren was hij de grote leider in het veld, verbaal maar ook qua duelkracht en overtuiging in de passing. Van Dijk is terug, maar na zo'n blessure duurt het vaak maanden om weer echt zo stabiel als voorheen te zijn. Dat is hij straks op het WK. En met of Stefan de Vrij of Matthijs de Ligt naast zich — of misschien wel allebei — staat er centraal achterin een blok van wereldklasse.\n\n2 De keeper van Oranje\n\nVan Gaal keek kort na zijn aanstelling met een bezorgde blik de perszaal in. De keepers van Oranje, dat hield niet over. Maar daar was Justin Bijlow, die tegelijk met de komst van Van Gaal zijn kans kreeg. En toen de jongeling wegviel was daar opeens weer Jasper Cillessen. ,,Die deed het goed en de groep omarmde hem ook weer'', zei Van Gaal.   \n  \nCillessen was afgeserveerd voor EURO 2020 en ook Van Gaal leek hem niet meer nodig te hebben. Maar toen de nood aan de man was, was de doelman van Valencia er weer. En overtuigend. Met talent Bijlow, penaltykiller Tim Krul en de door Van Gaal en Frans Hoek bewierookte Mark Flekken heeft Oranje onder de lat echt geen problemen.\n\n3 De buitenspelers van Oranje\n\nVan Gaal was niet overtuigd dat Oranje daar voldoende echte kwaliteit had. Maar kijk eens aan. Steven Berghuis ontbrak tegen de Noren en Steven Bergwijn werd opgeroepen. Een contractspeler van Spurs die met Antonio Conte als manager zeker topfit zal raken voor Qatar, want de Italiaan staat bekend om de wijze waarop hij spelers fysiek klaarstoomt.   \n  \nBergwijn schoot als laat opgetrommelde kracht Oranje ook nog officieel naar het WK tegen de Noren. Aan de linkerkant herontdekte Van Gaal Arnaut Danjuma, die bij Villarreal zo goed speelt dat de echte top hem zelfs volgt. Noa Lang is de coming man. Van Gaal zal de flankspelers misschien wel inruilen voor 3-5-2 maar de buitenspelers van Oranje, die kunnen echt wel iets.\n\n4 De draaischijf van Oranje\n\nZo blij als Frenkie de Jong was na de 1-0 van Bergwijn tegen de Noren. De handen in de lucht en zijn medespelers aansporen het allemaal mee te vieren in de hoek van het veld. De Jong ging naar Barcelona om prijzen te winnen, maar in Catalonië kwam hij terecht bij een club waar het geld op was, de leiding er een bende van maakte en de resultaten uitbleven. In Qatar kan De Jong de speler zijn die Oranje vorm zal geven waar dat op het EK niet lukte. Als voetballende nummer zes voor de defensie. 2022 moet het jaar worden van de speler waar heel Europa achteraan zat voor Barça hem kocht.\n\n5 De topscorer van Oranje\n\nMemphis zal nooit helemaal onomstreden zijn als spits. De aanvaller van FC Barcelona kan wel met zijn statistieken zwaaien. In zijn 75ste interland maakte hij zijn 38ste goal in het shirt van Oranje en passeerde daarmee Arjen Robben en Dennis Bergkamp.  \n  \nAlleen Patrick Kluivert (40), Klaas-Jan Huntelaar (42) en Robin van Persie (50) waren vaker trefzeker. Maar veel valt of staat natuurlijk bij doelpunten op een eindronde. Memphis, die Oranje in de kwalificatiereeks aan een karrenvracht aan doelpunten hielp, kan in Qatar 2022 zich echt in de annalen van het Nederlandse voetbal spelen.  \n  \nDe aanvaller kijkt ernaar uit. ,,We wilden dit zo graag bereiken en we zijn er'', sprak Memphis. En als Van Gaal het systeem omgooit en kiest voor snelheid voorin, dan is Memphis zijn man uiteraard. Danjuma, Bergwijn, Memphis, zoveel pure snelheid hebben maar weinig landen in hun voorhoede.","intensity":0,"negativity":0,"cluster_id":22,"similar_texts":"text348"},{"id":"54","publisher":"Trouw","date":"2021-11-18","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1410/articles/1484420/11/5","title":"Verdachten in Mallorca-zaak 'hebben Carlo niet aangeraakt'","text":"De Hilversumse jongeren die worden verdacht van doodslag op Mallorca, ontkennen allemaal dat zij de doodschop hebben uitgedeeld. Ze hebben het 27-jarige slachtoffer, Carlo Heuvelman, niet aangeraakt, zeiden ze tegen de rechter. Volgens het Openbaar Ministerie laten ze niet het achterste van hun tong zien.  \n  \nDe rechtbank besloot gisteren tijdens de eerste, nog niet inhoudelijke zitting in de Mallorca-zaak dat twee verdachten voorlopig vrij komen en de rechtszaak thuis mogen afwachten. Zij worden niet verdacht van betrokkenheid bij de dood van Carlo, maar wel voor poging tot doodslag op zijn vrienden en openlijke geweldpleging. De drie andere mannen die gisteren voor de rechter stonden, blijven wel in de cel. Het OM verdenkt hen ervan Carlo te hebben geschopt en geslagen.   \n  \nDe mannen van 18 en 19 jaar kwamen zelf kort aan het woord. Ja, ze waren betrokken bij meerdere vechtpartijen die in de nacht van 13 op 14 juli uitbraken op de boulevard van het feesteiland, vlak na sluitingstijd van kroegen en clubs. Ze hebben er spijt van. Maar, zo zei een van de verdachten, ze stonden stijf van de adrenaline en waren bang voor hun eigen veiligheid.  \n  \nBij het geweld raakte Carlo uit Waddinxveen zo ernstig gewond aan zijn hoofd dat hij een paar dagen later in een Spaans ziekenhuis overleed. Ook vrienden met wie hij op Mallorca op vakantie was, liepen verwondingen op.\n\nZestig getuigen\n\nOmdat zowel de slachtoffers als de verdachten uit Nederland komen, vroegen de Spaanse autoriteiten de Nederlandse justitie om het onderzoek over te nemen. Inmiddels zijn zestig getuigen gehoord en zijn veel videobeelden geanalyseerd, aldus het OM. Op beelden is onder meer de mishandeling van de vrienden van Carlo te zien. De slachtoffers worden geschopt, terwijl zij op de grond liggen.  \n  \nVan de mishandeling van Carlo zijn geen beelden. Daarom is het nog steeds niet helemaal duidelijk wat er precies gebeurde die nacht. Degene met de gouden tip kan een beloning van 15.000 euro tegemoetzien, maakte justitie vorige week bekend.   \n  \nOok gisteren tijdens de zitting deed de officier van justitie een beroep op verdachten en getuigen om te gaan verklaren. Volgens haar hebben mensen met hun neus bovenop het incident gestaan, maar opvallend weinig gezien. \"Een oud gezegde luidt: 'In de rechtszaal van het geweten is het altijd zitting'. Met andere woorden: je geweten zal je altijd blijven achtervolgen.\"  \n  \nWat de aanleiding van de vechtpartij was tussen de Hilversumse jongeren en de vriendengroep van Carlo, lijkt niemand meer precies te weten. Er was die avond gedronken, de rekening in de pub was fors. Ook waren de verdachten eerder op de avond al betrokken bij een andere vechtpartij. De sfeer was dus gespannen.\n\nZonder strafblad\n\nDe advocaten van de verdachten schetsten een beeld van jongens zonder relevant strafblad, die uit stabiele gezinnen komen, opleidingen volgen en bijbanen hebben. Omdat het om jonge mannen gaat, willen zij dat het adolescentenstrafrecht wordt toegepast.  \n  \nDe advocaten wezen naar een recent advies van de Raad voor Strafrechtstoepassing en Jeugdbescherming om meer jongvolwassenen tot 23 jaar in aanmerking te laten komen voor het jeugdstrafrecht. Vervolging via die weg zou niet alleen een lagere straf betekenen, maar ook een straf die vooral gericht is op pedagogische begeleiding.  \n  \nIn januari gaat de zaak verder. Ook dan zal het nog niet gaan om een inhoudelijke behandeling.","intensity":0,"negativity":0,"cluster_id":16,"similar_texts":"text429"},{"id":"55","publisher":"Trouw","date":"2021-11-18","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1410/articles/1484420/6/2","title":"VVD en CDA paaien D66 met groene en progressieve voorstellen","text":"Eén moment van vergeetachtigheid in de trein was genoeg. In de eersteklascoupé liet fractievoorzitter Gert-Jan Segers van de ChristenUnie onlangs een mapje liggen over de kabinetsformatie. Hij hoopte nog dat de schoonmaker het had meegenomen, maar de inhoud kwam bij de Volkskrant terecht en zo is opeens toch iets duidelijk geworden over de kant die het opgaat in de kabinetsformatie.  \n  \nIn het achtergelaten mapje zat een zeer concrete 'schets' van VVD en CDA voor een regeerakkoord. Ze schreven die schets al in september, vlak voordat D66 bereid was te onderhandelen over een doorstart van het demissionaire kabinet. Volgens informateur Johan Remkes speelt het document op dit moment geen rol meer in de onderhandelingen, maar dat lijkt onwaarschijnlijk. Segers had het stuk niet voor niets bij zich in de trein.  \n  \nEen regeerakkoord met veel groene en progressieve ambities lijkt de inzet te zijn bij de onderhandelingen tussen de vier partijen, dat is althans het beeld dat opdoemt uit de voorstellen. VVD en CDA zijn al sinds september bereid om in klimaatbeleid fors tegemoet te komen aan de wensen van D66 en ChristenUnie. Nederland kan volgens VVD en CDA voorop gaan lopen in Europa, met klimaatdoelen die verder gaan dan de Europese onderlinge doelen. Kernenergie zou dan wel een onderdeel van de oplossing moeten worden. VVD en CDA staan verder open voor miljarden aan investeringen om de wooncrisis en de stikstofcrisis op te lossen, om armoede onder kinderen te halveren en meer erkende vluchtelingen uit te nodigen. Ook dat zijn wensen van D66 en ChristenUnie.\n\nAan boord\n\nMet de schets wilden VVD en CDA vooral onderzoeken hoe D66 aan boord kon komen in de formatie, die in september volledig was vastgelopen. Ze kwamen met een uitgebreide lijst voorstellen (zie hiernaast) in een poging om 'oprecht te proberen het politieke programma en het profiel van D66 recht te doen'. D66 zegt het document pas voor het eerst gezien te hebben in oktober, toen de onderhandelingen inmiddels waren begonnen. In elk geval hadden VVD en CDA alle schetsen al klaarliggen om D66-fractievoorzitter Sigrid Kaag wat te bieden te hebben, nog voor ze haar veelbesproken 'bocht' inzette. Voor de ChristenUnie staan in het voorstel ook aantrekkelijke elementen, zoals de aanpassing van de kostendelersnorm. Over een van de gevoeligste onderwerpen in de formatie, medische ethiek, meldt de voorzet niets. Dat ligt open.\n\nConcessies\n\nHet ligt voor de hand dat veel van deze voorstellen ook nu in de onderhandelingen nog steeds een rol spelen. Veel voorstellen stonden ook al in het document dat VVD en D66 deze zomer samen schreven. De VVD is bereid flink wat concessies te doen om een vierde kabinet-Rutte mogelijk te maken, dat is het beeld dat oprijst uit beide documenten samen. Voor het CDA zal welkom zijn dat in het nieuwe document de 'modernisering' van het artikel 23 van de Grondwet over de onderwijsvrijheid van de baan is.  \n  \nGert-Jan Segers biechtte gisteren meteen op dat hij het stuk had laten slingeren. \"Het stomste wat je kan overkomen. Ik ben een mens en heb iets heel erg doms gedaan.\" Anders dan de vorige keer dat in de formatie documenten uitlekten, was de toedracht hiermee meteen bekend.","intensity":0,"negativity":0,"cluster_id":28,"similar_texts":"text83"},{"id":"56","publisher":"Trouw","date":"2021-11-18","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1410/articles/1484420/2/3","title":"Weijers zegt conference RTL af","text":"Guido Weijers geeft dit jaar geen oudejaarsconference. De cabaretier stopt met zijn voorbereidingen vanwege de onzekerheid rondom de actuele coronasituatie, schrijft hij op sociale media. 'De onzekerheid rondom covid gooit roet in het eten. Waar ik vorig jaar alle energie had me continu aan te passen, kies ik deze keer anders. Ik wil er 100 procent voor gaan of helemaal niet', aldus Weijers. De show zou op oudejaarsavond te zien zijn op RTL4. Volgens Weijers heeft de zender hem alle ruimte gegeven \"om deze moeilijke beslissing te nemen\".","intensity":0,"negativity":0,"cluster_id":14,"similar_texts":"text293"},{"id":"57","publisher":"De Telegraaf","date":"2021-11-18","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/1e42eb5f3feef05c5e1b361e3e775ae4/web/OPS/cciobjects.json&hash=6427d29ae36b034c0e7c#/pages/4-5","title":"Woede over dreiging van Forum-Kamerlid","text":"Woede over dreiging van Forum-Kamerlid\n\nFvD’er Pepijn van Houwelingen \n\nVan onze parlementaire redactie\n\nDen Haag  FvD-Kamerlid Pepijn van Houwelingen heeft zich tijdens het debat over de begroting van Buitenlandse Zaken de woede van collega-Kamerleden en ondervoorzitter Ockje Tellegen op de hals gehaald. \n\nVan Houwelingen sprak tijdens een ruzie over de coronamaatregelen dreigende woorden richting D66’er Sjoerd Sjoerdsma: „Uw tijd komt nog wel, bij de komende tribunalen.” Sjoerdsma reageerde ontdaan. „Ik heb nog niet eerder meegemaakt dat ik hier word bedreigd”, aldus de D66’er. „Ik neem dat niet licht op.” Ook Tellegen vond het geheel ’er niet fraaier op worden’. Zij schorste het debat voor korte duur en kwam er aan het einde van het debat nog even op terug. „De directe bedreiging van een Kamerlid aan het adres van een ander Kamerlid” noemde ze een nieuw dieptepunt. Ze waarschuwde dat aanwezigen zich tijdens het vervolgdebat op donderdag aan het Reglement van Orde moeten houden, waar onder meer in staat dat Kamerleden elkaar en de Kamer met respect moeten behandelen.\n\nTweede Kamervoorzitter Vera Bergkamp wil in gesprek met fracties over de omgangsvormen in het debat. „Bedreigingen en intimidaties zijn in welke vorm dan ook, uit den boze”, aldus de Kamervoorzitter. „In de plenaire zaal vind ik het ontoelaatbaar. Hier moeten we een grens trekken.”","intensity":0,"negativity":2,"cluster_id":23,"similar_texts":"text438"},{"id":"58","publisher":"De Telegraaf","date":"2021-11-18","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/1e42eb5f3feef05c5e1b361e3e775ae4/web/OPS/cciobjects.json&hash=e776992ea0802591e738#/pages/56-57","title":"Zorg achterstand schoolkinderen","text":"Zorg achterstand schoolkinderen\n\nSchooldirectrice Sharon Schouwenaar luidt de noodklok.\n\nfoto peter van zetten\n\n’In luier naar school en spreken taal niet’\n\nDirectrice\n\nluidt de\n\nnoodklok\n\nVan onze correspondent\n\nLEIDSCHENDAM-\n\nVOORBURG In de Leidschendamse wijk Prinsenhof zijn grote zorgen over de toename van jonge kinderen met achterstanden. Basisschool De Springplank luidt de noodklok: „Kinderen spreken de taal niet, komen naar school in een luier en kunnen nog geen potlood vasthouden”, zegt directrice Sharon Schouwenaar. \n\nDe raadsfractie GBLV/Gemeentebelangen is geschrokken en heeft een spoeddebat in de gemeenteraad aangevraagd.\n\nDe school met tweehonderd leerlingen in Leidschendam-Noord, die samenwerkt met de kinderopvang en het consultatiebureau, wil niet langer zwijgen nu het aantal kinderen uit de wijk dat voorschoolse educatie nodig heeft dit jaar met een kwart is gegroeid. „We zaten op 45 kinderen die een achterstand hebben in hun ontwikkeling en dus sociaal en emotioneel gezien en op het gebied van taal, een achterstand hebben. Omdat er vijftien kinderen zijn bijgekomen, hebben we met subsidie van de gemeente een extra peuterspeelzaal kunnen openen. Dit is mooi, maar bij lange na niet genoeg om de problemen écht te kunnen aanpakken”, stelt Schouwenaar. Volgens de schooldirectrice moet er ’per direct actie worden ondernomen’. „Achter deze achterstanden gaan vaak grote problemen schuil zoals armoede en huiselijk geweld. Daar vragen we nu al tien jaar aandacht voor. Maar er is niet genoeg geld en het gaat allemaal veel te traag.” \n\nAls het aan Schouwenaar en haar collega’s ligt - ’ook andere scholen hebben hiermee te maken’ - komen er met spoed speciale consulenten die achter de voordeur gezinnen concreet gaan helpen. „Anders is de kans groot dat de kinderen die nu in de bovenbouw zitten en al kleine raddraaiers in de dop zijn, over vijf, zes jaar op het verkeerde pad belanden.”\n\nVolgens de gemeente gebeurt er al veel om ouders te ondersteunen. \n\n„Maar met de huidige inzet zijn we er nog niet. Daarom starten we met het programma Sterk voor Noord, waarmee we vanaf komend jaar inzetten op regie op de hele wijk”, aldus een woordvoerder. Ook geeft de gemeente aan in december op zeven basisscholen, waaronder de Springplank, een proef te starten om kinderen waar zorgen over zijn beter in beeld te krijgen. Schouwenaar is sceptisch: „We zijn tien jaar verder en hetzelfde plan ligt opnieuw op tafel.”\n\nDe fractie GBLV maakt zich ernstig zorgen over de situatie waarin de kinderen zich bevinden.","intensity":0,"negativity":1,"cluster_id":19,"similar_texts":"text217"},{"id":"59","publisher":"Trouw","date":"2021-11-18","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1410/articles/1484420/15/1","title":"Zorgen bij Europese Centrale Bank om bubbels","text":"Alsof de bubbels op de aandelen- en huizenmarkt nog niet groot genoeg waren, hoor je ze haast zuchten in Frankfurt. Daar zetelt de Europese Centrale Bank, die gisteren in een nieuw rapport haar zorgen uitte over de hard stijgende prijzen op de beurs en in het vastgoed.  \n  \nAandelen zijn op de keper beschouwd alleen maar duurder geworden tijdens de crisis, op een onstuimig en paniekerig begin in het voorjaar van 2020 na. Ook de gemiddelde woning is fors in prijs gestegen. Nederland is daar in Europa, met de constant nieuwe records op de AEX en op de huizenmarkt, een goed voorbeeld van.  \n  \nDe centrale bank wil ons behoeden voor het moment dat de prijzen alsnog een keer instorten. Het knappen van zulke bubbels kan immers voor schrikreacties zorgen bij beleggers, die hun bezit dan snel verkopen. Zo'n vicieuze cirkel mondt in het ergste geval uit in een financiële crisis.\n\nVer onder nul procent\n\nZo ver is het natuurlijk nog lang niet, maar op dit moment zijn er wel wat factoren die de zeepbellen verder opblazen. Denk dan vooral aan de zeer lage rente, waardoor het niet meer zoveel loont om te sparen of om staatsobligaties op te kopen. Door die lage rente zoeken beleggers hun rendement dan in aandelen, private equity (buiten de beurs om investeren), en vastgoed.  \n  \nDoor de toeloop van beleggers in deze markten stijgen de prijzen daar, en dat gebeurt al een paar jaar. Nu is daar de afgelopen maanden nog iets bijgekomen: de snel gestegen inflatie. Niet alleen levert sparen zonder rente niets op, door de inflatie verdampt je geld zelfs als je het wegzet op de bank of in obligaties.  \n  \nDe 'reële rente', de gewone rentestand minus inflatie, staat in veel westerse landen ver onder de nul procent. Daardoor worden beleggers, haast meer dan ooit, richting de aandelenmarkt gedreven. Volgens de ECB zijn de aandelen- en huizenmarkten dan ook meer 'vatbaar voor een correctie', oftewel: een plotsklapse daling van de prijzen doordat ze nu zo onnatuurlijk hoog zouden staan.\n\nRecords\n\nDe inflatie blijft ondertussen records breken. Gisteren was het bijvoorbeeld de beurt aan het Verenigd Koninkrijk, dat in oktober een geldontwaarding meemaakte van 4,2 procent op jaarbasis. Dit is in tien jaar niet zo hoog geweest, en analisten hadden 'slechts' op 3,9 procent gerekend.  \n  \nAndrew Bailey, de baas van de centrale bank (Bank of England, BoE), zei maandag nog 'zeer ongerust' te zijn over de hoge inflatie. De verwachting is dat de BoE in december een renteverhoging gaat doorvoeren om de economie wat af te remmen, en daarmee de hard stijgende consumentenprijzen te beteugelen.  \n  \nEen week eerder sloegen analisten in de Verenigde Staten achterover van hoe hard het daar momenteel gaat. Maar liefst 6,2 procent waren de consumentenprijzen daar in één jaar omhoog gegaan. Prompt schoot de goudprijs even omhoog, vanwege alle beleggers die zich wilden indekken tegen de lage reële rente die de inflatie tot gevolg heeft.  \n  \nIn de Eurozone gaat het momenteel om 4,1 procent op jaarbasis. Vooral de geëxplodeerde energieprijzen stuwen de gemiddelde prijsindex omhoog (met 2,21 procent, meer dan de helft van het totale inflatiecijfer).\n\nCryptomunten\n\nOok Corné van Zeijl, beursanalist bij vermogensbeheerder Actiam, ziet dat beleggers door die hoge inflatie nu extra in aandelen gaan zitten. \"Maar ook in cryptomunten bijvoorbeeld\", zegt hij. Hij vindt het wel opmerkelijk dat de Europese Centrale Bank waarschuwt voor bubbels in die markten. \"Ik denk dan altijd: je bent die bubbels als centrale bank zelf aan het creëren door met jouw beleid de rente zo laag te houden.\"  \n  \nHet komende jaar zit een renteverhoging er waarschijnlijk inderdaad nog niet in, bevestigde de ECB-president afgelopen maandag. Wel zal de centrale bank naar verwachting haar noodsteunprogramma gaan afbouwen. Dat zou met name de rente voor langer lopende leningen wat omhoog zetten.","intensity":0,"negativity":0,"cluster_id":21,"similar_texts":"text289"}]
