[{"id":"1","publisher":"Algemeen Dagblad","date":"2021-10-09","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/26548/articles/1460750/13/3","title":"'Druppel van hoop' voor de Russische journalistiek","text":"Joost Bosman  \n  \nMoskou  \n  \nZes jaar geleden gaf Dmitri Moeratov een interview aan de Nederlandse televisie. Wist hij, luidde een vraag, dat een van zijn medewerksters had gezegd dat ze bereid was om te sterven voor haar journalistieke idealen?  \n  \nMoeratov ontplofte, sprong op en stoof zijn kantoortje uit om de medewerkster van onderuit de zak te geven.  \n  \nHet is Dmitri Moeratov ten voeten uit. Hij staat onvoorwaardelijk achter zijn mensen, maar zij moeten zich wel verantwoordelijk gedragen. De hoofdredacteur weet als geen ander hoe gevaarlijk het is om voor zijn krant te werken. En publiekelijk zeggen dat je wil sterven voor je idealen, dat valt bij hem niet onder verantwoordelijk gedrag.  \n  \nNiet minder dan zes medewerkers van Novaja Gazeta, een van de weinig overgebleven werkelijk onafhankelijke en kritische kranten van Rusland, zijn sinds de oprichting in 1993 vermoord. De bekendste van hen was journaliste Anna Politkovskaja, die donderdag precies vijftien jaar geleden werd doodgeschoten.  \n  \nDe hoofdredacteur van de Russische krant krijgt samen met de Filipijnse jounaliste Maria Ressa de Nobelprijs voor de Vrede 2021. Moeratov reageerde kenmerkend nuchter op de toekenning van de Vredesnobelprijs, die hij opdroeg aan zijn overleden collega's. ,,Ik stond net ruzie te maken met een collega, toen de telefoon ging. Ik zag een buitenlands nummer en dacht dat het spam was'', bekende hij gisteren.  \n  \nHelemaal onverwachts kwam de prijs niet: Novaja Gazeta staat al zes jaar op de shortlist van het Nobelcomité. Voor het redactiegebouw in Moskou stroomden gisteren cameraploegen samen. Ook redactieleden druppelden het immer beveiligde pand binnen, elkaar feliciterend.  \n  \nPavel Kanygin, een van Novaja's bekendste verslaggevers die zich onder meer uitvoerig heeft bezig gehouden met vlucht MH-17, staat ietwat beduusd de verslaggevers te woord. ,,De prijs voor Moeratov kan ons een beetje meer vertrouwen geven in deze donkere maanden voor de Russische journalistiek. Een druppel van hoop'', verzucht hij.  \n  \nKanygin doelt op de golf van repressie die de onafhankelijke, kritische media in Rusland het afgelopen jaar heeft overspoeld. Velen van hen kregen het predicaat 'buitenlands agent', een oude term die staat voor landverrader en die het een medium vrijwel onmogelijk maakt om verder te werken.  \n  \n,,Het is moeilijk werken'', erkent Kanygin. ,,Vrijwel iedere week wordt wel er wel een strafzaak geopend of vertrekt er iemand (van de oppositie, red.) uit Rusland. Maar de Nobelprijs voor Moeratov maakt ons blij, het is hartverwarmend.''  \n  \nOpvallend positief was de reactie van het Kremlin. Woordvoerder Dmitri Peskov feliciteerde Moeratov en roemde hem om zijn moed. ,,Hij werkt consequent volgens zijn idealen en zet zich daarvoor in. Hij is getalenteerd en dapper'', aldus Peskov.  \n  \nTegelijkertijd verklaarde Rusland gisteren opnieuw negen personen tot buitenlands agent, onder wie de leden van het Britse journalistencollectief Bellingcat.  \n  \nIn een interview met de Russische onafhankelijke nieuwssite Meduza.io zei Moeratov dat hij vond dat de Nobelprijs naar oppositieleider Aleksej Navalny had moeten gaan. ,,Hij verdient de prijs voor zijn moed. Maar hij heeft zijn tijd nog vóór zich.''  \n  \nBij het herdenkingsplakkaat voor Anna Politkovskaja, aan de buitenmuur van het gebouw van Novaja Gazeta, staan twee jongedames. Ze zijn blij met de 'prestigieuze prijs voor een waardige journalist'. ,,Ik ben trots op hem'', zegt Anastasia Novikova (22). ,,Ik lees Novaja graag en bewonder hun onderzoeken en hun journalisten. Ze zijn heel dapper. Ze kunnen het leven van mensen veranderen.''","intensity":0,"negativity":1,"cluster_id":5,"similar_texts":"text4"},{"id":"2","publisher":"De Telegraaf","date":"2021-10-09","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/70b496231f7efb18e81c722c0b0eb562/web/OPS/cciobjects.json&hash=7dcd8729b495b2ac1d08#/pages/38-39","title":"’Keuzes bij groener vliegen en autorijden’","text":"’Keuzes bij groener vliegen en autorijden’\n\nBoeing naar Nederland voor de kunstkerosine\n\ndoor Yteke de Jong Glasgow Vliegtuigbouwer Boeing ziet Nederland als een belangrijke kraamkamer van alternatieve kerosine. Deze week besloot de luchtvaartsector op de jaarvergadering van de mondiale luchtvaartkoepel IATA dat men in 2050 geen CO2-uitstoot meer wil veroorzaken. Dit lijkt ver weg, maar is voor de sector tegelijk dichtbij.\n\nDe vliegtuigen die nu uit de fabriek komen, gaan namelijk nog twintig jaar mee. Er zullen miljarden geïnvesteerd moeten worden om in die periode te komen tot een zuiniger en schonere vloot en voldoende productie van alternatieve brandstoffen in fabrieken van brandstofproducenten. In Glasgow demonstreerde Boeing deze week een aantal lopende innovaties, die worden getest in samenwerking met acht luchtvaartmaatschappijen. \n\nIn de Schotse stad, waar over een paar weken een mondiale klimaattop plaatsvindt, staat een Boeing 737-900 van Alaska Airlines. De uiteinden van de vleugel van de Boeing zijn gespleten, een innovatie die al wordt toegepast in de nieuwste generatie 737-modellen. Ze leveren een besparing in het brandstofverbruik op.\n\nGeluid\n\nOveral zijn kabels, leidingen, computers en compressoren voor het blote oog te zien in de cabine. Een van de computers meet het geluid van de motoren terwijl deze vliegt. „We doen proeven om te kijken of het geluid van de motoren anders kan bij bepaald gebruik. Minder lawaai is ook onderdeel van meer duurzaamheid”, zegt Rae Lutters, die het ecoprogramma leidt.\n\nZe tikt op een zijpaneel, dat eruit ziet als een gewoon grijs vliegtuigwandje. „Dit is hergebruikt plastic, zodat we geen nieuwe grondstoffen hoeven te verbruiken.” Ook doet Boeing proeven met licht, zodat er minder energie gebruikt wordt. \n\nHet deze week gepresenteerde ’zero-emission’-plan van de luchtvaart leunt in grote mate op zogeheten ’sustainable aircraft fuel’, SAF. Want in 2050 moet 65% van de CO2-reductie uit het gebruik van SAF komen. Dat is kerosine gemaakt uit eerder gebruikte grondstoffen en voedselresten of synthetische kerosine op basis van bijvoorbeeld waterstof. \n\nMaar van massale (om)bouw van brandstoffabrieken is nog geen sprake, hoewel er nu wel afnemers zijn door de IATA-afspraak. Maar is er straks voldoende synthetische kerosine voor de hele sector op basis van bijvoorbeeld windenergie? Daarmee komt een proef in Amsterdam. „Bij het omzetten van groene energie kan sprake zijn een schaarsteprobleem”, zegt Chris Raymond, duurzaamheidsbaas van Boeing. „Gebruiken we die energie straks voor onze wasmachines, de elektrische auto of voor vliegen. Er zitten nog grote uitdagingen aan dit vraagstuk.”\n\nDe motoren kunnen op zich meer alternatieve brandstof aan, maar zijn daar nu officieel nog niet voor gecertificeerd. Boeing gaat nu kijken wat een mengsel van meer dan 50% voor weerslag heeft op de techniek, de stand van de leidingen. Dit nog los van een gehele logistieke keten die moet worden ontwikkeld voor productie en aanvoer.\n\nKraamkamer\n\nBoeing zet vol in de SAF, waar de Franse concurrent Airbus zich richt op de bouw van het eerste waterstofvliegtuig. „Amsterdam en Nederland zien we als de kraamkamer voor de ontwikkeling van alternatieve brandstoffen”, zo zegt manager duurzaamheid Brian Moran van Boeing, die zelf ook in Amsterdam gevestigd is. Boeing is een partnerschap aangegaan met het Nederlandse SkyNRG en Shell. \n\nDe olieprijs klimt gestaag omhoog, wat de winstgevendheid van de luchtvaartmaatschappijen aantast. Nu nog is SAF tot zes keer duurder dan conventionele kerosine, zegt Martin Donnely van Boeing in het VK.„Het kan twee kanten op. Een hoge olieprijs kan een stimulerende werking hebben op de ontwikkeling naar alternatieve brandstoffen, omdat het prijsverschil met gewone olie kleiner wordt. Het hangt ook af van de inspanningen van overheid en brandstofproducenten.”\n\n’Hoge olieprijs kan alternatief versnellen’","intensity":0,"negativity":0,"cluster_id":21,"similar_texts":"text432"},{"id":"3","publisher":"Trouw","date":"2021-10-09","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1376/articles/1460746/19/4","title":"Aantal nieuwe banen in de VS valt flink tegen","text":"De werkgelegenheid in de Verenigde Staten is in september veel minder toegenomen dan verwacht. Volgens het Amerikaanse ministerie van arbeid kwamen er 194.000 arbeidsplaatsen bij, economen hadden op 500.000 gerekend. Het banenrapport speelt een belangrijke rol bij het monetaire beleid van de Federal Reserve (Fed), de koepel van centrale banken in de VS. De Fed wil beginnen met de afbouw van steunmaatregelen na de coronacrisis, maar door dit slechte cijfer kan dat besluit moeilijker worden gemaakt.","intensity":1,"negativity":0,"cluster_id":20,"similar_texts":"text546"},{"id":"4","publisher":"Algemeen Dagblad","date":"2021-10-09","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/26548/articles/1460750/11/1","title":"Aantal positieve coronatests groeit hard, reproductiegetal boven de 1","text":"Het coronavirus begint zich sneller te verspreiden. Het zogeheten reproductiegetal is voor het eerst in weken gestegen tot boven de 1. Ook het aantal positieve tests loopt op. Gisteren meldde het RIVM 2790 positieve coronatests.  \n  \nHet reproductiegetal stond gisteren op 1,02. Dat betekent dat honderd mensen met corona onder de leden gemiddeld 102 anderen besmetten. Zij dragen het virus over aan 104 mensen, die vervolgens 106 anderen aansteken. Bij elke stap loopt het aantal nieuwe dragers op. In het begin gaat dit langzaam, maar het kan vervolgens snel toenemen. Op 29 augustus was het R-getal voor het laatst hoger dan 1.  \n  \nHet reproductiegetal wordt elke dinsdag en vrijdag vastgesteld. Het gaat wel over de situatie van zo'n twee weken eerder. Nieuwere cijfers zijn namelijk niet betrouwbaar genoeg. Het cijfer van 1,02 van gisteren beschrijft de situatie op 23 september.  \n  \nHet aantal positieve tests van gisteren (2790) is het hoogste aantal sinds 8 september, precies een maand geleden. Vorige week vrijdag en de vrijdag daarvoor waren er ongeveer 1700 positieve tests.  \n  \nIn de afgelopen week kreeg het Rijksinstituut voor Volksgezondheid en Milieu (RIVM) 14.257 meldingen van positieve tests. Dat komt neer op gemiddeld 2036 nieuwe gevallen per dag. Dat is het hoogste niveau in ongeveer drie weken tijd. Vergeleken met precies een week geleden is het gemiddelde gestegen met bijna een kwart. Dat is de grootste toename op weekbasis sinds 20 juli, de piek van de vierde golf.  \n  \nOok het aantal coronapatiënten dat in een ziekenhuis moet worden opgenomen, neemt toe. In de afgelopen zeven dagen registreerde het Landelijk Coördinatiecentrum Patiënten Spreiding (LCPS) 365 nieuwe opnames. Dat is weliswaar gelijk aan het weektotaal op donderdag, maar het is ook het hoogste niveau in meer dan twee weken tijd. Ziekenhuizen behandelden gisteren net als op donderdag 469 patiënten vanwege een besmetting met het coronavirus.  \n  \nIn de week tot en met vorige vrijdag telde het LCPS 288 nieuwe opnames. Het aantal mensen dat in een ziekenhuis belandde vanwege een coronabesmetting, is dus met bijna 27 procent gestegen. Dat is de grootste toename op weekbasis sinds 31 juli.","intensity":0,"negativity":1,"cluster_id":20,"similar_texts":"text479"},{"id":"5","publisher":"De Telegraaf","date":"2021-10-09","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/70b496231f7efb18e81c722c0b0eb562/web/OPS/cciobjects.json&hash=030d19ec471f26224812#/pages/50-51","title":"Adrie Koster vervangt danny Blind in rvc Ajax","text":"Adrie Koster vervangt danny Blind in rvc Ajax\n\nAdrie Koster neemt zitting in de raad van commissarissen (rvc) van Ajax. Hij gaat de club adviseren over voetbaltechnische zaken. Koster neemt de rol over van Danny Blind, die inmiddels assistent is van bondscoach Louis van Gaal bij Oranje.\n\nHet is wel de bedoeling dat Blind op termijn terugkeert. President-commissaris Leen Meijaard: „Wij zijn voornemens om Danny, zodra hij volgend jaar zijn taak bij de KNVB heeft afgerond, weer voor te dragen als commissaris. Maar om onze rol als toezichthouder van Ajax gedegen te kunnen uitvoeren, willen wij in de tussenliggende periode wel iemand bij de rvc hebben met veel ervaring in het betaalde voetbal en iemand die de club ook kent. Adrie Koster past uitstekend in dat profiel.”","intensity":0,"negativity":1,"cluster_id":3,"similar_texts":"text405"},{"id":"6","publisher":"De Volkskrant","date":"2021-10-09","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1381/articles/1460745/18/4","title":"Banengroei in VS veel kleiner dan verwacht","text":"De werkgelegenheid in de Verenigde Staten is in september veel minder toegenomen dan verwacht. Volgens het Amerikaanse ministerie van Arbeid nam de werkgelegenheid met 194 duizend arbeidsplaatsen toe. Economen hadden op 500 duizend nieuwe banen in 's werelds grootste economie gerekend. Het banenrapport speelt een belangrijke rol bij het monetaire beleid van de Federal Reserve, de koepel van centrale banken in de VS. Bij afzwakkend herstel van de arbeidsmarkt van de coronacrisis kan de Fed zijn steunmaatregelen langer in stand houden.","intensity":1,"negativity":0,"cluster_id":20,"similar_texts":"text362"},{"id":"7","publisher":"Trouw","date":"2021-10-09","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1376/articles/1460746/15/2","title":"Coalitiecrisis in Oostenrijk na corruptieverdenking ÖVP","text":"De Oostenrijkse regeringscoalitie onder leiding van kanselier Sebastian Kurz staat op instorten nu Kurz en leden van zijn partij ÖVP verdacht worden van corruptie en omkoping. Woensdag kwam het nieuws naar buiten dat de Oostenrijkse politie huiszoekingen had uitgevoerd op het hoofdkantoor van de ÖVP en op de werkplekken van onder andere de woordvoerder en politiek strateeg van Kurz.  \n  \nVolgens Oostenrijkse media zou het ministerie van financiën, onder leiding van de ÖVP, advertenties in een Oostenrijkse krant hebben gekocht in ruil voor gunstige berichtgeving en opiniepeilingen in diezelfde krant. Kurz ontkent dat dit is gebeurd.  \n  \nNadat de aantijgingen naar buiten kwamen, heeft coalitiepartner de Groenen aangekondigd dat ze niet meer in een coalitie wil zitten met de ÖVP als die geleid wordt door Kurz. \"Het is duidelijk dat zo iemand niet langer geschikt is om het land te regeren\", reageert fractievoorzitter van de Groenen Sigrid Mauer. \"De ÖVP heeft de verantwoordelijkheid iemand van onbesproken gedrag naar voren te schuiven om deze regering te leiden.\"  \n  \nDe ÖVP weigert echter om Kurz af te zetten en een opvolger aan te wijzen en alle ministers van de regeringspartij hebben aangekondigd dat zij ook uit de coalitie zullen stappen als Kurz gedwongen wordt af te treden.  \n  \nDe oppositiepartijen willen dinsdag een motie van wantrouwen indienen. De kans is groot dat de Groenen bereid zijn die te steunen. De motie zou dan een meerderheid hebben in het parlement.","intensity":0,"negativity":0,"cluster_id":11,"similar_texts":"text218"},{"id":"8","publisher":"Trouw","date":"2021-10-09","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1376/articles/1460746/36/1","title":"Code 98 verwoestte het leven van Brigitte Borghaerts","text":"In augustus kreeg Brigitte Borghaerts (67) een blauwe envelop van de Belastingdienst. Ze zou geen aangifte hebben gedaan voor de inkomstenbelasting over 2020. Dreigende boete: 5.500 euro. Borghaerts verzamelde de bewijzen dat ze wel aan haar verplichtingen had voldaan, en inderdaad: de Belastingdienst liet weten dat de fout bij hen lag.  \n  \nVoor de meeste mensen zou het een kleine hobbel zijn. Voor Borghaerts is dit het zoveelste hoofdstuk in een verhaal dat al meer dan twintig jaar duurt. Een verhaal dat begint met een administratief probleem, en dat via de schuldsanering, een huisuitzetting, een overleden man en een getraumatiseerd kind uitkomt in een huis vol multomappen in het Limburgse Steyl.  \n  \nAlles documenteert Borghaerts inmiddels. Door schade en schande wijs geworden, want alles wat ze doet lijkt onder het vergrootglas te liggen van instanties. Iedere keer dat ze denkt dat haar problemen zijn opgelost komt er weer een brief: dat ze geen aangifte heeft gedaan, dat de huurtoeslag stopt, dat haar inkomen niet klopt. Elke keer moet ze bewijzen dat de aantijgingen onterecht zijn.  \n  \nIedereen wantrouwt haar, en als gevolg wantrouwt zij iedereen: de Immigratie- en Naturalisatiedienst (IND), de Belastingdienst, de gemeente. \"Mijn gevoel van veiligheid is compleet weggeslagen\", zegt ze.  \n  \nBorghaerts vertelt haar levensgeschiedenis in een woonkamer in Steyl, waar ze na een huisuitzetting ging wonen. Op de eettafel liggen stapels multomappen, een whiteboard met aantekeningen staat tegen de muur. Een deel van de documenten ligt al gerangschikt klaar, en op de salontafel staat een groot plastic scherm omdat de weerstand van Borghaerts door haar ernstige ME erg laag is. Een coronabesmetting moet ze voorkomen.  \n  \nHaar verhaal begint in 2000, als de Canadese partner van Borghaerts met een tewerkstellingsvergunning op zak naar Nederland komt. Het leven lijkt het paar toe te lachen. \"We hadden een mooi huis, een leuke baan, een campertje om mee te reizen.\" In 2001 komt ook Jack, de vijfjarige zoon van haar partner, naar Nederland. Zijn Amerikaanse moeder kan niet voor hem zorgen.  \n  \nIn eerste instantie gaat het gezin er nog vanuit dat het jongetje weer teruggaat naar zijn moeder in de Verenigde Staten en vragen ze voor hem geen verblijfsvergunning aan. Als twee jaar later blijkt dat hij definitief niet meer terug kan, vragen Borghaerts en haar partner in maart 2003 een verblijfsvergunning aan bij de vreemdelingenpolitie.\n\nToeslagen gestopt\n\nDoor administratief gedoe gaat dat in eerste instantie mis. Op het geboortebewijs van de vijfjarige moet een zogeheten Apostille komen van de Amerikaanse autoriteiten: een stempel dat het document echt is. Die komt te laat want het kost Borghaerts en haar partner wat tijd om uit te zoeken wat de Amerikaanse autoriteiten nu precies van hen willen.  \n  \nMaar veel tijd krijgen ze niet. De vreemdelingenpolitie zegt tegen de IND dat die de procedure stop moet zetten omdat bij een controle aan huis niemand wordt aangetroffen. De vreemdelingenpolitie staat echter bij een oud adres. Op hetzelfde moment zegt de IND, die in die tijd de taken overneemt van de vreemdelingenpolitie, tegen het gezin dat er nog genoeg tijd is om de Apostille in te leveren.  \n  \n\"Wat er dan allemaal op je af komt; het is alsof je in een Formule-1 auto stapt, terwijl je nog nooit van je leven hebt gereden\", zegt Borghaerts. Terwijl zij en haar partner nog niet weten dat de procedure is stopgezet, zet de IND een zogeheten 'code 98' in de gemeentelijke basisadministratie (GBA). Dat betekent dat nu in het systeem staat dat de vijfjarige jongen illegaal in Nederland is.  \n  \nDie code zet een hele reeks gebeurtenissen in gang. Onmiddellijk wordt de huursubsidie stopgezet, omdat Borghaerts onderdak biedt aan iemand zonder verblijfsvergunning. Het idee daarachter is dat mensen zonder verblijfsvergunning niet 'een schijn van legaliteit' krijgen, waardoor ze moeilijker uitzetbaar worden.  \n  \nDit verhaal is niet uniek. De Belastingdienst zette in 2020 ruim 4.600 keer een toeslag geheel of gedeeltelijk stop omdat de IND doorgaf dat er sprake was van niet-legaal verblijf. In de eerste helft van 2021 gebeurde het 2.800 keer. Sinds 2005 wordt niet alleen de huursubsidie (inmiddels huurtoeslag) stopgezet van mensen die samenwonen met iemand zonder verblijfsvergunning, maar ook de zorgtoeslag, kinderopvangtoeslag en het kindgebonden budget.  \n  \nBegin dit jaar kwam het 'code 98-probleem' kort in het vizier van politiek Den Haag, toen de huurtoeslag van de Syrische Mahmoud Alfarj werd stopgezet omdat zijn pasgeboren dochter nog geen verblijfsvergunning had. In antwoord op Kamervragen gaf minister Kajsa Ollongren (binnenlandse zaken) toen aan 'een voorstel te gaan doen' om geen illegaal verblijf in het systeem meer te zetten voor kinderen jonger dan achttien. Die aanpassing komt per 1 januari 2022 in de wet.  \n  \nVoor Borghaerts is dat allang een gepasseerd station. Want niet alleen het systeem van de Belastingdienst reageert op de code 98 die de IND in de gemeentelijke basisadministratie zet - die inmiddels de Basisregistratie Personen (BRP) heet. Ook gemeenten, het UWV en de sociale verzekeringsbank zien die informatie.\n\nRichting armoede\n\nBovendien volgt een reeks fouten van verschillende instanties. Zo verandert de IND de code 98 niet als Borghaerts en haar partner bezwaar maken tegen de afwijzing en opnieuw een verblijfsvergunning aanvragen voor het jongetje. Dat had wel gemoeten.  \n  \nOok dat is geen unieke fout. In 2004 blijkt dat de IND regelmatig, in tien procent van de gevallen, verkeerde codes in de gemeentelijke basisregistratie (GBA) zet. \"Vooral GBA-code 33 (voortgezet verblijf) wordt nogal eens ten onrechte vervangen door code 98 (geen verblijfstitel meer)\", schrijft de Basisadministratie Persoonsgegevens en Reisdocumenten - verantwoordelijk voor het beheer van persoonsgegevens - in dat jaar aan gemeenten.  \n  \nHet zijn fouten die immense gevolgen hebben. De geldnood van het gezin wordt snel nijpend en dat leidt er vervolgens weer toe dat Borghaerts de kosten om de verblijfsvergunning voor het jongetje alsnog te regelen niet kan betalen.  \n  \nZe vraagt om leningen en betalingsregelingen maar wordt van het kastje naar de muur gestuurd. \"We konden de legeskosten van 285 euro niet betalen\", vertelt ze. \"Bij de gemeente werd me verteld dat de IND een betalingsregeling zou hebben. Maar die bleek niet te bestaan. Toen wist ik nog niet dat je alles moet checken.\"  \n  \nVolgens Borghaerts leeft het gezin vijf jaar lang met een gat van vijfhonderd euro per maand. \"De elektra werd afgesloten, we konden geen boodschappen meer doen.\" De vreemdelingenpolitie en de Belastingdienst staan op de stoep om te controleren of er een kind bij hen inwoont. \"De stress is niet te beschrijven.\"  \n  \nZe neemt het de IND, de Belastingdienst en de gemeente kwalijk dat ze in die periode niet even hebben gebeld om te vragen wat er aan de hand was, dat alle toeslagen en alle hulp zomaar werden stopgezet omdat ze een illegaal in huis zou hebben. \"Het ging gewoon van 'tjak'. Mijn gezin en ik hebben zo ontzettend veel armoede moeten doormaken. En waarom? Omdat een illegaal het land uit moest.\"  \n  \nIn de jaren die volgen gaan er meer zaken mis. In 2005 wordt Borghaerts failliet verklaard en komt ze in de schuldsanering. Met hulp van de bewindvoerder betaalt ze haar schulden af, waarna de Belastingdienst met diezelfde al afbetaalde schulden toch weer aanklopt.  \n  \n\"Het idee van een schuldsanering is dat je uiteindelijk met een schone lei weer verder kunt. Dat is tot nu toe nog niet gelukt\", zegt Borghaerts. In 2012 duikt ook de 'code 98' weer op uit een systeem en zet de Belastingdienst opnieuw de toeslagen stop, terwijl Jack dan wel een verblijfsvergunning heeft.\n\nGrove schuld\n\nBorghaerts krijgt, net als ouders in de toeslagenaffaire, geen betalingsregeling omdat er sprake zou zijn van opzet of grove schuld. Een beschuldiging die in 96 procent van de gevallen onterecht is geweest, bleek onlangs uit onderzoek in opdracht van staatssecretaris Alexandra van Huffelen (financiën). Bij het meldpunt huurtoeslag van de Woonbond kwamen in juni en juli van dit jaar 320 meldingen binnen van mensen die aangeven dat hun huurtoeslag onterecht is stopgezet, tientallen gaven aan onterecht het predicaat opzet of grove schuld te hebben. Pas in 2014 erkent de Belastingdienst dat het de toeslagen van Borghaerts niet stop had mogen zetten in 2012. Maar dan heeft ze alweer 2,5 jaar lang schulden moeten opbouwen.  \n  \nBovendien komt een jaar later dezelfde code opnieuw tevoorschijn en krijgt ze wéér een brief dat ze een illegaal in huis zou hebben. Ook wordt opnieuw een te hoog inkomen gemeld.  \n  \n\"De Belastingdienst zegt dat ze deze fout handmatig moeten corrigeren\", verzucht Borghaerts. \"Moet ik dan elke maand gaan bellen of mijn gegevens goed in de systemen staan? Je denkt op den duur dat je gek bent, als alles wat je onderneemt misgaat. Er werd door vrienden en kennissen ook wel eens tegen mij gezegd; met wie heb jij ruzie gemaakt?\"  \n  \nInmiddels is de zaak van Borghaerts in behandeling bij het Stellateam van de Belastingdienst, dat burgers moet helpen die zijn vastgelopen in het drijfzand van de regelgeving. Ze heeft een schuld openstaan van 15.000 euro en zegt dat de Belastingdienst minstens 50.000 euro onterecht heeft gevorderd. Haar schulden zijn on hold gezet, op pauze. \"Maar on hold tot wat?\", vraagt ze zich af. \"Dit geeft geen rust.\"  \n  \nHet gaat beter met haar dan een paar jaar geleden, toen ze vanwege haar ME het grootste deel van de dagen in een donkere kamer doorbracht. Maar haar energieniveau is nog altijd laag, en ze kan alleen met een rolstoel naar buiten. Haar partner, de vader van Jack, overleed in 2015 in Canada. Zijn zoon, inmiddels een man van 25, woont niet meer bij haar.  \n  \nZe vult haar dagen met de zoektocht naar gerechtigheid, in een poging rust te vinden. \"Ik maak me grote zorgen dat ze weer aan mijn inkomen gaan zitten\", zegt ze. \"Dat trek ik niet nog een keer.\"  \n  \nWat kapot is gemaakt, kan bovendien nooit meer geheeld worden. \"Ik heb geen herinneringen aan vakanties met de kinderen, we konden lange tijd niet naar de tandarts, leefden op een kale vloer. Hoe druk je in geld uit wat wij hebben doorgemaakt?\"  \n  \nDe IND en Belastingdienst zijn om een reactie gevraagd, maar kunnen niet ingaan op individuele gevallen.","intensity":0,"negativity":0,"cluster_id":17,"similar_texts":"text271"},{"id":"9","publisher":"NRC Handelsblad","date":"2021-10-09","url":"https://www.nrc.nl/nieuws/2021/10/08/dinos-en-korte-rokjes-worden-uit-de-schoolboeken-geweerd-a4061168#20211009-79851-101","title":"Dino’s en korte rokjes worden uit de schoolboeken geweerd","text":"Censuur Makers van lesboeken moeten van veel uitgevers  thema’s mijden die gevoelig liggen bij reformatorische scholen. Geen bikini’s, geen evolutie  en niet te veel kermis.  ,Het nieuws in het kort\n\nDe vier grootste educatieve uitgeverijen van Nederland – Malmberg, Zwijsen, Noordhoff en ThiemeMeulenhoff – censureren leermethodes voor het basisonderwijs, blijkt uit onderzoek van NRC. Auteurs en illustratoren van schoolboeken krijgen van de uitgeverijen de opdracht om ‘wereldse’ zaken als kermis, carnaval, make-up en tatoeages te mijden. Ook de evolutieleer is dikwijls een verboden onderwerp. Het gaat om boeken en digitale leermiddelen die door honderdduizenden kinderen op allerlei soorten scholen worden gebruikt.\n\nUitgeverijen hanteren deze richtlijnen om met name streng christelijke scholen niet te verliezen als (potentiële) klant. Via een aparte stichting lobbyt het reformatorisch onderwijs bij uitgeverijen voor leermiddelen die aansluiten op de eigen levensvisie.\n\nDoor de ingrepen schetsen de leermiddelen een vertekend en verarmd beeld van de realiteit, zeggen acht zelfstandig auteurs en illustratoren van schoolboeken tegen NRC. Zeven andere makers bevestigen de censuur in een online enquête die NRC afnam. De krant heeft documenten in bezit die de censuur bevestigen.\n\nScholen en overkoepelende onderwijsorganisaties zijn zich niet bewust van de censuur. Ze willen dat uitgeverijen uitleg geven en transparantie bieden over hun werkwijze. Onderwijsexperts keuren de werkwijze van educatief uitgeverijen af.\n\nAuteurs en illustratoren die aan de slag gaan bij educatieve uitgeverijen, krijgen er haast onherroepelijk mee te maken: dwingende richtlijnen. Zaken die van de uitgeverijen niet in de lesmethodes mogen belanden. „Je wordt geacht je ernaar te richten.” De richtlijnen zijn bedoeld om scholen in het religieus bijzonder onderwijs en de ouders van hun leerlingen niet voor het hoofd te stoten – en op die manier zoveel mogelijk leermiddelen te kunnen slijten.\n\nEr is niet één standaardinstructie, maar bijna elke educatieve uitgeverij hanteert gedetailleerde richtlijnen, en veel regels komen telkens terug. Dat het niet de bedoeling is God of Allah negatief neer te zetten in woord of beeld. Dat vloekwoorden taboe zijn en soms ook het gebruik van ‘ruwe’ termen als ‘stom’ en ‘kop’. Makers krijgen ook opgelegd ‘wereldse’ zaken als kermis, carnaval, make-up, korte rokjes en tatoeages te negeren of in elk geval niet positief te belichten. Ook zijn bij grote en kleinere uitgeverijen regenbooggezinnen, sporten op zondag en vrouwelijke predikanten taboe. En de evolutieleer is dikwijls een verboden thema, dus ook beschrijven of afbeelden van dino’s mag niet.\n\nHet betreft leermiddelen die gecensureerd zijn onder druk van met name reformatorische scholen. Honderdduizenden kinderen in het gehele basisonderwijs gebruiken dit lesmateriaal.\n\nAls gevolg van de richtlijnen schetsen uitgeverijen in lesboeken, methodische leesboeken en digitale leermiddelen een vertekend en verarmd beeld van de realiteit, zeggen acht freelance makers in gesprek met NRC. Het zijn auteurs en illustratoren die werken of werkten aan lesmethodes voor gerenommeerde uitgeverijen als Malmberg (bekend van bijvoorbeeld De wereld in getallen en Taal actief) en Zwijsen (onder meer Veilig leren lezen en Taal in beeld). Zeven andere makers, die een online vragenlijst van NRC invulden en wier namen bij de redactie bekend zijn, bevestigen de censuur. Noordhoff (onder meer Getal & Ruimte Junior) en ThiemeMeulenhoff (onder meer Alles telt Q) worden door makers eveneens aangemerkt als uitgeverijen die aan censuur doen.\n\nRichtlijnen van educatieve uitgeverij Malmberg uit 2019 aan illustratoren van schoolboeken voor het basisonderwijs. De uitgeverij vraagt hen o.a. het volgende te mijden:\n\nVer doorgevoerde vormen van emancipatie. Een vrouwelijke predikant ligt erg gevoelig. Politica, vrouwelijke burgemeester en een buschauffeur kunnen weer wel.\n\nVeelkleurigheid\n\nDat in sommige gevallen wetenschappelijk onbetwiste feiten worden genegeerd, „is gewoon wetenschap opzij zetten”, zegt auteur Annemarie Bon. „Ik vind het niet kunnen dat een educatieve uitgeverij dat doet.” Door onderwerpen als evolutie te negeren, zegt collega Marc ter Horst, „laten uitgeverijen kansen liggen om kinderen enthousiast te maken voor geschiedenis of biologie. Daarmee doen ze het kind tekort.”\n\n„Sommige kinderen krijgen op school exact hetzelfde te horen als thuis en in de kerk of moskee”, zegt schrijver Janneke Schotveld. „Dat kan dus in Nederland.” Juist omdat de samenleving „behoorlijk gepolariseerd” is, is het belangrijk dat lesmethodes de veelkleurigheid van de maatschappij tonen, vindt Schotveld. „Beseffen uitgeverijen dat ze hun economisch belang zwaarder laten wegen dan het belang van wat ze kinderen meegeven?”\n\nAuteur Sanne Terlouw deed in 2012 in een opinieartikel in de Volkskrant al haar beklag over aanpassingen in een geschiedenismethode omdat het „voor de christelijke scholen ook een beetje aantrekkelijk moest blijven”. Ze heeft „helemaal niet” de indruk dat uitgeverijen zich iets van haar kritiek aantrokken. Ze werd erna niet meer gevraagd mee te schrijven aan methodes.\n\nAllemaal vinden de makers dat het eigenlijk niet langer zo kan, maar ze voelen zich ook machteloos. „Ik heb maar een paar opdrachtgevers”, zegt een schrijver. „Ik kan me voorstellen dat als je het nest bevuilt, ze je niet meer willen.” Het schrijven of illustreren van een ‘gewoon’ kinderboek levert doorgaans (veel) minder op. Sommige makers moeten van uitgeverijen tekenen voor geheimhouding. Uit vrees werk en inkomen te verliezen, wil een aantal makers in dit artikel anoniem blijven. Hun namen zijn bekend bij de redactie.\n\nHoe komen de richtlijnen van educatieve uitgeverijen nu precies tot stand? In hoeverre zijn scholen zich hiervan bewust? En wat zijn de gevolgen voor de ontwikkeling van het kind?\n\nGevoelige onderwerpen\n\nOp de website van uitgeverij Malmberg staat een foto van een opengeslagen boek; twee vellen raken elkaar en vormen samen een hart. „We hechten er waarde aan dat leerlingen werken met lesmaterialen die individuen of groepen op geen enkele manier kan (sic) kwetsen”, schrijft Malmberg bij de foto. Daarom stelde de uitgeverij in het najaar van 2020 het ‘Meldpunt gevoelige onderwerpen’ in. „We willen je vragen te melden wanneer je een gevoelig onderwerp tegenkomt dat onverhoopt aanstoot kan geven”, schrijft Malmberg op zijn site. De teller staat inmiddels op ruim dertig meldingen, aldus een woordvoerder; óók afkomstig uit progressieve hoek, over bijvoorbeeld genderdiscriminatie. „Leerlingen moeten zich goed voelen bij de teksten en zich hierin herkennen,” staat op de Malmberg-site, „zo zijn ze gemotiveerder en leren ze beter”.\n\n„Betrokkenheid zorgt voor extra motivatie”, bevestigt Hendrianne Wilkens, directeur van CLU Leermiddelen Adviescentrum. „Maar dan moet je wél de wereld laten zien zoals die is.” Samen met onderwijskundige Arno Reints adviseert Wilkens scholen en ontwikkelaars over effectiviteit van leermiddelen. „De wereld is één grote context”, zegt zij. „Dus leerstof moet ook contextrijk zijn. Het wordt wel heel magertjes als je zoveel dingen verbiedt. Ik wist niet dat het zo erg was.”\n\nWees niet bang voor een beetje schuring, zegt Reints: „Als je alleen maar aansluit bij de belevingswereld van de kinderen, komen ze niet verder.” Kinderen moeten ontdekken, zegt hij, zo bereid je hen voor op het volwassen leven.\n\nBikini\n\nVolgens de makers die NRC sprak, hebben de meeste basisscholen er „géén idee” van dat lesmethodes een gekuiste versie van de werkelijkheid tonen. „Lesmethodes kiezen moet altijd even tussendoor, en docenten denken dan echt niet: o, er is nergens een bikini te zien”, zegt één van hen. Een collega: „Ik snap het als scholen zich belazerd voelen als ze horen over de gang van zaken.”\n\nEen rondgang langs basisscholen en koepelorganisaties bevestigt dat het overgrote deel van de onderwijswereld zich niet bewust is van het expres weglaten van onderwerpen door educatieve uitgeverijen. „Wat je niet weet, dat zie je niet”, zegt Linda Morssinkhof, directeur van de Openbare Montessorischool Zwolle en afnemer van voornamelijk Malmberg-methodes. Volgens haar creëren uitgeverijen een onwaarachtig beeld door allerlei verschijnselen te negeren. „Ik denk dat de politiek hier iets van zou moeten vinden.”\n\nDe Vereniging Openbaar Onderwijs noemt de handelwijze van uitgeverijen „een beetje vreemd” en vindt dat ze transparanter moeten zijn. Verus, de vereniging voor katholiek en christelijk onderwijs, steunt de oproep tot openheid. Volgens VOS/ABB, de landelijke belangenorganisatie voor bestuur en management van openbare scholen, moeten lesmethodes staan voor „gelijkwaardigheid, vrijheid en ontmoeting”.\n\nIn het voortgezet en beroepsonderwijs lijkt censuur overigens minder voor te komen. Die lesstof wordt dan ook minder ‘opgeleukt’ met verhaaltjes en plaatjes, zegt een maker.\n\nRichtlijnen van educatieve uitgeverij Zwijsen uit 2020 aan auteurs van schoolboeken voor het basisonderwijs. De uitgeverij meldt hen o.a.:\n\nVermijd Harry Potter. Vermijd weerwolven, geesten, spoken, duivels en zombies. Vermijd buitenaardse figuren. Laat geen speelgoed tot leven komen. Vermijd sprookjes met heksen en magie.\n\nGumcultuur\n\nTerwijl veel onderwijsprofessionals nu pas bekend raken met de ‘gumcultuur’ bij educatieve uitgeverijen, is de christelijke lobby richting diezelfde uitgeverijen recent juist verder geprofessionaliseerd. Twee gereformeerde schoolverenigingen richtten in het najaar van 2020 de Stichting voor Leermiddelenontwikkeling Reformatorisch Onderwijs (SLRO) op. Deze spant zich namens de ongeveer tweehonderd reformatorische basisscholen in Nederland in voor de ontwikkeling van christelijke leermiddelen, maar oefent ook invloed uit op uitgeverijen bij de ontwikkeling van reguliere lesmethoden – die didactisch soms beter zijn. Het komt voor dat uitgeverijen samen met streng-christelijke scholen een aangepaste versie van een veelgebruikte methode maken, die volledig voldoet aan de eigen normen en waarden. Maar meestal kiezen die scholen uit kostenoverwegingen voor de aanschaf van ‘standaardmethodes’, die dus ook worden gebruikt in het openbaar onderwijs.\n\nJan Vreeken, projectleider bij de gereformeerde SLRO, merkt dat uitgeverijen „openstaan voor signalen” vanuit reformatorische hoek: „Ook al zijn het misschien maar tweehonderd scholen [die Vreeken vertegenwoordigt], het zijn toch tweehonderd klanten.” Hij doet zijn werk vanuit groot „urgentiebesef”, omdat de kloof tussen de reformatorische identiteit en maatschappelijke denkbeelden volgens hem steeds groter wordt.\n\nAls je uitgevers vraagt wat de visie is achter hun methodes, zegt Vreeken, dan krijg je te horen: ze zijn voor iedereen. „En dat klinkt mooi, je moet ook niemand uitsluiten, maar je zegt er tegelijkertijd wel heel veel mee. Want vanuit Bijbels oogpunt zijn er bepaalde onderwerpen waar je toch een andere visie op hebt. Vaak wordt ‘iedereen’ als heel inclusief gezien, maar dat is het niet. In de praktijk is dat: iedereen met hetzelfde denkbeeld.”\n\nEn dus scant de SLRO (pilotversies van) lesmethodes op zaken die niet in overeenstemming zijn met het reformatorische wereldbeeld. Niet dat je kinderen wereldvreemd moet opvoeden, benadrukt Vreeken. Doe bijvoorbeeld niet alsof kermissen niet bestaan. Maar een héél hoofdstuk rekenen met de kermis als decor? Niet oké. Dan kan een kind gaan denken „dat het vanzelfsprekend zou zijn om daar naartoe te gaan.” Een middag vol suikerspinnen, achtbaan en botsauto’s is in de ogen van reformatorische christenen ‘ik-gericht’ genot, dat afleidt van het geloof en van het omkijken naar je naaste. In zo’n geval volgt een klacht richting uitgever, vertelt Vreeken. „Dat wordt door veel mensen misschien als negatief gezien, maar met een klacht zeggen we eigenlijk: ‘ik vind je methode zo mooi, maar ik loop hier tegenaan en we hopen ook in de toekomst nog van je methode gebruik te kunnen maken’. Die houding werkt.”\n\nRichtlijnen van educatieve uitgeverij Zwijsen uit 2020 aan auteurs van schoolboeken voor het basisonderwijs. De uitgeverij meldt hen o.a.:\n\nGebruik in verhalen ook niet-traditionele samenleefvormen en homoseksualiteit. Hou er wel rekening mee dat dit gevoelig ligt bij sommige PC [protestants-christelijke]-scholen en Islamitische scholen; overdrijf het niet en hou het herkenbaar voor kinderen.\n\n‘Noem het kuisen’\n\nDat merkt ook Gerdien Lassche, leerkracht op een reformatorische basisschool in Kootwijkerbroek en beleidsmedewerker bij de Reformatorische Oudervereniging (ROV). Het refo-onderwijs neemt leerlingen en ouders gewoon serieus, zegt zij, door lesmethodes consequent stringent tegen het licht te houden. „Zonder op te scheppen, er wordt gewoon heel goed en hard gewerkt in de reformatorische scholen”, zegt Lassche. „Wij noemen dat intern ook wel de calvinistische werkhouding.” Wat vindt zij van het feit dat uitgevers onder druk van het reformatorisch onderwijs censuur plegen? Lassche, die al dertig jaar voor de klas staat: „Iedereen zou kritisch mogen zijn op methodes. Wat wij doen, zou ik anderen ook aanraden – het kan zeker lonen, zeker wanneer uitgeverijen bemerken dat er een significant aantal boeken verkocht kan worden.”\n\nHou je kinderen niet voor de gek door bepaalde kwesties weg te stoppen of kleiner te maken? „Je mag het kuisen noemen,” zegt Gerdien Lassche, „maar je sluit ermee aan op de werkelijkheid waarin onze kinderen zitten.” Lassche vindt dat je op deze manier „kinderen vanuit een veilige basis opvoedt”. Vreeken: „Je bent als christen verplicht om kinderen op een goede manier voor te bereiden op hun leven in de maatschappij.”\n\nGökhan Çoban, directeur van islamitische scholenkoepel ISBO, zegt niet bekend te zijn met richtlijnen die educatieve uitgeverijen hanteren. De ISBO zou ook niet lobbyen om invloed uit te oefenen op de totstandkoming van lesmethodes. „Ik zet vraagtekens bij richtlijnen die heel erg sturend zijn in het bevoordelen van een bepaalde groep.” De ISBO is wel betrokken bij de ontwikkeling van islamitische methodes op het gebied van levensbeschouwing, geschiedenis en seksuele diversiteit, net zoals het reformatorisch onderwijs op deze terreinen eigen methodes heeft.\n\nTerwijl het volgens reformatorische lobbyisten geen punt is wanneer af en toe iets ‘werelds’ als een kermis of voetbalwedstrijd voorkomt in een lesmethode, mits niet nadrukkelijk, laten uitgeverijen dit soort ‘wereldse’ zasoms toch liever helemaal weg, stelt illustrator Margot Westermann. Voor de zekerheid. Uitgeverijen zijn soms „roomser dan de paus”.\n\nSpaarolifant\n\nMargot Westermann werkt aan de taalmethode Taal actief voor Malmberg; haar eerste methodeklus. „Toen ik de richtlijnen kreeg toegestuurd, viel ik van mijn stoel van verbazing. Ik dacht: dit ga ik niet doen, dit voelt niet goed.” In deze richtlijnen, in bezit van deze krant, staat expliciet dat de regels zijn opgesteld om rekening te houden met „een groep protestants-christelijke scholen in Nederland”, en onderscheidt Malmberg drie soorten gevoeligheden: „strijdigheid met hun Bijbelse waarden en normen; het ontbreken van een zeker werkelijkheidsgehalte [en] te veel nadruk op consumptief leefgedrag.”\n\nEnkele voorbeelden van verboden en gevoeligheden, letterlijk overgenomen uit de Malmberg-richtlijnen:\n\nDiscutabele theorieën: evolutie, astrologie, horoscopen, waarzeggen, toveren, new age.\n\nVer doorgevoerde vormen van emancipatie. Een vrouwelijke predikant ligt erg gevoelig.\n\nSpoken, geesten en draken (Pokémon).\n\nGeen bloot, naveltruitjes, blote schouders, geen korte rokjes, geen tatoeage.\n\nSport en amusement, met name de vormen waarbij veel geld wordt verdiend, sportverdwazing, huldigingsceremonies.\n\n‘Decadente’ kunstuitingen zoals dans, toneel en film.\n\nNa kritiek van Westermann zegde de uitgever in een mailwisseling – ingezien door NRC – toe de betreffende richtlijnen voor de Taal actief-methode volledig te schrappen. „Ze gaven aan dat ik gelijk had, dat de richtlijnen overdreven en niet meer van deze tijd waren.”\n\nToch moest Westermann later een bikinitopje aan een waslijn inwisselen voor een sok, en een heks veranderen in „een ‘gewone’ gemene vrouw”, aldus de uitgever in zijn feedback, want „sprookjesfiguren liggen gevoelig bij gereformeerde scholen”. Ook moest Westermann een spaarvarken ombouwen tot spaarolifant (want volgens moslims zijn varkens onrein).\n\nKennelijk schrapte Malmberg de richtlijnen toch niet, of in ieder geval niet álle. De uitgever stelt dat Westermanns kritiek wel degelijk is „meegenomen”.\n\n„Er werken welwillende mensen, die mooie methodes willen maken”, zegt de illustrator over haar opdrachtgever. „Ik vind het alleen niet goed dat zij onderwerpen uit de weg gaan, zoals dans en emancipatie, die voor mij en anderen juist belangrijk en inspirerend zijn.” Misschien dat Westermann haar opdracht bij Malmberg nu wel verliest, denkt ze, „maar dat is dan maar zo.” Nederland moet gewoon weten hoe methodes tot stand komen, vindt ze.\n\n„Ik deel de zorgen van de ontwikkelaars”, schrijft hoogleraar educatie en pedagogiek Paul Leseman (Universiteit Utrecht) desgevraagd. „Het onderwijs moet bijdragen aan een gedeelde basis van kennis, vaardigheden en waarden. Dat is de grondslag van de democratische rechtsstaat. Leerlingen stelselmatig informatie onthouden is strijdig met de collectieve verantwoordelijkheid die methodenuitgevers en scholen hebben. Het is belangrijker dan ooit verbinding te zoeken en respect voor andere perspectieven te bevorderen in plaats van onwerkelijke wereldbeelden te schetsen en selectieve informatiebubbels te creëren. De vrijheid van onderwijs is een groot goed, maar niet onbeperkt. Methodenuitgevers verdienen aan de collectieve investering in onderwijs. Het schept verplichtingen waaraan commerciële belangen ondergeschikt zouden moeten zijn.”\n\nRichtlijnen van educatieve uitgeverij Noordhoff uit 2021 aan auteurs van schoolboeken voor het basisonderwijs. De uitgeverij draagt hen o.a. op:\n\nGeen vloekwoorden of afleidingen daarvan (‘op zijn donder geven’, ‘Jeetje!’).\n\nTwee pagina’s toneel\n\nSoms maakt het uit met wie je binnen de uitgeverij te maken krijgt, zeggen verschillende makers. Zo ervoer een schrijfster die zich eerder moest houden aan strenge richtlijnen, bij de ontwikkeling van een biologiemethode voor dezelfde uitgeverij „helemaal geen censuur”. „In het hoofdstuk over voortplanting werd gewoon uitgebreid aandacht besteed aan seksuele diversiteit”, zegt zij. De kleine uitgeverij Blink in Den Bosch wordt door makers meermaals als positieve uitzondering genoemd; ze krijgen daar meer vrijheid.\n\nDat educatieve uitgeverijen soms wel degelijk ‘wereldse’ zaken belichten, blijkt ook uit een scan door NRC van actuele lesmethodes in de pabobibliotheek van de Hogeschool Utrecht. Zo schrijft Zwijsen in een Schatkist-prentenboek over geluiden op de kermis en besteedt Malmberg in een Staal-taalboek op twee pagina’s aandacht aan toneel. Ook valt op dat in verhaaltjes veel aandacht is voor etnische diversiteit.\n\nMaar wat deze boeken níét heeft gehaald, staat nergens. Censuur door uitgeverijen kan maken „dat je minder snel openstaat voor ander gedachtengoed”, meent auteur Annemarie Bon. Collega Sanne Terlouw: „Je zou toch denken dat uitgevers niet de enige baas moeten zijn over wat er voor onze kinderen in lesmethodes komt te staan?”\n\nIn België riep onderwijsminister Ben Weyts (N-VA) afgelopen voorjaar een werkgroep in het leven die leermiddelen moet gaan onderzoeken op kwaliteit. Bedoeling is niet dat de staat met rode pen door lesmethodes gaat, maar dat betrokkenen en deskundigen samen een oordeel vormen over lesmiddelen, in de hoop dat de kwaliteit verbetert. Wat onderwijskundige Arno Reints betreft, moet zo’n initiatief er ook „absoluut” komen in Nederland.\n\nHoogleraar educatie en pedagogiek Paul Leseman sluit zich daarbij aan: „Het zou goed zijn actief consensus te organiseren over de invulling van de collectieve pedagogische verantwoordelijkheid van het onderwijs rond de vraagstukken van een pluriforme samenleving. Aan dit gesprek met open vizier, in het belang van leerlingen en de samenleving, kunnen ook leiders van religieuze en levensbeschouwelijke gemeenschappen deelnemen, en vertegenwoordigers van ouders. De minister van Onderwijs kan dit gesprek bevorderen als hoeder van het maatschappelijke belang van een common ground.”\n\nBeelden: Getty Images.\n\nReageren? schoolboeken@nrc.nl\n\nCijfers Uitgeversmarkt\n\nEr zijn ongeveer 20 educatieve uitgeverijen actief in het primair onderwijs.\n\nDe 4 grootste zijn Malmberg, Zwijsen, ThiemeMeulenhoff en Noordhoff. Ook non-profitorganisaties bieden lesmateriaal aan, zoals Kennisnet en Rutgers.\n\nEducatieve uitgeverijen zetten in het basisonderwijs jaarlijks zo’n 100 miljoen euro om; winstcijfers worden niet gedeeld.\n\nBronnen: GEU (brancheorganisatie educatieve uitgeverijen) en CLU Leermiddelen Adviescentrum.\n\nCijfers Basisonderwijs\n\nNederland telt 6.700 basisscholen. Bijna 70 procent valt onder het bijzonder onderwijs. Het gaat met name om protestants-christelijke en rooms-katholieke scholen.\n\n15 procent van de bijzondere scholen betreft bijvoorbeeld montessori- en daltononderwijs en islamitische en joodse scholen.\n\nIn Nederland gaan 440.000 kinderen naar een openbare school; meer dan een miljoen naar een bijzondere school (ongeveer 70 procent van alle leerlingen).\n\nBron: CBS, voorlopige cijfers schooljaar 2020/2021.\n\nReacties\n\nHet volledige artikel is voorafgaand aan publicatie voorgelegd aan educatieve uitgeverijen Malmberg, Zwijsen, ThiemeMeulenhoff en Noordhoff. Uitgeverijen Zwijsen en Malmberg erkennen het bestaan van richtlijnen. Noordhoff zegt: „Wij onthouden ons van commentaar.” ThiemeMeulenhoff zegt, net als Malmberg en Zwijsen: „Wij herkennen ons niet in het geschetste beeld.”\n\nMalmberg zegt bij de ontwikkeling van lesmethodes „nadrukkelijk” te kiezen voor een „evenwichtige afspiegeling van de samenleving, waarin zoveel mogelijk kinderen en leerkrachten zich kunnen herkennen.”\n\nMalmberg en Zwijsen melden dat ze in hun methodes wel degelijk onderwerpen als dino’s en evolutie belichten. Beide uitgeverijen stuurden als bewijs enkele voorbeelden uit lesboeken naar NRC. Ook komen, zegt Zwijsen, in de lesmiddelen „kinderen in bikini voor en komen onderwerpen als dans en film regelmatig aan bod”. De klacht van makers dat ze dit soort onderwerpen vaak juist moeten mijden, weerleggen Zwijsen en Malmberg niet.\n\nZwijsen zegt „zoveel mogelijk rekening te houden met gevoeligheden in de maatschappij.” Soms komen inhoudelijke wijzigingsvoorstellen óók uit progressieve hoek, benadrukt de uitgeverij, bijvoorbeeld over vrouwenemancipatie en gender. „Wij beslissen telkens zelf of we hier wel of niet gehoor aan geven.”\n\nThiemeMeulenhoff schrijft leermiddelen „onafhankelijk” te ontwikkelen, met oog voor „eigentijdse vakinhoud en herkenbare, actuele contexten”.\n\nLees zelf de richtlijnen\n\nUit de richtlijnen van educatieve uitgeverij Malmberg uit 2019 aan illustratoren van schoolboeken voor het basisonderwijs. De richtlijnen zijn deel van een digitaal boekwerkje met allerlei instructies aan makers, ook over opzet en stijl:\n\nUit richtlijnen van educatieve uitgeverij Noordhoff uit 2021 aan auteurs van lesmateriaal basisonderwijs:\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 9 oktober 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 9 oktober 2021","intensity":0,"negativity":0,"cluster_id":24,"similar_texts":"text564"},{"id":"10","publisher":"De Telegraaf","date":"2021-10-09","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/70b496231f7efb18e81c722c0b0eb562/web/OPS/cciobjects.json&hash=4e0eb7fff36a309c502f#/pages/50-51","title":"Dubbelslag Zirkzee tegen sterke Zwitsers","text":"Dubbelslag Zirkzee tegen sterke Zwitsers\n\nJoshua Zirkzee heeft Jong Oranje in Lausanne behoed voor een dure nederlaag tegen Zwitserland. Dankzij treffers van de spits van Anderlecht boog de ploeg van Erwin van de Looi een 2-0 achterstand om in een 2-2 gelijkspel. De Nederlandse beloftes hadden voor rust het geluk niet aan hun zijde. Een glaszuivere treffer van Jurgen Ekkelenkamp werd afgekeurd, Zirkzee raakte de paal en Brian Brobbey viel geblesseerd uit. Zwitserland maakte twee goals via Noah Okafor. De ploeg leidt in de poule met 7 punten uit drie duels, Jong Oranje heeft vier punten uit twee duels. Dinsdag wacht Wales in Nijmegen.","intensity":0,"negativity":0,"cluster_id":6,"similar_texts":"text179"},{"id":"11","publisher":"De Volkskrant","date":"2021-10-09","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1381/articles/1460745/3/1","title":"Eerst mist","text":"Na het oplossen van lage wolken en mist, breekt op veel plaatsen de zon door. Er staat vandaag weinig wind. Morgen eerst regionaal mist, in de middag perioden met zon.","intensity":0,"negativity":0,"cluster_id":13,"similar_texts":"text352"},{"id":"12","publisher":"De Volkskrant","date":"2021-10-09","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1381/articles/1460745/11/1","title":"Europa worstelt met Poolse ramkoers","text":"Bij D66-europarlementariër Sophie in 't Veld komt vrijdag de stoom nog steeds uit de oren. In 't Veld, de Miss Rule of Law van het parlement, vindt dat premier Mark Rutte en zijn EU-collega's nu 'de gierende plicht' hebben de Poolse premier Mateusz Morawiecki zodanig onder druk te zetten dat hij de uitspraak van het Hof niet bekrachtigt. 'Rutte en de rest hebben dit totaal uit de hand laten lopen. Bij alle Poolse aanvallen op de rechtsstaat afgelopen jaren was het 'ogen dicht, oren dicht'. Ik wil ze niet eens meer leiders noemen. Ze saboteren de boel tot de EU kapot is.'  \n  \nOok elders in Brussel overheerst het gevoel alsof een weggebruiker midden op de snelweg heeft gezegd: 'Ik mag best achteruitrijden.' 'Het ultieme doemscenario', oordeelt een EU-ambtenaar. Eerder betitelden andere ambtenaren in de Brussel de systematische ondermijning van de rechtsstaat door Warschau als 'betonrot voor de Unie'.  \n  \nDat het om Polen gaat, de grootste nieuwe lidstaat sinds 2004, maakt de betonrot alleen maar zorgwekkender. Europees commissaris Didier Reynders (Justitie) waarschuwde onlangs in de Financial Times voor een 'inktvlekwerking'. Hongarije en Slovenië liggen overhoop met Brussel vanwege hun media- en lhbti-wetten. Het Duitse constitutionele hof in Karlsruhe ondernam vorig jaar een halfslachtige poging het Europees Hof van Justitie in Luxemburg af te knijpen. Frankrijk ruziet over Europese wetgeving die geheime diensten beperkt bij de opslag van data. En in Nederland ijveren partijen als ChristenUnie, SGP, PVV en FvD voor meer nationale rechterlijke autonomie.\n\nLakmoesproef\n\nDe Commissie bestudeert de Poolse uitspraak, maar Commissievoorzitter Ursula von der Leyen beloofde vrijdag actie 'op korte termijn'. Het is een lakmoesproef voor Von der Leyen. Bij haar aantreden eind 2019 koos ze nadrukkelijk voor 'de dialoog' met Polen en Hongarije, een indirecte berisping voor commissaris Frans Timmermans die de jaren ervoor een scherpere koers tegen Warschau en Boedapest uitstippelde.  \n  \nDe Commissie zal ongetwijfeld naar het Europese Hof van Justitie stappen, net zoals zij deed na het oordeel van Karlsruhe. Problematisch is dat zo'n procedure al snel twee jaar in beslag neemt. En als het Hof in Luxemburg dan uiteindelijk concludeert dat de Poolse uitspraak niet deugt, zal Warschau zeggen: mooi hoor, maar we erkennen u niet.  \n  \nDe tweede optie is het dichtdraaien van de Europese geldkraan naar Polen. Dat kan in theorie met onmiddellijke ingang en zal hard aankomen in Warschau: tot 2027 heeft Polen recht op ruim 125 miljard euro uit de verschillende EU-fondsen. Als een juiste besteding van deze miljarden niet gegarandeerd is (onwillige regering, politiek benoemde rechters, ontkenning EU-regels), heeft de Commissie het recht die geldstroom in te dammen.  \n  \nIn de praktijk is activering van dit wapen minder eenvoudig: de criteria om subsidies op te houden zijn nauwgezet en beperkend geformuleerd, de lidstaten eisten dat. Daarnaast raak je de Poolse werkloze die geen EU-geld meer krijgt voor omscholing, de Poolse boer, of je belemmert de sluiting met EU-steun van vervuilende kolenmijnen.\n\nSchengenlidmaatschap\n\nEen derde weg is minder samenwerking met Warschau bij andere dan financiële zaken. EU-ambtenaren noemden al het niet meer honoreren van Poolse verzoeken om Europese arrestatiebevelen. Maar ook morrelen aan het Schengenlidmaatschap (paspoortloos reizen) voor Polen. Let wel: Warschau kan op zijn beurt zand in de EU-raderen gaan strooien.  \n  \nTot slot is er de befaamde 'nucleaire' optie van artikel 7 uit het Europees Verdrag: het ontnemen van het stemrecht voor Polen in de EU. Die procedure tegen Polen is in 2017 al gestart maar vastgelopen omdat nogal wat Oost-Europese lidstaten (Hongarije voorop) Polen de hand boven het hoofd houden. Het is de vraag of dat verandert met de uitspraak van het Poolse Hof.  \n  \nOver twee weken treffen de EU-leiders elkaar in Brussel, een uitgelezen moment om de Poolse premier Morawiecki tot de orde te roepen. Normaliter lezen de (merendeels) heren elkaar niet de les, maar afgelopen juni was dat anders. Toen namen 24 leiders de Hongaarse premier Viktor Orbán onder vuur vanwege diens lhbti-wetgeving, alleen de Poolse en Sloveense premier zwegen. 'Als je dit doet, waarom blijf je dan nog in de EU?', daagde Rutte Orbán toen uit. Hij kan dezelfde tekst probleemloos voor Morawiecki gebruiken.","intensity":0,"negativity":0,"cluster_id":16,"similar_texts":"text565"},{"id":"13","publisher":"NRC Handelsblad","date":"2021-10-09","url":"https://www.nrc.nl/nieuws/2021/10/09/fokke-sukke-a4061241#20211009-79851-136","title":"Fokke & Sukke","text":"Een versie van\n\ndeze illustratie\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 9 oktober 2021\n\nEen versie van\n\ndeze illustratie\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 9 oktober 2021","intensity":0,"negativity":0,"cluster_id":18,"similar_texts":"text339"},{"id":"14","publisher":"De Telegraaf","date":"2021-10-09","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/70b496231f7efb18e81c722c0b0eb562/web/OPS/cciobjects.json&hash=7765329b0f561fd8fb7b#/pages/54","title":"Het grote plan met Sangaré","text":"Het grote plan met Sangaré\n\nDe laatste weken vaker bejubeld dan verguisd in Eindhoven: Ibrahim Sangaré. Hij ontpopt zich ook als doelpuntenmaker, zoals onlangs tegen Sparta. \n\nFOTO ANP/HH\n\nMiddenvelder van PSV en Ivoorkust laat kritiek verstommen\n\nIbrahim Sangaré is een van de meest besproken voetballers van de Eredivisie de laatste weken. Zijn trainer Roger Schmidt beschouwt de middenvelder van PSV als een van de beste spelers van de Eredivisie. Sommige analisten zien hem als een rem in de aanvalsopbouw, omdat hij zoveel ballen zou verliezen. Een enkeling stelt dat beeld nu bij.\n\ndoor Wilber Hack\n\nJean Musampa, voormalig speler van Go Ahead Eagles en tegenwoordig als zaakwaarnemer verbonden aan JBM Sports Management, heeft nooit aan Sangaré (23) getwijfeld. De broer van voormalig Ajacied Kiki Musampa is de ontdekker van de speler. Hij ging een jaar of zeven geleden kijken naar een spits bij AS Denguélé, de club in Ivoorkust waar Sangaré als tiener voor uitkwam. Die viel zo op tijdens de warming-up dat Musampa speciaal op hem ging letten. \n\nDoor zijn contacten met - als zaakwaarnemer van - Cheick Tioté, de voormalige speler van onder meer Roda JC en FC Twente die op 30-jarige leeftijd overleed, kwam Musampa in Ivoorkust terecht. „Sangaré hield een balletje hoog. De coördinatie met dat lange lichaam was perfect”, zegt Musampa, die afwisselend kantoor houdt in Londen en Marbella. „Hij speelde als nummer tien. Ik was zo onder de indruk dat ik contact heb gezocht. Hij bleek geboren te zijn op 2 december, dezelfde dag als mijn zoon. Ik heb meteen gezegd: ’jij bent mijn voetbalzoon’.”\n\nSangaré was op dat moment zestien. Musampa liet hem bij Olympique Marseille aan het Europese voetbal proeven. Hij stelde vervolgens een plan op. Tot zijn achttiende zou de speler in Ivoorkust blijven. Musampa nam de zorg op zich, steunde Sangaré financieel en ging twee, drie keer per jaar bij hem in Abidjan op bezoek. \n\n„Toen ik hem leerde kennen, zat hij nog niet bij de jeugdselecties van Ivoorkust. Twee jaar later wel”, vertelt Musampa. „Hij was opgeroepen om in Rwanda de Afrika Cup Onder 19 en voor lokale voetballers te spelen. Dat is natuurlijk een prachtig podium. Maar hij ging liever op proef bij Toulouse. Daar bleef hij een maand. Hij maakte er een goede indruk, maar moest terug omdat zijn visum afliep. In maart werd de trainer ontslagen. In april ging hij weer een maand, zodat ook de nieuwe trainer hem kon bekijken.”\n\nToulouse speelde zich in de laatste seconden van de laatste speeldag veilig. Sangaré tekende een contract, werd overgeheveld naar de A-selectie en ging niet meer terug naar de jeugd. „Bij Toulouse stond hij op de radar van heel wat clubs. Die komen vanzelf. Ik kreeg een uitnodiging van Arsenal. Daar hadden ze driehonderd pagina’s met analyses en data van zijn spel. Thomas Partey was echter de eerste keus.”\n\nSangaré kon uiteindelijk kiezen tussen Southampton en PSV. De keuze voor de Eindhovense club was een bewuste. Dat hij met Toulouse in de onderste regionen speelde, woog zwaar mee. „Ik dacht dat hij voor de Premier League zou kiezen. Maar hij vond PSV ook goed”, zegt Musampa. „Hij vroeg: ’papa, wat moet ik kiezen?’. Hij wilde voetballen en niet ten koste van alles naar de Premier League. PSV speelt altijd in de top en voetbalt in de Champions League of Europa League. Hij kan altijd de stap nog maken.”\n\nDe voetballer uit Ivoorkust verbond zich voor vijf jaar aan PSV. „Daar zit hij voorlopig goed”, zegt zijn zaakwaarnemer. „Vorig jaar kreeg hij kritiek. Hij voegde zich pas eind september bij PSV en moest zijn medespelers nog leren kennen. Toen ik hem voor het eerst aansprak, viel me meteen op hoe hij ermee bezig was om de top te bereiken. Sangaré is een topgozer. Een vriendelijke jongen die nooit zeurt en keihard werkt.”\n\nMusampa krijgt steeds meer signalen van clubs die Sangaré volgen. De zaakwaarnemer denkt dat hij alles in zich heeft om te slagen in de Premier League. „Laat hem eerst het seizoen maar eens afronden”, zegt Musampa, die denkt dat er dan nog weinig criticasters over zijn. Zeker nu Sangaré, die in de jeugd als spits begon, zijn dominante rol combineert met scoren, verstomt de kritiek snel. \n\nSchmidt heeft nooit aan Sangaré getwijfeld. „Hij is altijd al belangrijk geweest voor PSV. Hij is creatief en neemt zijn verantwoordelijkheid”, aldus de trainer. „We hebben er over gesproken dat hij minder onnodige overtredingen moet maken en minder balverlies moet lijden. Hij kan nu agressief spelen zonder fouten. Technisch is het een speler van topniveau. Hij kan creatieve oplossingen vinden. Nu hij ook gaat scoren, wordt zijn waarde alleen maar groter.”\n\n’Het beeld dat hij vaak balverlies lijdt,\n\nis door een paar mensen ingegeven’","intensity":0,"negativity":0,"cluster_id":4,"similar_texts":"text76"},{"id":"15","publisher":"Trouw","date":"2021-10-09","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1376/articles/1460746/2/7","title":"Het weer","text":"Vandaag en morgen beginnen met mist, maar als die is opgelost breekt de zon door. Met weinig wind wordt het 15 tot 17 graden.","intensity":0,"negativity":0,"cluster_id":13,"similar_texts":"text242"},{"id":"16","publisher":"NRC Handelsblad","date":"2021-10-09","url":"https://www.nrc.nl/nieuws/2021/10/09/hoge-gasprijs-a4061227#20211009-79851-202","title":"Hoge gasprijs","text":"Cartoon Hajo tekent elk weekend in NRC ,Een versie van\n\ndeze illustratie\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 9 oktober 2021\n\nEen versie van\n\ndeze illustratie\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 9 oktober 2021","intensity":0,"negativity":0,"cluster_id":8,"similar_texts":"text215"},{"id":"17","publisher":"NRC Handelsblad","date":"2021-10-09","url":"https://www.nrc.nl/nieuws/2021/10/09/hoge-gasprijs-a4061227#20211009-79851-202","title":"Hoge gasprijs","text":"Cartoon Hajo tekent elk weekend in NRC ,Een versie van\n\ndeze illustratie\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 9 oktober 2021\n\nEen versie van\n\ndeze illustratie\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 9 oktober 2021","intensity":0,"negativity":0,"cluster_id":18,"similar_texts":"text448"},{"id":"18","publisher":"Algemeen Dagblad","date":"2021-10-09","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/26548/articles/1460750/62/1","title":"Iedereen praat al over Gavi","text":"### Doorbraak van tiener is de grootste winst voor finalist Spanje\n\nMet twee spetterende halve finales mocht de Final Four van de Nations League er deze week best zijn. De Belgen gingen alweer kopje onder tegen de Fransen en Spanje klopte de Italianen, de kersverse Europees kampioen.   \n  \nBij Spanje waren er spetterende optredens van Mikel Oyarzabal (24, Real Sociedad) en Ferran Torres (21, Manchester City), maar toch ging het deze week vooral over Pablo Martín Páez Gavira, voetbalnaam 'Gavi'. De prestatie van de net 17-jarige middenvelder van Barcelona tegen Italië was niet beslissend, maar wel indrukwekkend. Dat belooft iets voor de eindstrijd tegen de Fransen, morgenavond in Milaan.  \n  \nGavi komt werkelijk met raketsnelheid richting de top. Op 21 juli debuteerde hij bij Barça in een vriendschappelijk duel, op 29 augustus was hij erbij in La Liga tegen Getafe en op 14 september liet Ronald Koeman hem invallen in de kansloze missie tegen Bayern München in de Champions League. En nu liet Luis Enrique hem dus al debuteren in La Roja tegen de Italianen, die prompt hun reeks van 37 duels zonder nederlaag gebroken zagen worden.   \n  \nEen speler met nog geen 300 minuten speeltijd in de benen bij zijn club FC Barcelona, die nu al schittert. Geeft het Gavi een garantie voor een schitterende loopbaan? Het heeft er alle schijn van. 17 jaar en 62 dagen oud en dan al zo goed in een wedstrijd onder druk. Aan de andere kant: Bojan Krkic was nog jonger toen hij bij de A-ploeg van Barcelona kwam. Ook hij mocht heel snel debuteren in de Spaanse nationale elf. Het bleef bij één interland en inmiddels speelt hij op 31-jarige leeftijd bij Vissel Kobe in Japan.  \n  \nMaar Gavi is een andere speler. Rafael van der Vaart zei het in aanloop naar de wedstrijd nog bij Ziggo Sport. Het talent ziet eruit als 14 jaar, maar in de fysieke duels is hij al ijzersterk. Vraag het Verratti, Jorginho, Barella of Pellegrini maar na woensdagavond. Gavi is bij FC Barcelona de derde van de ploeg die op de vijandelijke helft de meeste ballen verovert. Er zijn ook maar drie spelers in de ploeg van Ronald Koeman die meer luchtduels weten te winnen, waarbij uiteraard de twee centrale verdedigers.\n\nRegisseur\n\nMaar zijn grootste kwaliteit ligt in het creatieve gedeelte. Gavi lijkt een geboren regisseur. Barcelona plukte hem in 2015 weg bij Real Betis. Dat had nog wat voeten in de aarde. Gavi mocht een jaar niet spelen van de Spaanse voetbalbond, omdat Barça de jonge speler op illegale wijze had weggehaald uit Sevilla.   \n  \nDe Spaanse topclub heeft met Ansu Fati, Pedri en Gavi opeens weer goud in handen. Het was waarschijnlijk waarom Frenkie de Jong deze week begon te glimlachen toen hem werd gevraagd naar de kwaliteit van de selectie in Camp Nou. ,,We hebben echt een goede selectie, maar qua namen zijn we nog niet zo ver als de top 4 van Europa'', zei De Jong.  \n  \nDat kan snel gaan. Als Luis Enrique zijn jonge oogappel in San Siro wederom speeltijd geeft en Spanje zou de Nations League ook nog eens winnen, dan is de naam van Gavi al gevestigd. De middenvelder werd in de halve finale naar de kant gehaald toen Italië op 1-2 kwam, na het laatste fluitsignaal sprintte hij naar Sergio Busquets, de man die hem onder zijn hoede heeft genomen.  \n  \nTegen Frankrijk zal hij eventueel moeten opboksen tegen vooral ervaren spelers als Pogba en Rabiot. Invaller Aurélien Tchouaméni van AS Monaco viel daar in en was met 21 jaar de jongste bij Les Bleus. Bij Spanje kregen Yeremy Pino (18, Villeareal) en Bryan Gil (20, Tottenham Hotspur) ook hun kans. De Nations League, voor Spanje vooral het podium voor jonge voetballers om ze snel naam te laten maken.","intensity":0,"negativity":0,"cluster_id":23,"similar_texts":"text521"},{"id":"19","publisher":"De Telegraaf","date":"2021-10-09","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/70b496231f7efb18e81c722c0b0eb562/web/OPS/cciobjects.json&hash=d53cdad0e927b6a033e6#/pages/38-39","title":"In het kort","text":"In het kort\n\nDe Amerikaanse vliegtuigbouwer Boeing zet in op de ontwikkeling van alternatieve kerosine. \n\nProeven worden onder meer in Amsterdam gedaan.\n\nDe internationale luchtvaartsector besloot deze week in 2050 geen CO2 meer uit te stoten. Er moeten miljarden in brandstoffen en logistiek geïnvesteerd worden om dat te bereiken.","intensity":0,"negativity":0,"cluster_id":21,"similar_texts":"text431"},{"id":"20","publisher":"De Volkskrant","date":"2021-10-09","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1381/articles/1460745/5/1","title":"Infiltrant die werkte voor CIA en AIVD door opdrachtgevers aan lot overgelaten na doodsbedreigingen","text":"Een Nederlander die jarenlang diep geïnfiltreerd was in een terroristisch netwerk, heeft er onder andere voor gezorgd dat het brein achter de aanslag op Bali werd opgespoord en gedood. Ook zijn met zijn inlichtingen een IS-leider in Syrië en twee andere belangrijke terroristen gedood.  \n  \nDe Nederlandse man, die voor zowel de Amerikaanse CIA als de Nederlandse AIVD werkte, wordt bedreigd en is ondergedoken in Nederland. Hij klopte bij de AIVD tevergeefs om hulp aan. Dit blijkt uit onderzoek van de Volkskrant, waarvoor Amerikaanse berichten zijn ingezien en is gesproken met directbetrokkenen.  \n  \nDe Nederlander kwam in 2003 in contact met de CIA, die een gezamenlijke operatie opzette met de AIVD. De man wist de terroristische organisatie Jemaah Islamiyah binnen te komen, die banden heeft met Al Qaida en verschillende aanslagen pleegde. In 2005 slaagde de Nederlander, door de Volkskrant Eduard genoemd, erin om de locatie van Azahari Husin te achterhalen waarna de Indonesische politie hem doodde. Azahari Husin was een van de meest gezochte terroristen van Azië.  \n  \nEduard had veelvuldig contact met de CIA en sprak tweemaal per jaar met de AIVD. Zijn eerste missie kwam in 2007 ten einde toen de dreiging van islamitisch terrorisme in Indonesië was afgenomen. Van 2016 tot 2018 infiltreerde hij wederom in het terroristennetwerk nadat een oud contact van hem opdrachtgever was gebleken bij een aanslag in Jakarta. Hij verschafte de CIA uitgebreid informatie over Indonesische IS-leiders in Syrië. Die inlichtingen leidden ertoe dat een IS-leider in 2018 op zijn motor werd gedood door een Amerikaanse drone.  \n  \nIn 2019, een jaar nadat zijn werkzaamheden waren gestopt, ontving hij doodsbedreigingen. De man vroeg de AIVD om hulp, maar werd niet teruggebeld. Hij kwam met zijn gezin naar Nederland en schakelde een advocaat in. Vier maanden na de eerste contactpoging schreef Dick Schoof, destijds hoofd AIVD, dat zijn kwestie intern zou worden besproken.  \n  \nVoor de bedreigingen voelde de inlichtingendienst zich niet verantwoordelijk. Die kwamen voort uit zijn werk van 2016-2018, en in die tweede periode werkte hij uitsluitend voor de CIA, betoogde de dienst. Dat het de AIVD zelf was die hem in 2016 met de CIA in contact had gebracht, werd buiten beschouwing gelaten. De man diende daarop een klacht in bij toezichthouder CTIVD.  \n  \nDe commissie volgde de redenering van de AIVD, blijkt uit een beslissing van februari dit jaar. 'Klager heeft, in zijn geval, uit vrije wil en zonder beïnvloeding van de AIVD zelf de keuze gemaakt om de tweede operatieperiode met de buitenlandse dienst samen te werken.' Wel vindt de toezichthouder dat de AIVD 'zuiverder' had kunnen handelen en noemt de commissie het verwijtbaar dat de AIVD niet op hulpvragen reageerde. Daardoor is 'niet behoorlijk' richting hem gehandeld.  \n  \nDe AIVD zegt geen uitspraken te doen over 'wie voor of met de AIVD' hebben gewerkt. De dienst stelt de wettelijke zorgplicht 'zeer serieus' te nemen maar kan niet toelichten 'hoe we dat precies vormgeven'. In september heeft de AIVD de man laten weten te willen helpen bij het bedenken van een 'verhullend' verhaal over zijn verleden.\n\nNiet goed in nazorg\n\nInlichtingenbronnen die de zaak kennen, vinden dat de AIVD zich afstandelijk en star opstelt. 'De AIVD is nooit ruimhartig als het gaat over de interpretatie van de zorgplicht', zegt een ervaren inlichtingenman. Een andere, die van het dossier op de hoogte is: 'Typisch gedrag van een inlichtingendienst: als je niet meer nodig bent, ben je uit zicht. We zijn als diensten niet goed in nazorg.'  \n  \nDe man zit al meer dan anderhalf jaar met zijn gezin op een kleine kamer in Nederland en kan niet terug naar Indonesië. Hij heeft zijn bedrijf daar moeten opgeven. In Nederland kan hij moeilijk een nieuw leven opbouwen, mede vanwege zijn geheime verleden. Bij de CIA aankloppen voor hulp kan ook niet. De secretaris-generaal van Binnenlandse Zaken heeft de man per brief laten weten dat de CIA 'iedere vorm van contact' ziet als een schending van de geheimhouding die de kwestie zou compliceren en een 'onacceptabel veiligheidsrisico' oplevert. De CIA liet weten niet op de zaak te willen reageren.","intensity":0,"negativity":1,"cluster_id":14,"similar_texts":"text548"},{"id":"21","publisher":"NRC Handelsblad","date":"2021-10-09","url":"https://www.nrc.nl/nieuws/2021/10/09/landbouw-kabinet-komt-met-maatregelen-tegen-stalbranden-a4061251#20211009-79851-306","title":"Kabinet komt met maatregelen tegen stalbranden","text":"Alle veestallen in Nederland worden voortaan jaarlijks gecontroleerd op de veiligheid van elektriciteitsvoorzieningen, wat het aantal stalbranden verder moet terugdringen. Dat heeft demissionair minister Carola Schouten (Landbouw, ChristenUnie) vrijdag bekendgemaakt. Voor grotere veehouderijen komt er elke drie jaar een uitgebreide keuring van stroom- en zonnestroomvoorziening. Jaarlijks overlijden er zo’n 143.000 dieren als gevolg van stalbranden. De meeste branden worden veroorzaakt door ondeugdelijke elektra, kortsluiting of kapotte apparaten bij werkzaamheden in de stallen. (NRC)\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 9 oktober 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 9 oktober 2021","intensity":0,"negativity":0,"cluster_id":1,"similar_texts":"text567"},{"id":"22","publisher":"Trouw","date":"2021-10-09","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1376/articles/1460746/10/2","title":"Kabinet wil het aantal stalbranden halveren","text":"Het kabinet komt met nieuwe regels om het aantal dodelijke stalbranden in 2026 te halveren ten opzichte van 2020, schrijft demissionair landbouwminister Carola Schouten in een brief aan de Tweede Kamer.  \n  \nAlle veehouderijen zullen jaarlijks worden gecontroleerd op de deugdelijkheid van hun elektra en er komt een maximum aan het aantal dieren in brandcompartimenten, dat zijn ruimtes die worden afgescheiden door brandwerende muren.  \n  \nDe minister komt met nieuwe wetgeving na aanbevelingen van de Onderzoeksraad voor Veiligheid. Jaarlijks sterven vele tienduizenden dieren in stalbranden. De raad vindt dat de minister politiek verantwoordelijk moet worden voor het verminderen van het aantal stalbranden.","intensity":0,"negativity":0,"cluster_id":19,"similar_texts":"text490"},{"id":"23","publisher":"NRC Handelsblad","date":"2021-10-09","url":"https://www.nrc.nl/nieuws/2021/10/09/veehouderij-kabinet-strengere-regels-om-stalbranden-terug-te-dringen-a4061275#20211009-79851-114","title":"Kabinet: strengere regels om stalbranden terug te dringen","text":"Het demissionaire kabinet komt met verscherpte regelgeving om het aantal dodelijke stalbranden tussen 2020 en 2026 te halveren. Dat schrijft minister Carola Schouten (Landbouw, ChristenUnie) vrijdag in een brief aan de Tweede Kamer. Aanleiding is een recent onderzoek van de Onderzoeksraad voor Veiligheid (OVV), waaruit is gebleken dat jaarlijks gemiddeld 143.000 dieren om het leven komen als gevolg van een stalbrand. De regering en de landbouwsector doen volgens de raad te weinig om de situatie te verbeteren. Voortaan moeten grote veehouderijen ieder jaar onder meer hun elektra laten keuren. Zo’n controle dient het aantal branden door onder meer kortsluiting te beperken. Volgens Schouten komen de meeste dieren om het leven bij stalbranden veroorzaakt door gebrekkige elektra. (NRC)\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 9 oktober 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 9 oktober 2021","intensity":1,"negativity":1,"cluster_id":1,"similar_texts":"text490"},{"id":"24","publisher":"NRC Handelsblad","date":"2021-10-09","url":"https://www.nrc.nl/nieuws/2021/10/09/kamagurka-a4061268#20211009-79851-102","title":"Kamagurka","text":"Een versie van\n\ndeze illustratie\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 9 oktober 2021\n\nEen versie van\n\ndeze illustratie\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 9 oktober 2021","intensity":0,"negativity":0,"cluster_id":8,"similar_texts":"text339"},{"id":"25","publisher":"NRC Handelsblad","date":"2021-10-09","url":"https://www.nrc.nl/nieuws/2021/10/09/spierziekte-kinderen-met-levensbedreigende-sma-krijgen-medicijn-vergoed-a4061273#20211009-79851-114","title":"Kinderen met levensbedreigende  SMA krijgen medicijn vergoed","text":"Voor jonge kinderen met de zeldzame en levensbedreigende spierziekte spinale musculaire atrofie (SMA) wordt vanaf 1 november het geneesmiddel Zolgensma vergoed. Demissionair staatssecretaris Paul Blokhuis (Volksgezondheid, ChristenUnie) heeft samen met Ierland en België een prijsakkoord bereikt met fabrikant Novartis. Het medicijn staat bekend als het duurste ter wereld. Vanwege een erfelijke afwijking missen kinderen met SMA type 1 het zogeheten SMN1-gen. Hun spieren sterven af door een tekort aan een eiwit dat nodig is om de zenuwen in het ruggenmerg te laten werken. Hierdoor kunnen patiënten zich steeds minder goed bewegen. Zolgensma is een eenmalige gentherapie die de oorzaak aanpakt. Jaarlijks komen tussen de 10 en 20 patiënten in aanmerking voor de behandeling. (NRC)\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 9 oktober 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 9 oktober 2021","intensity":0,"negativity":0,"cluster_id":12,"similar_texts":"text22"},{"id":"26","publisher":"Algemeen Dagblad","date":"2021-10-09","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/26548/articles/1460750/63/5","title":"Koster vervangt Blind in rvc Ajax","text":"Adrie Koster neemt zitting in de raad van commissarissen van Ajax. Hij gaat de club adviseren over voetbaltechnische zaken. Koster neemt die rol over van Danny Blind, die assistent is van bondscoach Louis van Gaal. Koster was van 2007 tot 2009 trainer bij Ajax, zowel bij de beloften als bij de hoofdmacht.","intensity":0,"negativity":1,"cluster_id":3,"similar_texts":"text159"},{"id":"27","publisher":"De Telegraaf","date":"2021-10-09","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/70b496231f7efb18e81c722c0b0eb562/web/OPS/cciobjects.json&hash=bc7811a8a96f836863c3#/pages/48-49","title":"La Roja kan vroeg oogsten met nieuwe toplichting","text":"La Roja kan vroeg oogsten met nieuwe toplichting\n\nDe zeventienjarige Gavi van FC Barcelona is een sensatie aan het worden in Spanje. \n\nFOTO Getty Images \n\ndoor Jeroen Kapteijns\n\nAMSTERDAM Na in de periode 2008-2012 als veelvraat van het landenvoetbal te hebben gefungeerd, staat Spanje qua hoofdprijzen alweer even droog. Daar kan zondagavond in de finale van de Nations League tegen regerend wereldkampioen Frankrijk verandering in komen. Bondscoach Luis Enrique bouwt aan een elftal, dat bulkt van het jeugdige talent en de potentie heeft om het landenvoetbal weer jarenlang te gaan domineren.\n\nEerder in de week maakte het jeugdige Spanje veel indruk tegen Europees kampioen Italië. De ploeg van Enrique maakte een einde aan de Italiaanse ongeslagen reeks van maar liefst 37 interlands (2-1). De grote blikvanger was Ferran Torres. De aanvaller van Manchester City, een van de exponenten van de nieuwe Spaanse toplichting, nam beide goals voor zijn rekening.\n\nOpvallend aan het huidige Spaanse elftal is de bescheiden rol die spelers van Real Madrid en FC Barcelona erin spelen. Waar de toplichting van de jaren 2008-2012 vooral een samenklontering was van het beste wat Real en Barça te bieden hadden, daar is de inbreng van de grote twee van het Spaanse voetbal momenteel veel geringer.\n\nIn het elftal dat te sterk was voor Italië zat geen enkele speler van Real Madrid. De Koninklijke was zelfs helemaal niet vertegenwoordigd in de wedstrijdselectie. FC Barcelona was ondanks de sportieve crisis in Catalonië wel met twee spelers present in de basis tegen de Azzurri: routinier Sergio Busquets (33) en het aanstormende talent Gavi (17) stonden op het middenveld.\n\nDat Luis Enrique ervoor koos om Gavi direct in de nationale ploeg te laten debuteren was een grote stunt. De middenvelder is de jongste A-international ooit van Spanje (17 jaar en 62 dagen) en heeft pas zeven wedstrijden in de hoofdmacht van Barcelona gespeeld. Het weerhield Luis Enrique er niet van om hem voor de leeuwen te gooien tegen de Europees kampioen.\n\nDe Spaanse bondscoach prees na afloop de onbevangenheid van de debutant. „Hij speelt alsof hij op het schoolplein of in de tuin aan het voetballen is”, aldus Luis Enrique, die niet erg zijn best deed om de verwachtingen een beetje te temperen. „Het is niet gewoon dat een debutant zoveel zelfvertrouwen laat zien in zijn eerste wedstrijd. Hij is de toekomst en het heden van de Spaanse ploeg.”\n\nBehalve Gavi lopen in Barcelona met Pedri en Ansu Fati nog twee 18-jarige toptalenten rond, die naar verwachting een grote rol gaan spelen in het nieuwe Spaanse elftal. Voor Fati, die vorig jaar als zeventienjarige al zijn debuut maakte voor La Roja, kwam de Final Four van de Nations League te vroeg na bijna een jaar inactiviteit door een ernstige blessure, terwijl Pedri, die al tien interlands achter zijn naam heeft, na het tropenjaar dat hij achter de rug heeft nu geveld is door een spierblessure.\n\nTegen Italië maakte naast FC Barcelona-middenvelder Gavi ook een andere tiener veel indruk bij zijn debuut. Villarreal-aanvaller Yeremi kende een ijzersterke invalbeurt. De 18-jarige uit Las Palmas de Gran Canaria zorgde voortdurend voor dreiging.\n\nNaast die zeer talentvolle tieners heeft dit Spaanse elftal ook spelers die al een stap verder in hun carrière zijn, maar ook nog vele jaren op topniveau voor de boeg hebben. Een goed voorbeeld daarvan is Ferran Torres, de 21-jarige aanvaller, die vorig jaar voor 23 miljoen euro door Manchester City werd overgenomen van Valencia. Met twaalf goals in 21 interlands kan Ferran Torres bogen op een voortreffelijk gemiddelde.\n\nHet carrièrepad van Ferran Torres is kenmerkend voor de nieuwe lichting Spaanse internationals en voor de achterstand die La Liga heeft opgelopen ten opzichte van de Premier League. Behalve Torres verdienen nog negen Spaanse internationals, die door Luis Enrique zijn geselecteerd voor de Final Four, hun brood in Engeland, terwijl alle elf spelers van de finaleploeg op het WK 2010 op dat moment actief waren in Spanje.\n\nMet Gavi en Yeremi dienen zich twee nieuwe toptalenten aan","intensity":0,"negativity":0,"cluster_id":23,"similar_texts":"text538"},{"id":"28","publisher":"NRC Handelsblad","date":"2021-10-09","url":"https://www.nrc.nl/nieuws/2021/10/09/lesmethoden-gekuist-onder-invloed-van-reformatorische-lobby-a4061261#20211009-79851-104","title":"Lesmethoden gekuist onder invloed van reformatorische lobby","text":"Schoolboeken Educatieve uitgeverijen hebben lesmethoden  voor honderdduizenden kinderen laten aanpassen aan reformatorische eisen. ,De vier grootste educatieve uitgeverijen van Nederland – Malmberg, Zwijsen, Noordhoff en ThiemeMeulenhoff – censureren leermethodes voor het basisonderwijs, blijkt uit onderzoek van NRC. Auteurs en illustratoren van lesmateriaal krijgen de opdracht om ‘wereldse’ zaken als kermis, carnaval, make-up en tatoeages te vermijden. Ook zijn regenbooggezinnen, sporten op zondag en vrouwelijke predikanten bij uitgeverijen soms taboe. De evolutieleer is eveneens dikwijls een verboden onderwerp. Het gaat om boeken en digitale leermiddelen die honderdduizenden kinderen op allerlei soorten scholen gebruiken.\n\nDe uitgeverijen hanteren de richtlijnen vooral om streng christelijke scholen niet te verliezen als (potentiële) klant. Via de Stichting voor Leermiddelenontwikkeling Reformatorisch Onderwijs lobbyt het reformatorisch onderwijs bij uitgeverijen voor leermiddelen die aansluiten op de eigen levensvisie.\n\nDoor de ingrepen schetsen de leermiddelen een vertekend en verarmd beeld van de realiteit, zeggen acht zelfstandig methodemakers. Zeven andere makers bevestigen de censuur in een online enquête die NRC afnam. De krant is in bezit van documenten die de censuur bevestigen.\n\nAfgelopen week sprak de Onderwijsraad zich in een advies aan het demissionair kabinet uit over het belang van diversiteit in het onderwijs. „Leerlingen moeten meekrijgen dat er binnen de samenleving als geheel ook andere opvattingen zijn over gender en de positie van of omgang tussen mensen van verschillend geslacht”, aldus de raad.\n\nScholen en overkoepelende onderwijsorganisaties waren zich niet bewust van de censuur. Ze willen dat uitgeverijen uitleg geven over hun werkwijze. Uitgeverij Noordhoff wil niet inhoudelijk reageren. Malmberg, ThiemeMeulenhoff en Zwijsen stellen zich niet te herkennen in het geschetste beeld. Wel erkennen Malmberg en Zwijsen het bestaan van richtlijnen.\n\nDino’s en korte rokjes geweerd: pagina 24-26\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 9 oktober 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 9 oktober 2021","intensity":0,"negativity":0,"cluster_id":24,"similar_texts":"text89"},{"id":"29","publisher":"Trouw","date":"2021-10-09","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1376/articles/1460746/13/5","title":"Medicijn tegen spierziekte SMA toch vergoed","text":"Jonge kinderen met de levensbedreigende spierziekte spinale musculaire atrofie (SMA) kunnen vanaf 1 november het geneesmiddel Zolgensma krijgen. Het middel werd nog niet vergoed wegens de hoge prijs, maar Nederland heeft samen met Ierland en België een prijsverlaging afgedwongen bij fabrikant Novartis. Dat meldt staatssecretaris Paul Blokhuis (volksgezondheid). \"Door deze samenwerking worden medicijnen toegankelijker en dat is prachtig nieuws voor deze patiënten, die nu toegang krijgen tot dit medicijn.\" De bewindsman wil vaker proberen om door samen te onderhandelen de prijzen van dure medicijnen omlaag te krijgen.","intensity":0,"negativity":0,"cluster_id":12,"similar_texts":"text98"},{"id":"30","publisher":"Trouw","date":"2021-10-09","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1376/articles/1460746/11/3","title":"Meer coronapatiënten in ziekenhuizen","text":"### Covid-19\n\nHet aantal coronapatiënten dat in een ziekenhuis moet worden opgenomen, neemt toe. In de afgelopen zeven dagen registreerde het Landelijk Coördinatiecentrum Patiënten Spreiding (LCPS) 365 nieuwe opnames. Dat is het hoogste niveau in meer dan twee weken tijd. Het aantal mensen dat in een ziekenhuis belandde vanwege Covid-19 is met bijna 27 procent gestegen. Dat is de grootste toename in een week tijd sinds 31 juli.","intensity":0,"negativity":0,"cluster_id":7,"similar_texts":"text393"},{"id":"31","publisher":"De Volkskrant","date":"2021-10-09","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1381/articles/1460745/7/1","title":"Minister Dekker: optreden tegen kwaadwillende advocaten is lastig","text":"Dekker reageerde vrijdag namens het kabinet met wisselende gevoelens op de arrestatie van Youssef T., een van de advocaten van Ridouan T. en tevens zijn neef. Youssef T. kon Ridouan T. ongehinderd bezoeken in de extra beveiligde inrichting (EBI) in Vught, totdat hij vrijdag werd aangehouden. Tijdens die bezoeken zouden boodschappen over en weer zijn doorgegeven en zou over ontsnappingsplannen zijn gecommuniceerd.  \n  \nDekker meent dat het Openbaar Ministerie en de Dienst Justitiële Inrichtingen 'zeer alert' hebben gereageerd toen er signalen kwamen dat Ridouan T. ondanks zijn beperking nog contact had met de buitenwereld.  \n  \n'Tegelijkertijd realiseer ik mij dat het bij velen verbazing zal wekken dat een familielid van een gedetineerde, die in het strengste detentieregime dat wij in Nederland kennen is geplaatst, min of meer ongestoord toegang tot een gedetineerde heeft.' De bewindsman maakt zich 'ernstige zorgen over het verschijnsel dat de zware georganiseerde criminaliteit misbruik maakt van de waarborgen die onze rechtstaat biedt'.  \n  \nDaar zou Dekker graag wat aan doen, schrijft hij aan de Tweede Kamer, om er meteen aan toe te voegen dat het niet eenvoudig zal zijn. Het recht van advocaten om ongelimiteerd en zonder inmenging van justitie toegang te hebben tot hun cliënten is een belangrijke pijler van de rechtsstaat: verdachten hebben recht op een eerlijk proces, contact met hun advocaat hoort daarbij.\n\nStrafbaar handelen\n\nIn de gevangenis mag wel toezicht worden gehouden op gesprekken met advocaten − bijvoorbeeld om veiligheidsredenen − maar dat toezicht mag er in beginsel niet toe leiden dat de inhoud van die gesprekken bekend wordt. Bij concrete aanwijzingen van strafbaar handelen kunnen gesprekken wel worden afgeluisterd − dat is ook bij Ridouan T. uiteindelijk gebeurd − maar dat mag alleen in zeer uitzonderlijke gevallen.  \n  \nHet toezicht verloopt daarom via de Nederlandse Orde van Advocaten. Als de gevangenis of het Openbaar Ministerie vermoedens heeft dat een advocaat misbruik maakt van de privileges van het ambt, wordt dat gemeld aan de deken van de Orde. Die stelt dan een onderzoek in. In het geval van Youssef T. is dat ook gebeurd, maar de deken kon misbruik aanvankelijk niet aantonen. Daarna was de neef weer maandenlang welkom in Vught.  \n  \nNu hij toch is aangehouden, wil Dekker de gelegenheid aangrijpen om toch te kijken of het toezicht kan worden verscherpt. Dat kan niet anders, denkt hij: de bewakers van de rechtsstaat moeten zich wapenen tegen 'de praktijken waarvan de zware georganiseerde criminele organisaties zich bedienen'.  \n  \nNog deze herfst wil hij de Tweede Kamer laten weten of het beter kan, in elk geval voor 'een specifieke groep zware criminelen' en zonder aantasting van de algemene rechten van verdachten. 'Dit zijn zware maatregelen, waarbij dan ook zware waarborgen gelden.'\n\nReacties\n\nInez Weski, een van de drie andere advocaten van Ridouan T., laat weten vooralsnog niet te kunnen reageren op de aanhouding. 'Ik word nu met ditzelfde nieuws geconfronteerd', aldus Weski.  \n  \nDe deken Oost-Nederland, die eerder oordeelde dat er geen bezwaar was om Youssef T. toegang te geven tot zijn neef, was donderdagavond niet bereikbaar. Wel noemt Bart Swier van de Amsterdamse Orde van Advocaten de arrestatie van Youssef T. 'schokkend'. De andere advocaten van Ridouan T. houden volgens Swier een schoon blazoen. 'Deze aanhouding lijkt een uniek geval en zal te maken hebben met de familieband. Al kan je nergens zeker van zijn in deze zaak', zegt hij tegen het AD.  \n  \nVolgens hoogleraar strafrecht Sven Brinkhoff moet de deken te vertrouwen zijn als het gaat om de toegang van advocaten tot criminelen. 'In beginsel gun je een advocaat wel het vertrouwen dat hij daar goed mee omgaat', zegt Brinkhoff op Radio 1. Hij vind de arrestatie van Youssef T. dan ook 'erg zorgwekkend', 'helemaal als je bedenkt dat de hele EBI Vught erop is gericht dat contact met de buitenwereld niet tot stand kan komen.'","intensity":0,"negativity":2,"cluster_id":15,"similar_texts":"text376"},{"id":"32","publisher":"De Volkskrant","date":"2021-10-09","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1381/articles/1460745/9/1","title":"Moeratov deelt Nobelprijs met de doden","text":"### Nobelprijs voor de Vrede: Reportage persvrijheid onder vuur\n\nVoor het kantoor van de Russische winnaar van de Nobelprijs voor de Vrede liggen vrijdag zonnebloemen en rozen, maar die zijn niet bedoeld als felicitatie. Ze zijn er een dag eerder neergelegd ter nagedachtenis aan een van zijn journalisten, die 15 jaar geleden werd vermoord op de verjaardag van president Poetin - de aanslag was een cadeautje van de moordenaars.  \n  \nIn totaal verloor Dmitri Moeratov zes van zijn journalisten door moorden. De medeoprichter en hoofdredacteur van onderzoekskrant Novaja Gazeta heeft ze een ereplek gegeven op de redactie in Moskou, die met al zijn gedenktekens ongewild een standbeeld is geworden voor de onafhankelijke Russische journalistiek.  \n  \nPrijzen worden hier niet gevierd als trofeeën van de levenden, maar als trofeeën van de doden. Moeratov: 'Igor Domnikov, Joeri Tstsjekotsjichin, Anna Politkovskaja, Stas Markelov, Anastasia Baboerova, Natasja Estimirova, dit zijn de mensen die vandaag de Nobelprijs ontvangen.'\n\nKritisch op de macht\n\nDe moorden zijn het gevolg van wat het Nobelcomité omschrijft als 'op feiten gebaseerde journalistiek' en 'een fundamenteel kritische houding ten opzichte van de macht'. Maar ze hebben niet geleid tot het einde van de krant, al scheelde het weinig. Na de moord op oorlogsverslaggever Anna Politkovskaja in 2006 riep hij de redactie bijeen en wilde hij de krant opheffen. Hij vertelde zijn redactie dat geen enkel verhaal het waard is om voor te sterven, maar ze lieten het niet toe.  \n  \nMoeratov (59) richtte Novaja Gazeta in 1993 op met hulp van de vorige Russische winnaar van de Nobelprijs voor de Vrede: Michail Gorbatsjov. De laatste leider van de Sovjet-Unie kocht met zijn prijzengeld de eerste computers voor de krant die adverteerde met de belofte: 'Voor iedereen en zonder oriëntatie voor welke politieke partij dan ook'.  \n  \nDankzij Novaja Gazeta weet de wereld met wie ze te maken heeft in het Kremlin. De krant onthulde de gitzwarte kant van Ruslands oorlogen in Tsjetsjenië, de betrokkenheid van de geheime diensten bij ontploffingen van appartementencomplexen, het bestaan van trollenlegers, de buitenlandse campagnes van een geheim huurlingenleger, dodelijke razzia's tegen homo's, en de offshore-praktijken van Poetins vrienden.  \n  \nNovaja Gazeta haalt regelmatig het Nederlandse nieuws met onthullingen over MH17. De krant probeert al zeven jaar te bewijzen dat de Russische regering verantwoordelijk is voor het neerschieten van het passagiersvliegtuig boven Oost-Oekraïne. De krant zette in 2014 een foto van de rouwstoet op de voorpagina met erboven: 'Vergeef ons, Nederland'.  \n  \nIn Rusland bereiken de onthullingen van Novaja Gazeta het grote publiek allang niet meer. De afgelopen jaren zijn alle grote media onder staatscontrole geplaatst en mogen zij niet berichten over wat er in Novaja Gazeta staat.  \n  \nMoeratov mag, net als Gorbatsjov, niet meer aan het woord komen op de staatstelevisie. Journalisten van de krant en hun familieleden en vrienden worden voortdurend geschaduwd door de geheime diensten.  \n  \nGevreesd wordt dat Moeratovs krant het volgende slachtoffer van de steeds zwaardere repressie zal zijn. Novaja Gazeta is een van de laatste onafhankelijke media in Rusland die nog niet als buitenlands agent is aangemerkt door het Kremlin. Dat stempel heeft al tal van media de mond gesnoerd en kan ieder moment uitgedeeld worden.  \n  \nIn die zin komt de Nobelprijs voor de Vrede op een goed moment voor de onderzoekskrant: Russische journalisten hopen dat de wereldwijde aandacht voor Moeratov het Kremlin terughoudender maakt om de eerste en laatste onafhankelijke krant van Rusland de doodsteek toe te brengen.\n\nDEMOCRATIE EN PERSVRIJHEID\n\nNobelcomitévoorzitter Berit Reiss-Andersen noemde de gedeelde winnaars Moeratov en Ressa vertegenwoordigers van alle journalisten met idealen 'in een wereld waarin democratie en de vrijheid van de pers steeds meer onder druk staan'.  \n  \nBookmakers voorspelden al dat organisaties of personen die zich inzetten voor persvrijheid, zoals Reporters Without Borders en het Comité ter Bescherming van Journalisten (CPJ), grote kans maakten dit jaar. Nooit eerder werd een instantie die zich hardmaakt voor onafhankelijke journalistiek gelauwerd door het Nobelcomité.","intensity":0,"negativity":1,"cluster_id":5,"similar_texts":"text217"},{"id":"33","publisher":"NRC Handelsblad","date":"2021-10-09","url":"https://www.nrc.nl/nieuws/2021/10/08/nobelcomite-prijst-verdedigers-waarheid-a4061256#20211009-79851-106","title":"Nobelcomité prijst verdedigers waarheid","text":"Nobelprijs voor de Vrede De Nobelprijs voor de Vrede ging deze  vrijdag naar journalisten Maria Ressa en Dimitri Moeratov. Via hen worden journalisten wereldwijd gelauwerd.,Er is volgens de Britse journalist Peter Pomerantsev een oorlog tegen de waarheid aan de gang. En in dat strijdperk koos het Noors Nobelcomité deze vrijdag nadrukkelijk partij voor de eerste verdedigingslinie van de waarheid: onafhankelijke journalisten.Zo was de prijs allereerst voor Maria Ressa (58), mede-oprichter en hoofdredacteur van de Filippijnse nieuwswebsite Rappler. Ze onthulde als één van de eersten wereldwijd hoe machthebbers algoritmes en trollen inzetten om de publieke opinie naar hun hand te zetten. Door negen rechtszaken komt ze nauwelijks meer aan haar werk bij Rappler toe. Een veroordeling wegens smaad heeft ze al aan haar broek.De prijs was evenzeer voor Dimitri Moeratov (59), die aan het roer staat van de Russische krant Novaya Gazeta. Sinds begin deze eeuw werden zes journalisten van zijn krant vermoord omwille van hun werk. Beide laureaten werden uitbundig geprezen, maar het comité noemde hen nadrukkelijk „vertegenwoordigers van journalisten wereldwijd die strijden voor de vrijheid van meningsuiting en onafhankelijke journalistiek”. Van beledigingen op sociale media tot celstraffen, folteringen en uiteindelijk moord: journalisten betalen overal een hoge prijs voor hun vak. Zo merkte Maria Ressa al eens op dat de Filippijnen „de kanarie in de kolenmijn” zijn. Het „petrischaaltje” waarop autocraten wereldwijd hun „tactieken van massamanipulatie” testen. Het type propaganda dat Rodrigo Duterte in 2016 de macht bezorgde, bracht later dat jaar Trump aan de macht in de VS.Ook Ressa zelf plaatste haar prijs direct in een breder verband. „Ons werk is zoveel moeilijker geworden door de manier waarop sociale media autoritaire leiders en dictators toestaan om hun algoritmes te misbruiken.”Een soort schildIn hoeverre biedt zo’n westerse prijs de laureaten bescherming tegen intimidatie, of erger, vanuit hun overheden? President Duterte noemde Ressa vorig jaar „een bedrieger” en dreigde al na eerdere gewonnen awards dat het „te vroeg” voor Ressa was om van haar onderscheidingen te genieten. Ressa zelf ervaart haar onderscheidingen als iets positiefs, al zei ze in interviews wel bang te zijn geweest dat ze haar extra tot doelwit zouden maken. „Maar ik kwam erachter dat ze als een soort schild werken. De buitenwereld kijkt mee en laat dat via die prijzen aan mijn overheid weten.”De Russische regering koos voor een andere aanpak. Dmitri Peskov, woordvoerder van het Kremlin, feliciteerde Moeratov omdat hij „altijd heeft gewerkt in overeenstemming met zijn idealen”. Peskov noemde de journalist „getalenteerd en dapper”.Onder het leiderschap van Vladimir Poetin, aangetreden in 2000, zijn volgens Reporters Sans Frontières bijna veertig journalisten vermoord. Sinds de terugkeer van oppositieleider Aleksej Navalny, begin dit jaar, naar Rusland, is de onderdrukking van de onafhankelijke pers sterk toegenomen. Journalisten worden gearresteerd, gemolesteerd en onderworpen aan huiszoekingen. Tientallen media en journalisten kregen het etiket ‘buitenlands agent’, wat bij elke uiting vermeld moet worden en adverteerders wegjaagt.Medestanders van Navalny zijn terughoudend met felicitaties. Sommigen vinden de prijs voor Moeratov een veilige keuze, ze denken dat het Nobelcomité de confrontatie met het Kremlin niet aandurfde. Navalny werd vooraf gezien als kanshebber. In een persconferentie voor de deur van zijn redactie merkte Moeratov op dat de prijs wat hem betreft ook naar Navalny had moeten gaan. Geen ‘buitenlands agent’Media-ondernemer Derk Sauer, die in Rusland de onafhankelijke nieuwssite The Moscow Times uitgeeft, beschouwt de prijs bovenal als een „steun in de rug voor de Russische journalistiek”. De keuze voor Novaja Gazeta ligt voor de hand, zegt hij, omdat het de enige onafhankelijke krant is die (nog) niet tot buitenlands agent is verklaard. The Moscow Times als titel evenmin, maar de stichting erachter wel. Sauer: „Novaja Gazeta heeft toch een wat curieuze verhouding tot het Kremlin. Ik wil niets afdoen aan hun fantastische verslaggeving, maar als Meduza, Proekt of Dozhd de prijs had gekregen, was er geen felicitatie van het Kremlin gekomen.” Moeratov heeft vrijdag gezegd dat hij met de prijs onafhankelijke journalisten die onder druk van de autoriteiten staan wil steunen, inclusief media met het etiket ‘buitenlands agent’. Sauer: „Als dat doorgaat levert deze prijs een enorme bijdrage aan de vrije pers in Rusland. Voor individuele journalisten komt het etiket neer op een Berufsverbot, dus hulp is zeer welkom.” Daarnaast hoopt Sauer dat de prijs een afschrikwekkende werking heeft, in de zin dat de autoriteiten minder snel maatregelen zullen nemen tegen onafhankelijke media.Die hoop werd vrijdag meteen in de kiem gesmoord. Een paar uur na de bekendmaking van de Nobelprijs werden opnieuw negen journalisten en onderzoeksplatform Bellingcat bestempeld tot ‘buitenlands agent’. Er mag dan een slag zijn gewonnen, de oorlog tegen de waarheid nog niet.\n\nFilippijnen Nieuwssite Rappler\n\nMaria Ressa (Manilla, 1963) is half Filippijns, half Amerikaans en begon meer dan 35 jaar geleden als journalist bij een Filippijnse televisiezender. Daarna ging ze voor de Amerikaanse zender CNN werken. In 2012 richtte ze in de Filippijnen de onafhankelijke en succesvolle nieuwssite Rappler op. In 2018 riep tijdschrift Time Ressa uit tot één van de personen van het jaar, in 2019 won ze de Columbia Journalism Award en vorig jaar ontving ze de Four Freedoms Award voor de persvrijheid.\n\nRusland Novaja Gazeta\n\nDmitri Moeratov (Samara, 1961) studeerde klassieke talen aan de Lomonosov Staatsuniversiteit in Moskou. Hij diende van 1983 tot 1985 in het leger, en ging in 1987 aan de slag als journalist bij de krant Volzjsky Komsomolets. In 1993 richtte hij Novaja Gazeta op, een krant die zich onderscheidt door kritische onderzoeksjournalistiek. Oud-president Gorbatsjov ondersteunde de oprichting met geld dat hij had gewonnen met de Nobelprijs voor de Vrede in 1990.\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 9 oktober 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 9 oktober 2021","intensity":0,"negativity":0,"cluster_id":10,"similar_texts":"text270"},{"id":"34","publisher":"Trouw","date":"2021-10-09","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1376/articles/1460746/7/1","title":"Nobelprijs voor de Vrede gaat naar twee journalisten met kritiek op de macht","text":"De Nobelprijs voor de Vrede gaat dit jaar naar de persvrijheid, in de personen van de Filippijnse journaliste Maria Ressa en haar Russische collega Dmitri Moeratov. Met die keuze beloont het Noors Nobelcomité niet alleen moedige journalisten in autocratische landen, maar vooral de betrouwbare verslaggeving in een medialandschap dat steeds meer wordt bepaald door ophef op sociale media.  \n  \n\"Vrije, onafhankelijke en op feiten gebaseerde journalistiek dient als bescherming tegen machtsmisbruik, leugens en propagandaoorlogen\", zei Berit Reiss-Andersen, voorzitter van het comité, bij de toekenning gisteren. Ze beklemtoonde het belang van vrijheid van meningsuiting en persvrijheid, ook voor de vrede en veiligheid in de wereld.  \n  \nRessa en Moeratov hebben veel overeenkomsten: beiden zijn journalisten die hun werk blijven doen, terwijl onafhankelijke verslaggeving hen in de problemen kan brengen. Moeratov (59) is een van de oprichters en hoofdredacteur van de krant en website Novaja Gazeta, die kritisch schrijft over president Vladimir Poetin en diens beleid in Rusland.  \n  \nAnna Politkovskaja, die voor Novaya Gazeta verslag deed van de oorlog in Tsjetsjenië, werd in 2006 in Moskou vermoord, na eerdere aanslagen op haar leven. De prijs voor Moeratov wordt ook gezien als eerbetoon aan haar, een felle critica van Poetin. Het Nobelcomité prees Novaja Gazeta als 'de meest onafhankelijke krant in Rusland op dit moment, met een fundamenteel kritische houding tegenover de macht'.  \n  \nDesondanks prees Dmitri Peskov, woordvoerder van het Kremlin, Moeratov gisteren als een 'getalenteerd en dapper persoon'. \"We kunnen Dmitri Moeratov feliciteren. Hij heeft consistent gewerkt in overeenstemming met zijn idealen.\"  \n  \nZulke mooie woorden kwamen er niet voor Maria Ressa namens de Filippijnse president Rodrigo Duterte. Ressa (58) is voortdurend verwikkeld in rechtszaken, aangespannen door de Filippijnse overheid vanwege smaad en vermeende belastingontduiking. \"Ik ben een beetje geschokt, het is echt emotioneel\", zei Ressa tegen het Noorse tv-station TV2 na de bekendmaking.  \n  \nIn 2012 was Ressa een van de oprichters van de website Rappler, die volgens het Nobelcomité kritisch schrijft over de 'moorddadige antidrugscampagne' van Duterte. Onder diens bewind zijn al vele duizenden drugsgebruikers zonder vorm van proces doodgeschoten door politie en moordeskaders. Vaak willekeurig en na anonieme tips, zodat ook veel mensen die niets met drugs te maken hebben het slachtoffer worden.  \n  \nRessa richt zich niet alleen tegen het bewind van Duterte, ze is vooral kritisch over de rol van de sociale media, die volgens haar te veel invloed hebben op de Filippijnen. Veel mensen in dat land halen hun nieuws van Facebook, terwijl in de opzet van dat medium is ingebouwd dat sensatie en ophef het best scoren.  \n  \nEerder dit jaar kreeg Ressa de Four Freedoms Award voor de vrijheid van meningsuiting. Ze vertelde toen in een interview met Trouw over de bedreigingen voor de democratie, niet alleen in de Filippijnen maar wereldwijd, door de manier waarop autocraten sociale media gebruiken. \"Er is een gezamenlijke actie bezig om het vertrouwen in de journalistiek en de democratie te ondermijnen, geloofwaardigheid aan te tasten. Dat is het doel. Leugens, gekoppeld aan woede en haat, verspreiden zich sneller en verder via sociale media.\"  \n  \nRessa ziet dit wereldwijd gebeuren en maakt zich zorgen over de gevolgen, ook op de lange termijn. \"We leven ondertussen in een illusie die inspeelt op onze biologie, op woede en haat. We hebben te maken met een leugenvirus. Als je eenmaal bent besmet, verandert dat je kijk op de wereld.\"  \n  \nOok Reiss-Andersen van het Nobelcomité wees bij de toekenning van de prijs op het gevaar van manipulatie en nepnieuws op sociale media en ze beklemtoonde het belang van betrouwbare, onafhankelijke informatievoorziening. Ressa en Moeratov krijgen samen een bedrag van tien miljoen Zweedse kronen, bijna een miljoen euro.","intensity":0,"negativity":2,"cluster_id":10,"similar_texts":"text217"},{"id":"35","publisher":"Algemeen Dagblad","date":"2021-10-09","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/26548/articles/1460750/63/1","title":"Ontsnapping met een kostbaar punt","text":"### Zirkzee is met twee goals goud waard voor Jong Oranje JONG ORANJE EK-kwalificatie\n\nIn het eerste kwart van het spektakelstuk leek er nog niet veel aan de hand voor Jong Oranje. De ploeg van bondscoach Erwin van de Looi leek na een dominante openingsfase ook op voorsprong te komen, ware het niet dat Jurgen Ekkelenkamp in buitenspelpositie stond na de vrije trap van Joshua Zirkzee.  \n  \nVoor de andere spits van Jong Oranje, Brian Brobbey, duurde de wedstrijd slechts 29 minuten. De van Ajax naar RB Leipzig overgestapte aanvaller, die bij die club nog op zijn eerste basisplaats in de Bundesliga wacht, liep een spierblessure op. Daarmee braken meteen een paar dramatische minuten aan voor Jong Oranje. Terwijl de verrassend op de bank begonnen Myron Boadu zich nog klaarmaakte aan de zijlijn, knikte Red Bull Salzburg-aanvaller Noah Okafor Nederland op een 1-0 achterstand.  \n  \nDaar bleef het wat betreft de ellende voor rust niet bij voor Jong Oranje. Ook toen Jeremie Frimpong werd gelanceerd en Zirkzee vond, bleef de eerste treffer uit omdat diens schuiver de paal raakte. Kon het nog erger? Zeker, want de tweede helft was nog geen vijf minuten onderweg of Jong Oranje stond al voor een grotere inhaalrace. Het balverlies was van Melayro Bogarde, het schot op de lat van Kastriot Imeri en de verzilverde rebound van dichtbij van de alerte Okafor (2-0). Juist toen Jong Oranje rijp was voor de sloop en het derde Zwitserse doelpunt in de maak leek, haalden de beloften kracht uit de aansluitingstreffer.  \n  \nDie viel uit een corner van Ian Maatsen, waarbij de door Bayern München aan Anderlecht verhuurde Zirkzee er als de kippen bij was om de bal binnen te tikken. Dat deed hij dik vijf minuten later opnieuw, door een nieuwe corner van Maatsen tegendraads binnen te knikken: 2-2.  \n  \nHet spel golfde in de laatste twintig minuten nog op en neer, maar gescoord werd er niet meer. Het ene punt was kostbaar voor Jong Oranje, dat in de Zwitserse leeftijdsgenoten de grootste concurrent in de kwalificatiepoule voor het EK in Roemenië en Georgië kent. De winnaar van de groep, waarin Jong Wales dinsdag in Nijmegen de volgende tegenstander is, kwalificeert zich direct voor het eindtoernooi. De nummer 2 moet het ticket via de play-offs zien af te dwingen.  \n  \nJong Zwitserland - Jong Oranje 2-2 (1-0)  \n  \n28\\. Okafor 1-0, 49. Okafor 2-0, 62. Zirkzee 2-1, 68. Zirkzee 2-2.  \n  \nOpstelling Jong Oranje: Scherpen; Frimpong (86. Hoever), Rensch, Botman, Maatsen; Ekkelenkamp (87. Musaba), Reis, Bogarde (62. Taylor), Timber (62. Van Kaam); Brobbey (29. Boadu), Zirkzee.","intensity":0,"negativity":1,"cluster_id":6,"similar_texts":"text325"},{"id":"36","publisher":"Algemeen Dagblad","date":"2021-10-09","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/26548/articles/1460750/4/1","title":"Opgepakte advocaat besprak ontsnapping met Ridouan Taghi","text":"### Neef van topcrimineel zou maandenlang informatie hebben doorgespeeld\n\nYelle Tieleman  \n  \nVught  \n  \nNaast zijn aanhouding heeft de politie ook invallen gedaan in zijn kantoor in Utrecht en woning in Maarssen. Daarbij is beslag gelegd op notitieboekjes, digitale gegevensdragers en notities. Daarnaast is de cel van Ridouan Taghi doorzocht. Youssef Taghi (38) is al enkele jaren actief als strafrechtadvocaat en bezocht sinds maart van dit jaar tientallen keren Ridouan Taghi in de EBI.   \n  \nVanwege zijn beroep als advocaat had hij vrije toegang tot de hoofdverdachte in het Marengo-proces en waren de gesprekken die zij voerden niet zicht- of hoorbaar voor de politie. Via de advocaat kon Taghi, aldus het OM, onbelemmerd met de buitenwereld communiceren en kon hij zijn criminele organisatie blijven aansturen. \n\nVierde\n\nIn december 2020 liet Youssef Taghi weten dat hij Ridouan Taghi wilde bezoeken in de EBI. Die heeft naast Inez Weski, die zijn strafzaak doet, aanvankelijk nog twee andere advocaten, onder meer voor civiele zaken en voor detentiezaken. Youssef Taghi zou de vierde advocaat worden, maar het OM had bezwaren tegen de voorgenomen bezoekjes omdat het onwenselijk zou zijn als een advocaat ook familie is.  \n  \nDaarnaast bestond de gedachte dat Youssef Taghi in een ander onderzoek tuchtrechtelijke regels had overtreden. Daarop had het OM een klacht ingediend bij de Deken, die toezicht houdt op de advocatuur. Uiteindelijk zag die geen bezwaren, waardoor Youssef Taghi vanaf 11 maart van dit jaar toegang kreeg tot de EBI. In februari 2021 ontving de politie via het Team Criminele Inlichtingen informatie dat Ridouan Taghi vanuit de EBI zijn criminele organisatie nog steeds zou aansturen. Die verdenking werd sterker door onderschepte en gedecodeerde berichten die werden verstuurd met Sky-telefoons. Dat netwerk van cryptotelefoons werd in maart van dit jaar door politie en justitie ontmanteld. Ondertussen was uit die berichten ook gebleken dat Youssef Taghi zou fungeren als boodschapper naar de buitenwereld. Die verdenking werd afgelopen zomer sterker, waarop is besloten verdergaande opsporingsmiddelen in te zetten.  \n  \nMet toestemming van de rechter-commissaris zijn bijzondere opsporingsmiddelen ingezet om vast te stellen of Youssef Taghi inderdaad informatie doorspeelde. Daarbij zijn telefoons afgeluisterd, is hij geobserveerd en zijn ook vertrouwelijke gesprekken die hij voerde met Ridouan Taghi heimelijk meegeluisterd. ,,Het gevoel dat we daarbij kregen werd steeds slechter\", zegt hoofdofficier John Lucas van het Landelijk Parket. ,,Het werd zó geniepig gedaan. Aantekeningen op schrijfblokjes die tegen het glas in de spreekruimte werden gehouden en meteen werden doorgekrast.\" Wat er allemaal precies is doorgegeven wordt nog onderzocht. ,,Het is een complex onderzoek\", aldus Lucas. Wat het onderzoeksteam wel duidelijk is geworden is dat Taghi bezig was een gewelddadige ontsnappingspoging te plannen. Of dat gericht was op een zittingsdag van Marengo in de Bunker, tijdens het vervoer naar de Bunker, of vanuit de EBI is nog niet duidelijk. Ook is volgens Lucas vast komen te staan dat Taghi nog beslissingen neemt over de handel in verdovende middelen.  \n  \nDaarnaast zijn er aanwijzingen dat Taghi op zoek is naar adresgegevens van personeel van de Dienst Justitiële Inrichtingen, die verantwoordelijk is voor de EBI. ,,Met het onderscheppen van de boodschapper is naar verwachting een einde gemaakt aan de vrije communicatie vanuit gevangenschap\", aldus Lucas. ,,We moesten nu ingrijpen om erger te voorkomen en de communicatielijn te stoppen.\" Aanwijzingen dat Youssef Taghi betrokken is bij de moord op Peter R. de Vries zijn er niet, zegt hoofdofficier Lucas. Vanaf maart 2021 bezocht Youssef Taghi de EBI tientallen keren, soms wel twee keer per week. Ook hadden de twee veelvuldig telefonisch contact. De Deken van advocaten is gisterochtend op de hoogte gesteld van de aanhouding.   \n  \nDe aanhouding van Youssef Taghi is een volgende klap die politie en justitie uitdelen aan de criminele organisatie van Ridouan Taghi. Afgelopen dinsdag nog, werd een andere neef, Jaouad F., aangehouden in Marokko. Hij geldt als een vertrouweling van Ridouan Taghi en is nu door de Marokkaanse autoriteiten opgepakt op verdenking van betrokkenheid bij een vergismoord in Marokko. Onlangs werden ook Gerel P. en Gregory F. aangehouden, in respectievelijk Brazilië en Curaçao. Gerel P. werd gezien als een van de belangrijkste huurmoordenaars van de organisatie en was jarenlang voortvluchtig. De politie ziet in Gregory F. iemand die belangrijk was voor de drugssmokkel.\n\nVoorarrest\n\nMaandag wordt Youssef Taghi voorgeleid aan een rechter-commissaris, die zal beslissen over zijn voorarrest. Formeel wordt Youssef Taghi verdacht van deelname aan een criminele organisatie die zich richt op witwassen, handel in verdovende middelen en het voorbereiden van moord. Wie zijn advocaat is, is nog onduidelijk.","intensity":0,"negativity":0,"cluster_id":9,"similar_texts":"text216"},{"id":"37","publisher":"Trouw","date":"2021-10-09","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1376/articles/1460746/7/2","title":"Plotselinge toeslagstop kan leiden tot hoge schulden","text":"Wie samenwoont met een migrant zonder verblijfsvergunning kan grote problemen krijgen met de Belastingdienst. Die zet niet alleen alle toeslagen stop van de persoon die geen verblijfsvergunning (meer) heeft, maar ook van Nederlandse partner of medebewoner die wel legaal in Nederland is. Ook als die te goeder trouw handelde. Dat leidt tot grote schulden, zeggen advocaten en hoogleraren migratierecht.  \n  \nIn De Verdieping vertelt Brigitte Borghaerts vandaag wat de gevolgen voor haar zijn geweest. Zij heeft tienduizenden euro's schuld, omdat er in 2003 iets misging bij de aanvraag van de verblijfsvergunning van het Amerikaanse zoontje van haar partner. Doordat het jongetje werd aangemerkt als illegaal, verloor Borghaerts haar toeslagen.  \n  \nHaar verhaal is niet uniek. \"Advocaten hebben enkele tot honderd zaken per jaar waarin Nederlanders of legaal verblijvende vreemdelingen in de problemen komen, omdat hun partner of kind geen verblijfsvergunning heeft\", zegt Judith de Jong, onderzoeker aan de Universiteit van Amsterdam. Met hoogleraar migratierecht Betty de Hart van de Vrije Universiteit deed ze verkennend onderzoek naar stellen van wie de één wel verblijfsrecht heeft en de ander niet. Ze spraken met stellen, advocaten en ngo-medewerkers.  \n  \nDe problemen worden veroorzaakt door een aanpassing aan de Wet awir uit 2005. Die zorgt ervoor dat ook Nederlanders en rechtmatig verblijvende vreemdelingen geen zorgtoeslag, huurtoeslag, kinderopvangtoeslag en kindgebondenbudget meer krijgen wanneer ze samenwonen met iemand die niet rechtmatig in Nederland verblijft. De Tweede Kamer heeft nooit echt gedebatteerd over de gevolgen van die wet voor Nederlanders of legale gezinsleden, zegt De Hart.  \n  \nDe Hart ziet overeenkomsten met de toeslagenaffaire. \"Ook hier wordt de verantwoordelijkheid helemaal bij mensen zelf gelegd.\" Zo kun je je baan kwijtraken, zegt ze. Dan komt er minder geld binnen en kan je buitenlandse partner zijn of haar verblijfsvergunning verliezen, omdat die is gekoppeld aan een inkomenseis. De Immigratie- en Naturalisatiedienst (IND) wil meteen worden ingelicht als je je baan verliest en dus onder die inkomenseis zakt, zegt De Hart. \"Het is best voorstelbaar dat mensen dat niet weten. Als de IND er acht maanden later achter komt, vordert de Belastingdienst acht maanden aan toeslagen terug. Ook van de partner die misschien Nederlands is.\"  \n  \nOok in deze kwestie wordt mensen soms ten onrechte voor de voeten geworpen dat zij met opzet gefraudeerd hebben. In dat geval hebben ze geen recht op een betalingsregeling en krijgen ze een boete.  \n  \nZo krijgen mensen schulden en komen daar niet meer uit, zegt advocaat Ellen Gelok van het Advokatenkollektief Oost in Utrecht. Ze spreekt van een 'bodemloze schuldenput' waarin de overheid mensen stort.  \n  \nHoe groot de groep is die wordt geraakt is niet duidelijk. De Belastingdienst zette in 2020 ruim 4600 keer een toeslag geheel of gedeeltelijk stop, omdat er sprake was van niet-legaal verblijf. In de eerste helft van 2021 gebeurde het 2800 keer. In 2017 schatte de Kinderombudsman dat honderden kinderen in armoede opgroeien, omdat een ouder problemen had met de verblijfsvergunning.  \n  \nde Verdieping 4|5  \n  \nCode 98 verwoestte het leven van Brigitte Borghaerts","intensity":0,"negativity":0,"cluster_id":17,"similar_texts":"text31"},{"id":"38","publisher":"Trouw","date":"2021-10-09","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1376/articles/1460746/14/1","title":"Polen en de EU hebben flinke ruzie. Hoe nu verder? Nee, van een 'polexit' is geen sprake","text":"Donderdag bepaalde het Poolse grondwettelijk hof dat het Europese Hof van Justitie niets te zeggen heeft over de Poolse rechtspraak. Wat valt daar precies uit op te maken?  \n  \n1 Polen verlaat de EU niet  \n  \nToen Polen toetrad tot de EU, heeft het land plechtig beloofd dat het zich aan de Europese wet zou houden. Nu heeft Polen zich aan die afspraak onttrokken. Dat kan eigenlijk niet. Daarom klinkt in Brussel het woord 'polexit'. Maar wat Brussel ook kan doen, een land uit de Unie zetten kan niet.  \n  \nDe Poolse regering heeft gisteren, en ook eerder al, gezegd er helemaal niet op uit te zijn om de EU te verlaten. Het land wil gewoon lid blijven. Het wil alleen niet dat het Europese Hof in Luxemburg kan oordelen over zijn rechtssysteem. Dat is niet onafhankelijk en het Europese Hof heeft dat verschillende keren veroordeeld.  \n  \n2De EU is woedend  \n  \nIn Brussel wordt de uitspraak van de Poolse rechter van donderdag gevoeld als de bijl aan de wortel van de Europese samenwerking. Brussel laat het er niet bij zitten. Gisteren verscheen er een verklaring van de voorzitter van de Europese Commissie, Ursula von der Leyen. \"Onze verdragen zijn bijzonder duidelijk\", zei ze. \"Alle uitspraken van het Europese Hof van Justitie zijn bindend. Het Europese recht heeft voorrang op nationaal recht. Daar hebben alle lidstaten voor getekend. Wij zullen alle macht die de verdragen ons geven, gebruiken om dit af te dwingen.\"  \n  \n3De EU kan maatregelen nemen  \n  \nPolen moet de uitspraak van zijn grondwettelijk hof nog omzetten in wetgeving. Als dat gebeurt, móet Brussel wel reageren. Het meest voor de hand ligt dat het zal besluiten dat Polen geen coronaherstelgeld van de EU krijgt. In de Europese regels van dit jaar staat dat een land zijn rechtsstaat op orde moet hebben voor het EU-geld ontvangt. Het is een nieuw principe. Het is nog niet toegepast, want juist Polen vecht het principe aan.  \n  \nDie zaak dient aanstaande maandag en dinsdag bij het Europese Hof van Justitie in Luxemburg. De Europese Commissie heeft in eerste instantie beloofd dat ze zou wachten met toepassen van het zogenaamde 'conditionaliteitsbeginsel' tot het Europese Hof uitspraak heeft gedaan. Het is de vraag of die belofte nu nog geldt.  \n  \n4Dit kan Polen miljarden kosten  \n  \nPolen heeft een aanvraag ingediend voor 36 miljard euro aan coronaherstelgelden. Dat geld is nog niet uitgekeerd. Polen, dat economisch veel baat heeft gehad bij toetreding tot de EU, krijgt bovendien ieder jaar miljarden uit Brussel. Ook die heeft het land nu op het spel gezet.  \n  \n5De verhoudingen kunnen op verschillende manieren verslechteren  \n  \nPolen heeft zelf ook nog mogelijkheden om de EU dwars te zitten. Het land kan bijvoorbeeld op allerlei terreinen voorstellen blokkeren. De EU heeft ook meer mogelijkheden tot zijn beschikking dan alleen financiële. Ze kan Polen zijn stemrecht ontnemen in de Europese Raad via een zogenaamde artikel 7-procedure.  \n  \nDie is al in 2015 in gang gezet, maar niet alle lidstaten zijn het erover eens dat hij moet worden doorgezet. Hongarije bijvoorbeeld steunt Polen, en ook Slowakije. Daardoor ligt de procedure in de ijskast.  \n  \nEuroparlementariër Sophie in 't Veld zei gisteren dat de Europese Commissie bijvoorbeeld ook kan besluiten om de politie- en justitiesamenwerking stop te zetten, of het paspoortvrij reizen uit Polen.  \n  \nWaar vergaande stappen uit Brussel toe leiden, weet niemand. De verhoudingen kunnen snel verder verslechteren. Dat zullen de Poolse burgers niet leuk vinden. Die staan, hoewel ze in 2020 kozen voor een anti-Europese regering, in overgrote meerderheid achter het EU-lidmaatschap. Pas in 2023 zijn er weer verkiezingen. Dan staat ook Donald Tusk, voormalig voorzitter van de Europese Raad op het stembiljet.","intensity":0,"negativity":1,"cluster_id":22,"similar_texts":"text565"},{"id":"39","publisher":"NRC Handelsblad","date":"2021-10-09","url":"https://www.nrc.nl/nieuws/2021/10/08/positie-in-de-eu-kan-onhoudbaar-worden-a4061250#20211009-79851-110","title":"Positie  van Polen in de EU kan  onhoudbaar worden","text":"Polen Het Constitutioneel Hof  heeft Polen buiten de Europese rechtsorde geplaatst. Dat kan het land tientallen miljarden kosten. Acht vragen en antwoorden over wat er nu gaat gebeuren.,1 Hoe onafhankelijk is het Constitutioneel Hof in Polen?Voorop gesteld: onafhankelijk is het Poolse Constitutioneel Hof nooit geweest. Zoals in veel democratieën worden vijftien rechters die zich bezighouden met grondwettelijke zaken door politici benoemd. Toen de conservatief-nationalistische regering, onder officieuze leiding van PiS-leider Jaroslaw Kaczynki, in 2015 aan de macht kwam, ging deze echter een stap verder. Verschillende rechters die door de vorige regering waren voorgedragen, werden nooit geïnstalleerd, maar vervangen door partijgetrouwen. In drie gevallen – zo oordeelde het Constitutioneel Hof vervolgens zelf – druiste dit in tegen de grondwet. Hun onrechtmatigheid werd recent bevestigd door het Europees Hof van de Rechten van de Mens: de drie rechters (en inmiddels twee opvolgers) zijn niet legaal benoemd en dus niet bevoegd om recht te spreken. Ook de verkiezing van de voorzitter van het Hof, Julia Przylebska, die het besluit donderdag uitsprak, was niet in orde. In juli ging de laatste rechter ‘van de oude stempel’ met pensioen en kreeg PiS het Hof volledig in handen.\n\nLees ook: Kritiek op rechtsstaat in Polen en Hongarije komt op pikant moment\n\n2 Wat houdt de uitspraak precies in?Kort gezegd heeft het Constitutioneel Hof, op verzoek van de Poolse premier, gesteld dat de eigen grondwet en nationale wetgeving voorrang hebben boven het Europees recht. Deze omdraaiing van de afspraken binnen de Europese Unie heeft te maken met de lopende conflicten met de Commissie en verloren zaken voor het Europees Hof, maar vooral met lastige rechters ‘thuis’. Bij lagere gerechtshoven werken – ondanks pogingen hen te vervangen – nog veel onafhankelijke rechters die zich voor hun beslissingen baseren op Europese afspraken en beslissingen waar de Poolse regering zich niet (meer) aan wil houden. Dit zorgt voor tweespalt in de rechtspraak. Daarnaast oordeelde het Poolse Hof donderdag dat elke bemoeienis uit Brussel en Luxemburg met benoemingen nationale rechters genegeerd mag worden. En dus ook de dwangsom die de Europese Commissie binnenkort wil opleggen voor de tuchtkamer die de regering gebruikt om lastige rechters te straffen. De Poolse regering moet de uitspraak van het Hof bekrachtigen voor deze geldig is.3 Hoeveel geld ontvangt Polen van EU, normaal en aan coronasteun?Polen werd in 2004 lid van de Europese Unie en is nu de grootste netto ontvanger van fondsen uit Brussel. Afgelopen jaar was dat zo’n 14 miljard euro. Goed voor 3,5 procent van het bruto binnenlands product. Naast de jaarlijkse subsidies voorziet het coronaherstelfonds de komende jaren in een extra bijdrage van tientallen miljarden. Maar de Europese Commissie wil dat geld pas vrijgeven als Polen hervormingen belooft én de rechtsstaat niet verder sloopt. De beslissing van het Hof zal de uitkering niet bespoedigen.4 Wil de Poolse regering de EU verlaten?Een ruime meerderheid van de Polen steunt het EU-lidmaatschap van hun land, maar de huidige regering wil wel de lusten, maar niet de lasten van de EU. De vrije markt, burgers die in alle lidstaten mogen werken, vakanties zonder visa en natuurlijk de miljardensubsidies zijn razend populair. Maar regels over de humanitaire behandeling van vluchtelingen, klimaat, waarborgen in de rechtsstaat en grotere aandacht voor lhbti-rechten, daar wil ze morgen vanaf. Tot een formele ‘Polexit’ zoals die van het Verenigd Koninkrijk zal de beslissing van donderdag niet leiden, maar het land kan zichzelf zo wel buiten de Europese rechtsorde plaatsen, die gebaseerd is op wederzijds vertrouwen. Als Poolse rechters zich niet meer gebonden voelen aan het Europees recht, zullen andere lidstaten stoppen met het blind uitleveren van verdachten en zal dit invloed hebben op het investeringsklimaat en mogelijk de open grenzen. Als de Europese Commissie dan ook nog de geldkraan dichtdraait en meer dwangsommen oplegt voor het met breken van Europese wetten, kan de positie van Polen onhoudbaar worden.5 Hoe reageert de Europese Commissie en wat kan ze doen? Hoewel een mogelijke uitspraak al langer in de lucht hing, is het oordeel donderdag in Brussel toch als een mokerslag aangekomen. De EU verkeert nu feitelijk op onbekend terrein: niet eerder deed een nationaal hof een zo verstrekkende uitspraak. In een verklaring liet voorzitter van de Europese Commissie Ursula von der Leyen vrijdag weten „zeer bezorgd” te zijn en haar ambtenaren de opdracht te hebben gegeven de uitspraak te bestuderen. „Op basis daarvan zullen we een besluit nemen over volgende stappen.” Op korte termijn ligt het starten van een inbreukprocedure het meest voor de hand. Maar die kan uiteindelijk jaren duren, terwijl de roep om een sneller, steviger signaal groeit. 6 Kan Brussel de geldkraan dan niet snel dichtdraaien? In zekere zin zit die kraan al (een beetje) dicht. In afwachting van de uitspraak, heeft de Commissie het Poolse verzoek om geld uit het herstelfonds nog altijd niet goedgekeurd. De kans dat dat nu wel snel gebeurt is miniem. En zelfs al zou de Commissie het Poolse herstelplan laten passeren, dan lijkt het uitgesloten dat de benodigde meerderheid van lidstaten daarmee akkoord gaat. Dat betekent dat de 36 miljard euro waar Polen recht op heeft voorlopig op de plank zullen blijven liggen.7 Hoe zit het met het rechtsstaatmechanisme? Dat mechanisme, dat de Commissie de mogelijkheid geeft EU-landen die de rechtsstaat schenden op Europese fondsen te korten, is officieel sinds 1 januari van kracht. Maar omdat Polen en Hongarije het hebben aangevochten bij het Europees Hof van Justitie, treuzelt de Commissie nog er gebruik van te maken – tot grote frustratie van Europarlementariërs. Komende week buigt het Hof zich over de zaak, waarna een uitspraak nog even op zich zal laten wachten. Maar nu de rechtsstaatconflicten escaleren, groeit de verwachting dat Brussel het mechanisme dit najaar toch echt gaat inzetten. Daarmee kan Polen op termijn meer geld gaan verliezen.\n\nLees ook: Waarom Polen niet uit de EU gaat worden gezet\n\n8 Waarom wordt Polen niet uit de EU gezet? Omdat daartoe volgens het Europees verdrag geen mogelijkheid is. Sinds 2007 is weliswaar een clausule toegevoegd waarmee een land zelf kan besluiten te vertrekken, maar een gedwongen vertrek is uitgesloten. Los daarvan: de animo voor zo’n verstrekkende stap zou gering zijn. Ook de Europese Commissie en andere EU-landen realiseren zich dat een grote meerderheid van de Poolse bevolking pro-Europees is. Niemand zou de economische en geopolitieke consequenties van zo’n stap bovendien willen wagen.Hoe reageren andere lidstaten? Veelal verontwaardigd. De Franse Europa-minister Clément Beaune sprak vrijdagochtend over „een aanval op de Europese Unie”. Heiko Maas, minister van Buitenlandse Zaken van Duitsland, sprak zijn steun uit voor een eventuele reactie van de Europese Commissie en riep Polen op zich aan „alle Europese wetten” te houden. Toch zal er in sommige lidstaten ook met interesse naar de Poolse stap gekeken worden om inspiratie uit halen. Anti-EU-politici juichten de uitspraak in elk geval toe. „Nederland zou Poolse voorbeeld moeten volgen!”, twitterde Geert Wilders. Ook de Franse presidentskandidaat Marine Le Pen verdedigde Polen. „Gekozen als president, zal ik het primaat van nationale wetten en jurisdicties opnieuw bevestigen!”\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 9 oktober 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 9 oktober 2021","intensity":0,"negativity":0,"cluster_id":16,"similar_texts":"text357"},{"id":"40","publisher":"De Telegraaf","date":"2021-10-09","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/70b496231f7efb18e81c722c0b0eb562/web/OPS/cciobjects.json&hash=2b92574aa8c25c350b9f#/pages/38-39","title":"Regels tegen stalbrand","text":"Regels tegen stalbrand\n\nSchouten: halvering doden\n\nDemissionair minister Schouten (Landbouw) komt met nieuwe regels om het aantal dodelijke stalbranden in 2026 te halveren. Zo worden alle veehouderijen jaarlijks verplicht gecontroleerd op elektra. Ook komt er een maximum aan het aantal dieren per ’brandcompartiment’. Het kabinet komt met nieuwe wetgeving na aanbevelingen van de Onderzoeksraad voor Veiligheid. Die vindt dat de minister van Landbouw politiek verantwoordelijk moet worden voor het ’substantieel en structureel’ verminderen van het aantal stalbranden, die jaarlijks aan tienduizenden dieren het leven kost.","intensity":0,"negativity":0,"cluster_id":19,"similar_texts":"text356"},{"id":"41","publisher":"De Volkskrant","date":"2021-10-09","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1381/articles/1460745/6/1","title":"Ridouan T. spreekt met buitenwereld via neef","text":"### Marengo-proces\n\nRidouan T., de hoofdverdachte in het liquidatieproces Marengo, heeft al maandenlang contact met de buitenwereld, hoewel hij in beperkingen vastzit. Zijn 38-jarige neef Youssef T., die tevens een van zijn advocaten is, kon hem ongehinderd bezoeken in de extra beveiligde inrichting (EBI) in Vught, totdat hij vrijdag werd aangehouden. Tijdens die bezoeken zouden boodschappen over en weer zijn doorgegeven.  \n  \nRidouan T. zou onder meer een gewelddadige ontsnappingspoging aan het beramen zijn, zo blijkt volgens justitie uit de onderschepte communicatie met zijn neef en advocaat. Er zijn daarnaast aanwijzingen dat T. op zoek is geweest naar adresgegevens van medewerkers van de Dienst Justitiële Inrichtingen. Ook zou T. de handel in drugs voortzetten vanuit zijn detentie via zijn boodschapper Youssef T. Er is volgens het Openbaar Ministerie (OM) vooralsnog geen enkele indicatie dat Youssef T. betrokken is bij de moordaanslag op Peter R. de Vries.  \n  \nSinds 11 maart had Youssef T. ongehinderd toegang gehad tot zijn neef Ridouan. In december meldde hij zich voor het eerst aan om als advocaat zijn cliënt te bezoeken. Daarop heeft het OM een klacht ingediend bij de deken in Oost-Nederland, die een onderzoek is begonnen. Er was een vermoeden dat Youssef misbruik zou maken van zijn recht op geheimhouding. In maart oordeelde de deken dat er geen bezwaar was om Youssef toegang te geven tot T. Daarna heeft Youssef hem tientallen keren en urenlang bezocht en ook tientallen keren telefonisch gesproken.  \n  \nIn februari begon de Landelijke Recherche een strafrechtelijk onderzoek om te achterhalen hoe het kon dat Ridouan T. nog contact met de buitenwereld leek te hebben. Aan het begin van de zomer bleek uit onderschepte versleutelde pgp-berichten (pretty good privacy) van de zogenaamde Sky ECC-server, die in maart werd gekraakt, dat zijn advocaat Youssef T. daarbij mogelijk een rol speelde. Dat was uiteindelijk genoeg aanleiding om de zwaarwegende geheimhouding tussen cliënt en advocaat op te heffen.  \n  \nHet OM benadrukt dat het daarbij 'heel voorzichtig en zorgvuldig' te werk is gegaan. Alle onderschepte data tussen advocaat en cliënt ging eerst naar de rechter-commissaris. Die beoordeelde wat daarvan kon worden vrijgegeven voor het onderzoek.\n\nGeobserveerd\n\nYoussef T. werd maandenlang afgeluisterd en geobserveerd. Ook de gesprekken met Ridouan T. in de EBI werden afgeluisterd. Daaruit bleek onder meer dat er lange stiltes vielen, dat er gefluisterd werd en dat er geschreven werd op briefjes, aldus het OM. Daarop heeft de recherche ook de bevoegdheid gekregen om mee te kijken op camerabeelden van de gesprekken. Op het beeldmateriaal was volgens het OM te zien dat er boodschappen op briefjes werden geschreven, de briefjes tegen het glas werden gehouden en daarna werden doorgekrast.  \n  \n'Het is schokkend hoe geniepig dit werd gedaan', zegt John Lucas, hoofdofficier van justitie. 'Er werd misbruik van de rechtsstaat gemaakt.'  \n  \nOp de briefjes zou onder meer te zien zijn geweest dat Ridouan T. een ontsnappingspoging beraamde. Nog niet duidelijk is of hij uit zijn cel wilde ontsnappen, tijdens het transport naar de rechtbank of tijdens een zitting. Ook waren er aanwijzingen in de communicatie dat Ridouan T. de drugshandel ongehinderd voortzette vanuit de cel. Het is volgens het OM nog onduidelijk aan wie Youssef T. de berichten precies doorgaf en van wie hij ze kreeg.\n\nAanhouding\n\nVrijdag werd Youssef T. aangehouden tijdens een bezoek aan zijn neef in de EBI. Hij wordt verdacht van deelname aan een criminele organisatie die zich richt op witwassen, handel in verdovende middelen en het voorbereiden van moord. Bij de aanhouding is beslag gelegd op notitieboekjes, aantekeningen en digitale gegevensdragers. Het kantoor van Youssef T. in Utrecht, zijn voormalige kantoor in Waardenburg en zijn woning in Maarssen zijn vrijdag doorzocht. Ook de cel van Ridouan T. is doorzocht. Maandag wordt Youssef T. voorgeleid aan de rechter-commissaris.  \n  \nYoussef T. is een van de vier advocaten van Ridouan T. Inez Weski staat T. als strafrechtadvocaat bij in het proces Marengo. Zij is geen verdachte in dit nieuwe onderzoek. 'Ik word met dit nieuws geconfronteerd en kan er helaas niet op reageren vooralsnog', zegt Weski.  \n  \nNaast Weski en Youssef T. heeft Ridouan T. nog een advocaat voor civiele zaken en een advocaat die voor hem procedeert over de omstandigheden van zijn detentie. Youssef T. wordt door het OM beschreven als de 'media-advocaat'.  \n  \nSinds het voorjaar had de Volkskrant informatie dat advocaat Youssef T. zijn neef veelvuldig bezocht in Vught. Vanwege het belang van het lopende onderzoek wilde het OM geen informatie verstrekken over Youssef T. Daarom heeft de Volkskrant er niet over gepubliceerd. Vier andere kranten waren ook op de hoogte en hebben eveneens besloten niet te publiceren.\n\nOp bestelling\n\nRidouan T. (43) is de hoofdverdachte in het omvangrijke Marengo-proces. Het OM verdenkt hem van grootschalige cocaïnehandel en leidinggeven aan een organisatie die moorden op bestelling regelt. Hij zou opdracht hebben gegeven voor een groot aantal liquidaties en moordpogingen. Ook wordt hij in verband gebracht met de aanslag op Peter R. de Vries.  \n  \nIn december 2019 werd Ridouan T. in Dubai gearresteerd. Op dat moment was T. al anderhalf jaar de meest gezochte crimineel van Nederland. Drie dagen na zijn arrestatie werd hij in het diepste geheim naar Nederland gevlogen en opgesloten in de EBI in het Noord-Brabantse Vught. Daar zitten de zwaarste criminelen van het land opgesloten.  \n  \nAfgelopen zomer bleek dat politie en justitie bang zijn voor een gewelddadige ontsnappingspoging van Ridouan T. uit de EBI. Op basis van informatie uit 'het criminele milieu' oordeelde de Raad voor de Strafrechttoepassing en Jeugdbescherming (RSJ) dat er een gedegen vluchtrisico was: T. zou met een groep fors betaalde commando's op gewelddadige wijze willen uitbreken.","intensity":0,"negativity":0,"cluster_id":15,"similar_texts":"text244"},{"id":"42","publisher":"De Telegraaf","date":"2021-10-09","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/70b496231f7efb18e81c722c0b0eb562/web/OPS/cciobjects.json&hash=296ecef8374d74904bc8#/pages/54","title":"Sangaré nadert precisie van Alvarez","text":"Sangaré nadert precisie van Alvarez\n\nEdson Alvarez van Ajax en Ibrahim Sangaré (r.) van PSV vechten om de bal.\n\nAMSTERDAM Ibrahim Sangaré wordt vaak met zijn tegenhanger bij Ajax, Edson Alvarez, vergeleken. De conclusie luidt dan vaak dat de middenvelder van PSV veel meer ballen zou inleveren. Dat klopte vorig seizoen in de Eredivisie ook wel, maar inmiddels zijn beide spelers naar elkaar toegegroeid.\n\nAlvarez leverde vorig seizoen gemiddeld per wedstrijd elf ballen in, tegenover Sangaré gemiddeld 13,6. De speler van PSV kwam echter ook veel vaker in balbezit dan de Mexicaan van Ajax. Die beroerde gemiddeld per wedstrijd 76,5 keer de bal, tegenover Sangaré 89,4 keer.\n\nDe dominantie bij PSV van Sangaré, die vrijdag scoorde voor Ivoorkust in de WK-kwalificatiewedstrijd tegen Malawi (0-3), is op het nieuwe middenveld alleen maar groter geworden. Hij komt nu 95,8 keer aan de bal per wedstrijd. Het aantal keer balverlies is afgenomen naar 13,0. Alvarez is met 83,8 balcontacten bij Ajax ook nadrukkelijker aanwezig. Met 12,3 is het aantal keer balverlies per wedstrijd wel wat groter geworden. \n\nMet Alvarez in de basis verloor Ajax maar drie keer in de Eredivisie. Sangaré leed vijf keer een nederlaag als basisspeler van PSV.","intensity":0,"negativity":0,"cluster_id":4,"similar_texts":"text162"},{"id":"43","publisher":"De Telegraaf","date":"2021-10-09","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/70b496231f7efb18e81c722c0b0eb562/web/OPS/cciobjects.json&hash=84a64ef09e8fe33886f6#/pages/16-17","title":"Strijd met Polen bedreiging voor EU","text":"Strijd met Polen bedreiging voor EU\n\nEen protest bij het Constitutioneel Hof in Warschau gisteren.\n\nFoto EPA  \n\n\nVan onze correspondent\n\nBrussel De ’juridische Polexit’ zorgt voor een schokgolf in de Europese Unie. De ruzie tussen Warschau en Brussel vormt volgens deskundigen een bedreiging voor de toekomst van de hele EU. Welke stappen kunnen er tegen Polen worden genomen? \n\nHet hek is van de dam, nu het Poolse Constitutionele Hof stelt dat een deel van het Europees recht niet geldig is in Polen. Frankrijk spreekt van een aanval op de EU. Experts vinden de grote woorden terecht. \n\n„De situatie is zeer ernstig: als dit consequent wordt toegepast betekent dat het einde van de EU”, stelt professor Europese studies Hendrik Vos. „Als Poolse rechters EU-beslissingen en -uitspraken kunnen negeren, mogen rechters in andere lidstaten dat ook. Dan kun je geen Europese regels meer maken.”\n\nVos, als hoogleraar verbonden aan de Universiteit van Gent, vindt dat de EU de opstelling van Polen niet kan accepteren. Hij pleit voor snelle actie: „Er kan een langgerekte juridische strijd van gemaakt worden, maar het lijkt me belangrijker om meteen een signaal af te geven, door geld dat voor Polen bedoeld is te bevriezen.”\n\nPolen-deskundige Kris Van Heuckelom verwacht dat het inhouden van euro’s door regeringsgetrouwe Poolse media zal worden gepresenteerd als chantage. „Uitgelegd als zuiver politiek gemotiveerd gesjacher vanwege het ’links-liberale’ Europese establishment dat zich voor de zoveelste keer tegen de Poolse katholiek-conservatieve identiteit keert.” \n\nDe professor van de KU-Leuven noemt het belangrijk dat Brussel en Warschau met elkaar in gesprek blijven: „Om op zoek te gaan naar een gedragen en juridisch sluitende oplossing voor deze nieuwe situatie. Bijvoorbeeld door een aanpassing van de Poolse Grondwet.” \n\nOppositieleider Donald Tusk heeft de bevolking opgeroepen om morgen massaal de straat op te gaan. Het is volgens Van Heuckelom moeilijk te zeggen of er veel gehoor aan zal worden gegeven: „Deze uitspraak heeft niet meteen een impact op het dagelijkse leven van de gemiddelde Pool.”","intensity":0,"negativity":2,"cluster_id":22,"similar_texts":"text357"},{"id":"44","publisher":"NRC Handelsblad","date":"2021-10-09","url":"https://www.nrc.nl/nieuws/2021/10/08/taghis-neef-en-advocaat-is-nu-ook-verdachte-a4061258#20211009-79851-104","title":"Taghi’s neef en advocaat is nu ook verdachte ","text":"Onderwereld Ridouan Taghi bereidde een ontsnapping voor, stelt justitie op basis van afgeluisterde gesprekken met zijn neef en advocaat Youssef, die vrijdag werd opgepakt toen hij Taghi bezocht. ,Er wordt gefluisterd, op papier geschreven en gekrast in de bezoekersruimte van de Extra Beveiligde Inrichting (EBI) waar Ridouan Taghi in de zomer van dit jaar een afspraak heeft met zijn neef Youssef. Hij is advocaat en komt sinds maart 2021 veelvuldig op bezoek bij Taghi in de Extra Beveiligde Inrichting in Vught.Het bezoek van een advocaat aan een verdachte cliënt mag niet worden afgeluisterd, ook niet als die verdachte Taghi heet. Dat het toch gebeurt, heeft te maken met een tip die het Team Criminele Inlichtingen kreeg dat Ridouan Taghi zich schuldig zou maken aan voortgezet crimineel handelen vanuit zijn cel. Die tip is aanleiding voor de start van een nieuw opsporingsonderzoek in februari 2021 tegen Ridouan Taghi. Vlak voor de zomer ontstaat bij de politie het beeld dat zijn neef Youssef wel eens de schakel zou kunnen zijn die het Taghi mogelijk maakt om vanuit de EBI met de buitenwereld te communiceren. De aanwijzingen daarvoor komen uit ontsleutelde berichten die verkregen zijn bij de hack van cryptotelefoonbieder Sky Ecc. Na overleg met de rechter-commissaris wordt eind juni besloten om de gesprekken tussen Taghi en zijn neef af te gaan luisteren. Het is een zeer uitzonderlijke beslissing die erop is gericht om vast te stellen of de communicatie tussen Ridouan Taghi en diens neef Youssef strafbaar is.Het onderzoek krijgt een extra lading na de fatale aanslag op misdaadverslaggever Peter R. de Vries begin juli. In de dagen daarna krijgt NRC informatie over het veelvuldige bezoek van advocaat Youssef T. aan de gedetineerde Taghi. NRC heeft hierover, net als vier andere dagbladen, niet gepubliceerd omdat het OM vanwege het onderzoeksbelang geen nadere informatie wilde verstrekken over de rol van advocaat Youssef T.AdvocatentelefoonYoussef T. wordt in 2012 beëdigd tot advocaat. Als eenpitter houdt hij onder meer kantoor in een kasteel in Waardenburg. T. is als advocaat niet bekend bij het grote publiek. Hij staat vooral ‘kleine’ criminelen bij. In december 2020 meldt hij voor het eerst dat hij als advocaat toegang wil tot Ridouan Taghi. Het OM heeft daar bezwaar tegen omdat hij mogelijk misbruik heeft gemaakt van zijn recht als advocaat om vertrouwelijk te bellen met zijn klanten. Vanwege dit mogelijk misbruik van zijn advocatentelefoon zegt het OM een klacht ingediend te hebben bij de deken van de Orde van Advocaten in Gelderland, het rechtsgebied waar Youssef toen kantoor hield. De deken Maaike Bomers concludeerde daarop volgens het OM dat Youssef T. geen misbruik maakte van zijn rol als geheimhouder en wees de bezwaren van het OM tegen de advocaat af. Bomers is niet bereikbaar voor commentaar, maar volgens de waarnemend deken is zo’n klacht nooit ingediend.Youssef T. krijgt vanaf maart als advocaat vrijelijk toegang tot zijn verdachte neef Ridouan Taghi in de EBI. Hij is dan verhuisd naar een verzamelgebouw met spiegelramen op een bedrijventerrein langs de A2 bij Utrecht en gaat vele tientallen keren langs in de EBI waar hij urenlange gesprekken met zijn neef voert. De papieren die af en toe tegen de glazen afscheidingswand tussen advocaat en verdachte worden gehouden in de EBI, versterken afgelopen zomer bij de opsporingsdiensten de verdenking tegen Youssef T., zo vertelt hoofdofficier van justitie John Lucas van het Landelijk Parket van het Openbaar Ministerie. Zij leiden het zeer gevoelige onderzoek. „Het recht om vrij en ongestoord met een advocaat te overleggen is in onze rechtsstaat een groot goed dat het OM altijd zal verdedigen. Maar de geniepigheid van de communicatie was zo groot dat het gevoel werd versterkt dat de vrije communicatie tussen advocaat en cliënt in de EBI werd misbruikt.” Observatiecamera’s Het is ongekend. De EBI in Vught is een gevangenis met een zeer streng regime dat er juist op gericht is om te voorkomen dat verdachten met de buitenwereld kunnen communiceren over criminele zaken. En Taghi slaagt er volgens het OM via zijn neef Youssef vermoedelijk toch in om maandenlang gevoelige informatie naar buiten te krijgen. Om daarvoor hard bewijs te vergaren worden in overleg met de onderzoeksrechter ook camera’s geplaatst in de bezoekersruimte van de EBI. De bedoeling is om ook te kunnen lezen wat voor informatie er allemaal wordt gewisseld tussen Taghi en zijn neef. Vanwege de bijzondere juridische status van advocaat Youssef T. moet al die informatie keer op keer worden beoordeeld door de onderzoeksrechter voordat de inhoud mag worden gedeeld met justitie en politie. Youssef wordt ook in de gaten gehouden door een observatieteam.Het resultaat is uiteindelijk schokkend, zegt John Lucas. „Uit de communicatie komt naar voren dat men vermoedelijk bezig is een gewelddadige uitbraak te organiseren”, stelt Lucas. „Ook lijkt het erop dat Taghi op zoek is naar adresgegevens van gevangenispersoneel.”Op basis van alle vergaarde informatie wordt besloten om de 38-jarige Youssef T. vrijdagochtend na een kleine vier maanden onderzoek voor de ogen van zijn neef Ridouan Taghi aan te houden in de EBI. De twee neven worden verdacht van het lidmaatschap van een criminele organisatie. Naast het voorbereiden van een gewelddadige uitbraak van Ridouan Taghi zijn de leden van deze organisatie in de gevangenis ook bezig met drugshandel, zegt het OM.Na de arrestatie wordt de cel van Taghi in de EBI doorzocht. Deken Bas le Large van de orde van advocaten in Midden Nederland, waaronder Youssef T. ressorteert, is vrijdagochtend geïnformeerd over het onderzoek. Hij mocht aanwezig zijn bij de doorzoeking van het kantoor en de woning van advocaat Youssef T., die vrijdag ook heeft plaatsgehad onder leiding van de onderzoeksrechter. „Ik mocht Youssef niet spreken. Het is een beslissing van de rechter-commissaris geweest om me er verder buiten te houden. Het zal nog moeten blijken of dit terecht was.” Inez Weski, de andere strafadvocaat van Ridouan Taghi, wil vooralsnog niet reageren op de nieuwste ontwikkelingen rond haar cliënt.Internationaal netwerkYoussef T. is al de tweede neef van Ridouan Taghi die deze week is aangehouden. Afgelopen dinsdag is in Marokko Jaouad F. aangehouden, een zoon van een oudere zus van Ridouan Taghi. En eerder deze zomer zijn ook andere mannen uit het netwerk van Taghi aangehouden op verschillende plaatsen in de wereld. Zo is begin augustus de Italiaan Rafaelle Imperiales in Dubai aangehouden op verzoek van de Italiaanse autoriteiten. Uit dossierstukken blijkt dat Imperiales bij de internationale drugshandel intensief samenwerkte met Taghi en een ander kopstuk uit de Nederlandse onderwereld: Rico de Chileen. Het lijkt erop dat justitie en politie met al deze arrestaties proberen het internationale netwerk volledig te ontmantelen waarvan Taghi volgens justitie deel van uitmaakt. Het is onderzoek dat los staat van de verdenkingen waarvoor Taghi nu wordt vervolgd in de strafzaak Marengo. Die zaak draait om zes moorden en een serie pogingen daartoe. Daarnaast wordt de naam van Taghi door de opsporingsautoriteiten in verband gebracht met moorden op drie personen uit de kring van Nabil B., kroongetuige in de Marengozaak. Het gaat om de moorden van zijn broer Reduan in 2018, de moord van zijn advocaat Derk Wiersum in 2019 en de moord van zijn adviseur en vertrouwenspersoon Peter R. de Vries. Justitie en politie hebben geen bewijs voor betrokkenheid van Taghi bij die moorden. Maar zijn naam komt wel voor in verschillende scenario’s die recherche heeft gemaakt over de vraag wie de mogelijke opdrachtgever is van deze serie moorden die wordt gezien als een aanslag op de Nederlandse rechtsstaat. Het onderzoek naar het contact tussen Ridouan Taghi en zijn neeft Youssef heeft volgens het OM geen bewijs opgeleverd voor betrokkenheid bij de aanslag op De Vries. Maar Ridouan en zijn neef hebben maandenlang ongestoord kunnen communiceren, omdat het onderzoek toen nog niet was begonnen.Correctie (9 oktober 2021): In een eerdere versie van dit artikel staat dat de deken van de orde van advocaten in Midden-Nederland, Bas le Large, niet aanwezig was bij de doorzoeking van het advocatenkantoor van Youssef T. Le Large zegt dat hij daar wel bij aanwezig was, „om het proces te bewaken”. Hij was niet aanwezig bij de observatie en aanhouding van Youssef in de EBI.\n\nMinister wil onderzoek naar advocaten\n\nHet kabinet maakt zich „ernstige zorgen over het verschijnsel dat de zware georganiseerde criminaliteit misbruik maakt van de waarborgen die onze rechtstaat biedt”. Dat schrijft de minister voor rechtsbescherming Sander Dekker (VVD) vrijdag in een brief aan de Tweede Kamer. „Mede daarom bezien wij of wet- en regelgeving aanpassing behoeft om zware georganiseerde criminaliteit nog beter tegen te kunnen gaan.”Dekker realiseert zich „dat het bij velen verbazing zal wekken dat een familielid van een gedetineerde, die in het strengste detentieregime dat wij in Nederland kennen is geplaatst, min of meer ongestoord toegang tot een gedetineerde heeft”. Gevangenissen kunnen de toegang niet weigeren op grond van familiebanden van de advocaat met een gedetineerde. Advocaten behoren tot de zogenaamde geprivilegieerde personen, wat onder andere betekent dat de advocaat zich tijdens het bezoek in beginsel vrijelijk met de gedetineerde kan onderhouden, aldus Dekker. Als de dienst justitiële inrichtingen (DJI) vermoedt dat een advocaat misbruik maakt van zijn privileges dan kan de dienst dit melden bij de deken van de Nederlandse Orde van Advocaten. De deken is verantwoordelijk voor een onderzoek naar een dergelijke melding en het eventueel treffen van sancties bij overtreding van de regels die voor advocaten gelden op dit vlak.\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 9 oktober 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 9 oktober 2021","intensity":0,"negativity":0,"cluster_id":9,"similar_texts":"text525"},{"id":"45","publisher":"De Telegraaf","date":"2021-10-09","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/70b496231f7efb18e81c722c0b0eb562/web/OPS/cciobjects.json&hash=539b724006fc970e8649#/pages/8-9","title":"Toename positieve tests, R boven 1","text":"Toename positieve tests, R boven 1\n\nBILTHOVEN Het aantal nieuwe coronagevallen loopt verder op. Tussen donderdagochtend en vrijdagochtend zijn 2790 positieve tests geregistreerd. Dat is het hoogste aantal sinds 8 september.\n\nIn de afgelopen week kreeg het RIVM 14.257 meldingen van positieve tests. Dat komt neer op gemiddeld 2036 nieuwe gevallen per dag. Dat is het hoogste niveau in ongeveer drie weken tijd. Vergeleken met precies een week geleden is het gemiddelde gestegen met bijna een kwart. \n\nHet zogeheten reproductiegetal is voor het eerst in weken gestegen tot boven de 1. Het aantal positieve tests loopt dan op en dat is de laatste paar dagen ook te zien. Het reproductiegetal stond vrijdag op 1,02. Dat betekent dat honderd mensen met corona onder de leden gemiddeld 102 anderen besmetten. Bij elke stap loopt het aantal nieuwe dragers op. \n\nHet cijfer van 1,02 van vrijdag beschrijft de situatie op 23 september.","intensity":0,"negativity":0,"cluster_id":20,"similar_texts":"text393"},{"id":"46","publisher":"NRC Handelsblad","date":"2021-10-09","url":"https://www.nrc.nl/nieuws/2021/10/09/hackers-vdl-groep-ligt-nog-steeds-gedeeltelijk-stil-na-cyberaanval-a4061252#20211009-79851-306","title":"VDL Groep ligt nog steeds gedeeltelijk stil na cyberaanval","text":"De VDL Groep ervaart nog steeds problemen door de cyberaanval die het industrieconcern woensdagnacht raakte. Dat heeft een woordvoerder van het bedrijf vrijdag bevestigd. Hoeveel onderdelen van VDL geraakt zijn, is niet bekend. Onder meer autofabriek VDL Nedcar in het Limburgse Born kan nog niet produceren. Volgens De Limburger hoopt het bedrijf donderdag weer te beginnen, maar de woordvoerder kon dit niet bevestigen. Aangezien veel VDL-bedrijven al twee dagen niet produceren, loopt de schade waarschijnlijk in de vele miljoenen euro’s. De details rondom de cyberaanval zijn nog niet bekend. (NRC)\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 9 oktober 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 9 oktober 2021","intensity":0,"negativity":0,"cluster_id":2,"similar_texts":"text361"},{"id":"47","publisher":"Trouw","date":"2021-10-09","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1376/articles/1460746/19/3","title":"VDL NedCar nog steeds in problemen door cyberaanval","text":"Autofabriek VDL NedCar in het Limburgse Born lag gisteren nog steeds stil als gevolg van de grote cyberaanval bij industrieconcern VDL. Volgens een woordvoerder ondervinden alle 105 VDL-ondernemingen wereldwijd 'in meer of mindere mate' nog hinder van de computerkraak. De aanval raakte de bedrijfsvoering donderdag al flink. Omdat veel processen verregaand zijn geautomatiseerd en gedigitaliseerd, troffen de problemen ook de productie. Over de aard van de cyberaanval doet VDL nog altijd geen uitspraken. De schade is ook onbekend.","intensity":0,"negativity":0,"cluster_id":2,"similar_texts":"text105"},{"id":"48","publisher":"De Volkskrant","date":"2021-10-09","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1381/articles/1460745/38/1","title":"Voetsoldaat van de CIA","text":"### Geheime diensten\n\nDe telefoon gaat. Niet zijn gewone mobiele telefoon, maar de prepaidtelefoon die hij van de CIA heeft gekregen en waarvan niemand het nummer kent. Het is alweer twee weken geleden dat hij zijn Amerikaanse case officer zag in een restaurant. Hij had de vrouw twee nummers gegeven die hij had weten te bemachtigen. 'Hou je telefoon vanaf nu de hele dag aan', zei de case officer, zonder verdere uitleg. Een vreemd verzoek, Eduard zette hem op aanraden van de CIA juist altijd uit. Bijna twee weken bleef het stil, en dat maakte hem nerveus.  \n  \nAls de telefoon op 9 november 2005 eindelijk rinkelt, is hij thuis in zijn ruime woning in een gegoede middenklassewijk aan de rand van Jakarta. Hier is hij de familieman, die af en toe voor zaken op reis moet, een Nederlander met Indonesische roots, die perfect Indonesisch spreekt en het easy going van een echte Indonesiër kan uitstralen. De airco staat binnen op 20 graden. Hij woont weliswaar al jaren in Indonesië, maar hij zal nooit wennen aan de klamme warmte van de hoofdstad, waar het nu, in het begin van het regenseizoen, nog benauwder is dan anders.  \n  \nHij is alleen in de kamer en neemt op. De stem van zijn case officer.  \n  \n'Kijk je naar de televisie?'  \n  \n'Nee.'  \n  \n'Zet hem aan.'  \n  \nEr is breaking nieuws. Het is zo breaking dat alle nieuwsstations van Indonesië dezelfde livebeelden uitzenden. Wat is er gaande? Eduard ziet beelden van een kampong in Batu, Oost-Java, waar kennelijk net een schietpartij heeft gewoed. Densus 88, de antiterrorisme-eenheid van de Indonesische politie, heeft een groepje huizen omsingeld. De televisie toont slordige daken, kleurloze muren en de gebruikelijke wirwar van stoffige steegjes daartussen, die zijn afgezet met geel politielint.  \n  \nNa een beleg van uren, waarbij is geschoten en explosieven naar de agenten zijn gegooid, heeft een zware explosie een einde gemaakt aan het gevecht: een terrorist heeft zichzelf opgeblazen. Binnen hebben agenten resten gevonden van drie mannen, twee door de explosie onherkenbaar verminkt, maar het derde lichaam is nog nagenoeg intact. Een kogel van een scherpschutter van de politie heeft hem in de borst getroffen: Azahari Husin. 'Dr. Azahari', meldt de tekst onder aan het televisiescherm.  \n  \nEduard kijkt er zwijgend naar.  \n  \n'You've got him', hoort hij de vrouw zeggen. De betekenis van die woorden dringt amper tot hem door.  \n  \nDr. Azahari was een van de meest gezochte terroristen van Azië, de meesterbommenmaker van de terreurgroep Jemaah Islamiyah (JI), het technische brein achter de verwoestende aanslag op twee nachtclubs in Bali, die in 2002 meer dan tweehonderd mensen doodde. Leverancier van de explosieven van andere grote aanslagen, onder meer op hotels, kerken en een ambassade in Jakarta. Husin had in Afghanistan een opleiding gehad voor het maken van bommen en gold als mentor en leermeester van een nieuwe generatie bommenmakers in Indonesië. Hij schreef zelfs een handleiding bommen maken voor JI. Jarenlang had hij aan de politie weten te ontsnappen. En nu was hij dood.  \n  \n'Ben je niet blij?', vraagt de vrouw aan de telefoon.  \n  \n'Natuurlijk wel', antwoordt hij aarzelend.  \n  \nVijf dagen later ontvangt hij een versleutelde mail van de CIA, die bevestigt dat de dood van Dr. Azahari inderdaad het werk is van hemzelf, Eduard uit Nederland. De twee nummers die hij had gegeven, blijken van eigenaren te zijn geweest van twee onderduikadressen van de topterrorist. De CIA heeft ze doorgespeeld aan de Indonesiërs.  \n  \nIn de mail vraagt de CIA Eduard meteen een reeds geplande trip naar Den Haag uit te stellen. De Amerikaanse geheime dienst wil graag eerst weten hoe de leden van Jemaah Islamiyah reageren op de dood van een van hun leiders. Denk erover na, schrijft de CIA'er, gevolgd door: 'Dank, en wees voorzichtig.'  \n  \n'You've got him', echoot het door het hoofd van Eduard. Ik heb hem. Dit was zijn werk. Voor hemzelf is dit het bewijs dat dit werk er echt toe doet.  \n  \nHet succes is niet uit de lucht komen vallen. Het is het resultaat van twee jaar waarin Eduard zich in zijn eentje dieper en dieper heeft ingewerkt in het netwerk van Jemaah Islamiyah, de Zuidoost-Aziatische terreurorganisatie die vertakkingen heeft naar Al Qaida. Hij heeft het vertrouwen weten te winnen van kopstukken van de beweging in Indonesië, hun familieleden, handlangers en vrienden.  \n  \nDat is natuurlijk niet zonder gevaar. In de beweging groeit al een tijdje achterdocht tegen hem, merkt hij. Wat moet die Nederlander? Een week na de dood van Dr. Azahari vraagt een van zijn nauwste en vertrouwdste contacten hem: 'Het is toch gek. Iedereen over wie wij spreken, wordt daarna opgepakt of gedood door de Indonesische politie. Hoe kan dat?' Eduard heeft altijd een antwoord, maar hij weet niet hoelang dat nog geloofwaardig is.  \n  \nMeer dan vijftien jaar na de dood van Azahari, in februari 2021, verschijnt op de website van de CTIVD in Nederland een bericht over een oud-agent van de AIVD. Hij is ontevreden over hoe de geheime dienst hem behandelt en heeft een klacht ingediend.  \n  \nDe CTIVD, de commissie die toezicht houdt op de AIVD en MIVD, heeft zijn klacht onderzocht en de uitkomst gepubliceerd, ontdaan van details, context en persoonsgegevens. De summiere samenvatting maakt duidelijk dat de oud-agent in gevaar is. 'Klager vreest voor zijn veiligheid en de veiligheid van zijn gezin. Hij heeft de AIVD daarom in [jaar] om assistentie en bescherming verzocht.' De klager heeft, blijkens het bericht, voor zowel de AIVD als een buitenlandse veiligheidsdienst gewerkt.  \n  \nDe Volkskrant heeft navraag gedaan, met diverse bronnen gesproken en zo kunnen reconstrueren dat de oud-agent die de klacht heeft ingediend Eduard is, een Nederlander die van 2003 tot 2007 en daarna nogmaals tussen 2016 en 2018 diep geïnfiltreerd is geweest in radicaal islamitische organisaties in Indonesië.  \n  \nZijn werk biedt een unieke inkijk in de samenwerking van veiligheidsdiensten met infiltranten in de strijd tegen terrorisme. Mensen als Eduard zijn de voetsoldaten van de geheime diensten. Zij knappen het vuile werk op en lopen het risico. Zijn verhaal laat zien hoe operateurs van de CIA en de AIVD - de mensen die de agenten runnen - met agenten communiceren, hoe ze hen aanmoedigen en welke kille afwegingen ze maken. Ze waarderen je zolang je nuttig voor hen bent. Maar keren je de rug toe als je niet langer nodig bent.\n\nDe eerste periode\n\n2003 tot 2007\n\nMet een krant onder zijn arm loopt Eduard in het najaar van 2003 door het STC in Jakarta, een aftandse shoppingmall in de overigens luxe wijk Senayan. Op de onderste verdiepingen zijn nog wat winkeltjes, maar de meeste zijn gesloten. Het gebouw maakt een lege indruk en het is er schemerig. Een ideale plek voor een geheimzinnige ontmoeting.  \n  \nOp een van de hogere verdiepingen zit een koffieshop waar Eduard de krant die hij meedraagt opzichtig voor zich op tafel legt. Dat is het sein dat ze hebben afgesproken. Meteen stapt een wat gezette man met zwart haar, een bril en een hoed op hem af en gaat tegenover hem zitten.  \n  \nHet was de tijd van de grote aanslagen - 11 september 2001 natuurlijk, de aanslag op Bali met zijn 202 doden in 2002 en de aanslag op het Marriott Hotel in Jakarta, waar Rabobank-directeur Hans Winkelmolen in 2003 een van de twaalf slachtoffers was. Op feestjes werd over niets anders gesproken. Eduard had op zo'n avond zijn ideeën gespuid over de daders van 'Bali' en over Indonesiërs in het algemeen, en had gezegd dat het niet moeilijk kon zijn om bij ze binnen te komen. Hij kende de Indonesiërs en wist hoe je die moest benaderen.  \n  \nEén persoon luisterde met meer dan normale aandacht. 'Goed verhaal', zei hij tegen Eduard. En toen hij weer thuis was, werd Eduard gebeld door een Amerikaanse sprekende man - de man die nu tegenover hem zit.  \n  \nDe man is erg direct en vertelt meteen dat hij van de CIA is. Hij vraagt of Eduard kan helpen. Wat volgt is een gesprek van een uur waarin het gaat over de islamitische netwerken op Java. Kan Eduard tegen een vergoeding vertalingen maken, hotels boeken en andere logistiek regelen? Een bekende handelswijze van diensten: je vraagt mensen eerst iets kleins te doen, zonder risico, waartegen je moeilijk bezwaar kunt hebben. Eduard aarzelt geen moment, en antwoordt: ja.  \n  \nDaarop vraagt de man hem een artikel over Jemaah Islamiyah uit de islamitische krant Republika te vertalen. Eduard doet dat naar behoren, hij voelt zich vereerd, maar voelt dat hij meer wil zijn dan alleen een hulpje. Nu hij ervan heeft geproefd, wil hij het echte werk. Als hij die drijfveer later probeert te analyseren, zoekt hij het in zijn indojeugd in Den Haag, die niet altijd fijn was. Het contact met zijn moeder was ingewikkeld, zijn vader kende hij niet, en dat zadelde hem op met de drang iets goeds te willen doen. En terroristen en bommenleggers opsporen was ongetwijfeld iets goeds.  \n  \nIn plaats van alleen maar stukjes uit kranten te knippen en te vertalen, gaat hij eens praten met advocaten van leden van de radicale knokploeg FPI. Die blijken uitermate toeschietelijk en zelfs ronduit ijdel, als Eduard vertelt dat hij ze met een foto wil opnemen in een onderzoek annex boek dat hij aan de islamitische bewegingen wil wijden. Hoofdpersoon in dat boek, zegt hij, moet ustadz (leermeester) Abu Bakar Bashir worden, door Indonesiërs gemakshalve afgekort als ABB.  \n  \nABB is berucht. Ogenschijnlijk is hij een vriendelijke moslimgeestelijke, altijd glimlachend achter zijn witte baardje. In werkelijkheid is hij de oprichter, geestelijk vader en vermoedelijk zelfs de hoogste operationele leider van Jemaah Islamiyah, die de bommencampagne heeft uitgevoerd. In Indonesië wordt ABB een paar keer, op steeds wisselende aanklachten, in de gevangenis gezet, en daarom heeft ook hij een legertje advocaten om zich heen, deels dezelfde als de FPI.  \n  \nDe advocaten blijken maar al te bereid Eduard een handje te helpen. Als hij ABB wil spreken, zeggen de advocaten, moet hij bellen met ustadz Mudzakir, een andere radicale geestelijke uit Solo op Java, en een vertrouweling en vriend van ABB. Die regelt dat wel. Eduard krijgt zonder veel moeite het mobiele nummer van Mudzakirs zoon.  \n  \nZo makkelijk is het om binnen te komen, meldt Eduard aan zijn contactpersoon. De CIA-man reageert vol verbazing. Mudzakir is een belangrijke figuur in de radicale hiërarchie, en dat Eduard in zijn buurt kan komen is een kans. De CIA geeft hem groen licht. Hij kan aan de slag. Op dat moment houdt Eduard op een handlanger te zijn. Hij wordt een agent, met als dekmantel zijn onderzoeksproject en een budget.  \n  \nVoordat Eduard tekent bij de CIA, wil hij eerst weten wat Nederland van zijn werk vindt. Hij wil geen gedonder achteraf, als werken voor een buitenlandse geheime dienst een probleem zou blijken te zijn. Hij wil zijn paspoort niet kwijtraken. De case officer zegt toe dat met de AIVD te bespreken, en bij de volgende afspraak vertelt hij dat de Nederlanders er geen problemen mee hebben. De Nederlandse geheime dienst is zelfs enthousiast: het wordt een joint operation - een gezamenlijke operatie van CIA en AIVD. De CIA zal de inlichtingen van Eduard delen met de Nederlanders.  \n  \nNet als de CIA is ook de AIVD na de aanslagen van 11 september geïnteresseerd in netwerken van fundamentalistische moslims. Vooral de invloed van de islam op de Indonesische politiek en de radicaal islamitische netwerken op Java hebben de aandacht. De AIVD heeft daar zelf slecht zicht op. De Nederlandse dienst heeft niet dezelfde financiële mogelijkheden als de Amerikanen; met geld kun je aan goede informatie komen. AIVD'ers moeten het eerder hebben van het rekruteren van oudere Indonesiërs die in Nederland hebben gestudeerd, of van de contacten die grote bedrijven hebben.  \n  \nHet 'Indonesiëteam' bij de AIVD bestaat in die periode uit een handvol mensen. Teamhoofd is Luc, die er later liaison zal worden namens de AIVD - een verbindingsfunctie op de ambassade. Drie à vier 'inlichtingenmedewerkers' zijn wisselend in Indonesië om inlichtingen te verzamelen. Hoewel Eduard vooral met de CIA spreekt, ontmoet hij de Nederlandse operateurs regelmatig - zo'n twee keer per jaar. Altijd in gezelschap van zijn Amerikaanse case officer. Soms zijn die ontmoetingen in Bangkok of Manilla, als hij afspreekt met Alex (wellicht een alias), Jan-Willem of Joris (die later liaison zal worden en nog steeds werkzaam is bij de AIVD).  \n  \nIn de nazomer van 2004 vliegt Eduard naar Nederland voor een meerdaagse ontmoeting in het Holiday Inn aan de rand van Leiden. Daar blijkt pas goed hoeveel belang de Nederlanders hechten aan zijn operatie. De station chief van de CIA is er, zijn case officer, maar ook zeker vijf personen van de AIVD, onder wie het teamhoofd en iemand uit de directie. Een bron noemt het 'exceptioneel' dat zo veel inlichtingenmedewerkers samenkomen met een agent erbij. De stemming is goed en Eduard voelt zich gewaardeerd.  \n  \nAl snel blijkt dat het de Amerikanen menens is. Eduard heeft een afspraak met zijn case officer in een hotel in West-Jakarta en daar verschijnen ook twee ict-mannen, voor hem uit Singapore overgekomen. De Nederlander krijgt een Toshiba-laptop van ze met speciale software en de mannen leggen hem uit hoe hij daarmee versleutelde berichten kan versturen: bericht maken, versleutelen middels PGP, het onleesbare berichtje mailen met als onderwerp iets onschuldigs ('boat to Seminyak') en daarna het bericht verwijderen. Ook AIVD'ers sturen hun verslagen in die tijd via PGP-berichten. Ze worden opgesteld en gelezen in het programma Kladblok.  \n  \nHij krijgt ook strikte instructies voor het gebruik van een telefoon. Alleen aanzetten als het nodig is, verder uitzetten en niet aandoen in de buurt van zijn eigen telefoon. Tevens krijgt Eduard maandelijks ongeveer 2.000 dollar, reisgeld en hij kan kosten declareren. De ontmoetingen met zijn CIA-contactpersoon - een doorgewinterde inlichtingenman die onder anderen terrorist Hambali arresteerde en naar Guantanamo Bay deporteerde, waar deze nu terechtstaat voor zijn betrokkenheid bij Al Qaida en de aanslagen op Bali - vinden bij voorkeur plaats in drukke cafés of hotellobby's.  \n  \nVia ustadz Mudzakir komt Eduard binnen in Ngruki: ABB's florerende islamschool aan de buitenrand van de stad Solo, tevens een broedplaats voor terroristen. Ngruki houdt niet van pottenkijkers, journalisten van CNN zijn er bijvoorbeeld niet welkom. De AIVD probeert er met eigen mensen binnen te komen; ook dat lukt niet. Eduard lukt het wel: hij wordt vriendelijk ontvangen en rondgeleid over het grote scholencomplex, langs klassen met het woord 'jihad' boven de deur, langs de moskee en de huizen van de familie Bashir. Docenten lopen in Afghaanse Talibandracht, met de bekende te korte lange broeken, te lange hemden en de wollen Afghaanse muts, en zijn er trots op dat ze op Ngruki 'de ware versie van de islam' kunnen onderwijzen.  \n  \nEduard sluit vriendschap met diverse ustadz en kan zich dankzij hen vrij bewegen op het scholencomplex. Hij kan er zelfs overnachten en ziet daardoor zaken die voor anderen verborgen blijven, zoals nachtelijke ontmoetingen tussen gezochte terroristen, of gevechtstrainingen. In Ngruki komt Eduard in contact met een zoon van Abu Bakar Bashir, Abdulrohim, die door iedereen I'Im wordt genoemd. Hij blijkt ABB's lievelingszoon: in Afghanistan opgeleid als jihadstrijder, hoog in de hiërarchie van Jemaah Islamiyah en in Ngruki degene die bepaalt wie zijn vader te spreken krijgt en wie niet. Eduard behoort tot de gelukkigen.  \n  \n'Hello friend', stuurt zijn CIA-contactpersoon via versleutelde berichten. De Amerikanen en Nederlanders zijn overduidelijk zeer tevreden met het werk van Eduard. 'This is some great work.' 'Our Dutch friends were very interested.' De CIA vraagt soms om specifieke informatie, of waarschuwt hem. 'Please be careful.'  \n  \nZijn belangrijkste contact in Ngruki wordt Ghozali. Hij ontmoet hem in de wandelgangen: een ietwat vreemde, maar uiterst leergierige student. Hij studeert niet op Ngruki, maar aan de universiteit in de stad. Ghozali wil graag bij de harde kern in Ngruki horen, kent belangrijke mensen in de beweging persoonlijk, maar houdt zich tegelijk op afstand. Hij hoort er niet echt bij, want hij is niet van Java, zoals bijna iedereen hier, en zijn moeder is geen moslim maar katholiek, maar hij is wel gefascineerd door de radicale islam. Eduard overtuigt hem samen te werken aan zijn project. Hij laat Ghozali 'research' doen en betaalt hem daarvoor regelmatig 2 miljoen Indonesische roepia, omgerekend 120 euro.  \n  \nGhozali vertelt hem alles, bijvoorbeeld het gedetailleerde verhaal van een rit die hij met een van de terroristen maakte naar Jakarta, waar doelwitten voor een volgende aanslag werden bekeken. Op 8 augustus 2004 waarschuwt Eduard zijn case officer dat zo'n nieuwe aanslag inderdaad ophanden is: hij ziet dat er veel onrust en beweging is, mensen lopen in en uit, vreemde gezichten, er hangt een gespannen sfeer. De volgende dag om 10.30 uur wordt bij de poort van de Australische ambassade in Jakarta een vrachtwagen vol explosieven tot ontploffing gebracht.  \n  \nGhozali zal zo van onschatbare waarde blijken. Ook de twee telefoonnummers die bommenmaker Dr. Azahari noodlottig worden, zijn van hem afkomstig.  \n  \nDe CIA is zich bewust van de cruciale positie van Ghozali. 'Je gaat heel goed met Ghozali om.' En: 'Dank voor het verzamelen van zeer gedetailleerde en ogenschijnlijk zeer belangrijke informatie.' Maar ook van de gevaren. In 2006 staat Eduard op het punt om via Ghozali aan chemische stoffen te komen. De CIA vindt het te risicovol. 'Het is zeer lastig voor ons om te bepalen wat de stof kan doen en we willen je niet in gevaar brengen. Beëindig je activiteiten voor nu.' Ook blijkt dat de bijdrage die Eduard aan Ghozali geeft voor 'research', gebruikt is om explosieven te kopen. 'Wat gebeurd is, is gebeurd maar geef hem alsjeblieft geen geld meer voordat we weten wat Ghozali met het geld doet.'  \n  \nUiteindelijk stopt Eduard in 2007 met zijn inlichtingenwerk. Tijdens een ontmoeting in het Golden Tulip Hotel in Zoetermeer vertellen drie CIA'ers en zes AIVD'ers dat er minder dreiging uitgaat van Jemaah Islamiyah en dat ze zullen stoppen. De AIVD, die vooral heeft meegelift op de CIA-operatie, zal helemaal stoppen met het Indonesiëteam, maar dat wordt niet aan Eduard verteld.  \n  \nEduard mag op een papiertje schrijven wat hij nodig heeft om de eerste tijd goed door te komen. Hij vraagt 260 duizend dollar. Terug in Indonesië heeft hij nog een laatste ontmoeting met zijn case officer om telefoon en laptop in te leveren. Hij krijgt 18 duizend dollar. 'Meer zat er niet in', zegt de case officer tegen hem.  \n  \nEr wordt hem aangeraden zijn contacten binnen Jemaah Islamiyah langzaam af te bouwen, niet te snel, om niet nog meer argwaan te wekken.\n\nDe tweede periode\n\n2016 tot 2018\n\nEduard heeft een eigen, goed lopende importhandel als Indonesië negen jaar later, in de ochtend van 14 januari 2016, wordt opgeschrikt door een nieuwe aanslag. In de Starbucks aan de Jalan MH Thamrin, in een luxe buurt met ambassades, hotels en shoppingmalls, en pal tegenover een VN-kantoor, blaast een zelfmoordenaar zich op. Het vormt het begin van een kleine veldslag die uren zal duren. Terroristen lopen schietend rond, politiemannen kiezen positie achter auto's. De actie eindigt pas als de laatste terroristen zich bij hun auto op de parkeerplaats opblazen. Dan zijn er negen doden en meer dan twintig gewonden, onder wie de Nederlandse VN-medewerker Johan Kieft.  \n  \nEduard zit opnieuw aan de televisie gekluisterd, net als ruim tien jaar eerder tijdens het beleg van het huis van Dr. Azahari.  \n  \nDe laatste bommenmaker van Jemaah Islamiyah was gedood in 2009, kort na de laatste grote bomaanslag op het Marriott Hotel en het nabijgelegen Ritz Carlton (negen doden, onder wie twee Nederlanders). De beweging was versnipperd en leek verslagen. De nieuwe aanslag in de ambassadebuurt wordt opgeëist door Islamitische Staat en de volgende dag staat een tekening van een van de opdrachtgevers in de krant. Verdomd, die ken ik, denkt Eduard als hij de man ziet. Het is Bahrun Naim, een jongeman met wie hij tien jaar eerder bevriend was geraakt.  \n  \nAls Eduard hem in 2006 bij de islamschool ontmoet, is Naim pas 26 en staat hij nog niet op de radar van de politie. Hij hoort bij Hizbut Tahrir Indonesia, een internationale moslimgroepering die 'met vreedzame middelen' streeft naar een wereldwijd kalifaat, maar ook contacten onderhoudt met extremistische groepen. Naim is eigenaar van een aantal internetcafés en ict-winkeltjes, en Eduard bouwt een hechte vriendschap met hem op. Hij kent zijn familie, speelt met zijn kinderen en reist samen met Naim langs zijn internetcafés buiten Solo.  \n  \nTien jaar later is Naim een belangrijk man in de beweging. Eduards oude vriend heeft zich aangesloten bij IS in Syrië en zou van daaruit zelfs opdracht hebben gegeven tot de aanslag in Jakarta, leest Eduard in een krant op het vliegveld. Ter plekke besluit hij het algemene nummer van de AIVD in Zoetermeer te bellen. Eduard legt de situatie uit. Is de AIVD geïnteresseerd in inlichtingen over deze opdrachtgever van IS? De persoon die de telefoon beantwoordt kan niets beloven, maar zegt de informatie door te geven. Een week later belt iemand van de CIA hem op.  \n  \nAls Eduard later met deze CIA'er in een restaurant zit, brengt hij de vorige operatie in herinnering. Die periode is rommelig en plotseling afgesloten. De Nederlander moest zelf maar zien hoe hij zijn contacten zou inlichten. Ditmaal zal het anders zijn, belooft de man.  \n  \nDe CIA wil hem niet alleen spreken over Naim, maakt de man duidelijk, maar heeft ook een eigen plan. Hij legt uit dat de CIA moeilijk aan informatie kan komen over de opkomst van Al Qaida in Jemen. Vooral de bolwerken rond de tweede grootste stad Mukalla zijn een blinde vlek voor de Amerikanen. Kan Eduard niet met Ghozali ervoor zorgen dat er vijftien jonge Indonesische moslims naar Mukalla gaan om te studeren? Het is waarschijnlijk dat de studenten daar benaderd zullen worden door Al Qaida op het Arabisch Schiereiland (AQAP), waarna ze gebruikt kunnen worden om inlichtingen in te winnen over die organisatie.  \n  \nEduard twijfelt over het aanbod. Hij had contact opgenomen vanwege Naim, nu wil de CIA hem op een gevaarlijke missie naar Jemen sturen, waar hij nog nooit is geweest. Hij bespreekt de zorgen met de CIA en vraagt hoe de AIVD erover denkt. 'Die maken zich ook zorgen over de veiligheid, dus dat gaan we zo goed mogelijk organiseren', is het antwoord dat Eduard moet geruststellen. De CIA belooft bovendien alle inlichtingen met de AIVD te zullen delen.  \n  \nDe Nederlander wekt zijn oude netwerk tot leven. Acht jaar lang is hij met enige regelmaat berichtjes blijven sturen naar zijn 'vrienden', tekenen van leven, net genoeg om zijn eigen verdwijning te maskeren en om de mensen bij de hand te hebben, mocht hij ze weer eens nodig hebben. Ghozali komt terug en blijkt opnieuw zeer bruikbaar: met zijn hulp ronselt de Nederlander studenten voor de reis naar Jemen, er worden paspoorten, tickets en studiebeurzen geregeld. Het gezelschap is bijna klaar voor vertrek als de CIA het project, na maanden voorbereiding, onaangekondigd stopt. Zonder verdere uitleg hoort Eduard dat het 'hoofdkantoor' de stekker eruit trekt. Ghozali voelt zich besodemieterd en is woest op Eduard. Ze zullen elkaar nooit meer spreken.  \n  \nNa deze mislukking komt Eduard via de CIA in Jakarta in contact met een man die hij 'HAU' noemt. HAU blijkt een soort pleegvader voor Eduards vriend Bahrun Naim te zijn en nog steeds contact met hem te hebben in Syrië. Hij stemt erin toe Eduard te ontmoeten, nadat hij eerst navraag heeft gedaan bij onder andere I'Im, de zoon van Abu Bakar Bashir, die nog steeds voor hem garant staat.  \n  \nHAU stelt hem voor aan Mael. Deze jonge vrouw, die altijd een chador draagt, is een kind van vooraanstaande Jemaah Islamiyah-ouders, maar heeft zich van JI afgekeerd. Ze heeft haar ouders en twee kinderen verlaten om zich bij IS aan te sluiten - een dramatische beslissing voor een vrouw alleen. Ze blijkt ook van Bahrun Naim te houden, wil zelfs zijn tweede vrouw worden en is van plan hem achterna te reizen naar Syrië. Later zal ze vertellen dat het haar grootste wens is zichzelf ooit op te blazen voor de islamitische zaak. In Syrië is ze nooit gekomen, maar ze staat vanuit Jakarta wel in nauw contact met Bahrun Naims echtgenote in Syrië.  \n  \nAls Eduard haar voor het eerst ontmoet, is dat in aanwezigheid van HAU. De tweede keer komt ze alleen. Ze hebben afgesproken in een shoppingmall. Eduard is er zoals gewoonlijk ruim van tevoren, en van een hoger gelegen verdieping ziet hij haar binnenkomen, helemaal in het zwart, zoals altijd. Hij ziet vooral de grote rugzak op haar rug, die hem nerveus maakt. Mael zet de tas op de grond naast hun tafeltje en laat hem daar staan als ze even naar de wc moet. Eduard kijkt stiekem en heel voorzichtig in de tas, en ziet tot zijn opluchting alleen kleren, niets wat lijkt op een bom.  \n  \nHet klikt. Ze zien elkaar vaker, hij wint haar vertrouwen. Omdat Mael wordt gezocht door de Indonesische politie, regelt Eduard bovendien een onderduikadres voor haar. Hij betaalt haar huur met geld van de CIA en helpt haar op alle mogelijke manieren. Dat neemt haar laatste achterdocht weg. Ze begint hem in vertrouwen te nemen, vertelt hem over haar contacten met haar vriendinnen in Syrië, onder wie de vrouw van Bahrun Naim, en geeft hem zo, zonder dat zij het beseft, een schat aan informatie over de bewegingen van Naim en andere Indonesiërs in Syrië.  \n  \nHet vertrouwen van Mael is onvoorwaardelijk, Eduard en zij praten met elkaar als broer en zus. Niet alleen over Syrië of IS, maar ook over haar jeugd, de familie die ze heeft achtergelaten, de verknipte relatie die ze heeft met haar ouders. Ook met hen legt Eduard contact en hij bemiddelt met ze, zodat Mael op een gegeven moment haar ouders en kinderen weer kan zien. Hij geeft haar een telefoon waarvan, behalve hijzelf, niemand het nummer heeft. Met die telefoon kan ze hem altijd bellen.  \n  \nTerwijl Mael geen spoor van achterdocht meer heeft, groeit die juist bij HAU. Hij maakt deel uit van de oude kern van JI en is zelfs betrokken geweest bij de bomaanslag op Bali in 2002. Bahrun Naim kijkt erg tegen hem op. HAU ruikt onraad en waarschuwt Mael dat die Eduard niet deugt. Mael moet daar niets van weten, maar HAU's achterdocht wordt alleen maar groter. 'Eduard stelt intel-vragen' ('intel' is een verwijzing naar inlichtingendiensten), 'volgens mij is hij een spion'. Mael wil niet luisteren, maar HAU verbreekt alle contact met Eduard.  \n  \nDankzij de informatie die Mael uit Syrië krijgt, komt Eduard steeds dichter bij Bahrun Naim. Die verblijft nooit lang op hetzelfde adres, maar uiteindelijk kan Eduard de CIA de informatie geven die de Amerikanen nodig hebben: het adres, de route en het tijdstip waarop Naim elke dag met zijn bromfiets naar zijn basis rijdt. Op 8 juni 2018 wordt hij gedood door een Amerikaanse drone met een raket. Hij is dan 34. Kort daarna beëindigt de CIA de missie.  \n  \nEduard wil dan in rust zijn bedrijf voortzetten. De eerste tekenen dat dit niet zal gebeuren, dienen zich een jaar na Naims dood aan. Eduard heeft zijn contacten afgebouwd en als excuus verzonnen dat hij bang is dat de Indonesische inlichtingendienst ze op het spoor is. Sporadisch spreekt hij via Telegram met Mael en hij maakt geld naar haar over, zodat ze de huur kan betalen.  \n  \nDan krijgt hij een eerste waarschuwing. 'We maken je dood', leest hij in een Telegrambericht. Het verschijnt op de telefoon die hij gebruikt voor het contact met Mael. Ze neemt de telefoon niet op om uitleg te geven. Drie dagen later via sms en Telegram een nieuw bericht: 'We komen naar je toe en maken jou en je familie dood.' Mael ontkent in een telefoongesprek elke betrokkenheid, waarna Eduard het contact verbreekt en de telefoon weggooit. Maar de bedreigingen verdwijnen niet. Er komen mensen naar Eduards bedrijf die naar hem vragen. Een gezinslid ontvangt dreigende teksten via sociale media.  \n  \nEduard heeft zijn gezin nog steeds niet verteld over zijn werk voor de CIA en AIVD. Hij schuift de beslissing voor zich uit. Jarenlang een dubbelleven leiden is zwaar, maar aan je eigen gezin bekennen dat je ze zestien jaar hebt belogen, dat je niet bent wie ze denken dat je bent, daar ziet hij enorm tegenop. Aanvankelijk komt hij ermee weg. Het gezin vliegt naar Nederland voor een lange vakantie, zoals ze dat wel vaker hebben gedaan. En daarna komt de coronapandemie, waardoor ze niet terug kunnen naar Indonesië.  \n  \nMaar uiteindelijk komt hij er niet meer onderuit. Na de eerste bedreigingen belt hij de AIVD om te vertellen dat hij gevaar loopt. De dienst belt niet terug. Eenmaal in Nederland heeft hij meerdere gesprekken met juristen van de inlichtingendienst. De AIVD voelt zich niet verantwoordelijk voor wat hem is overkomen, omdat de bedreigingen zouden voortkomen uit de tweede periode en Eduard toen niet voor de AIVD werkte. Eduard dient een klacht in bij de CTIVD.  \n  \nDit is voor hem het moment dat hij alles moet opbiechten aan zijn gezin. Ze zitten nu al tijden op een eenvoudige kamer in Nederland en kunnen niet terug naar huis. Stapsgewijs vertelt hij dat hij al die tijd heeft gelogen, dat hij jarenlang voor de CIA en de AIVD heeft gewerkt, en dat ze nu worden bedreigd. Er is ongeloof, een beetje bewondering, maar vooral is er het besef dat ze misschien nooit meer terug kunnen naar Indonesië, waar ze een gerieflijk, prettig leven hadden. Als dat doordringt, komt ook de woede. Waarom heeft hij nooit iets verteld? Waarom heeft hij ze in zo'n linke, uitzichtloze situatie gebracht?  \n  \nDe onderzoekers van toezichthouder CTIVD volgen de redenering van de AIVD: er is geen zorgplicht. Voor Eduard is het een harde klap. Jarenlang heeft hij zich met gevaar voor eigen leven in een terroristisch netwerk bewogen. Daarvoor werd hij geprezen door AIVD en CIA. Maar nu hij is gevlucht, geven ze niet thuis.  \n  \nDan komt de grotere twijfel. Was het de moeite waard, al die jaren? Eduard had lange tijd het gevoel dat hij aan de goede kant stond. Maar is dat wel zo? Nu hij en zijn gezin hulp nodig hebben, nemen de diensten waarvoor hij werkte de telefoon niet meer op.\n\nOVER DIT VERHAAL\n\nDit artikel is gebaseerd op Amerikaanse berichten, openbare bronnen zoals onder meer het CTIVD-onderzoek, de ervaring van de oud-correspondent Indonesië van de Volkskrant en gesprekken met enkele betrokkenen. Om geen mensen of operaties in gevaar te brengen is een aantal details weggelaten, zoals achternamen van inlichtingenmedewerkers. Hoewel alle belangrijke feiten zijn geverifieerd, was het niet mogelijk voor alle details dubbele bevestiging te krijgen. Sommige dialogen, observaties of karakterschetsen zijn ontleend aan één bron.  \n  \nDe Volkskrant heeft de AIVD vragen gesteld over dit verhaal, maar de inlichtingendienst heeft die niet beantwoord. De dienst laat in een algemene reactie weten 'geen uitspraken te doen over wie voor of met de AIVD hebben gewerkt'. De AIVD neemt naar eigen zeggen de 'wettelijke zorgplicht' voor hen 'zeer serieus', maar zegt niet 'hoe we dat precies vormgeven'. De CIA wilde geen commentaar geven.","intensity":0,"negativity":0,"cluster_id":14,"similar_texts":"text243"},{"id":"49","publisher":"NRC Handelsblad","date":"2021-10-09","url":"https://www.nrc.nl/nieuws/2021/10/08/hoe-getrouwen-van-de-oostenrijkse-kanselier-gunstige-publiciteit-kochten-a4061159#20211009-79851-130","title":"Werd in Oostenrijk echt 1,2 miljoen euro belastinggeld gebruikt om burgers met fake news te foppen?","text":"Deze week vertelden regeringsleiders van EU-landen, in een oud Habsburgs kasteel in het Sloveense plaatsje Brdo, collega’s uit zes Balkanlanden dat zij niet klaar zijn om zich bij de club te voegen. Iets met waarden, iets met de rechtsstaat. In dezelfde week, echter, dringt een dictum van een van de bekendste Habsburgse ministers van Buitenlandse Zaken zich op – de negentiende-eeuwse prins Klemens von Metternich, die een fraai pand aan de Weense Rennweg bewoonde. Hij placht te zeggen: „De Balkan begint op de Rennweg.”Wel, daar had de prins een interessante observatie te pakken, en hoogst actueel ook nog. Want tijdens de Balkantop in Brdo deed de Oostenrijkse justitie huiszoekingen in het kantoor van kanselier Sebastian Kurz en bij negen van Kurz’ jonge medewerkers uit de conservatieve ÖVP. Kurz is niet in staat van beschuldiging gesteld, maar wordt verdacht van bedrog, omkoperij en corruptie. Iets met waarden en de rechtsstaat.De kanselier, die sinds januari 2020 regeert met de Groenen, ontkent alles. Partijgenoten zeggen wat ze altijd zeggen: dit is een politieke heksenjacht, justitie zit vol linkse types. Maar hun verweer klinkt hol. Justitierapporten staan vol transcripten van sms’en en appjes die tonen dat Kurz’ getrouwen vanaf 2016, toen hij minister van Buitenlandse Zaken was, bepaalde media betaalden om positief over hem te berichten. Ze zouden bij een ÖVP’ster zelfs fake opiniepeilingen hebben besteld waarin Kurz’ populariteit werd opgepoetst. Tegen betaling publiceerde de gratis boulevardkrant Österreich van de gebroeders Fellner die ‘peilingen’ vervolgens. Dit zou Kurz hebben geholpen partijvoorzitter te worden en later kanselier. De betalingen liepen via het ministerie van Financiën, waar Kurz’ vertrouweling Thomas Schmid destijds een sleutelpost bekleedde. Natuurlijk geldt het vermoeden van onschuld. Maar de sms’en en appjes liegen er niet om. Justitie wil de zaak tot de bodem uitzoeken: heeft de ÖVP echt belastinggeld gebruikt – 1,2 miljoen euro – om burgers met fake news te foppen? Wat wist Kurz hiervan?Neem het appje van een nieuwe woordvoerder op Financiën, die bij Schmid klaagt dat Österreich amper heeft bericht over een Brusselse trip van de minister. Schmid antwoordt: „Dat komt doordat we ze geen geld hebben toegezegd.”Woordvoerder: „Maar dat kan toch niet waar zijn?”Schmid: „Jawel. Goede raad: naar Wolfgang Fellner gaan. Je voorstellen. Als aanspreekpersoon. Met hem stories bedenken.” Hij biedt aan om de woordvoerder aan de Fellners voor te stellen.Daarna krijgt Österreich betaalde advertenties toegespeeld. In ruil publiceert de krant wat Kurz’ vertrouwelingen willen. Als een beloofd artikel niet verschijnt, raken ze geïrriteerd. Ze halen meteen verhaal, waarna het stuk alsnog verschijnt. De apps tonen ook hoe zij de eigenaresse van het peilingbureau, Sabine Beinschab, instructies geven: over de gewenste scores („Kurz moet vóór Strache eindigen”), waar de facturen heen moeten (naar Schmids privémail, niet het ministerie), zelfs wat voor toelichting ze op de ‘peilingen’ moet geven in interviews. Na publicatie van zo’n ‘peiling’ zegt een woordvoerder bij Financiën tegen Schmid: „Ik heb Beinschab gisteren verteld wat ze in het interview moet zeggen.” Schmid: „Zo ver ben ik nooit gegaan. Geniale investering. Fellner is een kapitalist. Wie betaalt, die creëert. Hou ik van.”Kurz: „Dank voor Österreich vandaag.”Schmid: „Tot je dienst, altijd.”Oostenrijk heeft een onafhankelijk justitieel apparaat. En een Justitieminister die onder zware druk de rug recht houdt. Oh wacht, haar naam is Alma Zadic. Een voormalige Balkanvluchteling, aan wie menig Europees regeringsleider een voorbeeld kan nemen. Iets met waarden, iets met rechtsstaat.\n\nCaroline de Gruyter schrijft wekelijks over politiek en Europa.\n\nNieuwsbrief\n\nNRC Europa\n\nOnze EU-correspondenten over belangrijke voorstellen tot relletjes uit de wandelgangen\n\nInschrijven\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 9 oktober 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 9 oktober 2021","intensity":2,"negativity":1,"cluster_id":11,"similar_texts":"text507"},{"id":"50","publisher":"Trouw","date":"2021-10-09","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1376/articles/1460746/23/3","title":"Wiebes wint opnieuw in Women's Tour","text":"Lorena Wiebes heeft in Groot-Brittannië ook de vijfde etappe van de Women's Tour op haar naam geschreven. De 22-jarige Wiebes was na een rit van 95,4 kilometer, van Colchester naar Clacton, de beste in de massasprint. Donderdag was Wiebes ook in Southend-on-Sea al de snelste renster. Gisteren was ze in Clacton sneller dan de Italiaanse Elisa Balsamo en landgenote Marjolein van 't Geloof. Met nog 16 kilometer te fietsen werd de ontsnapte Hayley Simmonds bijgehaald. Daarna hield Team DSM, de ploeg van Wiebes, de controle en Wiebes sprintte met overmacht naar haar tweede zege op rij. Demi Vollering behield de leiding in het algemeen klassement. Vandaag finisht de laatste etappe van de Women's Tour in Felixstowe.","intensity":0,"negativity":0,"cluster_id":18,"similar_texts":"text540"},{"id":"51","publisher":"Algemeen Dagblad","date":"2021-10-09","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/26548/articles/1460750/67/4","title":"Wiebes wint weer in sprint","text":"Lorena Wiebes (22) heeft ook de vijfde etappe in de Women's Tour in Groot-Brittannië op haar naam geschreven. De 22-jarige Nederlandse was na 95,4 kilometer, van Colchester naar Clacton, de beste in een massasprint, voor de Italiaanse Elisa Balsamo (Valcar-Travel & Service) en haar landgenote Marjolein van 't Geloof (Drops- Le Col). Donderdag was Wiebes in Southend-on-Sea ook al de snelste van het peloton.  \n  \nGisteren werd met nog 16 kilometer te fietsen de ontsnapte Hayley Simmonds bijgehaald. Daarna probeerden nog enkele vrouwen tevergeefs een sprint te voorkomen. Team DSM hield de controle en Wiebes sprintte met overmacht naar haar tweede zege op rij.  \n  \nDemi Vollering behield de leiderstrui. Vandaag is de laatste etappe van de Women's Tour.","intensity":0,"negativity":0,"cluster_id":18,"similar_texts":"text28"}]
