[{"id":"1","publisher":"Algemeen Dagblad","date":"2021-12-27","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27800/articles/1506902/2/1","title":"'Bloedbad door militair regime'","text":"De internationale hulporganisatie Save the Children meldt een bloedbad na een aanval van het leger in Myanmar. Daarbij zouden zeker 38 mensen zijn omgekomen, onder wie vrouwen en kinderen. Soldaten hebben naar verluidt mensen uit hun auto's gehaald, sommigen gearresteerd, anderen vermoord en hun lichamen verbrand, aldus de organisatie. Het regime bevestigt alleen dat er doden zijn gevallen toen militairen 'zeven verdachte voertuigen wilden stoppen'.","intensity":0,"negativity":0,"cluster_id":21,"similar_texts":"text284"},{"id":"2","publisher":"Algemeen Dagblad","date":"2021-12-27","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27800/articles/1506902/4/5","title":"'Meer inwoners naar Golanhoogte'","text":"Israël wil de bevolking van de sinds 1967 bezette Golanhoogte verdubbelen tot honderdduizend mensen. Premier Bennett heeft dat aangekondigd tijdens een regeringsbijeenkomst op het strategisch gelegen plateau nabij Syrië. De plannen voorzien in twee nieuwe nederzettingen en uitbreiding van de stad Katzrin, waarmee een investering van 280 miljoen euro is gemoeid. De Golanhoogte moet volgens Bennett het technologisch centrum voor groene energie in Israël worden. Volgens het internationaal recht behoort de door Israël veroverde hoogvlakte tot Syrië.","intensity":0,"negativity":1,"cluster_id":13,"similar_texts":"text83"},{"id":"3","publisher":"De Telegraaf","date":"2021-12-27","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/ea5e23c0dddae19385ae3018a3c18655/web/OPS/cciobjects.json&hash=7758a6548c5dd1b63636#/pages/1","title":"’Haal geen prik over grens’","text":"’Haal geen prik over grens’\n\nGGD: problemen bij registratie in app\n\nVan een onzer verslaggevers\n\nUTRECHT De GGD adviseert Nederlanders met klem geen boosterprikken over de grens te halen.\n\nDit kan problemen opleveren bij de registratie in de CoronaCheck-app, zegt een woordvoerster van koepel GGD GHOR Nederland. \n\nMensen die in Duitsland een zogenoemde oppepprik halen, zien dat niet terug bij het vaccinatiebewijs in hun CoronaCheck-app op hun mobiele telefoon. Ze kunnen achteraf via een registratie in Nederland alleen een papieren coronatoegangsbewijs (CTB) krijgen. Ze krijgen geen Digitaal Corona Certificaat om mee te kunnen reizen. Dat laatste is de verantwoordelijkheid van het Europese land waar mensen de booster halen, zegt de woordvoerster van de koepelorganisatie.\n\nHalsoverkop\n\nPagina T4","intensity":0,"negativity":0,"cluster_id":22,"similar_texts":"text38"},{"id":"4","publisher":"De Telegraaf","date":"2021-12-27","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/ea5e23c0dddae19385ae3018a3c18655/web/OPS/cciobjects.json&hash=9cb2fbd846017a72a746#/pages/34-35","title":"’Ik dank Paul vanuit de grond van mijn hart’","text":"’Ik dank Paul vanuit de grond van mijn hart’\n\nCS Santosh heeft zijn leven te danken aan het snelle handelen van Spierings. „Paul heeft ons laten zien hoe we als mens moeten zijn.”\n\nFOTO ANP/HH\n\nCS Santosh is zijn redder Paul Spierings dankbaar. „In de komende weken zal ik hem tijdens de rally ontmoeten en persoonlijk bedanken”, belooft de Indiër.\n\nfoto \n\nred bull\n\n❮❯\n\nIndiase motorrijder CS Santosh na zware revalidatie en depressie:\n\ndoor Willem Held\n\nAMSTERDAM „Paul heeft ons laten zien hoe we als mens moeten zijn.” Dat zegt de Indiase motorrijder CS Santosh over zijn Brabantse collega en redder Paul Spierings. „Ik dank hem uit de grond van mijn hart.” \n\nHet gaat naar omstandigheden uitstekend met de man met de ingewikkelde voornamen Chunchunguppe Shivashankar. „Iedereen noemt me CS en dat is prima”, zegt hij via de telefoon vanuit Bangalore. „Na een moeilijke tijd voel ik me heel goed. Ik ben voor 98 procent weer de man van voor het ongeluk.”\n\nSantosh lag na het ongeluk op 6 januari tien dagen in coma. „Toen ik daaruit ontwaakte, wist ik niets meer van de laatste twee jaar en dus ook niet van het ongeluk. Ik herkende mijn eigen vriendin niet eens meer. Mijn huis en de straten in mijn stad ook niet. Ik had geen bot in mijn lijf gebroken, maar kon niets meer. Niet zitten, niet staan en niet lopen. Met babystapjes moest ik dat weer leren.”\n\nHet is een wonder dat Santosh na een lang en moeizaam revalidatieproces inmiddels bijna alles weer kan. Maar hij bekent ook dat dit proces gepaard is gegaan met een zware depressie. „Ik voelde een grote leegte in me. Het leek alsof die sterke kerel in mezelf was doodgegaan. Voor mijn vriendin voelde ik geen liefde meer en ik was eenzaam. Het duurde een tijd voordat ik ook zelf wilde toegeven dat ik depressief was. Nu slik ik medicijnen en heb ik mezelf kunnen terugvinden. Dat is op dit moment mijn grootste geluk.”\n\nSantosh stapte in augustus weer voor het eerst voorzichtig op de motor en had vanaf dat moment in zijn hoofd om weer aan de komende editie van de Dakar Rally mee te doen. Dat gaat echter niet gebeuren, want hij kwam niet door de fysieke en mentale testen van zijn team Hero MotoSports. Toch zal Santosh de komende weken in Saoedi-Arabië zijn om zijn ploeggenoten te steunen. „Ik begrijp dat er mensen zijn die niet snappen dat ik weer aan de rally op de motor wil meedoen. Maar ik hoop ook dat zij begrijpen dat motorrijden mijn leven is. Door deze sport en de Dakar Rally ben ik wie ik ben.”\n\nHet slachtoffer in de veelbesproken crash wil dus op termijn weer meedoen aan de woestijnrally, terwijl zijn Nederlandse redder heeft gekozen voor een veiliger voertuig op vier wielen. Santosh: „Ik voel me slecht omdat ik ervoor gezorgd heb dat hij deze beslissing heeft moeten nemen. Hij heeft problemen gehad omdat hij mij heeft geholpen. Ik realiseer me hierdoor meer dan ooit dat je tegenstanders je beste vrienden moeten zijn als het er echt op aankomt.”\n\nSantosh en Spierings hadden in het afgelopen half jaar wat contact via berichten op hun telefoon, maar de Nederlander had wel op wat meer uitbundigheid van Indiase zijde gerekend „Ik snap dat hij mentale problemen had, maar als het andersom was geweest, had mijn vrouw zeker contact gezocht om hem uitvoerig te bedanken”, zegt Spierings.\n\n„In de komende weken zal ik hem tijdens de rally ontmoeten en dat persoonlijk doen”, belooft Santosh. „En ik wil graag zijn verhaal horen.”","intensity":0,"negativity":0,"cluster_id":12,"similar_texts":"text166"},{"id":"5","publisher":"De Telegraaf","date":"2021-12-27","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/ea5e23c0dddae19385ae3018a3c18655/web/OPS/cciobjects.json&hash=fbc2ce345100a471d33c#/pages/8","title":"’Tijd voor iets anders’","text":"’Tijd voor iets anders’\n\nSander Dekker weet nog niet wat hij na zijn ministerschap gaat doen. ,,Maar mijn hart ligt bij de publieke zaak.” \n\nFOTO ROBIN UTRECHT\n\nMinister Sander Dekker keert niet terug in Rutte IV\n\nVan onze parlementaire redactie\n\nDen Haag Demissionair VVD-minister Sander Dekker neemt afscheid van het Binnenhof. Hij keert niet terug in het nieuwe kabinet-Rutte IV, dat binnenkort op het bordes moet verschijnen. „Na bijna tien jaar bewindspersoon is het tijd voor iets anders.”\n\nDe vier partijen VVD, CDA, D66 en CU zijn momenteel onder leiding van formateur Rutte bezig met de zoektocht naar en screening van nieuwe bewindsperonen. Een aantal bekende gezichten uit het vorige kabinet keren niet terug. Vorige week zwaaiden de CU-bewindsmannen Paul Blokhuis en Arie Slob uit. Nu is het Sander Dekker die zijn aftocht aankondigt. \n\nNestor\n\n„Ik ben ooit begonnen als jongste bewindspersoon in het kabinet-Rutte II, inmiddels ben ik de nestor van het gezelschap”, aldus Dekker (46). \n\nDe VVD’er zegt zich binnen zijn partij altijd bezig te hebben gehouden met nieuw talent: „Scouting, training, selectie. Dan moet je niet gek staan te kijken dat een nieuwe generatie het op enig moment overneemt. Sterker nog: missie geslaagd!” Dekker is sinds 2017 minister voor Rechtsbescherming. Daarvoor was hij staatssecretaris van Onderwijs, Cultuur en Wetenschap.\n\nOnlangs kondigde Dekker in een interview met De Telegraaf in de nasleep van de moorden op Derk Wiersum en Peter R. de Vries nieuwe maatregelen aan om vluchtgevaarlijke gevangenen de pas af te snijden. \n\nNooit klaar\n\nHet verblijf van zeer zware criminelen, met name uit de georganiseerde misdaad, onder een normaal gevangenisregime levert te vaak problemen op, aldus de VVD’er.\n\nHet werk van een minister voor Rechtsbescherming ’is nooit klaar’, aldus Dekker. „Maar met een stevige aanpak tegen criminaliteit en de versterking van de positie van slachtoffers hebben we belangrijke stappen gezet.”\n\nVVD-leider Mark Rutte laat weten met ’respect en bewondering voor alles wat hij voor de VVD en voor Nederland heeft gedaan’ afscheid te nemen van Dekker. „Sander was als bewindspersoon niet alleen bezig met zijn eigen portefeuille, maar breder betrokken bij en geïnteresseerd in ook andere dossiers. Hij was altijd bereid te helpen en mee te denken, hoe druk hij het zelf ook had.”\n\nToetssteen\n\nWat Dekker hierna gaat doen, weet hij zelf nog niet. „Maar mijn hart ligt bij de publieke zaak. Hoe maken we de wereld waarin we leven een beetje beter? Dat zal bij een volgende stap steeds mijn toetssteen zijn.”\n\nHet kabinet-Rutte IV moet binnenkort op het bordes verschijnen. Rutte zei eerder dat de VVD mikt op ’nieuw elan’ in het nieuwe kabinet. Net als de andere drie partijen wil de VVD ook met nieuwe gezichten komen.","intensity":0,"negativity":0,"cluster_id":9,"similar_texts":"text145"},{"id":"6","publisher":"Algemeen Dagblad","date":"2021-12-27","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27800/articles/1506902/4/2","title":"Bewondering, respect: 'Een groot man is heengegaan'","text":"### REACTIES\n\nHet overlijden van Desmond Tutu maakt wereldwijd enorm veel warme reacties los waarin bewondering en respect de boventoon voeren. Zijn geweldloze strijd tegen apartheid maakt nog altijd indruk.  \n  \nPaus Franciscus liet weten bedroefd te zijn en condoleerde de familie en geliefden van de overleden geestelijke. Oud-president Obama prees Tutu als een mentor, vriend en moreel kompas. ,,Hij verloor nooit zijn ondeugende gevoel voor humor en bereidheid menselijkheid in zijn tegenstanders te vinden.\"  \n  \nDe huidige Amerikaanse president Biden zei met 'gebroken hart' te hopen dat zijn voorbeeld 'door de eeuwen heen zal echoën'. Koning Willem-Alexander en koningin Máxima koesteren dankbare herinneringen aan de aartsbisschop. ,,Zijn innemende persoonlijkheid en karakteristieke lach hadden een grote wervende kracht en hielpen velen op het pad naar verzoening.\"  \n  \nTutu wordt veelvuldig geciteerd op sociale media: 'Als je vrede wilt dan praat je niet met je vrienden maar met je vijanden'; of 'Mijn vader zei altijd: Verhef je stem niet, verbeter je argumenten'. Duizenden bekenden en onbekenden delen hun gedachten. ,,Ik ben bedroefd door het overlijden van een wereldwijsgeer, mensenrechtenleider en machtige pelgrim. Wij zijn beter omdat hij hier was\", zei Bernice King, dochter van de vermoorde Amerikaanse dominee Martin Luther King.  \n  \n,,Mijn vader was een man van gebed en een man van vrede. Zijn hart was groot genoeg om heel de wereld in liefde vast te houden\", reageert de in Nederland woonachtige dochter Mpho Tutu op de dood van haar vader tegenover dagblad Trouw. Mpho is anglicaans priester, de kerk waarvoor ook haar vader diende. Ze woont met haar vrouw in Amstelveen en is sinds kort predikant in de remonstrantse, vrijzinnige kerk in Amsterdam.   \n  \nMaandag vliegt ze naar Zuid-Afrika voor de begrafenis. ,,Hij werd eens beschreven als de kleinste reus\", appte ze zondag, doelend op de kleine gestalte. Tutu maakte geen verschil tussen mensen. Zijn dochter: ,,Hij verkeerde met de machtigen der aarde, en zat bij de kleinsten, de zwaksten, de armsten en de meest hulpbehoeftigen. Hij deed het met dezelfde liefde en lach.\"","intensity":0,"negativity":0,"cluster_id":17,"similar_texts":"text80"},{"id":"7","publisher":"De Telegraaf","date":"2021-12-27","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/ea5e23c0dddae19385ae3018a3c18655/web/OPS/cciobjects.json&hash=9ba84ed6ba51df1661c6#/pages/42","title":"Brand boekt vijfde zege in wereldbeker veldrijden","text":"Brand boekt vijfde zege in wereldbeker veldrijden\n\nNummertje vijf voor Lucinda Brand\n\nDENDERMONDE Lucinda Brand heeft in het Belgische Dendermonde ook de twaalfde veldrit om de wereldbeker gewonnen. Het was al de vijfde zege in de reeks van de wereldkampioene uit Rotterdam. Brand, die rijdt voor Baloise-Trek Lions, heeft ook riant de leiding in het wereldbekerklassement.\n\nDe Amerikaanse Clara Honsinger bleef nog enigszins in de buurt van Brand en werd op vier seconden tweede achter de winnares, die het in de laatste honderden meters rustig aan deed. De derde plaats was voor Denise Betsema. De Texelse staat tweede in het klassement.\n\nMarianne Vos, vierde in de uitslag, had de beste start waar Brand enigszins in het gedrang kwam. „Het was een snelle start, zoals vaak. Ik zat een beetje in het gedrang en reed me nog weleens vast achter iemand”, vertelde Brand, die bij het ingaan van de derde van vijf ronden alleen voorop kwam te rijden. „Je moet geduld hebben en rustig blijven, soms even wachten tot je ruimte krijgt. Het hoort erbij, je moet ook zoeken naar je ritme.”\n\nBetsema en Puck Pieterse waren op dat moment haar naaste belagers, maar beiden zagen in de vierde ronde Honsinger passeren. Brand had het gevaar gezien. „Ze kwam sterk opzetten, maar ik kon het hier gelukkig goed in de gaten houden. Ik had nog wel iets in de tank zitten voor als het nodig zou zijn”, vertelde Brand.\n\nHonsinger werd net als vorig jaar tweede achter Brand. „Misschien had ik haar kunnen achterhalen als de wedstrijd vijf minuten langer had geduurd”, meende ze. \n\nOp 2 januari is in het Zeeuwse Hulst de volgende wedstrijd om de wereldbeker.","intensity":0,"negativity":1,"cluster_id":15,"similar_texts":"text28"},{"id":"8","publisher":"Algemeen Dagblad","date":"2021-12-27","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27800/articles/1506902/29/7","title":"Brand soleert naar de winst","text":"Lucinda Brand won in Dendermonde ook de twaalfde veldrit om de wereldbeker.  \n  \nVoor de wereldkampioene uit Rotterdam was het al haar vijfde zege in de reeks. Brand heeft ook riant de leiding in het wereldbekerklassement.  \n  \nDe Amerikaanse Clara Honsinger werd op vier seconden tweede. De derde plaats was voor Denise Betsema.","intensity":0,"negativity":2,"cluster_id":15,"similar_texts":"text194"},{"id":"9","publisher":"Algemeen Dagblad","date":"2021-12-28","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27818/articles/1507620/8/1","title":"De dag dat Mark Rutte een paria was","text":"'Ik ga even naar het toilet'', zegt Mark Rutte. Het loopt tegen enen in de nacht van 1 op 2 april en in de fractiekamer van de VVD zit de top van de partij bijeen. Het Kamerdebat over de omstreden notitie 'Pieter Omtzigt functie elders' is geschorst.  \n  \nRutte zelf is er, natuurlijk. Net als Tweede Kamerleden Sophie Hermans, Bente Becker en partijvoorzitter Christianne van der Wal. Later komt partijvriend en mentor Ben Verwaayen erbij. De samenstelling van dit gezelschap duidt erop dat dit de laatste uren van Rutte als premier zouden kunnen zijn.  \n  \nAlle opties komen voorbij in het beraad, ook het terugtreden van de VVD-leider. Dat is het moment dat Rutte opstaat en aankondigt een sanitaire stop in te lassen. ,,Zo gaf hij ons ruimte'', weet een aanwezige.  \n  \nAls Rutte terugkeert, blijkt dat niemand vindt dat hij weg moet. De schorsing van het debat is even daarna voorbij, Rutte moet rennen om op tijd terug te zijn in de zaal.  \n  \nIn het urenlange 1 april-debat draait het om één onthulling: de VVD-leider blijkt wel degelijk over het CDA-Kamerlid Omtzigt ('functie elders') gesproken te hebben, iets wat hij eerder stellig had ontkend.  \n  \nDat het 'functie elders-debat' het politieke lot van de VVD-leider kan bepalen, is al vroeg die dag duidelijk. De oppositie ruikt bloed en wil een motie van wantrouwen steunen, de coalitie koerst op de gele kaart, de motie van afkeuring. Er moet een stevig signaal komen voor de premier, vinden de coalitiepartijen na intern beraad. Wel een tik op de vingers dus, geen ontslag.  \n  \nCoalitiepartner D66 heeft al snel de conclusie getrokken dat het per motie wegsturen van Rutte als premier van het demissionaire kabinet 'onverantwoord' zou zijn. Er zijn net verkiezingen geweest en het land zit in een enorme crisis.  \n  \nOok CDA-leider Wopke Hoekstra denkt er zo over. Al is er in zijn fractie weerstand, blijkt 's nachts. Mona Keijzer wil liever de motie van wantrouwen steunen. En thuis op de bank in Enschede zit de (dan nog) nummer twee van de partij Pieter Omtzigt, van wie iedereen weet dat hij ook niet meer met Rutte in een kabinet wil. Er wordt een heftige discussie gevoerd. Een enkel lid eist meer bedenktijd. ,,Maar de meerderheid beseft: Rutte heeft 2 miljoen kiezers, hem wegsturen veroorzaakt enorme chaos'', vertelt een aanwezige.\n\nSchade\n\nOok ChristenUnie-leider Gert-Jan Segers probeert de schade te beperken die dag. Hij zoekt niet lang na de start van het debat contact met SGP-leider Kees van der Staaij. Die geeft aan een motie van afkeuring meer op zijn plaats te vinden dan een motie van wantrouwen. ,,Zou jij niet een tekstje kunnen opzetten?\" vraagt Segers aan Van der Staaij. Die begint met schrijven.  \n  \nRutte weet om half 8 in de ochtend al dat hij een heel zwaar debat gaat krijgen. Dan krijgt de VVD-leider 'via via' te horen dat er in de gespreksverslagen van verkenners Annemarie Jorritsma en Kajsa Ollongren tóch te lezen is dat hij over Kamerlid Pieter Omtzigt heeft gesproken. Uit de vrijgegeven notities blijkt dat Rutte zei: 'Je moet wat met Omtzigt: minister maken.' In de later gefotografeerde aantekeningen van Ollongren staat bondig 'Pieter Omtzigt - functie elders'.  \n  \nDe VVD-leider weet: dit is foute boel. Rutte informeert zijn intimi. Als de andere partijleiders uren later hun eigen gespreksverslagen inzien bij de Oude Zaal van het Kamer- gebouw, weten ze nog van niks. Pas na afloop lezen ze het nieuws over Rutte in de media: iedereen staat perplex. Alsof de beoogde nieuwe premier een kritisch Kamerlid kan wegpromoveren en daar nog over loog ook. Binnen en buiten de VVD is meteen duidelijk: dit kan Rutte zijn premierschap kosten.  \n  \nAls het debat begint, ziet iedereen een andere Rutte dan normaal. Hij is gespannen, oogt nerveus. Sowieso hangt er een rare sfeer die dag, het is voor veel fractievoorzitters hun eerste echt grote debat dat ze sinds hun verkiezing voeren. CDA-leider Wopke Hoekstra en D66-leider Sigrid Kaag weten amper hoe de interruptiemicrofoon werkt.  \n  \nOppositiepartijen ruiken bloed en lijken tien jaar lang opgekropte rancune bij Rutte voor de voeten te gooien. Het zorgt voor een giftig klimaat die dag en avond, opgeklopte spanning. En dat laatste vooral bij een van de meest ervaren politici in de zaal: Rutte zelf. Zijn ogen staan dof, hij oogt nerveus, hij doet gemaakt vriendelijk tegen zijn collega's, vinden zij. Alsof hij zich een houding probeert aan te meten.\n\nQuarantaine\n\nAndersom wordt op Rutte een vorm van politieke quarantaine toegepast, vinden VVD'ers: partijleiders zoeken amper oogcontact. Iedereen mijdt de VVD-leider, als een paria. ,,Het was ieder voor zich die dag\", zegt een aanwezige.  \n  \nRuttes regeringspartners D66, CDA en ChristenUnie maken zich ook zorgen. Als de motie van wantrouwen wordt aangenomen en het demissionaire kabinet wordt per direct onthoofd, kunnen de aanpak van de coronacrisis en de formatie van een nieuw kabinet ontploffen.  \n  \nTegelijkertijd kan Rutte niet onbestraft blijven. Dus als Segers de rest vertelt dat Van der Staaij een motie van afkeuring overweegt, zien ze een uitweg. Door Van der Staaijs motie te steunen, kan veilig vanachter de rug van de altijd redelijke SGP een signaal worden afgegeven zonder dat dit tot onherstelbare schade leidt.  \n  \nWat zij nog niet weten, is dat Van der Staaij in de loop van de dag is gaan twijfelen. De verdediging van Rutte (,,Ik heb niet gelogen\") overtuigt niet. De SGP-fractie wordt overspoeld met boze reacties van leden. En ook in zijn fractie wordt er verschillend over gedacht. Dan hakt Van der Staaij in de pauze de knoop door: hij zal de motie van afkeuring niet indienen, maar de motie van wantrouwen van PVV-leider Geert Wilders steunen.  \n  \nDe SGP fungeert op dit vlak als een kanarie in de kolenmijn: slechts één keer eerder steunde de partij een motie van wantrouwen (in het Hirsi Ali-debat tegen Rita Verdonk). Doet de gereformeerde partij dat, dan is dat een omineus teken. ,,De SGP staat bekend als een partij die groot belang hecht aan de waarheid\", zegt Van der Staaij terugblikkend. ,,Dan moet je moreel-ethisch niet aan de verkeerde kant komen te staan door dit te vergoelijken.\"\n\nEmotioneel\n\nNiet lang voor de stemming begint, krijgt D66-Kamerlid Rob Jetten het te horen van de SGP. Zoals het de coalitiepartijen ook ter ore komt dat Wilders' motie van wantrouwen steun krijgt van PvdA en GroenLinks. In emotionele fractievergaderingen aldaar is besloten dat Rutte weg moet. Met de tekst van Van der Staaij als leidraad moet er snel een eigen motie van afkeuring komen die zal worden ingediend door D66-leider Sigrid Kaag en CDA-leider Wopke Hoekstra.  \n  \nDe VVD weet al die tijd nog van niets. VVD-coryfee Verwaayen heeft geen moment het gevoel gehad dat Rutte 'het niet zou redden'. ,,Er was veel emotie in de zaal. Omdat het een spannende avond was, wilde ik kijken of er nog iets was dat ik zou kunnen doen. Dat bleek niet het geval\", vertelt hij nu. Maar partijgenoten zien wel dat Rutte er doorheen zit. Minder monter dan normaal, afgemat door de kolossale vijandigheid in het parlement.  \n  \nAls Rutte na de schorsing terug naar de zaal loopt, schiet GroenLinks-leider Jesse Klaver hem aan. Hij wil dat Rutte uit zijn mond hoort dat zijn fractie de motie van wantrouwen steunt. Rutte reageert amper, anderen zien een 'bokser die groggy in de ring hangt'. De nummer twee van de VVD, Sophie Hermans, hoort van D66-secondant Rob Jetten: ,,Wij komen met een motie van afkeuring.''  \n  \nHet is de eerste keer dat de coalitiegenoten die dag contact hebben. VVD'ers voelen zich overvallen door de mededeling, maar weten ook dat een motie van afkeuring niet zo ernstig is als een motie van wantrouwen.  \n  \nVooraf hebben de liberalen afgesproken: een motie van wantrouwen laat geen andere keus dan opstappen als premier, de motie van afkeuring is niet genoeg. Bij de VVD is ook ergernis ontstaan. Zij hebben toch zeker de verkiezingen gewonnen? Ze moeten niet denken dat Rutte na een fopmotie de spullen al gaat pakken, schetst een VVD-bron.  \n  \nDoor de motie van afkeuring lijkt het debat met een sisser af te kunnen lopen. Dat snapt ook oppositieleider Geert Wilders, die Kaag na het indienen van haar motie voorhoudt dat zij 'de heer Rutte politiek heeft onthoofd'. Kaag zwijgt. In zo'n beladen debat probeert ze haar woorden zorgvuldig te kiezen: wel streng zijn, niet nog meer olie op het vuur gooien. Dat mislukt. Op een vraag van Esther Ouwehand (Partij voor de Dieren) over welke conclusies Rutte moet verbinden aan haar motie, antwoordt ze veelzeggend: ,,Ik zou daar mijn eigen conclusies aan verbinden.''  \n  \nHet is opnieuw PVV-leider Wilders die het vuur oppookt door tegen drieën 's nachts te vragen welke conclusie Rutte zelf trekt na de massieve kritiek uit de coalitie. ,,Ik ga door als minister-president\", klinkt het. ,,Maar ik ga natuurlijk wel zorgen dat ik het vertrouwen ga terugverdienen.'' Ook dit vertrouwensprobleem lijkt de VVD-leider als een stofje van de schouder te vegen.\n\nDeemoed\n\nDat tergt de rest. Toon nou eens een keer echte deemoed, denken zij. Kaag is zo geërgerd dat ze na afloop voor de televisiecamera's nog eens uithaalt naar Rutte door te suggereren dat zij was opgestapt: ,,Ik ben een ander mens.\" Bij CU-leider Segers loopt de woede zo hoog op dat hij de volgende dag in een interview Rutte de wacht aanzegt. CU gaat niet meer onder Rutte in een nieuw kabinet zitten. De banvloek is tijdelijk, zo blijkt later.  \n  \nMaar de formatie van een nieuw kabinet lijkt vanaf dat moment bijna onmogelijk. ,,Er is heel veel stuk gegaan die dag\", zegt een ingewijde. Tot diep in september zijn de naschokken voelbaar. Dan gaan partijen echt onderhandelen en speelt '1 april' nog altijd een rol, vertelde D66-leider Sigrid Kaag na de presentatie van het coalitieakkoord in december. ,,Die hele voorgeschiedenis. Kan dit nog wel goedkomen?\"  \n  \nMorgen: de wederopstanding van Mark Rutte.\n\nVerkeerd herinnerd\n\nMark Rutte (VVD) vlak na de start van het debat:  \n  \n,,Uit het verslag blijkt dat het wel over Pieter Omtzigt is gegaan. Ik heb naar eer en geweten de pers te woord gestaan over wat ik dacht wel en niet te hebben gezegd. Ik heb mij dat achteraf verkeerd herinnerd.\"Sigrid Kaag (D66) in een reactie:  \n  \n,,Meneer Rutte. Ik sta hier met zwaar gemoed. Hier scheiden onze wegen. In de politiek en in het leven heeft een mens hopelijk een goede gezondheid, maar het grootste goed is de individuele integriteit.\"  \n  \nGert-Jan Segers (ChristenUnie) in een reactie:,,Snapt de heer Rutte dat als je dit leest na de toeslagenaffaire, na alle vragen en de verontwaardiging van de heer Omtzigt, dat dit inderdaad de indruk is die je krijgt? Je ziet toch een soort wanhopige zoektocht en een 'we moeten van die man af'. Dat is echt de indruk die ik krijg.\"  \n  \nMark Rutte (VVD) in een reactie:  \n  \n,,Dat snap ik, maar dan is er ook zoiets als vertrouwen. Meneer Segers, u en ik werken nu vier jaar samen, intensief, in een coalitie. Ik heb u volgens mij nooit belazerd. Ik ben überhaupt niet iemand die hier collega's belazert. Ik heb hier een fout gemaakt. Mijn geheugen klopte niet. Wat heb ik nou voor motief om dat niet te melden? Het punt was alleen dat ik me dat niet herinner.\"","intensity":0,"negativity":1,"cluster_id":18,"similar_texts":"text223"},{"id":"10","publisher":"De Telegraaf","date":"2021-12-27","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/ea5e23c0dddae19385ae3018a3c18655/web/OPS/cciobjects.json&hash=46056a15943316b15d18#/pages/12-13","title":"Desmond Tutu, goedlachse strijder","text":"Desmond Tutu, goedlachse strijder\n\nDesmond Tutu overleed zondag op 90-jarige leeftijd.\n\nAnglicaanse priester vocht jaren tegen apartheid en was kritisch over het ANC\n\nIn memoriam\n\nMet Desmond Tutu heeft Zuid-Afrika zijn belangrijkste morele kompas verloren. Zo vurig en onbevreesd als hij decennialang een vreedzame kruistocht voerde tegen het apartheidsregime, zo fel trok hij in zijn latere jaren van leer tegen corrupte ANC-politici en dwalende kerkleiders. Zijn onwankelbare optimisme, karakteristieke schaterlach en bereidheid tot een dansje maakten ’The Arch’ tot een geliefd figuur in Zuid-Afrika en ver daarbuiten.\n\nTutu is zondag op 90-jarige leeftijd overleden, zo maakte de Zuid-Afrikaanse president Cyril Ramaphosa bekend. De dood van Tutu is „een nieuw hoofdstuk in het afscheid van bijzondere Zuid-Afrikanen die ons een bevrijd Zuid-Afrika hebben nagelaten”, aldus de Zuid-Afrikaanse president. Hij werd als geestelijke vaak in één adem genoemd met populaire humanitaire boegbeelden als Moeder Teresa en de veertiende Dalai Lama, een van zijn persoonlijke vrienden.\n\nTutu werd sinds 2015 verscheidene malen opgenomen in het ziekenhuis, nadat er in 1997 prostaatkanker werd geconstateerd. \n\nNog meer dan zijn andere beroemde vriend, Nelson Mandela, gold hij als morele gids van Zuid-Afrika, vooral dankzij zijn onafhankelijkheid van de toenmalige verzetspartij – en huidige regeringspartij – ANC. Ook tijdens de donkerste jaren van het blanke minderheidsbewind bleef Tutu bovendien hameren op vreedzaam verzet. Hoewel Tutu al jaren met pensioen was als aartsbisschop, bleef hij tot het einde van zijn leven energiek strijden tegen sociaal onrecht en mensenrechtenschendingen. \n\nDesmond Mpilo Tutu werd in 1931 in het stadje Klerksdorp geboren als oudste zoon van een schoolonderwijzer. Op 24-jarige leeftijd trouwde hij met zijn vrouw Leah. De twee kregen vier kinderen en bleven hun hele leven elkaars steun en toeverlaat. Tutu volgde in de voetsporen van zijn vader, maar toen de blanke regering in 1957 het minderwaardige Bantoe-onderwijs instelde voor zwarte Zuid-Afrikanen nam hij ontslag als docent en ging hij theologie studeren.\n\nIn 1961 werd hij door de Anglicaanse Kerk tot priester gewijd, waarna hij verder studeerde in Engeland. Bij zijn terugkeer in Zuid-Afrika doceerde hij op verschillende universiteiten theologie, tot hij werd benoemd tot Anglicaans bisschop van Lesotho, het geheel door Zuid-Afrika omringde kleine bergkoninkrijk. Kort daarna volgde zijn benoeming tot voorzitter van de Zuid-Afrikaanse Raad van Kerken.\n\nIntussen werd zijn verzet tegen de apartheid steeds feller. Tutu was een van de weinige zwarte leiders die niet door de regering werden opgepakt wegens hun strijd tegen de apartheid. Hij maakte dagelijks gebruik van zijn positie om zijn afkeer van de afgedwongen rassenscheiding publiekelijk te uiten. Omdat hij zich nooit had aangesloten bij een verzetsgroep, werd hem door andere zwarte leiders vaak gevraagd op wiens gezag hij eigenlijk sprak. Tutu’s antwoord: „Op gezag van God.”\n\nBij de bloedig neergeslagen opstand in Soweto in 1976 riep Tutu de wereld op Zuid-Afrika economisch te boycotten. Voor zijn vreedzame verzet tegen de apartheid ontving hij in 1984 de Nobelprijs voor de Vrede. Drie jaar later werd hij door de Anglicaanse Kerk benoemd tot aartsbisschop, de eerste zwarte kerkleider in Zuid-Afrika. \n\nIn 1990 schrapte toenmalig president F.W. de Klerk het verbod op het ANC en liet hij Nelson Mandela vrij na 27 jaar gevangenschap. Desmond Tutu introduceerde Mandela aan het publiek en verleende hem onderdak op de eerste dag van zijn vrijheid. Mandela zou later over zijn vriend zeggen: „Soms is hij heel scherp in zijn oordeel, maar vaak ook zacht en zelden zonder humor. Desmond zal altijd de stem zijn van degenen die hun stem niet kunnen laten horen.”\n\nMet Tutu’s emeritaat in 1995 was de rol van The Arch – zijn troetelnaam – niet uitgespeeld. Nadat het ANC aan het bewind was gekomen en Mandela tot president was gekozen, werd Tutu hoofd van de Waarheids- en Verzoeningscommissie. Hij luisterde elke dag naar de verhalen van slachtoffers van de apartheid, over de martelingen die zij moesten ondergaan, over de dood van verzetsstrijders maar ook naar verhalen van leden van de geheime politie, die om amnestie vroegen. „Dat was een voorrecht, omdat het een poging was om af te rekenen met trauma’s uit het verleden”, zei hij destijds. „Verzoening tussen de rassen is niet makkelijk.”\n\nNadat Mandela afzwaaide als politicus, hekelde Tutu regelmatig de tekortkomingen van de regering van president Thabo Mbeki, zoals de halfslachtige pogingen om de aidsepidemie in te dammen en Mbeki’s halfzachte opstelling tegenover mensenrechtenschendingen in buurland Zimbabwe. Ook zijn opvolger Jacob Zuma kreeg zo mogelijk nog hardere kritiek van Tutu.","intensity":0,"negativity":1,"cluster_id":21,"similar_texts":"text268"},{"id":"11","publisher":"Trouw","date":"2021-12-27","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1442/articles/1506901/5/2","title":"Dochter Tutu: Hij kon de hele wereld in liefde vasthouden","text":"\"Mijn vader was een man van gebed en een man van vrede. Zijn hart was groot genoeg om heel de wereld in liefde vast te houden\", reageert de in Nederland woonachtige dochter Mpho Tutu op de dood van haar vader, de Zuid-Afrikaanse oud-aartsbisschop Desmond Tutu. Hij overleed op tweede kerstdag op 90-jarige leeftijd.  \n  \nDochter Mpho is anglicaans priester, de kerk die ook haar vader diende. Ze woont met haar vrouw in Amstelveen en is sinds kort acht uur in de week predikant in de remonstrantse, vrijzinnige kerk Vrijburg in Amsterdam.  \n  \n\"Hij werd eens beschreven als de kleinste reus\", reageerde ze gisteren per telefoon, doelend op de kleine gestalte van de overleden bisschop en op zijn grootsheid. Tutu maakte geen verschil tussen mensen. Zijn dochter: \"Hij verkeerde met de machtigen der aarde, en zat bij de kleinsten, de zwaksten, de armsten en de meest hulpbehoeftigen. Hij deed het met dezelfde liefde en lach.\"  \n  \nDe dochter van Tutu is getrouwd met een Nederlandse vrouw. In anglicaanse kerken kunnen homoseksuelen niet trouwen; met name vanuit Afrika is daar veel weerstand tegen. Maar Tutu gaf toch een zegen over het huwelijk van zijn dochter, niet als bisschop maar als vader.  \n  \nVlak voor zijn dood was dochter Mpho nog bij hem. \"Ik zei tegen hem dat hij de beste vader van de wereld was. Hij antwoordde met een grap: 'Je lat ligt laag'.\"  \n  \nMpho's collega Joost Röselaers noemde Tutu gisterochtend 'vrijmoedig in zijn denken, en tegelijkertijd loyaal aan het instituut kerk'. Theoloog Röselaers studeerde af op de Waarheids- en Verzoeningscommissie die Tutu opzette om het apartheidsverleden te verwerken. Geïnspireerd door Tutu probeert Röselaers samen met oud-politica Kathleen Ferrier een soortgelijke commissie in Nederland in te stellen rond het slavernijverleden.  \n  \nRöselaers sprak Tutu één keer. \"Ontwapenend, geestig, theatraal ook\", zo beschrijft hij de oud-aartsbisschop.  \n  \nde Verdieping 6  \n  \nIn zijn strijd tegen apartheid stond God voorop\n\nBedroefde reacties\n\nIn Zuid-Afrika en de hele wereld is bedroefd gereageerd op het overlijden van Desmond Tutu. \"Het overlijden van Tutu is een nieuw hoofdstuk van rouw in het afscheid van een generatie voortreffelijke Zuid-Afrikanen die ons een bevrijd land hebben nagelaten. Tutu was een patriot zonder weerga, een principieel en pragmatisch leider die betekenis gaf aan het Bijbelse inzicht dat geloof zonder werken dood is\", zei de Zuid-Afrikaanse president Cyril Ramaphosa.  \n  \n\"Met onverwoestbare blijmoedigheid streed hij voor recht en vrede\", verklaren koning Willem-Alexander, koningin Máxima en prinses Beatrix in een gezamenlijke reactie. \"Hij gaf stem aan de hoop. Zijn innemende persoonlijkheid en karakteristieke lach hadden een grote wervende kracht en hielpen velen op het pad naar verzoening.\"  \n  \nD66-leider Sigrid Kaag vindt dat de wereld 'een van zijn belangrijkste stemmen tegen onrecht' heeft verloren. \"Zijn invloed en impact blijft van ultieme waarde. Een inspiratie voor ons allen het goede te doen.\"  \n  \nChristenUnie-leider Gert-Jan Segers memoreert dat de Zuid-Afrikaanse geestelijke \"leefde wat hij preekte. Hij streed tegen het onrecht van apartheid en werkte aan verzoening in zijn land. Een groot man is heengegaan.\"","intensity":0,"negativity":0,"cluster_id":17,"similar_texts":"text21"},{"id":"12","publisher":"Trouw","date":"2021-12-27","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1442/articles/1506901/16/4","title":"Duitse atlete na Zomerspelen ook naar Winterspelen","text":"De Duitse atlete Alexandra Burghardt liep op 6 augustus nog de finale op de 4x400 meter bij de Olympische Spelen van Tokio. Een half jaar later zal ze op de Winterspelen van Peking uitkomen als bobsleester. Volgens Bild am Sontag is de 27-jarige atlete, in Tokio ook nog halvefinaliste op de 100 meter, geselecteerd als remster in de bob van Mariama Jamanka. Dat is de winnares van het goud in de tweemansbob op de Spelen van 2018 in Pyeongchang. \"Natuurlijk ben ik dolblij. Ik heb zoveel jaren getraind om mijn olympische droom te verwezenlijken en nu doe ik dat zelfs twee keer binnen een half jaar\", zegt Burghardt. De Winterspelen in Peking beginnen op 4 februari. anp","intensity":0,"negativity":1,"cluster_id":5,"similar_texts":"text118"},{"id":"13","publisher":"De Volkskrant","date":"2021-12-27","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1447/articles/1506900/42/4","title":"Duitse Burghardt doet mee in Tokio en Beijing","text":"Olympische Spelen • De Duitse atlete Alexandra Burghardt liep op 6 augustus nog de finale op de 4x400 meter bij de Olympische Spelen van Tokio. Een half jaar later zal ze op de Winterspelen van Beijing uitkomen als bobsleester. De 27-jarige atlete, in Tokio ook nog halve finaliste op de 100 meter, geselecteerd als remster in de bob van Mariama Jamanka. Dat is de winnares van het goud in de tweemansbob op de Spelen van 2018 in Pyeongchang. 'Ik ben dolblij. Ik heb zo veel jaren getraind om mijn olympische droom te verwezenlijken en nu doe ik dat twee keer.' ANP","intensity":0,"negativity":0,"cluster_id":5,"similar_texts":"text176"},{"id":"14","publisher":"De Volkskrant","date":"2021-12-27","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1447/articles/1506900/10/2","title":"Geslaagde lancering van telescoop die op zoek gaat naar sporen oerknal","text":"### Ten Eerste\n\nRuimtetelescoop James Webb is zaterdagmiddag aan de reis begonnen die hem naar zijn werkplek op 1,5 miljoen kilometer afstand van de aarde moet brengen. De opvolger van ruimtetelescoop Hubble werd om precies 13.20 uur met een Ariane 5-raket gelanceerd vanaf de Europese ruimtebasis Kourou in Frans- Guyana.  \n  \nDe James Webb kan een miljard jaar verder terugkijken in de tijd dan de Hubble dat kan. Hij moet onder meer zoeken naar planeten waar leven mogelijk is, naar verre sterrenstelsels en sporen van de oerknal. Hij moet zeker tien jaar in gebruik blijven.  \n  \nDe James Webb is gebouwd door de ruimtevaartorganisaties van Europa (ESA), de Verenigde Staten (Nasa) en Canada (CSA). Vanuit Nederland zijn de Universiteit Leiden, onderzoeksinstituut TNO en wetenschappelijk bureau Nova- Oir betrokken bij het 8 miljard euro kostende project.  \n  \nDe ruimtetelescoop is zo groot als een tennisveld en moest opgevouwen worden om in de laadcapsule van de Ariane 5-raket te passen. Drie minuten na lancering werd de capsule afgestoten en na 27 minuten werd de telescoop losgelaten. De James Webb zal zich gedurende zijn reis langzaam ontvouwen.  \n  \n'De belofte van de Webb is niet om te ontdekken wat we verwachten, maar om ontdekkingen te doen over het heelal waar we ons nu nog geen voorstelling van kunnen maken', zei Bill Nelson, het hoofd van Nasa, na afloop van de lancering. 'Ik kan niet wachten om te zien wat hij aan het licht zal brengen!'  \n  \nDe James Webb moet over ongeveer een maand zijn werkplek bereiken. De eerste beelden en gegevens worden in de zomer van 2022 verwacht.","intensity":0,"negativity":1,"cluster_id":10,"similar_texts":"text148"},{"id":"15","publisher":"Trouw","date":"2021-12-27","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1442/articles/1506901/9/5","title":"GGD: Haal geen boosters in het buitenland","text":"De GGD adviseert met klem geen boosterprikken over de grens te halen. Dit kan problemen opleveren bij de registratie in de CoronaCheck-app, zegt een woordvoerster van koepelorganisatie GGD GHOR Nederland. Mensen die in Duitsland een boosterprik halen, zien dat niet terug bij het vaccinatiebewijs in hun CoronaCheck-app. Ze kunnen achteraf via een registratie in Nederland alleen een papieren coronatoegangsbewijs krijgen, maar daar kunnen ze niet mee reizen. Dit weekend trok een prikmarathon in Duisburg veel Nederlanders. Met een team van vijftien medewerkers prikte een arts de klok rond vanuit een hotel, dat recht tegenover de officiële vaccinatielocatie van de Duitse stad staat. Die is echter gesloten. anp","intensity":0,"negativity":0,"cluster_id":22,"similar_texts":"text293"},{"id":"16","publisher":"De Volkskrant","date":"2021-12-27","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1447/articles/1506900/42/5","title":"Hamilton trekt zich terug van Instagram","text":"### Kort\n\nFormule 1 • Autocoureur Lewis Hamilton volgt niemand meer op Instagram. Het is onduidelijk waarom de zevenvoudig wereldkampioen in de Formule 1 die beslissing heeft genomen. Hij wordt zelf nog wel gevolgd door 26 miljoen mensen. Hamilton verloor bijna twee weken geleden de wereldtitel in de Formule 1 aan Max Verstappen. Voormalig Formule 1-baas Bernie Ecclestone gelooft niet dat Lewis Hamilton volgend jaar weer te zien is in de Formule 1. 'Zijn teleurstelling is te groot en dat kan ik in zekere zin begrijpen.' ANP","intensity":0,"negativity":1,"cluster_id":16,"similar_texts":"text209"},{"id":"17","publisher":"Trouw","date":"2021-12-27","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1442/articles/1506901/16/3","title":"Hanyu nog zonder superaxel, wel naar de Spelen","text":"De Japanse kunstschaatser Yuzuru Hanyu heeft voor de zesde maal de nationale titel in zijn land opgeëist. Dat deed de tweevoudig olympisch kampioen ondanks de enkelblessure die hem in de voorbereiding op de titelstrijd had gehinderd. Hanyu had vrijdag al de leiding genomen en werd niet meer bedreigd. Hoewel hij heeft aangekondigd binnenkort een viervoudige axel uit te voeren, een niet eerder vertoonde sprong in competitie, liet hij dat nog achterwege. Hanyu is nu geplaatst voor de Winterspelen en probeert de derde schaatser te worden die voor de derde keer de olympische titel in het kunstrijden wint. Eerder deden dat de Zweed Grafström en de Noorse Sonja Henie. anp","intensity":0,"negativity":1,"cluster_id":8,"similar_texts":"text143"},{"id":"18","publisher":"De Volkskrant","date":"2021-12-27","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1447/articles/1506900/5/2","title":"Hoge Raad verklaart 'spaartaks' onwettig; Belastingdienst moet duizenden burgers terugbetalen","text":"### Ten Eerste\n\nDat blijkt uit een uitspraak die vrijdag naar buiten is gekomen. Het hoogste rechtscollege maakt daarin korte metten met de vermogensrendementsheffing, ook wel bekend als de spaartaks. Die is volgens de Raad discriminerend, over het algemeen veel te hoog en daarmee in strijd met het Europees Verdrag tot bescherming van de rechten van de mens. De Belastingdienst moet de teveel geïnde belasting terugbetalen.   \n  \nVooral het terugbetalingsbevel van de Hoge Raad is een onaangename verrassing voor het ministerie van Financiën, dat spreekt van een 'arrest met een grote impact'. Waarschijnlijk moet de Belastingdienst de aanslag van minstens 60 duizend spaarders corrigeren en deze burgers geld teruggeven.  \n  \nMogelijk kunnen nog veel meer spaarders, tot wel 1,5 miljoen mensen, op grond van dit arrest belasting terugvragen over 2017 en de jaren daarna. Het ministerie kon vrijdag niet zo snel de gevolgen van het arrest overzien. Hoeveel geld dit rechterlijk oordeel de schatkist gaat kosten, is daarom nog onduidelijk.   \n  \nDe Hoge Raad was in eerdere arresten al kritisch over de vermogensrendementsheffing, maar droeg de overheid nooit eerder op te veel geïnde belasting ook daadwerkelijk terug te storten. In een proefprocedure van de Bond voor Belastingbetalers doet het rechtscollege dat nu - onverwacht - ineens wel. De bond ageert al langer tegen de 'oneerlijke' box 3-heffing, omdat het belastingtarief op hoge spaartegoeden sinds 2012 aanzienlijk hoger ligt dan de maximale spaarrente. De Hoge Raad velt zijn baanbrekende arrest in een massabezwaarprocedure van ruim 60 duizend spaarders die vinden dat ze in 2017 en 2018 te veel vermogensrendementsheffing moesten betalen. \n\nBeleggen en sparen\n\nDe zaak bij de Hoge Raad was aangespannen door een echtpaar dat in 2017 en 2018 acht à negen ton spaargeld op Nederlandse bankrekeningen had staan. De Belastingdienst bracht aan hen 24.674 euro belasting in rekening, terwijl het werkelijke rendement over hun vermogen in die jaren 10.140 euro bedroeg.   \n  \nSinds 2017 gaat de overheid ervan uit dat Nederlanders met meer dan 50 duizend euro 'vrij' vermogen (dus exclusief de overwaarde van de eigen woning) minstens 30 procent van dat vermogen beleggen. Beleggen levert gemiddeld een hoger rendement op dan sparen, dus burgers met een hoog vermogen hebben in theorie een sterke prikkel om spaargeld om te zetten in beleggingen. Beleggen is weliswaar riskanter, maar dat zouden mensen met een groot vermogen (die het geld gemakkelijker kunnen missen) er wel voor over hebben, is het idee.   \n  \nVoor vermogens tussen de honderdduizend en één miljoen euro rekent de Belastingdienst daarom met een standaardmix van 79 procent beleggingen en 21 procent spaargeld. Hoe hoger het vermogen, hoe meer burger volgens de belastingdienst aan het beleggen slaan. Voor 2021 gaat de fiscus ervan uit dat die 21 procent spaargeld 0,03 procent rendement oplevert en de 79 procent beleggingen 5,69 procent. Over dat fictieve rendement moet de burger 31 procent belasting afdragen.  \n  \nMaar in werkelijkheid steken veel burgers minder dan 79 procent van hun vermogen in aandelen, obligaties en andere effecten. Het echtpaar uit het proefproces had bijvoorbeeld maar 20 procent van hun vermogen belegd, de overige 80 procent was spaargeld. Volgens de Bond voor Belastingbetalers betalen in 2021 ongeveer 1,3 miljoen Nederlanders te veel vermogensrendementsheffing, omdat ze minder beleggen en meer sparen dan de Belastingdienst aanneemt. \n\nDiscriminerend\n\nDe Hoge Raad concludeert nu dat de overheid spaarders daarmee discrimineert. De overheid mag geen onderscheid maken tussen burgers die veel risico nemen met hun vermogen en daarom beleggen, en burgers die aan de veilige kant willen zitten door te sparen. De laatsten worden door dit belastingstelsel onrechtmatig en disproportioneel benadeeld, vindt de Raad. De overheid moet daarom zo snel mogelijk een nieuw systeem ontwerpen dat beter aansluit op het werkelijk behaalde spaarrendement.   \n  \nMaar volgens de recente kabinetsplannen gaat de systematiek van de vermogensrendementsheffing pas in 2025 op de schop. Spaarders zullen dus ook de komende jaren te veel belasting betalen, tenzij het nieuwe kabinet eerder ingrijpt. De Hoge Raad lijkt dit nu af te dwingen door de Belastingdienst op te dragen het echtpaar dat de zaak aanspande een paar duizend euro terug te betalen. In principe kunnen álle grote spaarders op grond van dit arrest bezwaar maken tegen de opgelegde vermogensrendementsheffing. In elk geval vanaf volgend jaar, totdat het nieuwe kabinet een andere, eerlijker vermogensbelasting invoert.","intensity":0,"negativity":0,"cluster_id":20,"similar_texts":"text257"},{"id":"19","publisher":"Trouw","date":"2021-12-27","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1442/articles/1506901/12/4","title":"Israël wil Joodse bevolking Golan verdubbelen","text":"### Investering\n\nIsraël wil de Joodse bevolking van de sinds 1967 bezette Golanhoogten binnen vijf jaar verdubbelen. Premier Naftali Bennett heeft dat aangekondigd tijdens een regeringsbijeenkomst. De plannen voorzien in twee nieuwe nederzettingen en uitbreiding van de stad Katzrin, waarmee een investering van omgerekend 280 miljoen euro is gemoeid. De Golanhoogten moet volgens Bennett het technologisch centrum voor hernieuwbare energie in Israël worden. Israël veroverde de hoogvlakte van Golan in 1967 tijdens de Zesdaagse Oorlog op Syrië en annexeerde het gebied in 1981. Ongeveer de helft van de bewoners van de Golanhoogten is Joods-Israëlisch. ANP","intensity":0,"negativity":0,"cluster_id":13,"similar_texts":"text186"},{"id":"20","publisher":"De Volkskrant","date":"2021-12-27","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1447/articles/1506900/42/6","title":"Kunstrijder Hanyu weer favoriet Spelen","text":"### Kort\n\nKunstrijden • De Japanse kunstschaatser Yuzuru Hanyu heeft voor de zesde maal de nationale titel van zijn land opgeëist. Dat deed de tweevoudig olympisch kampioen ondanks de enkelblessure die hem in de voorbereiding op de titelstrijd had gehinderd. Hanyu had vrijdag al de leiding genomen na de korte kür en werd niet meer bedreigd, hoewel hij de aangekondigde viervoudige axel, een niet eerder vertoonde sprong in competitie, achterwege liet. Hanyu liet Shoma Uno, net als in de olympische finale in 2018 in Pyeongchang, achter zich. Vicewereldkampioen Yuma Kagiyama werd derde. ANP","intensity":0,"negativity":0,"cluster_id":8,"similar_texts":"text215"},{"id":"21","publisher":"De Telegraaf","date":"2021-12-27","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/ea5e23c0dddae19385ae3018a3c18655/web/OPS/cciobjects.json&hash=6b1da51c1c8f69f8b441#/pages/38-39","title":"Leerdam geeft lesje in koelbloedigheid","text":"Leerdam geeft lesje in koelbloedigheid\n\n„Er wordt vaak over het OKT gezegd dat je alleen maar wat te verliezen hebt, maar zo zie ik het niet”, zegt Jutta Leerdam. „Ik had het ticket nog niet, dus kon ik het alleen maar winnen.”\n\nFOTO’S \n\nANP/HH &\n\nRENÉ BOUWMAN\n\nJorien ter Mors komt niet in de buurt van kwalificatie op de 1000 meter. „Maar we zijn nog niet klaar.”\n\n❮❯\n\nOlympisch kampioen Ter Mors nu al onttroond op 1000 meter\n\ndoor Willem Held\n\nHEERENVEEN Al is de internationale concurrentie groot, Jutta Leerdam gaat begin februari op de olympische 1000 meter voor goud. Dat zegt deze koele kikker onomwonden nadat ze zich in het lege en kille Thialf probleemloos heeft geplaatst voor deze afstand. De veelbesproken OKT-stress had geen vat op haar, maar verlamde wel enkele concurrenten.\n\nLeerdam heeft een sterk lichaam en stalen zenuwen. Die combinatie zou haar in Peking eremetaal kunnen opleveren, al zijn daar ook supersnelle schaatsers van Amerikaanse en Aziatische komaf actief. In eigen land kan de 22-jarige Westlandse de concurrentie wel aan. Dat bleek eind oktober bij de NK Afstanden en dat bleek zondag tijdens het openingsnummer van het olympisch kwalificatietoernooi (OKT). Leerdam kwam in de slotrit tot 1.14,09 en was daarmee sneller dan Antoinette de Jong (1.14,61) en Ireen Wüst (1.14,80), die zich hoogstwaarschijnlijk ook mogen opmaken voor een olympische missie.\n\nHad Leerdam als favoriete dan helemaal geen last van de verlammende spanning die tijdens een OKT als een virus door Thialf lijkt te zweven? „Onzekerheid laat ik nooit toe”, zegt Leerdam stoer na haar solide optreden. „Dan krijg je stress en paniek. Dat wil ik niet hebben. Ach, er wordt over het OKT vaak gezegd: ’Je hebt alleen maar iets te verliezen.’ Maar zo zie ik het niet. Dat ticket had ik nog niet, dus kon ik ’m alleen maar winnen.”\n\nLeerdam gaat dus in ieder geval naar Peking voor de 1000 meter en kan zich ook nog plaatsen voor de 500 meter en de 1500 meter. Veel minder goed is de positie voor de erkende topsprinter Femke Kok. Zij kwam op de 1000 meter niet verder dan de zesde plaats in 1.15,14. Voor Kok komt nu alles aan op de 500 meter, die de snelste schaatssters van het land dinsdag twee keer rijden. De Friezin was zondag onmiskenbaar aangeslagen en meldde zich niet bij de schrijvende pers. Coach Michel Mulder kwam een droge verklaring afleggen. „Na de eerste 400 meter zie je dat ze toch wat verkrampt gaat rijden. Dat resulteert dan in een mindere slotronde.”\n\nRegerend olympisch kampioene Jorien ter Mors, die op privégebied een heftig jaar achter de rug heeft, kwam net als Kok niet in de buurt van kwalificatie op de 1000 meter en werd vijfde. Toch deed ze daar nogal nuchter over. „Ik maakte een foutje in de derde bocht en daardoor was het even net niet. Maar er zijn nog twee afstanden (500 en 1500 meter, red.). We zijn nog niet klaar. Ik kan alleen geen garanties geven. We blijven mensen en zijn geen robots.” \n\nAnders dan Kok en Ter Mors zorgden de zussen Antoinette (26) en Michelle de Jong (22) voor interessante vrolijkheid op de 1000 meter. Eerstgenoemde is doorgaans vooral goed op de wat langere afstanden en werd tot haar eigen verrassing tweede op de 1000 meter. Maar met die prestatie drukte ze haar zus naar de vierde plek. Dat leidde weer tot wat schuldgevoelens bij de oudste van de twee. „Ik zag Michelle een hele goede 1000 meter rijden. Dan komt er iemand die deze afstand er eigenlijk een beetje bij doet (Antoinette zelf dus, red.) en dan wordt Michelle vierde. Ik was blij voor mezelf, maar baalde voor haar.”\n\nMaar even later bleek dat zus Michelle helemaal niet zo teleurgesteld was. „Ik ben heel blij met mijn prestaties en ook blij voor Antoinette. Ik gok toch meer op de 500 meter van dinsdag. Nee, ik ben echt niet boos op haar.” Dan lachend: „Maar misschien komt dat nog als het allemaal bezonken is.”\n\nUitslag 1000 meter vrouwen: \n\n1\\. Leerdam 1.14,09, 2. A. de Jong 1.14,61, 3. Wüst 1.14,80.","intensity":0,"negativity":0,"cluster_id":19,"similar_texts":"text313"},{"id":"22","publisher":"De Telegraaf","date":"2021-12-27","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/ea5e23c0dddae19385ae3018a3c18655/web/OPS/cciobjects.json&hash=6ab7c9b419f06dd716f0#/pages/18-19","title":"Omicronvariant raakt duizenden vluchten","text":"Omicronvariant raakt duizenden vluchten\n\nGeannuleerd\n\nDe omicronvariant van het coronavirus schopt vluchtschema’s van luchtvaartmaatschappijen in de war. Wereldwijd waren rond de kerstdagen meer dan 5700 vluchten geannuleerd. Nog eens duizenden andere vluchten liepen vertraging op, aldus trackingwebsite Flightaware. Alleen al zaterdag gingen zeker 2500 vluchten niet door, waaronder bijna 900 van of naar Amerikaanse vliegvelden. Een dag eerder ging het om zeker 2400 annuleringen. Daarnaast waren die dag zeker 11.000 vluchten vertraagd. Op zondag waren nog eens meer dan duizend vluchten geschrapt in de VS.","intensity":0,"negativity":1,"cluster_id":1,"similar_texts":"text214"},{"id":"23","publisher":"Trouw","date":"2021-12-27","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1442/articles/1506901/15/3","title":"Omikron raakt duizenden vluchten wereldwijd","text":"De omikronvariant schopt vluchtschema's van luchtvaartmaatschappijen in de war. Wereldwijd zijn rond de kerstdagen inmiddels meer dan 5700 vluchten geannuleerd. Nog eens duizenden andere vluchten liepen vertraging op, aldus trackingwebsite Flightaware. Alleen al zaterdag gingen zeker 2500 vluchten niet door, waaronder bijna 900 van of naar Amerikaanse vliegvelden. Een dag eerder ging het om zeker 2400 annuleringen. Daarnaast waren die dag zeker 11.000 vluchten vertraagd. Ook gisteren werden veel geschrapt. Volgens de website van Schiphol ging een aantal vluchten van KLM op zaterdag niet door, al is de exacte reden daarvoor niet bekend. ANP","intensity":0,"negativity":1,"cluster_id":1,"similar_texts":"text10"},{"id":"24","publisher":"Algemeen Dagblad","date":"2021-12-27","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27800/articles/1506902/27/3","title":"Pieters wordt in slaap gehouden na zware val","text":"Wielrenster Amy Pieters (30) wordt na een zware val tijdens een training in het Spaanse Calpe in slaap gehouden. Ze is ook geopereerd aan haar schedel.  \n  \nOf de meervoudig wereldkampioene op de baan eventuele neurologische schade heeft opgeloopen, moet blijken als ze uit haar coma ontwaakt.  \n  \nPieters was vorige week met haar ploeg SD Worx in Spanje op trainingskamp. Ze bleef daar om verder te trainen met een groepje baanrensters. Daarbij kwam Pieters hard ten val en raakte buiten bewustzijn. Ze werd met een traumahelikopter naar het ziekenhuis gebracht waar ze dus direct is geopereerd. ,,De operatie op zichzelf is gelukt. De artsen waren tevreden'', laat haar ploegleider Danny Stam van SD Worx weten. ,,Nu is het afwachten hoe Amy straks uit haar slaap komt. Fingers crossed. Er is veel onzekerheid.''  \n  \nBaanspecialiste Pieters werd dit jaar ook nationaal kampioene op de weg op de VAM-berg.","intensity":0,"negativity":2,"cluster_id":14,"similar_texts":"text41"},{"id":"25","publisher":"De Telegraaf","date":"2021-12-27","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/ea5e23c0dddae19385ae3018a3c18655/web/OPS/cciobjects.json&hash=dcdd5eb25b16aa6d0d87#/pages/32-33","title":"Pijnlijke nederlaag voor Lang en Vormer","text":"Pijnlijke nederlaag voor Lang en Vormer\n\nCercle Brugge heeft stadgenoot Club Brugge de derde nederlaag van het seizoen bezorgd. De Brugse derby eindigde in 2-0, waardoor Club op zeven punten van leider Union blijft. Die club speelde 0-0 tegen AA Gent.\n\nSenna Miangue opende in de 53e minuut de score in het vanwege de aangescherpte coronamaatregelen in België lege Jan Breydel Stadion. Club Brugge, met Noa Lang en Ruud Vormer in de basis, stuitte daarna telkens op Cercle-doelman Thomas Didillon. Ook de een kwartier voor tijd ingevallen Bas Dost slaagde er niet in gelijk te maken. In de slotminuut bepaalde Sousa, op aangeven van Matondo, de eindstand op 2-0.","intensity":0,"negativity":1,"cluster_id":2,"similar_texts":"text69"},{"id":"26","publisher":"De Telegraaf","date":"2021-12-27","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/ea5e23c0dddae19385ae3018a3c18655/web/OPS/cciobjects.json&hash=544b9603fb23f780b1c1#/pages/10-11","title":"Pleidooi Rutte formatierol voor koning oogst kritiek","text":"Pleidooi Rutte formatierol voor koning oogst kritiek\n\nMark Rutte in het Torentje.\n\nfoto Eran Oppenheimer\n\nOppositie haalt uit na kerstinterview premier in De Telegraaf \n\nSGP: suggestie sluit aan bij motie\n\nVan onze parlementaire redactie\n\nDen Haag Oppositiepolitici kritiseren de suggestie van Mark Rutte om de koning weer bij de formatie te betrekken. In het jaarlijkse kerstinterview met De Telegraaf oppert de VVD-leider om de koning terug te halen, om de vorming van nieuwe kabinetten in de toekomst te versnellen.\n\nDe laatste formatie was „lang, te lang”, erkent Rutte in het vraaggesprek. „Het begon met die fout van mij”, zo verwijst hij naar de ’functie elders’-rel rondom Pieter Omtzigt. Rutte beweerde destijds dat het kritische Kamerlid tijdens de verkenningsfase geen onderwerp van gesprek was, terwijl achteraf bleek dat dat wel zo was. Toch vindt hij dat ook andere partijen verantwoordelijk zijn voor het moeizame proces, omdat zij ook eisen stelden aan met wie ze wel en niet in een kabinet wilden. \n\nHet feit dat de koning in 2012 uit het formatieproces is gehaald, heeft wat Rutte betreft ’niet geholpen’. „Het is niet zo dat als je de koning terughaalt dat de formatie opeens drie maanden korter duurt, maar het zou wel helpen.” In 2012 is besloten om het staatshoofd niet langer een centrale rol te geven bij de formatie, maar de Tweede Kamer. Dit zou de transparantie van het proces verhogen.\n\nOppositiepolitici van links tot rechts zien het pleidooi van Rutte vooral als een manier om de eigen verantwoordelijkheid te ontduiken. „Nou, tot zover het nieuwe elan van Mark Rutte”, schampert PvdA-leider Lilianne Ploumen. Het feit dat de koning ontbrak bij de formatie was volgens haar niet het probleem, „maar dat weigerpolitici zoals Rutte geen inhoudelijke besprekingen wilden voeren.” De PvdA-voorvrouw was in de beginfase van de formatie zelf als gesprekspartner betrokken, maar haakte af omdat VVD en CDA niet met een combinatie van haar partij en GL in zee wilden.\n\n„De oplossing is niet de koning er weer bij, maar Mark Rutte weg!”, aldus PVV-leider Geert Wilders in reactie op het interview. Ook SP-Kamerlid Renske Leijten, die een grote rol speelde in de ontrafeling van de toeslagenaffaire, vindt dat Rutte in de spiegel moet kijken. „Liegen, een kritisch Kamerlid willen wegwerken. Het toeslagenschandaal niet oplossen. De waarheid als optie zien en niet als norm. Dát hielp niet!”, fulmineert ze.\n\nFvD-leider Thierry Baudet reageert gelatener: „Tja. Mensen blijven erop stemmen.” Zijn voormalige partijgenoot Henk Otten noemt de suggestie van Rutte ’een doorzichtige afleidingsmanoeuvre.’ „Rutte probeert z’n eigen schuld aan de véél te lange kabinetsformatie nu bij de koning in de schoenen te schuiven. De volksvertegenwoordiging moet leidend blijven bij de formatie”, aldus de senator.\n\nNaast kritiek klinkt er hier en daar ook bijval. De SGP laat weten dat de suggestie van Rutte goed aansluit bij een eerdere motie van voorman Kees van der Staaij en CU-leider Gert-Jan Segers, waarin wordt opgeroepen om te kijken naar een externe partij die het voortouw moet nemen bij de beginfase van de formatie. \n\nDe koning wordt daarin expliciet als mogelijke partij genoemd. Die motie werd met steun van de gehele coalitie en een aantal oppositiepartijen, zoals Volt, JA21 en BBB, aangenomen.","intensity":0,"negativity":1,"cluster_id":18,"similar_texts":"text255"},{"id":"27","publisher":"Algemeen Dagblad","date":"2021-12-27","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27800/articles/1506902/29/5","title":"Rood voor Lang na verlies Club","text":"Noa Lang heeft de eerste seizoenshelft bij Club Brugge gisteren slecht afgesloten, met een nederlaag en een rode kaart. De aanvaller van Oranje kreeg direct na het verlies van de derby tegen Cercle (2-0) een tweede geel. Bij Club was Ruud Vormer aanvoerder, Bas Dost viel in. Koploper Union bleef met Bart Nieuwkoop steken op 0-0 tegen AA Gent en heeft nu zeven punten voorsprong op Club.","intensity":0,"negativity":2,"cluster_id":2,"similar_texts":"text104"},{"id":"28","publisher":"De Telegraaf","date":"2021-12-27","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/ea5e23c0dddae19385ae3018a3c18655/web/OPS/cciobjects.json&hash=99904cdd2268e115fdba#/pages/1","title":"Sander Dekker niet terug in nieuw kabinet","text":"Sander Dekker niet terug in nieuw kabinet\n\nDen Haag Demissionair VVD-minister Sander Dekker keert niet terug in het nieuwe kabinet-Rutte IV. Dat maakt hij bekend in een interview met deze krant.\n\nNa CU’ers Paul Blokhuis en Arie Slob is Dekker (46) de derde bewindsman die zijn aftocht aankondigt. Dekker is sinds 2017 minister voor Rechtsbescherming. Daarvoor was hij staatssecretaris van Onderwijs, Cultuur en Wetenschap. „Ik ben ooit begonnen als jongste bewindspersoon in het kabinet-Rutte II, inmiddels ben ik de nestor van het gezelschap”, aldus Dekker. Wat de VVD’er hierna gaat doen, zegt hij nog niet te weten. \n\n’Iets anders’\n\nPagina T8","intensity":0,"negativity":1,"cluster_id":9,"similar_texts":"text222"},{"id":"29","publisher":"De Volkskrant","date":"2021-12-27","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1447/articles/1506900/5/3","title":"Save the Children meldt bloedbad in Myanmar: zeker 38 doden, twee medewerkers vermist","text":"### Ten Eerste\n\nDe aanval vond plaats in de regio Kayah, in het oosten van Myanmar. Soldaten zouden mensen uit hun auto's hebben gehaald, waarbij sommigen zouden zijn gearresteerd en anderen vermoord. Daarna werden hun lichamen verbrand, aldus Save the Children. Volgens een lid van de mensenrechtengroep Karenni Human Rights Group, die anoniem wil blijven, gaat het om burgers die voor het geweld in hun dorpen op de vlucht waren. In hun poging een vluchtelingenkamp te bereiken, zouden ze zijn aangevallen door het leger.\n\nVerkoolde lichamen\n\nIn diverse voertuigen lagen verkoolde lichamen, zo blijkt uit beelden op sociale media. Volgens tegenstanders van de militaire junta in Myanmar gaat het om zeker 27 lichamen. Het precieze aantal is volgens een getuige niet vast te stellen, omdat sommige lichamen te zeer verbrand zijn.   \n  \nDe berichten konden niet onafhankelijk geverifieerd worden. Het regime van Myanmar wil alleen bevestigen dat er doden zijn gevallen toen militairen zeven 'verdachte' voertuigen wilden stoppen. De krant Myanma Alinn, die door het leger gecontroleerd wordt, schreef dat het vrijdag in de gemeente Hpruso tot gevechten kwam tussen militairen en verzetsstrijders. Daarbij werd volgens het leger een vrachtwagen met 'terroristen' beschoten.  \n  \nDe Britse ngo Save the Children meldde dat twee van haar personeelsleden spoorloos zijn verdwenen sinds die aanval. Ze waren voor vakantie op weg naar huis, maar raakten betrokken bij het incident en worden sindsdien vermist. 'We hebben de bevestiging gekregen dat hun voertuig werd aangevallen en is uitgebrand', zo verklaarde de organisatie.   \n  \nSave the Children, dat sinds 1995 actief is in Myanmar, veroordeelt de aanval als een schending van het internationaal humanitair recht. De organisatie heeft een deel van haar activiteiten na het bloedbad onderbroken.  \n  \nMyanmar verkeert in een diepe politieke crisis sinds het leger begin dit jaar een staatsgreep pleegde tegen de democratisch gekozen regering, omdat er fraude zou zijn gepleegd bij de parlementsverkiezingen van november 2020. Juntaleider generaal Min Aung Hlaing liet premier Aung San Suu Kyi en vrijwel de hele top van haar Nationale Liga voor Democratie oppakken of onder huisarrest plaatsen.","intensity":1,"negativity":1,"cluster_id":6,"similar_texts":"text284"},{"id":"30","publisher":"Trouw","date":"2021-12-27","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1442/articles/1506901/12/2","title":"Save the Children meldt bloedbad Myanmar","text":"Volgens de internationale hulporganisatie Save the Children zijn bij een aanval van het leger in het Zuidoost-Aziatische Myanmar zeker 38 personen om het leven gekomen, onder wie vrouwen en kinderen. Militairen hebben naar verluidt mensen uit auto's gehaald en vermoord. Hun lichamen werden verbrand, aldus de organisatie. Vele anderen zijn gearresteerd. In voertuigen zijn verkoolde lichamen aangetroffen, zo zou blijken uit beelden op sociale media. Ook twee medewerkers van Save the Children worden vermist. Hun voertuig werd aangevallen en is uitgebrand. Een deel van Save the Childrens activiteiten is na het bloedbad onderbroken. ANP","intensity":0,"negativity":0,"cluster_id":21,"similar_texts":"text62"},{"id":"31","publisher":"Algemeen Dagblad","date":"2021-12-27","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27800/articles/1506902/29/1","title":"Sorteert Hamilton voor op afscheid?","text":"Lewis Hamilton volgt niemand meer op foto- en videoplatform Instagram. Het is nog onduidelijk waarom de zevenvoudig wereldkampioen in de Formule 1 dat heeft besloten en of hij zich hele- maal terugtrekt van sociale media en mogelijk zelfs uit de sport.  \n  \nHamilton verloor twee weken geleden de wereldtitelstrijd in de Formule 1 van Max Verstappen. De Brit lag op koers voor zijn achtste titel, maar na een crash en ingrijpen van de wedstrijdleiding profiteerde de Nederlander van zijn nieuwe banden en ging Hamilton in de slotronde voorbij.  \n  \nNa de race feliciteerde Hamilton Verstappen. Maar geheel tegen zijn gewoonte is hij sindsdien stil op sociale media. Ex-Formule 1- baas Bernie Ecclestone denkt dat Hamilton voorsorteert op een afscheid van de sport. \"Zijn teleurstelling is te groot en dat kan ik in zekere zin begrijpen.''","intensity":0,"negativity":0,"cluster_id":16,"similar_texts":"text49"},{"id":"32","publisher":"Algemeen Dagblad","date":"2021-12-28","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27818/articles/1507620/16/1","title":"Spaartaks onhoudbaar, maar hoe dan wel?","text":"S paarzinnig Nederland had zich geen mooier slot van het jaar kunnen wensen. De in gefortuneerde kringen gehate vermogensrendementsheffing staat op losse schroeven. Met één uitspraak brengt de Hoge Raad het fiscale bouwwerk aan het wankelen, en de gevolgen zijn vooralsnog niet te overzien. ,,Dit is een enorme tik op de vingers van de wetgever\", stelt voorzitter Jurgen de Vries van de Bond voor Belastingbetalers.  \n  \nAl jarenlang klagen mensen met flink wat geld op de bank dat zij door de fiscus worden benadeeld. Dat zit zo: wie in 2021 meer dan 50.000 euro vermogen heeft (voor paren geldt het dubbele bedrag) moet belasting betalen over het rendement.  \n  \nMaar hier zit een addertje onder het gras: om uitvoeringstechnische redenen heeft de regering er bij de invoering in 2001 voor gekozen niet het daadwerkelijke rendement te belasten, maar het veronderstelde rendement. Om even bij de spaarders te blijven: zij betalen geen belasting over de rente die ze hebben gekrégen, maar over een fictief dan wel ingeschat rendement.\n\nOnrechtvaardig\n\nNu weet iedereen die wat geld op de bank heeft staan dat die spaarrekening de laatste jaren niets of nauwelijks oplevert. De rente ligt dicht bij 0 procent of is zelfs negatief voor grote bedragen. En toch worden deze spaarders aangeslagen over geld dat zij niet hebben ontvangen. Dat voelt en is misschien ook wel onrechtvaardig, en dus wordt er al jaren tegen deze 'spaartaks' geprotesteerd.  \n  \nHet kabinet is niet doof geweest voor de klachten. In 2017 werd afgestapt van de regel dat mensen over hun gehele vermogen geacht werden 4 procent rendement te halen, wat vervolgens met 30 procent werd belast. Effectief betaalden mensen zodoende 1,2 procent belasting, of ze hun vermogen nu in aandelen of onroerend goed hadden gestopt of gewoon op de bank hadden gezet.  \n  \nOm spaarders tegemoet te komen kwam het kabinet toen met de zogeheten vermogensmix, die nog steeds bestaat. Sindsdien is het zo dat vermogens worden opgedeeld in twee categorieën: spaargeld en beleggingen. Over spaargeld betaal je minder belasting dan over aandelen. Maar opnieuw wordt er dus niet gekeken naar hoe het vermogen daadwerkelijk is opgedeeld.  \n  \nEn daar is het nu misgegaan bij de hoogste rechter. Een echtpaar maakte bezwaar tegen de definitieve aanslag 2017 en 2018. Zij hadden circa 1 miljoen euro aan vermogen, maar hadden dat geld voor circa 80 procent op de spaarrekening staan. De Belastingdienst paste echter de regels toe, waardoor slechts 21 procent als spaargeld werd belast en de rest als belegging. Concreet: over het jaar 2017 moest het paar 12.705 euro belasting betalen (Box 3-heffing) terwijl ze in dat jaar maar 6612 euro aan rendement hadden behaald.\n\nDiscriminatieverbod\n\nDe Hoge Raad vindt dat niet kunnen: het op deze manier belasten van spaargeld is volgens de rechters in strijd met het ongestoord genot van eigendom en het discriminatieverbod. De Belastingdienst moet daarom de aanslagen verminderen en uitgaan van het echte rendement.  \n  \nDie uitspraak heeft grote gevolgen, en wel om twee redenen. Allereerst is het zo dat het echtpaar dat in bezwaar ging niet alleen staat. Ruim 60.000 Nederlanders deden hetzelfde. Zij hebben allemaal recht op een lagere aanslag die is gebaseerd op het 'echte' rendement.  \n  \nDe tweede reden is waarschijnlijk verstrekkender: het arrest gaat alleen over de belastingjaren 2017 en 2018, maar de gewraakte regels die de fiscus hanteert gelden tot op de dag van vandaag. Het ligt voor de hand dat een veelvoud van 60.000 na dit arrest bezwaar zal maken tegen de aanslag die hen wordt opgelegd. Dat moet binnen zes weken na de definitieve aanslag.   \n  \nVolgens de Bond van Belastingbetalers gaat het om 1,3 miljoen mensen die nu te veel belasting betalen. ,,Het is de taak van het nieuwe kabinet en het parlement om recht te doen aan de belangen van deze spaarzame burgers\", stelt voorzitter De Vries.  \n  \nHet ministerie van Financiën erkent de 'grote impact' van het vonnis: ,,We gaan kijken hoe we het arrest gaan uitvoeren.'' Het is echter de vraag of de Belastingdienst op korte termijn in staat is 60.000 aanslagen volledig te herzien, laat staan straks wellicht ruim één miljoen.  \n  \nDe fiscus kende de afgelopen jaren al veel problemen, zoals met ict en de toeslagenaffaire. Overbelasting was ook één van de redenen dat het idee voor een échte vermogensrendementsheffing de afgelopen jaren steeds vooruitgeschoven is.  \n  \nPolitiek is er groot draagvlak om de huidige 'spaartaks' in te ruilen, maar telkens werd ervoor gekozen om de heffing aan te passen en deinsde men terug voor een stelselwijziging: te ingewikkeld. Opvallend: terwijl de regels werden aangepast om spaarders tegemoet te komen, bleef de opbrengst nagenoeg gelijk, circa 4 miljard euro per jaar.  \n  \nIn het nieuwe coalitieakkoord staat nu wél het voornemen om per 2025 over te gaan naar een belasting op basis van reëel rendement. Voor het zover is worden vooral spaarders bediend door het heffingsvrije vermogen waarover geen belasting hoeft te worden betaald te verhogen naar 80.000 euro voor alleenstaanden en 160.000 euro voor paren. Dit kost echter wel veel geld: 600 miljoen euro, op te hoesten door investeerders in vastgoed die meer gaan betalen.  \n  \nVolgens de Bond voor Belastingbetalers kan het nieuwe kabinet zich niet permitteren om met afschaffing van de 'spaartaks' te wachten tot 2025. ,,De nieuwe bewindslieden op Financiën zijn niet te benijden.''  \n  \nTegelijkertijd roept De Vries zijn achterban nu op geduld te hebben. ,,We moeten de Belastingdienst even de tijd geven om dit arrest te verwerken. De fiscus heeft veel op haar bordje, maar het is een capabele organisatie.''","intensity":0,"negativity":1,"cluster_id":20,"similar_texts":"text304"},{"id":"33","publisher":"De Telegraaf","date":"2021-12-27","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/ea5e23c0dddae19385ae3018a3c18655/web/OPS/cciobjects.json&hash=15a74fb58ed232a2295f#/pages/32-33","title":"Spelers mogen later naar Afrika Cup","text":"Spelers mogen later naar Afrika Cup\n\nAfrikaanse voetballers uit Europese competities zoals de Premier League, zoals bijvoorbeeld Riyad Mahrez van Manchester City, hoeven zich pas op 3 januari in Kameroen te melden voor de Afrika Cup. Volgens de regels moeten zij zich twee weken voorafgaand aan het toernooi dat op 9 januari begint bij de selectie van hun land aansluiten, maar de Afrikaanse voetbalbond CAF heeft die termijn verkort voor spelers die de komende dagen nog voor hun club uit moeten uitkomen.\n\nHet besluit van de CAF is met name voor een aantal Engelse clubs een opluchting. Zij dreigden meteen na ’boxing day’, tweede kerstdag, een aantal spelers te zien vertrekken.","intensity":0,"negativity":1,"cluster_id":11,"similar_texts":"text286"},{"id":"34","publisher":"De Telegraaf","date":"2021-12-27","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/ea5e23c0dddae19385ae3018a3c18655/web/OPS/cciobjects.json&hash=d2eae1e184d3ad222d9d#/pages/8","title":"Speurtocht naar leven in de ruimte","text":"Speurtocht naar leven in de ruimte\n\nJames Webb gaat, eenmaal aangeland op zijn werkplek in de ruimte, spectaculaire beelden leveren, belooft sterrenkundige Lucas Ellerbroek.\n\nfoto NASA  \n\n\nTelescoop James Webb succesvol onderweg \n\nMiljard jaar verder terug-\n\nkijken in tijd dan Hubble \n\ndoor Vincent Triest\n\nKOUROU Ruimtetelescoop James Webb is zaterdagmiddag met een raket de ruimte ingeschoten, onderweg naar zijn werkplek op 1,5 miljoen kilometer van de aarde. Onderzoekers willen met het onderzoeksinstrument nog verder terug in de tijd kijken dan de stokoude voorganger Hubble kan.\n\n„De telescoop is nu voorbij de maan, op weg naar het eindpunt van zijn reis”, zegt Lucas Ellerbroek. Hij is sterrenkundige en schrijver van het boek Planetenjagers. „James Webb is nu een kwart miljoen kilometer van de aarde, dat betekent dat er nog 1,2 miljoen kilometer moet worden afgelegd.”\n\n„Intussen zal hij zichzelf uitpakken als een kerstcadeau”, weet de sterrenkundige. De zonne-energiecellen worden dan opengevouwen en zijn zonnescherm zal zich ontvouwen. Dat geldt ook voor de telescoop, die nu nog in de capsule zit.”\n\nJames Webb gaat zijn werk doen vanaf het ’tweede Lagrange-punt’, vertelt Ellerbroek. „Dat is een stabiel punt vijfmaal zo ver als de maan, waar hij de rest van zijn telescoopleven zal slijten. Ongeveer tien jaar zal hij om dat punt cirkelen en de ruimte in kijken.”\n\nDe James Webb is gebouwd door de ruimtevaartorganisaties van Europa (ESA), de Verenigde Staten (NASA) en Canada (CSA). Vanuit Nederland zijn de Universiteit Leiden, onderzoeksinstituut TNO en wetenschappelijk bureau NOVA-OIR betrokken bij het 8 miljard euro kostende project. \n\nDe lancering vond plaats vanaf ruimtebasis Kourou in Frans-Guyana. De eerste beelden van de telescoop worden in de zomer van 2022 verwacht.\n\nDe James Webb kan een miljard jaar verder terugkijken in de tijd dan de Hubble. Hij moet onder meer zoeken naar planeten waar leven mogelijk is, naar verre sterrenstelsels en sporen van de oerknal. Doordat de James Webb zo ver weg staat, heeft hij geen last van de warmte van de aarde. Dat maakt de metingen nauwkeuriger en betrouwbaarder dan zijn voorganger Hubble, die sinds 1990 in een baan om de aarde is gebracht.\n\n„De James Webb is gespecialiseerd om infraroodstraling waar te nemen”, weet Ellerbroek. „Hubbles specialiteit is ultraviolet en een beetje infrarood. Het infrarode licht komt van koude materie en je kunt daarmee dus het vroege heelal en ook planeten rond andere sterren waarnemen.”\n\n„Bovendien is de telescoopspiegel 16 keer zo groot als die van Hubble en de apparatuur is gevoeliger, in totaal zo’n honderd keer zo krachtig”, weet de sterrenkundige.\n\n„Dat levert dus niet alleen hele mooie plaatjes op voor in de krant, maar is bovenal spectaculair voor de wetenschap.”","intensity":0,"negativity":1,"cluster_id":10,"similar_texts":"text44"},{"id":"35","publisher":"De Telegraaf","date":"2021-12-27","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/ea5e23c0dddae19385ae3018a3c18655/web/OPS/cciobjects.json&hash=99a7b4fb9ebb003a165f#/pages/32-33","title":"Stadionverbod na online-racisme","text":"Stadionverbod na online-racisme\n\nWie zich in Engeland en Wales op internet schuldig maakt aan haatberichten en racistische uitingen gericht tot voetballers, kan in de toekomst bestraft worden met een stadionverbod. „Iedereen die voor racistisch misbruik van het internet verantwoordelijk is, moet worden bestraft”, liet minister van Binnenlandse Zaken Priti Patel in een reactie weten. De wet zou zo worden aangepast dat een hetze op internet kan leiden tot stadionverboden met een duur tot tien jaar.","intensity":0,"negativity":0,"cluster_id":3,"similar_texts":"text314"},{"id":"36","publisher":"De Volkskrant","date":"2021-12-27","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1447/articles/1506900/42/3","title":"Stadionverbod voor online haat en racisme","text":"Racisme • Wie zich in Engeland en Wales op internet schuldig maakt aan haatberichten en racistische uitingen gericht tot voetballers kan in de toekomst bestraft worden met een stadionverbod. 'Iedereen die voor racistisch misbruik van het internet verantwoordelijk is, moet worden bestraft', aldus minister van Binnenlandse Zaken Priti Patel. De wet zou zo worden aangepast dat een hetze op internet kan leiden tot stadionverboden tot tien jaar. Dat kon tot nu toe alleen bij spreekkoren in stadions. ANP","intensity":0,"negativity":1,"cluster_id":3,"similar_texts":"text105"},{"id":"37","publisher":"Trouw","date":"2021-12-27","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1442/articles/1506901/16/2","title":"Sven Kramer rijdt weer eens stabiel, en niet zijn laatste race","text":"De schreeuw van Jac Orie galmt door het lege Thialf. \"Yes\", komt er uit de mond van de schaatscoach. Hij ziet op het grote scherm hoe Sven Kramer, zijn grote vedette, tijdens zijn 5 kilometer op het olympisch kwalificatietoernooi een forse versnelling plaatst. Dit is wat Orie wil zien, en wat nodig is. Want Orie weet ook dat juist die versnelling o zo belangrijk is, wil Kramer een plek op de Olympische Spelen verdienen.  \n  \nIets meer dan 29 seconden later is Kramer binnen, in 6.12,29. Het is zijn beste race van het jaar. En het blijkt een tijd die hem hoogstwaarschijnlijk naar de Spelen brengt. Want hoewel het in de uitslag slechts een derde plaats oplevert, moet er veel gebeuren of Kramer mag niet in Peking uitkomen. Hij gaf zich in ieder geval een kans.  \n  \nPatrick Roest plaatste zich gisteren op het olympisch kwalificatietoernooi met winst op de 5 kilometer officieel voor de Spelen. Nummer twee, Jorrit Bergsma, maakt goede kans. Maar de meeste aandacht ging naar Kramer, voor wie het gisteren zomaar de laatste dag had kunnen zijn van zijn lange loopbaan. Was hij niet bij de top-drie geëindigd, dan was de kans op een toch wel roemloos einde van een zo succesvolle schaatser groot geweest.  \n  \nGezien het voorseizoen was dat vooraf geen gekke gedachte. Kramer plaatste zich ternauwernood voor de wereldbekers en was daarin een schim van zichzelf. Er moest worden afgeweken van een plan. Hij reed geen wedstrijden, maar marathons in Tilburg en Hoorn en ging naar het Italiaanse bergdorp Collalbo in plaats van de wereldbekerwedstrijd in Salt Lake City.  \n  \nDaar, uit zicht van de volgers, werd 'de trend gekeerd', aldus Orie. De testen die Kramer deed, leidden stuk voor stuk tot betere waarden. Op het ijs, en ook op de fiets. De gaten die waren gevallen in de zomer, het gevolg van een operatie aan zijn rug, werden 'aardig dichtgetimmerd', schetste Orie.  \n  \nMaar alsnog was het gisteren aftasten voor Kramer, zeker omdat hij na de slechte wereldbekerwedstrijd in Polen niet meer in actie was geweest. De spanning zat er op, al was daar weinig van te merken toen hij rond 14.30 uur met racefiets en al de eerste verdieping van Thialf binnenstapte, daar waar normaal publiek loopt, maar waar deze dagen zonder publiek de opwarmruimte voor de schaatsers is gesitueerd.  \n  \nHet schema was ambitieus geweest: 6.09,3 minuut. Maar daar gaf Kramer vanaf het begin op toe. Toch was het een race waarin verval en versnelling uitbleven, iets wat hem de laatste jaren vaak overkwam. Dan reed Kramer twee rondjes opeens relatief langzaam, om daarna zo hard te versnellen dat hij zichzelf letterlijk over de kop reed. Gisteren was het vooral stabiel. Toen hij in de voorlaatste ronde versnelde naar 28,9, schreeuwde coach Orie het dus uit. \"Dan weet je dat je gaat winnen op het schema.\"  \n  \nOmdat Kramer al vroeg in het rittenschema was ingedeeld, was het na zijn race vier ritten lang nagelbijten. Hij wist niet zeker of zijn tijd genoeg was. De finish van de eerste rit keek hij in de catacomben onder het ijs. De laatste drie in de kleedkamer. Op het gemak, zei hij, al was dat toch relatief.  \n  \nRoest en Bergsma bleken uiteindelijk sneller. Dat was naar verwachting. Roest reed met 6.08,64 een zeer solide tijd en plaatste zich daarmee voor Peking, en ook Bergsma (6.11,14) kon in de laatste ronden verschil maken ten opzichte van Kramer. Maar Marcel Bosker, Marwin Talsma en Beau Snelling konden niet op tegen de tijd die Kramer had neergezet. Derde werd hij, met goede kans op de Spelen. Na afloop was Kramers naam trending op sociale media.  \n  \nEn dus kwam de bravoure terug bij Kramer. Hij maakte grapjes, was uitbundig en besloot als enige om er in het persgesprek bij te gaan zitten, aan een tafel die niet in achter het spatscherm staat waar pers en schaatsers door gescheiden blijven. \"Ik ben blij en zeker opgelucht\", vertelde hij. \"Ik ben blij dat ik en mensen om mij heen vertrouwen hebben gehouden. Natuurlijk waren er minder leuke momenten, de weg was niet altijd geëffend. Ik weet dat het vergrootglas op mij groter is, nu het vaker niet goed gaat. Dat geeft niet. Ik ben blij dat het nu de goede kant op lijkt te vallen.\"  \n  \nHoe groot de opluchting ook was, helemaal zeker van de Spelen is hij nog niet. De derde plaats op de 5 kilometer staat in de zogenoemde selectievolgorde van schaatsbond KNSB op de veertiende plaats. Er mogen tien mannelijke schaatsers naar Peking. Dat betekent dat er vier rijders moeten zijn die 'dubbelen', ofwel op meerdere afstanden uitkomen. Toch was Kramer er wel van overtuigd dat hij naar de Spelen gaat, ook omdat er nog aanwijsplekken zijn voor schaatsers die in de teamonderdelen een belangrijke rol spelen. \"Ik ben ook van waarde voor de ploegenachtervolging.\"  \n  \nMaar is hij goed genoeg om bijvoorbeeld Nils van der Poel te verslaan, of iemand als Patrick Roest? Wie meedoet, heeft kans, zei Orie. \"Schrijf topschaatsers als Kramer nooit af.\" Kramer zelf vond het gat met Bergsma niet eens zo heel groot. Maar in een ander antwoord lag de sleutel tot zijn programma in Peking: \"Ik wil een fantastische 5 kilometer rijden, en goud winnen op de ploegenachtervolging.\"","intensity":0,"negativity":1,"cluster_id":12,"similar_texts":"text116"},{"id":"38","publisher":"Trouw","date":"2021-12-27","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1442/articles/1506901/16/5","title":"Teams voor Afrika Cup mogen later verzamelen","text":"Afrikaanse voetballers uit Europese competities hoeven zich pas op 3 januari in Kameroen te melden voor de strijd om de Afrika Cup. Volgens de regels moeten zij zich twee weken voorafgaand aan het toernooi, dat op 9 januari begint, bij de selectie van hun land aansluiten. Maar de Afrikaanse voetbalbond Caf heeft die termijn verkort voor spelers die nog voor hun club moeten uitkomen de komende dagen. Het besluit is vooral voor een aantal Engelse clubs een opluchting. Rond de jaarwisseling wordt er in Engeland volop gevoetbald. De Afrika Cup is een zorg voor Europese clubs, die spelers midden in het seizoen moeten afstaan. In de toekomst wordt het toernooi waarschijnlijk halverwege het jaar afgewerkt. anp","intensity":0,"negativity":0,"cluster_id":11,"similar_texts":"text165"},{"id":"39","publisher":"De Telegraaf","date":"2021-12-27","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/ea5e23c0dddae19385ae3018a3c18655/web/OPS/cciobjects.json&hash=c06c3f8dc203111caa6d#/pages/38-39","title":"TERUG AAN HET FRONT","text":"TERUG AAN HET FRONT\n\n„Ik dacht altijd: we rekenen op 26 december af. Dat heb ik nu gedaan en daar ben ik heel blij mee”, zegt Sven Kramer.\n\nFOTO RENÉ BOUWMAN\n\nPatrick Roest kan breeduit lachen. Hij wint de 5 kilometer op het OKT en plaatst zich voor de Spelen van Peking.\n\nFOTO ANP/HH\n\n❮❯\n\nSven Kramer laat op moment suprême zien waarom zijn intimi altijd in hem geloven\n\n’Je weet dat deze man tot bijzondere\n\ndingen in staat is, schrijf hem nooit af’\n\nHEERENVEEN Vlak nadat Sven Kramer zijn mediaverplichtingen heeft afgerond, ontstaat er een moment van oprechte emotie in de lege gangen van Thialf. Op weg naar de kleedkamer staat zijn trouwe manager Patrick Wouters van den Oudenweijer hem op te wachten. Er volgt een omhelzing met een diepe lading. Weinig sportliefhebbers geloofden nog in een stunt van de 35-jarige schaatskoning, maar juist de mensen in zijn eigen kleine cirkel hielden het volste vertrouwen in zijn sportieve kansen. Tijdens de 5 kilometer op het olympisch kwalificatietoernooi bleek waarom.\n\nKramer heeft bewust een beperkte groep van loyale vertrouwelingen om zich heen. Het zijn mensen die voor hem door het vuur gaan als het moet en voor wie hij zelf ook altijd klaarstaat op momenten dat het ertoe doet. Zij zorgen mede voor de balans in zijn leven. Ze houden hem met beide benen op de grond in tijden van succes en bieden hem het benodigde houvast in mindere fases. En de praktijk leert nu eenmaal dat je in die mindere fases eens te meer beseft hoe belangrijk zo’n trouwe achterban is. Dat is in het geval van Kramer niet anders. Na vele glorieuze jaren, waarin hij uitgroeide tot de beste schaatser aller tijden, stak hij de afgelopen seizoenen niet bepaald in zijn beste vorm. \n\nDe mensen buiten zijn cirkel speculeerden erop los. Velen voorspelden dat de rijke carrière van Kramer als een nachtkaars zou doven. Maar juist de mensen die hem écht kennen als mens en sporter, twijfelden niet. Zij waren er heilig van overtuigd dat de viervoudig olympisch kampioen er op het moment suprême weer zou staan. Naast zijn familieleden, vrienden, coaches en sponsors is Patrick Wouters een van die vertrouwelingen. Ze spreken elkaar dagelijks en kennen elkaar al sinds Kramer als 19-jarig broekie aansloot bij de voormalige TVM-schaatsploeg, waar Wouters destijds de lijnen uitzette. \n\n„De manier waarop Sven nog steeds zijn sport bedrijft, is uitzonderlijk”, vertelt Wouters in een ruimte met uitzicht op de ijsbaan waar Kramer zojuist de derde plek veiligstelde op de 5 kilometer. „Sven leeft echt voor zijn vak. Hij brengt zóveel offers en doet zelden concessies. Alles wat hij kan controleren, verzorgt hij op de best denkbare manier. Daarom kun je iemand als Sven ook nooit afschrijven. Je weet dat zo’n groot sportman tot bijzondere dingen in staat is. Het moet alleen op bepaalde dagen even bij elkaar komen. En dit was zo’n dag. Ik ben superblij voor hem dat hij dit kon laten zien.” \n\nWant ja, er stond nogal wat druk op. Al wekenlang werd er in vele huiskamers en in de media volop gediscussieerd over zijn toekomst. De hamvraag: zou Kramer op zondag 26 december zijn allerlaatste rit van betekenis rijden? Terwijl rivalen als Patrick Roest en Jorrit Bergsma zich vrijwel ongestoord konden voorbereiden op de 5 kilometer, had Kramer voortdurend cameramensen en fotografen achter hem aanhollen. Alle ogen waren op hem gericht en los van zijn vertrouwelingen wist niemand écht hoe hij ervoor stond. Na zijn teleurstellende 5 kilometer op vrijdag 12 november bij de World Cup in Polen gooide hij immers het roer om. De resterende drie World Cups in Noorwegen, Amerika en Canada liet hij aan zich voorbijgaan. In plaats daarvan deed hij onder meer mee aan marathons in Tilburg en Hoorn, om zo aan zijn inhoud te werken. „Soms moet je een andere afslag nemen om bij je doel te komen”, zegt Kramer daarover. „Er werd weleens gesproken van paniekvoetbal, maar daar was nooit sprake van. Al onze keuzes waren onderbouwd en gemaakt met het doel om goed te zijn op het cruciale moment.” \n\nNatuurlijk was de kopman van Jumbo-Visma zelf ook wel nerveus bij tijd en wijle. Maar hij besefte ook dat hij in mei nog een rugoperatie had ondergaan, waarbij hem door de medici op het hart werd gedrukt dat hij pas in februari volgend jaar weer op zijn best kan zijn. De testresultaten vertellen hetzelfde verhaal: tot op de dag van vandaag boekt Kramer progressie. En afgelopen zondagmiddag kon hij dat eindelijk weer eens laten zien aan het grote publiek. Al in rit 4 liet de dertigvoudig wereldkampioen een tijd van 6.12,29 noteren. In de slotraces waren alleen Patrick Roest (6.08,64) en Jorrit Bergsma (6.11,14) sneller. Door zijn derde plaats is Kramer nog niet geheel zeker van een ticket voor zijn vijfde Olympische Spelen, maar de kans is groot dat hij in februari in Peking in actie zal komen op de 5 kilometer, ploegenachtervolging en wellicht de mass start. \n\n„Ik houd nog een slag om de arm, maar het is aannemelijk dat ik mijn olympisch ticket binnen heb”, erkent Kramer, zittend op een plastic stoel aan een ronde tafel. Er staan ongeveer vijftien journalisten om hem heen. Ook in moeilijke sportieve tijden waren zijn kenmerkende grapjes en grijns nooit ver weg, maar nu is de opluchting van zijn gezicht af te lezen. Zijn ogen stralen. „Op welke plek ik ook zou zijn geëindigd, dit was mijn beste rit van het seizoen en dan kun je niet meer dan tevreden zijn”, legt hij uit. \n\n„Voor mij is dit geen verrassing, omdat ik heel vaak de bevestiging heb gekregen dat ik de goede kant op ging. Ik lag onder een vergrootglas, omdat ik de laatste tijd zeker in een mindere fase zat. Dat is logisch en daar loop ik niet voor weg, maar ik dacht wel altijd: we rekenen op 26 december af. Dat heb ik nu gedaan. Daar ben ik heel blij mee.” \n\nZoals gezegd maakt Kramer nog altijd stappen voorwaarts. Waar hij denkt dat het naartoe kan met het oog op de Olympische Spelen? Daar hoeft Sven the Man niet lang over na te denken. „Als ik naar Peking mag, wil ik een fantastische 5 kilometer rijden en goud winnen op de ploegenachtervolging. Dat is voor mij het belangrijkste.”\n\nUitslag 5 kilometer mannen: \n\n1\\. Roest 6.08,64, 2. Bergsma 6.11,14, 3. Kramer 6.12,29.","intensity":0,"negativity":2,"cluster_id":4,"similar_texts":"text175"},{"id":"40","publisher":"De Telegraaf","date":"2021-12-27","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/ea5e23c0dddae19385ae3018a3c18655/web/OPS/cciobjects.json&hash=ef901114229a6e5da199#/pages/40-41","title":"TUSSEN HOOP EN VREES","text":"TUSSEN HOOP EN VREES\n\nDe artsen hebben hun tevredenheid uitgesproken over de operatie aan het hoofd van Amy Pieters, die in kunstmatige coma wordt gehouden.\n\nFOTO ANP/HH\n\nIn afwachting van ontwaking heerst onzekerheid na dramaval Amy Pieters\n\n’Tot dan is \n\nhet geduld bewaren en hopen dat het goed komt’\n\ndoor Hans Ruggenberg\n\nAMSTERDAM De valpartij van Amy Pieters met dramatische gevolgen is als een bom ingeslagen. Door de betrokkenen wordt vastgeklampt aan elk positief geluid vanuit Spanje, al heerst vooral de onzekerheid over de 30-jarige wielrenster die in kunstmatige coma wordt gehouden. De artsen hebben wél hun tevredenheid uitgesproken over de operatie aan haar hoofd. „Maar wat dat precies inhoudt, weten we pas over een paar dagen”, zegt haar ploegleider Danny Stam. \n\nPieters wordt bijgestaan door verschillende familieleden, die na het trieste nieuws halsoverkop naar Spanje zijn afgereisd. „Op het moment dat het gebeurt, ga je kijken welke stappen je moet maken om alle betrokkenen te helpen”, laat Jan van Veen, hoofdcoach van de Nederlandse Wielrenbond (KNWU) weten. „Ik hoef je niet uit te leggen dat wanneer er zoiets gebeurt, de groep mensen met wie ze was hevig ontdaan zijn. Over de situatie van Amy kan ik verder weinig zeggen.” \n\nAfgelopen vrijdag voltrok zich het drama in de buurt van Calpe toen Pieters tijdens de laatste training binnen de baanploeg ten val kwam en buiten bewustzijn raakte. Met een traumahelikopter werd ze afgevoerd naar het ziekenhuis, waar een spoedoperatie volgde aan haar hoofd om de druk van haar hersenen te halen.\n\nStam, die bij de wegploeg SD Worx nauw samenwerkt met Pieters, laat weten dat hij zich nog steeds grote zorgen maakt. „De situatie na de operatie is onveranderd. Ik heb begrepen dat het belangrijkste is dat haar hersenen zoveel mogelijk rust hebben, in de hoop dat er zo weinig mogelijk schade is. Dat gebeurt nu door haar in slaap te houden. Het laatste wat ik weet, is dat er uitgesproken is om haar maandag te laten ontwaken. Als dat gebeurt, weten we in de dagen daarna pas meer over de situatie van Amy. Tot dan is het geduld bewaren en hopen dat het goed komt.” \n\nPieters is zowel op de weg als de baan actief en succesvol. Op de piste behaalde ze met Kirsten Wild drie wereldtitels op rij tijdens de koppelkoers. Op de weg greep ze in 2019 goud tijdens de WK op de mixed relay. Individueel veroverde ze onder meer de Europese titel in 2019 en dit jaar werd ze Nederlands kampioen. \n\nSinds 2017 maakt ze deel uit van de topploeg SD Worx. „Ze is sindsdien een vaste waarde en een bepalende factor binnen ons team”, zegt Stam. „Het is een echte teamspeelster die vaak haar eigen kansen opzij zet voor het ploegbelang. En soms krijgt zij de mogelijkheid, ook om dan te laten zien dat ze het kan afmaken. De combinatie met de baan maakt haar zo’n goede wielrenster. Die andere omgeving en de prestaties die ze daar ook levert, geeft extra motivatie waardoor Amy elke keer weer fris terugkeert op de weg.” \n\nEn dat laatste hoopt Stam meer dan ooit…","intensity":0,"negativity":2,"cluster_id":14,"similar_texts":"text190"},{"id":"41","publisher":"Algemeen Dagblad","date":"2021-12-27","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27800/articles/1506902/4/1","title":"Tutu, het geweten van de wereld","text":"### Overleden Antiapartheidsicoon en spiritueel leider Desmond Tutu (90) overal ter wereld herdacht\n\nBob van Huët Ilona Eveleens  \n  \nJohannesburg  \n  \nEr is een heerlijke anekdote die Desmond Tutu graag en public mocht vertellen. ,,Op een dag was ik in San Francisco. Zit ik daar rustig in een hoekje staat er plots een opgewonden mevrouw voor me. Ze had me herkend en werd heel emotioneel: 'Oh bisschop Mandela, zei ze, wat fijn u te mogen ontmoeten'.\" Als dat verhaal steevast een lach had ontlokt bij zijn toehoorders volgde daaroverheen de uitsmijter: ,,Twee mannen voor de prijs van één.\"  \n  \nEn zo was het natuurlijk in veler ogen, vindt ook voormalig PvdA-minister en voorzitter van het Interkerkelijk Vredesberaad Jan Pronk (82). Mandela en Tutu worden vaak in een adem genoemd en dat zal zo blijven. ,,Het was een twee-eenheid: Tutu de religieuze man, Mandela de strijder, de advocaat. Tutu kwam altijd op voor de rechtelozen. Mandela deed dat als jurist, Tutu als prediker maar eigenlijk was dat hetzelfde.\" Pronk ontmoette de bisschop ooit in het kader van werk voor de Wereldraad van Kerken.  \n  \nGisteren maakte de Zuid-Afrikaanse president Cyril Ramaphosa het trieste nieuws wereldkundig: de hoogbejaarde Desmond Tutu was in Kaapstad overleden. Zijn dood schreef, volgens Ramaphosa, een nieuw hoofdstuk van rouw in het afscheid van 'een generatie uitzonderlijke Zuid-Afrikanen. Degenen die ons een bevrijd Zuid-Afrika hebben nagelaten'.  \n  \nVorige maand was de president nog aanwezig op de begrafenis van oud-president Frederik Willem de Klerk, president van 1989 tot mei 1994, die ook een cruciale rol speelde in de overgang van een wit minderheidsregime naar democratische verkiezingen en naar de regering van het Afrikaans Nationaal Congres (ANC) van Nelson Mandela. De laatste was al in 2013 overleden.\n\nGlimlach\n\nDe Boog, zoals veel Zuid-Afrikanen Tutu noemden, was al enkele maanden verzwakt. Hij sprak niet meer in het openbaar, maar begroette nog steeds de camera's die aanwezig waren op elk van zijn reizen. Steeds was er die glimlach of de ondeugende blik, ook tijdens zijn vaccinatie tegen corona in een ziekenhuis of toen hij op kantoor was in Kaapstad om in oktober zijn laatste verjaardag vieren.  \n  \nDe Zuid-Afrikaanse aartsbisschop Desmond Tutu werd beroemd om zijn lach, om zijn tomeloze energie en om het geweten van de wereld dat hij vaak incarneerde. De man met de korte gestalte was een reus in het maken van rake opmerkingen. Tegelijkertijd was hij een toonbeeld van verzoening. De kiem daarvoor werd al gelegd toen hij als jongen met zijn moeder door Johannesburg liep. Tot zijn verbazing zag hij daar hoe een blanke priester zijn hoed af nam voor Desmonds moeder. Het maakte diepe indruk op hem.  \n  \nDesmond Mpilo Tutu, geboren in Klerksdorp in de provincie Transvaal op 7 oktober 1931, begon in de zeventiger jaren naam te maken als antiapartheidsactivist. Hij liep vooraan in protestmarsen tegen het blanke apartheidsregime en ging discussies aan met verblufte agenten die de opdracht hadden met geweld demonstraties uiteen te slaan. Terwijl de meeste leiders van de antiapartheidsstrijd noodgedwongen vanuit het buitenland het regime in Zuid-Afrika aanvielen, liet Tutu zich in eigen land de mond niet snoeren. Voor zijn inzet ontving hij in 1984 de Nobelprijs voor de vrede.  \n  \nIn 1977 sprak hij tijdens de begrafenis van Steve Biko, de jonge zwarte activist die was gestorven na zware mishandeling in een politiebureau. Tutu zei in zijn grafrede dat de kerk een politieke rol moest spelen om een eind te maken aan het bloedvergieten. Toch trachtte hij steeds in gesprek te blijven met de leiders van de apartheid zoals John Vorster, Pik Botha en Frederik de Klerk.\n\nSancties\n\nIn de eerste helft van de jaren 80 weigerden de Britse premier Margaret Thatcher en de Amerikaanse president Ronald Reagan mee te doen aan sancties tegen het apartheidsbewind, waartoe ook Tutu had opgeroepen. Blanken waren volgens Reagan feitelijk in de meerderheid omdat de zwarte bevolking tot diverse etnische groepen behoorde. ,,Die man is een pure racist\", haalde Tutu naar Reagan uit. ,,Zijn steun aan de apartheid is immoreel, slecht en volkomen onchristelijk.\"  \n  \nNa de eerste democratische verkiezingen in Zuid-Afrika in 1994, waarbij de vier jaar eerder vrijgelaten Mandela president was geworden, kreeg bisschop Tutu de leiding over de Waarheidscommissie. Mensen die schuldig waren aan wandaden tijdens het apartheidsregime konden hun daden verklaren en om vergiffenis vragen. Anderzijds konden slachtoffers hun ervaringen en gevoelens tot uitdrukking brengen. Soms tot tranen geroerd leidde Tutu de zittingen en in 1998 presenteerde zijn commissie haar eindrapport.  \n  \nOndanks zijn gevorderde leeftijd en prostaatkanker ging Tutu niet op zijn lauweren rusten. Zijn aandacht voor onrecht ging de grens over.   \n  \n,,De erkenning voor zijn werk was universeel. Desmond Tutu is boven nationale grenzen uitgestegen'', zegt Jan Pronk. ,,Hij was een profeet annex activist. Daarbij is hij altijd onafhankelijk geweest en gebleven. Hij heeft ook medestanders die volgens hem van het juiste pad af gingen weer tot de orde proberen te roepen. Onbevreesd. Voor hem stond de Bijbelse waarheid boven alles.\"  \n  \nDe Dalai Lama maakte van Tutu zijn 'spirituele oudere broer'. Nelson Mandela verklaarde zijn strijdmakker al jaren geleden min of meer heilig. 'God wacht op de aartsbisschop, hij zal hem met open armen ontvangen', schreef hij. 'Als Desmond in de hemel aankomt en de toegang wordt geweigerd, dan zullen we geen van beiden binnenkomen.'","intensity":0,"negativity":0,"cluster_id":21,"similar_texts":"text296"},{"id":"42","publisher":"De Volkskrant","date":"2021-12-27","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1447/articles/1506900/42/1","title":"Van Aert de beste van de alleskunners","text":"### Veldrijden - Wereldbeker Dendermonde\n\nEen kerstcadeau was het voor de liefhebbers: voor het eerst dit crossseizoen zouden drie van de veelzijdigste wielrenners tegen elkaar uitkomen in een veldrit. Mathieu van der Poel, Wout van Aert en Tom Pidcock troffen elkaar zondag in het Belgische Dendermonde, waar op het laatste moment de 10 duizend verwachte toeschouwers niet welkom waren vanwege aangescherpte coronamaatregelen.  \n  \nDe cross verliep precies zoals regerend wereldkampioen Van der Poel had voorspeld: Van Aert wint, want die is sterker dan wie ook. Zelf had de Nederlander, die zijn eerste cross van het seizoen reed, zichzelf ingeschat als de beste van de rest. Ook dat kwam uit: Van der Poel werd op een kleine minuut tweede achter Van Aert. De Belg reed nog maar zijn vierde veldrit, maar hij won ze wel allemaal met flinke voorsprong. 'Toch steek ik niet in de beste vorm van mijn leven', zei Van Aert na afloop. Daar kon de concurrentie het mee doen.  \n  \nAchter de twee zij-instromers werd de Belg Toon Aerts, wiens cross-seizoen al maanden aan de gang is, derde. Het parcours lag Pidcock minder. Vorige week won hij nog de veldrit in het Noord-Brabantse Rucphen, nu werd de Brit achtste.  \n  \nHoe belangrijk vinden Van der Poel, Van Aert en Pidcock het ploeteren door modder, gras en zand? Is veldrijden een training voor het wegseizoen of meer dan dat? Alle drie zeggen er plezier in te hebben. Alle drie zijn, wat de Belgen noemen, polyvalent - Van Dale: 'meer dan een waarde of werking bezittend'. Van Aert was drie keer wereldkampioen veldrijden en won in de Tour de France dit jaar een bergrit, een tijdrit én een massasprint. Van der Poel kreeg vier keer de regenboogtrui uitgereikt na een WK veldrijden, droeg zes dagen het geel in de Tour en deed een vergeefse gooi naar olympisch goud in het mountainbiken.  \n  \nDat goud veroverde Pidcock in Tokio. De nog maar 22-jarige Brit kon afgelopen jaar ook op de weg goed uit de voeten met een tweede plek in de Amstel Gold Race en winst in de Brabantse Pijl. WK's veldrijden eindigden voor hem met een tweede en vierde plaats.   \n  \nPidcock wil alles winnen. De renner van Ineos-Grenadiers heeft het in zijn hoofd gehaald om als eerste man in hetzelfde jaar wereldkampioen te zijn in het veldrijden, op de weg en op de mountainbike. Het lukte tot dusver alleen de Frans wielrenster Pauline Ferrand-Prévot, in 2015. Eind januari begint Pidcocks drieslag met het WK veldrijden in het Amerikaanse Fayetteville, Arkansas.  \n  \nDiezelfde wedstrijd is voor Van der Poel het enige doel als het om veldrijden gaat. 'De liefde is zeker niet over, maar ik heb iets minder zin in het cross-seizoen dan voorgaande jaren', vertelde hij vorige week, thuis vanaf de driezitsbank, in een videogesprek met de media. Het lange, intensieve wegseizoen afgelopen jaar vergde daarna veel rust, waardoor hij laat begon met crossen. 'Ik kom erin als het al half gedaan is, waardoor het enige doel nog het winnen van het wereldkampioenschap is.'  \n  \nWout van Aert en zijn Nederlandse Jumbo-Vismaploeg kijken anders tegen het WK in de VS aan. Zo zeker als Van der Poel en Pidcock zijn over deelname is Van Aert niet. Zijn prestatietrainer Mathieu Heijboer liet al weten dat het veldritprogramma van Van Aert in dienst staat van het wegseizoen. Als hij veel crossen in korte tijd rijdt, zo is de gedachte, blijft er nog genoeg tijd over voor de wegvoorbereiding. Maar die wordt doorkruist als het kroonjuweel van de ploeg heen en weer vliegt naar Amerika om te proberen in aantal wereldtitels veldrijden op gelijke hoogte te komen met aartsrivaal Van der Poel.  \n  \nDe cross in Dendermonde was de ouverture van een korte, maar zeer intensieve periode waarin de crossen elkaar snel opvolgen. Maandag en woensdag treffen de drie 'polyvalenten' elkaar weer en daarna dendert het cross-seizoen voort met de ene na de andere veldrit tot de nationale kampioenschappen op zondag 9 januari. 'Daarna besluiten we of Wout meedoet aan het WK', stelt Jumbo-Visma ploegbaas Merijn Zeeman.   \n  \nWie Van Aert in zijn vier-uit-vier crossen dit seizoen ziet huishouden in veld, blubber en zelfs sneeuw, krijgt de indruk dat hij zijn wereldtitel in de VS op 30 januari alleen nog maar even hoeft op te halen. Ook zondag reed hij als vanzelfsprekend weg en bouwde hij ronde na ronde, in vrijwel steeds dezelfde rondetijd, zijn voorsprong uit, gadegeslagen door vrijwilligers met 'Buitenaerts' op de borst. 'Ik bleef rustig en kwam zo automatisch vooraan', analyseerde Van Aert. Bij zijn tweede aanval op Van der Poel capituleerde de Nederlander en eindigde ook deze veldrit zoals bijna alle crossen waar het tweetal aan meedoet: de nummers 1 en 2 zijn Mathieu van der Poel of Wout van Aert.","intensity":0,"negativity":0,"cluster_id":7,"similar_texts":"text276"},{"id":"43","publisher":"Algemeen Dagblad","date":"2021-12-27","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27800/articles/1506902/29/6","title":"VDP speelt geen toneel","text":"### Eeuwige rivaal Van Aert blijkt superieur bij eerste weerzien in crosscircuit\n\nVoor wielerliefhebbers moet het voelen als een eeuwigheid, maar na 84 dagen zonder elkaar troffen Mathieu van der Poel en Wout van Aert elkaar dan eindelijk weer eens. De terugkeer van Van der Poel in het veld betekende ook gelijk het weerzien met zijn grootste rivaal. Na hun laatste ontmoeting op de kasseien van Parijs-Roubaix begin oktober fietsten ze op tweede kerstdag door een weiland in het Belgische Dendermonde. Na een moddergevecht van een uur bleek eens te meer dat de twee nog nauwelijks geheimen hebben voor elkaar.  \n  \nVan der Poel had de afgelopen weken al gezien hoe goed Van Aert voor de dag kwam en noemde hem vooraf 'indrukwekkend'. Om daaraan toe te voegen dat hij zelf hoopte de benen te hebben om kunnen te volgen. Die bescheidenheid was geen toneelspel, zo bleek. De hoop was ijdel en de twijfels van Van der Poel over zijn eigen vormpeil waren terecht. Zoals ook de woorden van Van Aert voor de start niet bedoeld waren om zichzelf in de rol van underdog te manoeuvreren. ,,Het is goed voor het veldrijden dat Mathieu terug is. Het is altijd een groot gevecht tussen ons en ik verwacht dat hij ook vandaag de man is om te verslaan.''  \n  \nOok de voorspelling van Van Aert bleek juist; na drie ronden kwamen ze als de enige overgebleven koplopers over de streep. Al oogde het aanzicht bij de start eerst nog wat vreemd. De twee moesten zich naar voren vechten, Van Aert vanaf startrij 2 en wereldkampioen Van der Poel zelfs nog een linie verder naar achteren. Dat had alles te maken met hun late entree in het veld, want de competitie is al ruim drie maanden aan de gang.\n\nHelden\n\nDe twee zijn dan de wel de beste crossers ter wereld, tegelijkertijd zijn ze inmiddels nog zo veel meer. Gelauwerde helden uit de Tour de France bijvoorbeeld. Van Aert won afgelopen Tour de bergrit over de Mont Ventoux, de tijdrit op de voorlaatste dag en de massasprint op de Champs-Élysées. Van der Poel was dé ster van de eerste Tour-week met ritwinst op de Mûr de Bretagne en daarna zes dagen in de gele trui. Om over de rest van hun wielerjaar nog maar te zwijgen.  \n  \nDiezelfde Van der Poel en Van Aert reden nu in de modder binnen no time samen vooraan. In ronde vijf liet Van Aert zien waarom het terecht was dat Van der Poel hem de favorietenrol toebedeelde. De tweede aanval van de Belg was genoeg om een gat te slaan. Op de streep was het verschil tussen de twee uiteindelijk 49 seconden. Van der Poel: ,,Dit was in lijn met de verwachting. De eerste helft was best oké, maar in de tweede helft kwam ik een beetje te kort. Door wedstrijden te rijden hoop ik elke wedstrijd weer een beetje beter te worden. Ik heb die hardheid wel nodig. Het kan snel gaan natuurlijk, zeker als een parkoers krijg dat mij nog eens beter op het lijf geschreven is.''  \n  \nDe wereldbekerwedstrijd in Dendermonde was de eerste van negen veldritten in het winterseizoen van Van der Poel. Het enige en grote doel voor Van der Poel is het wereldkampioenschap in het Amerikaanse Fayetteville, eind januari. Hij treft Van Aert nog vier keer. Morgen al weer in Heusen- Zolder en drie dagen later in Loenhout. Het is nog onduidelijk of Van Aert aan het WK zal meedoen. Maar de uitkomst van onderlinge gevechten tussen hem en Van der Poel zullen zeker een rol spelen in zijn besluit.   \n  \nVoorlopige tussenstand WVA versus MVDP: 1-0. Nog vier duels te gaan.","intensity":0,"negativity":1,"cluster_id":21,"similar_texts":"text177"},{"id":"44","publisher":"De Telegraaf","date":"2021-12-27","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/ea5e23c0dddae19385ae3018a3c18655/web/OPS/cciobjects.json&hash=44572921d4fa3e56875a#/pages/34-35","title":"Veilig op vier wielen","text":"Veilig op vier wielen\n\n„Ik heb de Dakar drie keer vanaf de motor gedaan, het is goed zo”, zegt Paul Spierings.\n\nFOTO’S \n\nRias Immink\n\nPaul Spierings samen met zijn gezin. De mening van zijn vrouw Sheren om nu in een buggy te gaan rijden, speelde een belangrijke rol.\n\nNaast navigator Jan Pieter van der Stelt beleeft Paul Spierings zijn vierde Dakar vanuit een buggy.\n\n❮❯\n\nDAKAR RALLY 2022 Motorrijder Paul Spierings kiest na levensreddende actie in 2021 voor buggy\n\n’Wie het gekst is, gaat het hardst’\n\nDe Brabantse motorrijder Paul Spierings redde op 6 januari het leven van zijn Indiase collega CS Santosh. Dat gebeurde door reanimatie in de Saoedische woestijn, tijdens de vierde etappe van de Dakar Rally. Na dat aangrijpende moment besloot hij niet meer op twee, maar op vier wielen mee te doen aan de meerdaagse race door zand en woestenij. Bij dat besluit speelde de mening van zijn vrouw Sheren een belangrijke rol. „Ze was erg bezorgd en zou wellicht bij me weggaan als ik het nog een keer zo zou doen. ”\n\ndoor Willem Held\n\nHet gesprek vindt plaats in werkplaats bij zijn huis in Sint-Michielsgestel. Daar is te zien dat Paul Spierings (34), voormalig Nederlands kampioen cross, nog steeds veel van motoren houdt. Maar volgende week, bij de start van zijn vierde Dakar Rally, zit hij in een buggy (kleine auto) met Jan Pieter van der Stelt als navigator naast hem. Het verstand won het van het gevoel.\n\nSpierings werd bij de Dakar Rally van 2020 al aan het denken gezet door het dodelijk ongeval van zijn Nederlandse strijdmakker Edwin Straver. Een jaar later stapte hij toch weer op de motor en stuitte hij op de gecrashte CS Santosh, die dankzij zijn hulp ternauwernood overleefde. „Daar kan iedereen voor aangewezen worden”, zegt Spierings nuchter over het risico’s op een ernstig ongeval. „Als je op een verkeerd moment op de verkeerde plek bent, kan dat zomaar gebeuren. Daar ben ik wel steeds meer over na gaan denken.”\n\nTerug naar 6 januari van dit jaar, de dag van de lange Dakar-etappe van Wadi Al Dawasir naar de Saoedische hoofdstad Riyad. „Ik was al zo’n tweehonderd kilometer samen met Santosh en de Italiaan Maurizio Gerini aan het jakkeren. Dat was prima, want zes ogen zien meer dan twee en we reden ongeveer even hard. Ik had lang voorop gereden, maar bij een tankstop liet ik ze zo’n tien seconden voor gaan. Kort na die stop zijn ze allebei gecrasht over een onopvallend obstakel van zo’n vijftig centimeter op het pad. Ik was dus heel kort na dat moment ter plaatse en heb bij alle drie motoren de rode knop ingedrukt om medische hulp op te roepen. Er zat geen leven meer in het lichaam van Santosh en toen zijn we maar gaan reanimeren. Na een tijdje voelde ik nog steeds geen pols, maar wel een hele vage hartslag in zijn hals. Ik zei toen tegen de Italiaan in mijn abracadabra-Engels dat we maar door moesten gaan. Na zo’n twintig minuten zat er weer leven in hem en kwam er hulp van de helikopter.”\n\nSpierings – een man van het type ruwe bolster, blanke pit – kan mooi vertellen over het EHBO-diploma (inclusief reanimatietraining) dat hij voorafgaand aan die rally had gehaald. „Ik ben niet zo goed op de computer en dus heb ik mijn slimme vrouw gevraagd te helpen bij het theoretische gedeelte online. Het praktijkgedeelte, een dagje cursus met reanimeren, heb ik wel zelf gedaan. Ze leggen het haarfijn uit, maar ik kan je wel vertellen dat het in het echt anders is dan wanneer je op zo’n pop ligt te duwen. Toch wist ik precies wat ik moest doen: verstand op nul en handelen.”\n\nNadat de medici uit de helikopter de zorg voor Santosh hadden overgenomen, zat Spierings vijf minuten op een steen voor zich uit te staren. „Toen heb ik de motor maar weer aangezwengeld en ben rustig naar het bivak gereden. Er ging van alles door mijn hoofd. Je denkt dat die man misschien ook wel een vouw of een vriendin en kinderen heeft. Ik besefte heel goed dat ik daar ook had kunnen liggen. Wat was gebeurd als ik als eerste bij die tankstop was weggereden? Had ik dat ding op het pad dan gezien? Had ik het dan overleefd?”\n\nIn het bivak zat zijn hoofd vol twijfels over het al dan niet vervolgen van de rally. „Op een rustdag heb ik ergens daar in Saoedi-Arabië een glas bier gevonden en ben ik in een stil hoekje gaan zitten. Toen heb ik mijn vrouw gebeld, met de kinderen gepraat en mijn vader gebeld. De conclusie was uiteindelijk dat ik toch beter door kon rijden en na zou gaan denken over de toekomst.” \n\nOndertussen was de boodschap van zijn vrouw Sheren wel duidelijk. Spierings zou zijn huwelijk op het spel zetten als hij bij de Dakar Rally nog op de motor zou stappen. „Ik deel al zeventien jaar lief en leed met haar. We hebben onze ups en downs gehad en het is het elke keer nog goed gekomen. Bovendien hebben we drie kinderen. Reden genoeg dus om de charme van de sport maar even aan de kant te zetten en voor mijn gezin te kiezen. Ach, ik heb Dakar drie keer gedaan op de motor en voor alle drie mijn kinderen zo’n mooie gouden medaille gekregen. Het is goed zo.”\n\nHij had in het afgelopen jaar eigenlijk in de top-20 willen rijden na de 26e plek bij zijn debuut in 2019 en de 25e plek in 2020. Maar na de gebeurtenissen in de vierde etappe deed Spierings het tijdens de editie van 2021 wat kalmer aan en werd hij opnieuw 26e.  „Ik heb de capaciteiten om Dakar te winnen, maar ik heb het verstand om het niet te doen. Want je moet gewoon geen gevaar zien, anders kan je niet om de titel meedoen. Wie het gekst is, gaat het hardst. De helft van de gasten die in de eerste paar dagen in de top-10 rijden, valt uit. Iedereen moet dat voor zichzelf weten, maar ik ga dat risico niet nemen. Ik kan veel harder rijden, maar koos tijdens Dakar voor 70 tot 80 procent. Daarmee is het risico veel kleiner dat iets misgaat.”\n\n„Ik ga dus niet voorin meerijden met de motor en daarom heb ik een heel safe autootje aangeschaft. Als je met een motor een tennisbal verkeerd raakt met 150 per uur, kun je het niet meer navertellen. Met een buggy zijn de risico’s veel kleiner, ook als je over de kop gaat. We gaan nu eerst zelf kijken hoe dit spelletje werkt. Als alles goed gaat, maken we voor een jaar later een groot, dik team met drie buggy’s. Ik wil het beste speelgoed en de beste mensen in mijn team. Als ik iets doe, doe ik het goed.”\n\nWat is zijn einddoel eigenlijk? Ooit een keer van de buggy- naar de autoklasse in de Dakar Rally? „Het zou wel superleuk zijn om als niet miljonair alle categorieën een keertje rijden. Want ik ben in een film voor miljonairs terecht gekomen. Bijna iedereen die meedoet heeft een papa en mama of een oom of een tante met veel geld. Of een groot bedrijf waardoor ze met miljoenen kunnen smijten. Ik moet elk jaar mijn stinkende best doen om sponsors te vinden. Dat is nu voor het vierde jaar bijna gelukt en daar ben ik best trots op. Ik ben een jongen uit het speciaal onderwijs, ik was veel te stom om te leren. Wat ik jou nu in 43 minuten heb zitten vertellen, krijg ik in geen 43 jaar op papier. Maar ik kan wel lullen, dingen aanpakken, sturen en gas geven.”","intensity":0,"negativity":0,"cluster_id":12,"similar_texts":"text236"},{"id":"45","publisher":"De Volkskrant","date":"2021-12-27","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1447/articles/1506900/38/2","title":"Waar Ter Mors nieuwe tegenslag verbijt, lacht Jutta Leerdam een slechte start weg","text":"### Schaatsen - 1.000 meter (v)\n\nEen van de slechtste starts uit haar leven had Jutta Leerdam, maar toch plaatste ze zich met overmacht op de 1.000 meter voor haar eerste Winterspelen. In Beijing zal in elk geval één rivaal ontbreken. Dat is niet de minste: regerend kampioen Jorien ter Mors maakte één foutje en juist zij kon zich dat niet veroorloven.   \n  \nTer Mors eindigde als vijfde en kwam een paar tienden tekort voor een startbewijs. 'Ik merk gewoon: ik heb niet over', zei de voormalige shorttrackster die in 2014 olympisch kampioen werd op de 1.500 meter. 'Vroeger kon ik een foutje maken en dan reed ik nog steeds knetterhard. Nu moet het gewoon goed zijn. Zoveel marge heb ik niet meer.'  \n  \nDrie tienden van een seconde zat er tussen haar tijd (1.15,08) en die van Ireen Wüst (1.14,80), de nummer drie die waarschijnlijk wel op deze afstand mee mag doen op de Spelen. 'Ik deed een extra slag uit de bocht', analyseerde Ter Mors (32). 'Daarna kwam ik gewoon niet meer in mijn ideale hoek. Het gaat misschien over millimeters verschil, maar dat kan net die paar tienden schelen. Daardoor komt die goede slotronde niet en sta je gewoon net even aan de verkeerde kant.'\n\nLeerdam glundert\n\nJutta Leerdam (22), de wereldkampioen van 2020, stond na afloop juist glunderend te vertellen hoe erg ze haar start had verkloot. Volgens haar coach Kosta Poltavets had hij haar zelfs nog nooit zo slecht zien rijden. 'Hij zei: dat wil ik in mijn ergste nachtmerrie niet meer zien. Maar daarna pakte ik hem weer op en kon ik hem goed uitrijden.' Leerdam won in een tijd van 1.14,12 en was bijna een halve seconde sneller dan Antoinette de Jong, die in 1.14,61 als tweede eindigde.  \n  \nEn dat terwijl Leerdam toch al geen gebrek aan zelfvertrouwen heeft. Ze vertelt graag hoeveel ze ervan heeft en hoe goed ze met druk om kan gaan. Dat sommigen vinden dat je op selectiewedstrijden eigenlijk alleen kunt verliezen, daar heeft ze geen boodschap aan. 'Je kunt alleen maar winnen, denk ik dan. En ik ga altijd voor de winst.'  \n  \nOnzekerheid laat Leerdam naar eigen zeggen niet toe. 'Dat kost alleen maar energie en leidt af.' Al moest ze wel toegeven dat het had geholpen dat ze in de laatste rit zat en wist dat de andere schaatssters niet supersnel hadden gereden. 'Ik wist wel dat ik niet de race van mijn leven hoefde te rijden om me voor de Spelen te plaatsen, want dat is natuurlijk mijn doel. Dat gaf een beetje rust.'  \n  \nLeerdam hoopt zich ook nog te plaatsen op 500 en 1.500 meter. In oktober won ze ook al de 500 en 1.000 meter op de NK afstanden.  \n  \nToen eindigde Femke Kok nog op de tweede plek, maar die stelde nu met een zesde plek enorm teleur. 'Enorm kloten', zei ze voor de camera's van de NOS. Andere media wilde ze daarna niet meer te woord staan.\n\nSchuldig\n\nVoor Antoinette de Jong is de plaatsing op de 1.000 meter een leuk 'extraatje', maar wel een waar ze zich een beetje schuldig over voelt. Ze zal zich waarschijnlijk ook nog op andere afstanden plaatsen en door haar goede rit viel haar jongere zusje Michelle de Jong net buiten de boot. 'Daar had ik het wel even moeilijk mee', zei De Jong, die in een direct duel won van routinier Ireen Wüst.   \n  \n'Ik sta in ieder geval in de matrix', grapte Wüst na afloop. Ze doelde op het selectiesysteem dat de KNSB hanteert om de schaatsers voor de Spelen aan te wijzen. Haar derde plek geeft nog geen absolute zekerheid op haar vijfde olympische deelname. Maar als andere schaatsers zich ook voor andere afstanden plaatsen, en die kans lijkt groot, gaat ze wel. Wüst doet bovendien zelf nog mee aan de 1.500 en 3.000 meter.  \n  \nVoor Ter Mors wordt het een hele klus om voor de vierde maal naar de Spelen te gaan. In Sotsji haalde ze twee keer goud, in Pyeongchang eenmaal: in 2010 deed ze als shorttrackster mee.  \n  \n'Ik heb zoveel shit gehad dit jaar dat dat wel het allerlaatste is waar ik mee bezig ben', zei Ter Mors daarover. In mei dit jaar overleed haar zus, die leed aan de ongeneeslijke spierziekte Emery-Dreifuss. 'Ik ben al blij dat ik goed genoeg aan de start sta.'  \n  \nTer Mors doet de komende dagen bovendien nog mee aan de 500 en 1.500 meter en put hoop uit eerdere OKT's. 'In vorige edities was mijn eerste omloop ook niet glansrijk. Dus ik hou wel vertrouwen voor wat er nog komt.'","intensity":0,"negativity":1,"cluster_id":19,"similar_texts":"text237"}]
