[{"id":"1","publisher":"Algemeen Dagblad","date":"2021-10-20","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/26716/articles/1467090/35/2","title":"'Eén van mijn mooiste duels'","text":"De uitblinkende doelman Remko Pasveer sprak na de wervelende show van Ajax tegen Dortmund van een 'topavond'. \"Met een geweldige sfeer\", zei hij glunderend bij RTL 7. \"Het was ook voor mij één van de mooiste wedstrijden uit mijn carrière.\" Pasveer maakte vooral indruk met drie knappe reddingen op schoten van de gevreesde spits Erling Haaland. Daarmee is de 37-jarige routinier de eerste doelman in de CL die de veelscorende Noor op deze manier drie keer de baas bleef.","intensity":0,"negativity":0,"cluster_id":4,"similar_texts":"text117"},{"id":"2","publisher":"Algemeen Dagblad","date":"2021-10-20","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/26716/articles/1467090/4/3","title":"'Fiets reserveren is een mislukking'","text":"De Fietsersbond en reizigersorganisatie Rover roepen de NS op geen vervolg te geven aan de proef met 'fiets reserveren' in de trein. Het verplicht reserveren van een fietsplek leverde volgens hen problemen op 'tijdens alle momenten van de reis'. De twee belangenorganisaties noemen de proef een 'digitale schijnoplossing voor een fysiek probleem: te weinig ruim- te voor fietsen in de trein'. NS experimenteerde met het reserveren omdat er veel klachten zijn over het meenemen van fietsen. Maar hoewel reserveren verplicht was, was er geen garantie op een plek.","intensity":0,"negativity":1,"cluster_id":48,"similar_texts":"text595"},{"id":"3","publisher":"Algemeen Dagblad","date":"2021-10-20","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/26716/articles/1467090/4/4","title":"'Het is altijd spannend na versoepelingen'","text":"### RIVM-topman Van Dissel verwacht niet weer een avondklok of schoolsluiting in de winter, maar cruciale weken zijn op komst\n\nGeregeld spreekt hij collega's van de centra voor infectieziektebestrijding in andere landen. En dan merkt Jaap van Dissel dat ze allemaal zo'n beetje in dezelfde fase zitten, met overal steeds meer inentingen maar ook een zich nog altijd rap verspreidende deltavariant.  \n  \nZonder Britse mutant of die deltavariant van het coronavirus was de crisisklus waarschijnlijk allang klaar geweest in Nederland, maar nieuwe versies verpestten telkens het feestje. Toch lijkt de finish nu werkelijk in zicht.   \n  \n,,Een boel landen zitten in de spagaat waar wij ook in zitten'', zegt Van Dissel. ,,Op sommige plekken zijn er meer mensen gevaccineerd, zoals Portugal, Spanje en Denemarken. Daar hebben ze minder druk op de ziekenhuizen. Maar verder zitten we allemaal met dezelfde worsteling, en proberen we de vaccinatiegraad nog hoger te krijgen'', zegt de directeur van het Centrum Infectieziektebestrijding in zijn werk- kamer bij het RIVM in Bilthoven. Aan de muur hangen kaartjes en tekeningen met aanmoedigingen, de 'multomappen met hatemail' staan elders. De dreigementen gaan verder dan een smakeloze tweet, Van Dissel wordt al een tijdje beveiligd. ,,Je hoopt dat dat zo snel mogelijk ophoudt.''   \n  \nNet nu de aantallen infecties en ziekenhuisopnames weer toenemen, spreekt de voorzitter van het OMT met deze krant over de komende winter en de kritische evaluaties die uitkomen.\n\nDe coronagrafieken stijgen weer. Moeten we ons zorgen maken? \n\n,,Dat is lastiger in te schatten dan vorig jaar en het hangt van een aantal dingen af. Eerst was de relatie tussen besmettingen en ziekenhuisopnames duidelijker. Maar door de hoge vaccinatie- graad is die verhouding nu anders. Veel van de besmettingen zien we nu bijvoorbeeld onder jongeren, dus dat is relatief gunstig voor het aantal ziekenhuis- opnames. Maar het hangt ook af van de snelheid van verspreiding in niet gevaccineerde groepen en regio's waar minder mensen ingeënt zijn.''\n\nToch schatten jullie nog altijd een grote groep potentiële coronapatiënten. Als die allemaal besmet raken, telt dat zelfs op tot 23.000 in de kliniek. En maar liefst 4800 patiënten op de ic. Hoe kan dat?\n\n,,Zo'n aantal gaat al snel een eigen leven leiden, maar het is een orde van grootte. Het is gebaseerd op de naar schatting 1,8 miljoen niet gevaccineerden, en de mensen bij wie het vaccin niet goed werkt rekenen we er ook bij. Vaccins werken goed, maar ze bieden niet iedereen 100 procent bescherming. Deze groep wordt natuurlijk niet in één week ziek, dus in onze modellen schatten we met scenario's in hoeveel er in het ziekenhuis belanden in een bepaalde periode. Volgens deze berekeningen moeten we denken aan een bezetting op de intensive cares van ongeveer tweehonderd coronapatiënten in de winter, oplopend tot vierhonderd als het tegenzit.''\n\nEn zelfs 800 in het uiterste geval in januari. Ziekenhuizen kunnen zo'n piek helemaal niet aan. Is dit dan een spannende periode?\n\n,,Zeker, het is altijd spannend na versoepelingen. Maar we gaan de komende weken nog veel leren, onze prognoses worden preciezer. Eind oktober wegen we alles opnieuw voor de besluitvorming begin november.''  \n  \nVoor wie weer een winter in harde lockdown vreest, heeft Van Dissel goed nieuws. Restricties als school-, winkelsluiting en avondklok zijn waarschijnlijk niet nodig. De deltavariant wordt - hoewel besmettelijker - voor een groot deel onschadelijk gemaakt door de vaccins. Bijna 87 procent van de Nederlandse volwassenen heeft nu een eerste inenting gehad, het ministerie van Volksgezondheid mikt op een vaccinatiegraad van boven de 90 procent. ,,Dus we zitten in een principieel andere situatie dan vorig jaar'', zegt Van Dissel. ,,Toen hadden we geen vaccins. Dus in alle realiteit zie ik geen aanleiding om zulke ingrijpende maatregelen te adviseren.''\n\nExperts vrezen een taai griep- seizoen. Hoe zit dat?\n\n,,We weten dat als griep een of twee seizoenen bijna weg is geweest zoals nu, de golf die daarop volgt zo'n 60 procent heftiger is. In het seizoen 2017/2018 kregen ongeveer één miljoen mensen de griep, toen zaten we op 16.000 ziekenhuisopnames. Toen moesten ook operaties afgezegd worden door de drukte. Dus daar moet je op letten. De basisregels helpen ook tegen influenza. Niet op pad gaan bij klachten. Ga niet stoer doen als je verkouden bent. Blijf dan thuis, ook als je negatief test op corona kun je andere virussen meebrengen naar het werk.''\n\nDan toch even volgens het zwarte scenario dat Covid-19 én griep alsnog hard toeslaan. Is er wel draagvlak voor eventuele maatregelen - ik noem een horecasluiting - nu bijna negen op de tien mensen ingeënt zijn?\n\n,,Draagvlak is natuurlijk van belang, maar als OMT laten wij ons vooraf niet beperken door die vraag. Dat moet de politiek doen. Belangrijker lijkt me ook: zorg dat meer mensen het vaccin nemen. Als je het hebt over samenleving, heb je het toch over samen leven. Laten we ook die solidariteit hebben met elkaar door de inentingen te nemen, voor de kwetsbaren onder ons. Dat is toch wat ons uit de brand helpt.''\n\nU bestudeert graag de geschiedenis van infectieziekten. Vroeger gold soms een vaccinatieplicht. Bent u daarvoor?\n\n,,Dat gold voor pokken ooit ja, in de 19de eeuw. Alleen met een pokkenbriefje mochten kinderen naar school. Daar was veel verzet tegen, het was wel effectief. Maar het is iets van vroeger. Ik denk dat we nu ook al een boel bereikt hebben en dat we hard ons best doen om de laatste mensen te vaccineren die twijfelen maar met de juiste gegevens toch willen.''\n\nDaarover: onderzoekers van het LUMC concludeerden in september dat Nederland naast de massale prikcampagne ook eerder had moeten inzetten op de lastig bereikbare groep twijfelaars. Eens?\n\n,,Dat rapport ken ik niet. Alle suggesties zijn welkom, hoor. Maar over dat punt twijfel ik. Je moet voor die groep natuurlijk veel meer moeite doen om uiteindelijk relatief weinig winst te behalen. Nu worden er soms bussen ingezet met personeel voor een paar extra vaccinaties. Als je dat helemaal in het begin van de campag- ne doet voelt het toch alsof je niet het meeste eruit haalt op dat moment.''\n\nEr zijn meer kritische evaluaties. KPMG stelt dat Nederland te veel risico's nam en te laat begon met testen. Diverse Scandinavische landen presteren beter.\n\n,,Dat rapport heb ik ook nog niet gelezen, het is net een dag uit. Maar ik hoop op een eerlijke vergelijking. Ik vind de vergelijking met landen als Noorwegen of Finland niet erg nuttig. Kijk alleen al naar de bevolkingsdichtheid van deze landen.  \n  \n,,Ik zou ons eerder met Zuid-Engeland of Vlaanderen vergelijken. De Denen doen het goed, maar daar zijn meer mensen gevaccineerd en liggen er minder mensen in het ziekenhuis. Dat is echt een andere uitgangspositie.''\n\nOver die kritiek dat Nederland niet voorzichtig genoeg is: als voorbeeld noemt KPMG de versoepelingen eind juni, die tot een enorme besmettingspiek leidden. Verraste die piek u ook?\n\n,,Die zat niet in onze modellen, nee. Evenementen waar iemand soms honderden anderen besmet, zulke 'superspreading', is amper te modelleren. Uiteindelijk leidde het niet tot een geweldige toena- me van ziekenhuisopnames, maar het toonde wel een zwakte aan. Dat is gecorrigeerd. Daar leer je weer van.''\n\nMaar u zegt dan niet tegen minister De Jonge: het is stom om iedereen na een Janssen-prik meteen op stap te laten gaan.\n\n,,Zo zitten we niet in de wedstrijd. Wij voelen ons als OMT serieus genomen, we begrijpen ook hoe complex de besluitvorming is. De kunst voor de politiek is om alles mee te wegen. En daarbij geldt ook: als het nooit fout gaat, is er misschien ook niet voldoende geprobeerd. Nu weet je in ieder geval dat je de mogelijkheden hebt verkend, want de maatregelen zelf geven ook schade bij mensen. Dat ziet iedereen.''\n\nBent u voor een grote extra vaccinatieronde met een 'boosterprik'? Nederland begint straks met de oudste ouderen, maar de WHO zegt: help eerst andere landen.\n\n,,Dat je in verpleeghuizen overgaat tot een boostervaccinatie is begrijpelijk. Daar gaat het virus makkelijker rond en kun je lastiger isolatiemaatregelen treffen. Maar als je nu kiest voor brede inzet van zo'n prik, zoals Israël, dan moet je dat elk half jaar gaan doen om de antistoffen op peil te houden. Maar wil je elk mild symptoom dan voorkomen? Of alleen ernstige ziekte en ziekenhuisopnames? Voor dat laatste is een massale extra prikronde vooralsnog niet nodig.''\n\nWanneer zijn we verlost van de crisis? Wanneer kunnen we zonder coronapersconferenties en OMT?\n\n,,Dat hangt van een boel factoren af, zoals de duur van de immuniteit, de eventuele opkomst van varianten, import uit andere landen, de beschikbaarheid van vaccins en ons gedrag, de vaccinatiebereidheid. Maar als de deltavariant niet verdrongen wordt en je houdt een hoge vaccinatiegraad en immuniteit, dan zou je na het voorjaar voor een belangrijke mate van de crisis verlost kunnen zijn.''","intensity":0,"negativity":0,"cluster_id":27,"similar_texts":"text473"},{"id":"4","publisher":"Algemeen Dagblad","date":"2021-10-19","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/26697/articles/1466378/6/1","title":"'Laat de hoop niet vervliegen'","text":"a 'Laat de hoop van Afghaanse kinderen niet vervliegen.' Met dat dat motto en tweehonderd rode vliegers vroeg hulporganisatie Save the Children gisteren op het strand van Scheveningen aandacht voor de rampzalige humanitaire situatie in Afghanistan. Een op de twee kinderen in dat land zal voor het einde van dit jaar al in de fase van acute ondervoeding zijn.","intensity":0,"negativity":1,"cluster_id":39,"similar_texts":"text627"},{"id":"5","publisher":"De Telegraaf","date":"2021-10-20","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/eac8f4e0ae176cee3dd2295563db83b0/web/OPS/cciobjects.json&hash=70993c9c168f13fc6f71#/pages/12-13","title":"’Dit is ultieme droom van een pizzakoerier’","text":"’Dit is ultieme droom van een pizzakoerier’\n\nCato van der K. en Michelle de K. uit Alkmaar behoren volgens de mannensite FHM tot 500 meest sexy vrouwen van Nederland. Op filmbeelden, gemaakt door Michelle, is te zien dat Cato seksueel getinte handelingen bij een pizzakoerier verricht. \n\nIllustratie Petra Urban\n\nOM eist drie maanden cel tegen aanrandsters 17-jarige \n\ndoor Robert Vinkenborg\n\nALKMAAR Als het aan het Openbaar Ministerie ligt, gaan de Amsterdamse Cato van der K. en Michelle de K. uit Alkmaar (beiden 25) allebei drie maanden de cel in voor het aanranden van een 17-jarige pizzabezorger in Alkmaar. Voor de rechtbank betoogde de officier van justitie dinsdag dat op filmbeelden, die zijn gemaakt door de Amsterdamse, te zien is dat Cato seksueel getinte handelingen bij het slachtoffer verricht als ze zijn geslachtsdeel grijpt. „Dat gebeurde onverhoeds”, aldus de officier van justitie.\n\nVolgens het slachtoffer hadden twee mannen en een vrouw seks in de Alkmaarse woning waar hij de pizza’s bezorgde en waar hij naar binnen was ’gelokt’. De jonge pizzakoerier realiseerde zich al snel dat hij werd gefilmd, zo blijkt uit zijn verklaring. „Ik vind het oprecht vervelend voor hem”, betuigde Cato spijt voor de rechtbank.\n\nDe verdachten behoren volgens de mannensite FHM tot 500 meest sexy vrouwen van Nederland. In het filmpje van 43 seconden, gemaakt in een woning in Alkmaar, is te zien dat Cato de bezorger in zijn kruis pakt. Beide vrouwen spraken tegen het slachtoffer teksten als „dit is de ultieme droom van een pizzabezorger. Het is onze droom, laten we hem waarmaken”. Omdat de jongen minderjarig is, ziet het Openbaar Ministerie het filmpje als het vervaardigen van kinderporno. De Amsterdamse Michelle de K. geeft toe dat ze het filmpje heeft gemaakt. Haar advocaat spreekt van een uit de hand gelopen grap en betoogde dat het slachtoffer ouder dan 18 oogde. \n\nAmsterdamse Michelle de K. zou de deur voor het slachtoffer in een string en een badjas zonder beha hebben geopend, zo bracht de rechter naar voren. Een droom is de verleidingspoging door twee sexy geklede dames voor de jongen allerminst. Hij verklaarde dat meer mensen seks hebben in de woning als hij binnenkomt. Hij voelde zich geïntimideerd door de vrouwen in „SM-achtige” kleding en hij dacht dat er een pornofilm „met gespierde mannen” in de woning werd geproduceerd. Uit een soort van overgave raakt hij zelf ook een van de vrouwen aan en verlaat de woning met de mededeling hij moet werken. De aanranding triggert bij hem een paniekaanval, mede door zijn misbruikverleden. Als zijn werkgever even later de pizzabestellers belt om verhaal te halen over de desolate toestand van de jongen, meent hij te horen dat de vrouwen onder invloed zijn. De werkgever krijgt te horen: „Hij wilde niet neuken, je moet hem ontslaan.” De jongen zegt heeft nog steeds last te hebben van herbelevingen en paniekaanvallen door de trauma’s die de aanranding bij hem op hebben geroepen.\n\nHet werd tijdens de zitting voor de rechtbank in Alkmaar niet duidelijk wat de vrouwen precies voor ogen hadden en wat zich allemaal afspeelde tijdens de aanranding. De verdachten hadden flink wat rum gedronken en drugs gebruikt. De vrouwen gaven aan dat de jongen zelf naar binnen was gekomen en dat ze niet doorhadden dat hij minderjarig was. De officier van justitie noemde dat een omkering van de feiten: de jongen was naar binnen gelokt met de smoes dat ze nog moesten betalen. De officier benoemt naar eigen zeggen ’de olifant in de kamer’: „Hoe groot zou de verontwaardiging zijn als de daders twee volwassen mannen waren geweest en het slachtoffer een 17-jarig meisje? Er is voor mij geen verschil. Het slachtoffer is overweldigd en was gewoon op dat moment minderjarig. Daarom gaat het ook over kinderporno. Ze zijn samen verantwoordelijk voor zowel de aanranding als de vervaardiging van het pornografische filmpje.” De rechtbank doet op 2 november uitspraak in deze zaak. \n\nKoerier krijgt paniekaanval door verleden met misbruik","intensity":0,"negativity":0,"cluster_id":7,"similar_texts":"text132"},{"id":"6","publisher":"De Telegraaf","date":"2021-10-20","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/eac8f4e0ae176cee3dd2295563db83b0/web/OPS/cciobjects.json&hash=3005741d124676c264fb#/pages/30-31","title":"’Een heel hoog niveau’","text":"’Een heel hoog niveau’\n\nAMSTERDAM Daley Blind vond het leuk dat hij na de overtuigende zege van Ajax op Borussia Dortmund in de Champions League (4-0) werd uitgeroepen tot beste speler. „Ik denk dat ik een goede wedstrijd speelde, maar ik was niet de enige. Dit was een wedstrijd op een heel hoog niveau. Dat is niet niks, denk ik. Op dit niveau kunnen we tot grote hoogte stijgen. Dat gaat niet vanzelf, we werken er keihard voor.”\n\nDoelman Remko Pasveer maakte indruk met drie knappe reddingen op schoten van de gevreesde spits Erling Haaland. Daarmee is hij de eerste doelman in de Champions League die de Noor op deze manier drie keer de baas bleef. „Dat zegt genoeg toch”?, sprak Pasveer met een grote grijns.\n\nSteven Berghuis kreeg een staande ovatie na zijn wissel in Amsterdam. „We hadden veel diepte in ons spel en creëerden veel kansen”, zei hij. „Ja, ik denk dat we heel goed speelden.”","intensity":1,"negativity":0,"cluster_id":4,"similar_texts":"text489"},{"id":"7","publisher":"De Telegraaf","date":"2021-10-20","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/eac8f4e0ae176cee3dd2295563db83b0/web/OPS/cciobjects.json&hash=641942062b82aead2067#/pages/46-47","title":"’Koerier belaagd door modellen’","text":"’Koerier belaagd door modellen’\n\nDe verdachten staan op de FHM top 500 lijst. \n\nIllustratie Petra Urban\n\n’Verdachte opende deur in string en badjas’ \n\ndoor Robert Vinkenborg\n\nAlkmaar Als het aan het Openbaar Ministerie ligt, gaan de Amsterdamse Cato van der K. en Michelle de K. uit Alkmaar (beiden 25) allebei drie maanden de cel in voor het aanranden van een 17-jarige pizzabezorger in Alkmaar. \n\nVoor de rechtbank betoogde de officier van justitie gisteren dat op filmbeelden, die zijn gemaakt door de Amsterdamse, te zien is dat Cato seksueel getinte handelingen bij het slachtoffer verricht als ze zijn geslachtsdeel grijpt. „Dat gebeurde onverhoeds”, aldus de officier van justitie. \n\nVolgens het slachtoffer hadden twee mannen en een vrouw seks in de Alkmaarse woning waar hij de pizza’s bezorgde en waar hij naar binnen was ’gelokt’. De jonge pizzakoerier realiseerde zich al snel dat hij werd gefilmd, zo blijkt uit zijn verklaring. „Ik vind het oprecht vervelend voor hem”, betuigde Cato spijt voor de rechtbank.\n\nDe verdachten behoren volgens de mannensite FHM tot 500 meest sexy vrouwen van Nederland. In het filmpje van 43 seconden, gemaakt in een woning in Alkmaar, is te zien dat Cato de bezorger in zijn kruis pakt. Beide vrouwen spraken tegen het slachtoffer teksten als „dit is de ultieme droom van een pizzabezorger. Het is onze droom, laten we hem waarmaken.” \n\nOmdat de jongen minderjarig is, ziet het openbaar ministerie het filmpje als het vervaardigen van kinderporno. De Amsterdamse Michelle de K. geeft toe dat ze het filmpje heeft gemaakt. Haar advocaat spreekt van een uit de hand gelopen grap en betoogde dat het slachtoffer ouder dan 18 oogde. \n\nAmsterdamse Michelle de K. zou de deur voor het slachtoffer in een string en een badjas zonder beha hebben geopend, zo bracht de rechter naar voren. Een droom is de verleidingspoging door twee sexy geklede dames voor de jongen allerminst. Hij verklaarde dat meer mensen seks hebben in de woning als hij binnenkomt. Hij voelde zich geïntimideerd door de vrouwen in „SM-achtige” kleding en hij dacht dat er een pornofilm „met gespierde mannen” in de woning werd geproduceerd.\n\nUit een soort van overgave raakt hij zelf ook een van de vrouwen aan en verlaat de woning met de mededeling hij moet werken. De aanranding triggert bij hem een paniekaanval, mede door zijn misbruikverleden. Als zijn werkgever even later de pizza-bestellers belt om te verhaal te halen over de desolate toestand van de jongen, meent hij te horen dat de vrouwen onder invloed zijn. De werkgever krijgt te horen: „Hij wilde niet neuken, je moet hem ontslaan.” De jongen heeft nog steeds last van herbelevingen en paniekaanvallen door de trauma’s die de aanranding bij hem op hebben geroepen.\n\nHet werd tijdens de zitting voor de rechtbank in Alkmaar niet duidelijk wat de vrouwen precies voor ogen hadden en wat zich allemaal afspeelde tijdens de aanranding. \n\n’Jongen (17) bij kruis gegrepen’","intensity":0,"negativity":0,"cluster_id":7,"similar_texts":"text258"},{"id":"8","publisher":"De Telegraaf","date":"2021-10-19","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/ca159f585e7a74feb429a37f83462bc3/web/OPS/cciobjects.json&hash=186a91a6b5bea7851751#/pages/4","title":"’Proef met fietsplek in trein flopt’","text":"’Proef met fietsplek in trein flopt’\n\nTijdens de proef met het reserveren van fietsplekken in de trein doemen volgens Rover en de Fietsersbond problemen op. \n\nFoto ANP/HH\n\ndoor Gijsbert Termaat\n\nAmersfoort De proef om een fietsplek in de trein te reserveren is een grote flop. In plaats dat het de reiziger makkelijker maakt, doemen er tijdens de reis vooral problemen op en de test bewijst dan ook dat NS er geen vervolg aan moet geven. Dat concluderen reizigersorganisatie Rover en de Fietsersbond na een evaluatie van de pilot fietsreserveren van NS. De belangenclubs roepen de vervoerder in een ’zwartboek’ met klem op verder geen gevolg te geven aan de proef.\n\n„Van 10 juli tot en met 15 september testte NS het reserveren van een fietsplek in de trein en dat leverde zo’n 200 klachten op die bij Rover en de Fietsersbond binnenkwamen. Reizigers meldden een scala aan problemen tijdens de proef”, zegt Rover-directeur Freek Bos. „Bij het plannen van de reis kwamen veel reizigers technische drempels en systeemfouten tegen. Bovendien liepen ze vast als ze een overstap niet haalden omdat in een volgende trein geen plek beschikbaar was voor de fiets.”\n\nHet grootste probleem bleek dat de reservering voor de reiziger geen garantie bood op een daadwerkelijke plek. Bos: „Wanneer er toch teveel fietsen in de trein staan, reizigers plekken bezetten met hulpmiddelen of een trein met een minder dan gepland aantal fietsplekken komt voorrijden, kan het zijn dat de reiziger toch niet mee kan.”\n\n„Dat is natuurlijk vreemd. De reiziger is verplicht te reserveren, maar NS is uiteindelijk niet verplicht de plaats ook aan te bieden”, meent directeur Esther van Garderen van de Fietsersbond. \n\n„Hiermee blijkt de fietsreservering dus niets waard en is de pilot wat ons betreft mislukt.” \n\nNS zegt in een reactie dat ze zelf de proef nog gaan evalueren. „We zijn in coronatijd begonnen met het reserveringssysteem omdat we zagen dat de behoefte bestond om meer met de fiets te reizen. Maar meer fietsers betekent ook minder ruimte voor andere passagiers.","intensity":0,"negativity":0,"cluster_id":48,"similar_texts":"text476"},{"id":"9","publisher":"De Telegraaf","date":"2021-10-19","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/ca159f585e7a74feb429a37f83462bc3/web/OPS/cciobjects.json&hash=3956c543a53cd89e6666#/pages/4","title":"’Volgende fase van verdieping’","text":"’Volgende fase van verdieping’\n\nInformateurs Johan Remkes (r.) en Wouter Koolmees geven een toelichting op de stand van zaken. \n\nfoto anp/hh\n\nNieuwe ronde aan volle formatietafel \n\nVan onze parlementaire redactie\n\nDen Haag De formerende partijen nodigen de komende periode weer een reeks mensen van buiten hun eigen kring uit aan de onderhandelingstafel. Ze willen onder meer om de tafel met Tweede Kamerlid Pieter Omtzigt, slachtoffers van de toeslagenaffaire en gedupeerden van aardbevingen door de gaswinning in Groningen.\n\nDe onderhandelaars van VVD, D66, CDA en CU gaan daarnaast in gesprek met specialisten uit verschillende vakgebieden. Zo wordt er over financiële zaken gesproken met De Nederlandsche Bank, het Centraal Planbureau en de Studiegroep Begrotingsruimte. Ook uitvoerders zijn welkom, zo zullen het UWV, de Belastingdienst, het COA en de IND aanschuiven. Dat hebben informateurs Johan Remkes en Wouter Koolmees verteld tijdens een update over de kabinetsformatie.\n\nDie gaat een fase van ’verdieping en uitwerking’ in waarin de partijen de thema’s bepalen die de grondslag gaan vormen voor een nieuw regeerakkoord, vertellen de informateurs. Over de inhoud van de gesprekken doen ze nog weinig uit de doeken, maar problemen zijn er volgens hen nog niet. „Er zijn nog geen breekpunten, anders hadden we hier niet gestaan.”\n\nDe gesprekken zullen de komende week ook geregeld buiten Den Haag zijn. Van 27 tot 29 oktober keert de formatie bijvoorbeeld terug op landgoed De Zwaluwenberg in Hilversum, op 4 en 5 november wordt er gesproken in Groningen. \n\nRemkes zegt nog niet in te kunnen schatten of de formatie nog lang duurt. „Niets is besloten tot alles is besloten.” Koolmees vult aan dat er nog veel moet gebeuren. „De kop is eraf, maar er is nog veel werk te verrichten. De volgende fase bestaat uit verdiepen, alle onderwerpen zijn besproken.” \n\nOriënterend\n\nVolgens Remkes is over ’de bemensing van het nieuwe kabinet heel oriënterend gesproken’. Er is nog niet besproken welke huidige ministers en staatssecretarissen mogen blijven. \n\nDe uiteindelijke bewinds-personen krijgen als het aan de informateurs en de formerende partijen ligt een grotere vinger in de pap in de uiteindelijke kabinetsplannen. Volgens Remkes zijn de partijen het erover eens dat zij zich in een ’coalitie-akkoord’ alleen focussen op het ’wat en waarom’. Pas daarna zullen de bewindspersonen – die dan al worden beëdigd – in een regeerprogramma opschrijven ’hoe’ al die ambities uitgevoerd gaan worden.\n\nDe formatie zal later deze week op een iets lager pitje verdergaan. Dinsdag schuiven de partijen nog aan bij Koolmees. Maar ze zullen zich volgens betrokkenen in het tweede deel van de week vooral binnen eigen kring buigen over wat er tot nu toe is besproken. \n\n’Nog veel werk te verrichten’","intensity":0,"negativity":0,"cluster_id":24,"similar_texts":"text199"},{"id":"10","publisher":"De Telegraaf","date":"2021-10-19","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/ca159f585e7a74feb429a37f83462bc3/web/OPS/cciobjects.json&hash=4bf117838f9fb69cccff#/pages/32-33","title":"’Zo krijg je nooit de beste’","text":"’Zo krijg je nooit de beste’\n\nOnrust en zorgen binnen Nederlandse topsport over opvolging Maurits Hendriks\n\ndoor Willem Held\n\nAMSTERDAM Binnen de Nederlandse topsport heerst bezorgdheid en verontwaardiging over de gang van zaken rond de opvolging van Maurits Hendriks. De succesvolle technisch directeur van NOC*NSF zwaait in februari af en kandidaten worden geacht te solliciteren. Volgens de wervingsadvertentie gaat het niet meer om een technisch directeur maar om een manager topsport. „Zo krijg je nooit de beste”, zegt Toon Gerbrands, de algemeen directeur van PSV. „Toppers in de sport solliciteren niet, maar worden gevraagd.”\n\nGerbrands heeft geen goed woord over voor de procedure. „Nederland heeft het geweldig gedaan in Tokio en de rol van technisch directeur van NOC*NSF is één van de topfuncties binnen de Nederlandse sport. Als je iemand voor die rol zoekt, ga je dus voor de nummer 1 op dit gebied in Nederland. Daar zijn maar heel weinig kandidaten voor en die krijg je dus niet op deze manier. De verkeerden gaan solliciteren.”\n\n„Er is veel gedoe na het verschijnen van die advertentie”, weet Gerbrands, die vertelt dat een lid van de sollicitatiecommissie bij NOC*NSF zich al heeft teruggetrokken. „Terwijl het allemaal niet zo ingewikkeld is. Als het niet lukt om de eerste op je lijstje te krijgen, ga je naar nummer twee. Maar je moet natuurlijk wel bereid zijn om wat huiswerk te doen.”\n\nGerbrands is in het verleden twee keer gevraagd voor de rol van technisch directeur bij de sportkoepel, maar bedankte voor de eer en heeft ook nu geen belangstelling. Maar de gang van zaken op Papendal gaat hem wel aan het hart. Op de achtergrond heeft hij bij NOC*NSF nog een adviesrol bij de verdeling van de topsportgelden en dus veel te maken met de technisch directeur. „Die nieuwe man of vrouw willen ze nu klein houden”, denkt Gerbrands. „Maar je moet niet bang zijn voor een sterk iemand. Je moet een onafhankelijk denker zoeken met een grote staat van dienst; iemand die binnen kan komen bij een minister. Managers krijgen dat niet voor elkaar. Die moeten met ambtenaren overleggen. En hoe wil je in het buitenland uitleggen dat je de belangrijkste figuur in de topsport degradeert tot manager?”\n\nEen belronde langs wat prominenten binnen de Nederlandse topsport maakt duidelijk dat Gerbrands niet alleen staat in zijn mening. Zijn zorgen over de stem van de topsport in de directie van de sportkoepel worden breed gedeeld. Niet iedereen wil ’on the record’ reageren, want NOC*NSF is nu eenmaal een machtig bolwerk. Maar in brede kring bestaat het sterke vermoeden dat het NOC*NSF-bestuur, de nieuwe algemeen directeur Marc van den Tweel en zakelijk directeur John Bierling geen ’nieuwe Maurits Hendriks’ naast zich willen. In de uitvoerige advertentie van het bureau Gasseling Search staat dat de nieuwe Manager Topsport een ’tembaar ego’ moet hebben en ook ’anderen nadrukkelijk het podium moet gunnen’. Hendriks heeft veel kwaliteiten, maar staat nogal op zijn strepen en zijn ego is niet van geringe omvang.\n\nVraag kenners van de Nederlandse topsport naar mogelijke opvolgers van Hendriks en je hoort steeds dezelfde namen. Robert Eenhoorn (directeur van AZ), Jacco Verhaeren (baas van het topzwemmen in Frankrijk), Jeroen Bijl (technisch directeur van de hockeybond) hebben op verschillende fronten hun sporen verdiend in de topsport. Ook Jac Orie en Gerard Kemkers, twee grootheden uit de schaatssport, hebben de ervaring, de kennis en de statuur om Hendriks op te volgen.\n\n„Ik ben niet beschikbaar”, zegt Eenhoorn desgevraagd. „Die functie is mij te politiek. Maar het is vreemd dat je op deze functie moet solliciteren. Ik kan me niet voorstellen dat mensen die geschikt zijn gaan reageren. Denk je dat Joop Alberda en Charles van Commenée, de twee voorgangers van Hendriks, ooit hebben gesolliciteerd?”\n\nEen vertegenwoordiger van een sportbond die anoniem wil blijven, kan zich echt kwaad maken: „Ze zetten op Papendal de sporttechnische kwaliteiten buitenspel en zoeken een onderknuppel zonder autonomie of mandaat. Ze vragen in die advertentie een duizendpoot met heel veel ervaring en tegelijkertijd nodigen ze met nadruk ook jonge mensen met groeipotentieel uit om te reageren. Heel verwarrend allemaal.”\n\nIemand van weer een andere bond zit op dezelfde lijn. „Topsport functioneert in principe niet in een levendige democratie. Wel in een charmante dictatuur. De opvolger van Maurits heeft grote schoenen te vullen en kan het bijna alleen maar minder doen. Om dit te behouden moeten we alle zeilen bijzetten en dan heb je dus een minimaal net zo’n sterke leider nodig als Maurits.”\n\nWat vinden Joop Alberda en Charles van Commenée eigenlijk van de gang van zaken? Ze willen niet uitgebreid reageren uit respect naar hun oude werkgever, maar kunnen hun bezorgdheid niet verbergen. „Het gekke is dat wij ons sterk hebben gemaakt voor het aanstellen van technisch directeuren bij de bonden”, zegt Alberda. „Dat is erg belangrijk geweest en daar geeft NOC*NSF zelfs subsidie voor. Nu moeten die technisch directeuren van de bonden gaan praten met een manager van NOC*NSF.” \n\nVan Commenée is vrij zwijgzaam en zucht. „Ik lees nergens in de advertentie het belang van sporttechnische senioriteit. De titel en de functie erodeert. Dat is niet goed voor de topsport in Nederland.”\n\n’Toppers in de sport solliciteren niet, maar worden gevraagd’","intensity":0,"negativity":2,"cluster_id":23,"similar_texts":"text607"},{"id":"11","publisher":"De Volkskrant","date":"2021-10-20","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1390/articles/1467089/1/1","title":"1.100 kinderen toeslagen- gezinnen uit huis geplaatst","text":"### kinderen\n\nDit heeft het Centraal Bureau voor de Statistiek (CBS) uitgerekend op verzoek van het ministerie van Justitie en Veiligheid. Het CBS benadrukt dat het 'om een benadering' gaat. In totaal zijn zo'n 70 duizend kinderen van zo'n 30 duizend ouders in meer of mindere mate gedupeerd door de fraudejacht van de Belastingdienst. Zij komen sinds afgelopen zomer al in aanmerking voor een vergoeding tussen 1.500 en 7.500 euro omdat zij vaak in problematische omstandigheden hebben moeten opgroeien.  \n  \nVoor het onderzoek heeft het CBS bestanden gekoppeld van de kinderen die uit huis zijn geplaatst aan die van alle kinderen die bij de Belastingdienst bekend zijn als kind van een door de kindertoeslagaffaire gedupeerde ouder. Of de uithuisplaatsingen ook samenhangen met de gevolgen van de toeslagenaffaire, weet het bureau niet.  \n  \nDe Jeugdbescherming grijpt in de regel in in gezinnen als het onveilig is voor kinderen of als het kind in zijn ontwikkeling wordt bedreigd. De kinderrechter beslist of het kind dan niet langer bij zijn ouders mag wonen. Op dit moment wonen ruim 20 duizend kinderen onder toezicht van de jeugdbescherming in een instelling of in een pleeggezin.  \n  \nFinanciële problemen alleen zijn geen reden voor een uithuisplaatsing, zei staatssecretaris Blokhuis van Volksgezondheid vorige week. In antwoord op vragen van Tweede Kamerlid Peter Kwint (SP) zei Blokhuis (CU) van Volksgezondheid toen dat de 'Uitvoeringsorganisatie Herstel Toeslagen (UHT) werkt aan het in beeld krijgen van alle kinderen van gedupeerde ouders in het kader van het programma voor kinderen'.  \n  \nBlokhuis erkent dat 'het leed dat ouders en hun kinderen ervaren door een uithuisplaatsing onbeschrijflijk' is. 'Het is van groot belang dat gezinnen die te maken hebben (gehad) met een uithuisplaatsing weten waar zij terechtkunnen met vragen en dat zij adequaat worden geholpen. De gemeente is daarvoor de eerste ingang.' Het is volgens hem ook aan de gemeenten om nu te beoordelen of herstel van de gezinssituatie mogelijk is.  \n  \nOuders kunnen eventueel, naast de 30 duizend euro die slachtoffers van de toeslagenaffaire sowieso krijgen, een beroep doen op extra schadevergoeding. 'Schade die ouders hebben geleden ten gevolge van een uithuisplaatsing die direct of indirect het gevolg is van de problemen met de kinderopvangtoeslag, wordt ook via deze route gecompenseerd', aldus Blokhuis.  \n  \nIn 2015 ging het om 485 'trajecten' waarbij kinderen uit getroffen gezinnen betrokken waren. Een 'traject' kan meerdere jaren duren. In 2016 waren er 523 van zulke trajecten, in 2017 560, het jaar erop 565. In 2019 ging het om 560 trajecten en in 2020 om 550. Eind 2020, op 30 december' waren het er nog 420. Volgens het CBS gaat het om 1.115 'unieke gevallen'.  \n  \nDe uithuisplaatsing ofwel 'jeugdhulp met verblijf' is beschreven in de Jeugdwet uit 2014. Het gaat in de samenvatting van het CBS om hulp en zorg voor jongeren en hun ouders bij psychische, psychosociale en/of gedragsproblemen, een verstandelijke beperking van de jongere of opvoedproblemen van de ouders.  \n  \nVolgens Peter Kwint kunnen ouders ook instemmen met uithuisplaatsing waardoor de rechter er niet aan te pas komt. 'Het kan dus om veel meer kinderen gaan, ook omdat niet naar de jaren voor 2015 is gekeken. De overheid heeft tegenover hen allemaal een ereschuld in te lossen. Het uit huis plaatsen van een kind is altijd traumatisch, en helemaal als dat door overheidsfalen gebeurt.'","intensity":0,"negativity":0,"cluster_id":8,"similar_texts":"text374"},{"id":"12","publisher":"Trouw","date":"2021-10-20","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1385/articles/1467093/3/1","title":"1115 kinderen van toeslagenouders uit huis geplaatst","text":"Tussen 2015 en 2020 zijn 1115 kinderen van gedupeerde ouders in de toeslagenaffaire uit huis geplaatst. Het Centraal Bureau voor de Statistiek (CBS) onderzocht dat in opdracht van het ministerie van justitie en veiligheid.  \n  \nHet CBS bekeek niet welke rol de affaire rond de kinderopvangtoeslag bij de uithuisplaatsingen speelde. Het gaat om kinderen die bekend zijn in toeslagendossiers van de Belastingdienst en die in die vijf jaar door de Raad voor de Kinderbescherming ergens anders zijn ondergebracht, bijvoorbeeld in een pleeg- gezin.  \n  \nHet is lastig om de cijfers te duiden, zegt advocaat Khadija Bozia, die meerdere gedupeerden bijstaat. \"Als je het cijfers van 1115 hoort, dan schrik je. Elk kind dat uit huis wordt geplaatst, is er een te veel. Maar we weten niet of het door de toeslagenaffaire komt. Dat zou je moeten uitzoeken.\"  \n  \nWat Bozia in de praktijk ziet is dat er vaak meer problemen spelen. \"De laadwagen in zo'n gezin was al vol, de toeslagenaffaire zorgde ervoor dat die naar beneden zakte. Ik denk dat het zaken vooral heeft versneld.\"  \n  \nDemissionair minister Sander Dekker voor rechtsbescherming schreef vorige week in antwoord op Kamervragen het verschrikkelijk te vinden als problemen met de kinderopvangtoeslag \"op welke manier dan ook een rol hebben gespeeld bij uithuisplaatsingen\".  \n  \nDe minister, die mede namens demissionair staatssecretaris Alexandra van Huffelen van toeslagen antwoordde, zegt diep geraakt te zijn door de verhalen die hij van ouders heeft gehoord. \"Het leed dat ouders en hun kinderen hebben ervaren door een uithuisplaatsing is onbeschrijfelijk.\" De verhalen die de ronde doen en de Kamervragen waren voor het ministerie reden het CBS begin deze maand opdracht te geven uit te zoeken om hoeveel kinderen het gaat.\n\nOnderschatting\n\nVolgens het CBS gaat het om een 'benadering' van het aantal uithuisplaatsingen. Wel is het aantal van 1115 eerder een onder- dan een overschatting. Alleen de laatste vijf jaar zijn onderzocht, terwijl de toeslagenaffaire tot zeker 2008 terugloopt. Bovendien kwam er niet altijd een rechter aan te pas, maar stemden sommige ouders in met uithuisplaatsing.  \n  \nIn totaal zijn er duizenden kinderen betrokken bij het toeslagenschandaal: de laatste schatting in de voortgangsrapportage spreekt over 95.000 kinderen. Hun ouders kwamen veelal in de financiële problemen omdat de Belastingdienst de wet zeer strikt uitlegde.  \n  \nAls bijvoorbeeld één document ontbrak bij de aanvraag van kinderopvangtoeslag, dan moesten zij alle ontvangen toeslag terugbetalen. Die 'spijkerharde uitvoering', waar overigens ook rechters lange tijd in meegingen, volgde niet dwingend uit de wet, concludeerde de parlementaire ondervragingscommissie eind vorig jaar.\n\nStapeling van problemen\n\nFinanciële problemen van ouders zijn op zichzelf geen reden om kinderen uit huis te plaatsen. Wel kunnen schulden zorgen voor \"een stapeling van problemen\" en een \"negatieve invloed op het gezin\", erkent minister Dekker. Als de kinderbescherming vindt dat een kind onveilig opgroeit, wordt er ingegrepen. Overigens toetst de kinderrechter een besluit tot gedwongen uithuisplaatsing altijd.  \n  \nBinnen het ministerie van financiën wordt inmiddels gewerkt aan een tegemoetkoming voor kinderen die de dupe zijn van het handelen van de Belastingdienst. Tot nog toe is daarvoor 660 miljoen euro beschikbaar gesteld. Mogelijk krijgen kinderen een financiële vergoeding die losstaat van de vergoeding die hun ouders ontvangen. De precieze details van die zogeheten kindregeling worden de komende maanden uitgewerkt.  \n  \nDuidelijk is wel dat uithuisplaatsingen niet zonder meer zullen worden teruggedraaid nu duidelijk is geworden dat de Belastingdienst zich ongekend hard opstelde en daarmee ouders onterecht in de problemen bracht. Als het om een gedwongen uithuisplaatsing gaat, dan zal eerst een rechter zich buigen over de zaak. De centrale vraag daarbij is wat in het belang is van het kind, aldus demissionair minister Dekker.\n\nKamer wil uitleg\n\nDe Tweede Kamer eist dat de regering onmiddellijk uitleg geeft over het bericht dat minimaal 1115 kinderen van gedupeerde ouders in de toeslagenaffaire uit huis zijn geplaatst. De Kamerleden Pieter Omtzigt, Inge van Dijk (CDA), Peter Kwint (SP), Don Ceder (ChristenUnie) en Farid Azarkan (Denk) spreken over 'ongelooflijk leed' in een gezamenlijke verklaring.  \n  \n\"In het toeslagenschandaal stond het belang van ouders en kinderen niet centraal en de gepubliceerde cijfers over het aantal uithuisplaatsingen roepen een aantal belangrijke vragen op. We verwachten van de regering dat zij een toelichting geeft, met een plan komt, perspectief biedt aan deze kinderen en ouders, een telefoonnummer klaar heeft en een brief schrijft aan de ouders, de kinderen en de Kamer. Dat is het minste wat ze de ouders en kinderen verschuldigd is.\"","intensity":0,"negativity":0,"cluster_id":8,"similar_texts":"text139"},{"id":"13","publisher":"De Volkskrant","date":"2021-10-20","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1390/articles/1467089/22/5","title":"600 SUSHI-ZAKEN","text":"zijn er de afgelopen vijf jaar in Nederland bijgekomen. Dat meldt de Kamer van Koophandel. In 2016 waren het er 349, op dit moment zijn het er 914. Ferry Slijpen van Eddy's Sushi in Venlo is niet verbaasd dat andere ondernemers zich op deze markt storten. 'Zij willen op dit succes meeliften.' En: 'Het is een heel gemakkelijk product om te bezorgen, omdat het koud vervoerd kan worden.'","intensity":0,"negativity":0,"cluster_id":12,"similar_texts":"text605"},{"id":"14","publisher":"De Telegraaf","date":"2021-10-20","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/eac8f4e0ae176cee3dd2295563db83b0/web/OPS/cciobjects.json&hash=f5754b4220f94a7a6f03#/pages/24-25","title":"Acties in ziekenhuizen","text":"Acties in ziekenhuizen\n\nStakingen\n\nDe ’grootste actie ooit in de academische ziekenhuizen’ is op handen, meldt vakbond FNV. Medewerkers van alle acht de universitaire ziekenhuizen doen mee aan de reeds aangekondigde demonstratie voor betere arbeidsvoorwaarden op dinsdag 26 oktober.\n\nDe actievoerders gaan een zondagsdienst draaien, waardoor alle planbare zorg die dag komt te vervallen en alleen spoedzorg en behandelingen die niet kunnen worden onderbroken doorgaan. Er doen volgens de FNV drie keer zoveel afdelingen mee aan de zondagsdienst als tijdens de actie die vorige maand nog plaatsvond.","intensity":0,"negativity":0,"cluster_id":34,"similar_texts":"text66"},{"id":"15","publisher":"NRC Handelsblad","date":"2021-10-19","url":"https://www.nrc.nl/nieuws/2021/10/19/televisie-actrice-sien-diels-74-bekend-als-sien-in-sesamstraat-overleden-a4062271#20211019-79867-102","title":"Actrice Sien Diels (74), bekend als Sien in  Sesamstraat , overleden","text":"De Vlaamse actrice Sien Diels, bekend als het personage Sien in het kinderprogramma Sesamstraat, is op 74-jarige leeftijd overleden. Dat hebben haar naasten maandag gezegd tegen de Belgische omroep VRT. Diels studeerde in 1969 af aan het Koninklijk Conservatorium in Brussel en begon haar loopbaan bij het Mechels Miniatuur Teater. De rol waar de meesten haar van zullen kennen, moederfiguur en winkeleigenaar Sien uit Sesamstraat, vertolkte ze maar liefst 36 jaar lang. Daarnaast had Diels rollen in onder meer de televisieseries Spoed en Flikken en zat ze meermaals in de jury in het kinderprogramma Mini-playbackshow. (NRC)\n\nNieuwsbrief\n\nNRC Kijktips\n\nWat moet je deze week kijken? Tips voor boeiende programma’s, series en films\n\nInschrijven\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 19 oktober 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 19 oktober 2021","intensity":0,"negativity":0,"cluster_id":15,"similar_texts":"text297"},{"id":"16","publisher":"Trouw","date":"2021-10-20","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1385/articles/1467093/7/1","title":"Advies: zelftest bij uitnodiging bevolkingsonderzoek HPV","text":"1 Wat meet de zelftest precies?  \n  \nDe zelftest kijkt naar de aanwezigheid van het humaan papillomavirus (HPV). De test is anders dan de thuistest bij bijvoorbeeld corona. Er volgt niet direct een uitslag, vrouwen moeten de test opsturen als zij eenmaal materiaal uit de vagina hebben afgenomen.  \n  \n2 Wat is het verschil met een uitstrijkje?  \n  \nAnders dan het uitstrijkje kijkt de zelftest niet naar onrustige cellen. \"Als een vrouw bij een uitstrijkje positief test op HPV, kan direct naar cellen worden gekeken in het materiaal dat de huisarts heeft afgenomen\", zegt de woordvoerder van de Gezondheidsraad Hedwig Neggers. \"Dat heeft te maken met de precieze plek waar de huisarts het materiaal afneemt. \"Als uit een eigen afname een positieve uitslag volgt, is het alsnog nodig een uitstrijkje te laten maken om celonderzoek te doen.\"  \n  \n3 Leidt dat niet tot meer onnodige doorverwijzingen?  \n  \nDat is niet de bedoeling. De Gezondheidsraad adviseert namelijk ook om de criteria voor doorverwijzingen aan te passen. \"De criteria kunnen verfijnder\", zegt Neggers. Er zijn diverse soorten HPV; sommige varianten leveren een hoog risico op voor bijvoorbeeld baarmoederhalskanker, anderen minder. Nu krijgen alle vrouwen die positief testen op hoogrisico-HPV en afwijkende cellen een doorverwijzing naar de gynaecoloog. In het nieuwe advies maakt de Gezondheidsraad onderscheid tussen vrouwen die na een positieve test een duidelijk verhoogd risico lopen op baarmoederhalskanker en vrouwen met een matig verhoogd risico. Die laatste groep krijgt niet altijd meer een doorverwijzing.  \n  \n4 Waarom wordt er pas vanaf 30 jaar getest?  \n  \nBijna iedereen krijgt ooit in zijn of haar leven wel eens te maken met een HPV-infectie. Meestal ruimt het lichaam de infectie zelf op. Maar na de leeftijd van 30 jaar neemt de kans toe dat een infectie leidt tot gezondheidsklachten, waaronder baarmoederhalskanker. In het buitenland controleren artsen soms al op jongere leeftijd. Sommige gynaecologen in Nederland zouden liever zien dat ook hier de leeftijd omlaag gaat. Een op de vijf gevallen van baarmoederhalskanker treft namelijk vrouwen onder de 35. Aangezien er tussen infectie en tumor tien tot vijftien jaar zitten, kan vroegere controle een deel van de ziektes voorkomen.  \n  \n5 Aan het bevolkingsonderzoek naar HPV doen relatief weinig vrouwen mee. Waarom brengt de zelftest daar verandering in?  \n  \nOngeveer 56 procent van de vrouwen die een oproep krijgen, doen mee aan het bevolkingsonderzoek. Sinds 2017 kunnen vrouwen al een zelftest aanvragen als ze niet naar de huisarts willen voor een uitstrijkje. Maar een groot succes is dat niet. Een kleine minderheid heeft ooit een zelftest gebruikt. \"Met de huidige mogelijkheid om een test aan te vragen moet je zelf een extra stap doen\", zegt Neggers. \"De Gezondheidsraad adviseert om direct met de uitnodiging voor het bevolkingsonderzoek een zelfafnametest toe te sturen. Dat verlaagt de drempel zodat hopelijk meer vrouwen mee zullen doen.\"\n\n5500 behandelingen\n\nTussen de 80 en 90 procent van de mensen wordt ooit besmet met HPV.  \n  \nBij 9,8 procent van de deelnemers aan het bevolkingsonderzoek in 2019 werd HPV gevonden.  \n  \nAantal sterfgevallen in Nederland per jaar door HPV: 447 vrouwen, 163 mannen (andere vormen van kanker door HPV).  \n  \nKankergevallen per jaar door HPV: 1084 vrouwen en 360 mannen.  \n  \nElk jaar ondergaan 5500 vrouwen een behandeling voor een voorstadium van baarmoederhalskanker.","intensity":0,"negativity":0,"cluster_id":53,"similar_texts":"text610"},{"id":"17","publisher":"Algemeen Dagblad","date":"2021-10-20","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/26716/articles/1467090/2/7","title":"Afrikaanse gletsjers smelten, gevaar van verdroging groot","text":"De drie Afrikaanse gletsjers zijn binnen twintig jaar gesmolten als er geen drastische maatregelen worden genomen.  \n  \nDe Wereld Meteorologische Organisatie (WMO) van de Verenigde Naties waarschuwt voor het smelten en schrijft in een rapport dat het tot ernstige verdroging zal leiden in het oosten van Afrika. De gletsjers op de Kilimanjaro in Tanzania, Mount Kenya in Kenia en Rwenzoris in Oeganda zorgen nu nog voor waterstromen naar de gebieden die onder de bergen liggen. ,,Het snelle krimpen van de Oost-Afrikaanse gletsjers toont de dreiging van onomkeerbare verandering van het systeem op aarde\", zo waarschuwt secretaris-generaal Petteri Taalas van de WMO.  \n  \nNog geen 4 procent van de uitstoot van broeikasgassen komt uit Afrika, maar de gevolgen van de opwarming van de aarde zijn er al wel merkbaar. In 2020 was er in het oosten en westen sprake van overstromingen in gebieden die afhankelijk zijn van landbouw. In 2030 kunnen 118 miljoen arme mensen te maken krijgen met overstromingen, periodes van droogte en extreme hitte. ANP","intensity":0,"negativity":1,"cluster_id":31,"similar_texts":"text241"},{"id":"18","publisher":"Trouw","date":"2021-10-20","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1385/articles/1467093/19/1","title":"Ajax dolt met Dortmund, Pasveer temt Haaland","text":"In het stadion lag vooraf de naam op ieders lippen: Erling Braut Haaland. Zou de defensie van Ajax in staat zijn het Noorse fenomeen te temmen? Trainer Erik ten Hag had zich in zijn voorbeschouwing wat geërgerd aan dat enorme ontzag voor Haaland. Hij benadrukte dat Ajax trouw moest blijven aan de eigen filosofie. Niet op een punt spelen dus, maar gewoon, met Amsterdams lef en branie, op de aanval.  \n  \nEn zo geschiedde. Ajax slaagde met glans voor het eerste tentamen dit seizoen op het allerhoogste clubniveau. Zelden werd een ploeg uit de top van de Bundesliga op Nederlandse bodem zo van het kastje naar de muur gespeeld als Borussia Dortmund gisteravond bij vlagen overkwam. In de kolkende Johan Cruijff Arena werd het daarmee een bijzondere avond voor het Nederlandse voetbal, met historische trekjes. De 4-0 uitslag was een nog een magere afspiegeling van de reeks kansen die Ajax creëerde. Een ticket voor de knockoutfase van de Champions League kan Ajax na drie wedstrijden al bijna niet meer ontgaan.  \n  \nIn de maand september was al de vraag gerezen hoe ver dit Ajax Europees zou kunnen komen. Heel overtuigend was de start in de Champions League tegen Sporting (1-5) en Besiktas (2-0) en in de eredivisie werd meestal met grote cijfers afgerekend met tegenstanders. Maar ineens verloor Ajax thuis van FC Utrecht (0-1) en toonde het elftal kwetsbaarheden tegen Heerenveen (0-2). Maatgevend was dat laatste duel overigens niet. Ajax miste in Friesland de drie spelers die ook gisteravond een hoofdrol speelden: Antony, Lisandro Martinez en vooral Edson Alvarez.  \n  \nDe Mexicaan pakte tegen Dortmund zijn taak als golfbreker in het Amsterdamse middenrif weer op. Hij voorkwam vaak dat passes richting Haaland gingen. Als de Noor toch aan de bal kwam, zaten Martinez en Jurriën Timber er bovenop.  \n  \nDrie keer lukte het Haaland om op het Amsterdamse doel te schieten. Maar drie keer stuitte een van de meest begeerde en duurste voetballers ter wereld op een 37-jarige veteraan over wie veel twijfels zijn in Amsterdam: doelman Remko Pasveer. De Twente beleefde misschien wel de mooiste avond uit zijn carrière. Hij hield weer de nul. De cijfers van Ajax verdedigend blijven daarmee indrukwekkend: slechts twee tegen in de eredivisie en 1 in de Champions League.  \n  \nHet verschil werd echter aanvallend gemaakt, met verve. Ten Hag had in zijn basiself gekozen voor Steven Berghuis als aanvallende middenvelder. Davy Klaassen verricht in die rol wellicht meer verdedigende arbeid, maar Ten Hag voegde liever extra creativiteit toe. Ten Hag wist dat er tegen Dortmund met zijn gammele defensie kansen lagen. Het kreeg er in de Bundesliga ook al 14 tegen in 8 duels.  \n  \nNa een nerveuze en rommelige beginfase gaf een enorme kans van Antony Ajax na een minuut of tien ineens de geest. De Braziliaan kon vrij uithalen maar had daarvoor net te veel tijd nodig. Het was alsof bij Ajax een kwartje viel; hier was wat te halen. In de elfde minuut was het raak. Een vrije trap van Dusan Tadic werd met het hoofd geschampt door Marco Reus. Doelman Kobel had het nakijken: 1-0.  \n  \nHet sterkte Ajax in het geloof dat er veel meer mogelijk was. Het had weinig moeite om de vrije ruimte te vinden. In de 25ste minuut legde Sébastien Haller de bal twee man in met een subtiele voetbeweging klaar voor Daley Blind. Met de buitenkant van zijn linkervoet vond de verdediger via de paal het doel, 2-0.  \n  \nDortmund was daarna al rijp voor de sloop. Het werd on-Duits overlopen door de koploper van de eredivisie. Die kon zichzelf alleen verwijten dat het de wedstrijd niet al in de eerste helft definitief in het slot gooide. Een poeier van Berghuis suisde naast het doel. Even later zette de ex-Feyenoorder met een hakje Haller alleen voor de keeper. Weer mis. Vrije schietkansen van Blind en Gravenberch net de juiste richting. Toen Akanji weer wat later Gravenberch onderuit schoffelde, ontsnapte Dortmund aan een strafschop.  \n  \nHet patroon zette zich in de tweede helft voort, met veel kansen voor voor Ajax. Binnen het uur was het pleit beslecht. Antony kreeg weer alle ruimte en mikte de bal keurig in de uiterste hoek, 3-0. De vierde kwam van Haller, die daarmee zijn totaal in dit toernooi al op zes bracht.  \n  \nEn Haaland? Die greep vertwijfeld naar zijn hoofd toen Pasveer hem weer de baas was geweest.  \n  \nDe Noor bleef pas voor de vijfde keer in 18 Champions League zonder doelpunt.","intensity":0,"negativity":0,"cluster_id":44,"similar_texts":"text699"},{"id":"19","publisher":"Trouw","date":"2021-10-20","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1385/articles/1467093/2/5","title":"Arjan Peters onterecht ontslagen","text":"### personalia\n\nLiterair recensent Arjan Peters is onterecht ontslagen door De Volkskrant. Dat heeft het gerechtshof in Amsterdam in hoger beroep geoordeeld. Peters werd vorig jaar na 28 jaar dienstverband op non-actief gezet. Volgens de Volkskrant misbruikte hij zijn machtspositie toen hij persoonlijk contact zocht met vrouwelijke schrijvers. Hoewel het Hof vindt dat hij zich van de contacten had moet onthouden, is van misbruik van zijn machtspositie volgens de rechter geen sprake. De krant moet hem een vergoeding van ruim 400.000 euro betalen.","intensity":0,"negativity":1,"cluster_id":35,"similar_texts":"text277"},{"id":"20","publisher":"Algemeen Dagblad","date":"2021-10-19","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/26697/articles/1466378/8/1","title":"Bestuurder E. zegt niets van moord op Peter R. te weten","text":"De verdachten van de moord op Peter R. de Vries gingen volgens het Openbaar Ministerie samen te werk. Toch wist chauffeur Kamil E. van niets, zegt hij.  \n  \nDaar zitten ze, de nabestaanden van Peter R. de Vries, die bij leven zo veel nabestaanden heeft geholpen, in de rechtbank in Amsterdam. Hier begint de rechtszaak tegen de verdachten van de moord op de misdaadverslaggever. Ze zien de twee binnen lopen. De verdachte schutter, Delano G., is een heel kleine man in een wit overhemd. Boven het overhemd van spierbundel en chauffeur Kamil E. zijn de tatoeages in zijn nek te zien.   \n  \nDeze twee gingen volgens het OM dus samen te werk om De Vries om te brengen. G. mag de schoten dan hebben gelost met een omgebouwd alarmpistool, door de vluchtauto te besturen én een voorverkenning voor de moord uit te voeren, maakte E. zich net zo goed schuldig het medeplegen van de moord. Eind juni legden camerabeelden vast hoe een man met tatoeages en een jas zoals die van E. bij de parkeergarage in Amsterdam rondkeek, en nadrukkelijk tot drie keer toe gericht naar binnen keek toen Peter R. de Vries daar binnen was.   \n  \nSamen liepen E. en G. op 6 juli - de fatale dag - langs de studio van RTL Boulevard, waar Peter R. de Vries een mediaoptreden deed. Ze keerden terug naar de auto, waar G. andere kleding aantrok, om vervolgens weer op pad te gaan. Terwijl E. rondreed, wachtte G. op een trapje op De Vries. De misdaadverslaggever werd geraakt in zijn rechterheup en hoofd. Na dagen bleek het fataal.  \n  \nIn de rechtszaal begint de Poolse E. met behulp van een tolk te vertellen. Hij wist niets van de plannen, hij was niet op de voorverkenning. Hij moest alleen iemand naar Amsterdam brengen, voor een ontmoeting. ,,Ik kreeg de dag van tevoren informatie waar ik naartoe moest.'' 'Je hoeft je geen zorgen te maken', werd hem gezegd.  \n  \nOp de dag des onheils zag hij G. uiteindelijk naar de auto komen rennen. ,,Is alles oké?'' vroeg hij zijn passagier. ,,Ja'', zei G. aldus Kamil. E. had 'geen idee' waarom een politieauto achter hem begon te rijden en hij tot stilstaan werd gemaand op de A4. Toen hij G. zei dat hij nu moest stoppen, kreeg hij weer een kort antwoord. 'Oké'.   \n  \nZo begon de arrestatie waar heel Nederland na het schokkende nieuws over de aanslag op hoopte.   \n  \nDat het vermoedelijk anders had moeten lopen, blijkt volgens het OM uit de brandstof die in de auto werd gevonden. Daarmee had de wagen waarschijnlijk in brand moeten worden gezet, zoals bij andere liquidaties gebeurde. Nu kon de politie moeiteloos het omgebouwde alarmpistool veiligstellen, dat bij de aanslag was gebruikt. Net als een pistoolmitrailleur, waarop zowel G. als E.'s dna werd aangetroffen.   \n  \nNaar de opdrachtgever(s) achter de aanslag wordt onderzoek gedaan. Achter de schermen klinkt de naam van Ridouan Taghi, de topcrimineel in wiens proces De Vries zich mengde door kroongetuige Nabil B. als vertrouwenspersoon bij te staan. G. (22) is een neef van Jaouad 'Joey' W., die wordt gezien als leider van een 'moordbende' van Taghi. Hij zweeg gisteren.   \n  \nE. is 35 jaar oud en afkomstig uit het Gelderse Maurik. Hij vroeg de rechter gisteren zijn voorlopige hechtenis op te heffen. Dat hij via zijn partner probeerde een alibi te regelen, is volgens zijn advocaat niet waar. Hij wilde slechts zijn geheugen opfrissen. Ook is het geld dat hij voor de aanslag zou hebben gekregen, nooit gevonden. Zijn vrouw heeft onlangs hun derde kind gekregen, E. wil naar huis.   \n  \nDat gaat niet gebeuren, oordeelde de rechtbank. Zo verdween E. gisteren weer naar zijn cel, terwijl de nabestaanden van Peter - zónder R., want hij is voor hen dé familieman en niet de misdaadverslaggever - de rechtszaal verlieten. Het was onwerkelijk, vertelt de advocaat van de familie achteraf. Voor zoon Royce, advocaat, was het vreemd hier zo zonder toga te zitten. Dochter Kelly had zo'n rechtszaal nooit van binnen gezien.  \n  \nEn dan was er nog de nieuwe partner van Peter, die zo graag wilde zien wie ervoor zorgden dat een prachtig mens zoals hij er niet meer is. Nu waren ze er dus, maar haar geliefde is nog altijd weg. Haar woordvoerder vertelde hoe alles de komende dagen en weken een plek moet gaan krijgen.","intensity":1,"negativity":1,"cluster_id":26,"similar_texts":"text437"},{"id":"21","publisher":"Algemeen Dagblad","date":"2021-10-19","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/26697/articles/1466378/38/1","title":"Bij PSV hopen ze op cash en coëfficiënten","text":"### Tweede Champions League-ticket eredivisie moet financieel soelaas bieden\n\nRik Elfrink  \n  \nEindhoven  \n  \nPSV had gisteren een beroerde boodschap te vertellen, met de melding dat er vorig seizoen een nettoverlies van 23 miljoen euro is geleden. Zou dat zo doorgaan, dan zou het in rap tempo afgelopen zijn met topvoetbal in Eindhoven. De leiding van PSV blijft ondanks de jobstijding positief en op zoek naar manieren om Ajax sportief en financieel uit te dagen.  \n  \nWaarom PSV niet in paniek is geraakt? De verklaring voor het gigatekort is vrij simpel. De pandemie heeft gezorgd voor grote, maar incidentele tegenvallers. De club vulde afgelopen zomer ná 1 juli (dus na afloop van het vorige boekjaar) de kas alweer met meer dan 50 miljoen euro. In het huidige seizoen wordt derhalve weer een plus gerealiseerd en intussen gaat de zoektocht naar extra middelen volop door. En dat is nodig ook, omdat de club voorziet dat corona de komende twee jaar nog eens 8 miljoen euro zal kosten.  \n  \nEen van de mogelijkheden om de sinds 2018 gegroeide kloof met Ajax weer wat te verkleinen, is een nieuwe kapitaalinjectie die de club voor het einde van dit jaar 30 miljoen euro extra vermogen op moet leveren. Het is een lening die voor verschillende doeleinden kan worden ingezet en zeker niet voor alleen de aankoop van spelers, zo gaf financieel directeur Jaap van Baar gisteren aan. Het kan bijvoorbeeld ook gaan om investeringen in of rondom het Philips Stadion.  \n  \nOm Ajax écht weer (een beetje) naar de kroon te kunnen steken, heeft PSV meer nodig dan zo'n lening in de vorm van een partnerfonds. Wat volgens PSV voor de Nederlandse competitie grote impact zou kunnen hebben, is een tweede vast ticket voor de eredivisie in de groepsfase van de Champions League. Daarmee kunnen de nummers 1 en 2 uit de competitie de jaarlijkse jackpot van de UEFA gegarandeerd ophalen. De vermaledijde voorrondes, waarmee Nederlandse clubs vaak zoveel moeite hebben, worden dan vermeden. ,,Daarin kun je nou eenmaal tegen een club als Benfica loten'', gaf Van Baar tijdens de presentatie van de cijfers van PSV aan.\n\nSlagkracht\n\nTot die tijd blijft het in Eindhoven soms tandenknarsend toezien hoe Ajax een financieel gat ten opzichte van PSV heeft geslagen. Niemand zal het officieel als excuus voor mindere resultaten ten opzichte van de concurrent gebruiken, maar PSV zou maar wat graag de slagkracht verder vergroten. Eerder dit seizoen gaf de raad van commissarissen via voorzitter Robert van der Wallen wat dat betreft een duidelijk signaal af. PSV zou de kaspositie flink kunnen versterken, met wel 50 miljoen euro, vertelde hij. Het wordt nu dus 30 miljoen euro, maar PSV houdt de mogelijkheid open dat het over enkele jaren alsnog 50 miljoen wordt. De club kan nog een hypotheek op het stadion nemen en daarmee 20 miljoen euro extra lenen.  \n  \nDuidelijk is al dat niet alles in de spelersgroep kan worden gestoken, maar de club kijkt wel nadrukkelijk naar manieren om jonge spelers soms vroeger onder contract te krijgen. Zij kunnen dan in Eindhoven opgeleid worden om vervolgens uit te groeien tot A-selectiespelers en transferkandidaten. Precies zoals het bijvoorbeeld bij Cody Gakpo en Noni Madueke is gegaan, de volgende potentiële cashcows van de club in 2022 of 2023. Voor PSV wordt het dé uitdaging om via het eigen scoutingsapparaat weer nieuwe spelers te ontdekken, die kunnen bijdragen aan de resultaten op het veld en in de jaarrekening.","intensity":0,"negativity":0,"cluster_id":41,"similar_texts":"text608"},{"id":"22","publisher":"Algemeen Dagblad","date":"2021-10-19","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/26697/articles/1466378/4/3","title":"Brede groep doet zijn zegje over de formatie","text":"Een bonte stoet instanties en burgers krijgt een uitnodiging om mee te praten over de formatie. Dat hebben informateurs Wouter Koolmees (D66) en Johan Remkes (VVD) maandag gezegd bij een persconferentie. De top van het Centraal Planbureau, De Nederlandse Bank en de Belastingdienst komen langs, maar ook gedupeerden van de toeslagenaffaire en de Groningse gaswinning. ,,We hebben de bewuste keuze gemaakt om werk te maken van een nieuwe bestuurscultuur'', zegt Koolmees. Daar hoort volgens hem bij dat er allerlei gesprekken worden gevoerd. ,,Het is niet de bedoeling dat iedereen die een eerste ronde is langs geweest opnieuw langskomt'', benadrukt Remkes wel. ,,We zijn hier heel selectief in.''\n\nVolgende fase\n\nInmiddels zijn alle politieke onderwerpen al besproken in de formatie, stelt Koolmees. ,,Alle belangrijke onderwerpen zijn voor een eerste keer aan bod gekomen: stikstof, veiligheid, klimaat, bestaanszekerheid en wonen. We gaan een volgende fase in, die in het teken staat van verdiepen. Daarin worden politieke keuzes gemaakt die de grondslag gaan vormen voor het coalitieakkoord.'' Die gesprekken worden niet alléén in Den Haag gevoerd: de leiders van VVD, D66, CDA en ChristenUnie wijken opnieuw uit naar landgoed De Zwaluwenberg in Hilversum. Ook gaan ze overleggen in het provinciehuis van Groningen.  \n  \nOpvallend is dat Tweede Kamerlid Pieter Omtzigt (ex-CDA) wordt uitgenodigd voor een gesprek over de formatie. ,,Er kon nog niet eerder door de informateur met hem worden gesproken'', aldus Koolmees over het ziekteverlof van Omtzigt. En terwijl andere kleine partijen uit de Kamer de laatste tijd wél bij de informateur zijn langs geweest, was Omtzigt niet welkom. Hij uitte daarover zijn onvrede in de Kamer. Nu mag Omtzigt alsnog aanschuiven.  \n  \nRemkes herhaalt dat deze formatie 'een kwestie van pionieren en experimenteren' is. De onderhandelende partijen willen eerst met een coalitieakkoord komen, 'waarin de focus komt te liggen op het wat en het waarom'. ,,Vervolgens wordt een regeerprogramma opgesteld waarin de nadruk ligt op het hóé'', zegt Remkes. Dat programma wordt geschreven door de nieuwe ministers, die eerst worden beëdigd door de koning. Die nieuwe ministers krijgen daarvoor een paar weken de tijd. Pas daarna gaat de Tweede Kamer in debat over de plannen van het nieuwe kabinet, zo is de planning.\n\nVaart maken\n\nKoolmees en Remkes weten nog niet hoe lang het duurt voordat een nieuw kabinet op het bordes staat. ,,Ik merk dat de partijen vaart willen maken'', zegt Remkes. ,,Er wordt intensief overlegd, ook al is dat niet altijd zichtbaar.''","intensity":0,"negativity":0,"cluster_id":24,"similar_texts":"text594"},{"id":"23","publisher":"De Volkskrant","date":"2021-10-20","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1390/articles/1467089/34/1","title":"Briefjes","text":"### Tv-recensie: julien althuisius\n\nHet eerste wat Rianne opviel toen ze haar vader weer zag, was hoe klein hij was. Of hoe groot zij geworden was. Ze was gewend om omhoog te kijken, maar nu stonden ze dan opeens op ooghoogte van elkaar. 'Ik herkende hem ook niet'. Haar moeder had hem na de scheiding bij haar weggehouden en was niet altijd even secuur omgegaan met de waarheid. Nu zat Rianne tegenover haar vader, Tiny. Ze spraken over het 'absolute stopmoment', die keer dat ze elkaar voor het laatst zagen. Riannes moeder communiceerde met briefjes, die ze Rianne aan haar vader liet geven. Een van die briefjes maakte Tiny zo boos dat hij de deur dichtgooide. Maar, 'dat was voor je moeder, niet voor jou'. Daarna zagen ze elkaar achttien jaar niet meer.  \n  \nDe kunst van het ouderschap is om zo min mogelijk fouten te maken, je kind schadevrij voor te bereiden op het volwassen leven. Maar elke ouder maakt, ongeacht de beste intenties, fouten. De een groter dan de andere. In de documentaire Gebroken, dinsdagavond op NPO 2, portretteerde regisseur Nan Rosens behalve Rianne en Tiny ook Frénk van der Linden en zijn zus Désirée. Jarenlang hadden zij geen contact met hun moeder, omdat hun vader zijn kinderen tegen haar opzette. 'We hebben pa veel te hard laten schelden op mama', zegt Frénk aan de keukentafel tegen zijn zus. 'Ze moest bij wijze van spreken dood. Ik denk dat we jaren boven onze macht hebben geleefd als kind en daarmee in onszelf iets hebben geforceerd wat niet geforceerd had moeten worden.'  \n  \nDaarmee, al in die eerste scène, raakte Frenk van der Linden aan de essentie. Wanneer ouders hun kinderen manipuleren en opzetten tegen de andere ouder, raakt er onherroepelijk iets in de knel, gaat er iets kapot, zonder dat de kinderen dat op dat moment doorhebben. Met Gebroken laat Nan Rosens die schade in haar vele gedaanten zien en brengt ze zuiver, liefdevol en bij vlagen hartverscheurend eerlijk in beeld hoe de kinderen nu terugkijken op een situatie die ze toen niet konden bevatten. Zo leest vader Tiny zijn dochter Rianne een brief voor, waarin zij het opnam voor haar moeder. Frénk leest met verbijstering een verklaring terug, waarin hij als woedende 15-jarige zijn moeder een veeg uit de pan geeft.  \n  \nMet veel werk en goede wil kan de wond geheeld worden. Door te praten, te confronteren en te begrijpen, zoals Rianne, Frénk en Désirée doen, onbevreesd en met open vizier. Maar de schade verdwijnt waarschijnlijk nooit helemaal, of in ieder geval niet op tijd. Zowel Frénk als Rianne besloten om zelf geen kinderen te nemen. 'Als ik eerlijk ben, vraag ik me of ik een goede moeder zou kunnen zijn met al mijn angsten', zei Rianne. Aan de keukentafel met zijn zus zei Frénk iets soortgelijks. 'Er was in mij iets wat me angstig maakte, waardoor ik het niet wilde of durfde.' Het wrange is dat het, zoals Désirée terecht opmerkte, ze juist had kunnen helpen.\n\nV's televisierecensententeam bestaat uit Yasmina Aboutaleb, Julien Althuisius, Emma Curvers, Arno Haijtema en Frank Heinen.","intensity":0,"negativity":0,"cluster_id":53,"similar_texts":"text584"},{"id":"24","publisher":"Trouw","date":"2021-10-20","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1385/articles/1467093/17/4","title":"Brits onderzoek naar dominantie Spotify en Apple","text":"De Britse concurrentiewaakhond gaat onderzoeken of de dominante positie van streamingplatforms als Spotify en Apple Music op de onlinemuziekmarkt wel goed is voor consumenten. 80 procent van alle in Groot-Brittannië beluisterde muziek wordt gestreamd. Het Britse parlement waarschuwde eerder al dat nauwe banden tussen platenmaatschappijen en streamingplatforms innovatie beperken. Universal, Sony en Warner zouden samen zo'n 75 procent van de markt in het VK in handen hebben. Artiesten klagen al langer dat zij een te klein deel van de verdiensten van Spotify en Apple Music ontvangen.","intensity":0,"negativity":1,"cluster_id":10,"similar_texts":"text149"},{"id":"25","publisher":"De Volkskrant","date":"2021-10-20","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1390/articles/1467089/22/3","title":"Britten kritisch over Spotify","text":"De Britse concurrentiewaakhond onderzoekt of de dominante positie van streamingplatforms als Spotify en Apple Music op de onlinemuziekmarkt wel goed is voor consumenten.  \n  \n'Wij willen alles doen wat we kunnen om ervoor te zorgen dat de sector competitief en gezond is', aldus topman Andrea Coscelli van de British Competition and Markets Authority. Zo'n 80 procent van alle in Groot-Brittannië beluisterde muziek wordt inmiddels gestreamd. Die markt wordt gedomineerd door bedrijven als Spotify, Apple, Amazon en YouTube, onderdeel van Google-moeder Alphabet.  \n  \nHet Britse parlement constateerde eerder al dat nauwe banden tussen dominante platenmaatschappijen en streamingplatforms innovatie beperken. Universal, Sony en Warner zouden samen zo'n 75 procent van de markt in het VK in handen hebben.  \n  \nDe wereldwijde muziekmarkt kende in 2020 een groei van meer dan 7 procent, nu uitkomend op een waarde van bijna 22 miljard dollar (bijna 19 miljard euro). Die groei kwam voor een groot deel doordat mensen meer geld uitgaven aan streamingdiensten. Artiesten klagen al langer dat zij een te klein deel van de verdiensten van Spotify en Apple Music ontvangen.  \n  \nMet het nu aangekondigde marktonderzoek wordt gekeken of moet worden ingegrepen. Dat kan met regels vanuit de overheid of door het stimuleren van de bedrijven om zelf meer te doen om concurrentie te bevorderen. Eerder stelde de Britse waakhond al onderzoeken in naar de macht van Google, Facebook en Apple.","intensity":0,"negativity":1,"cluster_id":10,"similar_texts":"text380"},{"id":"26","publisher":"De Telegraaf","date":"2021-10-19","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/ca159f585e7a74feb429a37f83462bc3/web/OPS/cciobjects.json&hash=c8666e5ffe672d323679#/pages/22-23","title":"CBS: jongere wijkt uit naar huurwoning","text":"CBS: jongere wijkt uit naar huurwoning\n\nSpaarpot huizenbezitters sinds 2010 flink gegroeid\n\ndoor\n\nPieter van Erven Dorens\n\nAmsterdam Jongeren stellen de aankoop van een eigen huis uit, zo blijkt ook uit nieuwe cijfers van het CBS. In de afgelopen tien jaar nam het aantal huizenbezitters in de leeftijdsgroep tot 35 jaar fors af. Tegelijk liep de vermogenskloof tussen eigenaren en huurders op.\n\nVorig jaar woonde 7% van de huishoudens tot 25 jaar in een koopwoning. Dat was in 2011 nog 10%. In de leeftijdsgroep 25-35 jaar is het percentage huizenbezitters met een vijfde teruggelopen. Het CBS constateert dat het eigen woningbezit bij 55-plussers de afgelopen tien jaar juist fors is gestegen.\n\nNederland telde vorig jaar 7,9 miljoen huishoudens. Bijna 6 op de 10 huishoudens hadden een eigen woning.\n\nHet CBS onderzocht ook de vermogens van eigenaren en huurders. Huishoudens met een eigen woning hadden vorig jaar gemiddeld een vermogen van €36.300, zonder hun overwaarde of hypotheekschuld mee te rekenen. Huurders hadden gemiddeld een vermogen van €2.600. Sinds 2013, toen de huizenprijzen uit het dal klommen en de rentes in een duikvlucht gingen, is het vermogen van huiseigenaren opgelopen met €10.500. Dat van huurders bleef nagenoeg gelijk. \n\nIn Nederland zijn 4,5 miljoen koopwoningen en 3,4 miljoen huurwoningen, waarvan ongeveer 2,6 miljoen in de sociale sector. In die laatste groep is het gemiddelde vermogen vanzelfsprekend lager, al is het vermogen geen criterium bij de toewijzing van een sociale woning. Alleen het inkomen telt mee (maximaal €40.024 bruto per jaar). Eerder dit jaar bleek uit cijfers van het Kadaster dat ruim duizend bewoners van sociale huurwoningen zelfs twee of meer koopwoningen bezitten.\n\nLang niet alle huiseigenaren zitten goed bij kas. Bijna 1 op de 5 huishoudens met een eigen woning had een vermogen van minder dan €5000. Bij de huurders heeft 3 op de 5 huishoudens een dergelijk bescheiden vermogen.\n\nEr zijn bij de vermogens ook grote verschillen in leeftijd. „Jonge huishoudens hebben vaak weinig vermogen of zelfs schulden. Vermogen wordt pas opgebouwd in de loop der jaren”, constateert het CBS. Huiseigenaren boven de 65 jaar hebben een appeltje voor de dorst van gemiddeld €52.000, dus exclusief eventuele overwaarde op hun huis. Huurders van 75 jaar en ouder hebben gemiddeld een vermogen van €18.500. \n\nBijna 1 op 5 eigenaren heeft weinig reserves","intensity":0,"negativity":1,"cluster_id":20,"similar_texts":"text173"},{"id":"27","publisher":"De Telegraaf","date":"2021-10-19","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/ca159f585e7a74feb429a37f83462bc3/web/OPS/cciobjects.json&hash=91f1a865473f2933320d#/pages/12-13","title":"Claim van 130 miljoen om oude scheepswerf","text":"Claim van 130 miljoen om oude scheepswerf\n\nKrakers lieten een enorme puinzooi achter toen ze het ADM-terrein moesten verlaten. \n\nFoto Anko Stoffels\n\nEigenaar ADM-terrein eist vergoeding Amsterdam\n\ndoor Daniel van Dam\n\nAmsterdam De gemeente Amsterdam heeft een megaclaim ontvangen van ADM-eigenaar Wim Beelen. Dat blijkt uit deurwaardersexploten ingezien door deze krant. Het college en het Havenbedrijf zijn voor bijna 130 miljoen aansprakelijk gesteld.\n\nHet conflict draait om gebruik van het water rondom de oude scheepswerf bij het ADM-terrein. Het Havenbedrijf, dat met een mandaat van de gemeente opereert, gebruikte de plek als aanmeerplek voor schepen. Al sinds 2015 is daarover gedonder. De toenmalige eigenaar verbood het Havenbedrijf de plek te gebruiken. Maar volgens Beelen werd dit verbod stelselmatig aan de laars gelapt. \n\nDeurwaarders\n\nDe ondernemer kocht het ADM-terrein deze zomer en trok direct een streep in het zand. Hij stuurde deurwaarders naar onder meer de wethouders Everhardt en Van Doorninck en bestuurders van het Havenbedrijf met het verzoek het verbod te respecteren. Sinds begin oktober worden er inmiddels geen schepen meer geparkeerd, laat het Havenbedrijf weten. \n\nMaar Beelen wil nu een schadevergoeding, blijkt uit stukken ingezien door De Telegraaf. Zo stelt de ondernemer de gemeente voor maar liefst 47 miljoen euro aansprakelijk omdat er de afgelopen jaren wel gebruik is gemaakt van de haven, maar niet is meebetaald aan het onderhoud. Zo moet er bijna 1,2 miljoen kuub bagger worden verwijderd en afgevoerd om de haven begaanbaar te maken, stelt Beelen in de exploot. \n\nIn de huurovereenkomst die de vorige eigenaar met het Havenbedrijf sloot en die in 2015 werd beëindigd, staat dat de haven ’goed onderhouden’ moest worden opgeleverd. En dat is niet gebeurd, concludeert een expert die in opdracht van Beelen metingen heeft verricht.\n\nOok eist Beelen met terugwerkende kracht tot 2015 tientallen miljoenen aan liggeld. Hij maakte bij de inventarisatie onder meer gebruik van maritieme logboeken en satellietfoto’s. Omdat het terrein twintig jaar lang vanwege krakers niet kon worden ontwikkeld, wil de ondernemer ook 48 miljoen euro schadevergoeding voor ’gederfde inkomsten’. \n\n’Stommiteit’\n\nWim Beelen wil niet reageren. De gemeente weet van de claim, zegt een woordvoerder van wethouder Everhardt, die onderstreept dat dit een conflict is tussen Beelen en het Havenbedrijf. Port of Amsterdam kon niet reageren.\n\nCDA-raadslid Diederik Boomsma merkt op dat ’als de gemeente het ADM-terrein zelf had gekocht, ze deze claim niet had gekregen’. „Een stommiteit.” \n\n’Niet meebetaald aan onderhoud’","intensity":0,"negativity":0,"cluster_id":43,"similar_texts":"text36"},{"id":"28","publisher":"Trouw","date":"2021-10-20","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1385/articles/1467093/8/3","title":"De Afrikaanse gletsjers smelten","text":"### Klimaatverandering\n\nTerwijl meren opwarmen, smelten gletsjers. De drie Afrikaanse ijskappen zullen binnen twintig jaar verdwijnen, waarschuwt de Wereld Meteorologische Organisatie (WMO) van de Verenigde Naties in een rapport. De gletsjers op de Kilimanjaro in Tanzania, Mount Kenya in Kenia en Rwenzoris in Oeganda zorgen nu nog voor waterstromen naar de gebieden onder de bergen. \"Het snelle krimpen van de Afrikaanse gletsjers toont de dreiging van onomkeerbare verandering van het systeem op aarde\", waarschuwt WMO-secretaris-generaal Petteri Taalas.  \n  \nAfrika warmt minder snel op dan veel andere plekken op aarde, omdat nog geen 4 procent van de uitstoot van broeikasgassen hiervandaan komt. Toch kunnen in 2030 118 miljoen arme mensen te maken krijgen met grote overstromingen, lange periodes van droogte en extreme hitte. Om de ergste scenario's te voorkomen moeten de Afrikaanse landen ten zuiden van de Sahara volgens de WMO jaarlijks omgerekend 25 tot 43 miljard euro investeren in het tegengaan van de klimaatverandering.","intensity":0,"negativity":0,"cluster_id":31,"similar_texts":"text475"},{"id":"29","publisher":"NRC Handelsblad","date":"2021-10-19","url":"https://www.nrc.nl/nieuws/2021/10/19/hoe-de-ellende-uit-een-veschtscheiding-de-kinderen-een-half-mensenleven-kan-achtervolgen-a4062279#20211019-79867-204","title":"De ellende van een vechtscheiding kan de kinderen een mensenleven achtervolgen","text":"Zap  De maandag uitgezonden documentaire Gebroken volgt volwassenen die als kind door een vechtscheiding het contact met één van hun ouders hebben verloren.    De film is een aaneenschakeling van  beeldende scènes.,Desirée werd er gek van, het constante zoeken naar contact door haar moeder. Altijd als ze op zaterdag in de supermarkt werkte, stond ze daar. Net zo lang dralen tot ze haar appeltjes bij haar af kon rekenen en bij het aannemen van het wisselgeld aaide ze snel even over de hand van haar dochter. Haar broer Frénk van der Linden verscheurde elke week de brief van zijn moeder voor de ogen van zijn vader. Later stoomde hij de brieven open met een strijkijzer om ze na lezing alsnog demonstratief voor de ogen van zijn vader aan snippers te kunnen scheuren.Dat de ellende die voortspruit uit een vechtscheiding een half mensenleven kan voortduren, maakt de maandag door KRO-NCRV uitgezonden documentaire Gebroken pijnlijk duidelijk. De film is een aaneenschakeling van beeldende scènes. Behalve het verhaal van Desirée en Frénk van der Linden vertelt regisseur Nan Rosens dat van Rianne Reffeltrath, die op haar elfde te horen kreeg dat haar vader Tiny haar niet meer wilde zien. Ze maakte zichzelf wijs dat ze niets meer voor die man voelde; achttien jaar later hoorde ze dat alles veel genuanceerder lag.Zo hard kunnen kinderen zijnNu zit ze tegenover Tiny, een verbeten boekhouder van zijn eigen ongeluk, die alle documenten en andere spullen uit de scheidingsjaren in plastic mapjes heeft bewaard. Zoals de verjaardagskaarten voor de kinderen die hij – zijn naam en die van zijn nieuwe vrouw doorgekrast – retour gestuurd kreeg door zijn ex. De foto’s die hij van zijn dochter maakte als hij haar zag in de stad en haar niet aan durfde te spreken.Uit de map komt ook een briefje dat Rianne haar vader op haar elfde schreef nadat deze zijn ex had toegebeten dat ze eerst maar eens een goede moeder moest worden. „Aan papa”, leest Rianne nu voor. „Ik vind het niet leuk wat je tegen mama zei. Ik doe het even rustig aan, ik heb er ook een klap van gekregen…” Dan onderbreekt Rianne zichzelf: „Hoe oud was ik hier? Dit is toch…” Zo hard kunnen kinderen zijn, in een al dan niet door in solidariteit met hun meest nabije ouder gevoede woede. „Ik zette mijn moeder op de brandstapel en stak zelf het vuur aan”, zegt Van der Linden. Ook hij schrikt van de meedogenloosheid van zijn jongere zelf. In het archief in Alkmaar leest hij de ijskoude afwijzing die hij op zijn vijftiende voor de rechtbank formuleerde. Soms knijpt hij tussendoor zijn lippen samen. „Mijn moeder heeft deze situatie geschapen. Ze was elke avond weg, ze hield denk ik weinig van ons. Nu wil ze de lieve moeder uithangen. Het doet mij nu helemaal niets meer.” Van der Linden stopt met lezen: „Ben ík dit?”Vulkaan van leed en razernijHet schuldverhaal van de scheiding was tien jaar lang kraakhelder geweest voor de latere journalist Van der Linden. Een zekere John deed stiekeme dingen met zijn moeder in de keuken. Op een avond nam moeder haar zoon bij zich en zei ze dat ze van niemand zoveel hield als van haar kinderen. De volgende morgen was ze verdwenen. „Vader kroop in zijn pyjama door de kamer en beukte zijn hoofd tegen de verwarming, een vulkaan van leed en razernij”, herinnert de zoon zich.De afscheidsscène met zijn moeder zit al zijn hele leven „in zijn voorhoofd”, vertelt Van der Linden. Het is niet heel ingewikkeld om het tafereel te verbinden met het verlangen om te ontdekken wat er werkelijk in mensen omgaat. Het is het hart van Van der Lindens latere beroep. Het meest tastbare resultaat van de vechtscheidingen van hun ouders is, denken Van der Linden en Reffeltrath zelf, hun eigen kinderloosheid. „Je kunt ook heel veel fout doen met kinderen”, bepeinst Reffelrath. Dat is waar, maar dat geldt lang niet alleen voor scheidingsouders.\n\nNieuwsbrief\n\nNRC Kijktips\n\nWat moet je deze week kijken? Tips voor boeiende programma’s, series en films\n\nInschrijven\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 19 oktober 2021","intensity":0,"negativity":2,"cluster_id":53,"similar_texts":"text717"},{"id":"30","publisher":"De Volkskrant","date":"2021-10-19","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1389/articles/1466384/8/1","title":"De grootste, als Irak er niet was geweest","text":"### Colin Powell (1937-2021)\n\nToen Barack Obama nog gewoon docent was, dacht iedereen dat de eerste zwarte Amerikaanse president Colin Powell zou heten. De maandag op 84-jarige leeftijd overleden Powell was namelijk de eerste Nationale-Veiligheidsadviseur, de eerste minister van Buitenlandse Zaken én de hoogste militaire leider van Afro-Amerikaanse komaf.  \n  \nPowell staat aan de wieg van talloze historische gebeurtenissen. Maar hoe langer hij proeft van de macht, hoe meer fouten hij zal maken.  \n  \nUiteindelijk zal de Irak-oorlog zijn kansen op een presidentschap verwoesten. De oorlog wordt achteraf als zinloos bestempeld: hij heeft desastreuze gevolgen voor de verhoudingen in het Midden-Oosten, leidt tot honderdduizenden voornamelijk Iraakse doden, en verandert het buitenlands beleid van de Verenigde Staten voorgoed. Powells aandeel daarin is niet uit de geschiedenis weg te denken.  \n  \nDe familie van Colin Powell laat maandag weten dat hij is overleden aan de gevolgen van corona. Hij was gevaccineerd tegen het coronavirus, liep het desondanks op en overleed aan complicaties. Mogelijk had hij een kwetsbaar immuunsysteem als gevolg van bloedkanker, waarvoor hij de afgelopen jaren werd behandeld.\n\nJamaicaans\n\nPowell is in 1937 geboren in een Jamaicaans gezin in Harlem, New York City. Hij studeert geologie, naar eigen zeggen 'middelmatig', en volgt een militair programma voor universitair studenten. Op zijn 21ste wordt hij naar Vietnam gestuurd als tweede luitenant van het Amerikaanse leger, en keert er terug voor een tweede missie. Hij raakt gewond in een helikoptercrash bij de grens met Laos. Later wordt hij uitgezonden naar West-Duitsland en Zuid-Korea.  \n  \nPowell bouwt als militair een uitstekende reputatie op in politieke kringen. Hij is loyaal, en diplomatiek: hij geeft strategische adviezen zonder zijn superieuren te vertellen wat ze moeten doen. In 1991, als de Amerikanen Irak binnenvallen tijdens de Eerste Golfoorlog, is hij de hoogste militair. Met een grote troepenmacht weten de Amerikanen het Iraakse leger uit Koeweit te verjagen. De invasie is daarmee een voorbeeld van de zogenaamde Powell-doctrine: iedere operatie moet met een duidelijk doel, de steun van het volk én met een overweldigende troepenmacht worden uitgevoerd. Kort, maar krachtig dus.\n\nBush\n\n'Generaal Powell is een Amerikaanse held, een Amerikaans voorbeeld, en een geweldig Amerikaans verhaal', zegt oud-president George W. Bush eind 2000, als hij zijn keuze voor Colin Powell als minister van Buitenlandse Zaken bekendmaakt.  \n  \nAan dat geweldige Amerikaanse verhaal komt op 5 februari 2003 een pijnlijk einde tijdens een van de meest historische vergaderingen van de Veiligheidsraad van de Verenigde Naties. Colin Powell zwaait daar die dag met een buisje talkpoeder dat hij tussen wijsvinger en duim houdt, om het publiek ervan te overtuigen dat Irak beschikt over massavernietigingswapens, en dat een oorlog met Irak daarom gerechtvaardigd is. Zijn toespraak duurt meer dan zeventig minuten.  \n  \n'Saddam Hussein en zijn regime zullen niet stoppen', zegt hij, 'totdat iets hem stopt'. Het bewijs dat Powell voor de massavernietigingswapens zegt te hebben, is nooit gevonden. Uiteindelijk blijkt vooral deze achteraf foutieve informatie van Powell in ieders geheugen gegrift. Het is een smet, waar hij nooit meer vanaf komt.\n\nWaarschuwing\n\nLater wordt duidelijk dat Powell zijn collega's in de regering, inclusief president Bush, juist had gewaarschuwd voor de monumentale problemen die konden ontstaan door het binnenvallen en bezetten van Irak. 'You break it, you own it' , zou hij tegen de president hebben gezegd. Toch stemt Powell ermee in om internationale steun te vragen voor de oorlog.  \n  \nTijdens een interview twee jaar later, in 2005, zegt hij dat er mensen waren 'in de inlichtingengemeenschap' die wisten dat sommige feiten die hij die dag presenteerde niet juist waren, maar dat niet met hem hadden gedeeld. 'Dat maakte me kapot', zegt hij. Powell blijft desondanks achter de invasie staan: 'Er zijn mensen die zeggen: 'Je had die niet moeten steunen, je had ontslag moeten nemen.' Maar ik ben blij dat Saddam Hussein er niet meer is.'  \n  \nTerwijl de Republikeinse Partij de laatste jaren verder naar rechts verschuift, wordt Colin Powell steeds linkser, en raakt steeds verder geïsoleerd binnen zijn partij. Zonder zijn lidmaatschap op te zeggen steunt hij Barack Obama bij de presidentsverkiezingen van 2008, wat de jonge kandidaat een enorme steun in de rug geeft - Powell is nu eenmaal een van de meest prominente en gerespecteerde zwarte Amerikanen.  \n  \nVeel Republikeinen hebben moeite met Powells steun voor Obama, temeer omdat Obama's tegenkandidaat, John McCain, een goede vriend is van Powell. Zijn antwoord daarop is kort: 'Ik denk dat het tijd is voor een generatiewisseling.'","intensity":0,"negativity":0,"cluster_id":46,"similar_texts":"text443"},{"id":"31","publisher":"Trouw","date":"2021-10-20","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1385/articles/1467093/19/6","title":"De vlam voor de Winterspelen in Peking is ontstoken","text":"### Olympia\n\nDe olympische vlam voor de Winterspelen van Peking van volgend jaar is maandag in het Griekse Olympia ontstoken. Vanwege de coronamaatregelen gebeurde dat in het bijzijn van slechts enkele genodigden. Volgens de Griekse televisie werden rond de ceremonie drie demonstranten opgepakt die met een spandoek protesteerden tegen de Spelen in Peking. China wordt ervan beschuldigd de mensenrechten te schenden, zoals die van de Oeigoeren.","intensity":0,"negativity":0,"cluster_id":24,"similar_texts":"text464"},{"id":"32","publisher":"De Telegraaf","date":"2021-10-20","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/eac8f4e0ae176cee3dd2295563db83b0/web/OPS/cciobjects.json&hash=ab57f4561d06b9aad13f#/pages/24-25","title":"Delivery Hero flink in flitsbezorger Gorillas","text":"Delivery Hero flink in flitsbezorger Gorillas\n\nInvestering\n\nMaaltijdbezorger Delivery Hero, een belangrijke rivaal van Jitse Groens Just Eat Takeaway, investeert €200 miljoen in de supersnelle boodschappenbezorgdienst Gorillas, die ook in Nederland actief is. Met dat geld kan de tijdens de coronapandemie opgerichte Duitse start-up verder uitbreiden. Gorillas, dat onder andere met fietskoeriers werkt, belooft klanten binnen tien minuten na bestelling de gewenste boodschappen te bezorgen. \n\nSinds zijn oprichting in juni vorig jaar heeft Gorillas zich al uitgebreid naar meer dan 55 steden waaronder Amsterdam, Londen, Parijs, Madrid, New York, Milaan en München. Wereldwijd werken er meer dan 11.000 mensen voor het bedrijf. Delivery Hero verwerft een belang van ongeveer 8%. \n\nGorillas heeft bij een recente financieringsronde in totaal bijna $1 miljard opgehaald.","intensity":1,"negativity":0,"cluster_id":3,"similar_texts":"text712"},{"id":"33","publisher":"De Volkskrant","date":"2021-10-20","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1390/articles/1467089/22/2","title":"Delivery Hero steekt miljoenen in bezorger Gorillas","text":"### Economie\n\nMaaltijdbezorger Delivery Hero investeert honderden miljoenen dollars in de supersnelle boodschappenbezorgdienst Gorillas, die ook in Nederland actief is. Met dat geld kan de tijdens de coronapandemie opgerichte Duitse start-up verder uitbreiden. Gorillas belooft klanten binnen tien minuten na bestelling boodschappen te bezorgen.  \n  \nSinds zijn oprichting in juni vorig jaar heeft Gorillas zich al uitgebreid naar meer dan 55 steden waaronder Amsterdam, Londen, Parijs, Madrid, New York, Milaan en München. Over de hele wereld werken er meer dan 11.000 mensen voor het bedrijf.  \n  \nDelivery Hero is erg enthousiast over Gorillas en wil daarom graag in dit alternatief voor de traditionele supermarkt investeren. In totaal is 235 miljoen dollar uitgetrokken, omgerekend zo'n 202 miljoen euro. Daardoor krijgt Delivery Hero een belang van circa 8 procent in Gorillas.  \n  \nGorillas heeft bij een financieringsronde in totaal bijna 1 miljard dollar opgehaald. Eerder dit jaar haalde Gorillas al 290 miljoen dollar op waarmee het zijn marktpositie kon verstevingen.","intensity":0,"negativity":0,"cluster_id":3,"similar_texts":"text114"},{"id":"34","publisher":"De Telegraaf","date":"2021-10-19","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/ca159f585e7a74feb429a37f83462bc3/web/OPS/cciobjects.json&hash=36f1847964070b443652#/pages/29","title":"dinsdag","text":"dinsdag\n\ntelesport\n\npagina d2\n\nweer\n\npagina d8\n\nwetenschap\n\npagina d9\n\npuzzel\n\npagina d10\n\nhistorie\n\npagina d11\n\ncultuur\n\npagina d12\n\ntelevisie\n\npagina d14\n\nFOTO ANP","intensity":0,"negativity":0,"cluster_id":23,"similar_texts":"text404"},{"id":"35","publisher":"Trouw","date":"2021-10-20","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1385/articles/1467093/8/2","title":"Drie jongeren vast na dodelijk tramincident","text":"De politie Den Haag heeft drie jonge verdachten aangehouden die maandag een man voor de tram zouden hebben geduwd. Eén jongen van 15 jaar oud heeft zich maandagavond vrijwillig gemeld bij de politie. Nog twee jongens, van 15 en 18 jaar, meldden zich gisterochtend. Alle drie zijn ze afkomstig uit Den Haag. Ze zitten nu in volledige beperking vast. Dat betekent dat ze alleen met hun advocaat contact mogen hebben.  \n  \nOver de toedracht van het voorval is weinig bekend. Het slachtoffer (39) heeft geen vaste woon- of verblijfplaats, zo laat de politie weten. Getuigen zeggen dat hij onder de tram geduwd is. Hij overleed maandag rond 21.00 uur op de Rijswijkse Landingslaan.  \n  \nGetuigen verklaarden dat er drie personen betrokken waren bij het incident. Zij gingen gekleed in donkere truien met opvallende letters op de rug. Ze zouden weg zijn gelopen in de richting van de Anthony Fokkersingel. De politie riep al snel na het incident op om uit te kijken naar de drie.  \n  \nIn de buurt waar het incident gebeurde, de Haagse wijk Ypenburg, is geschokt gereageerd op de dood van de man. Mensen hebben bij de tramhalte aan de Anthony Fokkersingel bloemen neergelegd. \"Ongelooflijk\", zegt een bewoner tegen Omroep West over het incident. Ze zegt ook dat haar man nog geprobeerd heeft het slachtoffer te helpen, maar dat hij volledig onder de tram was gekomen.  \n  \nDe brandweer en ambulance waren ook snel ter plekke, vertellen bewoners. De hulpdiensten waren met groot materieel uitgerukt, maar de hulp mocht niet meer baten. De politie deed nog tot in de vroege ochtend onderzoek naar het voorval.\n\nSlachtofferhulp\n\nDe politie laat weten dat iedereen die slachtofferhulp nodig heeft zich kan melden bij het bureau Leidschenveen-Ypenburg. De trambestuurder is ook opgevangen en krijgt hulp.  \n  \nDe drie verdachten worden door de politie verhoord. Ook het onderzoek gaat door. Bij voldoende bewijs kunnen de drie worden voorgeleid aan de rechter-commissaris. Er meldden zich gisteren meer getuigen. Ook met hen heeft de politie gesproken. Er wordt nog gezocht naar mensen die meer informatie hebben over de gebeurtenis, of iets hebben gezien.","intensity":0,"negativity":1,"cluster_id":30,"similar_texts":"text279"},{"id":"36","publisher":"De Volkskrant","date":"2021-10-20","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1390/articles/1467089/6/3","title":"Drie verdachten melden zich bij politie na dood van man die door tram is aangereden","text":"### Kort\n\nDe politie heeft drie jongeren aangehouden in verband met de dood van een man die maandagavond in Den Haag onder een tram was geraakt. Het slachtoffer zou mogelijk voor de tram zijn geduwd, zeiden getuigen tegen lokale media.  \n  \nEen 15-jarige jongen uit Den Haag meldde zich vrijwillig in de loop van maandagavond bij de politie. Dinsdagochtend volgden twee jongens van 15 en 18 jaar, ook beiden uit Den Haag, zijn voorbeeld. Het slachtoffer is een 39-jarige man zonder vaste woon- of verblijfplaats. Hij overleed nadat hij rond 21.00 uur op de Rijswijkse Landingslaan in de Haagse wijk Ypenburg onder een tram was gekomen.  \n  \nGetuigen verklaarden dat er mogelijk drie personen betrokken waren bij het incident, allen gekleed in donkere hoodies met witte letters op de rug.  \n  \nMensen in de omgeving werden opgeroepen uit te kijken naar de drie, de politie sprak met getuigen en bekeek camerabeelden. De trambestuurder is opgevangen door de politie, en ook getuigen krijgen hulp aangeboden.  \n  \nDe drie verdachten zitten in volledige beperkingen, wat inhoudt dat ze alleen contact mogen hebben met hun advocaat.","intensity":0,"negativity":2,"cluster_id":30,"similar_texts":"text240"},{"id":"37","publisher":"Algemeen Dagblad","date":"2021-10-20","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/26716/articles/1467090/18/3","title":"DSW kan door meevallers stijging van premie zorgverzekering beperkt houden","text":"De eerste zorgverzekeraar maakte gisteren de premie voor 2022 bekend. En die valt minder hoog uit dan verwacht.  \n  \nDSW verhoogt de premie voor de basisverzekering met 3,25 euro per maand. Daarmee komt de premie op 127,75 per jaar. De Schiedamse zorgverzekeraar is traditioneel de eerste die de premie voor het nieuwe jaar bekendmaakt. Normaal gebeurt dat al een maand eerder, maar dit jaar moest de verzekeraar wat langer rekenen, ook in verband met de coronapandemie.  \n  \nDat de premie stijgt, is geen verrassing. Volgens DSW stijgen de zorgkosten volgend jaar onder andere door afgesproken loonstijgingen in de zorg. Daarnaast verwacht de verzekeraar meer kwijt te zijn aan vergoedingen voor dure specialistische medicijnen. Het gebruik van die dure middelen neemt jaar op jaar toe.  \n  \nAan de andere kant heeft DSW ook meevallers. Voor de hogere kosten als gevolg van corona krijgen de verzekeraars compensatie van de overheid. Aan reguliere zorg was DSW juist minder geld kwijt dan begroot. Veel reguliere zorg werd dit jaar afgeschaald omdat de capaciteit nodig was voor de opvang van coronapatiënten.  \n  \nDie plussen en minnen resulteerden uiteindelijk in een meevaller voor DSW. En die meevaller wordt nu gebruikt om de premiestijging te beperken. Zonder de meevaller was de premie 7,50 per maand hoger geworden.  \n  \nDaarnaast houdt de zorgverzekeraar het eigen risico op 375 euro per jaar. Wettelijk is het minimale eigen risico 385 euro. DSW neemt dus een tientje voor eigen rekening. Dat doet de verzekeraar omdat het het eigen risico te hoog vindt.  \n  \nPeet Vogels","intensity":0,"negativity":0,"cluster_id":54,"similar_texts":"text246"},{"id":"38","publisher":"De Volkskrant","date":"2021-10-20","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1390/articles/1467089/22/6","title":"Eerste polis zorgverzekeraar is ietsje duurder","text":"### Economie\n\nDSW zal de premie van de basisverzekering volgend jaar verhogen met 3,25 euro. DSW-verzekerden gaan 127,75 euro per maand betalen. DSW is traditiegetrouw de eerste zorgverzekeraar die zijn premies voor het komende jaar bekendmaakt. Het zet daarmee vaak de toon voor alle verzekeraars. DSW kwam dit keer iets later met zijn tarieven vanwege de onzekerheid over de coronakosten van de laatste maanden.","intensity":0,"negativity":0,"cluster_id":11,"similar_texts":"text246"},{"id":"39","publisher":"De Volkskrant","date":"2021-10-19","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1389/articles/1466384/4/1","title":"Elke dag op de foto voor het Kremlin","text":"### Face pay Gezichtsherkenning\n\nEen jonge vrouw die maandagochtend de Moskouse ondergrondse inloopt, zet haar zonnebril niet af, maar op. Met grote zwarte glazen voor de bovenste helft van haar gezicht en een mondkapje voor de onderste helft, beent ze door de poortjes van het Loebjanka-metrostation. Op de roltrap naar beneden zet ze de zonnebril weer af en trekt ze het mondkapje op haar kin.  \n  \nZe behoort duidelijk niet tot de voorstanders van het nieuwe betalingssysteem in de Moskouse metro: Face Pay. Oftewel: betalen met je gezicht.  \n  \nHet systeem werkt met gezichtsherkenningscamera's die geïnstalleerd zijn boven de poortjes van alle 241 metrostations. De gemeente Moskou is trots op de mondiale primeur. Afrekenen bij de ondergrondse was immers nog nooit zo simpel: upload een pasfoto in de app van de metro, vul je bankgegevens in, en je hoeft voortaan alleen nog even in een camera te kijken om de toegangspoortjes te openen. De ritprijs van 60 roebel (0,75 euro) wordt automatisch afgeschreven. Geen gedoe meer met papieren kaartjes, nooit meer in de rij staan om een chipkaart op te laden.  \n  \nMaar drie dagen na de lancering van het systeem staart er maandagochtend nog niemand in de camera's van het Loebjanka-station. 'Elke dag beginnen door op de foto te gaan voor Russische regering? Liever niet', zegt Anastasia, een economiestudent die met een ouderwetse chipkaart op weg is naar haar universiteit. 'Ik kijk altijd naar de grond als ik door de poortjes ga, maar ik ben bang dat ze mijn gezicht alsnog scannen.'  \n  \nMet 'ze' bedoelt ze de medewerkers van het gebouw recht boven het metrostation: het hoofdkwartier van de FSB, de Russische veiligheidsdienst. Veel Moskovieten denken dat Face Pay niet bedoeld is voor hun betaalgemak, maar voor het gemak van de veiligheidsdiensten in de bespieding van de bevolking.\n\nOppositieprotesten\n\nDe Russische autoriteiten investeren de laatste jaren hevig in surveillancemethodes. Met een groot netwerk aan gezichtsherkenningscamera's spoorden ze onder meer deelnemers op van oppositieprotesten. Ook deelden ze boetes uit aan mensen die quarantaineplicht hadden in verband met het coronavirus, maar in het openbaar vervoer werden gespot door camera's. Daarbij staat de kwaliteit van de camera's ter discussie: verschillende mensen zeggen dat ze ten onrechte zijn geidentificeerd.  \n  \nVolgens de autoriteiten zijn de privacyzorgen over Face Pay onterecht. Alle biometrische data van reizigers wordt 'veilig versleuteld', aldus Maxim Liksoetov, de locoburgemeester van Moskou. Buitenstaanders zouden geen toegang hebben tot de data.  \n  \nZulke garanties scheppen weinig vertrouwen bij een bevolking met een chronisch wantrouwen tegen de overheid. 'Face Pay is een upgrade van bestaande surveillancesystemen', stelt privacy-activist Artjom Kozljoek op de site van Roskomsvoboda, een organisatie die opkomt voor privacyrechten van Russen. 'Een systeem als Face Pay kan handig zijn, maar levert in Rusland meer gevaren op dan voordelen.' Hij vreest ook dat corrupte ambtenaren de verzamelde gegevens verkopen op de zwarte markt om hun eigen salarissen aan te vullen.\n\nZwarte markt\n\nZijn organisatie bewees vorig jaar dat dat al gebeurt bij andere systemen die werken met gezichtsherkenningscamera's. Een medewerker van Roskomsvoboda kocht op internet een heel dossier met haar eigen biometrische data. In het dossier stond dat ze in de voorgaande maand op 79 plekken vastgelegd was door bewakingscamera's van de gemeente. De camera's bleken nauwkeurig in 71 procent van de gevallen.  \n  \nOp de zwarte markt ligt de prijs voor een dergelijk dossier rond 15 duizend roebel (180 euro), volgens Roskomsvoboda. De dossiers bestaan gewoonlijk uit een pdf-document met alle adressen waar de persoon in kwestie is gespot en de beelden zelf. Ze zijn verkrijgbaar over vrijwel alle inwoners van de stad.\n\nNavalny\n\nHandel in vertrouwelijke persoonsgegevens door ambtenaren is niets nieuws in Rusland. Onderzoekscollectieven Bellingcat en The Insider kwamen er via gelekte telecom- en reisgegevens achter dat oppositieleider Aleksej Navalny gevolgd werd door agenten van de Russische veiligheidsdiensten toen hij vorig jaar vergiftigd werd met zenuwgif. Uit de gelekte gegevens konden ze concluderen dat Navalny al sinds 2017 geschaduwd werd door agenten van een geheime toxicologen-eenheid van de FSB - passagierslijsten met hun namen en informatie over hun telefoonverkeer was gewoon te koop.  \n  \nOndanks de zorgen van de bevolking, blijft het Russische surveillanceapparaat groeien. Demonstraties voor internetvrijheid veranderden niets aan maatregelen van het Kremlin om toegang te krijgen tot gegevens van internetgebruikers. Rechtbanken zien ook geen probleem in het gebruik van gezichtsherkenningscamera's.  \n  \nDe Moskouse autoriteiten hebben al besloten dat Face Pay een succes is. Ze verwachten dat 15 procent van de reizigers binnen een jaar met het gezicht betaalt in de metro en hebben een uitbreiding aangekondigd: binnenkort moeten de gezichtsherkenningscamera's ook in alle stadsbussen hangen.","intensity":0,"negativity":0,"cluster_id":18,"similar_texts":"text494"},{"id":"40","publisher":"De Volkskrant","date":"2021-10-19","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1389/articles/1466384/9/2","title":"FDP, SPD en Groenen gaan werken aan 'stoplicht- coalitie'","text":"De partijtop en parlementsleden van de FDP gaven maandag hun zegen voor het overleg. De SPD en De Groenen hadden eerder al ingestemd met onderhandelingen. De drie partijen waren de afgelopen tijd al met elkaar in gesprek om te kijken of ze samen een coalitieregering konden vormen. Dat overleg verliep goed.  \n  \nDe leden van De Groenen gingen zondag akkoord met de coalitiegesprekken, nadat de achterban van de SPD eveneens had ingestemd. Het overleg moet in de komende weken uitwijzen of met name de grote verschillen tussen de centrum-rechtse FDP en de linkse Groenen overbrugd kunnen worden. De FDP, die nu in de oppositie zit, regeerde in het verleden met zowel de SPD als de CDU/CSU.\n\nMerkel\n\nDe sociaal-democratische SPD, die in september de grootste partij werd ten koste van bondskanselier Merkels CDU, en De Groenen hebben de FDP nodig om te kunnen regeren. Samen hebben de drie partijen een meerderheid in het 735 leden tellende parlement. Als ze het eens kunnen worden over de coalitie, krijgt Duitsland voor het eerst in decennia een regering bestaande uit meer dan twee partijen.  \n  \nVerwacht wordt dat SPD-leider Olaf Scholz in dat geval Merkel - die zestien jaar bondskanselier is geweest - zal opvolgen. Scholz is optimistisch over de coalitie-onderhandelingen. 'Als de verdere samenwerking ook zo goed verloopt, dan geloof ik dat ons land een goede toekomst tegemoetgaat', zei de beoogde bondskanselier, nadat hij en zijn twee collega's akkoord waren gegaan met de onderhandelingen.","intensity":0,"negativity":0,"cluster_id":21,"similar_texts":"text601"},{"id":"41","publisher":"Trouw","date":"2021-10-20","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1385/articles/1467093/19/4","title":"Finaleplaatsen voor turnsters in Japan","text":"Turnsters Elze Geurts en Naomi Visser hebben zich op het WK turnen in Japan geplaatst voor de finale. Debutante Geurts plaatste zich met een score van 14.350 punten voor de finale op het onderdeel sprong, waarin de top acht zaterdag in actie komt. Naomi Visser plaatste zich na een gedegen meerkamp met een totaal van 52.266 punten als elfde voor de meerkampfinale van morgen. Vandaag komen ook de Nederlandse mannen in actie.","intensity":0,"negativity":0,"cluster_id":53,"similar_texts":"text591"},{"id":"42","publisher":"Trouw","date":"2021-10-20","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1385/articles/1467093/17/3","title":"Gasprijs daalt omdat er meer wind is","text":"De Europese gasprijs is gedaald door het winderige herfstweer. Waarschijnlijk produceren windmolens in het Verenigd Koninkrijk en Duitsland zelfs meer stroom dan ooit tevoren. Ook de relatief hoge temperaturen drukken de gasprijs. De prijs van een megawattuur gas daalde gisterochtend naar ruim 90 euro. Vorige week was dat nog boven de 100 euro, begin deze maand zelfs 160 euro. Door de grote vraag naar gas vanwege het economische herstel, het koude voorjaar en minder opgewekte energie uit duurzame bronnen, zijn de gasprijzen veel hoger dan vorig jaar. Ook is het aanbod van Russisch gas beperkt.","intensity":0,"negativity":1,"cluster_id":33,"similar_texts":"text400"},{"id":"43","publisher":"Algemeen Dagblad","date":"2021-10-20","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/26716/articles/1467090/37/5","title":"Gelredome uitverkocht","text":"Vitesse speelt morgenavond in de thuiswedstrijd tegen Tottenham Hotspur in de Conference League in een volgepakt stadion. Het Gelredome is uitverkocht - er zijn 23.731 tickets verkocht. Volgens een woordvoerder van Vitesse is dat het hoogste aantal voor zijn club in ruim zeven jaar. In april 2014 was het duel met Ajax volledig uitverkocht. Er waren destijds 25.500 tickets verkocht.","intensity":0,"negativity":0,"cluster_id":51,"similar_texts":"text547"},{"id":"44","publisher":"De Telegraaf","date":"2021-10-19","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/ca159f585e7a74feb429a37f83462bc3/web/OPS/cciobjects.json&hash=9734710805dff0d5a59d#/pages/14-15","title":"Gezicht van inval Irak","text":"Gezicht van inval Irak\n\nColin Powell was de eerste zwarte minister van Buitenlandse Zaken in de VS.\n\nfoto AP\n\nVlak na de tsunami die Atjeh vernietigend trof in 2005, reisde Powell door de regio samen met Jeb Bush, de broer van de toenmalige president.\n\nfoto Bloomberg\n\nIn de Veiligheidsraad houdt Powell een flesje hoog ter illustratie van het gevaar van massavernietigingswapens in handen van Irak, in dit geval anthrax.\n\nfoto AFP\n\nGeflankeerd door Powell betoogt George Bush dat er een verband bestaat tussen Saddam Hoessein en Al-Qaeda.\n\nfoto \n\nREUTERS\n\n❮❯\n\nOud-generaal Colin Powell bezweken aan gevolgen van corona\n\ndoor Jan Postma\n\nWASHINGTON  Voormalig minister en generaal Colin Powell is overleden aan de gevolgen van corona. Dat meldt zijn familie op zijn officiële Facebook-pagina. \n\nPowell was in vier decennia onder verschillende presidenten Nationaal Veiligheidsadviseur, de eerste zwarte voorzitter van de gezamenlijke stafchefs en de eerste zwarte minister van Buitenlandse Zaken. \n\nToch zal Powell vooral herinnerd worden om zijn toespraak voor de VN waarin hij met foute informatie de wegbereider was voor de inval van Irak. Zo werd hij tot zijn eigen spijt het gezicht van een bloedige oorlog en langdurige bezetting. \n\nBloedkanker\n\nPowell was gevaccineerd, maar leed aan een vorm van bloedkanker die ervoor zorgt dat het immuunsysteem niet meer volledig werkt. Hij werd 84. „We hebben een bijzondere en liefhebbende echtgenoot, vader, en grootvader verloren, en een groots Amerikaan”, schrijft zijn familie op zijn Facebookpagina. \n\nPresident Biden stelt dat in Powell „de hoogste idealen van strijder en diplomaat samenkomen.” Biden roemde Powells toewijding in zijn jarenlange carrière. „Hij plaatste het landsbelang boven dat van hemzelf, politieke partij, voor alles.” Daarmee heeft Powell het respect van alle Amerikanen verdiend, zo zegt Biden. \n\nPowell werd in de New Yorkse wijk the Bronx geboren, zoon van immigranten uit Jamaica. Powell moest door een barrière van racisme breken voordat zijn carrière een vlucht nam. De rassenscheiding in het leger was nog maar een jaar of tien voorbij toen Powells lange carrière als militair begon. Hij vocht in Vietnam en kreeg daarvoor onderscheidingen. Later werd hij de eerste zwarte Nationaal Veiligheidsadviseur. Onder president Reagan onderhandelde hij met de Sovjet-Unie rond het einde van de Koude Oorlog. \n\nIn 1991 werd hij onder Bush sr. de belangrijkste militair van de VS. Hij ontwikkelde de Powell doctrine. Daarin staat dat oorlog een laatste redmiddel is, maar dat het, als het wordt ingezet, met volle kracht moet gebeuren, met publieke steun en een duidelijke exit-strategie. Powell groeide uit tot een van de helden van Desert Storm. „Onze strategie tegen dit leger is heel simpel\", zei hij over de strijd tegen de militairen van Saddam Hoessein. „Eerst snijden we het af, daarna doden we het.” \n\nHaviken\n\nTussen 2001 en 2005 was Powell onder president George W. Bush de eerste zwarte Minister van Buitenlandse Zaken. De Republikein werd gezien als een gematigde stem in een regering vol haviken. Hij botste regelmatig met minister van Defensie Donald Rumsfeld en vicepresident Dick Cheney, die worden gezien als de architecten achter de Irak-oorlog. \n\nIn een discussie met president Bush over Irak maakte Powell met een zin duidelijk waarom een inval geen goed idee was. „If you break it, you own it.” De regel werd later bekend als de pottery barn rule: vrij vertaald de regel van de porseleinwinkel. \n\nHoewel hij intern kanttekeningen zette bij de inval van Irak, zal Powell vooral herinnerd worden vanwege zijn toespraak die de weg bereidde voor die oorlog. In de beruchte presentatie voor de VN-Veiligheidsraad in 2003 beweerde Powell dat er duidelijke aanwijzingen waren dat Irak massavernietigingswapens had. Ook zouden er banden zijn tussen het land en Al-Qaeda. \n\nGeen optie\n\nIn vijf kwartier kwam hij onder meer met foto's en onderschepte berichten van Iraakse militairen om zijn punt te ondersteunen. „We kunnen Saddam Hoessein niet langer massavernietigingswapens laten bezitten. Niet een paar maanden langer, en niet een jaar langer. Dat is gewoon geen optie, niet in de wereld na 11 september”, zo concludeerde hij. \n\nPowell had voor de toespraak dagenlang met CIA-analisten de informatie kritisch doorgesproken. Maar de informatie bleek fout. De massavernietigingswapens werden nooit gevonden. \n\nPowell voelde wroeging over die toespraak. „Ik heb nu spijt omdat de informatie verkeerd was, natuurlijk heb ik spijt\", zei hij tegen interviewer Larry King in 2010. „Ik zal altijd gezien worden als de persoon die dit pleidooi gehouden heeft voor de internationale gemeenschap.” \n\nTegengas\n\nPowell stopte in 2005 als minister. Boven zijn vertrek bleef de vraag hangen of hij als gematigde stem in het Witte Huis wel genoeg tegengas had gegeven tegen de haviken Rumsfeld en Cheney. Bij zijn vertrek zat het Amerikaanse leger vast in twee bloedige oorlogen in Irak en Afghanistan. Geheel tegen zijn eigen doctrine in ging het om oorlogen zonder duidelijke exit-strategie en waarvoor de steun van de bevolking snel afnam. \n\nDe voormalig generaal werd altijd gerespecteerd door Republikeinen en Democraten. Na de Golfoorlog was hij zo populair dat hij in 1996 door Republikeinen werd gepolst als presidentskandidaat. Het was zijn vrouw die hem ervan weerhield. Alma Powell zou met een scheiding hebben gedreigd als Powell zich zou kandideren. \n\nPowell zei zelf de ambitie te missen voor een presidentschap. Hij zag zichzelf niet als politicus, maar als iemand die zijn ervaringen uit het leger en de politiek gebruikt om tot oplossingen te komen, zo zei hij zelf. „Powell is een oplosser van problemen. Hij heeft geleerd als soldaat om problemen op te lossen. Hij heeft politieke meningen, maar hij is geen ideoloog. Hij heeft passie, maar hij is geen fanaticus. Hij is vooral een oplosser van problemen.” \n\nTijdens de campagne van Donald Trump nam Powell afstand van de Republikeinse Partij. In gelekte emails noemde hij Trump een „nationale schandvlek” en had hij kritiek op de racistische ‘birther movement', die beweerde dat Obama niet in Amerika was geboren. Trump was de prominentste aanhanger van die complottheorie. \n\nGeliefd bij\n\nbeide partijen","intensity":0,"negativity":1,"cluster_id":46,"similar_texts":"text628"},{"id":"45","publisher":"Algemeen Dagblad","date":"2021-10-19","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/26697/articles/1466378/4/2","title":"Gezondheidsraad wil strengere selectie bij doorverwijzing gynaecoloog","text":"Naast het advies om alle vrouwen een zelftest te sturen, adviseert de Gezondheidsraad ook om striktere criteria te hanteren voor vrouwen die worden doorverwezen naar een gynaecoloog. Daardoor zouden minder vrouwen onnodig in de stress zitten.  \n  \nVolgens de raad kan het aantal doorverwijzingen dat achteraf niet nodig blijkt aanzienlijk omlaag. De Gezondheidsraad adviseert om alleen nog vrouwen die positief testen op hpv door te verwijzen naar de gynaecoloog als zij een duidelijk verhoogd risico hebben of als zij ernstige celafwijkingen hebben. Vrouwen met een matig verhoogd risico kunnen volgens de raad niet na zes, maar pas na twaalf maanden opnieuw worden gecontroleerd. Als het aan de raad ligt, worden zij dan wel doorverwezen als de afwijkingen ernstiger zijn geworden of als er dan nog steeds sprake is van geringere afwijkingen.  \n  \nNu wordt bij vrij veel vrouwen die zijn doorverwezen geen baarmoederhalskanker of een voorstadium daarvan gevonden. Deze vrouwen hebben dus onnodig stress ervaren en onderzoek ondergaan. ,,Door selectiever door te verwijzen, zitten duizenden vrouwen minder in de stress'', aldus een woordvoerder van de Gezondheidsraad.  \n  \nDe keerzijde is dat je daardoor mogelijk twee vrouwen over het hoofd ziet. ,,Maar daar staan dan vierduizend minder doorverwijzingen tegenover van vrouwen die je anders onnodig belast met stress en onderzoeken'', aldus de Gezondheidsraad.\n\nVerbetering\n\nOok adviseert de raad om na te gaan of screenen met de computer kan helpen. Nu worden de uitstrijkjes nog volledig handmatig gescreend. De computer zou dan een voorselectie maken die daarna handmatig wordt beoordeeld. De inzet van deze minder arbeidsintensieve methode kan bijdragen aan verdere verbetering van het bevolkingsonderzoek.  \n  \nDe Gezondheidsraad en het Rijksinstituut voor Volksgezondheid en Milieu (RIVM) verwachten dat het meesturen van de zelftest de drempel om mee te doen aan het bevolkingsonderzoek verlaagt. Bij een proefbevolkingsonderzoek bleek 30 procent gebruik te maken van de zelfafnametest. Dat is aanzienlijk hoger dan het aantal vrouwen dat sinds 2019 bij het bevolkingsonderzoek koos voor de zelftest. Sinds 2019 heeft ongeveer 11 procent van de deelnemers de zelftest gebruikt. Programmacoördinator van het bevolkingsonderzoek Sandra van Dijk: ,,De verwachting is dat je de barrière verlaagt en dat dit tot meer deelname leidt. Je hoeft gewoon een actie minder te ondernemen.''  \n  \nMarcia Nieuwenhuis","intensity":0,"negativity":0,"cluster_id":25,"similar_texts":"text280"},{"id":"46","publisher":"De Volkskrant","date":"2021-10-20","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1390/articles/1467089/8/2","title":"Gezondheidsraad: stuur vrouwen zelftest om baarmoederhalskanker vaker op te sporen","text":"### Ten Eerste\n\nRond de achthonderd vrouwen in Nederland krijgen jaarlijks baarmoederhalskanker, aldus het RIVM. Ongeveer een kwart van de patiënten overlijdt. Dat aantal zou volgens het onderzoeksinstituut twee keer zo hoog liggen zonder bevolkingsonderzoek. Om deze kanker in een vroeg stadium op te sporen, krijgen vrouwen tussen de 30 en 60 jaar oud elke paar jaar een oproep voor een uitstrijkje bij de huisarts. De opkomst is laag en daalt de laatste jaren bovendien: iets meer dan de helft gaf in 2019 gehoor aan de oproep.  \n  \nWie het vervelend vindt om een uitstrijkje te laten maken, kan een zelfafnameset aanvragen. Maar de Gezondheidsraad adviseert nu om deze direct mee te sturen, met alle uitnodigingen, om deelname aan het bevolkingsonderzoek op te krikken.\n\nAfwijkende cellen\n\nDe uitstrijkjes worden eerst getest op het humaan papillomavirus (hpv), dat baarmoederhalskanker kan veroorzaken. In geval van risicovolle varianten volgt een onderzoek naar afwijkende, ook wel 'onrustige', cellen. Blijken ook die er te zijn, dan volgt doorverwijzing naar de gynaecoloog voor nader onderzoek.  \n  \nDe test met de zelfafnameset is even betrouwbaar als de uitstrijkjes als het gaat om het opsporen van hpv-virussen, bleek in 2019 uit onderzoek onder 14 duizend Nederlandse vrouwen. Voor de controle op celafwijkingen is de zelftest niet afdoende: daarvoor is alsnog een bezoek aan de huisarts nodig voor een uitstrijkje.  \n  \nDit laatste vormt een extra probleem: van de vrouwen die sinds 2017 positief testten op het hpv-virus na een zelftest, liet 20 procent geen uitstrijkje maken voor de test op afwijkende cellen.  \n  \nReden om te onderzoeken of deze groep met een verhoogd risico aangemoedigd kan worden om alsnog te komen, bijvoorbeeld met informatiecampagnes en een grotere rol voor persoonlijke adviezen van de huisarts, aldus de raad.  \n  \nHoeveel het meesturen van zelftesten in de praktijk oplevert, moet sowieso nog blijken, maar de Gezondheidsraad ziet zich gesterkt door de resultaten van een proefbevolkingsonderzoek. Daarbij kregen vrouwen die niet reageerden op hun oproep een zelftest toegestuurd. Eenderde van hen maakte hier gebruik van. Dat is beduidend meer dan in de huidige bevolkingsonderzoeken. Sinds 2017 vroeg slechts 7 tot 10 procent van de vrouwen die geen uitstrijkje lieten maken, een zelfafnameset aan.\n\nMinder doorverwijzingen nodig\n\nDe raad denkt verder dat het aantal onnodige doorverwijzingen naar de gynaecoloog fors omlaag kan door scherper onderscheid te maken tussen verschillende typen van het hpv-virus. Bij types die een duidelijk verhoogd risico veroorzaken, zouden vrouwen al bij beperkte celafwijkingen worden doorgestuurd. Bij minder risicovolle virussen zou dit alleen gebeuren als sprake is van sterkere afwijkingen. Ook adviseert de raad om vrouwen die wel een positieve hpv-test hadden, maar geen of beperkte celafwijkingen, pas na een jaar extra te controleren. Nu gebeurt dit al na een half jaar.  \n  \nDit kan duizenden doorverwijzingen schelen van vrouwen die geen baarmoederhalskanker of een voorstadium hebben, terwijl er nauwelijks gevallen van (beginnende) kanker worden gemist, aldus het advies. Dit zou volgens de Gezondheidsraad een hoop onnodige stress en ongemak schelen.","intensity":1,"negativity":0,"cluster_id":35,"similar_texts":"text642"},{"id":"47","publisher":"NRC Handelsblad","date":"2021-10-19","url":"https://www.nrc.nl/nieuws/2021/10/19/groeiende-groep-mannen-die-seks-heeft-met-mannen-injecteert-daarbij-drugs-a4062270#20211019-79867-102","title":"Groeiende groep mannen die seks heeft met mannen injecteert daarbij drugs","text":"Een groeiende groep mannen die seks heeft met mannen gebruikt daarbij drugs via injectienaalden. Onderzoek van de stichting Mainline onder (ex-)gebruikers en hulpverleners geeft een beeld van het fenomeen ‘slammen’, dat sinds enkele jaren voet aan de grond krijgt.\n\nMainline schat deze nieuwe groep – geen straatgebruikers, maar vooral gays en bi-mannen uit alle lagen van de bevolking – op minimaal duizend mensen. De stichting, die voorlichting geeft over drugs en gezondheid, baseert zich op literatuuronderzoek, een online enquête onder 175 respondenten en interviews met (ex-)gebruikers en hulpverleners. Cijfers uit verschillende onderzoeken lopen sterk uiteen. Mainline houdt het erop dat 0,5 tot 2 procent van de mannen die seks hebben met mannen ervaring hebben met slammen. Ook wordt Mainline veel vaker dan in 2015 met hulpvragen benaderd. Exacte cijfers zijn er niet. „Het is een onzichtbare, moeilijk bereikbare groep”, zegt Leon Knoops van Mainline.\n\nSlammen, in Nederland meestal met crystal meth of 3-MMC (ook wel Poes of Miauw Miauw), geeft een overweldigende rush die gepaard gaat met een grensverleggende seksuele energie. Overmatig slammen – wekelijkse sessies van twaalf uur uur of langer zijn geen uitzondering – kan leiden tot fysieke, mentale, seksuele en sociaal-maatschappelijke klachten.\n\nSlammen staat steeds meer los van voorkeur of geslacht. Chemsexfeesten trekken ook swingers (bi- en heterokoppels die seks hebben met anderen) aan.\n\nSeks met drugs pagina C4-5\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 19 oktober 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 19 oktober 2021","intensity":0,"negativity":0,"cluster_id":49,"similar_texts":"text523"},{"id":"48","publisher":"De Telegraaf","date":"2021-10-19","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/ca159f585e7a74feb429a37f83462bc3/web/OPS/cciobjects.json&hash=9eef39b292eaf468abee#/pages/14-15","title":"Groen licht voor Duitse coalitie","text":"Groen licht voor Duitse coalitie\n\nDe nieuwe Duitse coalitie zal de huidige bruinkoolwinning zo snel mogelijk stoppen.\n\nUniversal Images Group via Getty Images\n\nVan onze redactie buitenland\n\nBERLIJN Duitsland is hard op weg naar een zogenaamde ’verkeerslichtcoalitie’ die opvallend genoeg de voet niet van het gaspedaal haalt als het om de snelheid op de Autobahn gaat. Daar mag geracet blijven worden omdat de liberale FDP de wens van de coalitiegenoten de Groenen en de sociaaldemocratische SDP om een limiet van 130 kilometer in te stellen afwijst. De FDP noemt dat ’symboolpolitiek’.\n\nMocht het tot een deal komen dan hebben de drie een duidelijke meerderheid in het parlement. Ze beloven in hun ’verkenningsakkoord’ vooral een groene agenda, ook zonder snelheidsbeperking. Scheuren op de snelweg zal in de toekomst dan vooral met elektrische auto’s moeten gaan gebeuren. Nog voordat het Europese verkoopverbod op nieuwe auto’s met verbrandingsmotoren in 2035 ingaat wil Duitsland al zoveel mogelijk emissievrij rijden. \n\nDe Duitse auto-industrie moet dan toonaangevend zijn zonder diesel en benzine. Een andere wens van de Groenen, versneld af van de aloude kolenindustrie, wordt ook door de drie partijen gedragen. Kolencentrales gaan eerder dicht en alternatieve energiebronnen zoals wind en zon worden nog verder ontwikkeld.\n\nNaast de ’groene revolutie’ willen de partijen volgens hun verkenningsakkoord ook de achterstand die Duitsland heeft op het gebied van digitalisering inhalen. Ook wil men het minimumloon verhogen naar 12 euro. De ook in Duitsland aanwezige woningnood wordt bestreden. Er zijn ambitieuze bouwplannen.\n\nWie dat allemaal gaat betalen is nog onduidelijk. Investeringen in klimaatbescherming kunnen rekenen op een ’superafschrijving’ in de hoop dat die met meer aandacht voor digitalisering de economie een forse duw in de rug gaan geven. Enkele belangrijke belastingen worden niet verhoogd.\n\nZelf noemen de drie partijen hun samenwerking ’de vooruitgangscoalitie’. Een sneer naar de zo lang dominante positie van de CDU van Angela Merkel. Het CDU-loze tijdperk is door de toetreding van de FDP steeds waarschijnlijker geworden. De secretaris-generaal van de FDP, Volkert Wissing, zei dat hij geen alternatieven zag voor de ’verkeerslichtcoalitie’. ,,Falen is geen optie.”\n\nAls laatste partij ging maandag de liberale FDP akkoord met het begin van de onderhandelingen. Eerder hadden de sociaaldemocratische SPD en de milieupartij De Groenen al ingestemd.\n\nOnduidelijk\n\nMocht het overleg tot een coalitie leiden, dan kan de SPD als grootste partij de nieuwe regeringsleider leveren. SPD-voorman, minister van Financiën Olaf Scholz, maakt de meeste kans Merkel op te volgen. Duitsland krijgt dan na 16 jaar weer een sociaaldemocratische bondskanselier. Scholz is nu al vicekanselier. Wie Scholz op Financiën opvolgt is nog onduidelijk. Zowel de Groenen als de FDP azen op die zeer belangrijke post.\n\nSPD, FDP\n\nen de \n\nGroenen\n\nstreven \n\nvooral \n\nnaar een\n\n’Groene \n\nRevolutie’","intensity":0,"negativity":0,"cluster_id":21,"similar_texts":"text175"},{"id":"49","publisher":"Algemeen Dagblad","date":"2021-10-20","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/26716/articles/1467090/4/1","title":"Grote actiedag bij ziekenhuizen","text":"De 'grootste actie ooit in de academische ziekenhuizen' is ophanden, meldt vakbond FNV. Medewerkers van alle acht universitaire ziekenhuizen in Nederland doen mee aan de reeds aangekondigde demonstratie voor betere arbeidsvoorwaarden, volgende week dinsdag. De actievoerders gaan een zondagsdienst draaien, waardoor alle planbare zorg die dag komt te vervallen en alleen spoedzorg en behandelingen die niet kunnen worden onderbroken doorgaan. De werkdruk en het ziekteverzuim zijn hoog, het loonbod is lager dan de inflatiecorrectie.","intensity":0,"negativity":0,"cluster_id":34,"similar_texts":"text265"},{"id":"50","publisher":"De Telegraaf","date":"2021-10-20","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/eac8f4e0ae176cee3dd2295563db83b0/web/OPS/cciobjects.json&hash=cd753316ab87a0bf16d7#/pages/22-23","title":"Herfstwind blaast de gasprijs tikje omlaag","text":"Herfstwind blaast de gasprijs tikje omlaag\n\nStookseizoen\n\nDe Europese gasprijs is gedaald door het winderige herfstweer. Naar verwachting gaan windmolens donderdag in het Verenigd Koninkrijk en Duitsland zelfs meer elektriciteit produceren dan ooit. Ook de relatief hoge temperaturen aan het begin van het stookseizoen drukken de gasprijs.\n\nDe prijs van een megawattuur gas daalde dinsdag met 4% naar ruim €90, nog altijd vier maal hoger dan normaal. Vorige week kwam de prijs nog boven de €100 uit, na een eerdere piek op €161. Het economische herstel, koude voorjaar en kleinere voorraden joegen de gasprijs omhoog.","intensity":0,"negativity":0,"cluster_id":33,"similar_texts":"text247"},{"id":"51","publisher":"De Telegraaf","date":"2021-10-19","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/ca159f585e7a74feb429a37f83462bc3/web/OPS/cciobjects.json&hash=df2ebb9c398762066205#/pages/1","title":"Hulp vogelvrij","text":"Hulp vogelvrij\n\nBrandbrief om voortdurende agressie tegen ’uniformberoepen’ \n\ndoor Roy Klopper\n\nGOUDA De strijd tegen agressie jegens onze hulpverleners wordt een langdurige opdracht waaraan ook een nieuw kabinet de handen vol zal hebben.\n\nHiervoor waarschuwt de Taskforce ’Onze Hulpverleners Veilig’ die afgelopen voorjaar in het leven is geroepen door minister Grapperhaus (Justitie). In een brandbrief aan de formateurs vraagt voorzitter Pieter Verhoeve vandaag om meer middelen. \n\nDe burgemeester van Gouda wijst erop dat bijna alle politieke partijen en zelfs de koning in de Troonrede steun betuigen aan de ’uniformberoepen’, maar dat de agressie voortduurt. „Het is ongehoord dat hooligans afgelopen weekeinde een politiebus vernielden en agenten bekogelden na afloop van NEC-Vitesse in Nijmegen”, aldus Verhoeve. \n\nVorig jaar steeg het aantal geweldsincidenten waarvan politiemensen slachtoffer werden tot 12.500, een toename van bijna twintig procent. Dat betekent in doorsnee 35 incidenten per dag. Bij de boa’s gaat het niet veel beter. Zestig procent is zelf fysiek aangevallen.\n\nTijd van praten voorbij\n\nPagina T2","intensity":0,"negativity":0,"cluster_id":36,"similar_texts":"text296"},{"id":"52","publisher":"De Telegraaf","date":"2021-10-20","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/eac8f4e0ae176cee3dd2295563db83b0/web/OPS/cciobjects.json&hash=a88ce2e1dd594996b788#/pages/12-13","title":"Jah Cure vast voor steekpartij in Amsterdam","text":"Jah Cure vast voor steekpartij in Amsterdam\n\nJah Cure zou op 1 oktober zijn promotor in de buik hebben gestoken op de Dam.\n\nFOTO ANP \n\nReggae-artiest zou concertpromotor hebben neergestoken\n\ndoor Mascha de Jong\n\nAMSTERDAM\n\nReggae-artiest Jah Cure, die op 29 september een optreden gaf in de Melkweg, blijft vastzitten voor een steekpartij op de Dam op 1 oktober. De Jamaicaan zou zijn concertpromotor hebben neergestoken. Hij wordt officieel beschuldigd van poging tot doodslag, zware mishandeling en/of poging tot moord.\n\nHet slachtoffer, volgens verschillende Jamaicaanse media de 45-jarige Nicardo ’Papa’ Blake, zou op het plein in het centrum van Amsterdam een aanval met een mes hebben overleefd. Deze Blake zou in zijn buik zijn gestoken. Hij zou vervolgens zelf naar de politie zijn gewandeld en van daaruit naar het ziekenhuis zijn gebracht om geholpen te worden aan zijn verwondingen. \n\nHet Openbaar Ministerie in de hoofdstad bevestigt dat de 43-jarige artiest, die bekendheid vergaarde onder de naam Jah Cure, voor in ieder geval zeven dagen in de gevangenis blijft. Dat heeft de Raadkamer besloten. Volgende week maandag wordt opnieuw geëvalueerd wat er met de muzikant gaat gebeuren. Het politieonderzoek naar de steekpartij is nog in volle gang. \n\nJah Cure heeft zijn reputatie in ieder geval tegen. Hoewel hij in 1997 doorbrak met de single King in the jungle, kon hij daar slechts kort van genieten. In november 1998 werd hij gearresteerd voor wapenbezit, verkrachting en diefstal. De Jamaicaan werd in april 1999 schuldig verklaard en veroordeeld tot vijftien jaar gevangenschap. Jah Cure heeft alle beschuldigingen altijd ontkend.\n\nDe jarenlange gevangenschap deed de reggae-artiest in ieder geval goed. In de gevangenis gaf hij drie albums en een aantal singles uit. Zijn fans bleven achter hem staan en zijn schare volgers groeide alleen maar. Na acht jaar gevangenschap werd hij in 2007 vrijgelaten. Vrijwel onmiddellijk lanceerde hij ook album vier. Jah Cure geldt als een van de grootste reggaesterren van dit moment.","intensity":0,"negativity":0,"cluster_id":1,"similar_texts":"text413"},{"id":"53","publisher":"NRC Handelsblad","date":"2021-10-19","url":"https://www.nrc.nl/nieuws/2021/10/19/kamagurka-a4062268#20211019-79867-102","title":"Kamagurka","text":"Een versie van\n\ndeze illustratie\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 19 oktober 2021\n\nEen versie van\n\ndeze illustratie\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 19 oktober 2021","intensity":0,"negativity":0,"cluster_id":16,"similar_texts":"text580"},{"id":"54","publisher":"Trouw","date":"2021-10-20","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1385/articles/1467093/19/2","title":"KNVB en Van Gaal slaan conferentie met Fifa over","text":"### WK-voetbal\n\nLouis van Gaal doet deze week niet mee aan één van de twee videoconferenties met de Fifa. De wereldvoetbalbond nodigde de alle bondscoaches ter wereld uit om te praten over de plannen om het WK voortaan niet om de vier jaar maar om de twee jaar te organiseren. \"Wij laten de uitnodiging aan ons voorbijgaan\", zegt een woordvoerder van de KNVB. \"De KNVB vindt dat eerst de nationale bonden goed moeten worden ingelicht over deze ideeën.\" De Duitse bondscoach Hansi Flick doet ook niet mee.","intensity":0,"negativity":1,"cluster_id":52,"similar_texts":"text548"},{"id":"55","publisher":"De Telegraaf","date":"2021-10-20","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/eac8f4e0ae176cee3dd2295563db83b0/web/OPS/cciobjects.json&hash=14fd6357dc83c096a140#/pages/32","title":"KNVB en Van Gaal slaan FIFA-conferentie over","text":"KNVB en Van Gaal slaan FIFA-conferentie over\n\nLouis van Gaal doet deze week niet mee aan een van de twee videoconferenties met de FIFA. De wereldvoetbalbond nodigde de bondscoaches van alle landen uit om te praten over de plannen om het WK voortaan niet om de vier jaar maar om de twee jaar te organiseren. \n\n„Wij laten de uitnodiging aan ons voorbij gaan”, zegt een woordvoerder van de KNVB. „De KNVB vindt dat eerst de nationale bonden goed moeten worden ingelicht over deze ideeën.” Het WK is nu nog om de vier jaar.","intensity":0,"negativity":1,"cluster_id":52,"similar_texts":"text94"},{"id":"56","publisher":"Algemeen Dagblad","date":"2021-10-19","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/26697/articles/1466378/19/1","title":"Leveringsproblemen en grote terugroepactie treffen Philips hard","text":"### Elektronicaconcern geeft winstwaarschuwing af\n\nBart-Jan van Rooij  \n  \nEindhoven  \n  \nAls een bedrijf een minder jaar heeft, wil je dat snel kunnen wegpoetsen. Maar materiaaltekorten nekken Philips in dat opzicht. Er zijn de afgelopen maanden minder tandenborstels en minder machines voor patiëntbewaking verkocht dan gehoopt. En de fabriek in Best kon minder röntgenapparaten voor hartkatheterisatie leveren. Ook kan Philips niet zoveel verkopen als het bedrijf zou willen als gevolg van de materiaaltekorten.  \n  \nHet lijstje dat Philips-topman Frans van Houten desgevraagd oplepelt, maakt duidelijk dat nu ook Philips getroffen wordt door de schaarste. Eerder meldde Philips alleen te worden 'overvraagd' door de aantrekkende markt van defibrillatoren. Extra produceren om aan die vraag te voldoen, kon daarom niet. Nu zijn ook andere producten van het concern geraakt.  \n  \n,,De vraag naar componenten is bij ons minder groot dan bijvoorbeeld bij makers van smartphones. Als maker van medische apparatuur krijgen we tot nu toe ook wel wat we gepland hadden. Door de vraag zouden we nu sneller kunnen groeien, maar door de tekorten lukt dat niet'', aldus Van Houten. Desondanks put hij vertrouwen uit een goed gevuld orderboek. Een berg nieuwe opdrachten kan immers een belangrijke indicator zijn voor wat komen gaat.  \n  \nPhilips schermt met grote medische contracten, van onder meer ziekenhuizen die scanners kopen. ,,We zien dat in diverse landen extra overheidsgeld naar de zorg gaat, waardoor ziekenhuizen kunnen investeren. Daarnaast is de planbare zorg weer opgeschaald. Ook dat zorgt voor meer verkopen.'' Maar dat zijn orders voor later.  \n  \nDoor de tekorten en het hoofdpijndossier rond de teruggeroepen slaapapneu-apparaten zag Philips zich gistermorgen genoodzaakt om de groeiverwachting voor dit jaar na beneden bij te stellen. Eerder ging het bedrijf uit van een omzetgroei van enkele procenten tot circa 5 procent. Nu stelt de Philips-baas dat bij tot maximaal circa 3 procent.  \n  \n,,Ik heb ervaring in de chipindustrie (hij was eerder topman bij chipbedrijf NXP) en daarom weet ik dat de capaciteit aanzienlijk vergroten zo'n twaalf maanden kost.'' Met name in de tweede helft van 2022 verwacht hij een verbetering.   \n  \nDe consument merkt het in de beurs  \n  \nWereldwijd zijn er te weinig onderdelen voor apparaten. Dat merkt Philips, maar de consument ook: scheerapparaten en tandenborstels worden duurder. Ook kampt het bedrijf nog steeds met een grote terugroepactie van apneu- en beademingsapparatuur.  \n  \nHet ene scheerapparaat is een paar euro duurder, een ander is zelfs tientjes duurder, blijkt uit een snelle rondgang langs internetwinkels. Voor een deel komt dat door een prijsverhoging bij Philips. Net als sommige andere fabrikanten legt Philips de rekening voor de onderdelentekorten bij de klant. ,,En dan vooral bij de consument\", zei Philips-topman Frans van Houten gisteren in een toelichting op de kwartaalresultaten.  \n  \nWant aan de consument is een hogere prijs veel sneller door te berekenen dan bijvoorbeeld aan een groep ziekenhuizen. Daar gaat het vaak om langlopende contracten. De stijgende energieprijzen en de onderdelentekorten zijn niet het enige probleem van Philips. Ook de terugroepactie van apneu- en beademingsapparatuur die nog steeds loopt, heeft grote gevolgen. In vergelijking met het derde kwartaal van vorig jaar daalden de verkopen zo'n acht procent tot bijna 4,2 miljard euro.  \n  \nDe specialist in gezondheidstechnologie riep in juni van dit jaar ademhalingsapparaten terug, omdat het geluidswerende schuim kan verbrokkelen. Later wees onderzoek uit dat het schuim ook bepaalde gassen kunnen vrijkomen. Volgens Philips vooral als het apparaat niet op de juiste wijze wordt schoongemaakt. De aankondiging van de terugroepactie volgde in juni, eind september is in Nederland een start gemaakt met het leveren van aangepaste apparaten. Voor de totale kosten van de terugroepactie is op dit moment een half miljard euro uitgetrokken. Philips liet gisteren weten dat inmiddels ongeveer 750.000 reparatiesets en vervangende apparaten zijn geproduceerd. Daarvan is ongeveer een derde geleverd. Philips wordt in onder meer de Verenigde Staten, Canada en Australië gedaagd in massaclaimzaken door gebruikers van de apparaten. Daarnaast spelen een aantal individuele letselschadeclaims.","intensity":0,"negativity":2,"cluster_id":47,"similar_texts":"text450"},{"id":"57","publisher":"Algemeen Dagblad","date":"2021-10-20","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/26716/articles/1467090/17/2","title":"Meer geld voor gouden tip over het doden van de wolf","text":"Milieuactiegroep De Faunabescherming heeft het tipgeld voor de gouden tip over het doodschieten van een wolf verhoogd van 5000 naar 16.000 euro.  \n  \nSinds De Faunabescherming het tipgeld van 5000 euro aankondigde, zijn de giften binnengestroomd, zegt de organisatie. Daarom kan volgens hen nu het hoogste tipgeld ooit voor het oplossen van een jachtmisdrijf worden uitgeloofd.  \n  \nDe Faunabescherming vindt het naar eigen zeggen erg belangrijk dat de schutter die de wolf doodde wordt opgespoord. Anders zou het zomaar kunnen dat deze daad meer schietpartijen op wolven uitlokt. De organisatie maakt zich zorgen over de 'demonisering' van de wolf. ,,De Jagersvereniging, LTO Nederland en de directeur van De Hoge Veluwe pleiten voor het bejaagbaar maken van de wolf, hoewel de wolf nauwelijks problemen veroorzaakt\", stelt De Faunabescherming.  \n  \nDe mannelijke wolf werd begin oktober dood gevonden in een wegberm bij Stroe. Het is nog onduidelijk of de wolf daar ook doodgeschoten is. Mogelijk is het dier er later neergelegd. De wolf leefde in een territorium op de Zuidwest-Veluwe met een vrouwtje, dat in het voorjaar doodgereden werd.","intensity":0,"negativity":1,"cluster_id":43,"similar_texts":"text394"},{"id":"58","publisher":"De Telegraaf","date":"2021-10-19","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/ca159f585e7a74feb429a37f83462bc3/web/OPS/cciobjects.json&hash=1495eb26003e94ab16a5#/pages/46-47","title":"Miljoenenclaim om ADM-terrein","text":"Miljoenenclaim om ADM-terrein\n\nKrakers lieten een puinzooi achter op het ADM-terrein. \n\nfoto anko stoffels\n\nEigenaar Wim Beelen eist vergoeding\n\ndoor Daniel van Dam\n\nAmsterdam  De gemeente heeft een megaclaim ontvangen van ADM-eigenaar Wim Beelen. Dat blijkt uit deurwaardersexploten ingezien door deze krant. Het college en het Havenbedrijf zijn voor bijna 130 miljoen aansprakelijk gesteld.\n\nHet conflict draait om gebruik van het water rondom de oude scheepswerf bij het ADM-terrein. Het Havenbedrijf, dat met een mandaat van de gemeente opereert, gebruikte de plek als aanmeerplek voor schepen. Al sinds 2015 is daarover gedonder. De toenmalige eigenaar verbood het Havenbedrijf de plek te gebruiken. Maar volgens Beelen werd dit verbod stelselmatig aan de laars gelapt. \n\nDe ondernemer kocht het ADM-terrein deze zomer en trok direct een streep in het zand. Hij stuurde deurwaarders naar onder meer de wethouders Everhardt en Van Doorninck en bestuurders van het Havenbedrijf met het verzoek het verbod te respecteren. Sinds begin oktober worden er inmiddels geen schepen meer geparkeerd, laat het Havenbedrijf weten. \n\nMaar Beelen wil nu een schadevergoeding, blijkt uit stukken ingezien door De Telegraaf. Zo stelt de ondernemer de gemeente voor maar liefst 47 miljoen euro aansprakelijk omdat er de afgelopen jaren wel gebruik is gemaakt van de haven, maar niet is meebetaald aan het onderhoud.\n\nIn de huurovereenkomst die de vorige eigenaar met het Havenbedrijf sloot en die in 2015 werd beëindigd, staat dat de haven ’goed onderhouden’ moest worden opgeleverd. En dat is niet gebeurd, concludeert een expert die in opdracht van Beelen metingen heeft verricht. Zo moet er bijna 1,2 miljoen kuub bagger worden verwijderd en afgevoerd om de haven begaanbaar te maken, stelt Beelen in de exploot.\n\nOok eist hij met terugwerkende kracht tot 2015 tientallen miljoenen aan liggeld. De ondernemer maakte bij de inventarisatie onder meer gebruik van maritieme logboeken en satellietfoto’s. Omdat het terrein twintig jaar lang vanwege krakers niet kon worden ontwikkeld, wil de ondernemer ook 48 miljoen euro schadevergoeding voor ’gederfde inkomsten’. \n\nWim Beelen wil niet reageren. De gemeente weet van de claim, zegt een woordvoerder van wethouder Everhardt, die onderstreept dat dit een conflict is tussen Beelen en het Havenbedrijf. Port of Amsterdam kon niet reageren.\n\nCDA-raadslid Diederik Boomsma merkt op dat ’als de gemeente het ADM-terrein zelf had gekocht, ze deze claim niet had gekregen’. „Een stommiteit.” \n\nExpert onderzocht schade","intensity":0,"negativity":0,"cluster_id":43,"similar_texts":"text441"},{"id":"59","publisher":"Algemeen Dagblad","date":"2021-10-19","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/26697/articles/1466378/10/2","title":"Moskovieten huiverig voor nieuw 'gluursysteem'in metrostation","text":"### Russen betalen reis met blik in de camera\n\nHet is heel gemakkelijk: je downloadt de app, voert een pasfoto in, koppelt je bankpas eraan en de tourniquets van de metrostations openen zich. Vanaf december experimenteerde Moskou er al mee, maar sinds afgelopen vrijdag zijn alle 241 stations in de Russische hoofdstad uitgerust met herkenningscamera's op de toegangspoortjes. Het gebruik van het systeem is vrijwillig, oplaadbare kaarten en losse tickets blijven bestaan.  \n  \nVolgens de Moskouse locoburgemeester Maksim Liksoetov kent Face Pay alleen maar voordelen: geen zware tassen meer hoeven neerzetten om je kaart te zoeken, maar gewoon doorlopen. Ook zullen de rijen minder worden, verwacht hij. Moskou is met het concept de eerste stad ter wereld waar betalen in de metro met je 'gezicht' overal kan, stelt Liksoetov. Hij verwacht dat de komende twee à drie jaar zo'n 10 tot 15 procent van de reizigers Face Pay gaat gebruiken. Als het een succes blijkt, gaat het stadsbestuur het aantal camera's op de tourniquets uitbreiden.  \n  \nMisschien nog wel het belangrijkste: de privacy van de reizigers is volkomen gewaarborgd, beweren de autoriteiten. De biometrische gegevens worden opgeslagen op servers waartoe alleen het ministerie van Binnenlandse Zaken toegang heeft en ze worden niet gekoppeld aan andere persoonlijke gegevens.  \n  \nMaar daarvan is niet iedereen overtuigd. Roskomsvoboda, een Russische organisatie die opkomt voor digitale rechten van burgers, beweert al tientallen klachten te hebben ontvangen over gezichtsherkenning. De politie hield mensen per abuis aan en deelde zelfs boetes uit, omdat hun gezichten werden aangezien voor een ander.  \n  \n,,De technologie heeft zeker voordelen, maar kan de privacy zeer ernstig aantasten'', vreest Sarkis Derbinjan, jurist bij Roskomsvoboda. ,,Data lekken voortdurend en degenen die er toegang toe hebben, misbruiken vaak hun positie door gegevens te verkopen.''\n\nVoorbarig\n\nVolgens hem zijn Russische overheidsorganen niet voldoende toegerust om de bescherming van privacy te waarborgen. ,,Daarom is het voorbarig deze technologie zo breed in te zetten. De potentiële voordelen van biometrie zijn niet zo groot als de potentiële nadelen.''  \n  \nHet probleem gaat volgens Derbinjan verder dan alleen de metro. Want sinds 2017 hangt in Moskou overal apparatuur die gezichten kan herkennen. ,,Het gaat om honderdduizenden camera's, die burgers 'bewaken' in boven- en ondergronds vervoer, op straat, bij de ingangen van huizen en tijdens vreedzame protesten. Het netwerk wordt elk jaar groter, waardoor de risico's op misbruik toenemen.''  \n  \nOok Human Rights Watch stelt in een rapport van half september dat het cameranetwerk 'ernstige gevolgen' heeft voor de mensenrechten in Rusland. Temeer doordat het zich ook richt tegen politieke tegenstanders van het Kremlin. Zo berichtten Russische media al dat demonstranten via gezichtsherkenning zijn opgepakt, toen ze in januari van dit jaar de straat opgingen voor de gearresteerde oppositieleider Aleksej Navalny.  \n  \nDerbinjan betwijfelt of veel Moskovieten Face Pay zullen gebruiken. ,,Het vertrouwen van burgers in de autoriteiten is erg laag. Daarom zijn Russen in veel opzichten bang om hun biogegevens in te leveren.''  \n  \nIn een metrostation in het zuiden van Moskou worden zijn woorden bewaarheid. Vrijwel niemand lijkt voor Face Pay te voelen. ,,Voorlopig ga ik het niet gebruiken'', zegt Pavel Klementjev (33), die net uit de metro komt. ,,Je moet er persoonlijke gegevens voor afstaan en ik weet niet of ik dat wel wil. Maar als het echt goed werkt, dan verander ik misschien van gedachten.''  \n  \nVitalie (58, liever geen achternaam) piekert er niet over, hij is ronduit negatief. ,,Het systeem wordt verkocht als comfort, maar als ze me hier bij de ingang herkennen, weten ze alles van me. Ik vertrouw de autoriteiten absoluut niet. Ze liegen voortdurend.''","intensity":0,"negativity":1,"cluster_id":18,"similar_texts":"text171"},{"id":"60","publisher":"De Telegraaf","date":"2021-10-20","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/eac8f4e0ae176cee3dd2295563db83b0/web/OPS/cciobjects.json&hash=a370f01987518bf9f5a9#/pages/32","title":"Nieuwe topsportbaas mag geen bijrol krijgen","text":"Nieuwe topsportbaas mag geen bijrol krijgen\n\nANALYSE\n\nKoerswijziging gewenst in speurtocht naar opvolger van Maurits Hendriks\n\nMiljoenen Nederlandse sportliefhebbers genoten deze zomer tijdens de Olympische Spelen van formidabele sportprestaties in Tokio. Het corona-chagrijn werd naar de achtergrond verdrongen toen TeamNL een recordaantal medailles won en een verbluffende zevende plaats in het landenklassement claimde. De veelbesproken toptienambitie was dubbel en dwars waargemaakt, ook tot genoegen van de minister-president en de koning.\n\nSucces kent veel vaders en moeders, maar de opmars van Nederland als topsportland is zonder twijfel ook de verdienste van Maurits Hendriks, de technisch directeur van NOC*NSF. Hij staat als leider bovenaan de piramide van prestatiemanagers, technisch directeuren van bonden en coaches. Succes is geen toeval, maar het gevolg van jarenlang hard werken onder de allerbeste omstandigheden, zo predikten Hendriks en zijn voorgangers eindeloos. Ze kregen veel voor elkaar, ook door hun autoriteit en ervaring als voormalig bondscoaches.\n\nNu Hendriks gaat afzwaaien, lijkt het er sterk op dat zijn opvolger geen hoofdrol maar een bijrol gaat krijgen binnen NOC*NSF. De sportkoepel plaatste een advertentie waarin staat dat er een ’manager topsport’ in plaats van een ’technisch directeur’ wordt gezocht. Verder lijkt het erop dat goede contactuele eigenschappen van de kandidaten belangrijker zijn dan statuur en senioriteit op topsportgebied.\n\nDe sollicitatieprocedure en de naamswijziging van de functie leidden tot bezorgdheid en verontwaardiging bij prominenten binnen de Nederlandse topsport. Dat werd dinsdag al verwoord in deze krant. Toppers in de sport solliciteren niet, maar worden gevraagd, was hun boodschap. Bovendien zou de baas van de Nederlandse topsport een directeur moeten zijn, en geen manager.\n\nEr wordt in de advertentie een empathisch leider gevraagd, met (bij voorkeur) een topsportachtergrond. Daarmee is een verkeerde koers ingezet. De belangrijkste topsportleider van het land hoeft helemaal niet ’empathie’ als belangrijkste kwaliteit te bezitten. Hij of zij moet zo nodig keihard kunnen zijn en impopulaire keuzes durven te maken. Zijn (of haar) enige focus moet de ambitie zijn om in de komende jaren de topsport in Nederland op dit hoge niveau te houden. Zo nodig nietsontziend, in plaats van empathisch. Vraag dat maar aan Maurits Hendriks, die bepaald niet alleen maar vrienden maakte in topsportland.\n\nWat wil NOC*NSF nu eigenlijk? Moeilijke figuren weren een zachte heelmeesters inzetten voor de topsport? Of wil de sportkoepel ook in de toekomst veel medailles oogsten bij de Olympische Spelen en in de mondiale toptien blijven? Dat laatste past in de uitgesproken ambitie, maar is verschrikkelijk lastig waar te maken. Aan de top blijven is immers nog veel moeilijker dan er komen. Daarvoor is een sterke leider nodig.\n\nNOC*NSF zou veel rust kunnen creëren door de met de genoemde advertentie gekozen koers te verlaten. Dat kan door de opvolger van Hendriks toch maar een rol als technisch directeur te geven en de beste mensen voor deze functie actief te benaderen. Beter ten halve gekeerd dan ten hele gedwaald. \n\nWillem Held","intensity":0,"negativity":0,"cluster_id":5,"similar_texts":"text197"},{"id":"61","publisher":"De Telegraaf","date":"2021-10-19","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/ca159f585e7a74feb429a37f83462bc3/web/OPS/cciobjects.json&hash=6326a28fa2fd4adeddd2#/pages/34","title":"Olympische vlam brandt in Olympia","text":"Olympische vlam brandt in Olympia\n\nAlgemeen\n\nDe olympische vlam voor de Winterspelen van Peking van volgend jaar is in het Griekse Olympia ontstoken. Vanwege de coronamaatregelen gebeurde dat in het bijzijn van slechts enkele genodigden, onder wie Thomas Bach, de Duitse voorzitter van het IOC.\n\nVanwege corona is er op Griekse bodem ook geen massale estafettetocht met de fakkel. Die wordt vandaag in het voormalige Olympisch Stadion van de Griekse hoofdstad, Panathinaiko, overgedragen aan de Chinese organisatoren. \n\nDe Winterspelen vinden plaats van 4 tot en met 20 februari 2022.","intensity":0,"negativity":0,"cluster_id":24,"similar_texts":"text93"},{"id":"62","publisher":"NRC Handelsblad","date":"2021-10-19","url":"https://www.nrc.nl/nieuws/2021/10/19/beijing-2022-olympische-vlam-ontstoken-demonstranten-opgepakt-a4062258#20211019-79867-310","title":"Olympische vlam ontstoken, demonstranten opgepakt","text":"De olympische vlam voor de Winterspelen van Beijing 2022 is maandag in Olympia, Griekenland ontstoken. Vanwege coronamaatregelen was slechts een aantal genodigden aanwezig, onder wie Thomas Bach, voorzitter van het Internationaal Olympisch Comité. Tijdens de ceremonie werden enkele demonstranten opgepakt die met een spandoek met de tekst ‘No genocide games’ en de Tibetaanse vlag protesteerden tegen de Spelen in Beijing. China wordt ervan beschuldigd de mensenrechten te schenden, met name tegen minderheden zoals de Oeigoeren. Mensenrechtenorganisaties noemen de autonome regio’s Xinjang, Tibet en Hongkong als probleemgebieden. De olympische fakkel wordt dinsdag in Athene overgedragen aan de Chinese organisatoren. De Winterspelen vinden plaats van 4 tot en met 20 februari. (ANP)\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 19 oktober 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 19 oktober 2021","intensity":0,"negativity":0,"cluster_id":42,"similar_texts":"text464"},{"id":"63","publisher":"Algemeen Dagblad","date":"2021-10-20","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/26716/articles/1467090/40/3","title":"Olympische vlam overgedragen","text":"De olympische vlam voor de Winterspelen van Beijing van volgend jaar is gisteren in de Griekse hoofdstad Athene overgedragen aan het Chinese organisatiecomité. De ceremonie vond plaats in het oud-olympisch stadion, Panathinaiko, waar in 1896 de eerste moderne Olympische Spelen werden gehouden.  \n  \nVanwege de coronapandemie waren maar weinig gasten aanwezig bij de ceremonie. De vlam was een dag eerder in het Griekse Olympia ontstoken.","intensity":0,"negativity":0,"cluster_id":13,"similar_texts":"text153"},{"id":"64","publisher":"De Telegraaf","date":"2021-10-19","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/ca159f585e7a74feb429a37f83462bc3/web/OPS/cciobjects.json&hash=db35643f8f2c1da90220#/pages/6","title":"OM hecht weinig geloof aan verklaring Kamil E.","text":"OM hecht weinig geloof aan verklaring Kamil E.\n\nHet OM heeft extra veiligheidsmaatregelen genomen voor de start van het proces in Amsterdam tegen de twee verdachten van de moord op misdaadverslaggever Peter R. de Vries. \n\nFoto’s ANP/HH\n\n❮❯\n\nVerdachte zegt niets te weten van moordplan Peter R. de Vries \n\ndoor Saskia Belleman\n\nAMSTERDAM De ene verdachte wil niks zeggen, de tweede ontkent te hebben beseft waarbij hij betrokken raakte. Tijdens de eerste dag van het strafproces tegen de verdachten van de moord op misdaadverslaggever Peter R. de Vries volhardde de vermeende schutter Delano G. (22) uit Rotterdam in de zwijgzame houding die hij tot nu toe in alle verhoren aannam. \n\nIn de zittingszaal van de rechtbank zat hij onderuitgezakt in zijn stoel. De nabestaanden van De Vries hadden nog net zicht op zijn hoofd dat uitstak boven de camelkleurige jas die over de rugleuning hing. \n\nOntmoeting\n\nDe 35-jarige Pool Kamil E. uit Maurik sprak via zijn tolk des te meer. Hij ontkent dat hij wist wat op 6 juli 2021 de bedoeling was. Er was hem gevraagd om iemand in Rotterdam op te halen, die een ontmoeting zou hebben in Amsterdam. Die iemand was Delano G. Er stapten ook nog twee andere mannen in, zei hij. Wie dat waren, is niet duidelijk. \n\nIn de buurt van het Leidseplein stapten de vier mannen uit. Kamil E. liep al snel terug naar de Renault Kadjar. Omdat hij verkeerd geparkeerd stond, zegt hij. Daarna reed hij rondjes, op zoek naar een parkeerplek. Wat hij niet noemde, was dat Delano G. met hem terugliep naar de auto, zich omkleedde, een pet op zijn hoofd zette en weer uitstapte. \n\nOp een trapje in de Lange Leidsedwarsstraat wachtte Delano G. geduldig totdat Peter R. de Vries langsliep. Toen De Vries hem passeerde, greep hij in zijn jas en vuurde hij met een omgebouwd gas-alarmpistool meerdere schoten op hem af. Het slachtoffer werd meermalen geraakt in het hoofd en de rechterheup. \n\nBinnen een uur na de aanslag konden de verdachten worden klemgereden op de A4 bij Leidschendam. In de auto lagen de kleding en pet die Delano G. bij de aanslag droeg, het gas-alarmpistool, een pistoolmitrailleur en een fles benzine waarmee ze volgens het OM de auto in brand hadden willen steken. Beide verdachten hadden schotresten op hun handen en het dna van beiden zat op de pistoolmitrailleur. \n\nVoorverkenning\n\nHet OM hecht weinig geloof aan het verhaal van Kamil E. Op 28 juni dook de Pool al op in de Leidsepleinbuurt voor een voorverkenning. Camera’s registreerden hem, brachten de opvallende tattoos in zijn nek in beeld en de jas die later bij een doorzoeking in zijn huis werd gevonden. Kamil E. ontkent dat hij dat was.\n\nIn de gevangenis zou hij samen met zijn vrouw hebben geprobeerd om een alibi in elkaar te knutselen voor 6 juli. Hij vroeg haar om ’een Marokkaan’ te regelen die wilde zeggen dat hij op die dag aan het werk was in Maastricht. Zijn telefoon was volgens het OM absoluut niet in Limburg op het moment van de moordaanslag. Advocate Ayse Çimen zegt dat Kamil E. zich niet goed herinnerde waar hij was op die dag, en slechts probeerde dat in gesprekken met zijn vrouw te reconstrueren. Het heeft er volgens de officier van justitie alle schijn van dat De Vries is vermoord vanwege zijn rol als vertrouwenspersoon van kroongetuige Nabil B. in het liquidatieproces Marengo. Na de broer en de advocaat (Derk Wiersum) van de kroongetuige was hij het derde dodelijke slachtoffer uit de directe kring rond de kroongetuige. Het onderzoek naar de opdrachtgever is nog in volle gang, maar in dit proces staan alleen de uitvoerders terecht. De zaak dient in mei of juni inhoudelijk. \n\nHij vroeg zijn vrouw ’een Marokkaan’ te regelen voor een alibi","intensity":0,"negativity":0,"cluster_id":26,"similar_texts":"text201"},{"id":"65","publisher":"De Telegraaf","date":"2021-10-20","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/eac8f4e0ae176cee3dd2295563db83b0/web/OPS/cciobjects.json&hash=df3361ae283fd7653974#/pages/36-37","title":"Ook stotteraar heeft recht van spreken","text":"Ook stotteraar heeft recht van spreken\n\nMarije met zoon Jort: „We willen dat onze kinderen zich vrij voelen om te praten.” \n\nfoto Jos Schuurman\n\nMarijes zoons struikelen over hun woorden\n\nStotterende kinderen krijgen vaak te maken met onbegrip of lacherige reacties van klasgenoten. Aanstaande vrijdag \n\n22 oktober is het WereldStotterDag. Deze dag staat dit jaar in het teken van voorlichting voor ouders met stotterende kinderen. De zoons van Marije van Dijk, Jort (9) en Teun (11) stotteren beiden van jongs af aan. Zij vertelt hoe zij er samen met haar man Arnoud voor zorgt dat de kinderen zich geaccepteerd voelen.\n\n’Onze kinderen hoeven niet vloeiend te spreken’\n\nNina Winkel\n\n’Op het moment dat de kinderen volwaardige zinnen gingen spreken, kwam het stotteren aan het licht. Bij de oudste, Teun, hebben we het aanvankelijk nog even afgewacht. Hij begon haperend te spreken, maar dat kon allerlei oorzaken hebben. Misschien wilde hij te veel zeggen of te snel spreken. Stotteren zit in de familie, dus toen het aanhield, herkenden we vrij duidelijk dat het bij Teun echt om een stotter ging. Vervolgens zagen we de signalen al heel snel toen onze jongste zoon, Jort, ook leerde praten. Hij stotterde dus ook.\n\nBlokkades\n\nElke stotteraar is anders. Soms hoor je het bijna niet en soms is het duidelijk aanwezig. Teun en Jort stotteren allebei op hun eigen manier. Bij Teun zijn er wat meer blokkades en soms verlengt hij klanken. Jort heeft weer wat meer herhalingen, hij zegt bijvoorbeeld ‘fie-fie-fietsen’. Hij heeft dit meestal bij meerdere woorden in een zin, terwijl Teun vooral aan het begin van de zin stottert. Met voorlezen horen we het weer bijna niet. Er zit geen vast patroon in, maar ze merken wel dat het bij bepaalde woorden of in bepaalde situaties vaker voorkomt. \n\nHet belangrijkste bij ons thuis, maar ook in hun stottertherapie, is dat de kinderen vrij zijn in het stotteren. We willen niet dat ze hun mond houden omdat ze stotteren. Ze moeten juist vrij zijn om te spreken. Daarom luisteren we en laten we ze uitspreken, ongeacht hoe lang het duurt. Daarnaast bespreken we geregeld de knelpunten en gevoelens die stotteren teweeg kan brengen, ook met het oog op later in hun leven. \n\nVooral Jort is tegenwoordig heel vrij in het stotteren. Een aantal jaar geleden liep hij in de klas nog tegen onbegrip aan. Als hij een klank herhaalde, vroegen klasgenoten hem waarom dat was. Hij kwam erachter dat de andere kinderen niet begrepen wat stotteren was; ze bleven vragen, benoemen en nadoen. Op een gegeven moment antwoordde hij maar niet meer, omdat ze het toch niet snapten. Dat is natuurlijk niet de bedoeling. Daarom stelde hij zelf heel stoer voor om een presentatie te geven. De klas begreep de presentatie heel goed en Jort vindt het fijn dat hij nu niet meer hoeft uit te leggen waarom hij soms een stotter heeft. \n\nNiet vloeiend\n\nTeun heeft er de laatste jaren bijna geen last meer van; heel af en toe piekt het nog. Dit gebeurde bijvoorbeeld afgelopen jaar tijdens een boekbespreking, waarvan in de instructies stond dat de zinnen vloeiend moesten lopen. Hij interpreteerde dit als: ‘er mogen geen stotters in de zinnen zitten’, maar deze instructie betekende eigenlijk dat de samenstelling van de zinnen en het verhaal logisch opgebouwd moesten zijn. Door deze andere interpretatie voelde hij een hoop extra druk, waardoor hij tijdens de boekbespreking juist meer ging stotteren. \n\nWij willen onze kinderen duidelijk maken dat stotteren ze er nóóit van mag weerhouden om te doen wat ze willen. Er zijn presidenten, wetenschappers, filmsterren, ceo’s en veel meer mensen succesvol geworden ondanks (of mede dankzij) hun stotteren! Het belangrijkste is dat de boodschap overkomt en je je door het stotteren niet uit het veld laat slaan. Daar ligt bij ons thuis ook de nadruk op. Ze hoeven niet vloeiend te spreken. Ze zijn goed zoals ze zijn en het komt eruit zoals het eruit komt.”","intensity":0,"negativity":1,"cluster_id":6,"similar_texts":"text123"},{"id":"66","publisher":"De Volkskrant","date":"2021-10-20","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1390/articles/1467089/9/2","title":"Oproep westerse ambassadeurs wekt woede Turkije","text":"### Ten Eerste\n\nDe 64-jarige Kavala is een vooraanstaand figuur in het maatschappelijk middenveld van Turkije. Hij is directeur van Anadolu Kültür, een organisatie die culturele en sociale projecten ondersteunt. Anadolu Kültür werkt veel met kunstenaars, minderheden en kansarme kinderen.  \n  \nKavala zit al vier jaar in voorarrest op beschuldiging van pogingen om, door zijn bemoeienis met de Geziprotesten in 2013, de regering omver te werpen. Een rechter sprak hem daar in eerste aanleg van vrij omdat er geen enkel bewijs zou zijn, maar justitie besloot daar nieuwe aanklachten voor spionage en deelname aan de mislukte staatsgreep van 2016 aan toe te voegen.\n\nRaad van Europa\n\nEuropese landen en de Raad van Europa roepen al geruime tijd op tot vrijlating van de zakenman, met name sinds de uitspraak van het Europese Hof voor de Mensenrechten in december 2019. Het hof deed een dringende oproep aan de Turkse regering om Kavala onmiddellijk op vrije voeten te stellen. Zijn detentie is volgens de rechters bedoeld om hem het zwijgen op te leggen en betekent een ernstige inbreuk op de mensenrechten.  \n  \nDe tien ambassadeurs verwezen maandag naar de uitspraak van het hof in Straatsburg. De rechtszaak, met alle vertragingen en nieuwe aanklachten van dien, 'werpt een schaduw over het respect voor de democratie, de rechtsstaat en de transparantie van het Turkse rechtssysteem', aldus de verklaring.  \n  \nHet Turkse ministerie van Buitenlandse Zaken wijst er dinsdag in zijn reactie op dat Turkije een 'democratisch land is dat de rechtsstaat en de mensenrechten respecteert'. De ambassadeurs worden gewaarschuwd om niet de grenzen van hun diplomatieke mandaat te overschrijden. De oproep van maandag is ondertekend door de ambassadeurs van zeven Europese landen, Canada, Nieuw-Zeeland en de VS.  \n  \nDe Raad van Europa heeft een strafprocedure tegen Turkije in gang gezet. Die kan ertoe leiden dat Turkije wordt geschorst als lid.\n\nGezipark\n\nKavala was volgens de eerste aanklacht het brein achter en financier van de Gezibeweging, het protest in 2013 tegen een bouwplan op het Gezipark in Istanbul, dat uitgroeide tot een massabeweging in het hele land tegen de autoritaire regeerstijl van president Recep Tayyip Erdogan.  \n  \nVolgens de aanklager ging het om een poging de regering met geweld omver te werpen. Daaraan koppelt hij een reeks misdrijven als vernieling, plundering en het toebrengen van lichamelijk letsel. Kavala zou zijn complot hebben opgezet in nauwe samenwerking met de Hongaarse zakenman en filantroop George Soros.  \n  \nVolgens justitie zou Kavala betrokken zijn bij de couppoging in 2016, waar de Turkse autoriteiten de beweging van Fethullah Gülen verantwoordelijk voor houden. Onafhankelijke waarnemers vonden echter niets dat erop wijst dat Kavala banden zou hebben met de Gülenbeweging.","intensity":0,"negativity":1,"cluster_id":9,"similar_texts":"text532"},{"id":"67","publisher":"De Volkskrant","date":"2021-10-20","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1390/articles/1467089/24/2","title":"Overdracht van olympische vlam","text":"### Sport\n\nDe olympische vlam voor de Winterspelen van Beijing van volgend jaar is dinsdag in de Griekse hoofdstad Athene overgedragen aan het Chinese organisatiecomité. De ceremonie vond plaats in het oude stadion Panathinaiko, waar in 1896 de eerste moderne Spelen waren.","intensity":0,"negativity":0,"cluster_id":13,"similar_texts":"text371"},{"id":"68","publisher":"Algemeen Dagblad","date":"2021-10-20","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/26716/articles/1467090/4/2","title":"Penisplant staat eindelijk in bloei","text":"In de tropische kassen van de Hortus Botanicus in Leiden staat de penisplant in bloei. Het is voor zover de plantenkenners van de Hortus weten pas de derde keer dat een Amorphophallus decus-silvae in Europa in bloei komt. De plant, die in het wild alleen op Java voorkomt, bloeit in twee fasen: eerst de vrouwelijke, dan de mannelijke. Tijdens de bloei heeft de plant een lange stengel met daarop een fallusachtig deel van ongeveer een halve meter. De plant deed er zes jaar over om te gaan bloeien.","intensity":0,"negativity":0,"cluster_id":45,"similar_texts":"text393"},{"id":"69","publisher":"De Telegraaf","date":"2021-10-20","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/eac8f4e0ae176cee3dd2295563db83b0/web/OPS/cciobjects.json&hash=f2809fb09a73dda48287#/pages/14-15","title":"Polen blijft stug en onverzoenlijk","text":"Polen blijft stug en onverzoenlijk\n\nPolen erkent bij monde van premier Morawiecki in tegenstelling tot alle andere lidstaten niet langer de suprematie van het Europese recht boven het nationale recht en koerst daarmee af op een confrontatie met de andere EU-lidstaten.\n\nfoto EPA\n\nWarschau lanceert frontale aanval op EU\n\ndoor Alexander Bakker\n\nSTRAATSBURG De veldslag tussen Brussel en Warschau over de juridische bevoegdheden loopt compleet uit de hand. De Poolse premier Mateusz Morawiecki is onverzoenlijk en kiest voor de aanval. De Europese Commissie trekt een rode lijn, maar treuzelt tot ongenoegen van veel Nederlandse Europarlementariërs met het nemen van actie. \n\nPolen ligt al jaren overhoop met Brussel over de rechtstaat. De uitspraak van het constitutioneel tribunaal dat Pools recht in bepaalde gevallen voorrang heeft op EU-recht is volgens commissievoorzitter Ursula von der Leyen een nieuw dieptepunt. „Dit zet het fundament van de EU op de helling”, zei ze dinsdag in het Europees Parlement. „We kunnen en zullen dit niet toestaan.”\n\nZe heeft drie mogelijkheden genoemd om te zorgen dat Polen stopt met het aan de laars lappen van Europese regels waar het land zelf voor heeft getekend: een juridische weg (inbreukprocedure), schorsing (ontnemen stemrecht) of het door Nederland gewenste dichtdraaien van de geldkraan.\n\nMaar verder dan dreigementen komt Von der Leyen niet. Meerdere Nederlandse Europarlementariërs vinden dat teleurstellend. De Poolse premier Mateusz Morawiecki denkt daar anders over: „Polen mag niet worden gechanteerd.”\n\nDe regeringsleider kwam hoogstpersoonlijk naar Straatsburg om zijn kant van het verhaal te vertellen in het parlement. In EU-kringen was er voor de toespraak nog hoop dat Polen een poging zou wagen om het conflict te sussen. De premier begon weliswaar met een lofzang over de voordelen van de EU, maar al snel sloeg hij de oude bekende stugge toon aan.\n\nMorawiecki herhaalde dat niets boven de Poolse grondwet staat en dat Brussel zich veel te veel macht toe-eigent. De Pool sprak zelfs van een „stille revolutie” en als de EU zo graag een superstaat wil worden „zal het eerst instemming moeten krijgen van alle bevolkingen.” \n\nBozer\n\nHet Europees Parlement, waar een meerderheid voor een sterke EU ijvert, is na de toespraak alleen nog maar bozer geworden. „U bent niet eerlijk tegen het Poolse volk en u weet het. De waarheid is dat u op een sluwe manier Polen uit de EU wilt halen”, sneert VVD-Europarlementariër Malik Azmani. Zijn collega van het CDA Jeroen Lenaers laakt de slachtofferrol van Morawiecki: „Niemand wil Polen straffen, maar acties hebben gevolgen en die zijn te danken aan de Poolse regering.”\n\nLater deze week is er in Brussel een top van Europese staatshoofden en regeringsleiders. Hier kan worden besloten om Polen te schorsen. \n\nIedere poging daartoe is kansloos omdat Hongarije deze ’nucleaire optie’ zal blokkeren. Wel zullen de Benelux-landen samen optrekken om te zorgen dat Warschau voorlopig kan fluiten naar 36 miljard euro voor het Poolse coronaherstelplan. Mede dankzij demissionair premier Mark Rutte zijn er strenge voorwaarden verbonden aan het EU-steunpakket.\n\nDe kans is groot dat de Europese Commissie de top afwacht om te kijken hoe ver ze kunnen gaan tegen Polen. Wat in ieder geval niet op tafel ligt is een Polexit. Het verschil met de Britten is dat een grote meerderheid van de Poolse bevolking in de Unie wil blijven.\n\nMorawiecki wil wel\n\nmiljarden van Brussel","intensity":0,"negativity":2,"cluster_id":2,"similar_texts":"text223"},{"id":"70","publisher":"Algemeen Dagblad","date":"2021-10-20","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/26716/articles/1467090/3/2","title":"Polen botst hard met EU","text":"### Premier verwijt Brussel 'ondermijning democratie' en 'financiële chantage'\n\nFrans Boogaard  \n  \nBrussel  \n  \nBrussel had gehoopt op een redelijk gesprek om een frontale botsing met andere staatshoofden en regeringsleiders te kunnen vermijden, maar in plaats daarvan vloog de Poolse premier er vol in. ,,Het hoogste recht voor de Poolse republiek is de grondwet. Daar gaat niets boven\", aldus Morawiecki, die in een debat in het Europese Parlement 'constitutioneel pluralisme' bepleitte. Europese burgers, stelde hij, blijven niet toestaan te worden bestuurd 'vanuit ivoren torens in Luxemburg' (waar het EU-Hof zetelt) en door een Commissie in Brussel 'die voor ons allemaal besluit wat goed is'.  \n  \nMinder confronterend maar even vastberaden bracht Commissievoorzitter Ursula Von der Leyen daar tegenin dat Europa alleen kan functioneren als alle 450 miljoen Europeanen dezelfde rechten hebben. ,,De rechtsstaat is de lijm die onze Unie samenhoudt, de basis van onze eenheid.\" Ze zei Polen weer in het gareel te kunnen krijgen met een procedure bij het Hof, maar ook door ontneming van het stemrecht in Brussel of inhouding van de 36 miljard herstelsteun voor Polen. Dat wat Morawiecki dus 'financiële chantage' noemt.\n\nOndergeschikt\n\nBrussel en Polen liggen al jaren met elkaar overhoop: over ontslagen van rechters, de benoeming van regeringsgetrouwe opvolgers in hun plaats, inperking van de mediavrijheid en discriminatie van minderheidsgroepen. Het arrest van het Poolse grondwettelijk hof dat Europese wetten ondergeschikt zijn aan Poolse, en Europese rechters aan Poolse, was de druppel. Von der Leyen vindt dat 'een directe aanval op de fundamenten van de Unie'. Veel fractieleiders waarschuwden Morawiecki dat hij gevaarlijk bezig is door - tegen de wil van een zeer ruime meerderheid van de Poolse bevolking - ultiem het Poolse EU-lidmaatschap op de helling te zetten. De liberale fractie riep de Commissie en Raad bij monde van Malik Azmani op Polen nu meteen zowel stemrecht als subsidies af te pakken. Ook In 't Veld (D66) en Strik (GroenLinks) maanden Von der Leyen tot spoed: ,,Ingrijpen is uw plicht.\" De Zweedse Alice Kuhnke: ,,Met elke dag dat u wacht maakt u zich medeschuldig aan ondermijning van de Europese democratie.\"  \n  \nMorawiecki zelf zei herhaaldelijk dat Polen niet weg wil uit de EU. Hij erkende dat het EU-lidmaatschap Polen veel voordeel heeft gebracht, maar Polen de Unie ook. Hoe hij denkt Polen in de Unie te houden zonder de Europese rechtsregels te erkennen, maakte hij niet duidelijk. EVP-fractieleider Weber, doelend op de Russische president Vladimir Poetin: ,,Het enige wat u doet is tweedracht zaaien, waarmee u mensen in de kaart speelt die we dat zeker niet gunnen.\" Tientallen Europarlementariërs haalden daarna fel uit naar de Poolse premier. Ze verweten hem Europa kapot te maken, of samen met de Hongaarse premier Orbán een gezamenlijke exit voor te bereiden. ,,U gebruikt uw eigen hof om Europa aan te vallen en wil niet zien met welke ramp dit eindigt\", aldus de Belgische oud-premier Guy Verhofstadt.\n\nInhakken\n\nMarek Belka, zelf Pools oud-premier: ,,U spreekt over vrijheid, terwijl uw politie inhakt op vreedzaam betogende vrouwen en kinderen.\" Magdalena Adamowicz: ,,Uw leugens zijn als konijnen, zo snel vermenigvuldigen ze zich.\" Diverse parlementsleden adviseerden Morawiecki eens te gaan kijken in Groot-Brittannië, alvorens Polen de Unie uit te loodsen.  \n  \nMorawiecki zei daarna dat Polen zich aan de Europese Grondwet houdt, maar Brussel zich buiten de Verdragen om bevoegdheden toe-eigent. ,,Ik daag u uit één arrest te noemen dat in Polen onder politieke druk tot stand is gekomen. Dat gebeurde onder voormalig premier Tusk.\" Morawiecki haalde ook hard uit naar EVP-leider Weber. ,,Hij noemt Poetin. Een Duitser die samen met Poetin de (gaspijpleiding) Nordstream-2 aanlegt, een project dat vergeleken wordt met het Hitler/Stalin-pact.\"  \n  \nNiemand hoeft volgens Von der Leyen te twijfelen dat actie volgt. ,,Maar in een democratie en rechtsstaat kost dat meer tijd dan in een autocratie. Bij ons staat zorgvuldigheid voorop. We hebben nog nooit een rechtsstaatprocedure verloren, en ik zal zorgen dat dat zo blijft.\"","intensity":0,"negativity":1,"cluster_id":2,"similar_texts":"text109"},{"id":"71","publisher":"De Volkskrant","date":"2021-10-19","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1389/articles/1466384/22/4","title":"Protest bij ontsteken olympische vlam","text":"### Kort\n\nSpelen De olympische vlam voor de Winterspelen van Beijing van 2022 is maandag in het Griekse Olympia ontstoken. Volgens de Griekse tv werden daarbij drie demonstranten opgepakt, die met een spandoek protesteerden tegen het schenden van de mensenrechten in China, vooral die van de Oeigoeren.","intensity":0,"negativity":2,"cluster_id":42,"similar_texts":"text93"},{"id":"72","publisher":"De Telegraaf","date":"2021-10-19","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/ca159f585e7a74feb429a37f83462bc3/web/OPS/cciobjects.json&hash=cd7777e8b75013aa74c4#/pages/32-33","title":"PSV vooral gebaat bij tweede CL-ticket","text":"PSV vooral gebaat bij tweede CL-ticket\n\nVerlies van 23,2 miljoen euro in coronajaar\n\ndoor Wilber Hack\n\nEINDHOVEN PSV is er vooral bij gebaat dat het Nederlandse voetbal snel een tweede ticket voor de groepsfase van de Champions League verovert. Dan pas durft de Eindhovense club inkomsten uit het miljoenenbal in de begroting op te nemen en kan het een flinke sprong in de richting van Ajax maken.\n\nSinds Ajax in 2018 het salarisplafond liet varen, is de financiële kloof met PSV enorm gegroeid. Het spelersbudget komt zelfs niet meer in de buurt. PSV probeert vooral door heel slim te zijn stapsgewijs dichter naar de nummer één van Nederland toe te kruipen. „Als je elk seizoen bij de eerste twee speelt, dan kun je ook een keer kampioen worden”, verklaart algemeen directeur Toon Gerbrands dat ze in Eindhoven toch elk jaar over de landstitel spreken.\n\nPSV maakte maandag bekend dat het mede door de coronapandemie het seizoen 2020-2021 met een nettoverlies van 23,2 miljoen euro afsloot. Na negen jaar zwarte cijfers zorgde vooral het spelen zonder publiek voor de forse verliesrekening. Het kostte de club 24 miljoen euro aan omzet. Door de steun van de overheid en tal van regelingen met sponsors en seizoenkaarthouders bleef dat verlies tot 8 miljoen euro beperkt.\n\nPSV staat niet alleen. De topclubs, die aan het begin van de pandemie loyaal geld afdroegen om de kleinere clubs in leven te houden, bleken zelf het zwaarst getroffen. Bij PSV is wel sprake van een wat vertekend beeld. De inkomsten uit vijf transfers (zie graphic), samen goed voor ruim 50 miljoen euro, zijn niet meegenomen. Die transacties tellen komend boekjaar mee.\n\nDe cijfers tonen wel aan dat PSV beleidsmatig elk jaar één of twee spelers goed moet kunnen verkopen om de winkel draaiende te houden. Aan de voetbalkant kreeg het door het uitblijven van zo’n toptransfer in 2020-2021 een stevige financiële tik. Het verhandelen van Jeroen Zoet, Jorrit Hendrix en Sam Lammers kon niet voorkomen dat PSV op die post een verlies leed van 21 miljoen euro.\n\nPSV deed een beroep op het eigen vermogen. Dat daalde daardoor van 40 miljoen euro naar 17 miljoen euro. Gerbrands kondigde aan dat de transferinkomsten uit de zomer van 2021 ook zullen worden aangewend om dat eigen vermogen weer op peil te brengen. Met het gevoerde beleid moet de club altijd een buffer achter de hand houden voor het geval een toptransfer uitblijft.\n\nZo’n buffer komt er ook op een andere manier. PSV verwacht dat het nog voor het einde van het jaar bekend kan maken dat het over een nieuw partnerfonds beschikt, waarin een bedrag van dertig miljoen euro is gestort. Miljardair Robert van der Wallen kwam in het voorjaar met dat plan in de publiciteit. Toen ging het nog over een financiële injectie van vijftig miljoen euro. PSV denkt voorlopig maar dertig miljoen euro nodig te hebben en krijgt de beschikking over dat geld in de vorm van een achtergestelde lening zonder zeggenschap en zekerheidsstelling. Bij de presentatie zal bekend worden waaraan dat geld precies besteed zal worden. In het voorjaar was er sprake van investeringen in de buurt van het stadion, waarvan PSV de vruchten zou plukken. De club koos voor de oprichting van een tweede partnerfonds. Het eerste partnerfonds in de vorm van een achtergestelde lening leverde PSV ook al dertig miljoen op.\n\nPartnerfonds met dertig miljoen euro op komst","intensity":1,"negativity":0,"cluster_id":41,"similar_texts":"text331"},{"id":"73","publisher":"NRC Handelsblad","date":"2021-10-19","url":"https://www.nrc.nl/nieuws/2021/10/18/purmerend-snel-aardgasvrij-gaat-lukken-zegt-de-wethouder-nee-hoor-zeggen-de-ambtenaren-a4062225#20211019-79867-306","title":"Purmerend snel aardgasvrij? Gaat lukken, zegt de wethouder. Nee hoor, zeggen de ambtenaren","text":"Van het gas af Purmerend maakte in de wijk Overwhere-Zuid als eerste bestaande huizen gasvrij. Maar toen bleek alles meer tijd en geld te kosten dan voorzien. Aan de nieuwe planning hecht de wethouder meer geloof dan zijn ambtenaren.,Wat is het nieuws?\n\nDe plannen van de gemeente Purmerend om woningen in de wijk Overwhere-Zuid van het gas af te halen zijn onrealistisch. Dat zeggen (oud-)ambtenaren van de Noord-Hollandse gemeente tegen NRC.\n\nHet gaat om een vooraanstaand project in het kader van het landelijke Programma Aardgasvrije Wijken (PAW). De ambtenaren noemen de planning onhaalbaar en het project buitensporig duur.\n\nOnderdeel van de vervolgplannen, waarmee ruim 1.100 gebouwen van het gas afgekoppeld moeten worden, was dat uiterlijk 28 september 2021 genoeg bewoners hun huis aardgasvrij wilden maken. Verantwoordelijk wethouder Paul van Meekeren (Duurzaamheid, D66) heeft de deadline verplaatst naar 31 januari 2022. Volgens Van Meekeren is een proeftuin als het PAW nou eenmaal „omgeven met veel onzekerheden”.\n\nLees het nieuwsbericht hier: Tegenslag voor aardgasvrij maken van woonwijken: voorloper Purmerend loopt vertraging op\n\nGezeten onder een systeemplafond, voor een witte, kale muur, kijkt Paul van Meekeren naar zijn scherm. De wethouder Duurzaamheid (D66) van Purmerend ziet en hoort hoe de raadsleden van de Noord-Hollandse gemeente in de digitale vergadering een voor een de beurt krijgen. Ze stemmen over zijn plannen voor het verder aardgasvrij maken van de wijk Overwhere-Zuid. Het heeft lang geduurd, maar nu is het eindelijk zover.\n\nHet is donderdag 22 april 2021, en het voorstel dat nu aan de gemeenteraad voorligt, heeft maanden vertraging opgelopen. De Purmerendse wijk doet mee aan het Programma Aardgasvrije Wijken (PAW) van het ministerie van Binnenlandse Zaken om te onderzoeken hoe Nederlands ‘gebouwde omgeving’ van het gas af kan.\n\nDe gemeente heeft voor haar ‘proeftuin’ 7,3 miljoen euro subsidie gekregen van het Rijk en geldt als een voorloper. In oktober 2019 was Purmerend de eerste die bestaande particuliere woningen in een pilotwijk van het gas afkoppelde. Die eerste fase was een triomf: er werden 88 huizen aardgasvrij gemaakt.\n\nEen jaar later onthulde NRC echter dat het project tijdelijk was stilgelegd. Terwijl de werkzaamheden voor het afkoppelen van de overige ruim 1.100 gebouwen in de wijk al hadden moeten beginnen, was het stil op straat in Overwhere-Zuid. Oorzaken: hoog oplopende kosten, gebrek aan geld en problemen met de planning.\n\nHet nieuws kostte Van Meekeren bijna de kop. Raadsleden waren boos dat ze uit de media de vertraging moesten vernemen. De motie van wantrouwen die tegen hem werd ingediend, kreeg de steun van de voltallige oppositie.\n\nDe wethouder zei daarop in november met een evaluatie te komen van de eerste fase van het project en een uitvoeringsstrategie voor de tweede fase. November werd december, en toen de ambtelijke rapporten eenmaal gepubliceerd waren, werd het geplande debat uitgesteld naar april 2021.\n\nOp deze donderdagavond stemt de raad dan toch over het voorstel van Van Meekeren. Het wordt met 28 tegen 8 stemmen aangenomen.\n\nDaarmee kan het veelbelovende project eindelijk verder. Direct gloort de eerste deadline. Op 28 september, zo heeft Van Meekeren beloofd, moet 85 procent van de bewoners wier huis op de nominatie staat aardgasvrij te worden gemaakt, met de gemeentelijke plannen hebben ingestemd. Is het minder, dan moet de wethouder weer met de raad in overleg.\n\nVan het Gas af\n\nVolgens het in 2019 gesloten Klimaatakkoord moet een op de vijf Nederlandse huizen en gebouwen in 2030 van het gas af zijn. NRC heeft twee jaar lang onderzocht wat deze transitie kost en oplevert in woonwijken die vooroplopen bij het afscheid van aardgas. Om de paar maanden volgde NRC de voortgang in Groningen, Rotterdam, Purmerend, Terheijden en Ermelo in nieuwe reportages. Daarnaast maakte NRC in achtergrondverhalen en analyses de balans op van het kabinetsbeleid rond aardgasvrije wijken. In deze slotreeks maakt NRC de balans op wat in de vijf pilotwijken is bereikt.\n\nHoe het mis ging in Purmerend\n\n26 oktober: Groningen\n\n2 november: Ermelo\n\n9 november: Rotterdam\n\n16 november: Terheijden\n\nLees alle eerdere delen hier\n\nHet blijkt opnieuw een te strakke planning. Op 14 september van dit jaar schrijft Van Meekeren in een update aan de raad dat „deze deadline erg scherp is gekozen. In overleg met en op verzoek van de partners [...] hebben wij de voorbereidingsperiode daarom verlengd tot 31 januari 2022”. Als belangrijkste reden draagt de wethouder de coronacrisis aan, waardoor contact met bewoners over hun woonsituatie en de daarbij passende aardgasloze mogelijkheden lastig is.\n\nVan Meekeren wist echter al veel eerder dat hij de nieuwe deadline niet ging halen. Dat zeggen (oud-)ambtenaren tegen NRC, die vier van hen sprak en interne communicatie kon inzien. Het ambtelijk apparaat van de Noord-Hollandse gemeente maande de wethouder vorig jaar meer tijd te nemen voor het vervolg van het project, liefst een jaar. In plaats daarvan werden het vijf maanden, volgens zijn ambtenaren omdat Van Meekeren een goede beurt wilde maken in aanloop naar de naderende gemeenteraadsverkiezingen. Die staan, vanwege een gemeentelijke herindeling, gepland op 24 november.\n\nLees ook: Purmerend gaat door met aardgasvrij-project – ondanks begrotingstekort\n\nProjectleider op non-actief\n\nDe botsing tussen de wethouder en zijn ambtenaren leidde onder meer tot het ontslag van een nieuwe projectleider afgelopen juni, vertellen de ambtenaren wier namen bij de redactie bekend zijn. Hij was maar vier maanden in dienst voordat hij werd weggestuurd omdat hij zei dat het project niet sneller kon worden uitgevoerd.\n\nDaarin had de projectleider gelijk, zegt een van zijn ex-collega’s. „Bewoners zijn niet in staat in een paar maanden een goede afweging te maken over van het gas afgaan. En daar ben je wel afhankelijk van. Dit ging nooit werken.”\n\nMaar dat wilde de wethouder niet horen, zegt een ander. „Het ontslag was een politieke afrekening.”\n\nDe projectleider zelf, Paul Stolzenburg, zegt dat hij op non-actief is gesteld „omdat de wethouder het niet eens was met mijn aanpak”. Stolzenburg wilde het project professionaliseren, maar dat werd niet gewaardeerd, zegt hij. „Ik concludeerde dat de financiële huishouding en de planning van het project niet op orde zijn, en dat er niet transparant gecommuniceerd werd over de besteding van belastinggeld. Het is in de basis een nuttig maatschappelijk project, maar in de praktijk diende het vooral om de wethouder politiek in het zadel te houden.”\n\nVan Meekeren wil niet ingaan op het ontslag omdat het een „persoonlijke kwestie” is, schrijft hij. Wel schrijft hij dat de aankomende gemeenteraadsverkiezingen „geheel buiten dit of ieder ander project” staan. De planning is volgens hem in samenspraak met betrokken partners bepaald. „Wij gingen er [vijf maanden voor 28 september] vanuit dat deze datum haalbaar was.”\n\nAansluitkosten\n\nNiet alleen over het ontslag van Stolzenburg en de onhaalbare planning bestaat onvrede binnen de ambtelijke organisatie van Purmerend. Meerdere ambtenaren hebben grote moeite met de uitvoeringsstrategie, die ze niet realistisch achten. Zo zijn er de hoge kosten voor aansluiting van de woningen op het warmtenet in de gemeente. Volgens twee ambtenaren bedroegen die kosten voor 85 woningen in de afgeronde eerste fase meer dan 1 miljoen euro. Daarover is niet gecommuniceerd met de gemeenteraad.\n\nHet enige wat de gemeente er over meldt is dat Stadsverwarming Purmerend (SVP), het bedrijf dat verantwoordelijk is voor het warmtenet en waarvan de gemeente enig aandeelhouder is, deze kosten heeft betaald. Om hoeveel geld het precies gaat, is nergens terug te vinden. Wel is in de uitvoeringsstrategie vastgelegd dat SVP in het vervolg van het project 373.000 euro krijgt voor al gedane uitgaven, en ook voor toekomstige aansluitkosten een bijdrage van de gemeente ontvangt. Die kosten zijn begroot op bijna 4 miljoen euro.\n\nDe ambtenaren vrezen dat de vervolgfase veel duurder zal uitpakken dan begroot, terwijl op de begroting van het project al een tekort van meer dan 1 miljoen euro prijkt. „De [aansluitkosten van de pilotwijk] zijn stukken hoger dan gecommuniceerd. De [rest van het project] is vele malen groter qua woningaantal, dit baart mij zorgen”, schrijft een van hen aan NRC.\n\nVan Meekeren verwijst voor de aansluitkosten naar de SVP. „Vragen over hun kosten zijn niet aan mij om te beantwoorden.” De bijdrage aan SVP voor de aansluitkosten noemt hij „volledig in lijn met het doel van de Rijksbijdrage”. SVP is maandag, nadat de wethouder naar het bedrijf doorverwees, om een reactie gevraagd maar heeft niet gereageerd.\n\nOnder de ambtenaren leven ook zorgen over de gemiddelde aansluitkosten die in de begroting zijn opgenomen. Een ambtenaar van de financiële afdeling vindt het noemen van die bedragen voorbarig. „Gaandeweg leren we hoe die kosten tot stand komen, maar ze veranderen nog elke dag. Allerlei aannames over de kosten worden te snel gedaan. We hadden ze niet als definitief cijfer moeten noemen, maar in een bandbreedte.”\n\nVolgens Van Meekeren is de begroting niet gebaseerd op de gemiddelde aansluitkosten per woning: „De raming is (uiteindelijk) uitgedrukt in de gemiddelde kosten per woning. Dit is wat mij betreft niet meer dan een presentatiekwestie”, schrijft hij.\n\nIn de uitvoeringsstrategie staat dat alle cijfers „globaal” zijn. Toch is het projectbudget gebaseerd op totale kosten die de uitkomst zijn van de gemiddelde aansluitkosten vermenigvuldigd met het aantal woningen. Dat met zo weinig zekerheid een project met miljoenen euro’s subsidie is onderbouwd, hoort volgens Van Meekeren bij een proeftuin. „Uiteraard is dit project omgeven met veel onzekerheden.”\n\nLees ook: Stad en dorp aardgasvrij maken: het blijkt een moeizaam proces\n\nOver verkiezingen heengetild\n\nBij de ambtenaren heerst ook nog verwondering over de beslissing sommige belangrijke besluiten uit te stellen. „Er is voor gekozen bepaalde zaken niet in de uitvoeringsstrategie op te nemen”, zegt een van hen. Als voorbeeld noemt hij de financiering van verduurzamingsmaatregelen nadat de subsidiepot van het project leeg is. Nu is het plan te stoppen met het project als het subsidiegeld is opgemaakt.\n\n„Dat kun je niet maken tegenover de bewoners in de wijk die niet aan de beurt komen voor die tijd”, zegt de ambtenaar. „Mensen houden er al jaren rekening mee dat hun huis van het gas af gaat. Dan kun je niet opeens zeggen dat je voor het aardgasvrij maken van je huis pakweg 10.000 euro moet gaan betalen.”\n\nVolgens hem spelen de aankomende gemeenteraadsverkiezingen hier weer een rol. „Zoals we in gemeenteland zeggen: als je een beslissing niet begrijpt, dan is het politiek. Zo vlak voor de verkiezingen een discussie voeren over zo’n heet hangijzer als een eigen bijdrage, dat wil je niet.”\n\nEr ligt een beleidsdocument genaamd Transitievisie Warmte klaar met plannen voor na de proeftuin, reageert Van Meekeren, alleen heeft de gemeenteraad die nog niet vastgesteld. De bewoners is expliciet gemeld dat het project stopt als het geld op is, schrijft de wethouder. „Er is geen rest van het project na de proeftuin.” De gemeenteraad heeft bovendien bepaald dat het bewoners niets mag kosten, schrijft hij. „Als bewoners zelf voorbereidingen treffen, doen ze dat uit eigen keuze.”\n\nIntussen loopt het project Purmerend Gasvrij alleen maar meer vertraging op. Het aardgasvrij maken van alle 1.276 woningen in Overwhere-Zuid in 2022 gaat niet gehaald worden, zo werd vorig jaar al duidelijk. Niet erg, zei wethouder Van Meekeren destijds, „want het gaat mij erom dat we in 2050 van het gas af zijn”.\n\nInmiddels zal het tot minimaal het voorjaar van 2022 duren voordat de werkzaamheden van de tweede fase kunnen beginnen, als tenminste genoeg bewoners meedoen.\n\nVolgens Van Meekeren heeft Purmerend nog altijd de ambitie heel de gemeente aardgasvrij te maken. Maar van de wens van de gemeente een lichtend voorbeeld te maken in de energietransitie is weinig meer over, zegt een van zijn ambtenaren. „Purmerend wil niet langer een voorloper zijn. De gemeente wil terug naar de luwte van de middengroep.”\n\nLees ook: Ineens was er een brief: voorlopig gaat uw wijk toch niet van het gas af\n\nNieuwsbrief\n\nNRC Klimaat\n\nDe laatste ontwikkelingen rond klimaat, natuur en duurzaamheid\n\nInschrijven\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 19 oktober 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 19 oktober 2021","intensity":0,"negativity":0,"cluster_id":50,"similar_texts":"text572"},{"id":"74","publisher":"De Telegraaf","date":"2021-10-19","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/ca159f585e7a74feb429a37f83462bc3/web/OPS/cciobjects.json&hash=3678f831ed6ec716e2dd#/pages/32-33","title":"Reactie NOC*NSF: ’Functie verandert niet’","text":"Reactie NOC*NSF: ’Functie verandert niet’\n\nAMSTERDAM NOC*NSF geeft in een reactie aan niet alleen de sollicitanten te beoordelen. Het is ook mogelijk dat de sportkoepel zelf mensen benadert die geschikt zijn om Maurits Hendriks op te volgen.\n\n„We doen allebei”, zegt woordvoerder Geert Slot desgevraagd. „Als iemand wordt benaderd en diegene belangstelling heeft, moet hij of zij uiteindelijk wel solliciteren. Zo is de procedure. We zijn zelf actief, maar vonden het tegelijkertijd ook goed om deze vacature openbaar te maken.”\n\nDe woordvoerder van NOC*NSF komt met een ingewikkeld verhaal als het gaat om de naam van de functie die in februari vacant is. „Maurits is formeel ook manager topsport, maar door hem zelf en de buitenwereld werd vaak de naam technisch directeur gebruikt. Ja inderdaad, door ons ook wel eens, eigenlijk werden deze titels door elkaar gebruikt. Maar de functie verandert niet, want een technisch directeur bestaat bij ons officieel niet. Maurits zit niet in de directie en zijn opvolger ook niet. De directie bestaat uit de algemeen directeur en de zakelijk directeur.”\n\nVoor wie het nog kan volgen allemaal: Hendriks is dus formeel geen technisch directeur, maar in de advertentie die zijn opvolger moet opleveren staat in de eerste zin toch echt dat ’Technisch Directeur Maurits Hendriks’ de organisatie gaat verlaten.","intensity":0,"negativity":0,"cluster_id":23,"similar_texts":"text197"},{"id":"75","publisher":"De Telegraaf","date":"2021-10-20","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/eac8f4e0ae176cee3dd2295563db83b0/web/OPS/cciobjects.json&hash=afd4038f4de361be7c44#/pages/46-47","title":"Reggae-artiest vast voor steekpartij","text":"Reggae-artiest vast voor steekpartij\n\nSiccaturie Alcock, beter bekend als Jah Cure, zou zijn promotor in de buik hebben gestoken op 1 oktober op de Dam. foto anp/hh\n\nOM verdenkt Jah Cure \n\ndoor Mascha de Jong\n\nAMSTERDAM Reggae-artiest Jah Cure, die op 29 september een optreden had in de Melkweg, blijft vastzitten voor een steekpartij op de Dam op 1 oktober. De Jamaicaan zou zijn concertpromotor hebben neergestoken. Hij wordt officieel beschuldigd van poging tot doodslag, zware mishandeling en/of poging tot moord.\n\nHet slachtoffer, volgens verschillende Jamaicaanse media de 45-jarige Nicardo ’Papa’ Blake, zou op het plein in het centrum van Amsterdam een aanval met een mes hebben overleefd. Deze Blake zou in zijn buik zijn gestoken. \n\nHij zou vervolgens zelf naar de politie zijn gewandeld en van daaruit naar het ziekenhuis zijn gebracht om geholpen te worden aan zijn verwondingen.\n\nGevangenis\n\nHet Openbaar Ministerie in de hoofdstad bevestigt dat de 43-jarige Jah Cure voor in ieder geval zeven dagen in de gevangenis blijft. Dat heeft de Raadkamer besloten. \n\nVolgende week maandag wordt opnieuw geëvalueerd wat er met de zanger/muzikant gaat gebeuren. Het politieonderzoek naar de steekpartij is in ieder geval nog in volle gang. \n\nVijftien jaar \n\nJah Cure heeft zijn reputatie in ieder geval tegen. Hoewel hij in 1997 doorbrak met de single King of the jungle, kon hij daar slechts kort van genieten. \n\nIn november 1998 werd hij gearresteerd voor wapenbezit, verkrachting en diefstal. De Jamaicaan werd in april 1999 schuldig verklaard en veroordeeld tot vijftien jaar gevangenschap. Jah Cure heeft alle beschuldigingen altijd ontkend.\n\nDe jarenlange gevangenschap deed de reggae-artiest in ieder geval niet slecht. In de gevangenis gaf hij drie albums en een aantal singles uit. Zijn fans bleven achter hem staan en zijn schare volgers groeide alleen maar. Na acht jaar gevangenschap werd hij in 2007 vrijgelaten. Vrijwel onmiddellijk lanceerde hij ook album vier. Jah Cure geldt als een van de grootste reggaesterren van dit moment.","intensity":0,"negativity":0,"cluster_id":1,"similar_texts":"text108"},{"id":"76","publisher":"NRC Handelsblad","date":"2021-10-19","url":"https://www.nrc.nl/nieuws/2021/10/19/ruben-l-oppenheimer-a4062245#20211019-79867-118","title":"Ruben L. Oppenheimer","text":"CartoonRuben L. Oppenheimer tekent elke dinsdag in NRC naar aanleiding van de actualiteit,Een versie van\n\ndeze illustratie\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 19 oktober 2021\n\nEen versie van\n\ndeze illustratie\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 19 oktober 2021","intensity":0,"negativity":0,"cluster_id":16,"similar_texts":"text158"},{"id":"77","publisher":"NRC Handelsblad","date":"2021-10-19","url":"https://www.nrc.nl/nieuws/2021/10/19/ruben-l-oppenheimer-a4062245#20211019-79867-118","title":"Ruben L. Oppenheimer","text":"CartoonRuben L. Oppenheimer tekent elke dinsdag in NRC naar aanleiding van de actualiteit,Een versie van\n\ndeze illustratie\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 19 oktober 2021\n\nEen versie van\n\ndeze illustratie\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 19 oktober 2021","intensity":0,"negativity":0,"cluster_id":52,"similar_texts":"text162"},{"id":"78","publisher":"De Telegraaf","date":"2021-10-19","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/ca159f585e7a74feb429a37f83462bc3/web/OPS/cciobjects.json&hash=003ee8b3b1cd96899592#/pages/22-23","title":"Rusland gaat ons toch niet meer gas leveren","text":"Rusland gaat ons toch niet meer gas leveren\n\nPrijzen weer omhoog\n\nRusland lijkt niet van plan meer aardgas naar Europa te sturen. Dat valt op te maken uit veilingen van gascontracten. Eerder had president Poetin nog gezegd dat zijn land klaarstond om meer gas te leveren. Staatsgasbedrijf Gazprom, de grootste leverancier van aardgas aan Europa, zou komende maand niet meer gas willen sturen via belangrijke gasroutes door Oekraïne. Het zou alleen beperkte voorraden naar Polen willen sturen. De prijzen van termijncontracten voor Nederlands aardgas stegen maandag met 13%, nadat ze vorige week juist waren gedaald.","intensity":0,"negativity":0,"cluster_id":22,"similar_texts":"text48"},{"id":"79","publisher":"Algemeen Dagblad","date":"2021-10-19","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/26697/articles/1466378/7/2","title":"Rusland sluit eigen missie bij de Navo","text":"Rusland sluit op 1 november de eigen vertegenwoordiging bij de Navo en zegt ook de Navo-missie in Moskou de wacht aan. De regering in Moskou is boos dat het bondgenootschap eerder deze maand acht Russen die er waren geposteerd de deur wees omdat zij voor Russische inlichtingendiensten zouden werken. Als de Navo dringend contact wil opnemen met Moskou, kan dat volgens minister van Buitenlandse Zaken Sergej Lavrov via de Russische ambassade in Brussel. ,,De Navo heeft belangstelling voor een gelijkwaardige dialoog noch voor samenwerking'', klaagt hij.","intensity":0,"negativity":0,"cluster_id":40,"similar_texts":"text575"},{"id":"80","publisher":"NRC Handelsblad","date":"2021-10-19","url":"https://www.nrc.nl/nieuws/2021/10/19/diplomatieke-spanningen-rusland-sluit-missie-bij-navo-in-reactie-op-uitzetting-medewerkers-a4062290#20211019-79867-102","title":"Rusland sluit missie bij NAVO in reactie op uitzetting  medewerkers","text":"Terugtrekking De sluiting van de Russische NAVO-missie is een reactie op de uitwijzing van acht leden van de missie eerder deze maand. De Russen zouden zich volgens de NAVO schuldig hebben gemaakt aan spionage.,Rusland sluit per 1 november zijn NAVO-missie in Brussel. Dat heeft de Russische minister van Buitenlandse Zaken Sergej Lavrov maandag bekendgemaakt. Het is een reactie op de uitwijzing van acht leden van de missie deze maand. Op 6 oktober stuurde de NAVO acht van de achttien medewerkers terug naar Rusland. Volgens het bondgenootschap werkten ze heimelijk voor Russische inlichtingendiensten. Lavrov kondigde daarop ook stappen aan tegen de militaire missie van de NAVO in Moskou. Ook daar worden de activiteiten per 1 november gestaakt. Medewerkers van de missie verliezen volgens het Russische persbureau TASS dan hun accreditatie. Na de sluiting moet het bondgenootschap voor „urgente zaken” contact opnemen met de Russische ambassade in Brussel, aldus Lavrov. (NRC)\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 19 oktober 2021","intensity":0,"negativity":0,"cluster_id":40,"similar_texts":"text328"},{"id":"81","publisher":"Algemeen Dagblad","date":"2021-10-19","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/26697/articles/1466378/16/2","title":"Rusland wil toch geen extra gas leveren om Europese landen tegemoet te komen","text":"Rusland lijkt niet van plan meer aardgas naar Europa te sturen. Dat valt op te maken uit veilingen van gascontracten.  \n  \nEerder had de Russische president Vladimir Poetin nog gezegd dat zijn land klaarstond om meer gas te leveren, nu Europa meer gas nodig heeft dan het nu krijgt van het Russische staatsgasbedrijf Gazprom. Poetin verzekerde dat Rusland bereid is tot alle gewenste leveranties.  \n  \nDat blijkt inmiddels uiterst onzeker. Gazprom, de grootste leverancier van aardgas aan Europa, zou uitgaande van de veilingresultaten komende maand niet meer gas willen sturen via belangrijke gasroutes die door Oekraïne lopen. Het zou alleen beperkte voorraden naar Polen willen sturen.  \n  \nOp de internationale gasmarkt werd deze stap maandag direct gevoeld. De prijzen van termijncontracten voor Nederlands aardgas stegen halverwege de dag met 13 procent, nadat ze vorige week juist weer wat waren gedaald. Door het aantrekken van economieën na de coronacrisis en lage gasvoorraden zijn de energieprijzen in Europa de afgelopen tijd tot flinke hoogte gestegen. Verschillende bedrijven hebben hierdoor al hun productie moeten terugschroeven. De Nederlandse overheid kondigde eind vorige week maatregelen aan om huishoudens te compenseren voor de dreigende hogere energierekening. Huishoudens kunnen rekenen op gemiddeld ruim 400 euro compensatie, aldus demissionair staatssecretaris Yesilgöz van Klimaat. De tegemoetkoming geldt voor één jaar en kost in totaal 3,2 miljard euro. Het is de bedoeling dat de compensatie op 1 januari 2022 ingaat.  \n  \nEconomieredactie","intensity":1,"negativity":0,"cluster_id":22,"similar_texts":"text189"},{"id":"82","publisher":"De Telegraaf","date":"2021-10-19","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/ca159f585e7a74feb429a37f83462bc3/web/OPS/cciobjects.json&hash=2f3d3e29af1fbfe6848c#/pages/24-25","title":"Scheerapparaat redt de zomer voor Philips","text":"Scheerapparaat redt de zomer voor Philips\n\nTegenvallers maken medische markt grillig\n\ndoor \n\nEdwin van der Schoot\n\nAmsterdam Sinds de entree van Frans van Houten is Philips aan een grote ombouwoperatie tot hoogrenderend medisch technologieconcern begonnen. Maandag meldde Van Houten klaar te zijn. Maar de oudgediende scheerapparaten en tandenborstels redden de fletse zomer van 2021 voor Philips.\n\nKim Young Dae (25) is onder jongeren misschien wel de populairste acteur in Zuid-Korea op dit moment. En hij spreekt Chinees. Daarmee zijn er diverse mogelijkheden voor een verdere uitbouw van zijn acteercarrière. Hij kan ook heel aardig overweg met piano en viool trouwens. Maar het is het gladgeschoren gezicht van Young Dae waardoor de meisjes die hem volgen op zijn sociale mediakanalen verzuchten, dat hij er ’zo mooi uitziet’. Young Dae heeft sinds hij in september een reclamedeal tekende, het zal u niet verbazen, een voorkeur voor Philips-scheerapparaten.\n\nDie scheerapparaten bleken de afgelopen maanden een stabiele kurk voor Philips, dat sinds zijn omvorming tot medisch technologieconcern veel pieken en dalen meemaakt. Het concern waarschuwde maandag voor tegenvallende groei en winst in 2021. Tekorten aan elektronische onderdelen zoals chips en de kosten die het bedrijf voortdurend kwijt is aan het repareren en vervangen van hun slaapapneu-apparaat dreamstation maken dat het bedrijf wereldwijd minder omzet en lagere marges noteert. \n\nSinds Philips in maart zijn huishoudelijke artikelen (veel keukengerei en stofzuigers) verkocht voor €2,6 miljard, zijn de elektrische tandenborstels en de scheerapparaten de producten die nog het meest een blik van herkenning bij de consument opleveren. Ze zorgen ook voor het leeuwendeel van de omzet van de Philips-divisie Personal care. Bovendien noteerden ze de afgelopen maanden de hoogste marges.\n\nNachtmerrie\n\nDe divisie Connected care, waar de marketingnachtmerrie ’dreamstation’ onder valt, presteerde beduidend minder. Dit slaapapneu- en beademingsapparaat roept Philips terug omdat schuim in de apparaten kan afbrokkelen wanneer deze niet op de juiste manier zijn gereinigd. Die schuimdeeltjes kunnen weer tot irritaties of ademhalingsproblemen leiden.\n\nPhilips heeft wereldwijd vier miljoen apparaten verkocht. Inmiddels zijn er ruim honderd rechtszaken aangespannen, in Australië, Israël, Canada en vooral de VS. Daar is recent een rechtbank in Pennsylvania aangewezen om voorafgaand aan een inhoudelijke behandeling van zoveel mogelijk Amerikaanse zaken vragen te laten beantwoorden. \n\nPhilips heeft in het derde kwartaal 750.000 reparatiepakketten gemaakt voor apparaten, waarvan er 250.000 bij klanten zijn aangekomen. Het denkt een derde van de apparaten te kunnen repareren, twee derde zal moeten worden teruggeroepen en omgeruild. Er is €500 miljoen voor gereserveerd, maar een totaal schadebedrag heeft het bedrijf nog niet durven noemen. Ook is nog niet duidelijk in hoeverre Philips een beroep op zijn verzekeringen kan doen. \n\nBovendien is de verkoop van de prijzige nieuwe dreamstation-apparaten stilgevallen.\n\nPhilips derde divisie, tevens de grootste, is verantwoordelijk voor de verkoop van diagnose en behandeling-apparatuur. Diagnoses and treatment meldde 19 nieuwe, langlopende contracten met ziekenhuizen wereldwijd. \n\nPhilips’ totale omzet daalde over de hele linie het hardst in West-Europa (-10%) en Noord Amerika (-6%). In opkomende markten bleef het verlies beperkt tot 2% omzetdaling. \n\nVan Houten voorziet dat in het vierde kwartaal de druk op marges en omzet aanhoudt. Philips gaat nu uit van een lage, enkelcijferige omzetgroei. Van Houten denkt dat het goede orderboek Philips in 2022 moet helpen herstellen. Tot die tijd zijn er gelukkig de tandenborstels en de scheerapparaten, met dank aan gezichten als die van Kim Young Dae.\n\nRuim honderd processen in vier landen","intensity":0,"negativity":0,"cluster_id":47,"similar_texts":"text617"},{"id":"83","publisher":"De Telegraaf","date":"2021-10-19","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/ca159f585e7a74feb429a37f83462bc3/web/OPS/cciobjects.json&hash=3ffe5f10221f78db8cdb#/pages/4","title":"Sesamstraat-actrice Sien Diels overleden","text":"Sesamstraat-actrice Sien Diels overleden\n\nJarenlang een moederfiguur \n\nBrussel De Vlaamse actrice Francine Diels (74), bij verschillende generaties bekend als Sien uit Sesamstraat, is overleden. Dat meldt haar omgeving aan de VRT maandagavond.\n\nDiels was sinds de eerste aflevering in 1976 tot 2002 een van de vaste gezichten in het Nederlandse kinderprogramma. Door haar lange carrière op de buis zijn meerdere generaties met de actrice opgegroeid. Dagelijks was ze te zien vanuit haar eigen winkel waar de bewoners van Sesamstraat hun boodschappen deden. \n\nOp een hartverwarmende manier was ze een moederfiguur voor de grote blauwe vogel ’Pino’ en de assertieve muis ’Ieniemienie’.","intensity":0,"negativity":0,"cluster_id":15,"similar_texts":"text613"},{"id":"84","publisher":"Algemeen Dagblad","date":"2021-10-19","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/26697/articles/1466378/7/1","title":"Sien (van Tommie en Pino) overleden","text":"De Vlaamse actrice Sien Diels (74) is overleden. Ze kreeg bij vele generaties bekendheid door haar rol als Sien uit Sesamstraat. De actrice gaf maar liefst 36 jaar lang kleur aan het tv-programma. Diels begon in de theaterwereld, maar maakte midden jaren 70 de overstap naar de televisie. Zo kwam ze ook terecht bij Sesamstraat, dat oorspronkelijk een Belgisch-Nederlandse productie was. Vanaf 1976 tot 2012 was Sien te zien als de moederfiguur van bekende poppen als Ieniemienie, Pino en Tommie.","intensity":0,"negativity":0,"cluster_id":14,"similar_texts":"text297"},{"id":"85","publisher":"De Volkskrant","date":"2021-10-20","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1390/articles/1467089/34/2","title":"Sien Diels ( 1947-2021 ) Actrice stond in de beginjaren van Sesamstraat symbool voor het feminisme","text":"Sesamstraat, wie is er niet groot mee geworden? En daarmee automatisch met Sien, die vanaf de eerste aflevering in 1976 van het kinderprogramma een winkeltje dreef. De altijd knorrige meneer Aart kwam er zijn boodschappen doen, Ieniemienie, Pino en Tommie klopten er nooit vergeefs aan voor een praatje. De Vlaamse actrice Sien Diels is maandag op 74-jarige leeftijd overleden.  \n  \nZe was 27 toen ze in Brussel auditie deed voor een nieuw kinderprogramma, een Vlaams-Nederlandse coproductie. In de studio zaten vooral kleuterleidsters. 'Ik was de enige actrice', zei ze in een interview. Ze was afgestudeerd in de richting Toneel aan het Koninklijk Conservatorium in Brussel. 'Mijn ervaring bij de televisie was beperkt tot één jeugdfeuilleton, maar ik stond wel elke avond op de planken.'  \n  \nZe moest tijdens de auditie met een groepje kleuters een spontane scène opnemen. Met kussens bouwden ze samen een trein. 'De opnamen bleken in de smaak te vallen, want ik kreeg de job.'  \n  \nZeker in de beginjaren stond Sien van Sesamstraat symbool voor het opkomende feminisme. Ze was voortdurend in de weer met spijkers en hamers. 'Ik moest fietsen repareren, dat soort dingen.' Met de jaren bleef Sien gewoon Sien - 'het was geen rol, ik was mezelf.' Al veranderde wel haar kapsel - krullen in de jaren tachtig, een korte coupe in de jaren negentig.  \n  \nDe kracht van het programma, zei ze jaren geleden in de Volkskrant, is de aandacht voor de tijdloze emoties van kinderen. 'Kinderen zijn bang in het donker en ze kunnen vaak niet tegen hun verlies. Daar haken we op in. Respect voor het kind staat bij ons voorop.'  \n  \nDe eerste vijf jaar was Sesamstraat een Vlaams-Nederlandse coproductie, daarna werd het programma alleen in Nederland uitgezonden. Hier zou Diels dan ook beroemder worden dan in België, zonder zich dat te realiseren - ze reed één keer per maand op en neer naar Hilversum voor de opnamen. Toen ze een keertje boodschappen deed in een Nederlandse supermarkt, werd ze tot haar verbazing herkend. 'Wat ben je groot!', riep een jongetje tegen haar. 'Je past toch helemaal niet in de tv.'  \n  \nIn Vlaamse programma's speelde ze gastrollen in de soap Thuis, de komische serie F.C. De Kampioenen en de politiereeks Witse. In Nederlandzat ze meermaals in de jury van de Mini-playbackshow. Daanaast was ze, tot haar pensioen in 2010, docent aan het Conservatorium in Mechelen.  \n  \nIn 2012 stopte ze bij Sesamstraat, na 36 jaar - het pendelen naar Hilversum voor de opnamen begon haar te zwaar te vallen. Toch zou ze er altijd mee worden geassocieerd. Zoals ze zelf zei: 'Sesamstraat is mijn levenswerk.'\n\nBart Dirks","intensity":0,"negativity":0,"cluster_id":14,"similar_texts":"text613"},{"id":"86","publisher":"De Volkskrant","date":"2021-10-20","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1390/articles/1467089/5/2","title":"Stijging zorgpremie voor volgend jaar hoger dan verwacht: dure behandelingen drijven kosten op","text":"### Ten Eerste\n\nDSW stelt dat het eerder een maandelijkse premiestijging van 7,50 euro overwoog als gevolg van loonstijgingen en steeds duurdere behandelingen. De premie valt echter lager uit, met een stijging van 3,25 euro per maand, omdat zorgverzekeraars geld overhouden aan afgelopen jaar. Dat komt doordat ze de kosten van de coronapandemie deels vergoed krijgen uit een speciaal potje, de catastroferegeling, terwijl de kosten van de reguliere zorg juist lager waren, mede door uitgestelde behandelingen.  \n  \nDe verzekeraar rekent niet op een stijging van kosten door een golf van inhaalbehandelingen na de pandemie. Volgens Aad de Groot, voorzitter van de raad van bestuur van DSW, zal niet alle uitgestelde zorg nog worden ingehaald. Deels omdat het niet meer nodig is - denk aan herhaalconsulten of een kijkoperatie vanwege pijn die inmiddels is verdwenen - en deels door personeelstekorten.  \n  \nAls andere zorgverzekeraars de premiestijging van DSW volgen, dan is de overheid volgend jaar meer geld kwijt aan zorgtoeslag. Met die toeslag worden lage inkomens grotendeels gecompenseerd voor de premie en het eigen risico in de zorgverzekering.  \n  \nDe zorgtoeslag wordt vastgesteld op basis van de gemiddelde zorgpremie. Naast de verplichte zorgverzekering voor volwassenen worden de premies voor de aanvullende verzekeringen de komende weken bekendgemaakt. Burgers kunnen tot de jaarwisseling desgewenst overstappen naar een andere polis.  \n  \nHet eigen risico blijft volgens de wet volgend jaar 385 euro, maar DSW berekent zijn klanten 375 euro. De verzekeraar vindt het nationale eigen risico te hoog. Het eigen risico moet betaald worden na bijvoorbeeld ziekenhuisbezoek. De verzekeraar dekt de rekening dan pas vanaf 375 euro.  \n  \nDe komende weken zullen alle zorgverzekeraars hun premies voor 2022 bekendmaken. Dat moet uiterlijk 12 november zijn gebeurd.","intensity":0,"negativity":0,"cluster_id":54,"similar_texts":"text659"},{"id":"87","publisher":"De Telegraaf","date":"2021-10-19","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/ca159f585e7a74feb429a37f83462bc3/web/OPS/cciobjects.json&hash=225d28b50cce24b0a45e#/pages/4","title":"Straf slapende bewakers","text":"Straf slapende bewakers\n\nDuo betrapt door collega’s \n\nARNHEM Twee wachtcommandanten van de marechaussee hebben maandag van de rechtbank in Arnhem allebei een werkstraf van 40 uur gekregen omdat zij lagen te slapen of op hun telefoon zaten te kijken terwijl ze een Joodse school moesten bewaken. De 26-jarige Utrechter en de 21-jarige man uit Poortugaal waren meteen na het incident in februari 2020 al ontslagen door Defensie.\n\nHet tweetal werd betrapt door de Snelle Reactie Eenheid (SRE) van de marechaussee. Die collega’s zeiden dat de twee die ochtend vlak voordat de school begon in een diepe slaap waren in hun voertuig, ook nadat ze met groot licht werden beschenen. Zelf beweerden de twee dat een van hen enkele momenten op zijn telefoon had zitten kijken en de ander slechts een kort moment was ’weggevallen’.","intensity":0,"negativity":1,"cluster_id":38,"similar_texts":"text321"},{"id":"88","publisher":"De Telegraaf","date":"2021-10-19","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/ca159f585e7a74feb429a37f83462bc3/web/OPS/cciobjects.json&hash=5a89b84b7228f2f734f2#/pages/24-25","title":"Sushi explodeert: ’Het is uit eten voor thuis’","text":"Sushi explodeert: ’Het is uit eten voor thuis’\n\nJeroen van Sushipoint Utrecht met enkele rijst rollende medewerkers: „Gezonde producten slaan aan. Iedere dag brengt de visboer hier verse vis”. \n\nfoto Menno Bausch \n\nIn vijf jaar tijd groei van 349 naar 914 zaken in Nederland\n\ndoor Eric Roeske\n\nUtrecht Na de Italiaanse pizza en Chinese babi pangang verovert nu de Japanse sushi de Nederlandse markt. Uit cijfers van het Handelsregister van de Kamer van Koophandel blijkt dat de sushiketens in Nederland als paddenstoelen uit de grond schieten. „Geen snelle hap, maar meer voor een gezellige sfeer met een glaasje wijn erbij”, zeggen de verkopers van de overwegend koude Japanse gerechten.\n\nHet aantal sushibedrijven in Nederland groeide de afgelopen vijf jaar met maar liefst 162%, van 349 naar 914 zaken, zo blijkt uit cijfers van het Handelsregister van de Kamer van Koophandel. Daarbij valt met name 2020 op, met een sterke groei van het aantal sushiverkooppunten van 674 naar 914. „Sushi is een nieuwe vorm van eten die steeds meer ontdekt wordt door Nederlanders”, vertelt eigenaar Jeroen Zuidervaart van SushiPoint in Utrecht. \n\nDe franchiseondernemer, die ook een SushiPoint in Breda heeft, maakt deel uit van de keten die elf jaar bestaat en inmiddels 35 winkels heeft in Nederland. „Het is uit eten voor thuis. Geen snelle hap, maar meer voor een gezellige sfeer met een glaasje wijn erbij.”\n\nVerse vis\n\nOok de keuze voor sushi is daarbij niet toevallig, meent Zuidervaart. „Onze dagverse gezonde producten slaan aan. Iedere dag brengt de visboer hier verse vis.” Hij ziet dat Nederland steeds nieuwe wereldkeukens ontdekt. „In de jaren zeventig was daar de chinees, toentertijd was dat iets bijzonders. Later kwamen daarbij Mexicaans, Aziatisch, Frans enzovoort. Alles heeft zo zijn ontwikkeling.”\n\nFerry Slijpen, sinds 2013 eigenaar van Eddy’s Sushi in Venlo, ziet meer en meer horecaondernemers overstappen naar het sushi-concept. „Deze sterke groei heeft niet alleen te maken met de groeiende vraag naar sushi. Ondernemers zien hoe populair het is en hoe goed bestaande zaken het doen. Zij willen met dit succes meeliften en veranderen hun activiteit in het maken en leveren van sushi.” \n\nOok relevant is volgens hem dat de consument al jaren het all you can eat-concept omarmt. Daarnaast is het bezorgen van sushi volgens de Limburgse ondernemer belangrijk bij het succes. „Het is een heel gemakkelijk product om te bezorgen, omdat het koud vervoerd kan worden.” \n\nSushi bezorgen vond hij aanvankelijk niets, maar dit veranderde tijdens de coronacrisis. „Welke crisis er ook is, doordraaien, kansen zien en kansen pakken. Van iets negatiefs iets positiefs maken”, vindt Slijpen. „En daarbij is goed personeel een belangrijk onderdeel voor succes. Ik wilde ze aan het werk houden en ben ze bij alles blijven betrekken.” \n\nOp het moment dat de eerste lockdown begon, had Slijpen dertig mensen in dienst. Nu, anderhalf jaar later, is dit aantal gegroeid naar negentig. Het aantal bezorgauto’s groeide van drie naar 26, waarvan er een aantal op afroep beschikbaar is. \n\nDe coronaperiode heeft de afhaal- en bezorgrestaurants over de hele linie geen windeieren gelegd, beaamt Zuidervaart. „Je ziet het over de hele linie, al deze winkels kregen veel meer werk dan voorheen.”\n\n’Coronaperiode zorgde voor veel meer werk’","intensity":0,"negativity":0,"cluster_id":12,"similar_texts":"text152"},{"id":"89","publisher":"NRC Handelsblad","date":"2021-10-19","url":"https://www.nrc.nl/nieuws/2021/10/18/tegenslag-voor-aardgasvrij-maken-van-woonwijken-voorloper-purmerend-loopt-vertraging-op-a4062266#20211019-79867-102","title":"Tegenslag voor  aardgasvrij maken van woonwijken: voorloper Purmerend loopt vertraging op","text":"Energietransitie De plannen om Purmerend tijdig van het gas af te halen zijn volgens ambtenaren onhaalbaar. Het project gold juist als landelijke voorloper. ,De plannen van de gemeente Purmerend om woningen in de wijk Overwhere-Zuid van het gas af te halen, een vooraanstaand project in het kader van het landelijke Programma Aardgasvrije Wijken (PAW), zijn onrealistisch. Dat zeggen (oud-)ambtenaren van de Noord-Hollandse gemeente tegen NRC. Ze noemen de planning van het project onhaalbaar en hebben zorgen over de betaalbaarheid.In april van dit jaar ging de gemeenteraad akkoord met de plannen voor de tweede fase van het project. De eerste fase was een succes; Purmerend maakte als eerste gemeente van Nederland 88 bestaande particuliere koopwoningen aardgasvrij. Onderdeel van de vervolgplannen, waarmee ruim 1.100 gebouwen van het gas afgekoppeld moeten worden, was dat uiterlijk 28 september 2021 genoeg bewoners hun huis aardgasvrij wilden maken. Op 14 september liet verantwoordelijk wethouder Paul van Meekeren (Duurzaamheid, D66) echter weten dat hij de deadline verplaatste naar 31 januari 2022. Als reden noemde hij de coronacrisis.Ambtenaren, van wie NRC er vier sprak en wier namen bekend zijn bij de redactie, stellen dat de wethouder al vorig jaar wist dat de septemberdeadline niet haalbaar was. Dat hij de planning toch doordrukte, had te maken met zijn wankele positie vanwege eerdere projectvertraging.Strakke deadlinesMet de plannen en strakke deadlines wilde wethouder Van Meekeren het project en zijn positie nieuw elan geven, aldus de ambtenaren. Een projectleider die de planning niet haalbaar achtte werd al na vier maanden op non-actief gezet. „Dat was een politieke afrekening”, zegt een van zijn voormalige collega’s.De zorg van de ambtenaren over de betaalbaarheid vloeit voort uit ervaringen in de eerste projectfase. Aansluiten van afgekoppelde woningen op het warmtenet was buitensporig duur, zeggen ze. Ook heerst bij ambtenaren verwondering over het uitstel van belangrijke beslissingen, zoals over een mogelijke eigen bijdrage van huiseigenaren die hun woning aardgasvrij willen maken nadat de subsidiepot leeg is.\n\nLees ook het achtergrondverhaal: Purmerend snel aardgasvrij? Gaat lukken, zegt de wethouder. Nee hoor, zeggen de ambtenaren\n\nWethouder Van Meekeren zegt in een schriftelijke reactie dat de gemeenteraadsverkiezingen „geheel buiten dit of ieder ander project” staan. De planning achtte hij vijf maanden geleden haalbaar, schrijft hij, en dat de kosten hoog en indicatief zijn, hoort volgens hem bij het experimentele karakter van het PAW. Voorbeeld voor andere wijkenOp het PAW kwam de afgelopen jaren veel kritiek, onder meer van de Algemene Rekenkamer. Zo was er wel geld beschikbaar, maar geen plan voor waar dat aan besteed moest worden. In totaal hebben 46 wijken tot nu toe subsidie gekregen. De inschrijving voor een derde tranche subsidies staat sinds juli open.Het project in Purmerend gold lang als een voorbeeld van hoe het wel moest voor andere deelnemende wijken. Onder meer de koning kwam kijken hoe Purmerend dat deed en het Rijk gaf de gemeente 7,3 miljoen euro subsidie. Geen voorbeeld meer pagina E6-7\n\nNieuwsbrief\n\nNRC Klimaat\n\nDe laatste ontwikkelingen rond klimaat, natuur en duurzaamheid\n\nInschrijven\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 19 oktober 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 19 oktober 2021","intensity":0,"negativity":2,"cluster_id":50,"similar_texts":"text525"},{"id":"90","publisher":"De Telegraaf","date":"2021-10-19","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/ca159f585e7a74feb429a37f83462bc3/web/OPS/cciobjects.json&hash=74781043776b086fb0e7#/pages/2-3","title":"Tijd van praten nu wel voorbij","text":"Tijd van praten nu wel voorbij\n\nVerbale en fysieke agressie tegen hulpverleners blijkt een hardnekkig, en zelfs toenemend probleem. „We vragen om hun veiligheid een plaats te geven in het regeerakkoord.”\n\nGeënsceneerde foto ANP/HH\n\nAgressie\n\nWerkgroep ’Onze Hulpverleners Veilig’ stelt vast: met werkgroep alleen is tij niet te keren\n\nDe veiligheid van hulpverleners wordt een zaak van lange adem voor een nieuw kabinet. Dat is de even klemmende als pijnlijke oproep van de door Justitie in het leven geroepen werkgroep ’Onze Hulpverleners Veilig’. „Dit is een maatschappelijk probleem dat zich niet oplost met een tijdelijke werkgroep na wéér een incident.” Wat betreft voorzitter Pieter Verhoeve is er dringend een denkomslag nodig. \n\nRoy Klopper\n\nDe tijdelijke anti-geweldswerkgroep is ontoereikend om de agressie te tackelen: hiervoor zijn nog jarenlang structurele ondersteuning van uniformberoepen en meer financiële middelen nodig. Dit pleidooi houdt voorzitter Pieter Verhoeve in een toelichting op de vandaag aan de kabinetsformateurs te verzenden brandbrief.\n\n„In bijna elk verkiezingsprogramma komt bescherming van agenten, zorgverleners en andere beroepsgroepen met een publieke taak aan bod. Ook de koning bepleitte in de Troonrede bescherming van mensen die zich inzetten voor de rechtsstaat. We vragen daarom om deze veiligheid een plaats te geven in het regeerakkoord en daarvoor de benodigde middelen vrij te maken”, zo schrijft de werkgroep aan formateurs Remkes en Koolmees.\n\nIn gesprek met De Telegraaf kenschetst burgemeester Verhoeve van Gouda de almaar groeiende agressie tegen hulpverleners als ’een maatschappelijk probleem dat zich niet oplost met een tijdelijke werkgroep na wéér een incident’. „Er is structureel aandacht nodig voor een denkomslag. Waarom is het toch dat we hier dingen naar politiemensen roepen die we ons op vakantie in Spanje, Frankrijk of Duitsland niet in het hoofd zouden halen?” \n\nDe taskforce is inmiddels een half jaar in touw nadat ze op voorspraak van justitieminister Grapperhaus werd opgetuigd na ettelijke incidenten met hulpverleners als slachtoffer. De druppel was de zware mishandeling van een politieman bij een bruiloftstoet in Rotterdam. Behalve Verhoeve zitten onder anderen de Amsterdamse politiebaas Frank Paauw, Haaglanden-brandweercommandant Esther Lieben en de Rotterdamse plaatsvervangend hoofdofficier van justitie Lisan Wösten aan. \n\nAandacht voor de agressie jegens hulpverleners blijft onverminderd nodig, zo blijkt volgens Verhoeve uit de nieuwste cijfers. „Vorig jaar steeg het aantal meldingen van politiemensen over agressie en geweld met bijna 20 procent tot 12.500. Uit onderzoek van het Wetenschappelijk Onderzoek- en Documentatiecentrum onder boa’s blijkt dat tijdens de coronacrisis 95 procent slachtoffer was van verbaal geweld, bijna 70 procent werd geïntimideerd en liefst zes op de tien kreeg te maken kreeg met fysieke agressie.” \n\nDe taskforce heeft voor de komende kabinetsperiode een aantal specifieke wensen. „We hanteren een nul-tolerantie. Het streven is dat slachtoffers voortaan van elk geweldsincident melding of aangifte doen. Inmiddels is in de richtlijnen van het Openbaar Ministerie een dubbele strafeis opgenomen voor geweld tegen uitoefenaars van uniformberoepen. Terecht, want zij moeten ongehinderd hun werk kunnen doen. In het verleden werden hulpverleners nog wel eens teleurgesteld als daders van mishandeling weg kwamen met een boete of taakstraf”, aldus Verhoeve.\n\nDe werkgroep wil ook betere nazorg. „Bij Defensie zijn ze al ver met de aanpak van posttraumatische stoornissen. Maar agenten, ambulancemedewerkers en brandweerlieden hebben hier na geweldservaringen evenzeer last van. Vaak resulteren die ook in problemen thuis. Daarvoor moet betere en professionele opvang komen”, aldus Verhoeve. „We steken nu vast onze vinger op in de hoop en overtuiging dat een nieuw kabinet straks openstaat voor veilige werkomstandigheden voor hulpverleners die met de kop in de wind staan en die alle steun en respect verdienen.”\n\nBrandbrief is op weg naar formateurs","intensity":0,"negativity":0,"cluster_id":36,"similar_texts":"text592"},{"id":"91","publisher":"Trouw","date":"2021-10-20","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1385/articles/1467093/8/4","title":"Tipgeld voor dader doden wolf verhoogd","text":"Milieuactiegroep De Faunabescherming heeft het tipgeld voor de gouden tip over het doodschieten van een wolf verhoogd van 5000 naar 16.000 euro. Sinds De Faunabescherming het tipgeld van 5000 euro vrijdag aankondigde, zijn de giften binnengestroomd, zegt de organisatie. Daarom kan volgens hen nu het hoogste tipgeld ooit voor het oplossen van een jachtmisdrijf worden uitgeloofd. De mannelijke wolf werd begin oktober dood gevonden in een wegberm bij Stroe. De Faunabescherming vindt het naar eigen zeggen erg belangrijk dat de schutter die de wolf doodde wordt opgespoord. Anders zou het zomaar kunnen dat deze daad meer schietpartijen uitlokt. De organisatie maakt zich zorgen over de 'demonisering' van de wolf.","intensity":0,"negativity":2,"cluster_id":32,"similar_texts":"text362"},{"id":"92","publisher":"De Telegraaf","date":"2021-10-20","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/eac8f4e0ae176cee3dd2295563db83b0/web/OPS/cciobjects.json&hash=77d95c43fa6056aad812#/pages/6-7","title":"Tipgeld voor doden wolf flink hoger","text":"Tipgeld voor doden wolf flink hoger\n\nRENKUM Milieuactiegroep De Faunabescherming heeft het tipgeld voor de gouden tip over het doodschieten van een wolf verhoogd van 5000 naar 16.000 euro. Sinds het eerste bedrag vrijdag werd aangekondigd, zijn de giften binnengestroomd, zegt de organisatie. Daarom kan volgens hen nu het hoogste tipgeld ooit voor het oplossen van een jachtmisdrijf worden uitgeloofd.\n\nDe Faunabescherming vindt het naar eigen zeggen erg belangrijk dat de schutter die de wolf doodde wordt opgespoord. Anders zou het zomaar kunnen dat deze daad meer schietpartijen op wolven uitlokt. De organisatie maakt zich zorgen over de ’demonisering’ van de wolf. „De Jagersvereniging, LTO Nederland en de directeur van De Hoge Veluwe pleiten voor het bejaagbaar maken van de wolf, hoewel de wolf nauwelijks problemen veroorzaakt”, stelt De Faunabescherming. \n\nDe mannelijke wolf werd begin oktober dood gevonden in een wegberm bij Stroe. Het is nog onduidelijk of de wolf daar ook doodgeschoten is. Mogelijk is het dode dier er later neergelegd.","intensity":1,"negativity":1,"cluster_id":43,"similar_texts":"text362"},{"id":"93","publisher":"De Telegraaf","date":"2021-10-20","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/eac8f4e0ae176cee3dd2295563db83b0/web/OPS/cciobjects.json&hash=2d883bb1e299284d9dd1#/pages/36-37","title":"Tips van de therapeut","text":"Tips van de therapeut\n\nStottertherapeut Marlies Tonnis van Stottercentrum Noord:\n\n„Ouderbetrokkenheid is het allerbelangrijkste. Veel ouders hebben het gevoel dat ze het stotteren voor hun kind moeten oplossen. Ze geven goedbedoelde adviezen, zoals langzaam praten of letten op de ademhaling, maar dat werkt niet. Het is vooral belangrijk om te blijven luisteren naar wat het kind wil zeggen. Straal uit dat je geduld hebt en dat het stotteren je niet uitmaakt. Laat hem of haar uitspreken. \n\nOok in de klas is het cruciaal dat een leerkracht betrokken is. Je kind kan een spreekbeurt geven over stotteren, zodat de kinderen in de klas ook weten hoe ze erop moeten reageren. Na zo’n presentatie begrijpen klasgenoten waarom het niet leuk is als er lacherig op het stotteren wordt gereageerd.\n\nDoor middel van stottertherapie kunnen we vaststellen wat het stotteren beïnvloedt. Als het nodig is kan er op basis daarvan een geschikte behandeling worden samengesteld. De kans op herstel is het grootste in het eerste jaar na het ontstaan van het stotteren. Daarna wordt die kans kleiner en is een behandeling vooral gericht op het leren leven met een stotter, zonder dat het een belemmering wordt.”","intensity":0,"negativity":0,"cluster_id":6,"similar_texts":"text704"},{"id":"94","publisher":"Trouw","date":"2021-10-20","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1385/articles/1467093/13/2","title":"Turkse regering roept tien ambassadeurs op het matje","text":"### Gevangen zakenman\n\nAnkara heeft de ambassadeurs van tien landen, waaronder Nederland, gisteren op het matje geroepen. Aanleiding was de verklaring die deze landen hebben uitgegeven over de detentie van zakenman en filantroop Osman Kavala. De landen roepen Turkije op om Kavala, die al vier jaar in de gevangenis zit, vrij te laten.  \n  \nVolgens Turkije heeft Kavala tijdens de Gezi-protesten in 2013 'terroristen' gefinancierd. De zakenman werd in oktober 2017 zonder aanklacht gearresteerd; tegen hem werd een levenslange celstraf geëist. Vorig jaar werd hij vrijgesproken. Maar direct daarna werd hij opnieuw aangeklaagd, dit keer voor betrokkenheid bij de verijdelde coup in 2016.  \n  \nDe ambassadeurs zijn niet de enigen die pleiten voor vrijlating van de zakenman. Het Europees Hof voor de Rechten van de Mens droeg de Turkse regering in 2019 al op de zakenman vrij te laten. Volgens dat hof is hij vastgezet om hem het zwijgen op te leggen. Maar Ankara heeft die uitspraak tot nu toe genegeerd.  \n  \nEn ook de Raad van Europa, een organisatie van 47 landen die toeziet op de naleving van mensenrechten, kondigde vorige maand aan een strafprocedure te beginnen tegen Turkije als Kavala niet voor de volgende bijeenkomst, eind november, op vrije voeten is gesteld. Uiteindelijk zou Turkije, dat zelf ook lid is van de Raad van Europa, kunnen worden geschorst.  \n  \nHet Turkse ministerie van buitenlandse zaken noemde de verklaring van de ambassadeurs 'onacceptabel'. \"Turkije is een democratische rechtsstaat die mensenrechten respecteert. De ambassadeurs zijn eraan herinnerd dat het Turkse rechtssysteem niet kan worden beïnvloed door zulke verklaringen\", stelde het ministerie van buitenlandse zaken gisteren.","intensity":0,"negativity":0,"cluster_id":9,"similar_texts":"text144"},{"id":"95","publisher":"De Volkskrant","date":"2021-10-19","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1389/articles/1466384/5/1","title":"Tussenstand van de formatie: het regeerakkoord blijft dun, de sfeer aan tafel is 'uitstekend'","text":"Dat lieten de informateurs Johan Remkes en Wouter Koolmees maandagmiddag weten nadat ze weer urenlang hadden gepraat met de vier formerende partijen. In die gesprekken zijn volgens de informateurs alle grote thema's 'voor de eerste keer inhoudelijk aan bod geweest', inclusief de medisch-ethische kwesties die moeilijk liggen voor met name D66 en de ChristenUnie.  \n  \nNu is het tijd voor verdiepende gesprekken. 'Er moeten politieke keuzen worden gemaakt die de grondslag gaan vormen voor een coalitieakkoord', aldus Koolmees. Op de vraag of dat gaat lukken, durft hij nog niets te zeggen, verwijzend naar een oude formatiewijsheid: 'Niets is besloten totdat over alles is besloten.'  \n  \nVVD, D66, CDA en ChristenUnie begonnen een kleine twee weken geleden met onderhandelen over voortzetting van de huidige regeringscoalitie. Daarmee kwam een einde aan maanden getouwtrek tussen VVD en D66, de twee grootste partijen, over de vraag welke partijen zouden moeten meedoen aan een nieuw kabinet.  \n  \nBij aanvang van de gesprekken namen de informateurs zich voor te werken aan een dun regeerakkoord 'op hoofdlijnen'. Dat moet voorkomen dat de regeringsfracties zich vooraf tot in detail vastklinken aan het kabinetsbeleid, waardoor kritische reflectie vanuit de Kamer onmogelijk wordt. Remkes en Koolmees zien na twee weken onderhandelen geen reden om af te zien van dat voornemen.  \n  \n'We kiezen voor een geheel nieuwe werkwijze', aldus Remkes. Dat moet resulteren in een beknopt coalitieakkoord. Daarna worden de bewindslieden gezocht en benoemd. Die werken het akkoord vervolgens uit in een regeerprogramma. 'In het coalitieakkoord ligt de focus op het wat en waarom', aldus Remkes. 'In het regeerprogramma komt de nadruk te liggen op het hoe.' Hoe dat precies gaat uitpakken in de praktijk, is nog niet helemaal te zeggen, benadrukte hij. 'Het blijft pionieren en experimenteren.'  \n  \nNa de politieke impasse, die zeven maanden duurde, zit er voor het eerst vaart in de onderhandelingen. De formerende partijen treffen elkaar nu vrijwel dagelijks, vaak urenlang. Dikwijls zijn alleen de secondanten Sophie Hermans (VVD), Rob Jetten (D66), Pieter Heerma (CDA) en Carola Schouten (CU) aanwezig. Dat is niet omdat zij elkaar beter liggen dan de fractievoorzitters, zeggen de informateurs, maar omdat de fractieleiders vaak ook nog andere verplichtingen hebben. Dat geldt met name voor VVD-leider en demissionair premier Mark Rutte, die bijvoorbeeld deze week weer zijn opwachting moet maken bij een EU-top in Brussel. Volgens Remkes is de sfeer aan de formatietafel uitstekend. 'De secondanten gaan op een voortreffelijke manier met elkaar om, maar dat geldt ook voor de partijleiders.'\n\nLandgoed De Zwaluwenberg\n\nOm de vaart erin te houden wijken de onderhandelaars volgende week weer enkele dagen uit naar landgoed De Zwaluwenberg in Hilversum. De week daarna treffen ze elkaar twee dagen lang in het provinciehuis in Groningen. Traditiegetrouw schuiven het Centraal Planbureau, De Nederlandsche Bank en een afvaardiging van het ministerie van Financiën binnenkort aan de formatietafel aan om de onderhandelaars bij te praten over de stand van de economie en de schatkist.  \n  \nDaarnaast worden dit keer gesprekken gepland met een afvaardiging van de gedupeerde ouders uit de toeslagenaffaire en met mensen die de gevolgen van de Groningse gaswinning aan den lijve hebben ondervonden. Met die gesprekken hopen de partijen zichtbaar te maken dat een nieuw kabinet moet werken aan de versterking van de rechtsorde. 'Het doel is om uit levensechte voorbeelden te leren hoe de verhouding tussen overheid en burgers beter kan worden geregeld', aldus Koolmees.","intensity":1,"negativity":1,"cluster_id":19,"similar_texts":"text199"},{"id":"96","publisher":"De Telegraaf","date":"2021-10-20","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/eac8f4e0ae176cee3dd2295563db83b0/web/OPS/cciobjects.json&hash=3af97290430e296ef3af#/pages/32","title":"Uitverkocht huis Vitesse","text":"Uitverkocht huis Vitesse\n\nVitesse heeft in de Conference League-wedstrijd tegen Tottenham Hotspur de steun van een uitverkochte Gelredome. Er zijn in totaal 23.731 kaarten verkocht. Dat is het hoogste aantal bij een wedstrijd van Vitesse in zeven jaar tijd. In 2014 zaten er 25.500 mensen in het stadion voor de thuiswedstrijd tegen Ajax. „Hoewel er eigenlijk een nog grotere capaciteit mogelijk is in Gelredome, moest er bij de uitbreiding hiervan rekening worden gehouden met restricties van de UEFA”, zo laat Vitesse weten. Vitesse heeft de eerste groepswedstrijd tegen NS Mura met 0-2 gewonnen en verloor op de tweede speeldag thuis tegen Stade Rennes met 1-2.","intensity":0,"negativity":0,"cluster_id":51,"similar_texts":"text667"},{"id":"97","publisher":"De Telegraaf","date":"2021-10-19","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/ca159f585e7a74feb429a37f83462bc3/web/OPS/cciobjects.json&hash=e3a5e643b0509bb619b6#/pages/36","title":"Vandaag jarig","text":"Vandaag jarig\n\nU bent liefst in gezelschap van mensen van wie u iets kunt leren: academici, religieuze mensen, maar ook buitenlanders. Maak er een punt van om komend jaar deze contacten te onderhouden. Tijdens een studie kunnen vrienden voor Cupido spelen, maar ook kinderen kunnen die rol op zich nemen.RAMDe kosmos zet u in de schijnwerpers en er zal dan ook veel vraag naar u zijn. Uw energie neemt toe, dus gebruik uw tijd productief. Ga vroeg aan de slag. Over al hetgeen vandaag ter sprake komt dient goed te worden nagedacht.STIERDe ochtend kan rustig verlopen, maar daarna kan het drukker worden. Een onverwacht uitje vanavond kan hoogst ongebruikelijk en opwindend verlopen en u in staat stellen nieuwe mensen te ontmoeten en nieuwe dingen te leren.TWEELINGENOp financieel en zakelijk gebied kunt u behoefte hebben aan meer openheid. Details kunnen ontbreken en technisch of juridisch jargon dat onbegrijpelijk is, vraagt om deskundig advies. Een prettig gesprek kan in ruzie ontaarden.KREEFTWelke plannen u ook maakt en hoe u ook handelt met een compleet beeld voor ogen, er dreigen valkuilen die lastig te vermijden zijn. Weet waarmee u bezig bent en voor welke belangen u opkomt. Ga niet op iets in dat niet uw wil is.LEEUWU kunt zin hebben in avontuur en als u mag kiezen, zullen dat activiteiten zijn die fysieke inspanning vereisen zoals wandelen, klimmen of fietsen in de buitenlucht. Verlangt u ook naar romantiek, laat dan uw gevoelens spreken.MAAGDUit onverwachte hoek kan u een gulle gift bereiken, misschien van een ver familielid. Het kopen van een huis of het opknappen van uw huidige woning kan een goede besteding zijn en een prima investering in uw toekomst.WEEGSCHAALRelaties vragen aandacht en zijn van belang. Er kan twijfel ontstaan over de richting die een affaire inslaat en wat het eindresultaat zal zijn. Wat er ook gebeurt, het zal goed uitpakken, met een onverwacht positieve uitkomst.SCHORPIOENEen gulle instelling en warme gevoelens treffen vandaag zowel u als uw omgeving. Wat u anderen geeft aan hartelijkheid, vriendschap en steun zult u van hen terug ontvangen. Er ligt een gunstig accent op spreken in het openbaar.BOOGSCHUTTERFysieke inspanning in combinatie met een leuk spel kan u een geweldige tijd bezorgen. Zelfs als u niet bijzonder atletisch bent zult u enthousiast zijn. Het gaat erom dat u een beetje uw best doet en probeert te winnen.STEENBOKU zult op deze plezierige dag liever creatief bezig zijn dan praktisch. Alles wat u met fantasie en flair doet, zal goed verlopen en met een hoger dan gebruikelijk rendement. Voer vandaag geen grote veranderingen door.WATERMANUw gebruikelijke gezonde verstand kan verstek laten gaan. Stel dingen uit die een praktische benadering vereisen. Maak gebruik van een gelegenheid om een familielid te ontmoeten dat u al lang niet hebt gezien of gesproken.VISSENU kunt met een ingrijpende, mysterieuze ervaring te maken krijgen. Als u blij bent met de baan die u hebt, kunt u behoorlijk scoren, maar als u niet tevreden bent, is het slim om nu naar een nieuwe positie in dezelfde branche te solliciteren.","intensity":0,"negativity":0,"cluster_id":29,"similar_texts":"text6"},{"id":"98","publisher":"De Volkskrant","date":"2021-10-19","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1389/articles/1466384/5/3","title":"Verschil in vermogen tussen huurders en woningbezitters neemt steeds meer toe","text":"### Cijfers bij het nieuws  \nVermogenskloof\n\nDe kloof tussen huurders en woningbezitters wordt alsmaar groter. Terwijl het vermogen van huizenbezitters gestaag oploopt sinds 2013, is het vermogen van huurders sindsdien vrijwel onveranderd gebleven.  \n  \nHuishoudens met een eigen woning hadden op 1 januari 2020 een doorsnee vermogen van 36,3 duizend euro, blijkt uit nieuwe cijfers van het CBS. Bij dit vermogen wordt niet gekeken naar de overwaarde op de eigen woning of de eventueel bijbehorende hypotheekschuld, maar naar geld op de bank, pensioenvoorzieningen, aandelen en obligaties. Het mediane vermogen van huurders is veertien keer lager, namelijk 2,6 duizend euro.  \n  \nBijna 60 procent van de huurders heeft geen vermogen, of bezit een klein vermogen van hoogstens 5 duizend euro. Dit zijn 2 miljoen huishoudens, een kwart van alle huishoudens in Nederland. Bij huizenbezitters ligt dit percentage met een klein vermogen rond de 18 procent. Zo'n 5 procent van de huurders bezit een vermogen van minstens 100 duizend euro. Onder woningeigenaren is dit aandeel nog zeker vijfmaal hoger: 27 procent bezit minstens een ton.  \n  \nHet verschil in vermogen tussen starters met een eigen woning en 75-plussers die huren is vrijwel nihil. Het verschil is het grootst binnen de groep 45- tot 55-jarigen, waar degenen met een woning bijna 23 keer meer vermogen hebben.  \n  \nVoor jongeren en starters was het de afgelopen tien jaar lastiger om een eigen woning te kopen. Het percentage woningbezit bij 25- tot 35-jarigen daalde van 50,6 in 2011 naar 41,5 in 2020.","intensity":0,"negativity":0,"cluster_id":20,"similar_texts":"text58"},{"id":"99","publisher":"Trouw","date":"2021-10-20","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1385/articles/1467093/17/2","title":"Verzekeraar DSW beperkt premiestijging","text":"### Ziektekosten\n\nZorgverzekeraar DSW verhoogt de premie van de basisverzekering volgend jaar met 3,25 euro. DSW-verzekerden gaan 127,75 euro per maand betalen. Stijgende zorgkosten, veroorzaakt door loon- en prijsstijgingen en het steeds vaker toepassen van dure geneesmiddelen, zouden eigenlijk een stijging van 7,50 euro nodig hebben gemaakt. Maar omdat verzekeraars compensatie kregen voor kosten in verband met corona en er, ook door corona, minder geld is uitgegeven aan reguliere zorg, is de stijging beperkt tot 3,25 euro. DSW is traditioneel de eerste zorgverzekeraar die zijn tarieven voor het komende jaar bekendmaakt.","intensity":0,"negativity":0,"cluster_id":11,"similar_texts":"text151"},{"id":"100","publisher":"De Volkskrant","date":"2021-10-19","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1389/articles/1466384/22/3","title":"Visser zeker van meerkampfinale","text":"TurnenNaomi Visser heeft zich maandag bij de wereldkampioenschappen turnen in Japan geplaatst voor de meerkampfinale. Visser kwam na de vier toestellen tot een score van 52,266 en staat daarmee achtste en is zeker van een plaats bij de beste 24. Debutante Elze Geurts mag hopen op de toestelfinale op het onderdeel sprong.","intensity":1,"negativity":0,"cluster_id":17,"similar_texts":"text648"},{"id":"101","publisher":"De Volkskrant","date":"2021-10-19","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1389/articles/1466384/6/2","title":"Vliegers voor Afghaanse kinderen","text":"Uit solidariteit met Afghaanse kinderen wapperden maandag 200 rode vliegers op het strand van Scheveningen. Met de vliegeractie vroeg kinderrechtenorganisatie Save the Children aandacht voor de rampzalige humanitaire situatie van kinderen in Afghanistan.","intensity":0,"negativity":0,"cluster_id":39,"similar_texts":"text327"},{"id":"102","publisher":"De Volkskrant","date":"2021-10-20","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1390/articles/1467089/5/3","title":"Volkskrant had recensent Arjan Peters niet mogen ontslaan, oordeelt gerechtshof","text":"### Ten Eerste\n\nIn september 2020 oordeelde de kantonrechter dat de Volkskrant het contract met Peters mocht ontbinden. De arbeidsrelatie was volgens de rechtbank 'ernstig en duurzaam' verstoord na een intern onderzoek van de krant naar ongepast gedrag van Peters tegen vrouwelijke schrijvers. Tegen die uitspraak ging de recensent in hoger beroep. De hoofdredactie van de krant stelde Peters in mei 2020 op non-actief.  \n  \nDe kantonrechter vond dat Peters zijn positie had misbruikt door privéberichten aan vrouwelijke schrijvers te sturen, ook 's nachts. Volgens de Volkskrant handelde Peters in strijd met de journalistieke richtlijnen van de krant door contact te zoeken met de auteurs, onder meer voordat hij een boek van ze recenseerde.  \n  \nDe rechtbank stelde dat Peters daardoor zowel zijn eigen reputatie als die van de Volkskrant in diskrediet had gebracht. De richtlijnen schrijven voor dat bij boekbesprekingen oordeelsvorming onafhankelijk tot stand moet komen.  \n  \nOok het gerechtshof vindt nu dat Peters zich had moeten onthouden van privéberichten aan vrouwelijke schrijvers, omdat zij afhankelijk van zijn oordeel zijn als 'vooraanstaand literair recensent'. Het hof noemt het begrijpelijk dat zij hier last van hebben gehad en stelt dat Peters de impact van zijn gedrag heeft onderschat.  \n  \nMaar het gerechtshof vindt niet dat hij zijn positie als recensent heeft misbruikt en evenmin dat hij journalistieke integriteitsnormen heeft geschonden. Ook zou Peters niet 'willens en wetens' hebben gelogen, toen de Volkskrant hem met de beschuldigingen van vrouwelijke schrijvers confronteerde.  \n  \nHet onderzoek dat de krant instelde na signalen dat Peters privé contact legde met vrouwelijke schrijvers, schoot volgens het hof tekort. Zo had de krant ook een extern, onafhankelijk onderzoek moeten laten uitvoeren. Het eigen onderzoek had volgens het hof meer weg van een 'fishing expedition'.  \n  \nAl met al vindt het gerechtshof dat de Volkskrant Peters niet had mogen ontslaan, omdat het interne onderzoek onvoldoende grond bood om te concluderen dat het vertrouwen was weggevallen. De 'billijke' vergoeding die de krant de 58-jarige Peters moet betalen, komt boven op een eerder toegekende transitievergoeding van ruim 32 duizend euro en bestaat deels uit het salaris dat hij is misgelopen.  \n  \n'Dit is niet de uitspraak waarop we hadden gehoopt, maar het is goed dat het hof heeft bepaald dat een terugkeer niet mogelijk is', stelt de hoofdredactie van de Volkskrant. 'Met deze uitspraak is de reputatie van Arjan Peters zo goed als mogelijk hersteld', aldus de advocaat van Peters.","intensity":0,"negativity":2,"cluster_id":35,"similar_texts":"text641"},{"id":"103","publisher":"De Telegraaf","date":"2021-10-20","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/eac8f4e0ae176cee3dd2295563db83b0/web/OPS/cciobjects.json&hash=1c481ae72e965f053fcd#/pages/4-5","title":"Volle bloei penisplant hoogtepunt in Hortus","text":"Volle bloei penisplant hoogtepunt in Hortus\n\nVoor het eerst sinds 1997 \n\nLEIDEN In de Tropische Kassen van de Hortus Botanicus in Leiden staat de penisplant in bloei. Het is voor zover de plantenkenners van de Hortus weten pas de derde keer dat een Amorphophallus decus-silvae in Europa in bloei komt. De plant groeit in het wild alleen op Java.\n\nDe penisplant die nu bloeit is zes jaar oud en opgekweekt door een vrijwilliger die in de kassen werkt. Half september werd duidelijk dat de plant zou gaan bloeien. In Leiden is de penisplant voor het laatst in 1997 in bloei gekomen. De Hortus heeft ook een reuzenpenisplant. De bijzondere planten bloeien alleen in een omgeving die zeer warm en redelijk vochtig is.","intensity":0,"negativity":0,"cluster_id":45,"similar_texts":"text655"},{"id":"104","publisher":"Algemeen Dagblad","date":"2021-10-20","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/26716/articles/1467090/40/2","title":"Volle tribunes bij GP Saoedi-Arabië","text":"De eerste Formule 1-race in Saoedi-Arabië op zondag 5 december kan verreden worden voor volle tribunes. Aanvankelijk was maar 40 procent van de kaarten in de verkoop gegaan voor de race op het circuit in de kuststad Jeddah, maar nu is 100 procent van de tickets beschikbaar, zo laten de organisatoren weten. De beslissing volgt op het versoepelen van de coronamaatregelen in Saoedi-Arabië.  \n  \nDe eerste grand prix in het Arabische koninkrijk is de voorlaatste race van het seizoen. Een week later volgt de laatste race in Abu Dhabi. Max Verstappen en de Brit Lewis Hamilton zijn in een spannende strijd om het kampioenschap verwikkeld. De Nederlander voert de ranglijst aan met een kleine voorsprong (zes punten). Er zijn nog zes races te gaan.","intensity":0,"negativity":0,"cluster_id":28,"similar_texts":"text702"},{"id":"105","publisher":"De Telegraaf","date":"2021-10-20","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/eac8f4e0ae176cee3dd2295563db83b0/web/OPS/cciobjects.json&hash=5f7493bd09c0296e0a96#/pages/34-35","title":"Volle tribunes tijdens race Saoedi-Arabië","text":"Volle tribunes tijdens race Saoedi-Arabië\n\nFormule 1\n\nDe eerste Formule 1-race in Saoedi-Arabië op 5 december kan verreden worden voor volle tribunes. Aanvankelijk was maar 40 procent van de kaarten in de verkoop gegaan voor de race op het circuit in de kuststad Jeddah, maar nu is 100 procent van de tickets beschikbaar, zo laten de organisatoren weten. De beslissing volgt op het versoepelen van de coronamaatregelen in Saoedi-Arabië. De eerste Grand Prix in het Arabische koninkrijk is de voorlaatste race van het seizoen. Een week later volgt de laatste race in Abu Dhabi. Max Verstappen en Lewis Hamilton zijn in een spannende strijd om het kampioenschap verwikkeld.","intensity":0,"negativity":1,"cluster_id":28,"similar_texts":"text236"},{"id":"106","publisher":"NRC Handelsblad","date":"2021-10-19","url":"https://www.nrc.nl/nieuws/2021/10/18/wanneer-seks-zonder-drugs-niet-meer-lukt-a4062203#20211019-79867-204","title":"Wanneer seks zonder drugs niet meer lukt","text":"Chemsex Slammen, het injecteren van drugs, wordt geaccepteerder, zo blijkt uit nieuw onderzoek. Daarbij zijn seks en drugs onlosmakelijk met elkaar verbonden.,De eerste keer dat Maik (31) seks had, was er meteen xtc. Om wat losser te worden, zei de oudere man die hij via een chatbox had leren kennen. „Ik was 15, ik had thuis problemen met mijn coming-out en bij hem kreeg ik een vertrouwd gevoel.” De tweede man, zijn baas in een kantoorboekhandel, wist nog wel wat beters en gaf hem cocaïne: „Dan kun je langer door, houd je het beter vol.” Het warme gevoel dat Maik kreeg, gaf hem de overtuiging dat hij thuis was gekomen. Dit was zijn familie. Met ‘slammen’, injecteren van drugs in de aderen, begon hij toen hij in de Amsterdamse gayscene terechtkwam en in de escort belandde. „In het begin was het nog heel stuntelig”, zegt Maik. Of de drugs goed waren en de naalden schoon, daar stond hij niet bij stil.\n\nZeventien was hij. Hij voelde zich speciaal en gewaardeerd. „Maar ik was bang om die mannen kwijt te raken. Met slammen, eerst speed, daarna crystal meth, kon ik langer door, mijn grenzen verleggen, nog geiler worden en tegelijkertijd minder voelen. De wensen van de mannen werden extremer, met crystal meth kon ik dat mentaal en fysiek beter aan. Het maakte me interessant, ik hoorde erbij.” De keren dat hij condooms gebruikte, waren op één hand te tellen.\n\nMaik zou wel met zijn achternaam in de krant willen, maar hij is bang dat toekomstige werkgevers niet zo begripvol zijn als de jeugdzorginstantie waar hij nu werkt.\n\nDrugscarrière\n\nIn 2015, toen Leon Knoops onderzoek deed naar de opkomst van seks onder invloed van crystal meth in Nederland, hoorde hij van gebruikers voor het eerst over ‘slammen’. Deze week verschijnt het rapport Slammen in Nederland van Mainline, een stichting die zich bezighoudt met drugs en gezondheid. Knoops, die gebruikers spreekt en zorgpersoneel traint, is mede-auteur van het rapport, dat een beeld schetst van een subcultuur waarin seks en drugs onlosmakelijk met elkaar zijn verbonden. Naast homomannen horen daar ook mannen bij die zich hetero of bi noemen.\n\nOnderzoek\n\nMainline begon een onderzoek naar slammen toen er vanaf 2016 steeds meer hulpvragen kwamen van mannen die seks hebben met mannen en daarbij slammen. Mainline hoorde steeds vaker verhalen van mannen die overleden aan de gevolgen van drugsgebruik of kozen voor zelfdoding.\n\nWetenschappelijke literatuur en data van centra voor seksuele gezondheid, een online enquête onder 175 respondenten, voornamelijk geworven via gaydatingsites, 25 interviews met (ex-)slammers en 10 interviews met hulpverleners, vormden de basis van het rapport.\n\nHet lukte niet om trans- en non-binaire mensen met slam-ervaring te ondervragen. De geïnterviewden waren allemaal mannen die seks hebben met mannen – een aantal van hen identificeert zich als hetero of bi.\n\nHoogleraar verslaving en psychiatrie Arnt Schellekens (Radboudumc), niet betrokken bij het Mainline-rapport, onderschrijft dat het gebruik van drugs in de context van seks toeneemt. Hij ziet dat in de klinische praktijk, hoewel ook bij hem niet bekend is hoe groot de groep slammers is. „Het zou goed zijn als het meegenomen wordt in de Nationale Drugsmonitor, zodat de omvang in beeld komt.”\n\nHet rapport heeft vooral een signalerende waarde, zegt Schellekens. „Het helpt om het gebruik van drugs in combinatie met seks te agenderen, om zo het gesprek aan te gaan over een onderwerp dat beladen is met schuld en schaamte.”\n\nOok voor de hulpverlening kunnen de inzichten bruikbaar zijn. „De interviews kunnen het beginpunt zijn voor onderzoek naar betere behandelingen. Recreatief gebruik wordt nogal eens onderschat. Maar ook als je alleen in het weekend gebruikt, kan dat consequenties hebben voor alle rollen die je in je leven hebt.”\n\nDe opvallendste conclusies: slammen is sinds 2015 meer geaccepteerd, de groep slammers groeit, het speelt zich niet meer af in geïsoleerde seksnetwerken. Er wordt openlijker over gesproken op datingapps en websites en intussen zijn populaire slamdrugs als crystal meth en 3-MMC (ook wel Miauw Miauw of Poes genoemd) vrij eenvoudig verkrijgbaar. Bij regelmatig slammen kunnen fysieke, mentale en seksuele klachten ontstaan. Daarmee stijgt het aantal gebruikers met gezondheidsproblemen. Terwijl de hulpverlening nauwelijks is toegerust voor de ingewikkelde combinatie van seks, drugs en soms onderliggende trauma’s.\n\nDat is het korte verhaal. Achter het rapport van Mainline schuilen de levensverhalen van mannen die misschien ooit een keer op een seksfeest drugs injecteerden, totaal overrompeld waren door de intense ervaring, die rush nóg eens wilden, en zich er geleidelijk steeds vaker en langer aan overgaven. Misschien wel niet meer loskwamen ook, relaties zagen sneuvelen, hun baan verloren, hun huis zelfs. En een enkeling die geen andere uitweg meer zag dan de zelfverkozen dood. Slammen hóéft niet problematisch te worden, maar het kan: zo’n één op de vijf respondenten verloor ooit de controle over het gebruik.\n\nLees ook: De opkomst van designerdrug Poes: ‘Toen ging de hele groep het gebruiken’\n\nMainline probeerde in beeld te krijgen hoe slammen zich in Nederland ontwikkelt en hoe groot de groep is. Maar het fenomeen is niet eenvoudig in cijfers te vatten. „Het is een onzichtbare, moeilijk bereikbare groep, slammen speelt zich achter de voordeur af”, zegt Knoops. Cijfers uit verschillende onderzoeken lopen sterk uiteen. Mainline houdt het erop dat 0,5 tot 2 procent van de mannen die seks hebben met mannen en aan chemsex doen ervaring hebben met slammen. Knoops denkt dat het eerder om minimaal duizend dan om honderden mannen in Nederland gaat. „Vijf jaar geleden moest ik nog vaak uitleggen wat slammen is. Nu vroegen maar vier van de ruim duizend profielhouders die we via een gaydatingsite benaderden: wat is slammen?”\n\nCorona lijkt de trend te hebben versterkt, zegt Knoops. „Doordat mannen niet naar festivals of clubs konden, waren er meer seksfeesten thuis en zochten mannen sneller rechtstreeks online een date. In hun profiel zie je soms al of ze openstaan voor slammen of er juist niets mee te maken willen hebben.”\n\nDuidelijk is dat de groep slammers in vijf jaar breder is geworden. „Eerst zagen we vooral 45-plussers, die op exclusieve feesten gebruikten en daarvoor veel geld nodig hadden, omdat crystal meth veel duurder was. Nu spreken we ook twintigers die alweer gestopt zijn.” Het is ook niet iets typisch Randstedelijks. „Zo horen we bijvoorbeeld uit Zuid-Holland en de grensstreken dat er ook in Antwerpen, Brussel en Keulen grote slamseksnetwerken zijn.” Er zijn ook swingers (hetero- en biseksuele koppels die seks met anderen hebben), die ervaring hebben met slammen.\n\nVerslaafd aan seksfeesten: „Het maakt je kapot.”\n\nMainstream is het niet, injecteren is voor de meesten een brug te ver. „Maar kijk naar GHB: dat kwam midden jaren negentig in de gayclubscene op, de link met seks kwam erbij, het sijpelde door naar swingers en nu is het voor alle lagen van de bevolking een populair middel tijdens seks.”\n\nZorgelijk vindt Knoops de nieuwe groepen slammers waarover Mainline signalen opvangt, zoals kwetsbare sekswerkers en LHBT’ers, die uit onveilige landen naar Nederland zijn gekomen, en hier een relatief snelle drugscarrière doormaken.\n\nGrindr en Romeo\n\nOp zijn negentiende werd Maik verliefd, verhuisde naar Brabant. Huisje-boompje-beestje, hoopte hij. „Maar seks zonder slammen gaf niet dat gevoel van verbondenheid.” Al snel ging hij via datingapps als Grindr en Romeo weer naar ‘chill party’s’ – groepsseksfeestjes bij mensen thuis. „Ik gebruikte alles door elkaar, crystal meth, coke, ketamine, GHB – alles wat me hielp me steeds meer over te geven aan de seks. Ik heb weleens grenzen aangegeven, maar als iemand toch iets tegen mijn zin deed, liet ik ’m maar gaan.”\n\nTot het financieel en in zijn relatie niet meer vol te houden was en hij hulp zocht. De huisarts vertelde hij nauwelijks iets. Bij de GGZ ging het alleen over drugs. Pas nadat hij voor de derde keer op de eerste hulp was gekomen, met een bloeding in de hersenen, kwam hij in een ‘safe house’ terecht waar een begeleidster begon over een ‘sex and love addiction’. „Ik volgde meetings met drugsverslaafden en meetings met seksverslaafden, maar ze kwamen niet samen. Terwijl ik heel erg toe was aan een plek waar ik mijn hele verhaal kon doen. Ik heb in mijn herstelperiode één jongen leren kennen die in hetzelfde schuitje zat. Hij heeft zich verhangen. Zelf heb ik ook weleens gedacht: laat het maar gebeuren.”\n\n„Heb ik zin in seks en wil ik daarom gebruiken, of wil ik gebruiken en heb ik daarom zin in seks”\n\nBevrijding\n\nSlammen kan een enorm gevoel van bevrijding geven, bijvoorbeeld voor mannen die zich door afwijzing van hun geaardheid lang seksueel geremd hebben gevoeld. Maar sinds 2015 neemt een groeiende groep mannen met klachten contact op met Mainline. „Ze genoten jarenlang van chemsex maar verloren de controle toen ze overstapten op slammen, vooral doordat de rush na het injecteren en de seksuele boost zo intens zijn.”\n\nElk weekend slammen in sessies van twaalf uur of langer, met soms wel tien slams, en daarna dagenlange katers – dat gaat zich wreken als je elke maandag weer naar je werk moet. Behalve met fysieke klachten als blauwe plekken of kapotte aderen, kan slammen gepaard gaan met somberheid, geldzorgen en relatieproblemen. De opkomst van 3-MMC wordt genoemd als mogelijke oorzaak van de groeiende groep probleemgebruikers: de rush is kort, de hunkering is sterk, en dat leidt tot lange slamsessies, waarbij elk shot een aanslag op de aderen kan zijn.\n\n„Heb ik zin in seks en wil ik daarom gebruiken, of wil ik gebruiken en heb ik daarom zin in seks – dat is vaak niet meer te onderscheiden”, zegt Knoops. „Sommigen hebben nooit geleerd op een positieve manier van gayseks te genieten. Bij slammen gaan alle remmen los, daarna wordt het voor hen moeilijk nog seks te hebben zonder drugs.” En dat is ook wat behandeling zo moeilijk maakt. „Als mannen bij de verslavingszorg aankloppen, ligt de focus vaak op stoppen met drugs. De link met seks of onderliggende issues wordt zelden gelegd. En in groepstherapie ga je niet je sekservaringen delen met mensen die daar alleen voor een drugsverslaving zitten.”\n\nEerst moeten mannen zich al veilig voelen om hun verhaal te vertellen, zonder vrees voor een oordeel. Huisartsen weten meestal niet eens wat slammen is, en als mannen worden doorverwezen, stuiten ze vaak op een gebrek aan kennis. Knoops: „Als je alleen met de drugs stopt, zal de behoefte aan seks ook de hunkering naar drugs weer aanwakkeren. Om dat te doorbreken is het raadzaam je seksleven tijdelijk op een laag pitje te zetten.” Alleen al dat besef maakt de stap soms onoverkomelijk groot. „Je moet een hele wereld, ook goede vrienden, loslaten. Je staat er vaak helemaal alleen voor.”\n\nWat nodig is, ook volgens de mannen uit het onderzoek, is niet-stigmatiserende informatie voor mannen die nieuwsgierig zijn en niet weten hoe groot de aantrekkingskracht én de risico’s van slammen zijn. Verder: samenwerking tussen soa- en hiv-poli’s en de reguliere verslavingszorg, en training van hulpverleners over chemsex en slammen. Zo zijn er in Rotterdam en Amsterdam al verbanden waarbij veldwerkers zoals Knoops, GGD, GGZ, ziekenhuizen, verslavingszorg en ook de gay community samenwerken.\n\nRitueel\n\nMaik is nu tweeënhalf jaar clean. „Van de drugs. Want dat ik iets waard ben, moet nog steeds bevestigd worden met anonieme seks, en dan wil ik het liefst dat die ander wel onder invloed is. Een gezonde manier is er voor mij niet.” Intussen heeft hij de drugs zijn saaie Brabantse dorp zien binnenkomen. „En je hoeft Grindr maar te openen of het wordt aangeboden.”\n\nHij mist het vrijgevochten gevoel dat hij van slammen kreeg. En nog het meest de voorbereidende handelingen, het ritueel. „Soms moet ik bloedprikken in het ziekenhuis, daar ga ik nog steeds heel lekker op.”\n\nPraten over zelfdoding kan bij de landelijke hulplijn 113 Zelfmoordpreventie. Telefoon 0800-0113 of www.113.nl.\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 19 oktober 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 19 oktober 2021","intensity":0,"negativity":0,"cluster_id":49,"similar_texts":"text574"},{"id":"107","publisher":"NRC Handelsblad","date":"2021-10-19","url":"https://www.nrc.nl/nieuws/2021/10/18/wat-kunnen-we-een-2-jarige-vertellen-over-oma-a4062201#20211019-79867-206","title":"Wat kunnen we een 2-jarige vertellen over oma?","text":"Opgevoed Elke week legt Annemiek Leclaire een lezersvraag  voor  aan deskundigen.,Moeder: „Mijn man en ik hebben een dochter van ruim 2. Twee maanden voor zij geboren werd, overleed mijn moeder plotseling. Uiteraard zorgt dit af en toe voor het nodige verdriet. Mijn dochter herkent mijn moeder op foto’s en kent haar naam. We hebben een boekje met veel foto’s van haar en dat bladert ze regelmatig door. Ze weet dat ze ‘opa en oma’ heeft en ‘opa’. Ik vind het lastig hoe we hier verder mee moeten omgaan. Ik wil graag naar het graf van mijn moeder, maar weet niet hoe ik mijn dochtertje kan uitleggen wat dat inhoudt.”\n\nNaam is bij de redactie bekend. (Deze rubriek is anoniem, omdat moeilijkheden in de opvoeding gevoelig liggen.)\n\nGezinsritueel\n\nRian Meddens: „U kunt zeker samen naar de begraafplaats. Maak er een mooi gezinsritueel van, door bijvoorbeeld eerst samen plantjes te kopen en die dan te verzorgen. Zo leert ze dat de dood bij het leven hoort. U hoeft er in dit stadium nog niet al te veel over uit te leggen. De dood is voor een volwassene al nauwelijks te bevatten, laat staan voor een kind van 2.\n\n„Als ze wat ouder wordt, kunt u meer over de dood gaan vertellen. Dat zal ze niet in één keer begrijpen. Fantasie en werkelijkheid lopen in kleuterhoofden door elkaar. Na het verlies van hun oma kunnen kinderen nog lang blijven vragen wanneer ze weer terugkomt. Sprookjesfiguren als prinsessen komen soms weer tot leven, dus waarom oma dan niet?\n\n„Let na dergelijke gesprekken op het gedrag van uw kind. Of het stil is, of boos. Een kind dat verdriet heeft, kan een tijdelijke terugval in ontwikkeling laten zien, in zindelijkheid bijvoorbeeld. Help haar in het benoemen van haar gevoelens.”\n\nWachten op vragen\n\nMariken Spuij: „Mits u niet te overmand bent door emoties, kunt u rustig met uw dochter naar de begraafplaats. Uw kind zal vooral meebewegen op de gevoelens die ze bij u waarneemt. Als u ontspannen over de begraafplaats loopt, voelt dat voor haar anders dan wanneer u erg geëmotioneerd bent.\n\n„Als u tranen voelt opkomen, hoeft u alleen maar te zeggen: ‘Mamma is een beetje verdrietig.’ Meer hoeft u op deze leeftijd niet uit te leggen. Een kind van 2 zal nog niet snappen dat u verdrietig bent over uw moeder, ze kan zich mentaal nog geen voorstelling maken dat u iemands kind bent geweest. Dat komt pas in de kleutertijd.\n\n„Zodra ze ouder wordt, komen er misschien vragen, en u kunt daarop reageren op een manier die bij haar leeftijd past. Als ze vragen heeft over wat dood is, kunt u beginnen met uitleggen ‘dat het lijf het dan niet meer doet’. ‘Weet je nog dat dode vliegje in de vensterbank? Dat kan niet meer leven. En een dood plantje ook niet, hoeveel water je het ook geeft. Zo gaat het ook met ons lichaam, en dan begraven we dat.’ Als ze een jaar of 10 is, kunt u ingaan op wat het gevoelsmatig betekent als iemand niet meer terugkomt.\n\nPraat mee met NRC\n\nOnderaan dit artikel\n\nkunnen abonnees reageren.\n\nHier leest u meer over reageren op NRC.nl\n\n.\n\n„Als het om de dood gaat, en wat dat is, is het belangrijk om concreet en helder te blijven. Zeg bijvoorbeeld niet dat de overledene in slaap is gevallen en nooit meer wakker wordt. Sommige kinderen durven dan zelf niet meer te gaan slapen. Uiteraard kunt u in uw antwoorden over de dood uw eigen levensbeschouwing volgen.”\n\nRian Meddens werkt als orthopedagoog bij Psychogoed.nl, dat ouders helpt bij opvoedkwesties.\n\nMariken Spuij is als klinisch psycholoog/orthopedagoog verbonden aan de Universiteit Utrecht. Ze is gepromoveerd op rouw- en verliesverwerking bij kinderen. Ze schreef het boek Rouw bij kinderen en jongeren (2017).\n\nWilt u een dilemma in de opvoeding voorleggen? Stuur uw vraag of reacties naar opgevoed@nrc.nl\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 19 oktober 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 19 oktober 2021","intensity":0,"negativity":0,"cluster_id":29,"similar_texts":"text24"},{"id":"108","publisher":"Algemeen Dagblad","date":"2021-10-20","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/26716/articles/1467090/1/1","title":"Weer harde lockdown lijkt onnodig","text":"### OMT voorzichtig optimistisch\n\nNiels Klaassen  \n  \nDen Haag/Bilthoven  \n  \nDat zegt Jaap van Dissel in een interview met deze krant. Het aantal corona-infecties en ziekenhuisopnames stijgt, maar de voorzitter van het Outbreak Management Team (OMT) vindt het te vroeg om vooruit te lopen op eventuele maatregelen. ,,Het is altijd spannend na versoepelingen. Maar we gaan de komende weken nog veel leren, onze prognoses zullen preciezer worden.''  \n  \nLockdownmaatregelen als de avondklok, winkel- of schoolsluitingen zijn komende winter niet reëel, stelt de voorzitter van het OMT. De deltavariant wordt - hoewel besmettelijker - grotendeels toch onschadelijk gemaakt door de vaccins. Bijna 87 procent van de Nederlandse volwassenen heeft een eerste inenting gehad. ,,We zitten in een principieel andere situatie dan vorig jaar'', zegt Van Dissel. ,,Toen hadden we geen vaccins. Dus in alle realiteit zie ik geen aanleiding om zulke ingrijpende maatregelen te adviseren.''  \n  \nDe RIVM-directeur ziet geen heil in een extra vaccinatieronde zoals sommige landen wel doen. ,,Als je nu kiest voor brede inzet van een boosterprik, zoals Israël, dan moet je dat elk halfjaar doen om de antistoffen op peil te houden.''  \n  \nAls alles stabiel blijft en het vaccineren gaat door, dan zou Nederland 'na komend voorjaar' voor een belangrijk deel uit de crisisstand kunnen. ,,Dat hangt wel van een boel factoren af, zoals de duur van de immuniteit, de beschikbaarheid van vaccins, ons gedrag en de vaccinatiebereidheid.'' c P4","intensity":0,"negativity":1,"cluster_id":27,"similar_texts":"text224"},{"id":"109","publisher":"De Telegraaf","date":"2021-10-19","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/ca159f585e7a74feb429a37f83462bc3/web/OPS/cciobjects.json&hash=100b55620e4216cef867#/pages/32-33","title":"Weghorst besmet met coronavirus","text":"Weghorst besmet met coronavirus\n\nWout Weghorst (29) heeft positief getest op het coronavirus. De spits van VfL Wolfsburg is in quarantaine gegaan en voorlopig niet beschikbaar voor de Duitse club. \n\nWeghorst raakte eind vorig jaar in opspraak na uitlatingen over het coronavirus. „Stel je voor, er is een vaccin dat zo veilig is dat je bedreigd moet worden om het te nemen. Tegen een ziekte die zo dodelijk is dat je getest moet worden om te weten dat je het hebt”, zei Weghorst cryptisch op sociale media.\n\nLater, toen hij de post op Instagram had verwijderd, bood hij zijn excuses aan. Dit jaar was Weghorst te gast in de studio van ZDF, waar hij ook dieper inging op het coronavirus. De presentator pakte de spits aan naar aanleiding van de post op Instagram.","intensity":0,"negativity":0,"cluster_id":37,"similar_texts":"text332"},{"id":"110","publisher":"Algemeen Dagblad","date":"2021-10-19","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/26697/articles/1466378/41/1","title":"Weghorst positief, gaat in quarantaine","text":"International Wout Weghorst (foto) heeft positief getest op het coronavirus. De spits van VfL Wolfsburg is in quarantaine gegaan en is voorlopig niet beschikbaar voor de Duitse club, die het morgen in de Champions League opneemt tegen RB Salzburg.  \n  \n\"Weghorst klaagde zondagochtend over symptomen en een naderhand uitgevoerde test gaf een positieve uitslag. Weghorst werd direct geïsoleerd en is thuis in quarantaine gegaan. Alle andere tests die zondag en maandag zijn uitgevoerd op de spelers, coaches en andere medewerkers waren negatief\", meldt Wolfsburg in een verklaring op de website.  \n  \nWeghorst raakte eind vorig jaar in opspraak na uitlatingen over het coronavirus. \"Stel je voor, er is een vaccin dat zo veilig is dat je bedreigd moet worden om het te nemen. Tegen een ziekte die zo dodelijk is dat je getest moet worden om te weten dat je het hebt\", zei hij toen.  \n  \nLater bood hij zijn excuses aan. \"Ik heb veel mensen in mijn vriendenkring die besmet zijn met het coronavirus en daardoor weet ik precies welke effecten dit virus heeft en hoe gevaarlijk het kan zijn\", stelde Weghorst na de ontstane commotie.","intensity":0,"negativity":0,"cluster_id":37,"similar_texts":"text310"},{"id":"111","publisher":"De Telegraaf","date":"2021-10-20","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/eac8f4e0ae176cee3dd2295563db83b0/web/OPS/cciobjects.json&hash=56cee5ce822640756299#/pages/30-31","title":"Wereldwijde reclame Ajax","text":"Wereldwijde reclame Ajax\n\nMet een schitterend schot schiet Daley Blind Ajax op een 2-0 voorsprong. De Amsterdammers hebben in de ArenA geen kind aan Borussia Dortmund en winnen kinderlijk eenvoudig met 4-0. \n\nFOTO MATTY VAN WIJNBERGEN\n\nGeen doorkomen aan voor Erling Braut Haaland. De verdedigers van Ajax stoppen vakkundig de Noorse beer af.\n\nFOTO ANP/HH\n\n❮❯\n\nElftal van Ten Hag legt met een wervelende show tegen Borussia Dortmund stevige basis voor overwintering: 4-0\n\nAMSTERDAM Vrijwel gelijktijdig met de dikke vuurwerkmist, die de Johan Cruijff ArenA via het dak verliet, verdween bij Ajax na een minuut of negen het ontzag voor Borussia Dortmund. En vanaf dat moment stond er in de heerlijke wedstrijd geen maat op het elftal van Erik ten Hag, dat met de klinkende zege op de verbouwereerde Duitsers een stevige basis legde voor de overwintering in het miljoenenbal. Én wereldwijde reclame maakte voor het Nederlandse voetbal en de Amsterdamse opleiding: 4-0.\n\nDe dag voor de Champions League-kraker reageerde Ten Hag geïrriteerd op alle vragen over Erling Braut Haaland, omdat Ajax niet tegen Haaland, maar tegen Borussia Dortmund speelde. De focus alleen op de Noor leggen, zou een belediging voor de andere tien spelers van de Duitse topclub zijn. Maar gezien het trackrecord van het fenomeen en de eerdere ervaringen van de Oranje-internationals tijdens Noorwegen-Nederland was alle Haaland-aandacht logisch.\n\nVoor de camera van Ziggo Sport zei een lachende Rafael van der Vaart zelfs dat er maar één manier zou zijn om het Noorse oermens, 21 jaar, tot dinsdagavond goed voor een treffer per 64 minuten in de Champions League, af te stoppen. „Door hem een doodschop te geven”, aldus de columnist van De Telegraaf. „Maar ja, dat zou ik niet aanraden.”\n\nHet was ook niet nodig, want Ten Hag had het perfecte strijdplan, waarbij Lisandro Martinez en Jurriën Timber – onder het motto ’wie niet sterk is, moet slim zijn’ – als horzels op de huid van Haaland zaten. Met zijn logische, maar voor Davy Klaassen pijnlijke beslissing Steven Berghuis als nummer tien op te stellen, koos de trainer van Ajax op die positie voor zijn creatiefste speler. Ten teken dat hij Borussia Dortmund met Ajax’ onderscheidende en meest attractieve speelwijze zou bestrijden. En wie na Ajax-Borussia Dortmund volhoudt dat 1-4-3-3 in het internationale topvoetbal niet meer van deze tijd is, valt niet meer serieus te nemen.\n\nIn het eerste bedrijf ontvouwde zich een wedstrijd zoals Johan Cruijff voor ogen had toen hij de boel bij Ajax in 2010 opschudde. De openingstreffer was nog een lucky, omdat Marco Reus de bal uit een vrije trap van Dusan Tadic achter zijn eigen doelman Gregor Kobel kopte (1-0). Daarna was het uit Amsterdams perspectief één grote voetbalshow, waarbij het aantal doelpogingen tot de rust (11-2) alleszeggend was.\n\nNa 25 minuten stond de verdiende 2-0 op het scorebord. Dankzij Daley Blind, die vlak voor de 1-0 ook al zijn geluk had beproefd. Nu kreeg hij dankzij knullig verdedigen van Mats Hummels en na een assist van Sébastien Haller de bal voor zijn linkerbeen en haalde hij via de binnenkant van de paal doeltreffend uit. De Johan Cruijff ArenA ontplofte en het gezicht van Dortmund-trainer Marco Rose stond op onweer.\n\nDat werd er niet beter op, nadat het naar hartenlust combinerende en dynamische Ajax zijn elftal compleet onder de voet liep. Dat Ajax’ beste man Berghuis (net naast) en Haller (na prachtig voorbereidend werk van Berghuis gestuit door Kobel) de trekker niet overhaalden en scheidsrechter Jesus Gil Manzano een overtreding op Haller in het strafschopgebied onbestraft liet, leek de Amsterdammers duur komen te staan. Maar in de extra tijd van de eerste helft redde Remko Pasveer knap op een pegel van Haaland.\n\nDe grote vraag was of Ajax het absurd hoge niveau van de eerste helft zou volhouden. De start was hoopgevend, maar in de 48e minuut moest Pasveer er weer met een geweldige redding aan te pas komen om Haaland (via de lat) van scoren af te houden. Dat deed hij kort daarna ook nog voor de derde keer. De doelman trok daarmee een lange neus naar al zijn critici. Na weer een plaatje van een aanval stuitte Ryan Gravenberch op Kobel. Het bleek een misser zonder gevolgen, want Antony (gekruld schot) en Haller (geplaatste kopbal) maakten het Amsterdamse feest compleet (4-0). Even daarvoor had de excellerende Berghuis een staande ovatie gekregen bij zijn wissel.\n\nDoor Groep C met negen punten te starten, treedt Ten Hag in de voetsporen van Louis van Gaal, die (in 1995) als enige in de clubhistorie de eerste drie wedstrijden in de groepsfase van de Champions League winnend afsloot. Die editie van het miljoenenbal slaagde Ajax er (net) niet in om de titel van het seizoen daarvoor te prolongeren, omdat de finale na strafschoppen werd verloren van Juventus. De eindstrijd is nu nog ver. Maar Ajax mag er na het spektakel tegen Dortmund in elk geval voor even van dromen.\n\nAjax-Borussia Dortmund (Dui) 4-0 (2-0). 11. Reus 1-0 (eigen doelpunt), 25. Blind 2-0, 57. Antony 3-0, 72. Haller 4-0. Scheidsrechter: Gil (Spa). Gele kaart: Alvarez, Timber (Ajax), Witsel (Dortmund). Toeschouwers: 55.000. \n\nAjax: Pasveer; Mazraoui (83. Rensch), Timber, Martinez, Blind; Alvarez, Berghuis (69. Klaassen), Gravenberch; Antony (76. Neres), Haller (83. Daramy), Tadic. \n\nPasveer temt Noorse beer","intensity":0,"negativity":0,"cluster_id":53,"similar_texts":"text564"},{"id":"112","publisher":"De Telegraaf","date":"2021-10-19","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/ca159f585e7a74feb429a37f83462bc3/web/OPS/cciobjects.json&hash=e79febf2b15a09e4b315#/pages/46-47","title":"Werkstraf voor bewakers","text":"Werkstraf voor bewakers\n\nAMSTERDAM Twee wachtcommandanten van de marechaussee hebben een werkstraf van 40 uur gekregen, omdat zij lagen te slapen of op hun telefoon zaten te kijken terwijl ze de Joodse school Cheider in Zuid moesten bewaken. Beiden waren meteen na het incident in februari 2020 al ontslagen door defensie.\n\nHet tweetal werd betrapt door collega’s van de Snelle Reactie Eenheid (SRE) van de marechaussee. Zelf beweerden de twee dat een van hen enkele momenten op zijn telefoon zat en de andere slechts een kort moment was ’weggevallen’. Volgens het tweetal waren ze om beurten wel degelijk alert.","intensity":0,"negativity":0,"cluster_id":38,"similar_texts":"text433"},{"id":"113","publisher":"De Telegraaf","date":"2021-10-20","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/eac8f4e0ae176cee3dd2295563db83b0/web/OPS/cciobjects.json&hash=186f080a686c5d479e1f#/pages/29","title":"woensdag","text":"woensdag\n\ntelesport\n\npagina w2\n\nvrouw\n\npagina w8\n\nweer\n\npagina w10\n\npuzzel\n\npagina w11\n\ncultuur\n\npagina w12\n\ntelevisie\n\npagina w14\n\nFOTO ANP/HH","intensity":0,"negativity":0,"cluster_id":23,"similar_texts":"text192"}]
