[{"id":"1","publisher":"Trouw","date":"2021-10-30","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1394/articles/1473385/11/1","title":"'De agressie in de samenleving hebben we zelf laten gebeuren'","text":"Nederland heeft een agressieprobleem. Dat is, kort gezegd, de boodschap van Caroline Koetsenruijter in haar nieuwe boek Het Agressieparadijs dat maandag verschijnt.  \n  \nHet gaat niet alleen om de ernstige incidenten als met de ambulancemedewerkers in Biddinghuizen, die eerder deze week werden mishandeld door omstanders. Ze doelt ook op scheldpartijen, bedreigingen en intimidaties. \"Boa's, winkelpersoneel, baliemedewerkers, journalisten, verpleegkundigen. Volgens het laatst beschikbare onderzoek vóór corona, uit 2019, kreeg 29 procent van de werkenden in Nederland te maken met agressie en geweld\", zegt Koetsenruijter.  \n  \nIn het dagelijks leven adviseert ze organisaties hoe om te gaan met agressie en traint ze medewerkers. Koetsenruijter hoort zo een hoop voorbeelden uit de praktijk. Zoals een ambulancemedewerker die in een woning iemand aan het reanimeren is en te horen krijgt: 'Als zij het niet redt, dan jij ook niet'. Of scheldpartijen als 'domme bimbo' of 'ik betaal jouw salaris, dus jij doet wat ik zeg, trut' aan de balie in het gemeentehuis omdat een foto voor een paspoort wordt afgekeurd.  \n  \n\"We sluiten onze ogen voor dit type agressie\", zegt Koetsenruijter. \"De meeste incidenten worden niet eens gemeld bij de werkgever. De boodschap aan werkenden is: agressie hoort erbij, je moet tegen een stootje kunnen. Ondertussen proberen we het gedrag te verklaren met opmerkingen als: iemand zit niet zo lekker in zijn vel. Of: het zal ook wel aan de professional hebben gelegen.\"  \n  \nAgressie is zo gaan woekeren in de samenleving, zegt ze. \"Iemand die agressie inzet, krijgt niet te horen dat hij een grens is overgegaan. Hij ziet dat intimiderend gedrag werkt en zal het de volgende keer weer toepassen.\"\n\nEuropees koploper\n\nNederland is op agressiegebied koploper in Europa, schrijft Koetsenruijter in haar boek. \"Uit een Europese enquête naar werkomstandigheden blijkt dat we drie keer zo hoog scoren op het gebied van agressie tegen werkenden vergeleken met België en zeven keer zo hoog vergeleken met Portugal.\"  \n  \nIs het echt zo erg gesteld met het gedrag van Nederlanders? De cijfers liegen niet, zegt Koetsenruijter. Maar, voegt ze eraan toe, \"de meeste mensen deugen, om Rutger Bregman te citeren. Zo'n 60 tot 70 procent is pro-sociaal en geneigd zich te bekommeren om de ander. Het gaat dus om een minderheid die zich weinig aantrekt van anderen en het leven ziet als een strijdtoneel.\"  \n  \nWaar dat gedrag vandaan komt, vindt ze moeilijk te verklaren. \"Je kunt het in ieder geval niet afschuiven op corona, want het is al veel langer aan de gang. Ik denk dat het te maken heeft met individualisering. We moeten het zelf opknappen, dat is ook al jaren de boodschap van het kabinet. Het hangt ook samen met een publieke norm. We zeggen hier graag: een brutaal mens heeft de halve wereld. Ook doen autoriteitsverschillen er niet meer zo toe. Een patiënt heeft zelf al gegoogeld, dus pikt het niet als de arts bepaalde medicijnen niet wil geven. En daarnaast spelen sociale media en de anonimiteit online een rol. Bijna de helft van de intimidaties vindt online plaats.\"  \n  \nHoe de agressie te stoppen? Daarvoor moet de sociale norm veranderen, zegt Koetsenruijter. \"Zoals door de #MeToo-beweging is gebeurd. Slachtoffers van seksueel geweld en intimidatie laten meer van zich horen, ook werkenden die te maken krijgen met agressie zouden zich meer kunnen uitspreken.\"\n\nNegatieve consequenties\n\nEn degene die agressie gebruikt, moet daar de negatieve consequenties van gaan ondervinden. Daarvoor wijst Koetsenruijter naar werkgevers. \"Het moet duidelijk zijn waar werknemers incidenten kunnen melden en binnen 48 uur moet er ook iets met die melding worden gedaan. Een leidinggevende kan bijvoorbeeld een stopgesprek voeren met de agressor. Duidelijk maken dat als het nog eens gebeurt iemand niet meer welkom is. Je kunt ook denken aan het opleggen van civiele boetes voor agressief gedrag. Agressie kost organisaties veel geld. De medewerker die ermee te maken krijgt, moet misschien een half uur bijkomen, of erger, valt uit. De leidinggevenden moet met de melding aan de slag. Die kosten kun je, als je het goed regelt, doorberekenen aan iemand. Een aantal banken in Nederland doet dat al.\"","intensity":0,"negativity":1,"cluster_id":29,"similar_texts":"text379"},{"id":"2","publisher":"Algemeen Dagblad","date":"2021-10-30","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/26887/articles/1473384/68/6","title":"'Ik ben blij dat ik meekan in dit geweld'","text":"### Ireen Wüst staat versteld van haar goede vorm in oktober én het niveau op de NK afstanden in Thialf\n\nIreen Wüst heeft in haar imposante carrière veel gezien en meegemaakt, maar toen ze gisteren op het ijs van Thialf stapte en rondkeek, dacht ze: oké, het is október, wat wordt er al belachelijk hard gereden. Rond de 1.55 op de 1500 meter, dat is wat ze gewend is van de snelsten in het voorseizoen, maar dat was voordat ze op de NK afstanden de een na de ander onder die tijd zag duiken. Na afloop bleek: de schaatsmijl is bij de vrouwen na jaren weer een afstand waar alles samenkomt.  \n  \nVan routiniers als Wüst en Jorien ter Mors, tot schaatsers van de toekomst. Van allround-georiënteerde rijders, naar sprinters als Jutta Leerdam. De wereldkampioene op de 1000 meter in 2020 reed gisteren voor het eerst in jaren weer eens een 1500 meter op een titeltoernooi. Met 1.53,64 verraste zij zichzelf en haar concurrenten, zoals Wüst die met bewondering toekeek voordat ze zelf in actie moest komen: ,,Ik ben ook liefhebber.\"  \n  \nMaar eigenlijk slaat het nergens op, zegt Wüst niet lang daarna, als ze van het ijs is gestapt en haar bloemen en tweede prijs in ontvangst heeft genomen. ,,Niet alleen de tijd van Jutta, ook die van ons is bizar\", zegt ze mede doelend op winnares Antoinette de Jong, ook in de 1.53. ,,Ik ben verbaasd over het niveau in de breedte. Er wordt superhard gereden. Ik ben blij dat ik meekan in dit geweld. Het kampioenschapsrecord stond op 1.54,9, daar schaatsen er nu zes onder.\"\n\nVerbeterpunten\n\nDe omstandigheden in Thialf zijn goed, zo vertelt elke schaatser na afloop. Wüst: ,,Een dikke pluim aan de ijsmeesters.\" Winnares De Jong schaatst een persoonlijk record, maar krijgt desondanks een rijtje verbeterpunten van haar coach Jac Orie door. ,,Ik ben er blij mee, maar het kan dus nog beter.\" Leerdam noemt haar optreden een 'leuke bonus', waarna ze zegt nog wel harder te kunnen, als ze het 'kunstje' door heeft en de afstand vaker rijdt. ,,Ik kan 'm nu niet meer niet rijden.\"  \n  \nGeen schaatser ervaart de NK voornamelijk als titelstrijd. Het is vooral de selectie voor de wereldbekerwedstrijden. De eerste vijf plaatsen zich, en dit seizoen weegt dat nog zwaarder dan anders: ,,Dit is het seizoen waar iedereen vier jaar naartoe heeft geleefd\", zegt De Jong, waarmee ze meteen een verklaring geeft voor het niveau.  \n  \n,,Iedereen is erop gebrand deze hard te rijden, wil zich plaatsen voor de wereldbeker als goede aanloop voor het olympisch kwalificatietoernooi. Dat is de perfecte weg ernaartoe.\" Iedereen die in februari op de Winterspelen wil staan, zal eind december goed moeten zijn. Maar de nationale titelstrijd laat al bij de eerste vrouwenafstand zien dat de nationale selectie zwaarder is dan ooit, met maximaal slechts negen plaatsen per sekse.  \n  \nHet houdt haar scherp als het niveau in de breedte ook omhoog gaat, zegt Wüst. Bovendien had ze het publiek gemist, dat vorig seizoen op de tribunes van Thialf ontbrak. Nu was het stadion voor ongeveer een derde gevuld.\n\nNog nooit meegemaakt\n\n,,Maar dit heb ik nog nooit gedaan\", zegt Wüst. ,,De tijd dat ik 1.53 reed hier in Thialf, was alleen als ik in vorm was, ergens na december zeg maar. Niet nu al. Ik ben blij dat ik ergens dat knopje heb gevonden gedurende mijn carrière, dat ik ook steeds beter ben in het voorseizoen. Want anders had ik er mooi naast gezeten.\"","intensity":0,"negativity":1,"cluster_id":22,"similar_texts":"text465"},{"id":"3","publisher":"De Telegraaf","date":"2021-10-30","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/5d1e9070bc5b6ef13a95489f9bf2fb9a/web/OPS/cciobjects.json&hash=7a530e442ea1082c6bfb#/pages/40-41","title":"’Baas móét aan de slag met agressie’","text":"’Baas móét aan de slag met agressie’\n\n„Schelden loont, wie stampij maakt wordt eerder geholpen. Daar moeten we vanaf.” \n\nFoto Getty Images\n\nCaroline Koetsenruijter pleit voor een agressieregisseur.\n\nFoto Rene Bouwman\n\n❮❯\n\nDrie miljoen incidenten op het werk per jaar\n\ndoor Marlou Visser\n\nUtrecht Ouders die bij de juf een hoger schooladvies eisen, een buurtbewoner die een flitspaal afdwingt of een schreeuwende patiënt die eerder geholpen wordt? Agressie tegen werkenden loont in Nederland maar al te vaak, zegt Caroline Koetsenruijter. En om dat aan te pakken moet niet het personeel op cursus, maar de organisatie op de schop.\n\nKoetsenruijter (41) schreef Het Agressieparadijs: Wat we moeten doen om de verhuftering in Nederland te stoppen, dat maandag uitkomt. Het is een vervolg op haar eerdere boek Jij moet je bek houden! Omgaan met boze burgers, ouders, klanten en patiënten. \n\nKoetsenruijter geeft trainingen en adviezen op het gebied van conflicthandeling. Bij voorkeur aan de leidinggevenden in een organisatie, zodat zij medewerkers kunnen beschermen tegen agressiviteit.\n\n„Er zijn in Nederland drie miljoen agressie-incidenten per jaar en dat aantal groeit. We zijn Europees kampioen agressie. Wat veel werkgevers daar tegen doen is personeel een cursus aanbieden waarin zij moeten leren hun grenzen te bewaken en vriendelijk in gesprek te blijven gaan. Maar als er in een organisatie geen mogelijkheid is om agressie te melden en agressief gedrag helemaal geen consequenties heeft voor de dader, schiet je daar niets mee op.”\n\nWerkgevers moeten zich meer inspannen, vindt de agressiedeskundige. Het valt onder hun zorgplicht om te zorgen voor een veilige werkplek. „Tegelijk zie je dat organisaties als VNO-NCW hier helemaal niet mee bezig zijn. Verbijsterend. Ook vakbonden kunnen hier veel meer bovenop zitten.”\n\nZe pleit voor een agressieregisseur die organisaties aanstellen. Wie wordt uitgescholden of fysiek aangevallen, kan dat bij deze persoon melden zodat diegene de dader ermee kan confronteren. Die krijgt zo de boodschap dat dergelijk gedrag niet wordt getolereerd en ook consequenties heeft. \n\nDatabase\n\nDaarbij pleit Koetsenruijter ervoor dat agressiemeldingen ergens in een database terechtkomen, zodat er zicht komt op mensen die overal over de schreef gaan. „Je stapt niet na elke intimiderende opmerking naar de politie, maar een werkgever kan er wel iets mee door zo’n patiënt of klant erop aan te spreken.” \n\nEen veiligheidsmedewerker of agressieregisseur kan een organisatie ook verbeteren door de oorzaak van het gedrag te achterhalen. Het verbeteren van de dienstverlening is ook een stap om agressie te verminderen. Als klanten boos worden omdat zij met paarse krokodil-achtige bureaucratie geconfronteerd worden, wordt dat zo achterhaald. Ook enorm onrecht, zoals in de toeslagenaffaire, moet zo eerder aan het licht komen. \n\n„Maar het is een misvatting dat agressie altijd uit frustratie voorkomt”, zegt Koetsenruijter. „Mensen intimideren, schelden en dreigen ook omdat dat gedrag vaak beloond wordt. Je wordt eerder geholpen als je stampij maakt. En daar moeten we met zijn allen van af.” \n\nNog een misverstand: dat het vooral mensen zijn uit lagere sociaal-economische klassen die zich misdragen. „Het zijn ook heel vaak juist Nederlandse kakkers. Zij zijn gewend om ermee weg te komen.” \n\n’Misvatting dat agressie altijd uit frustratie komt’","intensity":0,"negativity":3,"cluster_id":29,"similar_texts":"text78"},{"id":"4","publisher":"De Telegraaf","date":"2021-10-30","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/5d1e9070bc5b6ef13a95489f9bf2fb9a/web/OPS/cciobjects.json&hash=01419f87735217eb6a66#/pages/2-3","title":"’Gevaarlijk experiment’","text":"’Gevaarlijk experiment’\n\n❮❯\n\nZwartboek\n\nEmeritus-hoogleraren slaan alarm om ’progressieve plannendrift’ in onderwijs\n\nEen pleidooi tegen de ’progressieve plannendrift’ in het onderwijs. Dat is het recent verschenen Zwartboek Onderwijs, geschreven door emeritus hoogleraren Jaap Scheerens (75) en Paul Kirschner (70). De twee vrezen dat in de kabinetsformatie de verkeerde keuzes worden gemaakt waardoor de \n\nonderwijskwaliteit nog verder\n\nachteruitgaat. „We moeten deze teloorgang stoppen.”\n\nJessy Burgers en Kitty Herweijer\n\nGepersonaliseerd leren, een brede brugklas en een maatwerkdiploma. Slechte plannen, die weinig van de grote problemen in het onderwijs zullen oplossen, verzucht Jaap Scheerens. De statige professor, als gepensioneerd hoogleraar Onderwijsorganisatie en -management verbonden aan de Universiteit Twente, laat er in het Haagse grand café Luden geen gras over groeien. „De leerresultaten van onze kinderen hollen al jaren achteruit en nog altijd zijn de beleidsmakers bezig met pedagogische experimenten.”\n\nOp slechts 200 meter van het Haagse café ligt het Binnenhof, het epicentrum van de Nederlandse politiek. Tijdens het lange gesteggel over wie wel en niet met elkaar wilden formeren, staken de bezorgde hoogleraren Scheerens en Kirschner de koppen bij elkaar. Het resultaat: het Zwartboek Onderwijs, een kritisch document gericht op de bestaande beleidsplannen voor het onderwijs. „Het is een fikse waarschuwing voor de politici die nu met elkaar om tafel gaan”, zegt Scheerens stellig.\n\nIn het document luidt u de noodklok dat het niet goed gaat met het Nederlandse onderwijs. Wat is er aan de hand?\n\n„Nederland zakt steeds verder weg op de internationale lijsten, waardoor onze positie in de wereldeconomie in gevaar dreigt te komen. Dat wordt ook onderstreept in allerlei beleidsnota’s, maar vervolgens worden er plannen ontwikkeld die aantoonbaar niet werken en niets te maken hebben met de verbetering van de leerprestaties.”\n\nOver wat voor plannen heeft u het dan?\n\n„De nadruk op ’soft skills’ (sociaal-culturele vaardigheden als samenwerken, red.) en dat de school toch voornamelijk als een vormingsinstituut wordt gezien. Dat wordt vooral bepaald door onderwijscommissies en -raden. Er wordt benadrukt dat je op school drie dingen moet hebben: kwalificatie, socialisatie en persoonlijkheidsontwikkeling. Die worden behandeld alsof ze alle drie even belangrijk zijn, terwijl de nadruk moet liggen op kwalificatie. Het gaat op school om kennisoverdracht en cognitieve ontwikkeling, zodat je goed in de maatschappij kunt functioneren.”\n\nIn het zwartboek wordt ook kritiek geuit op het zogenoemde ’gepersonaliseerd leren’, wat is daar mis mee?\n\n„Bij gepersonaliseerd leren mogen kinderen zelf hun eigen doelstellingen bepalen. Een vorm van leren waarbij je veel te veel verantwoordelijkheid geeft aan leerlingen. Dit soort onderwijsvernieuwingen wordt altijd uitgelegd als een verbetering, want er is meer vrijheid, met minder lesboeken en geen vaste lestijden. Maar dat dit niet werkt, is wetenschappelijk al heel lang aangetoond. Uit effectiviteitsonderzoek blijkt dat juist meer gestructureerd onderwijs de beste resultaten geeft.”\n\nHoe komt het dat het gestructureerd onderwijs heeft afgedaan?\n\n„Dat komt deels vanuit de invloed van de pedagogiek, die hebben een standpunt dat je ontzettend voorzichtig moet zijn om leidend en directief op te treden tegen kinderen. Daar komt ook de antiautoritaire opvoeding uit voort. Ideeën om kinderen vooral ontdekkend te laten leren, is begonnen op cognitieve principes maar dat is echt een soort ideologie geworden.”\n\nIs er een duidelijk verband tussen die ideeën en lagere resultaten?\n\n„Er is onderzoek gedaan in verschillende landen waar de onderwijsprestaties daalden en daar is op gewezen dat er zoiets als een progressief syndroom aanwezig was. Dat bestaat uit gepersonaliseerd leren, algemene cognitieve vaardigheden die niet sterk zijn gekoppeld aan leervaardigheden en soft skills. Daarbij hoort ook een verwaarlozing van orde en discipline en gebrek aan standaarden. Juist bij groeiende ongelijkheid is het belangrijk om leerlingen op hun niveau aan te pakken, maar je moet wel de streefniveaus behouden. In dat hele gebeuren van gepersonaliseerd leren en het maatwerkdiploma wordt het maatwerk zonder maat. Dat is funest voor zwakkere leerlingen, terwijl men juist pretendeert door heel erg te differentiëren, de ongelijkheid tegen te gaan. En deze ideeën die de verkeerde kant op gaan, die staan dus in de programma’s van de onderwijskoepel VO-raad.”\n\nMaar als dit niet werkt, waarom grijpt de overheid dan niet in?\n\n„Dat kan simpelweg niet. Nederlandse scholen zijn de meest autonome scholen ter wereld en kunnen hun eigen gang gaan. Lang kon je nog zeggen dat alle kinderen toe moesten werken naar piketpaaltjes, waaronder het centraal examen. Maar in de plannen die er nu liggen, wordt dat bijvoorbeeld vervangen door een maatwerkdiploma. Dan raak je dus de centrale standaard kwijt. Dat is heel ingrijpend, want als iedereen zijn eigen diploma heeft, wat moet je dan als samenleving?”\n\nScheerens: „Het belang van onderwijs is des te groter naar mate leerlingen niet uit de beste milieus komen. Met kinderen uit goede milieus kun je veel meer uitproberen. Aan de onderkant is het een riskante strategie. Als je dit goed wilt aanpakken, wil je niet dat benchmarks en toetsen er niet meer zijn, en daar wordt in voorstellen voor gepleit. Dat is toch echt een heel gevaarlijk experiment.”\n\nDus in Den Haag zijn ze in feite machteloos?\n\n„Nee, want ze zijn wel in staat om nieuw beleid te formuleren op basis van onderbouwde lesmethoden. Het probleem ligt bij de enorme organisaties in het onderwijs die een flinke vinger in de pap hebben, zoals de VO-Raad. Dit soort partijen wordt niet gecontroleerd en hun invloed wordt alleen maar groter.”\n\n„Om goede beleidsplannen te kunnen maken moet je weten wat er wel en niet goed functioneert in het primaire onderwijsproces. Je hebt de PO-raad, VO-raad en veel besturen, er zijn kluwen van organisaties. Die raden en besturen raken losgezongen van hun primaire doelstelling van goed onderwijs, en breiden zich ondertussen maar uit. De VO-raad is geloof ik in tien jaar tijd met 60 mensen uitgebreid. Wat doen die mensen eigenlijk? Daar is geen verantwoording over. Er zijn ongetwijfeld besturen die alles goed doen, maar het is simpelweg een organisatorische wetmatigheid dat dit gebeurt als er geen focus is op wat de kerntaak is. Als ze gaan concurreren op wie het mooiste gebouw heeft in plaats van op kwaliteit, dan is die kerntaak ver uit beeld.”\n\nDe kwaliteit van de lerarenopleiding laat ook te wensen over volgens u.\n\n„Als je het onderwijs wilt verbeteren dan is het eerste waar je aan denkt dat je moet zorgen voor goede leraren. We hebben er geen concrete cijfers over, maar de ervaringen zijn dat dat minder wordt. Goed onderwijs is in ieder geval aan vakken gebonden. Opnieuw ligt er nu een nota ’flexibilisering van de lerarenopleiding’. Daar wordt eigenlijk het hele vakcomponent uitgesloopt, dat worden hele brede vaardigheden. Voor het middelbare onderwijs zou het zo moeten zijn dat leraren altijd een vak kennen. Een inhoudelijk thema hebben met een bepaald niveau.”\n\n„Zij-instromers in het onderwijs is ook een noodoplossing. Wat je zou moeten hebben, is dat je de vereisten voor de lerarenopleiding hoger maakt. Dat is lastig in een tijd van schaarste, maar toch is dat nodig om ook het aanzien van het beroep te laten stijgen.”\n\nUw document spitst zich toe op de kabinetsformatie. Waarom?\n\n„Het onderwijsbeleid zal daar ongetwijfeld op tafel komen, want de urgentie daartoe wordt ook steeds meer gevoeld. Maar de recente beleidsplannen doen echter vrezen dat het onderwijs van de wal in de sloot geraakt. Laat ik heel simpel zeggen: plannen als het maatwerkdiploma en de brede brugklas zijn hobby’s van de progressievelingen die nu aan de formatietafel zitten.”\n\n’Teloorgang moeten we stoppen’\n\n’Leerresultaten van onze kinderen hollen achteruit’","intensity":0,"negativity":1,"cluster_id":1,"similar_texts":"text519"},{"id":"5","publisher":"De Telegraaf","date":"2021-10-30","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/5d1e9070bc5b6ef13a95489f9bf2fb9a/web/OPS/cciobjects.json&hash=78f65119e4bdf0da3d8e#/pages/46-47","title":"’Ik maak me altijd zorgen’","text":"’Ik maak me altijd zorgen’\n\nHenk Fraser heeft het dit seizoen nog erg moeilijk met Sparta. „Ik hoef nu niet in paniek te raken.”\n\nFOTO Orange Pictures\n\n❮❯\n\nSTADSDERBY Henk Fraser beleeft zware tijden met Sparta en hoopt op ommekeer tegen Feyenoord\n\ndoor Jeroen Kapteijns\n\nROTTERDAM Als assistent-bondscoach lonkt het WK voor Henk Fraser met de beslissende kwalificatiewedstrijden voor de deur en al jarenlang wordt hij genoemd als kandidaat om ooit trainer van Feyenoord te worden. Maar de sportieve realiteit van het moment is een zeer moeizame seizoenstart met Sparta.\n\nAls nummer voorlaatst van de Eredivisie werkt de Kasteelclub zondag de immer beladen stadsderby af tegen Feyenoord, de club waarvoor Fraser tussen 1990 en 1998 speelde en waarmee hij tweemaal kampioen werd. „Het is aan ons om het tij te doen keren.”\n\nOok al geven in het verleden behaalde resultaten geen garantie voor de toekomst, toch zou Fraser moed kunnen putten uit de eerste Rotterdamse derby van vorig seizoen, toen zijn ploeg na slechts één puntje uit de eerste vier duels in speelronde vijf een bemoedigend gelijkspel meenam uit De Kuip (1-1). „En toen hadden we zelfs kunnen winnen met een grote kans voor Deroy Duarte”, herinnert Fraser zich. „Het grote verschil met vorig jaar is dat we toen ook niet de punten pakten, maar wel vertrouwen konden halen uit het spel. Dat is op dit moment heel moeizaam. Zo eerlijk moeten we zijn.”\n\nSparta wist zich vorig seizoen goed te herstellen van de slechte start en werd uiteindelijk zelfs achtste, de hoogste klassering sinds 1996. Het verschil met het niveau van eind vorig seizoen is groot. De oudste profclub van Nederland (opgericht in 1888) heeft in de transferzomer wel een jasje uitgedaan, vindt Fraser. „De ploeg heeft een enorme bereidheid om te werken en we kunnen een goede organisatie neerzetten. Maar in het voetballende gedeelte zit bij ons de grootste pijn. Met Appie Harroui en Laros Duarte zijn we twee jongens kwijtgeraakt die voetballend het verschil kunnen maken. Het zijn er maar twee, maar de impact is wel groot geweest. Kijk maar naar PSV en het gemis van Gakpo en Madueke tegen Ajax, terwijl die bij de strijd om de Johan Cruijff Schaal nog zo belangrijk waren geweest. Het wegvallen van twee spelers kan veel invloed hebben.”\n\nNiet alleen de personele bezetting is flink gewijzigd ten opzichte van vorig seizoen. Een andere grote verandering is dat Fraser zijn baan bij Sparta nu combineert met het assistent-bondscoachschap en in de interlandperiodes dus bij Oranje actief is. In de ogen van de Sparta-trainer heeft dat geen invloed op zijn functioneren op Het Kasteel. \n\n„Als de resultaten slecht zijn, gaan de supporters iets ervan vinden of gaat de pers daarover beginnen of misschien zelfs mijn familie. Maar voor mij is het de grootste onzin die er is. Rond de interlandweekends zijn de jongens drie dagen vrij. Ik mis zowat niks bij Sparta. Wat ik vooral mis, is tijd voor mijn privé-leven en dan vooral tijd met mijn kleinzoons van bijna drie en twee. Ik heb er dus helemaal niemand mee, behalve mezelf”, aldus Fraser, om daar knipogend aan toe te voegen. „Het grappige is dat we de beste resultaten steeds hebben gehaald als ik terugkwam van Oranje. Misschien moet ik nog eens vaker een weekje weggaan.”\n\nDe lichte toets die Fraser altijd weet te raken en de rust die hij uitstraalt, behoren tot zijn sterke punten. Met zijn kwaliteiten als people manager heeft de Rotterdammer bij ADO Den Haag, Vitesse en Sparta een fraai cv opgebouwd voor een Eredivisie-trainer, die nog nooit in de top heeft gewerkt. Met Sparta zit hij nu wel in de minste periode sinds zijn entree drieënhalf jaar geleden. \n\n„Ik maak me zorgen, maar dat maak ik me als trainer van Sparta altijd. Dat deed ik vorig jaar ook en het seizoen daarvoor ook. Iedereen vindt dat we vorig seizoen iets unieks hebben gedaan door achtste te worden. Dat was het ook, want iedereen weet ook dat het voor een club als Sparta heel reëel is om tot de laatste dag te moeten knokken voor lijfsbehoud. Dus ik hoef nu niet in paniek te raken, want ik wist van tevoren dat dit een van de mogelijke scenario’s was. En vorig jaar hebben we laten zien, dat we goed terug kunnen komen”, aldus Fraser, die hoopt dat een stuntje tegen Feyenoord een ommekeer kan inleiden. \n\n„Op dit moment verwacht niemand van ons dat wij een resultaat gaan halen. Maar dat maakt het een extra mooie uitdaging. En derby’s zijn altijd bijzondere wedstrijden.”\n\n’De beste resultaten steeds na Oranje. Misschien moet ik eens vaker een weekje weggaan’","intensity":0,"negativity":0,"cluster_id":31,"similar_texts":"text500"},{"id":"6","publisher":"De Telegraaf","date":"2021-10-30","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/5d1e9070bc5b6ef13a95489f9bf2fb9a/web/OPS/cciobjects.json&hash=dc4c6ba318e10b5c5e09#/pages/48-49","title":"’PSV meest gebaat bij Unnerstall’","text":"’PSV meest gebaat bij Unnerstall’\n\nLars Unnerstall komt als doelman van FC Twente zijn oude club PSV weer tegen. \n\nFOTO’S Orange Pictures, \n\nPro shots & ANP/HH\n\nPSV-doelman Joël Drommel wordt in de Europa League gepasseerd door Myron Boadu van AS Monaco. „Dan ziet het er onzeker uit”, oordeelt Harald Wapenaar.\n\n❮❯\n\nKEEPERSDUEL Wapenaar: ’Hij is soms net een trekpop, Drommel zit vaak niet kort genoeg op de speler’\n\ndoor Wilber Hack \n\nen Jeroen Kapteijns\n\nEINDHOVEN Joël Drommel verwisselde FC Twente afgelopen zomer voor PSV. Lars Unnerstall bewandelde de omgekeerde weg. „Maar als je puur naar de kwaliteit van de beide keepers kijkt, dan heeft PSV juist het meeste baat bij een doelman als Unnerstall”, vindt Harald Wapenaar. Hij is niet alleen keeperstrainer bij Willem II, maar had vier van de achttien huidige eerste keepers in de Eredivisie onder zijn hoede. \n\nDrommel (24) keept vandaag uitgerekend tegen zijn oude club FC Twente zijn 100ste wedstrijd in de Eredivisie. Unnerstall (31), vorig seizoen nog reserve-keeper van de Eindhovense club, is present bij dat feestje. \n\nEen cijfermatige vergelijking tussen beide keepers laat zien dat Unnerstall op veel punten beter scoort dan Drommel. Dat geldt voor het aantal reddingen (2,80 tegen 1,66), het aantal keren dat er succesvol is uitgekomen (0,80 tegen 0,44) en het aantal hoge ballen dat is gepakt (0,70 tegen 0,55). Ook qua tegengoals in de Eredivisie heeft Unnerstall betere cijfers met een gemiddelde van 1,52 tegengoal per duel, waar Drommel op een gemiddelde van 1,73 staat. De Duitser moet het in de statistieken eigenlijk alleen afleggen als het om het meevoetballen gaat. \n\nSander Boschker, keeperstrainer van FC Twente, werkte zowel met Drommel als Unnerstall. „Het zijn beiden gedreven keepers met wie het heel prettig werken is. Met Lars weet je wat je in huis haalt. Het meevoetballende gedeelte is niet zijn sterkste punt, al vind ik dat hij zich daarin wel verbetert. Joël is goed in het meevoetballen, maar heeft nog wel wat puntjes om bij te schaven, onder meer zijn coaching. Maar hij is nog jong en kan zich nog doorontwikkelen.”\n\nHet vertrek van Unnerstall en de komst van Drommel komen voort uit de wens van PSV-trainer Roger Schmidt om een meevoetballende keeper onder de lat te hebben. „Unnerstall speelde niet veel bij PSV, maar ik weet hoe goed hij is”, aldus Schmidt. „Op de lijn is het zelfs een van de beste keepers met wie ik ooit gewerkt heb. Joël zit in een proces dat hij nog veel ervaring op moet doen. Maar ik ben zeer tevreden over de manier waarop hij zich ontwikkelt.”\n\n„Een topclub wil graag opbouwen van achteruit”, aldus Wapenaar. „Ik begrijp dat PSV weer op zoek ging naar een keeper die ook met zijn voeten uit de voeten kan. Maar in het vak van doelman gaat het om de eerste plaats om ballen tegenhouden”, vindt de keeperstrainer, die Sonny Stevens (Cambuur), Mattijs Branderhorst (NEC), Kostas Lamprou (PEC Zwolle) en Timon Wellenreuther (Willem II) de kneepjes van het vak bijbracht. „Unnerstall is in zijn ontwikkeling veel verder”, vindt Wapenaar. „Dat is echt een geweldige keeper. Bij PSV werd hij erop afgerekend dat hij niet mee kon voetballen. Maar op dat punt is hij zich aan het verbeteren.”\n\nWaar Unnerstall volgens Wapenaar vooral heel sterk in is, is het blokken van de bal met zijn lichaam. „In één-tegen-één situaties is hij soms net een trekpop. Hij maakt zich breed door zijn armen te strekken. Dan zie je dat hij in Duitsland is opgeleid. Manuel Neuer, Marc-André ter Stegen en Wellenreuther hebben dat ook. Die zitten zo kort op een speler dat ze in dat soort situaties zelf het initiatief hebben. Drommel is zover nog niet. Hij zit vaak niet kort genoeg op de speler.” \n\nWapenaar noemt de goal van Myron Boadu in het duel met AS Monaco als voorbeeld. „Als je naar dat doelpunt kijkt, denk je: die keeper had toch meer kunnen doen? Dan ziet het er onzeker uit. Unnerstall is een beer van een vent. Die straalt veel meer uit en lijkt onoverwinnelijk.”\n\nDrommel heeft het de laatste weken lastiger bij PSV. „In de top krijg je de tijd niet om te wennen”, weet Wapenaar. „Je moet er staan. Anders grijpen ze in. Drommel zal een paar keer een topprestatie moeten neerzetten om rustiger onder de lat te staan.”\n\nBoschker beseft dat de druk op de schouders van zijn voormalige protegé immens is. „Lars zal zich willen bewijzen tegenover zijn oude club, maar Joël zal zich na alle kritiek willen bewijzen tegenover heel Nederland. Als je bij een topclub onder de lat staat, kom je onder een vergrootglas te liggen. Joël is wel een jongen met karakter. Als hij een fout maakt, gaat hij gewoon voor de camera staan en geeft hij zijn fout toe. Ik ben ervan overtuigd dat Joël de kwaliteiten heeft om te slagen in de top, maar dan moet hem wel de tijd gegund worden. Bij een topclub als PSV is het altijd de vraag of je die tijd krijgt.” \n\n’Op de lijn is het zelfs een van de beste keepers met wie ik ooit gewerkt heb’","intensity":1,"negativity":0,"cluster_id":31,"similar_texts":"text407"},{"id":"7","publisher":"De Telegraaf","date":"2021-10-30","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/5d1e9070bc5b6ef13a95489f9bf2fb9a/web/OPS/cciobjects.json&hash=6b6bce8448a0e727af13#/pages/4-5","title":"’Van de fiscus win je nooit’","text":"’Van de fiscus win je nooit’\n\nGedupeerden, ten onrechte aangewezen als fraudeurs, protesteren in Den Haag.\n\nFoto ANP/HH\n\nZwarte lijst ’fraudeurs’ was in strijd met de wet\n\ndoor Marlou Visser\n\nDen Haag „Je zal maar op de verkeerde lijst staan.” Dat zei Aleid Wolfsen, voorzitter van de Autoriteit Persoonsgegevens (AP) over de ’zwarte lijst’ die de Belastingdienst jarenlang bijhield van vermeende en echte fraudeurs. Deze lijst was op allerlei manieren in strijd met de wet, oordeelt de AP snoeihard.\n\nMensen kwamen na echte of vermeende fraude op de lijst terecht. Maar soms ook omdat de gemeente bij de fiscus inkomensgegevens over hen had opgevraagd, of omdat iemand een melding over hen had gedaan bij Meld Misdaad Anoniem. „Had je een wraakzuchtige buurman of een kwade ex, dan kon je zomaar op deze lijst terechtkomen en problemen krijgen met de Belastingdienst”, zegt Wolfsen. En wie eenmaal op de lijst stond, kwam er niet meer vanaf. „Eens een fraudeur, altijd een fraudeur.”\n\nZo’n 270.000 mensen, ongeveer evenveel als er in de stad Eindhoven wonen, stonden in de Fraude Signalering Voorziening (FSV) en werden dus gezien en behandeld als potentiële fraudeur. Dat kon vervelende gevolgen hebben. Zo zijn bijvoorbeeld zo’n 15.000 mensen om deze reden onterecht afgewezen voor schuldsanering of een betalingsregeling.\n\nZoals Michael*. Hij verloor op zijn achttiende een been bij een ongeluk en zit sindsdien in een rolstoel. „Ik maak extra zorgkosten en ben, meer dan een ander, afhankelijk van mijn auto. Die kosten mag je aftrekken, dus dat deed ik ook.”\n\nOnlangs kreeg hij de brief dat hij in de FSV voorkwam. Veel puzzelstukjes vielen op hun plek. „Elke belastingaangifte werd helemaal doorgelicht, dan werden we gebeld en moesten we alle bonnetjes aanleveren.” \n\nVervelender was dat de betalingsregeling die hij en zijn vrouw hadden om het persoonsgebonden budget, dat zij moesten terugbetalen omdat zij net te veel verdienden, werd ingetrokken. \n\n„We moesten het hele bedrag in één keer voldoen. Dat kostte ons al ons spaargeld. We hebben daardoor een paar heel moeilijke jaren gehad.” Zorgkosten aftrekken doet hij niet meer. „Dat nemen we voor lief. Van de Belastingdienst win je het toch niet.”\n\nDe Belastingdienst maakte van eind 2013 tot begin 2020 gebruik van de FSH. De voorloper van de lijst dateert echter al van 2001. Aan het label van fraudeur was lang niet altijd gedegen onderzoek voorafgegaan, ontdekte de AP. Van ongeveer de helft van de mensen is onduidelijk waarom zij erop stonden.\n\nDe Belastingdienst registreerde ook bijvoorbeeld gezondheidsgegevens en of mensen een dubbele nationaliteit hebben. „Tegen alle regels in”, constateert Wolfsen. Ook werd de lijst onvoldoende afgeschermd. Zo’n 5000 van de 30.000 medewerkers bij de dienst hadden er toegang toe. Er moet een ruimhartige compensatieregeling komen, zegt Wolfsen. „En bij twijfel: het voordeel aan de burger.” \n\n* Volledige naam \n\nbij redactie bekend\n\n’Moesten\n\nbedrag in\n\néén keer\n\nvoldoen’","intensity":0,"negativity":1,"cluster_id":17,"similar_texts":"text4"},{"id":"8","publisher":"De Telegraaf","date":"2021-10-30","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/5d1e9070bc5b6ef13a95489f9bf2fb9a/web/OPS/cciobjects.json&hash=75e1ae340d2ae51a91c2#/pages/6","title":"’Vergelijking is misselijkmakend’","text":"’Vergelijking is misselijkmakend’\n\nRabbijn Tamarah Benima koppelde kritiek op ongevaccineerden aan de Jodenvervolging in nazi-Duitsland.\n\nFoto Hoge Noorden/\n\nJacob van Essen\n\nRabbijn onder vuur bij Joodse instanties\n\ndoor Silvan Schoonhoven\n\nAmsterdam Joodse organisaties drongen er vijf weken geleden met klem op aan: stop met misplaatste Holocaust-vergelijkingen in het coronadebat. Nu maakt een vooraanstaand rabbijn zich daar zelf schuldig aan. Joodse organisaties zijn boos over de toespraak van rabbijn Tamarah Benima in Friesland, waarin ze een verband legt tussen ongevaccineerden en Jodenvervolging. „Een misselijkmakende vergelijking.”\n\nIn de jaarlijkse Rede van Fryslân in Leeuwarden uitte de Joodse rabbijn, journalist en columniste donderdag stevige kritiek op het coronabeleid. Ze koppelde kritiek op ongevaccineerden aan de Jodenvervolging in nazi-Duitsland en plaatste Hugo de Jonge op één lijn met de nationaal-socialisten. Burgemeester Sybrand Buma was woedend.\n\nOok Eddo Verdoner, aangesteld als Nationaal Coördinator Antisemitisme, zegt dat een dergelijke uitspraak veel mensen kwetst. „De Holocaust moet je niet misbruiken in de discussie over de coronamaatregelen. Elke vergelijking tussen die twee gaat mank.” \n\nOverheidsdwang\n\nBenima (71) is rabbijn van de liberale Joodse gemeente Noord-Nederland, ex-hoofdredacteur van het Nieuw Israëlietisch Weekblad en columniste. Haar grootvader werd vermoord in vernietigingskamp Sobibór. In Leeuwarden sprak ze over het zoeken naar een zondebok in coronatijd. Daarbij waarschuwde ze voor toenemende overheidsdwang en het demoniseren van ongevaccineerden. \n\n„We moeten echt op onze hoede zijn dat we geen systeem creëren dat uiteindelijk een monster blijkt te zijn”, zei ze. „Ik weet me ook, zeg ik als Jodin, gewaarschuwd door wat er in nazi-Duitsland plaatsvond. De beleidsmakers toen, op ieder niveau, dwars door de samenleving, hadden het beste voor met iedereen. Ook toen ze Joden als ’een gevaar voor de volksgezondheid’ aanmerkten. Ook toen ze een oorlog startten tegen het toenmalige ’virus’. Speel dus niet met vuur door mensen nu in onze samenleving weg te zetten als ’gevaar voor de volksgezondheid’, zoals minister De Jonge met regelmaat doet.”\n\nEen ’misselijkmakende vergelijking’, vindt Ronnie Naftaniël van het Centraal Joods Overleg. „De nazi-maatregelen gingen over het uitroeien van een volk. Hier gaat het om het bestrijden van een ziekte. Die vergelijking kan en mag je niet maken. Je mag best kritiek uiten op de aanpak van De Jonge, maar de suggestie dat hij hetzelfde doet als de nazi’s is misplaatst en een volkomen misslag.” \n\nHanna Luden van het CIDI is van plan om Benima stevig over de kwestie te bevragen. „Het verbaast me enorm dat zij dit zegt. Ik heb veel waardering voor haar. Maar dit is schadelijk, het vervuilt de discussie.” \n\nJodenster\n\nOpperrabijn Binyomin Jacobs kan zich bijna niet voorstellen dat Benima het zo gezegd heeft. „Want zo’n uitspraak is totaal ongepast en onaanvaardbaar, net zoals wanneer mensen met een Jodenster rond gaan lopen on te protesteren tegen de maatregelen.” \n\nHij staat vierkant achter de verklaring die onder meer het CJO en het CIDI ondertekenden. Daarin deden prominente organisaties een dringende oproep om de zwartste bladzijde uit de geschiedenis niet te pas en te onpas uit de kast te trekken als vergelijkingsmateriaal voor hedendaagse kwesties. „Je hoeft het niet eens te zijn met wat Joodse organisaties vinden”, zegt Naftaniël, „maar die verklaring vertegenwoordigde wel een geluid dat echt diep in de aderen van de Joodse gemeenschap wordt gevoeld. Dit gaat nog verder dan wat Forum voor Democratie zegt.”\n\n’Dit gaat nog verder dan wat Forum zegt’","intensity":1,"negativity":1,"cluster_id":21,"similar_texts":"text257"},{"id":"9","publisher":"Trouw","date":"2021-10-30","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1394/articles/1473385/13/5","title":"55-jarige man verdacht van oorlogsmisdrijven","text":"### Suriname\n\nDe politie heeft in Amsterdam een 55-jarige man aangehouden die wordt verdacht van het plegen van moorden tijdens de Binnenlandse Oorlog in Suriname (1986-1992). De in Suriname geboren Nederlander zou in 1987 meerdere burgers hebben vermoord. De man is gisteren voorgeleid aan de rechter-commissaris, die besloot zijn voorarrest met veertien dagen te verlengen. In de Binnenlandse Oorlog vocht het door Desi Bouterse geleide Surinaamse Nationaal Leger tegen het Junglecommando van Ronnie Brunswijk.","intensity":0,"negativity":1,"cluster_id":18,"similar_texts":"text232"},{"id":"10","publisher":"NRC Handelsblad","date":"2021-10-30","url":"https://www.nrc.nl/nieuws/2021/10/29/aan-cultuur-doet-midas-dekkers-niet-a4063585#20211030-79888-410","title":"Aan cultuur doet Midas Dekkers niet","text":"Boekrecensie Midas Dekkers pleit voor een herwaardering van het begrip ras. Maar wat heeft al die rassenwetenschap nou eigenlijk opgeleverd?,Mensen zijn dieren. Maar menskunde is geen dierkunde. Je kunt niet zomaar mensen kruisen of stukjes mens op sterk water zetten. En als je over ras begint, worden de studie-exemplaren ineens boos.Dat laatste vindt Midas Dekkers jammer. In Wat loopt daar? neemt hij het op voor het ras als biologisch begrip. Wie menselijke variatie wil begrijpen kan volgens de bioloog niet om ras heen. Wat dat moet opleveren? Een ordening en overzicht. En daaruit vloeit kennis en inzicht. Waardenvrij. Zo werkt wetenschap.\n\nMidas Dekkers: Wat loopt daar? Een biologische kijk op rassen Atlas Contact, 368 blz. €32,99\n\n●●●●●\n\nTot zover de theorie. In werkelijkheid slopen er meteen racistische waarde-oordelen in rassenindeling. In de eerste helft van zijn boek kijkt Dekkers mee met rassengeleerden die vanaf de achttiende eeuw over de wereld trokken met schedelmeters en kleurenstalen. Dekkers citeert gretig uit de koloniale literatuur: over vrouwen en mannen die werden gekeurd, verhandeld, opengesneden, tentoongesteld en vernederd in naam van de wetenschap.En die ordening waar het om begon? Dekkers stelt die van oppertaxonoom Carl Linnaeus centraal. Die onderscheidde Homo sapiens in rode, zwarte, witte en gele mensen. Volgens Dekkers had Linnaeus „geen verborgen agenda” en was hij „geen racist”. Je zou de Zweed dan toch eens willen vragen waarom hij het Afrikaanse ras had voorzien van kwalificaties als sluw, lui en nalatig en het Europese warmbloedig, gespierd en uitvinder noemde.Korrelig oorsmeerDekkers pakt Linnaeus met fluwelen handschoenen aan. Het witte en zwarte ras vallen af, oordeelt hij, maar „het gele ras daarentegen bestaat. Nou en of!” Kijk maar naar de huidplooi! Korrelig oorsmeer! Is dat al genoeg? Kennelijk. De lezer moet het ermee doen.Je zou hopen dat Dekkers laat zien welke kennis al dat rassengeleer heeft opgeleverd. Weinig tot niks, is het antwoord. Wie het labeltje ‘zwart’ op Afrika plakt gaat voorbij aan de grote genetische diversiteit op het continent. De verwantschappen tussen Polynesiërs, Melanesiërs, Oost-Aziaten, native Americans en inwoners van Siberië bleven verborgen onder het etiket asiaticus.Dekkers heeft niet veel op met de menswetenschappers van nu. Antropologen, psychologen, medici en genetici laten steken vallen. Een ironisch oordeel, want hij leunt zwaar op moderne inzichten uit genetica. Over aangeboren aandoeningen, erfelijkheid van huidskleur, over genetische verwantschappen tussen volkeren. Dáár is je antwoord, wil je de bioloog toeroepen. Allemaal kennis die de afgelopen dertig jaar is verzameld. Wat nou taboe?Aan cultuur doet Dekkers niet. Maar voor de mens is cultuur natuur geworden. Die heeft zichzelf al in hokjes heeft gedeeld. Overal ter wereld hebben mensen zich verenigd in stammen, clans, religies, natiestaten. Cultuur bepaalt nog sterker wie het met wie doet dan natuur. Goede genetici weten dat. Ze betrekken antropologen en archeologen bij hun onderzoeken.Of het woordje ‘ras’ nuttig is of niet blijft onduidelijk. Het ene moment vindt Dekkers het prima te spreken van variëteit, vorm of ondersoort. Om later te mopperen over diegenen die zich „behelpen” met woorden als etniciteit, gemeenschappelijke afstamming of genetische groep. Noem een ras een ras, vindt Dekkers dan weer. Maar woorden doen er toe. En aan dat drieletterwoord kleeft nu eenmaal een gruwelijke geschiedenis van rassenwetten, rassenscheiding, rassenhaat en racisme. In het licht van die misdaden is het bizar over lange tenen te klagen.Aanvulling: In een eerdere versie van dit artikel stond dat Linnaeus zijn ‘Afrikaanse ras’ onder meer aanduidde met ‘slim’. Maar ‘sluw’ of ‘listig’ is een betere vertaling van ‘vafer’, het woord uit het Latijn dat Linnaeus gebruikte.\n\nNieuwsbrief\n\nNRC Wetenschap\n\nOp de hoogte van kleine ontdekkingen, wilde theorieën, onverwachte inzichten en alles daar tussenin\n\nInschrijven\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 30 oktober 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 30 oktober 2021","intensity":0,"negativity":0,"cluster_id":27,"similar_texts":"text469"},{"id":"11","publisher":"Algemeen Dagblad","date":"2021-10-30","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/26887/articles/1473384/3/3","title":"Aangifte tegen Ajax-voetballer Labyad wegens bedreiging en mishandeling","text":"Politie en justitie doen onderzoek naar een geweldsincident tussen een aannemer, Ajax-middenvelder Zakaria Labyad (28) en enkele familieleden.   \n  \nDe juridisch adviseur van de aannemer, Karim Aachboun, bevestigt dat er aangifte is gedaan tegen Labyad en ook tegen de vader van de voetballer. Het incident vond plaats in juli 2020. Een conflict over de betaling van een klus zou medio vorig jaar volledig zijn geëscaleerd op de oprit van de Ajacied in Blaricum.  \n  \nVolgens Aachboun kwam zijn cliënt verfraaiingen aanbrengen aan de villa van Labyad. Dat liep niet zoals de bedoeling was. Toen de man zij n geld niet kreeg en verhaal ging halen, liep het voor de woning uit de hand. Er zouden rake klappen zijn gevallen. De aannemer zou ook zijn bedreigd met een vuurwapen.\n\nHuisvredebreuk\n\nDe aannemer zou de profvoetballer beschuldigen van mishandeling en bedreiging met de dood. Voetballer Labyad is door de recherche gehoord als verdachte in het onderzoek, maar deed zelf ook aangifte tegen de aannemer: wegens huisvredebreuk en bedreiging.   \n  \nAdvocaat Mariëlle van Essen staat Labyad bij. Zij laat het bij de volgende verklaring: ,,Cliënt betreurt het dat de heer de media opzoekt voor een geschil dat reeds in onderzoek is bij het Openbaar Ministerie en de rechtspraak, ook wat betreft de rol van de heer zelf waartegen een aangifte loopt. De heer heeft hiermee kennelijk geen ander doel dan het beschadigen van de eer en goede naam van mijn cliënt.\"   \n  \nVolgens Van Essen geven de aannemer en zijn adviseur 'een verkeerde voorstelling van zaken.'","intensity":0,"negativity":1,"cluster_id":3,"similar_texts":"text235"},{"id":"12","publisher":"Trouw","date":"2021-10-30","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1394/articles/1473385/19/1","title":"Air France-KLM klimt uit dal en dringt verlies terug","text":"Bemoedigend, dat is het woord dat KLM-topman Pieter Elbers kiest om de resultaten over het derde kwartaal van dit jaar samen te vatten. De luchtvaartmaatschappij boekte in die drie maanden een winst van 168 miljoen euro - al moeten daar nog rentes en belastingen van afgetrokken worden. Na anderhalf jaar van dieprode cijfers klimt KLM uit het dal. \"Maar we zijn er nog niet\", stelt Elbers.  \n  \nKLM profiteerde van het versoepelen van de coronamaatregelen in Europa. Dat leidde tot fors meer passagiers: 5,2 miljoen, tegen 2,3 miljoen in dezelfde periode vorig jaar. Dat is nog ver verwijderd van de 9,5 miljoen passagiers van vóór corona. Maar Elbers ziet: \"De klanten willen reizen.\"  \n  \nKLM en ook Transavia herstellen zich sneller dan Air France, de andere poot van het concern. Die bleef voor 45 miljoen in het rood steken, ook zonder aftrek van rente en belastingen. Desondanks laat het concern als geheel een opgaande lijn zien, met een omzet die steeg van 2 miljard euro in het derde kwartaal van 2020 naar 4,6 miljard nu. Onder de streep bleef voor Air France-KLM een verlies van 192 miljoen euro over. Dat was een kwartaal eerder nog 1,5 miljard.  \n  \n\"De weg naar herstel is onvoorspelbaar, lang en hobbelig\", voorspelt Elbers. \"De pandemie is nog niet voorbij.\" Maar vooralsnog zijn de vooruitzichten niet ongunstig, vooral omdat de Verenigde Staten op 8 november reisrestricties opheft. Daarmee gaat een belangrijke markt weer open. Air France-KLM rekent erop in de laatste drie maanden van dit jaar op 70 tot 75 procent van de capaciteit van 2019 te zitten. De afgelopen drie maanden was dat 66 procent.  \n  \nKLM leunt nog zwaar op de steun die vorig jaar zomer door de Nederlandse overheid werd verstrekt. Van de 3,4 miljard euro aan noodkredieten die daardoor ter beschikking kwam, is nu 1 miljard gebruikt, zei Elbers. KLM kan dus voorlopig nog 'ruim uit de voeten' met die kredieten.  \n  \nToch onderhandelt KLM over extra overheidssteun, met deze keer als inzet de versterking van het eigen vermogen. De Franse regering kwam Air France al te hulp met 4 miljard euro, waarvan 1 miljard aan nieuw kapitaal. Maar gesprekken tussen KLM en 'Den Haag' lopen nog.  \n  \nDat overleg staat overigens minder onder tijdsdruk dan in 2020. KLM is bovendien beducht voor de voorwaarden die de Europese Commissie aan zulke steun stelt. Die geldt als staatssteun. Om eerlijke concurrentie te waarborgen, moet KLM daarom in ruil daarvoor landingsrechten op Schiphol inleveren.\n\nSchiphol stimuleert 'duurzaam' vliegen met extra heffing\n\nSchiphol verhoogt de havengelden die luchtvaartmaatschappijen moeten betalen met 37 procent, in plaats van de eerder aangekondigde 42 procent. Daarin is een stikstofheffing verwerkt. Voor stillere en minder vervuilende vliegtuigen valt het tarief lager uit. \"Zo stimuleren we duurzaamheid\", zegt cfo Robert Carsouw.  \n  \nLuchtvaartmaatschappijen zijn kwaad. 'Onbegrijpelijk en zelfs destructief', zei KLM vorige maand over de aankondiging van de 42-procentsverhoging. Het bedrijf overwoog toen al juridische stappen, via de Autoriteit Consument en Markt. En dat gaat KLM nu inderdaad doen, laat een woordvoerster weten.  \n  \nDe tariefsverhoging is mede bedoeld om vanwege de coronacrisis misgelopen havengelden te compenseren. Volgens de regels mag dat: havengelden moeten kostendekkend zijn. Boekt Schiphol er winst op, dan wordt die terugbetaald. Maar ook verlies mag achteraf verrekend worden.  \n  \nOok Schiphol zelf is gebaat bij gematigde havengelden. De luchthaven is een van de goedkoopste van Europa, en dat is belangrijk in de concurrentiestrijd met vliegvelden met een grotere thuismarkt, zoals Londen, Frankfurt en Parijs.","intensity":0,"negativity":2,"cluster_id":34,"similar_texts":"text8"},{"id":"13","publisher":"De Volkskrant","date":"2021-10-30","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1399/articles/1473390/23/3","title":"Ajax verlengt contract met sponsor Ziggo","text":"Voetbal\n\nAjax heeft het contract met Ziggo met twee jaar verlengd. De hoofdsponsor is nu tot minimaal 2025 verbonden aan de landskampioen. De naam van de kabelexploitant staat al sinds 2015 prominent op het shirt van de club uit Amsterdam. Ajax verlengde het contract met Ziggo in januari nog tot 2023, met een optie tot 2025. De koploper van de eredivsie ontvangt jaarlijks 9 miljoen euro van Ziggo. Daarbovenop komt maximaal 3 miljoen euro aan bonussen. Ajax heeft met afstand de lucratiefste sponsordeal in het Nederlandse voetbal.","intensity":0,"negativity":0,"cluster_id":8,"similar_texts":"text406"},{"id":"14","publisher":"De Telegraaf","date":"2021-10-30","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/5d1e9070bc5b6ef13a95489f9bf2fb9a/web/OPS/cciobjects.json&hash=6de7b4b128c7a7c116e9#/pages/48-49","title":"Ajax verzekerd van sponsormiljoenen","text":"Ajax verzekerd van sponsormiljoenen\n\nAjax en hoofdsponsor Ziggo hebben overeenstemming bereikt over een nieuw contract tot de zomer van 2025. De oude verbintenis liep tot 2023. Ajax verzekert zich daarmee dus twee jaar langer van de negen miljoen euro vast en twee miljoen aan bonussen, die de grootste kabelexploitant van Nederland jaarlijks betaalt.\n\nZiggo volgde in 2015 Aegon op als hoofdsponsor en verlengde in januari van dit jaar het contract al van 2022 tot 2023, maar er is nu dus opnieuw gas gegeven door onder anderen commercieel directeur Menno Geelen. Ajax heeft met afstand de meest lucratieve sponsordeal in het Nederlandse voetbal.","intensity":0,"negativity":0,"cluster_id":8,"similar_texts":"text154"},{"id":"15","publisher":"De Telegraaf","date":"2021-10-30","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/5d1e9070bc5b6ef13a95489f9bf2fb9a/web/OPS/cciobjects.json&hash=bd0442bd24e5d68d3569#/pages/1","title":"Alarm om onderwijs","text":"Alarm om onderwijs\n\nZwartboek: ’Progressieve plannen zijn gevaar voor leerresultaten’\n\ndoor Jessy Burgers en  Kitty Herweijer\n\nDEN HAAG De ’progressieve onderwijsplannen’ die mogelijk op tafel liggen bij de kabinetsformatie zijn een groot gevaar voor de kwaliteit van het onderwijs. Daarvoor waarschuwen emeritus-hoogleraren Jaap Scheerens en Paul Kirschner. \n\nIn hun Zwartboek Onderwijs, een kritisch document gericht op de bestaande beleidsplannen, stellen ze dat er opnieuw gekozen dreigt te worden voor interventies die niks opleveren, zoals een maatwerkdiploma en een brede brugklas. Dit zijn ideeën die onder andere in het verkiezingsprogramma staan van D66. „De leerresultaten van kinderen hollen de laatste jaren achteruit en met het beleid dat nu op tafel ligt, gaan we het tij niet keren”, waarschuwt Scheerens.\n\nEerder dit jaar trok ook de Inspectie van het Onderwijs aan de bel over de dalende leerresultaten. „We moeten nu kiezen voor interventies die aantoonbaar hun vruchten afwerpen, zodat het onderwijs niet van de wal in de sloot raakt”, aldus Scheerens.\n\n’Gevaarlijk experiment’\n\nPAGINA T2","intensity":0,"negativity":0,"cluster_id":1,"similar_texts":"text118"},{"id":"16","publisher":"De Telegraaf","date":"2021-10-30","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/5d1e9070bc5b6ef13a95489f9bf2fb9a/web/OPS/cciobjects.json&hash=d9eb0eda3192a947c441#/pages/18","title":"Amerikaanse nachtmerrie","text":"Amerikaanse nachtmerrie\n\nTenten van daklozen met uitzicht op downtown Los Angeles.\n\nFoto’s ANP / AFP / De Telegraaf\n\nZijn werk op Skid Row kostte dominee Andy Bales zijn beide benen. Hij moest opnieuw leren lopen. „Maar ik kom er wel.”\n\n❮❯\n\nDakloosheid\n\n’Nationale ramp’ waarbij ’alles verkeerd’ wordt gedaan\n\nHet daklozenprobleem in Amerika is een nationale noodsituatie, en het wordt alleen maar erger. Dat zegt Andy Bales, de man die al jaren daklozen probeert te helpen op Skid Row in Los Angeles. Nergens is het probleem zo groot en zo zichtbaar als hier. In dit stuk stad wonen naar schatting zo’n vijfduizend mensen op straat. Politici in LA en Washington hebben geen antwoord.\n\nJan Postma\n\nOp de stoep staat een eindeloze rij aan vaak zelf in elkaar geknutselde tenten. Op straat ligt een man zonder schoenen tegen een regenpijp. Hij is compleet verdoofd, het is onduidelijk waarvan. Het ruikt hier naar uitwerpselen en wiet. Een oude vrouw met een kinderwagen vol kleding loopt verdwaasd midden op de weg.\n\nDit is Skid Row. Het menselijke afvoerputje van de op een na grootste stad van Amerika. Niet ver van de glimmende wolkenkrabbers van downtown LA, maar toch een compleet andere wereld. „Het is de grootste door mensen veroorzaakte ramp van Amerika”, zegt Andy Bales gedecideerd. „En het wordt alleen maar erger.” Bales is dominee, en leidt Union Rescue Mission, een particuliere christelijke organisatie, en de grootste opvang van de stad. \n\nPandemie\n\nHet aantal daklozen nam ook voor corona al toe, maar de pandemie maakte het erger, zo zegt Bales. Er is soms maar weinig voor nodig om iemand over het randje te duwen. „Hoge woonlasten, werkloosheid, familieproblemen, noem maar op. En dan zijn er nog de drugs. „De kartels zijn hier de baas op straat. Cocaïne, heroïne, methamfetamine, en dat dan gemixt met fentanyl. Gisteren overleed een jong meisje hier nog door dat spul. Ze liet een 1-jarig dochtertje achter.” \n\nWie hier niets te zoeken heeft, komt hier niet op straat, zegt Bales, ook een verslaggever niet. „Het is gevaarlijk, je bent zo je telefoon kwijt, en ze kunnen agressief reageren. Wacht, ik stuur een bewaker mee.” Bales, die door een amputatie met protheses leert lopen, staat er ook op dat hij meegaat. \n\nBuiten op straat staat David Odoll. Hij woont al bijna vijf jaar op Skid Row. „Ik raakte mijn huis kwijt. Ik liep achter met betalingen, en werd werkloos. Daarna ging het van kwaad naar erger.” De nacht is het zwaarst zegt hij. „Probeer maar eens te slapen als je niemand om je heen kunt vertrouwen.” Een vrouw verderop wil alleen kwijt dat crystal meth ervoor zorgde dat ze alles kwijtraakte. „Hier draait het om overleven. Veel meer hebben we ook niet.” \n\n’Levensgevaarlijk’\n\nBales is kritisch op het stadsbestuur, onder leiding van de Democratische burgemeester Eric Garcetti. „Ze doen alles precies verkeerd. Er worden dure appartementen bijgebouwd. En de appartementen die voor daklozen zijn, daar mag gewoon drugs en drank gebruikt worden. Dat is levensgevaarlijk.” Bales verbaast zich dat er niet meer aandacht is voor afkicken en begeleiding. „Dan doen jullie dat in Nederland toch beter.” \n\nHoewel hij Los Angeles als het epicentrum van het daklozenprobleem ziet, noemt hij het „een nationale ramp.” Het steekt hem dat er geen actie wordt ondernomen, terwijl het probleem groter wordt. Bales vindt dat de Amerikaanse rampenbestrijdingsdienst moet worden ingezet. „Het is een ramp, en moet behandeld worden als een ramp. Laat ze FEMA, de nationale rampenbestrijders, sturen.”","intensity":0,"negativity":1,"cluster_id":26,"similar_texts":"text524"},{"id":"17","publisher":"De Volkskrant","date":"2021-10-30","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1399/articles/1473390/5/1","title":"Belastingdienst overtrad wet met zwarte lijst","text":"AP-voorzitter Aleid Wolfsen spreekt van een illegaal namenbestand dat 'helemaal uit de hand is gelopen'. Duizenden belastingmedewerkers konden gedurende bijna twintig jaar ongecontroleerd burgers als fraudeverdachten bestempelen en persoonsgegevens naar derden doorspelen. Wolfsen kwalificeert dit als een 'ongekende' overtreding van de privacywetten op alle fronten.  \n  \nDe voorloper van FSV werd in 2001 operationeel. Het doel van de namenlijst was het verzamelen van fraudesignalen vanuit de hele Belastingdienst in een centraal digitaal databestand, dat voor veel belastingmedewerkers toegankelijk was. In de jaren daarop groeide deze 'zwarte lijst' uit tot, aldus Wolfsen, een 'vergaarbak' van allerhande 'signalen' en persoonsgegevens waar niemand toezicht op hield. Het databestand bevatte serieuze fraudesignalen, maar ook vage tips van anonieme melders die helemaal niet waren onderzocht.  \n  \nIn het systeem werd niet bijgehouden wie een bepaalde naam had toegevoegd, wie gegevens wijzigde, en ook niet waarom. In theorie is het dus mogelijk dat een belastingmedewerker die wraak wilde nemen op zijn of haar ex diens naam aan de zwarte lijst toevoegde zonder dat iemand dat merkte. Een notering in FSV, die vanaf eind 2013 het 'voorloperbestand' verving, kon grote consequenties hebben voor burgers.  \n  \nZo werden mensen met een FSV-notering in principe automatisch afgewezen voor een betalingsregeling voor belastingschulden. Duizenden gedupeerden van de toeslagenaffaire konden daardoor geen betalingsregeling treffen voor het aflossen van hun (onterechte) toeslagenschulden. Als gevolg daarvan kwamen ze nog dieper in de ellende, omdat ze bijvoorbeeld hun huis moesten verkopen. Het staat inmiddels vast dat 15.000 burgers ten onrechte geen betalingsregeling met de Belastingdienst konden treffen, omdat ze in FSV stonden.  \n  \nIn FSV stonden soms zeer privacygevoelige gegevens. Zo waren van 20 duizend burgers, onder wie bijna tweeduizend kinderen, gezondheidsgegevens opgeslagen. Deze mensen hadden op hun belastingaangifte een aftrekpost opgegeven voor zorgkosten. Als een Belastingdienstmedewerker hun aangifte om de een of andere reden niet vertrouwde, kon hij de namen van ouder en kind in FSV zetten, inclusief alle relevante gezondheidsgegevens. Bijna vijfduizend belastingmedewerkers konden die gevoelige data vervolgens raadplegen en ongecontroleerd verder verspreiden, ook buiten de Belastingdienst. Daardoor valt niet uit te sluiten dat mensen met een FSV-notering ook bij andere overheidsdiensten als 'fraudeur' te boek stonden en als zodanig werden behandeld.  \n  \nDe fraudemelding in FSV werd in principe eeuwig bewaard, omdat het databestand nooit werd opgeschoond. Dus wie eenmaal was gebrandmerkt door de Belastingdienst, bleef altijd gebrandmerkt. 'De verwerking via FSV was onrechtmatig, oftewel tegen de wet en dus verboden', concludeert de AP. Vrijwel alle kernbeginselen van de Algemene Verordening Gegevensbescherming (AVG) werden door de Belastingdienst met voeten getreden.\n\nOverlap\n\nWolfsen bepleit dat de burgers die zonder goed onderbouwde fraudeverdenking in FSV stonden, door de overheid financieel gecompenseerd worden. Een deel van deze mensen is al in beeld als gedupeerde van de toeslagenaffaire en komt daarmee in aanmerking voor een compensatieregeling, of heeft al geld toegekend gekregen. Hoe groot deze overlap is, is nog onduidelijk.  \n  \nDe Belastingdienst denkt dat van circa de helft van de FSV-noteringen niet meer te achterhalen zal zijn waarom die mensen überhaupt op de zwarte lijst stonden. Dat gaat om ongeveer 120 duizend mensen. Die zouden volgens Wolfsen allemaal enige vorm van financiële compensatie moeten krijgen, ook als zij op geen enkele manier geschaad zijn door hun FSV-notering (want dat komt ook voor). 'Bij twijfel zou ik zeggen: compenseren', zegt Wolfsen. 'Met de persoonsgegevens van die mensen is de Belastingdienst immers onrechtmatig omgegaan.'  \n  \nStaatssecretaris Hans Vijlbrief (Fiscale Zaken) noemt de bevindingen van de AP in een reactie 'ernstig', maar 'niet verrassend'. Dat het goed mis was met de FSV schemerde eerder al door in Kamerbrieven van Vijlbrief. Het kabinet staat open voor een compensatieregeling. Accountantsbureau PwC onderzoekt momenteel hoeveel burgers negatieve gevolgen hebben ondervonden van hun FSV-notering.  \n  \ncompensatie\n\n1,3 miljard euro extra voor gedupeerden van toeslagenaffaire\n\nHet demissionaire kabinet trekt nog eens 1,3 miljard euro extra uit voor gedupeerden van de kinderopvangtoeslagaffaire. De ex-partners en kinderen van gedupeerde ouders krijgen een paar duizend tot enkele tienduizenden euro's per persoon uitgekeerd. Ook burgers die schade leden doordat de Belastingdienst onterecht andere toeslagen terugvorderde (zorgtoeslag, huurtoeslag of kindgebonden budget) krijgen een paar duizend euro schadevergoeding.  \n  \nStaatssecretaris Alexandra van Huffelen (Toeslagen) heeft dat vrijdagmiddag bekendgemaakt. In totaal heeft het kabinet nu 5,3 miljard euro gereserveerd voor compensatie van Nederlanders die door de Belastingdienst gedupeerd zijn. Daar komt waarschijnlijk nog een flink bedrag bij. Het kabinet heeft bijvoorbeeld nog geen geld opzijgezet voor compensatieregelingen voor mensen die op een of meer zwarte lijsten van de Belastingdienst stonden.  \n  \nDe Tweede Kamer heeft aangedrongen op een speciale compensatieregeling voor ex-partners, omdat alleen de toeslagaanvrager aanspraak kan maken op de voornaamste compensatieregeling (waaronder een 'basisbedrag' van 30.000 euro). De toeslagpartner (meestal de andere ouder) wordt geacht mee te delen in die compensatieregeling. Als de ouders niet meer samen zijn, gebeurt dat niet altijd. De toeslagaanvrager is soms niet bereid de schadevergoeding met de ex te delen, terwijl die voormalige toeslagpartner destijds wel geholpen heeft met het aflossen van de belastingschuld of anderszins financieel heeft bijgedragen. Zo'n 7.000 tot 9.800 ex-partners komen in aanmerking voor een schadevergoeding. Gemiddeld krijgen zij dan 60.000 tot 85.000 euro uitgekeerd.  \n  \nOok de kinderen van de gedupeerde ouders hebben vaak zwaar geleden onder de toeslagenaffaire. Hun ouders gingen gebukt onder stress en geldzorgen en konden hun kinderen daarom soms niet geven wat zij nodig hadden, zowel materieel als immaterieel. De Tweede Kamer vindt dat ook deze kinderen (van wie een deel inmiddels meerderjarig is) een tegemoetkoming verdienen. Ze krijgen - als ze dat willen - psychische hulp. Daarnaast krijgen ze nu ook een financieel steuntje in de rug van, afhankelijk van hun leeftijd, van 2.000 tot 10.000 euro. Dat geld krijgen ze op een eigen bankrekening gestort. De nieuwe compensatieregeling is bedoeld voor ongeveer 95.000 kinderen.","intensity":0,"negativity":0,"cluster_id":24,"similar_texts":"text414"},{"id":"18","publisher":"De Telegraaf","date":"2021-10-30","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/5d1e9070bc5b6ef13a95489f9bf2fb9a/web/OPS/cciobjects.json&hash=78a491abd44c06ef5eb4#/pages/16-17","title":"Biden van twee kanten belaagd","text":"Biden van twee kanten belaagd\n\nPresident Biden en zijn vrouw Jill bezochten gisteren paus Franciscus in het Vaticaan.\n\nFoto EPA\n\nPresident ook onder vuur Democraten\n\nVan onze redactie buitenland\n\nWashington Het bezoek van Joe Biden aan de paus kwam gisteren precies op tijd. De Amerikaanse president kan wel wat hulp van boven gebruiken. Hij ligt onder vuur als nooit te voren en niet alleen van de Republikeinen. Een deel van zijn Democratische Partij draait hem ook de duimschroeven aan. Dat kan zijn presidentschap verpesten.\n\nImmigratie is een probleem voor Biden en een geliefd onderwerp van Republikeinen die hem kunnen verwijten dat ondanks alle kritiek op voorganger Trump de huidige president ook worstelt met dit onderwerp. De situatie aan de grens met Mexico is nog steeds niet echt onder controle en er is al weer een nieuwe stroom migranten uit Latijns-Amerika op weg naar de VS. Biden worstelt om zowel een humaan als een afschrikwekkend beleid richting de migranten te voeren. Hij heeft ook nog last van het verleden. Onder voorganger Donald Trump werden, tot zijn echtgenote Melania daartegen protesteerde, kinderen van hun ouders gescheiden. Sommige kinderen weten nog steeds niet waar hun vader en moeder zijn. Er circuleert nu een voorstel om gezinnen die dit is overkomen, een bedrag van 450.000 dollar te geven. Dat wordt belachelijk gemaakt door de Republikeinen. „Alsof je een inbreker in je huis betaalt voor de psychische schade die ze opliepen tijdens hun misdaad”, schampert senator Tom Cotton. Het zou bovendien een uitnodiging zijn voor nieuwe migranten om de gok er maar weer op te wagen.\n\nBiden beloofde alles groots aan te pakken en ging zeer ambitieus en met miljarden smijtend van start. Maar de eigen partij gooit nu zand in de motor. Zijn peperdure Build Back Better plan, met enorme investeringen in de infrastructuur en de sociale zorg, is nog steeds niet door het Congres. Grootste dwarsligger: de linkerflank van de Democratische Partij. Die vindt de plannen nog niet ver genoeg gaan. Vooral de sociale zorg, waar Biden 1750 miljard voor uit trekt voor onder meer huursubsidie, de gezondheidszorg en onderwijs, zou nog meer steun moeten krijgen. Ook zou men meer groene investeringen willen zien.\n\nHet geruzie binnen de partij maakt de kans dat gematigde Republikeinen, die vooral wel wat voelden voor de infrastructuurplannen van Biden, zich weer afkeren van Build Back Better, waarmee de hoeksteen onder Bidens beleid wegvalt.\n\nHet bezoek aan de paus, de G20 en de klimaattop in Glasgow geeft Biden kans weer wat kleur op de wangen te krijgen. Al is dat lang niet zeker. Grote vraag is of Biden voor zijn klimaatplannen de handen op elkaar krijgt en, nog belangrijker, kritische landen achter zich krijgt. Zelf wil hij dolgraag een hoofdrol spelen, nu rivalen als Vladimir Poetin en de Xi Jinping niet komen opdagen. Maar ’bevriende ’ Europeanen zijn niet vergeten dat ze niet gekend waren in de plannen van de president rond de aftocht uit Afghanistan en twijfelen of Biden Amerika werkelijk ’back’ in het centrum van de wereld krijgt. De Franse president Macron is nog boos over de onderzeebootdeal die Biden maakte met Australië ten koste van Frankrijk.\n\nBuild Back Better komt in gevaar","intensity":0,"negativity":1,"cluster_id":19,"similar_texts":"text326"},{"id":"19","publisher":"De Telegraaf","date":"2021-10-30","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/5d1e9070bc5b6ef13a95489f9bf2fb9a/web/OPS/cciobjects.json&hash=8e12def83b7aed554de9#/pages/56","title":"Botic beresterk in Rusland","text":"Botic beresterk in Rusland\n\nBotic van de Zandschulp blijft de tenniswereld verbazen. In Sint-Petersburg moet de nummer zes van de wereld Andrey Rublev er in de kwartfinale aan geloven.\n\nFOTO ANP/HH\n\nVan de Zandschulp boekt fantastische zege op Andrey Rublev\n\ndoor Tijmen Lensink\n\nAMSTERDAM Botic van de Zandschulp blijft de tenniswereld verbazen in 2021. In Sint-Petersburg boekte de 26-jarige Nederlander een overwinning van wereldformaat. In de kwartfinale moest de nummer zes van de wereld Andrey Rublev er namelijk aan geloven. Een beresterke Van de Zandschulp zegevierde met 6-3 en 6-4.\n\nVan de Zandschulp reageerde vanuit Rusland verheugd op zijn schitterende overwinning. Hij nam voor het eerst een speler uit de top-10 te grazen. ,,Een geweldige wedstrijd, Dit is de hooggeklasseerde speler die ik tot nu toe heb verslagen. Het is ook een soort bevestiging na de US Open, dat het niet eenmalig was. Dat heb ik nu wel laten zien”, sprak hij zelfbewust. ,,Ik had toen al het gevoel dat ik het niveau aankon, maar je moet het altijd nog even laten zien.”\n\nVan de Zandschulp maakte eerder dit jaar diepe indruk maakte door als qualifier de laatste acht van de US Open te halen. In New York maakte hij onder meer indruk met de rust in zijn spel, degelijke slagen vanaf de baseline en zijn handigheid. In Sint-Petersburg zit hij weer in de flow, die hem voor zo’n beetje iedereen een verduiveld lastige tegenstander maakt.\n\nNadat een gefrustreerde Van de Zandschulp vorige week in Antwerpen een pak slaag kreeg van het grote Amerikaanse talent Jenson Brooksby leek de pijp een beetje leeg na maanden van veel tennis en nog meer reizen. In Sint-Petersburg kan de pupil van Peter Lucassen in de voetsporen treden van Kiki Bertens, die het toernooi in 2020 won.\n\nHet was fascinerend om te zien hoe hij met het grootste gemak meekon met de titelverdediger uit Rusland. Van de Zandschulp zei op voorhand dat sterk serveren een van de belangrijkste zaken zou zijn. Dat deed de in Wageningen geboren tennisser zeker. Eigenlijk was hij op alle fronten superieur. Rublev kan op goede dagen iedereen van de baan timmeren, maar het recente verleden heeft al bewezen dat er vaak meer nodig is om Van de Zandschulp te verontrusten. Rublev staat op de laatste ATP-ranglijst 63 plekken hoger genoteerd dan de Nederlander, maar qua variatie en handigheid kwam hij niet in de buurt.\n\nVan de Zandschulp kwam op de blauwe hardcourtbaan vaak goed onder de druk van zijn tegenstander uit, en kwam op de proppen met schitterende winners. In de eerste set brak hij Rublev twee keer. In de tweede set pakte Rublev aanvankelijk een break voorsprong, maar Van de Zandschulp bleef stoïcijns doorspelen en trok de stand weer gelijk met enkele waanzinnig winners. Op zijn tweede wedstrijdpunt was het een paar games later raak.\n\nVoor een plek in zijn eerste finale van een ATP-toernooi neemt Van de Zandschulp het zaterdag op tegen Marin Cilic. De US Open-winnaar van 2014 stond in zijn loopbaan in drie grandslam-finales, maar zo goed als in zijn toptijd is de voormalig nummer drie van de wereld niet meer. \n\n’Het is ook een soort bevestiging na de US Open’","intensity":0,"negativity":0,"cluster_id":23,"similar_texts":"text272"},{"id":"20","publisher":"Algemeen Dagblad","date":"2021-10-30","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/26887/articles/1473384/58/1","title":"Cultuurclash met alleen nog eenzijdige aversie","text":"### Wat is er over van de ooit zo roemruchte Rotterdamse derby? 'Bij Feyenoord vindt iedereen Sparta een leuke club'\n\nHenk van Stee, technisch directeur van Sparta, ziet de bewuste zondagen nóg voor zich uit de tijd dat hij speler was in Spangen. Van die dagen waren het dat in Rotterdam-West voelbaar iets bijzonders in de lucht hing. En dat die anders zo keurige bestuursleden van zijn club prompt transformeerden  \n  \ntot boosaardige schepsels. ,,Dan gingen ze alle spelers af'', vertelt de oud-middenvelder, die in de jaren 80 vier seizoenen uitkwam voor de rood-witten. ,,En dan keken ze je aan met van die priemende ogen. 'Jongen', zeiden ze dan: 'Schop poten, armen en ribben tot appelmoes'. Nou, als dat werd gezegd, wist je één ding zeker: dan kwam Feyenoord eraan.''  \n  \nSparta - Feyenoord, morgenmiddag voor de 55ste keer op de kalender in eredivisieverband, is elke editie weer een speciale. Al was het maar vanwege de onvermijdelijke clichés die van toepassing zijn op de enige echte Nederlandse stadsderby. Deftig versus volks. Beleefd versus rauw. De eeuwige botsing van culturen is het, kortom. ,,Een derby zonder veel kaarten was jarenlang ondenkbaar, daarvoor was de onderlinge rivaliteit te groot'', weet Van Stee, die beseft dat dit bij de huidige generatie spelers een stuk minder is. ,,Maar dat besef proberen we in onze jeugdopleiding wel weer in te slijpen. Over lijken gaan, bloed aan de paal; die mentaliteit willen we weer meer gaan zien bij Sparta.''  \n  \nSparta - Feyenoord heeft al lang niet meer het cachet van weleer. Daarvoor zijn beide clubs, mede vanwege het jarenlange verblijf van de Spangenaren in de eerste divisie, te veel uit elkaar gegroeid. Toch is de aversie vanuit West naar Zuid nog altijd hevig. Neem seizoenkaarthouder Nico Pijpers. Al dik zestig jaar lang horen mede-supporters hem consequent mopperen, tieren en juichen op Vak 19, rij 9 en stoel 16 van de Kasteel-tribune. Behalve dan wanneer Feyenoord op bezoek komt. De gepensioneerde schapenslachter eet nog liever een jaar lang geen vlees, dan dat hij de rivaal ook maar één keer onder ogen moet komen. \n\nBrand\n\nEn Pijpers is lang niet de enige. Bekend is de anekdote over een Sparta-aanhanger die de bekerfinale tegen PSV aan zich voorbij liet gaan in 1996. Zijn antwoord op de vraag voor welke gelegenheid hij dan wél naar de Kuip zou trekken: ,,Alleen wanneer die in brand staat''. Veelzeggend voor het anti-Zuid-sentiment was ook de euforie die in 2017 losbarstte op Het Kasteel toen Sparta Feyenoord dankzij een doelpunt van Mathias Pogba - de broer van - had verslagen. Gewoonlijk sabbelt een Spangenaar rustig en tevreden op zijn boterbabbelaar na een overwinning. Nu, na die 1-0 zege, huppelden, sprongen en kirden senioren alsof ze weer pubers waren.  \n  \nDe voorbeelden illustreren feilloos de verhoudingen, stelt Bas van Noortwijk, populaire Sparta-doelman van weleer en tot aan afgelopen seizoen teammanager van Feyenoord. ,,Bij Feyenoord vindt iedereen Sparta een leuke club. Ik ken niemand die niet hoopt dat Sparta in de eredivisie blijft'', zegt hij. ,,Andersom is die emotie duidelijk anders. Op wedstrijden tegen Feyenoord staat in Spangen heel veel spanning. Nu misschien wel meer dan anders aangezien een overwinning voor Sparta weleens de ommekeer kan betekenen. Verliezen ze weer, dan wordt het toch een lastig verhaal. Helaas, zeg ik erbij.''  \n  \nIn die zin kun je je afvragen wat de Rotterdamse derby, los van het historische affiche, nog bijzonder maakt. Veelzeggend is de opmerking van Sparta-coach Henk Fraser, Feyenoord-held uit de jaren 90. Hij betitelt de wedstrijd van morgenmiddag als 'mooi'. Maar het is ook weer niet zo, zegt hij, dat het duel voor hem nou zoveel specialer is dan andere wedstrijden. Vanzelfsprekend kent hij legendarische afleveringen zoals die twee in 2008, waarin Sparta even zo vaak baas was over de rivaal. Zoals Fraser als geen ander nog weet hoe Sparta 'zijn' Feyenoord in 1996 in de halve finale uit het bekertoernooi kegelde.   \n  \nAlleen: veel meer nog dan de tegenstander staat voor het tegen degradatie knokkende Sparta nu het behalen van punten centraal. ,,En als je fit bent, goed georganiseerd staat, dan heb je zelfs tegen een goede ploeg als Feyenoord een kansje'', duidt Fraser. ,,We zullen er alles aan doen om die kans te grijpen. Dáár gaat het ons om.''\n\nVeranderde belang\n\nOndubbelzinnig onderstreept de assistent-bondscoach er het veranderde belang van de Rotterdamse derby mee. Andersom zullen Fredrik Aursnes of Gernot Trauner er tenslotte evenmin overdreven naar uitkijken om op het ritme van de Sparta Marsch het kunstgras op te wandelen. Of om de malle capriolen van Sparta Piet van dichtbij mee te maken. Winnen willen ze, zoals elke week. Niet meer, niet minder. Het emotionele sentiment van de wedstrijd zit tegenwoordig vooral bij de fans uit West, die weten dan hun club in eigen stadion slechts negen eredivisiezeges boekte op Feyenoord. Zij hopen vurig dat hun Sparta, de diersoort die in het voetballandschap geen natuurlijke vijanden heeft, morgen eindelijk weer eens doeltreffend jaagt op zijn lievelingstrofee uit Zuid.","intensity":0,"negativity":1,"cluster_id":31,"similar_texts":"text403"},{"id":"21","publisher":"Algemeen Dagblad","date":"2021-10-30","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/26887/articles/1473384/13/4","title":"Cyberbende opgerold","text":"Twaalf vermeende leden van een wereldwijd netwerk van cybercriminelen zijn opgepakt na een internationale operatie, waaraan ook Nederland meedeed. De bende voerde over de hele wereld aanvallen met gijzelsoftware uit op overheden en multinationals.","intensity":0,"negativity":0,"cluster_id":16,"similar_texts":"text228"},{"id":"22","publisher":"De Telegraaf","date":"2021-10-30","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/5d1e9070bc5b6ef13a95489f9bf2fb9a/web/OPS/cciobjects.json&hash=8675ffb11e7a8d63325b#/pages/4-5","title":"Cybercriminelen in de val","text":"Cybercriminelen in de val\n\nInternationale operatie \n\nDEN HAAG Twaalf vermeende leden van een wereldwijd netwerk van cybercriminelen zijn opgespoord dankzij een internationale operatie, waaraan onder meer de Nederlandse politie en justitie meewerkten. Het netwerk voerde volgens de Nederlandse politie aanvallen met gijzelsoftware (ransomware) uit op kritieke infrastructuur, zoals overheden en multinationals over de hele wereld, waaronder een in Rotterdam gevestigde multinational. De naam van dat bedrijf is niet bekendgemaakt.\n\nDe aanvallen van de criminele organisatie zouden vermoedelijk meer dan 1800 slachtoffers in 71 landen hebben gemaakt. In Oekraïne en Zwitserland vonden doorzoekingen plaats in woningen van verdachten. „Het merendeel wordt door Europol beschouwd als grote criminelen”, aldus de politie.","intensity":0,"negativity":1,"cluster_id":16,"similar_texts":"text5"},{"id":"23","publisher":"De Telegraaf","date":"2021-10-30","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/5d1e9070bc5b6ef13a95489f9bf2fb9a/web/OPS/cciobjects.json&hash=e5a43a4d600d43a1f036#/pages/18","title":"De dominee","text":"De dominee\n\nDominee Andy Bales zet zich al ruim dertig jaar in voor daklozen, nu al bijna twee decennia in Los Angeles. Bales ervoer zelf hoe gevaarlijk de straten van Skid Row kunnen zijn. „In 2014 stapte ik in menselijke uitwerpselen. Die kwamen in contact met een wond op mijn been en zo liep ik een vleesetende bacterie op.” Een amputatie volgde. „Daarna heb ik mijn rechterbeen zo overbelast dat ik ook dat been ben kwijtgeraakt.”\n\nOok dat kon Bales niet stoppen. In een rolstoel bleef hij zijn werk voortzetten. Als de Telegraaf met hem spreekt, kan Bales voor het eerst zonder stok lopen op zijn twee beenprotheses. „Het kost veel meer moeite dan ik dacht. Je moet opnieuw leren lopen. Maar ik kom er wel.” \n\nBales spreekt liefdevol over „de vrienden die dakloos zijn.” Bales gelooft dat verslaving en andere problemen met de juiste begeleiding opgelost kunnen worden. Hij is dan ook zeer kritisch op de Amerikaanse overheid die dit niet als taak ziet. „Ze hebben mededogen en hulp nodig, niet alleen een dak en een bed.”","intensity":0,"negativity":0,"cluster_id":26,"similar_texts":"text29"},{"id":"24","publisher":"Trouw","date":"2021-10-30","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1394/articles/1473385/109/1","title":"De nachtmerrie van Hillary Clinton","text":"### thriller\n\nIn de boekenkasten in huize Clinton staan tussen de naslagwerken waarschijnlijk nogal wat thrillers. Het zijn echte liefhebbers. Bill Clinton schreef er zelf na zijn presidentschap al twee samen met James Patterson. Nu is er het thrillerdebuut van Hillary Clinton dat ze schreef met Louise Penny, de Canadese auteur van mysterieromans. De twee leerden elkaar kennen in een voor beiden dramatische periode. Hillary had net de verkiezingen verloren, Louise Penny haar man.  \n  \nVoor hun eerste boek samen onderzochten ze drie nachtmerriescenario's. Het werd dat waarbij materiaal voor het maken van kernbommen wordt doorverkocht aan terroristen. Wat de andere scenario's zijn wordt niet verteld. Die komen misschien aan de orde in een volgend boek. Clinton en Penny doen er in het naschrift de waarschuwing bij dat: '... het aan ons is te zorgen dat de plot fictief blijft'.  \n  \nStaat van terreur beschrijft hoe, na een desastreus presidentschap van Eric Dunn, zijn opvolger de mediatycoon Ellen Adams benoemt tot minister van buitenlandse zaken. Die is nog nauwelijks aan haar taak begonnen of er ontploffen bommen in bussen in verschillende Europese steden. Daarbij wordt een aantal kernfysici gedood. Het spoor voert naar een louche wapenhandelaar die van plan is nucleaire grondstof voor een vuile bom te verkopen aan terroristen die aanslagen willen plegen in de VS. Dunn, die wordt afgeschilderd als een sluwe idioot, heeft hem vrijgelaten. Ellen Adams over Dunn na een ontmoeting: 'Zijn adem ruikt naar vlees.' Aan minister Adams en een paar getrouwen de taak om een catastrofe te voorkomen. Maar verraad loert ook in het Witte Huis.  \n  \nAls het Hillary Clintons bedoeling was te laten zien hoe hectisch haar bestaan als minister was, slaagt ze daar ruimschoots in. Ellen Adams gaat het hele boek vliegtuig in vliegtuig uit. Hoofddoek op, hoofddoek af. Pakistan speelt een belangrijke rol. Veel van Clintons kennis valt nog onder geheimhouding, maar in dit boek speelt ze opgewekt met bizarre scenario's. Ze heeft zich niet ingehouden. Zo komt tijdens een ontmoeting met de Iraanse president de grootayatollah onverwacht binnen om haar een verhaal te vertellen over vreemde bondgenootschappen. Direct daarna stapt ze in het geheim op een vliegtuig naar Moskou en komt daar in een dun bloesje in de sneeuw terecht. Dat vrouwelijke politici altijd ook op hun uiterlijk worden beoordeeld, wordt flink benadrukt. Wel vreemd dan weer dat er in de 'Airforce three' geen extra setje kleding wordt meegenomen. Staat van terreur is een boek dat, als je er eenmaal in zit, voelt als een achtbaan. De spanningsboog blijft hoog tot de laatste bladzijde. Veel diepgang krijgen de personages daardoor niet. Leuk zijn de verwijzingen naar literatuur maar jammer dat de vertaling nogal een haastklus lijkt. Dat de minister 'een vieze vrouw' wordt genoemd, klinkt wel raar.  \n  \nVoor lezers die meer willen weten over het persoonlijke leven van Hillary Clinton is er het uitgebreide naschrift. Met het geven van de namen aan de karakters eren de schrijfsters overleden geliefden. Betsy, de adviseur, steun en toeverlaat van Ellen Adams, is vernoemd naar Betsy Johnson Ebeling, die Hillary's beste vriendin was sinds de lagere school in Illinois. Ellen zelf is vernoemd naar de voormalige staatssecretaris van buitenlandse zaken Ellen Tauscher, meer dan 25 jaar een goede vriendin van Hillary. Adams' dochter Katherine ontleent haar naam aan de dochter van Ellen Tauscher. Penny en Clinton wilden niet alleen een spannend boek schrijven, maar brengen ook een ode aan vrouwenvriendschappen.  \n  \nHillary Rodham en Clinton Louise Penny  \n  \nStaat van terreur (State of Terror)  \n  \nvert. Saskia Peterzon-Kotte AWBruna; 453 blz. € 22,99","intensity":0,"negativity":1,"cluster_id":28,"similar_texts":"text359"},{"id":"25","publisher":"De Telegraaf","date":"2021-10-30","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/5d1e9070bc5b6ef13a95489f9bf2fb9a/web/OPS/cciobjects.json&hash=8be48bdb0f638a73b2cc#/pages/48-49","title":"Drommel: ’Bij PSV wordt een dipje groter gemaakt’","text":"Drommel: ’Bij PSV wordt een dipje groter gemaakt’\n\nEINDHOVEN Joël Drommel beleefde als keeper bij FC Twente ook wel eens een mindere periode. Hij zegt dat een dipje groter wordt gemaakt nu hij bij PSV onder de lat staat. „Daar moet je mee dealen. Daar word je uiteindelijk sterker van. Je moet mentaal groeien om er mee om te kunnen gaan”, aldus de 24-jarige doelman. Die is best tevreden met zijn eerste maanden bij PSV. Hij kijkt terug op een goede voorbereiding en een goede start van het seizoen.\n\n„De laatste weken is het iets minder. Dat hoort bij het voetbal”, aldus Drommel, die een maand geleden na zijn redding in de slotfase tegen Real Sociedad nog op het schild werd gehesen. Met een blunder tegen Willem II viel hij daar weer af. „Het kan heel hard gaan. Iedereen heeft altijd een mening. Je moet jezelf blijven. Hard blijven werken en hard trainen en de positiviteit hoog houden.” \n\nDe eerste serieuze training na de 5-0 nederlaag tegen Ajax was er een met publiek. Veel jeugdige supporters stonden langs het veld. Er viel geen onvertogen woord. „We moeten onze rug rechten en die wedstrijd snel vergeten”, zegt Drommel. PSV krijgt meer goals tegen dan het gewend is. „Dat hoort niet bij deze club. en dan ben je net de keeper. Dat is natuurlijk niet leuk.” \n\nDrommel heeft ervaren dat het anders is onder de lat bij PSV. „Je krijgt maar een paar ballen”, weet hij. „Dan moet je er staan. Dat gaat de laatste tijd wat minder. Daar praat ik met de mensen om me heen over. Als jonge keeper kun je mentaal nog veel verbeteren. De druk bij PSV is natuurlijk vele malen hoger. Er zijn nog genoeg dingen om te verbeteren en om sterker te worden. Het is een kwestie van positief blijven en keihard werken.”\n\nHij kijkt uit naar de wedstrijd tegen zijn oude club FC Twente, die hij ’heel speciaal’ noemt. Of hij FC Twente met Unnerstall onder de lat nog volgt? Hij is zo slim om niets over zijn opvolger bij de tukkers te zeggen. „FC Twente volg ik zeker. Ik kijk als het kan en het is leuk om ze te zien spelen”, zegt Drommel, die hard toe is aan een clean sheet. Dat wordt de uitdaging tegen zijn oude club.","intensity":0,"negativity":1,"cluster_id":6,"similar_texts":"text405"},{"id":"26","publisher":"De Telegraaf","date":"2021-10-30","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/5d1e9070bc5b6ef13a95489f9bf2fb9a/web/OPS/cciobjects.json&hash=76e548d7c7580615b3e8#/pages/34-35","title":"Een miljoen zonder pensioen","text":"Een miljoen zonder pensioen\n\nMeldpunt moet aantal ’witte vlekken’ drastisch gaan terugdringen\n\nJe leven lang gewerkt maar geen euro pensioen opgebouwd. Dit geldt voor zeker 825.000 werknemers, de zogenaamde witte vlekken. Eenmaal met pensioen moeten deze werknemers het doen met een AOW-uitkering. Maar hoe kan het dat zoveel mensen via hun werkgever geen pensioenregeling hebben en wat is er tegen te doen?\n\nDave Krajenbrink\n\nJarenlang werd er gedacht dat het wel meeviel met het aantal werknemers in loondienst dat niet deelnam aan een pensioenregeling, hoogstens zo’n 4%. Pas twee jaar geleden bleek na onderzoek dat het gaat om 1 op de 10 werknemers. Tel daar de ruim 20% van de zzp’ers op die ook geen pensioen opbouwen en dan blijkt dat meer dan 1 miljoen mensen naast hun AOW geen pensioen krijgen. \n\nEen aanvalsplan was daarom volgens de Stichting van de Arbeid (overlegorgaan van werknemers en werkgevers) nodig om het aantal witte vlekken terug te dringen, zo werd in het pensioenakkoord afgesproken. Dit heeft nu geleid tot het meld- en informatiepunt geenpensioen.nl. Werknemers kunnen hier checken of hun werkgever toch verplicht is een pensioenregeling aan te bieden. Werkgevers kunnen hulp krijgen bij het opstellen van een pensioenregeling. „Het is dus zeker niet bedoeld als naming and shaming”, zegt Klaartje de Boer van de Vakcentrale voor Professionals (VCP) en betrokken bij de werkgroep Pensioenen van de Stichting van de Arbeid. „Het doel is om in kaart te brengen in welke sectoren deze witte vlekken zich vooral bevinden.” \n\nWerknemers vinden er ook tips over hoe zij met hun werkgever in gesprek kunnen gaan over het ontbreken van een pensioenregeling. De Boer: „Sommige werknemers vinden het lastig om dit aan te kaarten. Met dit stappenplan wordt het makkelijker te vragen waarom er geen pensioenregeling is.”\n\nKostbaar\n\nEr bestaat in Nederland geen wettelijke verplichting voor werkgevers om een pensioenregeling te treffen of aan te bieden. Daar is wel een uitzondering op: werkgevers binnen bepaalde bedrijfstakken zijn verplicht om aan te sluiten bij een pensioenfonds, denk aan zorgmedewerkers bij pensioenfonds Zorg en Welzijn of ambtenaren bij ABP. \n\nMaar werkgevers die niet verplicht zijn aan zo’n bedrijfstakpensioenfonds deel te nemen, zijn dus vrij om te beslissen of en hoe zij dit voor hun werknemers geregeld willen zien. Voor hele kleine bedrijven bijvoorbeeld kan een pensioenregeling te kostbaar zijn waardoor het bedrijf niet meer levensvatbaar is. Ook kiezen werkgevers ervoor meer loon uit te betalen. De werknemer moet dan zelf met dat extra geld voor pensioen zorgen, maar vaak doen werknemers dit dan niet.\n\nBijna 30% van de werkgevers heeft geen pensioenregeling voor hun werknemers opgezet. Bovenaan de lijst staan de uitzendbureaus. Dat komt omdat een uitzendkracht pas na 26 weken recht heeft op een basispensioen. Die periode wordt nu per 1 januari volgend jaar verkort naar acht gewerkte weken. Ook in de (detail)handel en it-sector werken veel mensen in loondienst zonder een pensioenregeling.\n\nBijna 30% werkgevers biedt geen spaarpotje","intensity":0,"negativity":0,"cluster_id":2,"similar_texts":"text527"},{"id":"27","publisher":"Trouw","date":"2021-10-30","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1394/articles/1473385/23/4","title":"Eriksen mag dit seizoen niet spelen in Italië","text":"Na de hartstilstand die hij afgelopen zomer tijdens het EK kreeg, mag Christian Eriksen dit seizoen niet meer voetballen in Italië. Dat meldt zijn club Internazionale. De 29-jarige Eriksen kreeg een hartstilstand tijdens het duel tussen Denemarken met Finland. Hij werd op het veld adequaat behandeld en leeft nu met een defibrillator. Inter wil in de winterstop meewerken aan een vertrek van Eriksen. Bij Ajax speelt Daley Blind met een defibrillator.","intensity":0,"negativity":0,"cluster_id":25,"similar_texts":"text42"},{"id":"28","publisher":"De Volkskrant","date":"2021-10-30","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1399/articles/1473390/23/5","title":"Eriksen mag dit seizoen niet voetballen in Italië","text":"Voetbal\n\nChristian Eriksen mag dit seizoen niet meer voetballen in Italië na de hartstilstand die hij afgelopen zomer tijdens het EK kreeg. Dat meldt zijn club Internazionale. De 29-jarige Eriksen kreeg een hartstilstand tijdens het duel tussen Denemarken en Finland. Hij werd op het veld adequaat behandeld en leeft nu met een defibrillator. Dat apparaat voorkomt fatale hartstilstanden. Een bestuurslid van de Italiaanse bond liet begin dit seizoen al weten dat het verboden is om met een defibrillator te spelen. Inter wil in de winterstop meewerken aan een vertrek van Eriksen.","intensity":0,"negativity":0,"cluster_id":25,"similar_texts":"text83"},{"id":"29","publisher":"Algemeen Dagblad","date":"2021-10-30","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/26887/articles/1473384/68/1","title":"Eriksen mag niet in Italië spelen","text":"Christian Eriksen (29) is op weg naar de uitgang bij Internazionale. De Deen mag dit seizoen niet meer voetballen in Italië na de hartstilstand die hij afgelopen zomer tijdens het EK kreeg, meldt zijn club. Eriksen heeft sinds het incident een defibrillator en daarmee mag in Italië niet gespeeld worden. Internazionale wil in de winter meewerken aan een vertrek van Eriksen.","intensity":0,"negativity":0,"cluster_id":30,"similar_texts":"text42"},{"id":"30","publisher":"De Telegraaf","date":"2021-10-30","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/5d1e9070bc5b6ef13a95489f9bf2fb9a/web/OPS/cciobjects.json&hash=3f4b6403f35ba3f5448e#/pages/48-49","title":"Eriksen mag niet meer in actie komen in Italië","text":"Eriksen mag niet meer in actie komen in Italië\n\nChristian Eriksen mag dit seizoen niet meer voetballen in Italië na de hartstilstand die hij afgelopen zomer tijdens het EK kreeg. Dat meldt zijn club Internazionale in een verklaring. De 29-jarige Eriksen kreeg een hartstilstand tijdens het duel tussen Denemarken met Finland. Hij werd op het veld adequaat behandeld en leeft nu met een defibrillator. Inmiddels is definitief duidelijk dat het in Italië verboden is om met een defibrillator te spelen. Internazionale wil in de winterstop meewerken aan een vertrek van Eriksen.","intensity":0,"negativity":1,"cluster_id":30,"similar_texts":"text83"},{"id":"31","publisher":"Algemeen Dagblad","date":"2021-10-30","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/26887/articles/1473384/13/6","title":"Fiscus overtrad jarenlang de wet","text":"### 270.000 mensen onterecht op fraudeurslijst\n\nDe Autoriteit Persoonsgegevens (AP) onderzocht de zogenoemde Fraude Signalering Voorziening (FSV). Het gebruik van de lijst was al omstreden omdat 'gegevens onterecht werden opgenomen' en 'sommige verkeerd werden gebruikt', erkende de fiscus eerder. Daarom werd het middel in februari van 2020 'uitgezet' en niet meer gebruikt.  \n  \nUit het rapport van de AP blijkt hoe ernstig het was. Het spreekt van een 'foute bak' aan gegevens. Wat in 2001 begon als een soort Excel-bestandje, groeide uit tot een omvangrijk document, schetsen de onderzoekers. Ruim 270.000 mensen werden volgens hen ten onrechte aangemerkt als fraudeur of potentiële fraudeur. ,,Onschuldige mensen zijn hierdoor gedupeerd'', zegt AP-voorzitter Aleid Wolfsen.  \n  \nDit kwam voornamelijk omdat de lijst geen juridische basis had. Simpel gezegd: de lijst had niet gebruikt mogen worden. Hoeveel mensen in hun dagelijks leven last hebben gehad van hun plek op de lijst, weet de AP niet. Het vermoeden bestaat wel dat het gaat om enkele duizenden tot tienduizenden mensen. Hiernaar komt nog een apart, extern onderzoek. Het kabinet liet gisteren weten dat het niet de vraag is óf getroffenen worden gecompenseerd, maar hoe, zei staatssecretaris van Financiën Hans Vijlbrief. Het oordeel van de AP kan consequenties hebben voor de Belastingdienst, er kan bijvoorbeeld een boete volgen.  \n  \nDe lijst werd gebruikt van eind 2013 tot februari 2020. Hij was bedoeld om belastingaangiftes en aanvragen voor toeslagen te beoordelen, of voor het innen van schulden. Een deel van de slachtoffers van de toeslagenaffaire stond ook op deze lijst, maar het gaat dus om een nog grotere groep mensen.\n\nRancuneuze ex\n\nBij het hanteren van de lijst ging de fiscus veel te ver, stelt de AP. Zo kwamen burgers na het minste signaal op de lijst te staan. Soms was een melding bij Meld Misdaad Anoniem al genoeg, terwijl dit volgens onderzoekers ook anonieme, rancuneuze meldingen van bijvoorbeeld een ex, een boze buurman of een gekrenkte zakenpartner konden zijn geweest. Zo waren er meer 'onbewezen' redenen om op de lijst te belanden.  \n  \nSoms werd iemand al geregistreerd als de gemeente inkomensgegevens had opgevraagd. De AP: ,,Dit had niets met mogelijke fraude te maken, maar dan kwam die persoon tóch op de zwarte lijst terecht.''  \n  \nDe gevolgen waren ernstig, stellen de onderzoekers. De 'targets' op de lijst kwamen onder intensief toezicht te staan, waardoor het bijvoorbeeld langer duurde om te beoordelen of ze recht hadden op een toeslag. Dat kan vergaande financiële gevolgen hebben gehad.  \n  \nVan 20.000 mensen werden ook gezondheidsgegevens genoteerd zonder dat zij dit wisten. Net als informatie van 2000 kinderen. ,,Soms heel gedetailleerde gegevens, waardoor een aanvraag van hen werd afgewezen, zonder dat ze wisten waarom'', zegt Wolfsen.\n\nTe lang bewaard\n\nVolgens de AP had de Belastingdienst de lijst niet mogen hanteren, maar daar komt nog bij dat gegevens veel te lang werden bewaard. Ook hadden te veel medewerkers van de fiscus (zeker 5000) toegang tot het bestand én konden zij gegevens makkelijk uit het systeem kopiëren. ,,Hoewel bij de Belastingdienst ongelofelijk slimme mensen werken, ging het echt om een amateuristische lijst. Het is moeilijk te geloven dat dit kon gebeuren.''  \n  \nNadat was gestopt met de lijst is de fiscus wel gaan werken aan een nieuw systeem om misbruik op te sporen. De AP heeft daar begrip voor. ,,Fraudebestrijding is natuurlijk nog steeds nodig, dat snappen wij ook.''","intensity":0,"negativity":0,"cluster_id":17,"similar_texts":"text229"},{"id":"32","publisher":"NRC Handelsblad","date":"2021-10-30","url":"https://www.nrc.nl/nieuws/2021/10/30/fokke-sukke-a4063638#20211030-79888-136","title":"Fokke & Sukke","text":"Een versie van\n\ndeze illustratie\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 30 oktober 2021\n\nEen versie van\n\ndeze illustratie\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 30 oktober 2021","intensity":0,"negativity":0,"cluster_id":14,"similar_texts":"text210"},{"id":"33","publisher":"NRC Handelsblad","date":"2021-10-30","url":"https://www.nrc.nl/nieuws/2021/10/30/frank-oranje-frauderende-topman-pels-rijcken-had-ruim-100-bankrekeningen-om-geld-weg-te-sluizen-a4063659#20211030-79888-106","title":"Frauderende topman Pels Rijcken had ruim 100 bankrekeningen om geld weg te sluizen","text":"Notaris Frank Oranje, voormalig bestuursvoorzitter van landsadvocaat Pels Rijcken, had tijdens zijn fraude met tegoeden van klanten meer dan honderd bankrekeningen tot zijn beschikking, verdeeld over vrijwel alle Nederlandse banken – van ING tot Van Lanschot, van Rabobank tot Knab. Door de wirwar van rekeningen, creditcards en transacties over een periode van meer dan twintig jaar is het reconstrueren van de diefstal van Oranje zeer problematisch.Dat zeggen twee mensen met kennis van het fraude-dossier tegen NRC. Zij schatten dat Oranje, naast zijn drukke baan, tot een dag in de week bezig is geweest met het onderhouden van een schaduwboekhouding. Oranje pleegde een jaar geleden zelfmoord, vlak voordat uit zou komen dat hij zo’n 11,5 miljoen euro verdonkermaande.NRC onderzocht de levensloop van Oranje en sprak met ruim dertig (jeugd)vrienden, collega’s en ingewijden. Uit die gesprekken en (deels vertrouwelijke) documenten komt een beeld naar voren van een door geld en status geobsedeerde man die het gestolen geld onder meer gebruikte om zijn eigen macht en aanzien op te pompen.Het gestolen geld is vermengd geraakt met Oranjes privé vermogen. Voor de afwikkeling van zijn nalatenschap is daarom onder meer de kapitale villa die hij samen met zijn vrouw bezat verkocht. Pels Rijcken wil haar schade, eind vorig jaar al 16 miljoen euro, verhalen op de nalatenschap.De interne controlemechanismen bij Pels Rijcken waren niet op orde. Oranje maakte daar misbruik van middels valse betalingsopdrachten voor overboekingen naar fraudestichtingen die hij naar bestaande klanten vernoemde. De eerste verdachte stichting richtte hij al in 1996 op. De landsadvocaat maakte eerder deze week bekend haar complete notariële dienstverlening te beëindigen.Profiel Frank Oranje pagina E8-11\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 30 oktober 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 30 oktober 2021","intensity":1,"negativity":0,"cluster_id":13,"similar_texts":"text545"},{"id":"34","publisher":"NRC Handelsblad","date":"2021-10-30","url":"https://www.nrc.nl/nieuws/2021/10/30/glasgow-a4063630#20211030-79888-202","title":"Glasgow","text":"Cartoon Hajo tekent elk weekend in NRC ,Een versie van\n\ndeze illustratie\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 30 oktober 2021\n\nEen versie van\n\ndeze illustratie\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 30 oktober 2021","intensity":0,"negativity":0,"cluster_id":12,"similar_texts":"text199"},{"id":"35","publisher":"NRC Handelsblad","date":"2021-10-30","url":"https://www.nrc.nl/nieuws/2021/10/30/glasgow-a4063630#20211030-79888-202","title":"Glasgow","text":"Cartoon Hajo tekent elk weekend in NRC ,Een versie van\n\ndeze illustratie\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 30 oktober 2021\n\nEen versie van\n\ndeze illustratie\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 30 oktober 2021","intensity":0,"negativity":0,"cluster_id":14,"similar_texts":"text552"},{"id":"36","publisher":"NRC Handelsblad","date":"2021-10-30","url":"https://www.nrc.nl/nieuws/2021/10/29/het-levenslange-dubbelspel-van-top-notaris-frank-oranje-a4063645#20211030-79888-101","title":"Het levenslange dubbelspel van top-notaris Frank Oranje","text":"ProfielFrank Oranje gold als een van de meest vooraanstaande notarissen van het land. Uitgerekend hij pleegde de grootste fraude in de geschiedenis van de Nederlandse advocatuur en het notariaat. „Frank etaleerde zijn slimheid en ervaring op een vervelende manier.”,Wat is het nieuws?\n\nNotaris Frank Oranje, voormalig bestuursvoorzitter van landsadvocaat Pels Rijcken, had tijdens zijn fraude met tegoeden van klanten meer dan honderd bankrekeningen tot zijn beschikking, verdeeld over vrijwel alle Nederlandse banken.\n\nMensen met kennis van het fraude-dossier zeggen tegen NRC dat Oranje, naast zijn drukke baan, tot een dag in de week bezig is geweest met het onderhouden van een schaduwboekhouding.\n\nUit onderzoek door NRC naar de levensloop van Oranje komt een beeld naar voren van een door geld en status geobsedeerde man die vrijwel direct na zijn benoeming tot notaris in 1996 begon te frauderen en met de opbrengsten zijn eigen statuur oppompte.\n\nDe meest onkreukbare notaris van Nederland is, zoals altijd, perfect gekleed en gemanicuurd als hij op 17 september 2017 het woord neemt in de aula van het Haags Gemeentemuseum. Van een verlegen jongen uit Zeeuws-Vlaanderen heeft Frank Oranje zich opgewerkt tot top-notaris en voorzitter van de sectie ondernemingsrecht van de landsadvocaat (voluit ‘Pels Rijcken & Droogleever Fortuijn advocaten & notarissen’). Zijn afdeling bestaat 25 jaar en dat is reden voor een congres over ‘integer ondernemen’.\n\nDoing the right thing when no one is watching, is die druilerige donderdagmiddag het motto. En niemand kan daar beter over vertellen dan Oranje. In de statige zaal zitten en staan, zo verwoordt een ingehuurde verslaggever het later, „allemaal nette mensen”. Het zijn ruim honderd (oud-)advocaten, cliënten en intimi van het bekendste advocatenkantoor van Den Haag, dat al sinds 1888 de raadslieden van de Nederlandse staat levert.\n\n„Transparantie raakt tegenwoordig iedereen – overheden, ondernemingen en burgers”, vertelt Oranje terwijl hij een foto laat zien van the Glass House, een ontwerp van de Amerikaanse architect Philip Johnson. Behalve een icoon van modernistisch bouwen is het glazen huis een metafoor voor het huidige tijdsgewricht, zegt de dan 54-jarige notaris. Openheid is de nieuwe norm en stiekeme trucs worden anno 2017 „genadeloos ontmaskerd”.\n\nDe openingsspeech van Oranje blijft velen bij. Niet vanwege de goed verzorgde toespraak, maar omdat de notaris de afgelopen maanden zelf ontmaskerd werd.\n\nZijn bijnaam onder ondergeschikten, aldus twee oud-collega’s: de kleine NSB’er\n\nOranje geldt als een van de meest vooraanstaande notarissen van het land. Grote organisaties als de AFM, goede doelen als het Rode Kruis én de overheid behoren tot zijn klanten. Hij doet zeer discrete zaken en heeft detailkennis over de privé-financiën van bewindspersonen als Ferd Grapperhaus en Wopke Hoekstra, die voor het aantreden van het kabinet-Rutte III via Oranje hun zakelijke belangen ‘op afstand’ plaatsen. In 2018 wordt hij als eerste notaris ooit tot bestuursvoorzitter van Pels Rijcken benoemd.\n\nEn juist deze Frank Oranje pleegt de grootste fraude in de geschiedenis van de Nederlandse advocatuur en het notariaat. In maart maakte Pels Rijcken bekend dat Oranje jarenlang „substantiële bedragen” van klanten wist te stelen door „geraffineerd frauduleus handelen”. Het gaat om 11,5 miljoen euro over een periode van „ten minste 18 jaar”, schreef demissionair minister Grapperhaus (CDA, Justitie en Veiligheid) de Kamer onlangs. Oranje zelf maakt het niet mee, hij pleegde een jaar geleden zelfmoord, vlak voordat zijn bedrog uit zou komen.\n\nNRC onderzocht de (levens-)geschiedenis en miljoenenfraude van Oranje en ontdekte dat de notaris al in 1996, kort na zijn aantreden bij Pels Rijcken, begon met rommelen. Zijn fraude is daarmee groter en langduriger dan tot nog toe bekend.\n\nUit vertrouwelijke documenten, archiefonderzoek en gesprekken met (jeugd)vrienden, collega’s en ingewijden (die vanwege hun beroepsgeheim en de gevoeligheid van de zaak niet met naam genoemd willen worden) rijst een beeld van een door geld en status geobsedeerde man die zijn levensloop en professionele prestaties mooier voorstelde dan die waren. Maar ook van een man met twee gezichten: enerzijds de geslaagde, aimabele cultuurliefhebber en familieman die zich moeiteloos bewoog door de Haagse bovenlaag van politici, ondernemers en magistraten en anderzijds de eenzame en vileine megafraudeur, die elke week urenlang bezig was met het administreren en managen van de bijna perfecte misdaad – het afromen van de derdengeldrekening van Pels Rijcken, zonder dat iemand het opmerkte.\n\nLees ook: Pels Rijcken stopt met notariaat\n\nTerneuzen\n\nFrank Oranje (1962) groeit op aan de Westerschelde. Hij woont in Terneuzen in een twee-onder-een-kapwoning uit 1966, vlakbij zijn basisschool. Zijn moeder Marie is huisvrouw, zijn vader Willem werkt bij de lokale cokesfabriek waar van steenkool zeer zuivere brandstof wordt gemaakt. Vader Willem begint er als administratief-leidinggevende en gaat 21 jaar later als financieel-directeur met pensioen.\n\nMiddelbare schoolgenoten van rijksscholengemeenschap Petrius Hondrius omschrijven Oranje als een rustige, brave jongen, die weinig moet hebben van de ruigere kant van Terneuzen. De havenstad heeft volop criminaliteit en maar een handvol agenten, er wordt illegale jenever gestookt, tieners komen in aanraking met drugs, raken soms ongewenst zwanger en spijbelen. Zo niet Oranje. „Frank Jan, zo noemde hij zich toen, ging niet vaak naar de kroeg. Op zaterdagavond gingen we wel naar de dansschool, voor een biertje en een chachacha of foxtrot met meisjes uit de buurt. Meer gebeurde er niet”, zegt een vriend uit die tijd.\n\n„Hij viel niet op en was soms eenzaam in de klas”, zegt een andere klasgenoot. „Wel had hij iets arrogants over zich. Hij kon goed praten en had overal een mening over.” Oranjes ouders kochten een huis in Zoutelande aan het eind van de middelbare schoolperiode van hun zoon. Een oud-klasgenoot: „Frank Jan deed de onderhandelingen en het papierwerk, heb ik later gehoord.”\n\nOranje vertelt jaren later (als hij inmiddels een gevierd notaris is) dat zijn ouders erg welvarend waren en hij het vervelend vond als hij in een auto met chauffeur naar school werd gebracht. Zijn klasgenoten van toen hebben andere herinneringen. Eén van hen: „Hij kwam altijd met de fiets. Als het regende dan werd hij nat, net als wij.”\n\nNa zijn vwo-eindexamen in 1980 verkast Oranje naar Leiden, om aan de oudste universiteit van het land scheikunde te studeren. Hij schrijft zich in bij studentenvereniging Minerva en belandt bij jaarclub Droit Duvin. De vorming van de jaarclubs, na de ontgroening, is een soort populariteitspoll. Oranje scoort niet hoog. „Plat gezegd waren wij het afvoerputje van de kennismakingstijd, de overblijvers die niet zo sociaal vaardig waren, de ietwat ongemakkelijke types”, herinnert een jaarclubgenoot zich.\n\nIn de almanak van Minerva staat een pasfoto van een nors kijkende Oranje met grote pilotenbril, wit overhemd en bruin borstelig haar. De kersverse scheikundestudent sluit zich ook aan bij Raymundus Lullus: het dispuut voor chemici, vernoemd naar een Spaanse alchemist. „De eerste die alcohol goed kon destilleren. Zonder twijfel een belangrijk man”, zo prijst het dispuut de naamgever. Het is er gebruik dat de secretaris de notulen van de vorige vergadering volledig voorleest, wat minimaal anderhalf uur duurt. Met Sinterklaas moet dat op rijm. Oranje, verbaal handig, doet het probleemloos.\n\nHet zijn de vroege jaren tachtig en Nederland zit in een zware economische crisis. Hoogleraren houden de scheikundestudenten voor dat hun baanvooruitzichten matig zijn. Oranje, geen groot chemie-talent, stapt over naar rechten. Een studiegenoot herinnert zich dat – net zoals met Oranjes fraude nu – het notariaat in die periode wordt opgeschrikt door een grote fraudezaak. Notaris Josje Slis-Stroom wordt uit het ambt gezet en veroordeeld tot jarenlange celstraf wegens verduistering, diefstal en fraude met notariële akten.\n\nBij Minerva doet Oranje iets ongebruikelijks. In de almanak van de vereniging, waar studenten normaliter met hun eigen adres én dat van hun ouders vermeld staan, laat hij twee postbus-adressen opnemen. Mede-studenten vragen zich af waarom hij zo geheimzinnig doet.\n\nOranje studeert in 1987 af in Nederlands recht en het jaar daarop in notarieel recht. Studiegenoten en oud-collega’s herinneren zijn scherpe tong en snelle geest. „Als ik met hem naar een klant ging, had ik al het werk gedaan en praatte hem in de auto bij”, zegt een kandidaat-notaris. „Eenmaal bij die klant was het alsof Frank drie weken lang aan het werk was geweest. Hij deed dat zo uit zijn hoofd.”\n\nOranjes liefde voor spreadsheets en sommetjes komt hem ondertussen ook privé van pas. „Als we op reis gingen, deed Frank altijd de financiën. Na afloop kreeg je een afrekening waar de laatste chocoladereep nog op verantwoord was en die tot op de cent klopte”, zegt een vriend van hem.\n\nDirect na zijn studie wordt Oranje kandidaat-notaris in de top van de Nederlandse juridische wereld, bij Loeff Claeys Verbeke in Rotterdam. De economie groeit hard, de liberalisering komt op gang en Nederland profileert zich met succes als aantrekkelijk vestigingsland voor multinationals. Voor advocaten en notarissen is het een goudmijn, de ondernemingsrechtpraktijk van het commerciële Loeff draait overuren.\n\nOranje werkt ondertussen aan zijn persoonlijke pr. Richting klanten en de partners is hij innemend, naar junior medewerkers toe minder. Oranje is niet van de opbouwende kritiek. „Frank etaleerde zijn slimheid en ervaring op een vervelende manier. Je vroeg liever een andere collega om hulp”, herinnert een jongere kandidaat-notaris zich. Zijn bijnaam onder ondergeschikten, aldus twee oud-collega’s: de kleine NSB’er.\n\nGrote advocatenkantoren zijn georganiseerd als een piramide. Bovenaan staan de partners die de winst verdelen. Er geldt een ‘up or out’-principe: wie niet genoeg omzet binnenbrengt en het daarmee niet binnen acht jaar tot partner schopt, moet weg. Oranje maakt die jaren bij Loeff niet vol. Hij wil zo snel mogelijk notaris worden en vertrekt in 1994 naar de landsadvocaat, die staat de staat bij in juridische procedures. Daar werken briljante juristen, maar veel van hen zijn grijze muizen.\n\nPels Rijcken heeft twee jaar eerder een degelijk, Haags notarissenkantoor ingelijfd, zodat het net als andere grote kantoren notarisdiensten kan aanbieden. Oranje wordt om een andere reden binnengehaald. Hij komt van Loeff, is ‘streetwise’ en moet Pels Rijcken de nodige commerciële schwung geven. In 1996 wordt hij op 34-jarige leeftijd door de kroon tot notaris benoemd. Als partner deelt hij vanaf dat moment mee in de miljoenenwinsten van Pels Rijcken.\n\nPiramidespel\n\nVrijwel direct begint Oranje te rommelen met stichtingen, blijkt uit onderzoek door NRC. Midden jaren negentig speelt de omvangrijke fusie van negen veiling-organisaties en het Centraal Bureau voor Tuinbouwveilingen tot wat nu groente- en fruitgigant The Greenery is. Het is een complexe operatie waarbij de vermogens van de tuinbouworganisaties worden samengevoegd, verenigingen opgeheven en nieuwe structuren opgericht. Oranje is als notaris nauw betrokken en schuift aan bij cruciale vergaderingen.\n\nDie officiële functie vervult hij met verve. Dat geldt niet voor zijn bemoeienis met de Stichting Beheer Derdengelden Coöperatie Verenigde Tuinbouwveiling Nederland UA, die hij in 1996 aanmeldt bij de Kamer van Koophandel. Hij wordt enig bestuurder en schrijft de stichting, zoals hij later vaker zal doen, in op zijn huisadres – op dat moment in Leidschendam.\n\nGaandeweg rijst de ster van notaris Oranje binnen advocatenbastion Pels Rijcken\n\nIn de jaren daarna tekent de modus operandi van Oranje zich af. Hij richt zich op geld dat klanten in beheer geven op de veilig geachte kwaliteitsrekening van Pels Rijcken. Om die ‘derdengelden’ weg te boeken en intern geen argwaan te wekken creëert hij stichtingen die er echt uitzien en bij bestaande grote klanten lijken te horen. Wat ook helpt: steevast staat in de oprichtingsakte de naam van een collega (kandidaat)-notaris genoemd.\n\nIn december 1998 schrijft Oranje op één dag vier van zulke frauduleuze vehikels in bij de Kamer van Koophandel. Hij wordt er enig bestuurder, waardoor hij (buiten Pels Rijcken) bankrekeningen op naam van die stichtingen kan openen. Het gaat om stichtingen voor kopieer-reus Xerox, voor mobiele telefonie-aanbieder ANWB Travelcom, boeren- en tuindersorganisatie ZLTO en de Malburgerhaven, een grondsanering in Arnhem waarvoor Shell Billiton miljoenen opzij heeft gezet. Nog geen jaar later, op 8 december 1999, heft hij de vier stichtingen weer op. De bewaarder van de boeken: Frank Jan Oranje.\n\nDe interne controles bij Pels Rijcken omzeilt hij eenvoudig, onder meer met valse betaalopdrachten. Het is een diefstal zonder slachtoffers. Oranje pompt geld dat hij als notaris voor klanten onder beheer heeft heen en weer naar zijn eigen stichtingen en bankrekeningen en zorgt ervoor dat het beschikbaar is als iemand erom vraagt. Pels Rijcken zal later zeggen dat hij – als in een piramidespel – „gaten met gaten” vulde.\n\nKlanten vertrouwen Oranje. Zij missen geen geld en zien over het hoofd dat hij niet alle verschuldigde rente uitbetaalt. De provincie Gelderland bijvoorbeeld loopt zonder er erg in te hebben 130.000 euro rente mis, omdat Oranje tussen mei en december 2007 in vier tranches ruim 2 miljoen euro naar andere rekeningen overhevelt.\n\nVilla Ekeby\n\nFinancieel gaat het notaris Oranje voor de wind. In 1999 koopt hij een mooier en duurder huis dan zijn oudere collega’s bezitten, in het chique Belgisch Park – vlak bij Scheveningen. Voor 2,5 miljoen gulden wordt hij met zijn vrouw eigenaar van Villa Ekeby, dat hij ruim twee jaar lang laat verbouwen en waarbij geen steen op de ander blijft. Op kantoor schept hij op over wat de speciale groene dakpannen hebben gekost.\n\nAls Oranje in 2004 een redacteur van de Scheveningen Bad-Gazet een rondleiding geeft door de opgepimpte villa kan die weinig anders dan „‘oh’ en ‘ah’ uitbrengen”. Zo is ze onder de indruk van „de marmeren vloeren”, „ontelbare kamers”, de „droomtuin”, (waar reigers al snel de karpers uit de vijver opeten), de „aangebouwde serre” en de „oogverblindend mooie badkamer van de ouders, met oude Jugendstil tegelplateaus in zeegroen en zachtblauw”. Op de vraag waarom Oranje volgroeide bomen laat planten in de tuin antwoordt hij: „Boompje groot, plantertje dood, ken je die uitdrukking niet?”.\n\nTerwijl Oranje carrière maakt, blijft hij frauderen. Hij wordt in 2012 ingeschakeld om claims van een groep gedupeerde beleggers in de Zwitserse verzekeraar Converium af te handelen en uit te betalen. Na een slepende zaak heeft zijn boezemvriend Jurjen Lemstra (die tot 2010 bij Pels Rijcken werkte) een bedrag van 35 miljoen euro voor de beleggers uitonderhandeld. Oranje richt een stichting op, wordt enig bestuurder en steelt, jaren later, zo’n 9,5 miljoen euro uit de pot. Wederom mist niemand het geld, nu omdat een deel van de (buitenlandse) beleggers niet doorheeft dat ze er recht op hebben.\n\nMet hulp van een onoplettende collega-notaris verandert hij daarna de stichting twee keer van naam. In 2013 gebruikt hij die voor het beheren van geld voor gedupeerde beleggers van internetbedrijf World Online en in 2014 zet hij de stichting in als financiële vluchtheuvel voor provincies en gemeenten, die net afvalverwerker Attero hebben verkocht. Beide keren roomt hij de opbrengsten af.\n\nOranje doet ondertussen nóg iets bijzonders. Bij Pels Rijcken hebben de partners ambitieuze targets. Oranje staat bekend als iemand met ‘hele mooie’ (lees: hoge) urenstaten. Die pompt hij op door vanuit Pels Rijcken uren in rekening te brengen bij de fraude-stichtingen die hij zelf bestuurt. Hij betaalt de facturen vanuit zijn fraude-potjes en laat vervolgens zijn partners de opgehoogde declarabele uren zien.\n\nDe notaris komt er mee weg door een combinatie van bluf, verbale capaciteiten (Oranje heeft altijd direct een antwoord klaar) en financieel vernuft. Volgens twee ingewijden had Oranje circa honderd bankrekeningen, verdeeld over vrijwel alle Nederlandse banken, van ING tot Van Lanschot, van Rabobank tot Knab. De meeste van die rekeningen stonden op naam van een stichting, maar andere weer op naam van Oranje privé. Tel daarbij op een groot aantal creditcards, transacties die decennia teruggaan en een systeem waarvan alleen Oranje de logica kende – en de financiële kluwen is tot op de dag van vandaag niet ontward. Oranje moet, naast zijn drukke baan, tot wel een dag in de week bezig zijn geweest met het onderhouden en administreren van de schaduwboekhouding van zijn fraude, schatten zij.\n\nFamiliewapen\n\nVanaf 2014 heft Oranje zichzelf verder op het schild. Over zijn jeugd in Terneuzen heeft hij het niet meer, wel corrigeert hij collega’s die het over gebakjes hebben – hij wil dat zij „taartje” zeggen. Bij het Nederlands Genootschap voor Heraldiek laat hij een eigen familiewapen registreren, dat speciaal voor hem „en zijn naamdragende nakomelingen” is ontworpen. Het is een zilveren paard met zwarte hoeven, boven een schild. Daarop staat een gouden leeuw met rode tong en wapperende oranje wimpel in zijn klauw.\n\nOok maakt Oranje zich gedienstig in de culturele sector. Hij is betrokken bij de oprichting van de Stichting Vrienden van de Hofvijver en neemt zitting in het bestuur van Museum Voorlinden. In de jaarverslagen van het Concertgebouworkest staat zijn naam en die van zijn vrouw vermeld als donateur.\n\nGaandeweg rijst de ster van notaris Oranje binnen advocatenbastion Pels Rijcken. In 2015 wordt hij de baas van de sectie Ondernemingsrecht en drie jaar later zelfs bestuursvoorzitter. Dat komt mede doordat hij een commerciëlere koers voor de landsadvocaat predikt, met winstmaximalisatie voor alle partners als doel. Oranje brengt wat hij belooft: de omzet van Pels Rijcken stijgt van 45 miljoen euro in 2015 naar 54,6 miljoen euro in 2019.\n\nEr zijn collega’s die hem bijzonder graag mogen en zijn gevatheid en precisie waarderen. „Hij was aardig, warm en betrouwbaar,” zegt een. Veel (oud-)collega’s bewaren goede herinneringen aan de sportieve uitstapjes met de notaris. Van fietsen op de Mont Ventoux, tot potjes golf, ski-reisjes en hardloopsessies. Met naaste advocaten-vrienden loopt hij buitenlandse marathons. Oud-collega’s memoreren dat Oranje zo’n dertig (kandidaats-)notarissen in een duur Haagse restaurant trakteerde op een copieus diner.\n\nOnder mensen die niet tegen zijn verbale kwaliteiten zijn opgewassen staat Oranje te boek als een bij vlagen autoritaire bullebak. „Frank kon in zijn gedrag onvoorspelbaar, wispelturig en bij tijd en wijle ronduit hard en onaangenaam in de bejegening zijn”, meldde Pels Rijcken onlangs op het eigen intranet na gesprekken met medewerkers over de kantoorcultuur.\n\nNiet voor al zijn ondergeschikten is hij onprettig in de omgang. Eén kandidaat-notaris is zijn oogappel. De twee werken nauw samen, de kandidaats gaat mee op vakantie met het gezin van Oranje en eet regelmatig bij hem thuis. Op kantoor zorgt het voor scheve ogen. Oranje, geen vastgoednotaris, passeert bijvoorbeeld in 2018 een hypotheekakte van zijn protegé. Een gratis vriendendienst. Voor andere collega’s doet hij zoiets niet.\n\nOranje weet dan al dat hij in het vizier loopt van justitie. Van klanten en collega’s heeft hij niets te vrezen, maar zijn spel met stichtingen en bankrekeningen heeft bij een bank een belletje doen rinkelen. Onderzoekers van opsporingsdienst FIOD kloppen volgens betrokkenen in 2017 aan bij Oranje met vragen over een aantal verdachte transacties, maar daarna blijft het stil. Terwijl zijn fraude-carrousel doordraait, wordt er een strafonderzoek met codenaam Schaap opgestart. Minister Grapperhaus wordt in maart 2019 geïnformeerd over een onderzoek naar „een notaris” bij Pels Rijcken.\n\nOranje hoort pas in de zomer van 2020 van de zaak-Schaap, als de FIOD zich met concrete verdenkingen bij hem meldt. Op zondagmiddag 13 september vertelt hij landsadvocaat Reimer Veldhuis dat hij wordt verdacht van fiscale fraude. Bij Pels Rijcken gaan alle alarmbellen af. Oranje wordt de toegang tot kantoor ontzegd. In de weken daarna worden de eerste contouren van zijn fraude duidelijk.\n\nBegin november meldt Pels Rijcken aan het notariële Bureau Financieel Toezicht (BFT) dat Oranje bijna 10 miljoen euro heeft gestolen van kwaliteitsrekeningen. Het BFT zet een spoedschorsing in werking bij de Kamer van het Notariaat. Enkele dagen later zal de fraude openbaar worden.\n\nOranje voelt zich in het nauw gedreven en stapt uit het leven. Familie, vrienden en collega’s blijven na zijn zelfmoord vol vragen achter. Een jaar na dato kunnen ze nog niet wijs uit de onontwarbare kluwen van tientallen stichtingen, circa honderd bankrekeningen en duizenden transacties die bij de fraude horen. Eerst was het verhaal dat de 11,5 miljoen euro die Oranje stal zoek was, maar inmiddels blijkt dat de gestolen miljoenen vermengd zijn geraakt met zijn privévermogen: het kan in de groene dakpannen van Villa Ekeby zitten, in zijn omvangrijke aandelenportefeuille of in de twee appartementen die hij vorig jaar hypotheekvrij in Amsterdam kocht.\n\nVoor landsadvocaat Pels Rijcken is de ramp compleet. Het chique advocatenkantoor heeft de bestolen klanten gecompenseerd, duur forensisch onderzoek laten doen én de interne controlemechanismen fors verbeterd. Eind vorig jaar was de rekening daarvan al opgelopen naar 16 miljoen euro. De landsadvocaat wil die schade verhalen op de boedel van Oranje. Daar komt het voormalig partner Jurjen Lemstra tegen, die in het testament van de notaris genoemd stond als executeur-testamentair. Lemstra moet, in overleg met Pels Rijcken (als grootste schuldeiser) en het Openbaar Ministerie de nalatenschap ten gelde maken. Zo werd Villa Ekeby verkocht voor 3,4 miljoen euro.\n\nDat is niet alles. Woensdag maakte het kantoor intern bekend dat het na 29 jaar zijn volledige notaris-tak afstoot en verder gaat als een advocatenkantoor pur sang. Bij Pels denkt men dat dit nodig is om de rol van landsadvocaat te kunnen behouden. De drastische stap volgt kort nadat het kantoor een conceptrapport van het BFT ontving over de integriteit van zijn notariële afdeling.\n\nEn zo wordt Oranjes obsessie met het opplussen van zijn eigen reputatie het complete notariaat bij Pels Rijcken (dat hij van schwung moest voorzien) fataal. Dat het zo werkte, wist hij zelf drommels goed. In april 2020 schreef hij in één van de laatste officiële stukken die hij als bestuursvoorzitter opstelde dat fraude een groot risico was voor het voortbestaan van Pels Rijcken: „Wij realiseren ons dat ons imago en onze reputatie van groot belang zijn voor onze marktpositie. Het bestuur en de partners vervullen hierin een voorbeeldfunctie.“\n\nIllustratie Anne van Wieren.\n\nReageren? Onderzoek@nrc.nl\n\nReactie Pels Rijcken\n\nNRC legde Pels Rijcken acht gedetailleerde vragen voor. Op de meeste gaf de landsadvocaat geen antwoord, vanwege „de geheimhouding” en een onderzoek door het Bureau Financieel Toezicht (BFT). Pels Rijcken benadrukt dat geen andere notarissen of advocaten verdacht worden.\n\nWel zegt een woordvoerder dat oude dossiers soms incompleet zijn „vanwege de bewaartermijn”, dat de fraude-stichtingen die NRC achterhaalde „bekend zijn bij het BFT” en dat het regelen van een akte voor een geliefde collega (zoals Oranje deed) „lang praktijk was, maar niet meer tot de standaard arbeidsvoorwaarden behoort.”\n\nTijdlijn\n\nDe fraude van Frank Oranje is groter en langduriger dan tot nog toe bekend. Minister Grapperhaus schreef de Kamer onlangs dat Oranje „ten minste 18 jaar lang” fraudeerde en 11,5 miljoen euro stal via 23 fraudestichtingen. Uit onderzoek van NRC blijkt dat het om ten minste 26 stichtingen gaat over een periode van zeker 22 jaar. Oranje begon vrijwel direct nadat hij als notaris werd benoemd met het oprichten van frauduleuze stichtingen, waardoor hij kon spelen met geld dat klanten aan Pels Rijcken toevertrouwden. De landsadvocaat maakt niet bekend met welke stichtingen Oranje fraudeerde, maar NRC achterhaalde een aantal namen die hiernaast staan opgesomd. De truc van Oranje was dat hij het geld overboekte naar rekeningen van stichtingen die ogenschijnlijk bij zakelijke klanten hoorden. Daarbij vervalste hij betaalopdrachten. Als het beheerde geld weer moest worden uitbetaald, vulde hij het aan uit andere fraude-potjes. In andere gevallen keerde Oranje geld dat ‘over’ was aan zichzelf uit.\n\n1994\n\nFrank Oranje komt bij Pels Rijcken werken.\n\n1996\n\nWordt benoemd tot notaris en partner.\n\n1996\n\nRicht eerste fraudestichting op: Stichting Beheer Derdengelden Coöperatie Verenigde Tuinbouwveiling Nederland UA. Is nu The Greenery. Bestaat van 17-10-1996 tot 08-12-1999. Geregistreerd op huisadres.\n\n1998-1999\n\nRicht op één dag (15-12-1998) vier fraudestichtingen op en schrijft ze op een jaar later (op 08-12-1999) tegelijkertijd weer uit:\n\nStichting Beheer Derdengelden Zuidelijke Land- en Tuinbouworganisatie ZLTO\n\nStichting Verontreiniging Malburgerhaven (provincie Gelderland)\n\nStichting Beheer Derdengelden ANWB Travelcom\n\nStichting Beheer Derdengelden Xerox Investments\n\n2005-2007\n\nRicht op dezelfde datum (16-12-2005) twee fraudestichtingen op en schrijft ze anderhalf jaar later op dezelfde dag weer uit:\n\nStichting Afwikkeling reïntegratiegelden (gemeente Den Haag)\n\nStichting Afwikkeling aansprakelijkheid Hoogendoorn (overname autohandel)\n\n2010-2011\n\nRicht fraudestichting Stichting Ondersteuning NRK (Nederlandse Rode Kruis) op.\n\n2010-2020\n\nRicht de fraudestichting op waaruit hij het meest steelt en die hij drie keer van naam verandert:\n\nStichting Beheer Escrow SHS/ZFS (voor massaclaim gedupeerde beleggers Converium) die voor 9,5 miljoen euro bestolen worden (12-08-2010 - 19-08-2013).\n\nStichting Escrow WOL-claim (voor massaclaim gedupeerde beleggers World Online) Opgericht op 19-08-2013 (tot 18-07-2014).\n\nStichting Beheer Escrow Project Amsterdam (18-07-2014 tot 05-11-2020) voor verkoop afvalverwerker Attero door gemeenten en provincies) Stichting wordt dag voor overlijden opgeheven.\n\nOver dit artikel\n\nDit artikel kwam tot stand op basis van gesprekken met meer dan dertig ingewijden, (jeugd)vrienden, studiegenoten en collega’s van Oranje. NRC deed onderzoek bij het Nationaal Archief, de Koninklijke Bibliotheek, het Kadaster en de Kamer van Koophandel. Ook werd geput uit openbare bronnen (zoals Kamerbrieven) en vertrouwelijke documenten, mede verkregen met een beroep op de Wet openbaarheid van bestuur.\n\nPraten over zelfdoding kan bij de landelijke hulplijn 113 Zelfmoordpreventie. Telefoon 0800-0113 of www.113.nl\n\nwindow.nmt = window.nmt || {};\n\nwindow.nmt.bottom = window.nmt.bottom || [];\n\nwindow.nmt.bottom.push(function() {\n\n$.getScript('https://static.nrc.nl/vorm/hero/js/honk.js').done(function(s, ts) {\n\n// Anything else?\n\n});\n\n});\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 30 oktober 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 30 oktober 2021","intensity":0,"negativity":1,"cluster_id":13,"similar_texts":"text200"},{"id":"37","publisher":"De Telegraaf","date":"2021-10-30","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/5d1e9070bc5b6ef13a95489f9bf2fb9a/web/OPS/cciobjects.json&hash=26eff6fd1fdcc568f7b3#/pages/34-35","title":"In het kort","text":"In het kort\n\nJaren werd gedacht dat hoogstens 4% van de werknemers geen pensioenregeling had, het blijkt 10% te zijn.\n\nOnder zzp’ers ligt dat percentage op 23%.\n\nWerkgevers zijn wettelijk niet verplicht een pensioenregeling aan te bieden.\n\nMeldpunt is niet bedoeld als kliklijn.","intensity":0,"negativity":0,"cluster_id":2,"similar_texts":"text127"},{"id":"38","publisher":"Algemeen Dagblad","date":"2021-10-30","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/26887/articles/1473384/19/1","title":"Inflatie binnen eurozone loopt op naar hoogste niveau sinds 2008","text":"De inflatie in de eurozone is deze maand toegenomen tot 4,1 procent op jaarbasis, meldt het Europees statistiekbureau Eurostat op basis van voorlopige cijfers.  \n  \nSinds juli 2008 was de geldontwaarding niet meer zo hoog. De sterk gestegen energieprijzen zijn de belangrijkste oorzaak van de hogere inflatie. Ten opzichte van vorig jaar oktober werd energie 23,5 procent duurder. Vooral de gasprijs is de afgelopen maanden flink gestegen.  \n  \nNiet alleen energie werd duurder. Bedrijven hebben al een tijd last van hogere prijzen voor grondstoffen als hout, staal en cement. Ook grondstoffen voor voedsel zijn flink in prijs gestegen. Die prijsstijgingen gaan fabrikanten steeds vaker doorberekenen aan de klant, vaak de consument. Unilever gaf eerder deze maand al aan de prijzen te verhogen. Ook bouwers rekenen de hoge grondstofprijzen door, waardoor verbouwingen en nieuwbouw duurder worden.\n\nSchaarste\n\nEr zijn verschillende oorzakenvoor de prijsstijgingen. De belangrijkste is schaarste. Tijdens de coronapandemie hebben veel bedrijven hun productie teruggeschroefd. Er was immers minder vraag naar hun producten. Nu de meeste landen weer open zijn, groeit de economie weer en daarmee de vraag naar grondstoffen en halffabricaten als chips. Producenten kunnen de vraag echter niet bijbenen en dat maakt producten en grondstoffen schaars en dus duur.  \n  \nDaarnaast speelt de enorme prijsexplosie van transporttarieven mee. Vooral vervoer per zeecontainer is enorm in prijs gestegen, en heel veel producten komen via de boot uit China naar Europa. Die kosten worden ook doorberekend aan de klanten.  \n  \nDe verwachting is dat de schaarste en daarmee de hoge prijzen nog wel even aanhouden. Pas in de loop van 2022 zijn de problemen voorbij en zullen de prijzen niet langer door het dak gaan, is de verwachting.\n\nLoon-prijsspiraal\n\nMaar onder economen is ook ongerustheid dat de inflatie hardnekkiger zal blijken. En dan is de kans groot dat werknemers hogere lonen gaan eisen om het verlies aan koopkracht te compenseren. Hogere lonen betekent hogere kosten voor de bedrijven en dus hogere prijzen voor de producten. Dat leidt dan weer tot hogere lonen; zo komt de gevreesde loon-prijsspiraal op gang. Uiteindelijk leidt dat tot een economische recessie.  \n  \nDe ontwikkeling van de inflatie wordt daarom met argusogen bekeken door de Europese Centrale Bank (ECB). Als de inflatie maar tijdelijk is hoeft de ECB niets te doen. Maar als de inflatie hardnekkig wordt moet de ECB ingrijpen en de rente verhogen. Een hogere rente zorgt voor minder economische groei en remt dus de vraag naar producten.  \n  \nDe ECB houdt de rente nu juist laag om de economische groei te stimuleren. Te snel ingrijpen betekent de groei onterecht afknijpen. Te laat ingrijpen betekent dat de inflatie uit de hand loopt en leidt tot een recessie. Vooralsnog verwacht de ECB dat de inflatie maar tijdelijk zo hoog zal zijn en blijft de rente laag.  \n  \nPeet Vogels","intensity":0,"negativity":1,"cluster_id":10,"similar_texts":"text181"},{"id":"39","publisher":"Trouw","date":"2021-10-30","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1394/articles/1473385/20/2","title":"Inflatie op hoogste niveau in dertien jaar","text":"De inflatie in de eurozone is deze maand toegenomen tot 4,1 procent op jaarbasis, meldt het Europees statistiekbureau Eurostat op basis van voorlopige cijfers. Sinds juli 2008 was de geldontwaarding niet meer zo hoog. De sterk gestegen energieprijzen zijn de belangrijkste oorzaak van de hogere inflatie. Ten opzichte van vorig jaar oktober werd energie 23,5 procent duurder.  \n  \nBehalve gas, olie en stroom zijn ook veel andere producten duurder geworden. Fabrikanten rekenen hogere kosten voor energie, grondstoffen en transport door. Ook spelen tijdelijke effecten mee: Duitsland schrapte een tijdelijke btw-verlaging die vorig jaar was ingevoerd. De Europese Centrale Bank denkt dat de hoge inflatie een tijdelijke zaak is: op termijn zullen de energieprijzen dalen en de problemen in de logistiek afnemen.","intensity":0,"negativity":0,"cluster_id":10,"similar_texts":"text9"},{"id":"40","publisher":"NRC Handelsblad","date":"2021-10-30","url":"https://www.nrc.nl/nieuws/2021/10/29/biden-staat-voor-een-cruciale-week-a4063664#20211030-79888-110","title":"Joe Biden: ‘Komende week zal mijn presidentschap worden bepaald’","text":"Presidentschap  Op drie fronten moet Biden zich waarmaken: klimaat, een gouverneursverkiezing en zijn plannen voor sociale zekerheid en infrastructuur.,„Het is niet overdreven om te stellen dat onze meerderheden in het Huis en de Senaat én mijn presidentschap zullen worden bepaald door wat er komende week gebeurt.” De Amerikaanse president Joe Biden sprak donderdag met zijn partijgenoten in het Huis van Afgevaardigden en deed daar deze vervaarlijke aanzegging. Als zijn Build Back Better voorstel om het sociale vangnet in de Verenigde Staten te versterken, niet snel wet wordt, hebben de Democratische Partij en de Democratische president een groot probleem.\n\nHet voorstel ligt al maanden op tafel. Politieke roofdieren hebben er intussen grote happen uit genomen, waardoor de totale waarde is gedaald van 3.500 miljard dollar naar 1.850 miljard (1.587 miljard euro). Maar zelfs afgezwakt kan het pakket nog een positieve draai kan geven aan de toekomst van de president, de partij en het land.\n\nBiden begon vrijdag met een bezoek aan paus Franciscus aan een kleine internationale tournee die al even spannend wordt. Op de VN-klimaattop in Glasgow zal Biden moeten bewijzen dat Amerika werkelijk „terug” is, zoals hij bij zijn aantreden zei. Heeft zijn land nog altijd de diplomatieke slagkracht om de internationale gemeenschap te leiden naar betekenisvolle maatregelen om de opwarming van de aarde tegen te gaan?\n\nBiden nam vrijdag al een diplomatieke horde door zich in een gezamenlijk persmoment met de Franse president Macron min of meer te excuseren voor een recent affront. De VS hebben samen met Groot-Brittannië een grote order voor onderzeeërs aan Australië afgesnoept van Frankrijk. Vrijdag zei Biden dat dit „niet erg gracieus” was geweest.\n\nTen slotte worden dinsdag in de staat Virginia verkiezingen gehouden voor een nieuwe gouverneur. Een Democratische nederlaag – allerminst denkbeeldig – zal in Washington niet licht worden opgevat.\n\nDe drie kwesties zijn op vele manieren verknoopt. Op elk van die drie fronten kunnen Biden en zijn partij een overwinning goed gebruiken, maar het kunnen ook zomaar drie nederlagen worden. In dat geval ziet 2022 er voor de Democraten somber uit. Bij de tussentijdse verkiezingen voor Huis en Senaat kan de partij haar meerderheden verliezen en kunnen de Republikeinen Bidens presidentschap verlammen.\n\nUitputtend onderhandeld\n\nDe sleutel tot succes ligt in twee wetsvoorstellen. Als Biden erin slaagt zijn grote investering in infrastructuur en sociale wetgeving door het Congres te loodsen, zal dat de boodschap worden waarmee Democraten de Amerikaanse kiezer om zijn stem vragen.\n\nHoewel alle Democraten weten wat er op het spel staat, heeft Biden vooral te maken met tegenstand in zijn eigen partij. Hij laveert tussen de grote linkervleugel van zijn partij en een buitenproportioneel machtig conservatief duo in de Senaat. Hun macht is zo groot doordat Biden geen enkele Democratische stem kan missen bij de stemverhouding van 50-50 in de Senaat. De Republikeinen zullen naar verwachting en bloc tegen de sociale voorzieningen stemmen.\n\nBiden en zijn medewerkers hebben uitputtend onderhandeld met de twee conservatieve Senatoren, en daarna weer terug met de progressieve vleugel in het Huis van Afgevaardigden. Het oorspronkelijke voorstel van Biden bevatte ambitieuze plannen voor kinderopvang en zorgverzekering plus vergaande klimaatmaatregelen. Om de conservatieve senatoren Joe Manchin en Kyrsten Sinema tegemoet te komen, moest Biden telkens met een verder afgezwakt voorstel terug naar de progressieve Afgevaardigden.\n\nIn het huidige voorstel – voor zover precies bekend, want Bidens medewerkers zijn nog druk bezig de ruim 1.600 pagina’s dikke wetstekst te herschrijven – gaat extra geld naar een gratis voorschool voor peuters, naar kinderopvang en ouderenzorg. Verder wordt zorgverzekering via Obamacare opengesteld voor meer Amerikanen en kunnen zij hoortoestellen vergoed krijgen.\n\nUit het oorspronkelijke plan zijn betaalde zorg- en ouderschapsverlof gesloopt. Overheidsinstantie Medicare mag niet onderhandelen met farmaceuten over de prijzen voor medicijnen, een van de redenen dat de linkse senator Bernie Sanders deze week mopperde dat de wet nu „grote gaten” heeft. Ook is onder druk van vooral Manchin, die als senator van West-Virginia altijd de belangen van de kolenindustrie verdedigt, een voorstel voor vergaande transitie naar groene energie uit het voorstel geschrapt. Wel is nog altijd voor 555 miljard dollar aan klimaatmaatregelen opgenomen. Voor Biden een manier om de wereld in Glasgow te laten zien dat het Amerika ernst is.\n\nHet is nog altijd niet meer dan een voorstel. Hoewel de leider van de progressieve caucus in het Huis heeft laten weten dat zij kunnen instemmen met deze versie, hebben dertig progressieve afgevaardigden al een stemming over Bidens infrastructuurwet geblokkeerd. Die komt op z’n vroegst volgende week donderdag in stemming – te laat voor Glasgow, en voor de gouverneursverkiezing van Virginia. En Manchin en Sinema hebben zich nog altijd niet gecommitteerd aan het uitgeklede wetsvoorstel.\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 30 oktober 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 30 oktober 2021","intensity":0,"negativity":1,"cluster_id":19,"similar_texts":"text237"},{"id":"41","publisher":"Algemeen Dagblad","date":"2021-10-30","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/26887/articles/1473384/6/1","title":"Justin Trudeau maakt tussenstop in Nederland","text":"De Canadese premier Justin Trudeau (r) en prinses Margriet (m) legden gisteren een krans op de Canadese Oorlogsbegraafplaats, waar honderden jonge Canadese soldaten liggen begraven. Bergen op Zoom en de omliggende gemeenten werden in oktober 1944 bevrijd door de Canadezen, als onderdeel van de Slag om de Schelde. Trudeau was in Nederland op doorreis. Na afloop van de kranslegging bracht hij ook nog een bezoek aan premier Mark Rutte in Den Haag. Vandaag vertrekken de twee samen naar de G20-top in Rome, en ook maandag en dinsdag kunnen de leiders elkaar weer tegenkomen op de klimaattop COP26 in Glasgow.","intensity":0,"negativity":0,"cluster_id":20,"similar_texts":"text311"},{"id":"42","publisher":"NRC Handelsblad","date":"2021-10-30","url":"https://www.nrc.nl/nieuws/2021/10/30/kabinet-wil-nog-100000-gedupeerden-compenseren-a4063670#20211030-79888-110","title":"Kabinet wil nog 100.000 gedupeerden compenseren","text":"Toeslagen Het kabinet trekt 1 miljard euro uit om kinderen,  ex-partners en andere toeslagenslachtoffers te compenseren. ,Het demissionaire kabinet reserveert nog eens meer dan 1 miljard euro om meer dan honderdduizend extra gedupeerden in de Toeslagenaffaire te compenseren. Het gaat om de kinderen en de ex-partners van gedupeerde ouders en om mensen die met andere toeslagen dan de kinderopvangtoeslag in de problemen kwamen, zoals de huurtoeslag of zorgtoeslag.Alexandra van Huffelen (D66), de staatssecretaris op het toeslagendossier, maakte de nieuwe regelingen vrijdagmiddag bekend na afloop van de ministerraad. Voordat de regelingen definitief zijn, mag de Tweede Kamer meepraten. De uitvoering kan op zijn vroegst in 2022 beginnen.Vorig jaar beloofde het kabinet al dat alle getroffen ouders gecompenseerd zouden worden met minstens 30.000 euro, de zogeheten Catshuisregeling. Daarvoor hadden zich eind september 47.000 ouders gemeld, al worden niet alle aanvragen ook daadwerkelijk goedgekeurd.Met de nieuwe regeling heeft het kabinet een nog grotere groep op het oog. Van Huffelen gaat ervan uit dat 95.000 kinderen in aanmerking komen voor compensatie, net als zeven- tot tienduizend ex-partners. Bij de gedupeerden met andere toeslagen zou het gaan om 22.000 slachtoffers, denkt het kabinet, van wie ongeveer de helft óók al slachtoffer is in de kinderopvangtoeslagaffaire.Net als bij de Catshuisregeling gaat het om een standaardbedrag voor de getroffenen, al is dat kleiner dan 30.000 euro. Zo krijgen de gedupeerde kinderen, afhankelijk van hun leeftijd, in het kabinetsplan 2.000 tot 10.000 euro.De compensatie stuit op felle kritiek van de gemeenten, die een belangrijke rol spelen bij de uitvoering en de schuldhulpverlening. Ook bij de Belastingdienst bestaan grote zorgen over de plannen van het kabinet.De vrees van de uitvoerders is dat de compensatie verandert in een bureaucratische nachtmerrie voor ouders en uitvoerders. Door hetzelfde bedrag aan alle getroffenen aan te bieden, krijgt een deel straks wel erg veel geld, zeggen zij, en een andere groep juist te weinig. Bovendien kan het aanbod leiden tot een enorme extra toeloop, waarbij het de vraag is of de Belastingdienst die wel aankan. De Nederlandse Vereniging voor Gemeenten (VNG) is kritisch en spreekt in een reactie van een regeling die „meer kwaad dan goed doet”.Ook de Raad van State heeft grote vraagtekens bij de kabinetsaanpak, zo bleek uit een advies dat recent via NRC uitlekte. Volgens de Raad zijn door het kabinet „telkens toezeggingen gedaan waarmee bij gedupeerden verwachtingen zijn gewekt, terwijl de hersteloperatie daarmee te complex is geworden”, waardoor „de beoogde snelheid van het herstel steeds verder uit het zicht raakt”.De Catshuisregeling geldt daarbij steeds als voorbeeld van hoe het niet moet. Die had het proces moeten versnellen, maar blijkt nu juist vertragend te werken. Het aantal aanvragen was meer dan het dubbele van wat was verwacht. Duizenden ouders wachten nog op een oordeel, zo bleek eind september. Nog meer ouders hebben wél geld ontvangen, maar zij willen volledige inzage in hun dossier en mogelijk meer compensatie.\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 30 oktober 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 30 oktober 2021","intensity":0,"negativity":0,"cluster_id":14,"similar_texts":"text23"},{"id":"43","publisher":"De Telegraaf","date":"2021-10-30","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/5d1e9070bc5b6ef13a95489f9bf2fb9a/web/OPS/cciobjects.json&hash=e5b847410bd0350be120#/pages/4-5","title":"Kabinet: nog 1,3 miljard naar toeslagenaffaire","text":"Kabinet: nog 1,3 miljard naar toeslagenaffaire\n\nCompensatie gedupeerden \n\nDEN HAAG Het demissionaire kabinet trekt nog 1,3 miljard euro uit voor compensatie in de toeslagenaffaire. Het leeuwendeel van dat geld is bestemd voor kinderen en ex-partners van gedupeerden in het schandaal rond de kinderopvangtoeslag. Ook is een bedrag gereserveerd voor mensen die fout behandeld zijn door de Belastingdienst rond andere toeslagen.\n\nDat heeft staatssecretaris Alexandra van Huffelen (Toeslagen) bekendgemaakt na afloop van de ministerraad. Het kabinet geeft prioriteit aan de regeling voor kinderen van gedupeerde ouders. Zij krijgen, afhankelijk van hun leeftijd, tussen de 2000 en 10.000 euro. Een en ander is nog wel mede afhankelijk van instemming door de Tweede Kamer.","intensity":0,"negativity":1,"cluster_id":14,"similar_texts":"text201"},{"id":"44","publisher":"NRC Handelsblad","date":"2021-10-30","url":"https://www.nrc.nl/nieuws/2021/10/30/kamagurka-a4063677#20211030-79888-102","title":"Kamagurka","text":"Een versie van\n\ndeze illustratie\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 30 oktober 2021\n\nEen versie van\n\ndeze illustratie\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 30 oktober 2021","intensity":0,"negativity":0,"cluster_id":12,"similar_texts":"text210"},{"id":"45","publisher":"Algemeen Dagblad","date":"2021-10-30","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/26887/articles/1473384/18/1","title":"KLM vindt de weg omhoog terug","text":"### Milieuorganisaties kritisch over de groene plannen van de vliegmaatschappij\n\nHerman Stil  \n  \nSchiphol  \n  \n'Bovenop alle eerdere toezeggingen van KLM en lucht- vaartindustrie rondom duurzame brandstof en CO2-reductie hebben we als luchtvaartmaatschappijen deze maand een ontzettend belangrijke stap gezet door aan te kondigen in 2050 'Net Zero' te zijn'', aldus topman Pieter Elbers. ,,Hiermee sluiten we aan bij het Klimaatakkoord van Parijs.''  \n  \nDe maatschappij zal zich daarvoor aansluiten bij Science Based Targets, een initiatief van onder andere de VN en het Wereld Natuur Fonds, zodat de milieudoelstellingen ook verifieerbaar behaald zullen worden. ,,Daardoor kunnen we onze CO2-uitstoot op een transparante manier stapje voor stapje verder afbouwen. Dat is cruciaal voor een duidelijk pad dat wetenschappelijk wordt onderbouwd.''  \n  \nDe stappen die KLM daarbij wil nemen, zijn niet nieuw. Elbers spreekt onder meer van verdere vlootvernieuwing, waarbij oudere toestellen worden vervangen door zuinigere exemplaren, zoals de afgelopen jaren al is gebeurd bij de KLM Cityhopper, het verdwijnen van de Boeing 747 en komst van de Dreamliner.\n\nBiokerosine\n\nHet inzetten op duurzame brandstof, waarbij KLM eerder bekendmaakte te investeren in een fabriek voor biokerosine in Delfzijl, maakt deel uit van de ambities. Ook aan de grond worden stappen genomen. Zo wordt een deel van de stroom op Schiphol Oost sinds begin dit jaar opgewekt door zonnepanelen op de grootste hangar van KLM.\n\nGeen alternatief\n\n,,Het klinkt mooi, maar ik zie nog steeds geen concrete plannen om echte milieuwinst te boeken'', zegt Bram van Liere, van Milieudefensie. ,,We vliegen gewoon te veel. Er is geen alternatief anders dan krimp van de luchtvaart. Met vlootvernieuwing doe je wat, maar niet voldoende om de opwarming van de aarde op maximaal 1,5 graad te houden. Bedrijven als KLM moeten met concrete maatregelen komen, en niet aan groenwassen doen.''  \n  \n,,Het is een loffelijk initiatief om duurzaamheidsinspanningen onafhankelijk door te laten rekenen. Maar deze club kijkt alleen naar de reductie per vlucht. Als KLM vervolgens meer gaat vliegen, dan stijgt de totale uitstoot alsnog. De winst per vlucht verdampt dan door meer te vliegen. Bovendien gaan deze doelen alleen over CO2. Vliegtuigen stoten ook stikstof uit. Als je die effecten niet meerekent, dan ben je maar met een derde van de totale uitstoot bezig.''  \n  \n,,Deze bekendmaking van KLM is een wassen neus'', zegt een woordvoerder van Greenpeace. ,,Het gaat alleen om de CO2-uitstoot per passagier, niet om de gehele uitstoot. Zo kan KLM gewoon doorgaan met meer volgepropte vluchten, die in totaal meer CO2 uitstoten. Alsof je een minuutje korter gaat douchen, maar wel ineens twee keer per dag. Iedereen snapt dat je zo niet bespaart. Dat kan ons klimaat niet aan. De wetenschap is duidelijk: het aantal vluchten moet jaarlijks omlaag om de Parijs-doelen te halen. Te beginnen met alle korte vluchtjes van een paar uur. Voor een derde van alle vluchten binnen de Europese Unie kan je gewoon de trein nemen.'''\n\nBemoedigend\n\nMet de aangescherpte duurzaamheidsambities richt KLM zich op de verdere toekomst. Op basis van het zomerkwartaal is daar ook ruimte voor. Zowel KLM als moederbedrijf Air France-KLM drongen in het derde kwartaal het nettoverlies sterk terug.  \n  \nKLM vervoerde deze zomer 5,3 miljoen passagiers en behaalde een bedrijfsresultaat van 168 miljoen euro, waar een jaar geleden nog een operationeel verlies van 234 miljoen de boeken in ging. Daarmee is de maatschappij nog lang niet bij de 511 miljoen euro die in het derde kwartaal van 2019 behaald werd.  \n  \nElbers noemt het herstel 'bemoedigend', na het voorzichtige herstel van voor de zomer. ,,Er is sprake van een forse verbetering. KLM was voor het eerst in negentien maanden operationeel winstgevend, maar we zijn nog lang niet op het niveau van voor Covid-19.''\n\nOptimistisch\n\nVoor de komende maanden is hij optimistisch, ondanks mogelijke nieuwe reisbeperkingen en de stijgende prijs van vliegtuigbrandstof. ,,Langzaam maar zeker gaat de wereld weer open. Vanaf 8 november kunnen gevaccineerde Europeanen eindelijk ook weer naar de VS vliegen. Dat is bijzonder goed nieuws voor KLM. En dat zien we aan de boekingen.'' Het concern rekent erop in de laatste drie maanden van dit jaar op 70 tot 75 procent van de capaciteit van 2019 te zitten. In het derde kwartaal was dat 66 procent.","intensity":0,"negativity":1,"cluster_id":34,"similar_texts":"text462"},{"id":"46","publisher":"De Telegraaf","date":"2021-10-30","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/5d1e9070bc5b6ef13a95489f9bf2fb9a/web/OPS/cciobjects.json&hash=750b79058c4608f5a838#/pages/8","title":"Labyad verdachte van mishandeling","text":"Labyad verdachte van mishandeling\n\nAjax-voetballer Zakaria Labyad en zijn aannemer beschuldigen elkaar van strafbare feiten. \n\nFoto ANP/HH \n\nConflict Ajacied en aannemer loopt hoog op \n\ndoor John van den Heuvel en  Mick van Wely\n\nAMSTERDAM Politie en justitie onderzoeken een geweldsincident tussen een aannemer, Ajax-voetballer Zakaria Labyad en diens familie. De aannemer en de profvoetballer beschuldigen elkaar over en weer van strafbare feiten. Labyad is inmiddels door de recherche verhoord als verdachte van mishandeling. De voetballer heeft zich vrijdagmiddag afgemeld voor de training.\n\nHet incident waarnaar de politie onderzoek doet, speelde zich af op 5 juli 2020 en vormde een escalatie van een al langer sluimerend zakelijk conflict tussen de aannemer – stucadoorsbedrijf H.Z. uit Haarlemmermeer – en de Ajax-voetballer. Eerstgenoemde voerde werkzaamheden uit in en aan de villa van Labyad in het Gooi. Over de geleverde kwaliteit van het werk ontstond een ruzie. Labyad was niet tevreden en weigerde een deel van de afgesproken factuur te betalen. De aannemer bestreed dat sprake was van slecht werk en eiste het volledige bedrag. Volgens de aannemer probeerde hij meerdere keren een afspraak te makenmaar probeerde Labyad daar met smoezen onderuit te komen.\n\nOp de bewuste avond op 5 juli 2020 liep het geschil totaal uit de hand. Volgens de aannemer meldde hij zich bij de villa voor een gesprek over hoe het resterende deel van het geld te incasseren. Labyad stelt dat hij zich bedreigd voelde toen de aannemer op ramen en deuren begon te bonken. \n\nDe aannemer zegt dat hij plotseling werd geconfronteerd met kennelijk opgeroepen familieleden van Labyad, onder wie diens vader. Er zouden klappen zijn gevallen en de aannemer spreekt zelfs van dreiging met een vuurwapen. Volgens Labyad is daarentegen sprake van huisvredebreuk en bedreiging door de aannemer.\n\nBij de politie kwamen meerdere 112-meldingen binnen. Agenten kalmeerden de boel maar verrichten geen arrestaties. Zowel de aannemer als de Ajax-voetballer deed later aangifte.\n\nDeurwaarder\n\nLos van het strafrechtelijk onderzoek schakelde de aannemer ook een deurwaarder in, onder andere om in een civiele procedure geleden schade en de nog verschuldigde aanneemsom te incasseren. De deurwaarder vorderde de beelden op van beveiligingscamera’s aan het huis van Labyad, waarop het geweldsincident was te zien. De voetballer weigerde de beelden af te staan maar een civiele rechter gaf de deurwaarder toestemming het beeldmateriaal in beslag te nemen. De bewakingsvideo’s gingen conform richtlijnen naar een onafhankelijke bewaarder, die het bewijsmateriaal om onopgehelderde redenen kwijtraakte. Recent doken de video’s van het incident echter toch weer op. De politie en het Openbaar Ministerie van Midden-Nederland bevestigen de zaak te onderzoeken maar doen verder geen mededelingen.\n\nDe advocaat van Labyad, mr. Mariëlle van Essen, zegt: „Cliënt betreurt het dat de aannemer de media opzoekt voor een geschil dat reeds in onderzoek is bij het Openbaar Ministerie en de rechtspraak, ook wat betreft de rol van de aannemer zelf waartegen een aangifte loopt. De heer heeft hiermee kennelijk geen ander doel dan het beschadigen van de eer en goede naam van cliënt. Wij laten de inhoudelijke discussie graag waar deze hoort en dat is niet in de media maar bij het Openbaar Ministerie en de rechtspraak.”\n\nDe juridisch adviseur van het stucadoorsbedrijf, mr. Karim Aachboun, verklaart namens zijn cliënt: „Ik kan bevestigen dat mijn cliënt, op basis van het advies van zijn voormalige advocaat, aangifte tegen de heer Labyad en zijn vader heeft gedaan wegens onder meer zware mishandeling. Ik zal op korte termijn hierover ook contact gaan leggen met Ajax. Voor het overige zie ik thans geen aanleiding om op de inhoudsloze reactie van de advocaat van de heer Labyad te reageren.”\n\nOok Ajax is om een reactie gevraagd. „De kwestie is bij ons bekend maar we gaan er niet op reageren”, aldus zegsman Miel Brinkhuis, die de vraag of de club maatregelen tegen Labyad zal nemen onbeantwoord laat.\n\nOntevreden \n\nover werk \n\naan villa \n\nin het Gooi","intensity":0,"negativity":0,"cluster_id":3,"similar_texts":"text132"},{"id":"47","publisher":"De Volkskrant","date":"2021-10-30","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1399/articles/1473390/14/5","title":"Lego en Barbie voeren speelgoedranglijst aller tijden aan, kinderen van nu kiezen videogames","text":"Lego en Barbie zijn in Nederland het populairste speelgoed van de afgelopen zestig jaar. Lego prijkt bovenaan de top 15 en verslaat onder meer knikkers en rolschaatsen. De top 5 vult zich met klassiekers: behalve Lego en Barbie, staan daar Monopoly, Playmobil en Babyborn. Daarna volgen onder meer rolschaatsen (zesde plaats), knikkers (op de tiende plek) en mens-erger-je-niet (dertiende plaats).  \n  \nDe speelgoedranglijst is het resultaat van een onderzoek door instituut Ipsos in opdracht van webwinkel Amazon en het Oude Ambachten & Speelgoed Museum. Twaalfhonderd Nederlanders werden ondervraagd, zowel kinderen als ouders, over hun favoriete speelgoed en waarom zij zo van dat speelgoed houden of hielden. Opvallend daarbij was dat de mensen die hun lievelingsspeelgoed van vroeger bewaard hebben, voornamelijk oude Lego in de kast hebben staan.  \n  \nKinderen geboren na 2010 geven aan meer met leeftijdsgenoten te spelen dankzij hun lievelingsvideogames. In de top 15 staan dan ook de populaire spellen Fortnite, Mario Kart en Minecraft.","intensity":0,"negativity":0,"cluster_id":32,"similar_texts":"text416"},{"id":"48","publisher":"Trouw","date":"2021-10-30","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1394/articles/1473385/13/3","title":"Lego op de eerste plaats, bij kinderen én ouders","text":"### Speelgoed\n\nLego, Barbie, Monopoly en Playmobil waren de afgelopen zestig jaar het populairste speelgoed van Nederland. Dat melden webwinkel Amazon en het Oude Ambachten & Speelgoed Museum op basis van onderzoek door instituut Ipsos, waarvoor 1200 kinderen en ouders werden ondervraagd. De grote speelgoedmerken prijken op de ranglijst boven knikkers, rolschaatsen en mens-erger-je-niet. Bekend speelgoed uit de jaren negentig staat ook op de lijst, zoals de Diddle-muis (zevende plaats) en de Flippo's uit zakken chips (negende).","intensity":0,"negativity":0,"cluster_id":32,"similar_texts":"text46"},{"id":"49","publisher":"Algemeen Dagblad","date":"2021-10-30","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/26887/articles/1473384/92/1","title":"Moeder is er niet meer","text":"Ik stap voor het eerst het huis binnen van Jo van Overdijk-van de Ven. Ik heb haar nooit gekend. Een maand geleden is ze op negentigjarige leeftijd in haar geboorteplaats Oirschot overleden. Op de rouwkaart heb ik haar foto gezien, en ik heb de videoregistratie van haar uitvaartmis bekeken. Ik zag haar zeven kinderen en de familie afscheid nemen.  \n  \nJo was binnen een week na haar dood begraven. De afwikkeling van haar nalatenschap vergt maanden. Al jaren fascineert me die fase waarin levens en spullen worden herijkt. Waarom wordt die tijd doorgaans doodgezwegen? Te privé?  \n  \nDe kinderen van Jo van Overdijk-van de Ven gaven me toestemming dat tweede afscheid te volgen. Het inventariseren van Jo's inboedel. Het verdelen van haar spullen. Gaan ze er nog spijt van krijgen dat ze een pottenkijker binnenlaten? De afwikkeling van de nalatenschap van je laatste ouder is een emotionele achtbaan en zet de familieverhoudingen op scherp.  \n  \nIk hang mijn jas in de hal aan de kapstok en kijk in de ronde spiegel die boven een trapnaaimachine hangt. Op het houten blad van de naaimachine staat een schilderijtje van viooltjes, gesigneerd Jo v.d. Ven. Ernaast een bus haarlak en een grote zwarte kam. Jo's haarlak en kam. Achter me de trap naar boven en de traplift.  \n  \nAarzelend loop ik de woonkamer in en neem plaats in een grote leren leunstoel midden in een overvolle ruimte. 'Dat is de stoel van moeder,' zegt Antoinette, de oudste dochter. Ontzet spring ik op. Jo's cognackleurige relaxfauteuil. Draaibaar, met een ronde metalen schaalvoet. 'Ga maar lekker zitten,' maant Antoinette. 'Ze is er toch niet meer.'  \n  \nWe zitten in de tussenwoning aan De Korenaar in Oirschot, waar haar moeder de laatste 32 jaar heeft gewoond. Antoinette heeft de tafel ingericht als gedenkplaats. Jo van Overdijk lacht me vanuit een zilverkleurige fotolijst toe.  \n  \nAan weerszijden staan vaasjes met bloemen. Tegen een van die vaasjes een ansichtkaart van een tropisch vakantieoord die Jo bij leven niet meer bereikte. Voor de foto een glazen pot met krammetjes die ze overhield aan een operatie aan een vernauwde beenslagader. Ze had het plan de krammetjes in een schilderij te verwerken, vertelt Antoinette, maar dat stelde ze eindeloos uit. Zolang dat schilderij niet afkwam, kon zij niet sterven. Moeder was daar heilig van overtuigd.  \n  \nDe gedenktafel maakt dat Antoinette zich niet moederziel alleen voelt als ze in dit lege huis komt. 'Hoi moeder,' roept ze al in de deurpost. Ze wacht nog elke keer op haar stem.  \n  \nHoe vaak is ze hier sinds haar moeders overlijden geweest, vraag ik Antoinette. Twee dagen na de begrafenis was ze hier voor het eerst, vertelt Antoinette. Die keer heeft ze alleen maar in de kamer gezeten. De dag daarna kwam de gemeente het bed ophalen dat moeder had mogen gebruiken. De keer erop draaide ze een wasje en gaf ze de planten water. Pas een week later begon ze met het inventariseren van moeders bezittingen. Schoorvoetend. In een huis vol spullen. Dat doet ze nu bijna iedere dag. Steeds een uur of drie.  \n  \nZe wijst naar de hoek van de woonkamer waar ze volstrekt willekeurig is begonnen. Dat is de hoek waar de betegelde bar de woonkamer scheidt van de open keuken aan de voorkant van het huis. In een oranje schrift noteerde ze als eerste de twee sepiakleurige portretten van oma en opa, de ouders van haar moeder, daar hangend aan de muur.  \n  \nAntoinette praat aan één stuk door. Het lijkt of ze niet kan stoppen. 'Net als ons moeder,' zegt ze. Woorden die in Brabant algauw versmelten tot 'smoeder'. Soms klinkt dat liefkozend uit de mond van Antoinette. 'Smoeder.' Soms spuwt ze het als een scheldwoord uit.  \n  \nAls Antoinette even stilvalt, zet ze koffie. In de keuken plukt ze een blaadje van de scheurkalender. Er staat een citaat op van Jeroen Brouwers: Geluk is wat men voelt als men een ogenblik niet aan de dood denkt.  \n  \nZe leidt me rond. In het voorschuurtje naast de hal staan een rolstoel en rollator geparkeerd. Op de eerste verdieping is moeders slaapkamer, de badkamer, een logeerkamer en een kamer met een zonnebank. Op de grote, betimmerde zolder prijkt in een hoek de wasmachine, de volautomaat waarmee Jo zo verguld was omdat ze voortaan de was niet meer apart hoefde te centrifugeren. Naast de wasmachine de stoel, waarop moeder verzaligd naar het ronddraaiende sop zat te kijken, alsof het een mooie film was. Die omschrijving is van Antoinette.  \n  \nIeder mens die sterft, is een museum dat brandt, nog zo'n tegeltjeswijsheid. Opgegaan in rook: alle kennis die Jo van Overdijk in haar lange leven heeft vergaard. Volgens Antoinette was moeder van de meest uiteenlopende zaken op de hoogte en had ze over alles een mening. Voetbal en tennis. Ruimtevaart en politiek. Ieder mens die sterft, is een museum dat brandt. En ieder huis dat na een dood wordt ontmanteld, is een heiligdom dat wordt platgebombardeerd. Erfgoed dat voorgoed verloren gaat.  \n  \nWas moeder beroemd geweest, dan had de gemeente haar woonkamer allang verzegeld. Ze hadden haar bestaan in een tijdcapsule proberen te conserveren. Naast de voordeur zou een bordje hebben gehangen: Jo van Overdijk-van de Ven (1926-2017) heeft hier geleefd.  \n  \nNog steeds wekt het huis de indruk dat het erbij ligt zoals moeder het verliet. Schone schijn. Het grote ordenen is al begonnen. Jo zou het in één oogopslag zien.  \n  \nIn de hoek van de woonkamer waar ze tot haar sterfdag in een leenbed sliep, schoof Antoinette de eikenhouten tafel om ruimte te scheppen. En daar op die beige bank, waar vroeger het bezoek zat, zetelt nu een kleurig gezelschap van knuffels. Een eland, een kuiken, Ernie van Sesamstraat, een stel beertjes. Toen moeder nog leefde, lag op die bank alleen een bruine beer, met strik. Die andere knuffels vond Antoinette in een schoenendoos in de kelderkast. Ze zette hen bij die bruine beer. Dan voelt hij zich niet zo alleen.  \n  \nAntoinette doet haar best haar moeders huis zoveel mogelijk moeders huis te laten blijven. Maar die kruiden in de keukenkast kon ze toch onmogelijk laten staan. Moeder had er plichtsgetrouw een aankoopdatum op gezet, maar weggooien ho maar. Sommige potjes stamden uit 'het jaar stillekes', zoals Antoinette dat noemt. Sommige waren meer dan vijftien jaar oud. Ze heeft de rest van de keukenkastjes ook maar geordend.  \n  \nOok het ronde spanen doosje met Hindelooper schilderwerk is leeggeschud. Moeder gooide er bijeen geveegde kruimels in en de eeltresten van haar voeten. Plus het gezichtshaar dat ze met behulp van spiegel en pincet zorgvuldig verwijderde. De papieren zakdoekjes die moeder altijd in een vouw van haar relaxfauteuil moffelde zijn in de afvalbak gegooid. En dat is pas het begin.  \n  \nAntoinette dacht dat ze de weg kende in het huis omdat ze hier de laatste anderhalf jaar van haar moeders leven bijna elke dag kwam. Ze meende dat ze zicht had op moeders spullen, dat ze wist waar alles lag. Het bleek een misvatting. Rondkijkend in dit huis viel ze van de ene in de andere verbazing. Als ze een kastdeur opentrok waarachter ze nooit eerder een blik had geworpen. Als ze een laatje inspecteerde waarvan ze de inhoud nooit had gezien.  \n  \nPas nu beseft ze dat ze maar een beperkt deel van moeders huis kende. Dat ze sommige kamers zelden bezocht. Op de zolder kwam ze alleen voor de was. Wat moeder allemaal had vergaard en zorgvuldig weggeborgen - Antoinette had geen flauw benul.  \n  \nWat doen we met de spullen? Een portret van Nederland in één nalatenschap verschijnt op Allerzielen, 2 november, bij De Correspondent € 22,50.","intensity":0,"negativity":0,"cluster_id":9,"similar_texts":"text168"},{"id":"50","publisher":"De Telegraaf","date":"2021-10-30","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/5d1e9070bc5b6ef13a95489f9bf2fb9a/web/OPS/cciobjects.json&hash=883e6b92cf5d08703bbe#/pages/6","title":"Moordverdachte in cel","text":"Moordverdachte in cel\n\nOorlogsmisdrijven Suriname\n\nAMSTERDAM De politie heeft dinsdag in Amsterdam een 55-jarige man aangehouden die wordt verdacht van het plegen van moorden tijdens de Binnenlandse Oorlog in Suriname, een burgeroorlog in de periode 1986-1992. \n\nHet Openbaar Ministerie beschuldigt de man – een in Suriname geboren Nederlander – van oorlogsmisdrijven. Hij zou in 1987 meerdere burgers hebben vermoord. De man is vrijdag voorgeleid aan de rechter-commissaris, die besloot zijn voorarrest met veertien dagen te verlengen.\n\nTijdens de Binnenlandse Oorlog vocht het door Desi Bouterse geleide Surinaamse Nationaal Leger tegen het Junglecommando van Ronnie Brunswijk. Honderden burgers werden gedood, tienduizenden sloegen op de vlucht.","intensity":0,"negativity":0,"cluster_id":18,"similar_texts":"text80"},{"id":"51","publisher":"Trouw","date":"2021-10-30","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1394/articles/1473385/23/1","title":"Op de 1500 meter zijn alle favorieten meteen al in blakende vorm","text":"De adrenaline klonk nog door in de woorden van Ireen Wüst, enkele minuten na haar eerste officiële 1500 meter van het olympisch schaatsseizoen. Tweede was ze vrijdag geworden op de NK Afstanden in Heerenveen, achter Antoinette de Jong, maar ze stond te stuiteren. \"Deze tijden joh, het is bijna belachelijk hard. Het is oktober, het slaat eigenlijk nergens op. Maar toen ik iedereen zo hard zag rijden, toen moesten we het zelf ook maar doen.\"  \n  \nAls de 1500 meter een voorbode is voor de rest van het schaatsseizoen voor vrouwen, dan liggen er razendsnelle tijden te wachten. Want niet alleen Wüst reed met 1.53,48 hard, De Jong reed met 1.53,20 de tweede tijd ooit in Thialf en haalde zo haar eerste Nederlandse titel. Jutta Leerdam (derde in 1.53,64) en Irene Schouten (vierde met 1.54,15) reden een persoonlijk record. En ook nummer vijf Jorien ter Mors reed ruim harder dan de winnende tijd vorig jaar. Alle favorieten waren meteen al in vorm.  \n  \nEén vrouw stak er bovenuit: De Jong, die in haar laatste ronde met knarsende tanden rondreed, zo graag wilde ze winnen op een afstand die in het verleden voor haar 'negen van de tien keer fout ging'. In een rechtstreeks duel met Wüst wist ze dat ze 'volle bak' moest rijden voor een snelle tijd. Op die manier had ze ook even voor haar Leerdam zien rijden, de sprintster die zonder angst begon, bijna instortte in de laatste ronde maar toch verrassend naar brons schaatste. \"Ik weet dat als ik iets wil, ik veel sneller moet beginnen.\"  \n  \nWüst kon niet anders dan meegaan in de tactieken. Zij wilde ook naar de wereldbekerwedstrijden die de komende twee maanden worden gereden. En daarvoor was een plek bij de beste vijf nodig. \"Maar als je had gezegd dat ik met een 1.54 niet naar de wereldbekers zou gaan, had ik je niet geloofd.\" Dat gebeurde dus wel. In de breedte zit het wel goed, zo wilde Wüst maar zeggen, een mening die werd gestaafd door de statistiek dat vijf van de eerste zeven vrouwen een persoonlijk record reden.  \n  \nAl kwam dat ook deels door de omstandigheden, zei De Jong. \"De ijsmeesters in Thialf weten nu wat ze moeten doen.\" Tegelijkertijd gaf de wedstrijd ook aan dat, volgens De Jong, het olympisch jaar duidelijk was begonnen. \"Iedereen is vier jaar op zoek kunnen gaan naar de beste ik. En dat maakt wel dat iedereen gebrand is ook nu al goed te zijn.\"  \n  \nBovendien had de beleving weer geholpen, zo klonk het in de stille gang onder de tribunes. Voor het eerst sinds maart vorig jaar (toen Wüst haar baanrecord reed) zat er publiek in Thialf, al waren er nog volop plekken vrij, vermoedelijk een gevolg van een wedstrijddag doordeweeks. Toch was het een welkom geluid voor de schaatsers, die voor het eerst in anderhalf jaar weer het applaus hoorden dat hen door een bocht begeleidde.  \n  \nHet had Wüst geholpen, zei ze. En ook De Jong was blij geweest met de steun. Maar gelukkig was nog niet alles perfect. De Jong: \"Kort nadat ik klaar was kwam Jac (Orie, red.) al naar me toe en zei: dit, dit en dat ging nog niet goed. Het moet dus nog wel beter.\"","intensity":0,"negativity":0,"cluster_id":22,"similar_texts":"text270"},{"id":"52","publisher":"Trouw","date":"2021-10-30","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1394/articles/1473385/48/1","title":"Pleidooi voor een nieuwe fysische antropologie","text":"Na de honderdste kwinkslag wordt het vermoeiend. En die komt op pagina 17 al voorbij. Bioloog Midas Dekkers heeft ook in zijn jongste boek, Wat loopt daar?, een interessant verhaal te vertellen. Maar het zou helpen als hij zichzelf wat minder lollig zou vinden.  \n  \nEr zitten juweeltjes tussen: 'Alle mensen behoren tot één ras. Punt. Maar nu de komma's.'  \n  \nMaar ook minder geslaagde: 'Hitler had zich de moeite kunnen besparen: het Joodse ras hoefde niet te worden uitgeroeid, want het heeft nooit bestaan.'  \n  \nHet zijn niet zomaar voorbeelden; het zijn sleutelzinnen. Onder de vele slachtoffers die het Naziregime heeft gemaakt, betoogt Dekkers, is de fysische antropologie. Na de holocaust werd ras een taboe. Wie het woord in de mond nam of er wetenschappelijk onderzoek naar wilde doen, was onmiddellijk verdacht. Dat is betreurenswaardig, zegt Dekkers, omdat we de fysische antropologie juist nodig hebben \"om door nieuwe inzichten in de opbouw van de mensheid het racisme te bestrijden\".  \n  \nWe vinden het de normaalste zaak van de wereld om dieren en planten in te delen in ordes, families, soorten en rassen. Maar bij de mens is dat uit den boze. Er bestaan gidsen voor vogels, insecten, paddenstoelen en schelpen, maar er is geen 'Wat loopt daar?' waarin je kunt opzoeken wat voor mens je voor je hebt. Daarom heeft Dekkers onder die titel zo'n gids gemaakt.  \n  \nDe bioloog en veelschrijver doet helder uit de doeken hoe de taxonomie werkt met planten en dieren. Hoe selectie en veredeling werken, in de natuur en op de boerderij, en wat evolutie is (en vooral wat ze níet is, namelijk een vooruitgang richting perfectie). En hij laat zien hoe vanaf midden achttiende eeuw wetenschappers mensen gingen indelen, zoals de Zweedse botanicus Carl Linnaeus, de vader van de taxonomie, en de Duitse antropoloog Johan Friedrich Blumenbach.  \n  \nNet als bij planten en dieren werden die eerste indelingen gebaseerd op uiterlijke kenmerken, met name huidskleur. Die eerste taxonomen van de mensenwereld wordt vooral achteraf - ook nu nog - verweten er een verborgen, racistische agenda op na te houden. Onzin, zegt Dekkers, hun agenda lag open op tafel. Ze deden wat taxonomen betaamt, namelijk orde scheppen in natuurlijke variatie.  \n  \nEr zijn allerlei pogingen gedaan om uit uiterlijke kenmerken van mensen eigenschappen af te leiden die hen onderscheiden. Veel ervan zijn gestrand, maar interessant zijn die kenmerken nog altijd. Wat betekenen die verschillen in huidskleur? Hoe komt het dat bepaalde ziektes bij de ene mensenvariëteit veel voorkomen terwijl de andere er immuun voor lijkt? Alle mensen die op aarde leven delen 98 procent van hun genen, maar wat ligt er verscholen in de resterende 2 procent?  \n  \nDekkers loopt het allemaal na, in een wervelende mengeling van geschiedenis, wetenschap, feit en anekdote. Ras is een biologisch begrip, dat is zijn uitgangspunt. En dat biologische begrip kun je ook toepassen op de menselijke soort. Niets mis mee.  \n  \nProblemen komen er pas als het ene ras boven het andere wordt gesteld. Dat zal een bioloog met planten- of dierenrassen nooit doen. En in de nieuwe fysische antropologie zou dat evenmin moet gebeuren, betoogt Dekkers: \"Natuurlijk zijn er zat mensen geweest die de indeling van de mensheid hebben misbruikt om hun eigen superioriteit aan te tonen. Zat mensen, zat misbruik. Zoiets braafs als kleur bij kleur sorteren is lelijk uit de hand gelopen. Toch is het indelen van de mensheid niet uit haat voortgekomen maar uit liefde. Liefde voor de natuur, voor al haar variatie en, niet te vergeten, voor de wetenschap.\"  \n  \nMidas Dekkers, Wat loopt daar? Een biologische kijk op rassen, uitg. Atlas Contact, 368 blz., € 32,99.","intensity":0,"negativity":0,"cluster_id":27,"similar_texts":"text332"},{"id":"53","publisher":"Trouw","date":"2021-10-30","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1394/articles/1473385/13/2","title":"Prinses en premier eren Canadese soldaten","text":"De Canadese premier Justin Trudeau heeft gisterochtend in aanwezigheid van prinses Margriet een krans gelegd op de Canadese oorlogsbegraafplaats in Bergen op Zoom. Daar liggen honderden jonge Canadese soldaten begraven die omkwamen tijdens de Tweede Wereldoorlog. De prinses, die Trudeau op de begraafplaats rondleidde, heeft een speciale band met Canada; ze werd in 1943 geboren in hoofdstad Ottawa. Vorig jaar nog zou ze ernaartoe gaan om 75 jaar bevrijding te vieren. Door de pandemie ging dat niet door, maar in een toespraak vanuit Nederland bedankte ze de Canadese oorlogsveteranen toen voor hun aandeel in de bevrijding van Nederland. De ceremonie in Noord-Brabant was onderdeel van het eendaagse bezoek van de Canadese premier aan Nederland. In een toespraak tot het parlement brak Trudeau een lans voor Ceta, het vrijhandelsverdrag tussen Canada en de EU, dat door Nederland nog niet is geratificeerd.","intensity":0,"negativity":0,"cluster_id":20,"similar_texts":"text254"},{"id":"54","publisher":"Trouw","date":"2021-10-30","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1394/articles/1473385/23/2","title":"PSV moet Gakpo en Madueke voorlopig missen","text":"Cody Gakpo en Noni Madueke ontbreken voorlopig bij PSV. Trainer Roger Schmidt mist beide aanvallers vanmiddag in het thuisduel met FC Twente. Ook de uitwedstrijden van volgende week tegen AS Monaco en Fortuna Sittard komen te vroeg voor het geblesseerde duo. Zonder Gakpo en Madueke ging PSV afgelopen zondag hard onderuit bij Ajax (5-0). \"We hebben een paar dagen nodig gehad om die teleurstelling te verwerken\", zei Schmidt. \"Het enige dat we kunnen doen, is ervan leren. Dat hebben we gedaan. We hebben analyses gemaakt en gekeken waar de fouten vandaan kwamen. Het was niet goed, maar we weten dat we beter kunnen.\" Schmidt kan voorlopig ook geen beroep doen op de geblesseerde Ritsu Doan en Ryan Thomas.","intensity":0,"negativity":1,"cluster_id":7,"similar_texts":"text144"},{"id":"55","publisher":"De Telegraaf","date":"2021-10-30","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/5d1e9070bc5b6ef13a95489f9bf2fb9a/web/OPS/cciobjects.json&hash=a3e5d128e8119d76d3ee#/pages/48-49","title":"PSV nog zonder sterren","text":"PSV nog zonder sterren\n\nCody Gakpo en Noni Madueke ontbreken voorlopig bij PSV. Trainer Roger Schmidt mist beide aanvallers vandaag in het thuisduel met FC Twente. Ook de uitwedstrijden van volgende week tegen AS Monaco en Fortuna Sittard komen te vroeg voor het geblesseerde duo.\n\nZonder Gakpo en Madueke ging PSV afgelopen zondag hard onderuit bij Ajax (5-0). „We hebben een paar dagen nodig gehad om die teleurstelling te verwerken”, zei Schmidt. „Het enige dat we kunnen doen, is ervan leren. Dat hebben we gedaan”, aldus Schmidt, die voorlopig ook geen beroep kan doen op Ritsu Doan en Ryan Thomas.","intensity":0,"negativity":0,"cluster_id":7,"similar_texts":"text84"},{"id":"56","publisher":"Algemeen Dagblad","date":"2021-10-30","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/26887/articles/1473384/9/1","title":"Rabbijn onder vuur na vergelijking met Jodenvervolging","text":"Binnen Joodse kringen is met verbijstering gereageerd op een toespraak van rabbijn Tamarah Benima. In haar Rede van Fryslân maakte ze een vergelijking tussen de wijze waarop het naziregime 'Joden als gevaar voor de samenleving aanmerkte' en hoe nu ongevaccineerden worden weggezet 'als gevaar voor de volksgezondheid.'  \n  \nSebastiaan Quekel  \n  \nLeeuwarden  \n  \nDe 71-jarige Benima, rabbijn van de Liberaal Joodse Gemeente Noord-Nederland, mocht donderdag in Leeuwarden de jaarlijkse Rede van Fryslân uitspreken. Tegen het einde van haar toespraak, waarin ze onder meer waarschuwde voor het demoniseren van ongevaccineerden, haalde Benima uit naar het Nederlandse coronabeleid. ,,Ik zie die dwingelandij, dat totalitaire, om zich heen grijpen.'  \n  \nEr dreigt volgens Benima een kloof te ontstaan tussen gevaccineerden en mensen die uit principe een vaccin weigeren. Demissionair minister Hugo de Jonge heeft het beste met iedereen voor, maar vergroot die kloof, zegt Benina, omdat hij gevaccineerden als een 'gevaar voor de volksgezondheid zou zien'.  \n  \nDe opstelling van het kabinet doet Benima denken aan de Jodenvervolging in de Tweede Wereldoorlog. ,,Ik weet me ook, zeg ik als Jodin, gewaarschuwd door wat er in nazi-Duitsland plaatsvond. De beleidsmakers toen hadden het beste voor met iedereen. Ook toen ze Joden als 'een gevaar voor de volksgezondheid' aanmerkten. Ook toen ze een oorlog startten tegen het toenmalige 'virus'. Speel dus niet met vuur door mensen nu in onze samenleving weg te zetten als 'gevaar voor de volksgezondheid', zoals minister De Jonge doet.\"  \n  \nEen Nederlandse minister impliciet op dezelfde lijn plaatsen als een nazi, is beneden alle peil, zegt Ronny Naftaniel van het Centraal Joods Overleg. ,,Ik vind het onbestaanbaar dat nota bene een rabbijn dit niet begrijpt\", fulmineert Naftaniel. Het betoog van Benima is binnen Joodse organisaties als een mokerslag aangekomen, zegt hij. ,,Iedere vergelijking met de naziperiode vinden wij misplaatst. Daar ageren wij al langer tegen. Maar dit ging weer een stapje verder. Hier werden wij echt een beetje onpasselijk van. Kennelijk begrijpen mensen nog steeds niet dat er een enorm verschil is tussen een vrije keus, die niet-gevaccineerden hebben, en vermoord worden om wie je bent.\"  \n  \nIedere vergelijking tussen de Jodenvervolging en de behandeling van niet-gevaccineerden gaat mank, vindt ook Eddo Verdoner, Nationaal Coördinator Antisemitisme. ,,Er is in de verste verte geen verband. Door dat wel te leggen kwets je onnodig veel mensen. Ik krijg soms het idee dat mensen die vergelijking maken, omdat ze weten dat het voor boosheid in de samenleving zorgt. Hou op met deze onzin. Laat de Holocaust alsjeblieft met rust!\" zegt Verdoner.  \n  \nHet Cidi schaart zich achter die oproep. ,,Stop ermee, want het gelijkstellen van nazisme met de coronamaatregelen doet geen recht aan hoe de Holocaust werd uitgevoerd, hoeveel leed mensen toen is aangedaan\", verzucht antisemitisme-onderzoeker Aron Vrieler. ,,Joden, Roma en Sinti werden vermoord om wie ze waren, ze hadden geen keus. Nu is iedereen vrij zich te laten vaccineren of niet. Hoogstens moet je even extra moeite doen voor een test om een kroeg in te komen.\"  \n  \nBurgemeester Sybrand Buma van Leeuwarden noemt de vergelijking die Benima maakte 'stuitend, volstrekt stuitend.'   \n  \nBenima is voormalig hoofdredacteur van het Nieuw Israëlitisch Weekblad. Haar grootvader werd vermoord in vernietigingskamp Sobibór. Ze wil niet reageren op de ophef die is ontstaan of vragen van deze krant. ,,In mijn toespraak staan alle antwoorden op uw vragen.\"  \n  \nDe kritieken van de Joodse organisaties legt Benima naast zich neer. ,,Dat interesseert me echt helemaal niets.\"","intensity":0,"negativity":0,"cluster_id":21,"similar_texts":"text365"},{"id":"57","publisher":"NRC Handelsblad","date":"2021-10-30","url":"https://www.nrc.nl/nieuws/2021/10/29/schiphol-komt-luchtvaartmaatschappijen-slechts-weinig-tegemoet-in-conflict-havengelden-a4063623#20211030-79888-306","title":"Schiphol komt luchtvaartmaatschappijen slechts weinig tegemoet in conflict havengelden","text":"Luchtvaart Schiphol is niet van plan luchtvaartmaatschappijen veel korting te geven op de havengelden. KLM en easyJet zijn teleurgesteld.,KLM, easyJet en andere luchtvaartmaatschappijen die vliegen op Schiphol zijn teleurgesteld dat de Amsterdamse luchthaven toch aanzienlijk meer geld gaat vragen voor het gebruik van zijn faciliteiten. Schiphol verhoogt de zogenoemde havengelden met in totaal 37 procent over drie jaar. Dat is minder dan de 42 procent die de luchthaven eerder voorstelde, maar nog steeds een stuk meer dan de luchtvaartmaatschappijen acceptabel vinden. Schiphol, stellen zij, houdt te weinig rekening met de coronacrisis. De luchthaven maakte vrijdagmiddag de definitieve tarieven bekend.Havengelden zijn de belangrijkste inkomsten voor een luchthaven. In 2019, voor de pandemie, kreeg Schiphol zo 972 miljoen euro binnen, in 2020 slechts 314 miljoen. In het eerste halfjaar van 2021 daalden de havengelden in Amsterdam naar 95 miljoen euro.„Een belangrijk deel van de tariefstijging is het gevolg van de coronacrisis”, stelt financieel directeur Robert Carsouw van Schiphol. Volgens hem loopt de luchthaven in 2020 en 2021 1,6 miljard euro aan inkomsten mis; 1,2 miljard zijn havengelden. De rest zijn misgelopen winkel- en horeca-inkomsten.Dure A-pierCarsouw ontkent dat luchtvaartmaatschappijen moeten opdraaien voor de hogere bouwkosten van de nieuwe A-pier. Die zou honderden miljoenen euro meer gaan kosten. De havengelden zijn volgens Schiphol gebaseerd op wat de nieuwe pier zou hebben gekost, niet op de werkelijke, hogere kosten. De A-pier gaat nu vermoedelijk open in 2024, ruim vier jaar later dan gepland. De verhoging van de havengelden komt volgens Carsouw neer op 318 miljoen euro over drie jaar. In 2024 betaalt een vertrekkend passagier dan gemiddeld 38,50 euro aan havengelden (nu is dat 28,50 euro). Aankomende passagiers betalen geen havengelden; transferpassagiers circa de helft. De financieel directeur zegt dat de tariefsverhoging noodzakelijk is om Schiphol concurrerend te houden ten opzichte van andere luchthavens (Londen Heathrow wil een nog grotere tariefsverhoging doorvoeren), om de financiële gezondheid van de luchthavengroep te herstellen en om duurzamer vliegen te stimuleren.MilieuheffingenSchiphol voert onder meer een nieuwe stikstofheffing in (4 euro per uitgestoten ton NOx) en laat de meest lawaaiige en vervuilende toestellen meer havengelden betalen dan schonere typen. Wie vliegt met een Airbus A320 Neo, een Dreamliner van Boeing of een Embraer E2 betaalt veel minder dan een maatschappij met een oude A300.Verder geeft de luchthaven subsidie aan maatschappijen die op Schiphol biobrandstof of synthetische brandstof tanken: 500 euro per ton biobrandstof en 1.000 euro per ton synthetische brandstof. De luchthaven heeft een potje van 15 miljoen euro voor drie jaar.Eerlijke verdelingKLM, easyJet en andere luchtvaartmaatschappijen protesteren al maanden fel tegen de verhoging. „Er is nog steeds geen enkele sprake van een eerlijke verdeling van de lasten”, zegt Marnix Fruitema van BARIN, de belangenorganisatie van luchtvaartmaatschappijen op Schiphol, vrijdag. „Schiphol plaatst zich hiermee als uitzondering binnen Europa en brengt het herstel van de luchtvaart in gevaar, alsmede de concurrentiepositie van Nederland.”KLM, de grootste klant van Schiphol, vindt de tarieven „onredelijk en onaanvaardbaar hoog”. De maatschappij heeft „begrip [...] voor enige stijging van de tarieven”. Maar: „De voorgestelde tariefstijgingen van Schiphol vindt KLM buitenproportioneel en onverstandig, omdat hiermee het prille herstel in de kiem wordt gesmoord en de positie van Nederland in gevaar komt”. Volgens KLM worden de luchtvaartmaatschappijen die vanuit Nederland opereren het hardst getroffen. KLM betaalt naar schatting de helft van de havengelden op Schiphol. EasyJet, na KLM een van de grootste gebruikers van de luchthaven, reageert teleurgesteld op de verhoging. De budgetmaatschappij vindt onder meer dat vrachtmaatschappijen geen korting moeten krijgen op Schiphol – zij vliegen vaker met relatief oude toestellen. Verder zouden transferpassagiers net zoveel moeten betalen als andere aankomende reizigers. Zo stimuleert Schiphol volgens easyJet indirect vliegverkeer en overstappen in Amsterdam en dat is veel minder duurzaam. EasyJet vliegt vooral rechtstreeks (point-to-point, in luchtvaarttermen).KLM gaat in beroep bij de Autoriteit Consument & Markt (ACM). Ook easyJet overweegt de procedure bij de ACM. Een eerdere gang naar de toezichthouder was weinig succesvol voor de Britse maatschappij. Zowel de ACM als – in hoger beroep – het College van Beroep voor het bedrijfsleven (CBb) verwierp de bezwaren van easyJet.\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 30 oktober 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 30 oktober 2021","intensity":0,"negativity":1,"cluster_id":15,"similar_texts":"text353"},{"id":"58","publisher":"De Volkskrant","date":"2021-10-30","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1399/articles/1473390/18/1","title":"Schiphol schroeft havengeld op met 37 procent","text":"Ondanks protesten van de luchtvaartmaatschappijen gaat Schiphol zijn havengelden de komende drie jaar stapsgewijs verhogen. Bedrijven als KLM zullen in 2024 uiteindelijk 37 procent meer betalen om te mogen opstijgen van de nationale luchthaven.  \n  \nMet de verhoging van de havengelden schuift Schiphol de rekening voor de coronacrisis voor een deel door naar het bordje van de luchtvaartmaatschappijen. De luchthaven liep vorig jaar bijna 1 miljard euro aan inkomsten mis en verwacht dit jaar 600 miljoen omzetverlies te lijden. Daarvan maken de verloren havengelden 1,2 miljard uit. 'Over drie jaar uitgesmeerd komt de bijdrage van de luchtvaartmaatschappijen neer op 318 miljoen', zegt financieel directeur Robert Carsouw.  \n  \nSchiphol kan de tarieven niet zomaar willekeurig verhogen. De Autoriteit Consument en Markt (ACM) moet ze goedkeuren. 'Het zijn in feite de kosten die we maken om vliegtuigen en passagiers af te handelen', aldus Carsouw.  \n  \nSchiphol wilde aanvankelijk ook de uit hand lopende uitgaven van de nieuwe A-Pier verdisconteren. 'We hebben nu besloten om de oorspronkelijk begrote kosten te berekenen.' Daarmee valt de verhoging lager uit dan de 42 procent die Schiphol eerder voor ogen had.  \n  \nMet de nieuwe tarieven is een luchtvaartmaatschappij in 2024 gemiddeld per vertrekkende passagier een tientje extra kwijt. Nu tikt een luchtvaartmaatschappij gemiddeld 28,29 euro af. 'Vergeleken met de luchthavens die er voor ons toe doen - Londen Heathrow, Frankfurt Main en Parijs Charles de Gaulle - zijn we de goedkoopste.' Omdat de Fransen van de samenwerking af willen gaat Schiphol het belang verkopen dat het jaren terug in de Parijse luchthavens heeft genomen. Dat was eerder dit jaar nog zo'n 640 miljoen euro waard. De luchtvaartmaatschappijen hebben geopperd dat de exploitant het gat in zijn begroting daarmee dicht, maar Carsouw wil daar niet aan. 'We weten niet wat het gaat opleveren, dus is het te vroeg om daar nu al over te denken.'","intensity":0,"negativity":0,"cluster_id":15,"similar_texts":"text212"},{"id":"59","publisher":"De Volkskrant","date":"2021-10-30","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1399/articles/1473390/126/1","title":"Spullen van ma","text":"### Reportage\n\nUitvaartbegeleider Lian van Meel aan de telefoon. Ze komt meteen ter zake. 'Ik denk dat ik een familie voor je heb.' Ik weet direct waar ze op doelt. Vijf jaar geleden vatte ik het plan op om over de afwikkeling van de nalatenschap van een laatste ouder te schrijven. Mij viel op dat het afscheid nemen van een vader of moeder binnen een week is bekeken, maar dat het ruimen van diens spullen vaak maanden vergt, soms jaren. En dat er zelden over die bewogen fase wordt gesproken. Alsof dat binnenskamers, binnen de familie hoort te blijven. Ik wilde in kaart brengen wat zich in die onderbelichte periode afspeelt, welke emoties ze oproept en hoe ze familieverhoudingen op scherp zet. Niet in het algemeen, maar aan de hand van één gezin.  \n  \nIk benaderde vijf uitvaartbegeleiders. Waren zij bereid als bemiddelaar te fungeren tussen mij en een familie die kort tevoren een laatste ouder had verloren? Ja, maar met de grootst mogelijke terughoudendheid, lieten ze weten. Zolang het geen inbreuk zou maken op het rouwproces. In de praktijk kwam dat neer op hoogst zelden. Ik had de hoop al bijna opgegeven. Tot dat telefoontje. 'Deze mevrouw is 90 geworden', zegt de uitvaartbegeleider. 'Ze laat zeven kinderen achter. Tot op het laatst heeft ze zelfstandig gewoond. Haar oudste zoon verwacht je telefoontje.'  \n  \nTwee dagen later zit ik in een verbouwde boerderij aan de keukentafel bij Toon van Overdijk, gepensioneerd leraar Engels, 64 jaar. Toon en ik, wij voeren een verkennend gesprek. Hij wil weten wat voor vlees hij in de kuip heeft. Hoe ik te werk ga? Wat mij voor ogen staat? Is de nagedachtenis van zijn moeder bij mij wel veilig? Leidt mijn aanwezigheid tot spanningen tussen broers en zussen?  \n  \nOok ik schat kansen en valkuilen in. Ik wil me een beeld proberen te vormen van zijn moeder en de tijd waarin ze leefde aan de hand van haar achtergelaten spullen. Hoe vrij kan ik me in haar huis bewegen? Mag ik overal bij zijn? Mag ik alles zien?  \n  \nToon en ik, wij durven het wel aan. Hij belt meteen naar Antoinette, de eerstgeborene van het gezin, om te regelen dat ik zo snel mogelijk kan langskomen in moeders huis. Zij bezocht haar moeder vrijwel dagelijks. Ze inventariseert nu in haar eentje de spullen van moeder. 'Zo wil Antoinette het', zegt Toon. 'Het helpt haar misschien afscheid te nemen van moeder. Uiteindelijk komt ze met een lijst van spullen. Dan volgt er een familiebijeenkomst om de spullen te verdelen. We hebben geen haast.'  \n  \nVier weken na de dood van Jo van Overdijk-Van de Ven stap ik in Oirschot het huis binnen waar ze de laatste tweeëndertig jaar heeft gewoond. Aarzelend loop ik de woonkamer in. Gedachteloos ga ik zitten in een grote leren leunstoel midden in een overvolle ruimte waar ik meteen niet weet waar ik moet kijken. 'Dat is de stoel van moeder', zegt Antoinette. Ik spring op. 'Ga maar lekker zitten', maant Antoinette. 'Ze is er toch niet meer.'  \n  \nAntoinette dacht dat ze de weg kende in dit huis. Ze meende dat ze wel zicht had op moeders spullen, dat ze ook wist waar alles lag. Dat bleek een vergissing. Eenmaal systematisch rondkijkend viel ze van de ene in de andere verbazing. Als ze een kastdeur opentrok waarachter ze nooit eerder een blik had geworpen. Als ze een laatje inspecteerde waarvan ze de inhoud nooit had gezien.  \n  \nMoeder bewaarde alles. Daar kwam Antoinette snel genoeg achter. Alle bankafschriften sinds 1959. Alle garantiebewijzen van alle apparaten die ze ooit kocht. Alle ansichtkaarten, felicitatiekaarten, rouwkaarten, vakantiekaarten en kerstkaarten die ze ooit had ontvangen. Daartussen zat ook een lichtblauwe omslag van de belasting waarop moeder in haar statige handschrift had geschreven: 'schoolgeld afbetaald'. Onder dat laatste woord twee strepen. En daaronder: ''t Laatste schoolgeld voor de jongste. Ook dat is voorbij.'  \n  \nBij het inventariseren houd ik Antoinette vaak gezelschap. Ik zie hoe ze worstelt met haar monumentale taak. Tien weken na de dood van haar moeder komt ze er opeens achter dat de koelkast nog leeg moet. Ze slaat zich voor het hoofd.  \n  \nZe somt op wat ze aantreft in de diepvries: zeven superkleine maaltijden, twee volledige maaltijden, vissticks, vier sneden brood, vier frikandellen, een bakje vanille-ijs. Moeder at steeds minder. Op het laatst kreeg ze zelfs vloeibaar voedsel met moeite verteerd. Antoinette vindt het zonde al dat goede eten weg te gooien. Dat geldt ook voor de etenswaar die ze in de koelkast aantreft: appelstroop, pindakaas, een ongeopend pak appelsap. Ze neemt straks alles mee naar huis. Haar voorschot op de erfenis.  \n  \nNaarmate het werk vordert, zie ik Antoinette steeds nijdiger worden. Op haar moeder. 'Ze gaf me altijd het idee dat het nooit goed was wat ik deed', moppert Antoinette. 'Dat ik nooit aan haar standaard van schoonmaken en ordenen voldeed. Blijkt dat ze er zelf een potje van heeft gemaakt. Niet alleen het laatste jaar, al veel eerder. Ik had nooit verwacht dat het hier zo'n rommeltje was.'  \n  \nDag na dag laat Antoinette moeders spullen door haar handen gaan. Een voor een noteert ze die in een schrift. Samen vormen ze een rouwstoet waar geen einde aan lijkt te komen. En ik realiseer me dat ieder mens die sterft, een museum is dat in de as wordt gelegd. En dat ieder huis dat na een overlijden wordt ontmanteld, een heiligdom is dat wordt gesloopt. Erfgoed dat voorgoed verloren gaat. Moeder Jo van Overdijk was mede wat ze bezat aan spullen. Haar spullen weerspiegelen haar bestaan.  \n  \nHet inventariseren is bijna voltooid. Al die tijd kom ik in moeders huis, los van Antoinette, alleen de oudste kinderen tegen. José fotografeert alle schilderijen die moeder ooit maakte. Toon zorgt voor het papierwerk als executeur-testamentair; de persoon die de nalatenschap ten uitvoer brengt. Hij beheert de nalatenschap namens de erfgenamen.  \n  \nWaar blijven Louis, Ben, Jack en Rob? Al die tijd heb ik de jongste vier kinderen niet in hun moeders huis gezien. Ze hebben het te druk met werk en gezin, vertellen hun zussen. 'Ze hebben mannenzaken aan hun hoofd.' Pas op een zondag in december komen alle zeven kinderen van Jo van Overdijk in haar huis bij elkaar, vermoedelijk voor de allerlaatste keer. Vandaag verdelen ze haar spullen. Nu kan de tombola dan eindelijk beginnen. Wie wil wat? Op de lijst van Antoinette staan 1.487 vermeldingen die naar schatting verwijzen naar tienduizend spullen.  \n  \nIn dit gezelschap is Antoinette duidelijk degene die zich het best heeft voorbereid. Ze stuurde me eerder haar verlanglijst voor deze verdeeldag. Ik weet dus dat ze 185 nummers van de inventarislijst heeft aangevinkt.  \n  \nVoor driekwart van moeders boeken heeft geen van de kinderen interesse. Die mogen naar de kringloop. Daar komt het meeste meubilair ook terecht. Zelfs de eethoek met uitschuiftafel en vier stoelen met biezen zitting, nog gemaakt door moeders vader en een paar van haar broers, wil niemand hebben. Hetzelfde geldt voor de bank en moeders relaxfauteuil.  \n  \nOm tientallen erfstukken wordt verhit gedobbeld. De stenen stuiteren van de salontafel regelmatig op de vloer. Vaders riem gaat naar Louis. José krijgt vaders paletstok. José wint bij het dobbelen het vaakst. De bijeenkomst loopt ten einde als ze moeders schilderijen verdelen. De kapel van de Heilige Eik die moeders rouwkaart sierde, gaat naar Louis. Jack krijgt een heidelandschap. Toon een wintertafereel. José viooltjes. Het laatste schilderij dat moeder nooit heeft voltooid, is voor Antoinette. Opeens heeft iedereen haast om weg te komen. Het is genoeg geweest, misschien zelfs te veel.  \n  \nDe uitvoerige verdeelsessie is sommige kinderen niet in de koude kleren gaan zitten, lees ik in een mail die José me nog dezelfde avond stuurt. 'Tuten de oortjes nog?', schrijft ze. 'Ik zag op tegen eventuele onderlinge onenigheid. Sommige familieleden begrijpen elkaar namelijk doorgaans niet zo goed. Daarom ben ik blij dat het achter de rug is', vervolgt ze.  \n  \n'Thuisgekomen ben ik afgeknapt. De spanning kwam eruit. Ook het besef dat moeder overleden is en niet terugkomt, begint nu pas echt door te dringen. Haar spulletjes, haar geur, alle dingen die haar zo eigen waren... weg.' Met een betraande smiley besluit José haar bericht.  \n  \nHet afwikkelen van de nalatenschap van een laatste ouder is een emotionele achtbaan van vasthouden en loslaten. Elke nabestaande beleeft dat op zijn eigen manier. Dat zie ik bij deze broers en zussen. Het ene kind heeft veel tijd nodig om aan de nieuwe werkelijkheid te wennen. Als alle spullen straks weg zijn, wat blijft er dan nog over van moeder? Het andere kind kan het ruimen niet snel genoeg gaan. Het leven moet verder. Voorbij is voorbij.  \n  \nBij het verdelen van de erfenis draait het zelden alleen om geld of spullen, schrijft gezinstherapeut Else-Marie van den Eerenbeemt in haar boek Wie krijgt de gouden armband van moeder? Volgens haar gaat het in de eerste plaats om 'liefdeskapitaal'. Alles wat er in het gezin is vergeven aan liefde, erkenning en waardering, wordt na het overlijden gewikt en gewogen. Elk kind maakt zijn eigen slotbalans op. Heeft hij of zij genoeg gegeven? Heeft hij of zij genoeg gekregen?  \n  \nDe balans tussen geven en nemen die elk kind onbewust bijhoudt, wordt volgens haar sterk beïnvloed door de betrekkingen die eventuele broers en zussen met de ouders hadden. Hoe ziet de balans bij hen eruit? Wat gaven en kregen zij? Het is afrekentijd.  \n  \nVerstoorde relaties kunnen volgens haar lang worden geloochend, genegeerd of uit de weg gegaan. Tot de dood van de laatste ouder. Dan is er geen ontkomen meer aan. Het definitieve afscheid roept een scala aan emoties en spanningen op, het afhandelen van de nalatenschap doet dat in versterkte mate. In die situatie vallen veel kinderen volgens Van den Eerenbeemt als vanzelf terug in de rol die ze kregen in hun jeugd. Gezinspatronen herhalen zich.  \n  \n'Terug naar vorige week zondag', schrijft José me na de verdeelbijeenkomst in een mail. 'Wat een uitputtingsslag. Zoals we zijn, zo waren we daar. Antoinette op het toppunt van gespannen zijn. Louis te laat. Toon rustig en joviaal naar iedereen die binnenkwam. Jack met een hoop gepraat, en komische onzin uitkramend. Ben zich ergerend omdat Louis te laat was, dat alles zo ongeregeld was in zijn ogen. Rob rustig, maar hij wilde het wel zo snel mogelijk achter de rug hebben. En ten slotte ik, zei de gek.'  \n  \nEn dan schrijft ze over moeders spulletjes die ze heeft bemachtigd en hoeveel plezier ze daaraan beleeft. 'Wat ben ik blij met het beeldje van Jozef met kind, de patroonheilige van mij en mijn vader. Zijn hoofd is al ooit opnieuw op zijn romp gezet en zijn wijsvinger is opnieuw gemodelleerd en aangezet. Alle tientallen keren dat ik hem afstofte, kreeg ik van moeder te horen dat ik voorzichtig moest zijn met het vingerke, omdat het er al ooit af was geweest.'  \n  \nZe vervolgt: 'Het ronde doosje uit de salontafella heeft moeder ooit zelf beschilderd in Hindelooper-stijl. Met vader is ze ooit in Hindeloopen op bezoek geweest. Moeder kocht daar een boekje. Vader heeft toen gezorgd dat moeder de geschikte verf kreeg en hielp haar met het mengen van de kleuren. Zij gebruikte dit doosje om kruimeltjes, haartjes, huidschilfers etc. in te doen die ze rondom haar stoel van de vloer raapte. Toen zij was overleden, zat dat er nog in. Antoinette heeft de inhoud weggegooid in haar vlijt. Gelukkig heb ik het doosje nu nog.'  \n  \nOok alle andere kinderen bewaren bij hun thuis een stukje moeder. Voor Antoinette is dat de secretaire en nog zoveel meer. Voor Toon de twee schilderijtjes die vader ooit maakte op boomschors, vanwege het liefdesverhaal dat daaraan is verbonden. Voor Louis het enige abstracte schilderij van moeder. Voor Ben een audiotoren en het monopolyspel. Voor Jack een kruisbeeld met de indigoblauwe tegels die heeroom ooit meebracht uit Mozambique. Voor Rob de speelgoed-buurtbus waar zijn zoon nooit mee mocht spelen. Al die stukjes samen vormen een portret van Jo van Overdijk.  \n  \nNa de afwikkeling van de nalatenschap van een laatste ouder, die onvermijdelijk rommelig en slopend is, vinden de meeste nabestaanden weer rust en evenwicht. De herinneringen blijven. Ook zij zijn deel van de erfenis.\n\n'Wat doen we met de spullen? Een portret van Nederland in één nalatenschap' door Dick Wittenberg, verschijnt op 2 november (Allerzielen) bij uitgeverij De Correspondent.","intensity":0,"negativity":0,"cluster_id":9,"similar_texts":"text401"},{"id":"60","publisher":"De Volkskrant","date":"2021-10-30","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1399/articles/1473390/23/4","title":"Straf Union Berlin bij treffen met Feyenoord","text":"Voetbal\n\nFC Union Berlin moet donderdag in de thuiswedstrijd tegen Feyenoord voor straf een deel van de tribune afsluiten. Fans van de Duitse club hebben zich eerder in de Conference League schuldig gemaakt aan racistisch gedrag, aldus de Uefa. De Europese bond verplicht Union Berlin ook om op de plek van de afgesloten tribunes een doek met de tekst '#NoToRacism' te tonen. Fans van Union Berlin zouden op 30 september antisemitische leuzen hebben gescandeerd tegen fans van tegenstander Maccabi Haifa uit Israël.","intensity":0,"negativity":2,"cluster_id":11,"similar_texts":"text182"},{"id":"61","publisher":"Trouw","date":"2021-10-30","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1394/articles/1473385/23/3","title":"Uefa Berlin moet tribune sluiten tegen Feyenoord","text":"### Union\n\nUnion Berlin moet donderdag in de thuiswedstrijd tegen Feyenoord een deel van de tribune afsluiten. Fans van de Duitse club hebben zich eerder in de Conference League schuldig gemaakt aan racistisch gedrag, zegt de Uefa. De Europese bond verplicht Union Berlin om op de plek van de afgesloten tribune een doek met de tekst \"#NoToRacism\" te tonen. Fans van Union Berlin zouden op 30 september antisemitische leuzen hebben gescandeerd in de richting van fans van tegenstander Maccabi Haifa. De Berlijnse politie doet ook onderzoek naar een fan die een Israëlische vlag in brand wilde steken. Voorzitter Zingler excuseerde zich later voor het gedrag van de fans, dat hij omschreef als \"beschamend en onacceptabel\".","intensity":0,"negativity":0,"cluster_id":11,"similar_texts":"text50"},{"id":"62","publisher":"De Telegraaf","date":"2021-10-30","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/5d1e9070bc5b6ef13a95489f9bf2fb9a/web/OPS/cciobjects.json&hash=9840dccb0378abddffaa#/pages/48-49","title":"Unnerstall: ’Die pech kun je hebben’","text":"Unnerstall: ’Die pech kun je hebben’\n\nLars Unnerstall (l.) heeft Roger Schmidt\n\nniet kunnen overtuigen bij PSV.\n\n❮❯\n\ndoor Jeroen Kapteijns \n\nENSCHEDE Lars Unnerstall gaat er alles aan doen om met FC Twente te winnen in het Philips Stadion, maar de drang om zich te revancheren of rancune jegens Roger Schmidt of PSV is daarvoor niet zijn drijfveer. „Het is voor mij gewoon een wedstrijd tegen een van mijn oude clubs, een club waar ik twee jaar met heel veel plezier heb gespeeld. En natuurlijk wil je graag winnen tegen je oude club, maar ik heb daar verder geen bijgedachten over”, aldus de tegenwoordige doelman van FC Twente.\n\nIn het halve seizoen voor de komst van Schmidt was Unnerstall eerste doelman in Eindhoven, maar onder zijn landgenoot was hij twee jaar lang veroordeeld tot een rol als tweede keeper. „Het was een duidelijk en eerlijk verhaal. Schmidt wilde een doelman die ook voetballend goed is en dat is niet mijn sterkste punt. Die pech kun je hebben in een carrière. Als er een trainer was gekomen die het tegenhouden van ballen het belangrijkste vindt voor een keeper, was ik misschien nog steeds eerste keeper bij PSV.”\n\nWaar Unnerstall transfervrij verkaste naar FC Twente, daar maakte Joël Drommel voor 3,5 miljoen euro de overstap in omgekeerde richting. Een vergelijking tussen beide keepers valt op veel onderdelen uit in het voordeel van de 31-jarige Duitser. Dat geldt alleen niet voor het meevoetballen. „Dat verbaast mij niks. Ik ben er wel beter in geworden, maar het is niet mijn grootste kwaliteit. Het is mooi dat veel statistieken zo positief zijn, maar ik staar me er niet blind op. Het is een momentopname en het kan zo weer anders zijn.”\n\nVoor PSV staat er tegen FC Twente veel druk op na de 5-0 nederlaag tegen Ajax. „Daar kun je op twee manieren naar kijken”, vindt Unnerstall. „Het kan een voordeel zijn voor ons, maar aan de andere kant is het ook zo dat iedereen bij PSV weet dat ze nu echt iets moeten laten zien. Ze zullen toch een beetje boos zijn na vorige week. Maar als wij het niveau halen wat we tegen Ajax, AZ, FC Utrecht en Vitesse hebben gehaald, dan is er voor ons zeker wat mogelijk”, denkt Unnerstall, die zich helemaal op zijn plek voelt in Enschede. „Het is leuk om voor FC Twente te spelen in dit mooie stadion en voor dit geweldige publiek. En privé is het ook perfect. Het is vanuit mijn geboortedorp in Duitsland drie kwartier rijden naar Twente. Ons zoontje Carlo is vier maanden oud en ik ben ik nu elke dag thuis en allebei de opa’s wonen in de buurt en kunnen elke dag de kleine zien. Het is in alle opzichten super.”","intensity":0,"negativity":1,"cluster_id":31,"similar_texts":"text405"},{"id":"63","publisher":"Algemeen Dagblad","date":"2021-10-30","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/26887/articles/1473384/69/2","title":"Van de Zandschulp stunt wéér, nu tegen Roeblev","text":"Botic van de Zandschulp heeft voor het eerst in zijn carrière de halve finales bereikt van een ATP-toernooi. In Sint-Petersburg stuntte de 26-jarige Nederlander door in de kwartfinales in twee sets topfavoriet Andrej Roeblev te verslaan: 6-3 6-4.  \n  \nVan de Zandschulp verraste vorige maand nog op de US Open, door als qualifier de kwartfinales te bereiken. Daarin moest hij het afleggen tegen de Rus Daniil Medvedev, die in New York doorstoomde naar zijn eerste grandslamtitel. Dankzij zijn zegereeks op de US Open schoot Van de Zandschulp de top 100 in. Hij staat nu op de 69ste plaats. \"Dit voelt fantastisch. Ik speelde een geweldige en slimme wedstrijd\", zei de Nederlander na zijn zege op Roeblev, de nummer 6 van de wereldranglijst.  \n  \nIn de halve finales van het hardcourttoernooi in Sint-Petersburg neemt de Nederlander het op tegen de Kroaat Marin Cilic, de mondiale nummer 35. ,,Hij stond vorige week in de finale in Moskou. Hij speelt geweldig, serveert goed en speelt heel agressief vanaf de baseline'', aldus Van de Zandschulp. ,,Het wordt een interessante partij.''","intensity":0,"negativity":1,"cluster_id":23,"similar_texts":"text43"},{"id":"64","publisher":"Algemeen Dagblad","date":"2021-10-30","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/26887/articles/1473384/18/3","title":"Vliegtickets fors duurder na tariefexplosie Schiphol","text":"Schiphol houdt vast aan een forse verhoging van zijn tarieven, waardoor vliegtickets flink duurder worden.  \n  \nDe luchthaven heeft de aanvankelijke verhoging wel getemperd, maar dat vinden de maatschappijen volstrekt onvoldoende. Schiphol wil haar havengelden de komende drie jaar 37 procent verhogen. Dat betekent dat de kosten voor een vliegticket flink zullen stijgen. Per passagier moeten maatschappijen in 2024 38 euro havengelden betalen, 10 euro meer dan nu. Voor overstappende reizigers stijgen de tarieven van 13,50 maar 18,50 euro. Volgens de luchthaven is het onvermijdelijk dat de maatschappijen meebetalen aan de coronaverliezen. Aanvankelijk wilde Schiphol tussen 2022 en 2025 de havengelden 42 procent verhogen. Dat is na felle kritiek van de maatschappijen verlaagd. Volgens financieel topman Robert Carsouw is het onmogelijk dat Schiphol alle verliezen op zich neemt. ,,Wij mogen van de wet in goede tijden geen winst maken uit havengelden. Dat betekent dat we in slechte tijden geen verlies kunnen accepteren.''  \n  \n\\- Herman Stil","intensity":1,"negativity":0,"cluster_id":5,"similar_texts":"text212"},{"id":"65","publisher":"NRC Handelsblad","date":"2021-10-30","url":"https://www.nrc.nl/nieuws/2021/10/29/wat-zit-er-achter-het-nieuwe-gezicht-van-facebook-a4063609#20211030-79888-301","title":"Wat zit er achter het nieuwe gezicht van Facebook?","text":"Sociale media Mark Zuckerberg schotelt de wereld een toekomstig sprookjesinternet voor: de Metaverse. Hij verandert ook de naam van zijn Facebook. Is ‘Meta’ meer dan een afleidingsmanoeuvre? ,Na een presentatie van vijf kwartier kwam donderdagavond het hoge woord eruit: Facebook, het socialemediabedrijf van Mark Zuckerberg, noemt zich voortaan ‘Meta’.\n\nDeze week maakte Facebook bekend zijn bedrijfsnaam te veranderen in ‘Meta’. De naamswijziging komt op een moment dat het bedrijf van Mark Zuckerberg is verwikkeld in schandalen en onderzoeken.\n\nOnder deze holding vallen vanaf nu alle bedrijfsonderdelen zoals Instagram, Messenger, Whatsapp, Facebook en de virtual reality-brillen van Oculus. Inclusief een nieuw logo: het bedrijf vervangt de iconische blauwe F op de gevel van het hoofdkantoor door een blauwe lemniscaat (de liggende 8, het symbool voor oneindigheid). Op 1 december wordt het aandeel-Facebook op Wall Street verhandeld onder de naam MVRS.\n\nMet de stap wil het bedrijf uit Silicon Valley benadrukken dat het de komende jaren inzet op de ‘metaverse’, Zuckerbergs gedroomde versie van het internet. De presentatie donderdag was een kijkje in het hoofd van Zuckerberg, die tijdens het evenement als avatar van de ene virtuele wereld naar de andere vloog om daar vrienden en collega’s te ontmoeten. Met ongetwijfeld Hollywood-achtige budgetten: de video bestond voor 99 procent uit spectaculaire computeranimaties.\n\nJa, het voelde misschien „als sciencefiction” zei Zuckerberg, terwijl hij als avatar surfte op de golven en in gewichtloze toestand pokerde in de ruimte met vrienden. Toch is deze toekomst volgens Zuckerberg onontkoombaar: een wereld waarin we niet achter een smartphone of laptop toegang krijgen tot het internet, maar via virtual reality en augmented reality-brillen in digitale omgevingen samen werken, leven en gamen.\n\nDe nieuwe naam komt op een moment dat het bedrijf onder vuur ligt vanwege een reeks gevoelige gelekte documenten\n\nMet de naamswijziging hoopt de 37-jarige Amerikaan beleggers en medewerkers te overtuigen dat Facebook nog altijd een inspirerend technologiebedrijf is. Facebook – of Meta – wordt, zeker de laatste weken, geplaagd door schandalen en onderzoeken vanwege privacyschendingen en monopolistisch gedrag.\n\nDe vlucht naar voren\n\nDe naamswijziging komt op een moment dat het bedrijf onder vuur ligt vanwege een reeks gevoelige gelekte documenten van ex-werknemer en klokkenluider Frances Haugen.\n\nDeze week bleek onder meer dat werknemers Zuckerberg tevergeefs hadden gewaarschuwd voor verspreiding van complottheorieën en nepnieuws via Facebook in aanloop naar de presidentsverkiezingen. Ook bleek hoe Zuckerberg persoonlijk toegaf aan de druk van de Vietnamese overheid om berichten van dissidenten op het platform te laten censureren.\n\nDoor zich nu op de metaverse te richten, kiest Zuckerberg de vlucht naar voren en probeert hij de aandacht weer te richten op wat zijn bedrijf allemaal voor goeds in de toekomst kan brengen. In de hoop dat alle negatieve effecten die het bedrijf dat hij in 2004 in zijn studentenkamer op Harvard bedacht teweeg heeft gebracht naar de achtergrond verdwijnen.\n\nWat hebben we te vrezen van de metaverse?\n\nDeze podcast luister je ook in onze app\n\nHet is een bekende strategie in het bedrijfsleven: zo veranderde Philip Morris in 2003 zijn naam in Altria om zijn andere merken (levensmiddelenbedrijf Kraft en drankmerk Miller) te beschermen tegen het slechte imago van de tabaksindustrie. Voor Altria pakte dat slecht uit: Kraft en Miller hielden last van negatieve publiciteit over de gezondheidsrisico’s van de sigaretten van Philip Morris en jaren later werd Altria weer opgesplitst.\n\nOpsplitsing probeert Zuckerberg juist te voorkomen. Facebook kan terugvallen op de aanpak van concurrent Google. Dat bedrijf veranderde zijn naam in 2015 in Alphabet om te tonen dat het bedrijf meer was dan een zoekbalk. Ondanks dat de naam Alphabet slecht beklijft en Google als merknaam gemeengoed blijft, heeft die strategie bedrijfsmatig goed uitpakt.\n\nDe stap van Google was voor oprichters Sergey Brin en Larry Page de aanleiding om in 2015 naar de achtergrond te verdwijnen. Ook Amazon-oprichter Jeff Bezos droeg, eerder dit jaar, de dagelijkse leiding over aan zijn rechterhand Andy Jassy, omdat Bezos weinig plezier meer beleefde aan het leiding geven aan een bedrijf dat onder continue druk staat door negatieve publiciteit en hoorzittingen in het Amerikaanse Congres. Bezos richt zich nu op de ontwikkeling van nieuwe producten voor Amazon en zijn hobby: raketten en de ruimte.\n\nVoor Zuckerberg is een stap opzij absoluut geen optie, vertelde hij deze week in een interview met technologiewebsite The Information. Zuckerberg zei zich te onderscheiden van zijn collega-oprichters door zijn nauwe betrokkenheid bij de dagelijkse gang van zaken binnen zijn bedrijf. „Het is niet dat ik achterover ga zitten, een visie bedenk en dan hoop dat het gaat gebeuren”, zei Zuckerberg.\n\nZuckerberg staat bekend als een micromanager, die zich met de kleinste details bezighoudt en met 58 procent van de stemgerechtigde aandelen een doorslaggevende stem heeft in alle beslissingen. Ook bij Meta gebeurt dus niets zonder Zuckerbergs toestemming.\n\nDeze start-ups zijn al bezig in de metaverse: ‘Het nieuwe internet laat je rondvliegen op je bedrijfsborrel’\n\nNorth Star\n\nFacebook (beurswaarde: 870 miljard dollar) werd groot in advertenties op maat. Een 3D-versie van internet zou nieuwe inkomstenbronnen kunnen aanboren, zoals games en verkoop van digitale goederen.\n\nMet zijn „North Star”, zoals Zuckerberg de metaverse noemt, moet het bedrijf de jongeren weer voor zich weten te winnen\n\nMeta’s meest concrete doel is de ontwikkeling van een gameplatform in virtual reality. Dat is qua omzet de grootste entertainmentbranche, met een aantrekkelijke jonge doelgroep. Facebook worstelt met een tanende aanwas van jongeren, ook bij Instagram. Dat netwerk voelt de concurrentie van Snapchat en TikTok.\n\nMet zijn „North Star”, zoals Zuckerberg de metaverse noemt, moet het bedrijf de jongeren weer voor zich weten te winnen. Al zijn er volgens Zuckerberg nog „vijf tot tien jaar” en „tientallen doorbraken” nodig, wil de metaverse echt realiteit zijn voor het grote publiek. De hardware schiet tekort en is veel te duur voor de massa.\n\nAngelika Gifford, Facebooks Europese directeur vertelt in een gesprek met NRC dat de plannen voor een nieuwe naam en de metaverse al anderhalf jaar binnen Facebook bestaan. „Dit is geen reactie op recente discussies over ons bedrijf”.\n\nVolgens Gifford zal ‘Meta’ niet opgeknipt zijn in de bestaande sociale media-apps enerzijds en de metaverse anderzijds. „We willen onze gebruikers één ervaring kunnen bieden. Ook WhatsApp, Instagram en Facebook krijgen een versie voor de metaverse.”\n\nHoe gaat dat er in de praktijk uitzien? Zuckerberg hoopt dat gebruikers een fotorealistische avatar – een digitaal poppetje -verbinden aan hun werkelijke identiteit, zoals WhatsApp nu gekoppeld is aan een telefoonnummer. Daarmee is een aloude droom van Zuckerberg werkelijkheid: bij de start van Facebook hoopte hij al dat de Facebook-account ooit als ‘digitaal paspoort’ kon worden gebruikt.\n\nDe grote vraag is wat dit betekent voor de privacy. Facebook gebruikt nu persoonlijke data van gebruikers om advertenties op maat te tonen. Steeds vaker ziet het bedrijf de toegang tot persoonlijke gegevens afgesneden door de besturingssystemen van Apple en Google.\n\nDe metaverse zou Facebook zelf kansen geven om in een eigen omgeving persoonlijke data te verzamelen. Bijvoorbeeld: Facebooks nieuwste VR-bril ‘leest’ je gelaatsuitdrukking en gemoedstoestand. Daarnaast bouwt Facebooks Reality Lab camera’s in brillen, om de omgeving van gebruikers te scannen.\n\nMetaverse moet een wereld worden waarin iedereen elk moment gefilmd kan worden en zich toch veilig kan voelen, aldus Zuckerberg. Tijdens zijn presentatie zei hij „geleerd te hebben” van onvoorziene effecten van sociale media. Zo hoopt de Facebook-oprichter te voorkomen dat zijn sprookjesinternet wordt weggezet als een nieuwe privacynachtmerrie.\n\nNieuwsbrief\n\nNRC Future Affairs\n\nDe spannendste stukken over de toekomst van tech, economie, klimaat en megatrends\n\nInschrijven\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 30 oktober 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 30 oktober 2021","intensity":0,"negativity":1,"cluster_id":15,"similar_texts":"text39"},{"id":"66","publisher":"NRC Handelsblad","date":"2021-10-30","url":"https://www.nrc.nl/nieuws/2021/10/30/weekoverzicht-beurzen-a4063655#20211030-79888-322","title":"Weekoverzicht beurzen","text":"Een versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 30 oktober 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 30 oktober 2021","intensity":0,"negativity":0,"cluster_id":33,"similar_texts":["text199","text552"]},{"id":"67","publisher":"De Volkskrant","date":"2021-10-30","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1399/articles/1473390/14/4","title":"Wegwerpkoffiebeker verdwijnt uit het kantoor, plastic verpakking maaltijden gaat geld kosten","text":"### Kort\n\nMet ingang van 1 januari 2023 zijn wegwerpkoffiebekertjes op kantoor verboden. Dat schrijft staatssecretaris Steven van Weyenberg van Milieu in een brief aan de Tweede Kamer. Voor plastic verpakkingen van kant-en-klaar maaltijden moet vanaf 2024 worden betaald.  \n  \nMet deze maatregelen wil Van Weyenberg het groeiende gebruik van wegwerpplastic afremmen en zwerfafval verminderen. Volgens de staatssecretaris worden per jaar meer dan 7 miljard plastic wegwerpbekers en voedselverpakkingen weggegooid. Per dag zijn dat er 19 miljoen. Volgens Van Weyenberg zijn bijvoorbeeld verpakkingen van maaltijdsalades en koffiebekertjes lastig recyclebaar en zijn er veel alternatieve, meer duurzame opties.  \n  \nKoffiebekers moeten in 2023 afwasbaar zijn. Plastic wegwerpbekers mogen op kantoor, bij een snackbar of in een winkel nog wel als de locatie voor hoogwaardige recycling zorgt en zeker tweederde van de bekers gescheiden inzamelt.  \n  \nVoor plastic verpakkingen van kant-en-klaarmaaltijden moet de consument vanaf 2024 gaan betalen, schrijft Van Weyenberg aan de Kamer. Hoeveel precies wordt nog nader bekeken.","intensity":0,"negativity":0,"cluster_id":4,"similar_texts":"text133"},{"id":"68","publisher":"NRC Handelsblad","date":"2021-10-30","url":"https://www.nrc.nl/nieuws/2021/10/30/entertainment-wie-kent-nederland-sbs6-2130-2235u-a4063294#20211030-79888-530","title":"Wie kent Nederland SBS6, 21.30-22.35u.","text":"Twee teams van bekende Nederlanders nemen onder leiding van Wendy van Dijk allerlei vragen, stellingen en claims over Nederland door. Hoeveel landgenoten zeggen bijvoorbeeld een hekel te hebben aan hun schoonmoeder?\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 30 oktober 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 30 oktober 2021","intensity":0,"negativity":0,"cluster_id":33,"similar_texts":"text557"},{"id":"69","publisher":"De Volkskrant","date":"2021-10-30","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1399/articles/1473390/76/1","title":"Zo gaat dat in het Witte Huis","text":"### Interview Hillary Clinton & Louise Penny\n\nHillary Rodham Clinton (1947) - voormalige first lady, oud-minister van Buitenlandse Zaken voor de Verenigde Staten en de eerste vrouw in de Amerikaanse geschiedenis die presidentskandidaat werd van een grote politieke partij - heeft een fictieboek geschreven: Staat van terreur, een politieke thriller die in de VS lovend is ontvangen. Ze schreef die samen met een vriendin, de bekroonde bestsellerauteur Louise Penny (1958). Zij is vooral bekend in Canada en de VS vanwege haar misdaadromans over inspecteur Armand Gamache, die zich afspelen in Montreal. De Canadese Penny wordt wel vergeleken met Agatha Christie.  \n  \nStaat van terreur gaat over Ellen Adams, die onlangs is aangetreden als de Amerikaanse minister van Buitenlandse Zaken. Na terroristische aanslagen in Londen, Parijs en Frankfurt moet zij zien te voorkomen dat er meer bommen afgaan. Met haar beste vriendin, de politiek adviseur Betsy Jameson, probeert ze te ontrafelen wie er achter de samenzwering zit. Een geopolitiek verhaal dat zich afspeelt in de VS, Europa, Pakistan, Afghanistan en Iran. De hamvraag: wat als de vorige president van de Verenigde Staten een verrader was?  \n  \nHet boek staat vol verwijzingen naar de hedendaagse Amerikaanse politiek. De voormalige president heet Eric Dunn en heeft als bijnaam 'Eric the Dumb'. Het is duidelijk dat hoofdpersonage Ellen Adams vindt dat de vorige regering - 'het debacle van de afgelopen vier jaar' - alles heeft 'verpest en vergiftigd'.  \n  \nHillary is niet de eerste Clinton die een politieke thriller schreef. Haar man, voormalig president Bill Clinton, heeft er inmiddels twee op zijn naam staan, President vermist en het onlangs verschenen De dochter van de president. Hij schreef die samen met thrillerauteur James Patterson.  \n  \nIn een conferencecall sprak de Volkskrant - 25 minuten - een op twee met Hillary Clinton en Louise Penny over hun boek.\n\nHad oud-president Bill Clinton nog tips?\n\nHC: 'Haha, we hebben het manuscript met niemand gedeeld totdat het voltooid was. Ook niet met Bill. Gelukkig vond hij het leuk.'  \n  \nLP: 'Hillary, je hebt me verteld dat Bill na het lezen zei: 'Het is niet waarschijnlijk dat een president dit of dat zou zeggen.' Haha, ik had bijna zin om met de man in discussie te gaan.'\n\nHillary Clinton, u schreef eerder zeven non-fictieboeken, dit is uw eerste fictieboek. Waarom een thriller?\n\n'Van jongs af aan lees ik misdaadromans en ik geniet van politieke thrillers. Ze zijn voor mij een ontsnapping aan de werkelijkheid en ik krijg er soms zelfs ideeën van, haha. Maar dit boek kwam tot stand door een suggestie van de literair agent die Louise en mij vertegenwoordigt. Hij dacht dat wij vanwege onze vriendschap goed samen een politieke thriller zouden kunnen schrijven. Ik met mijn ervaring als minister van Buitenlandse Zaken en Louise met haar ongelooflijke staat van dienst als misdaadauteur.  \n  \n'We waren allebei een tikkeltje zenuwachtig omdat ik, zoals je zegt, nog nooit eerder fictie had geschreven. En Louise had nog nooit met iemand samengewerkt, dus we moesten eerst uitzoeken of het zou lukken. We begonnen met het maken van een opzet, waarbij we de personages en verhaallijn uitwerkten.'\n\nLouise Penny, ik begreep dat het idee voor het plot ontstond na een telefoontje aan Hillary Clinton?\n\n'Ja, we hadden een gedetailleerde opzet, wel 19 pagina's, maar na twee weken hadden we nog steeds geen plot. Dus ik begon me een beetje zorgen te maken. En Hillary denk ik ook. Uiteindelijk stelde ik de vraag die ik meteen had moeten stellen: wat hield je 's nachts wakker als minister? Ze vertelde over een paar nachtmerriescenario's - die nu ook mijn nachtmerries zijn geworden. Uiteindelijk besloot Hillary dat we de nucleaire kwestie verder moesten uitwerken.'\n\nWaarom dit nucleaire scenario?\n\nHC: 'Mijn voortdurende angst is dat terroristische groeperingen kernwapens in handen krijgen. Of het nu een vuile bom is of iets geavanceerders. Ik weet dat ze dat steeds nastreven. Dat is geen verbeelding. Er is openbare informatie over en natuurlijk had ik toegang tot veel meer toen ik in de Amerikaanse regering zat. Dit leek een reële rode draad en daarom besloten we dat dit de kern van ons verhaal werd.'  \n  \nLP: 'Wat ik me nooit zo had gerealiseerd: tegen een land dat kernwapens heeft kun je nog dingen doen op internationaal niveau, zoals sancties opleggen. Dat is niet het geval als een terroristische organisatie kernwapens in handen krijgt. Het is zeer beangstigend.'\n\nNaast terreur speelt vriendschap een belangrijke rol in jullie boek.\n\nHC: 'Het was voor Louise en mij belangrijk vriendschap tussen vrouwen te laten zien. Wij hadden een gemeenschappelijke vriendin, Betsy Johnson Ebeling, die in juli 2019 is overleden. Ze was mijn beste vriendin sinds de lagere school, wij hebben de hoogte- en dieptepunten in elkaars leven meegemaakt. En zij is degene die mij aan Louise heeft voorgesteld. Tijdens de herdenkingsdienst hebben Louise en ik allebei gesproken. Ze was geweldig in vriendschappen. En we wilden dat gevoel ook overbrengen in de relatie tussen Ellen en Betsy in het boek.'\n\nStaat van terreur laat het seksisme zien waarmee een vrouwelijke minister van Buitenlandse Zaken te maken krijgt. Heeft u zich als minister zo onderschat gevoeld als het personage Ellen Adams? Of is dit allemaal fictie?\n\nHC: 'Ik denk dat iedere vrouw die in de publieke belangstelling staat, wat ze ook doet, dikwijls wordt onderschat. We hadden een vrouwelijk hoofdpersonage en we wilden dat het een realistisch verhaal werd. En onderschat worden, dat overkomt vrouwen heel vaak. Dat hoort gewoon bij de karakterontwikkeling en het plot. We wilden er niet aan voorbijgaan hoe moeilijk het is om een vrouw te zijn die een prominente openbare functie bekleedt. Maar we wilden ook laten zien hoe een vrouw als Ellen Adams zich daar doorheen manoeuvreert.'  \n  \nLP: 'Ik denk dat Hillary en ik nu ook werden onderschat als schrijversteam. Uit de reacties merk je dat mensen haast verbaasd zijn dat ze het boek met zo veel plezier hebben gelezen.'\n\nEr zijn parallellen met de Amerikaanse politiek en verwijzingen naar president Trump. Kunnen we evenveel onthullingen vinden in dit fictieboek als in uw memoires?\n\nHC: 'Ik denk dat oplettende lezers in het hele boek kijkjes in de keuken zullen aantreffen. Enkele grappige terzijdes en observaties, en inkijkjes in hoe het is om minister of president te zijn, of om betrokken te zijn bij dit soort werk.'\n\nHet is daarnaast opmerkelijk actueel: het gaat over de Taliban die de macht overnemen in Afghanistan zodra de VS zich hebben teruggetrokken. Was het manuscript al af toen dat in augustus gebeurde?\n\nHC: 'Ja, we zijn al voor de Amerikaanse verkiezingen in 2020 begonnen met schrijven. Ik vond het een belangrijk feit, ook voor dit boek, dat de vorige president (Donald Trump, red.) had ingestemd met een terugtrekking uit Afghanistan en dat zijn regering een overeenkomst had getekend met de Taliban. Op basis van mijn ervaring was me duidelijk wat er ging gebeuren. En zo is het inderdaad gegaan.'  \n  \nLP: 'Als we dit vijf of zes jaar geleden hadden geschreven, had niemand het geloofd. Ik denk niet dat uitgevers het hadden geaccepteerd. Nu proberen mensen erachter te komen wat feit en wat fictie is.'\n\nU eindigt uw dankwoord met: 'Dit is een fictief boek, maar het verhaal dat wordt verteld is maar al te actueel.' Heeft u het gevoel dat de Verenigde Staten zich ontwikkelen tot een 'staat van terreur'?\n\nHC: 'Het boek bevat een waarschuwing. We hebben te maken met een serieuze dreiging die gericht is tegen onze democratie. Er zijn rechts-autoritaire groeperingen, en we hebben een voormalige president die de verdeeldheid aanwakkert en beweert dat de verkiezingen van hem zijn gestolen. Dat is niet waar. Toch houdt hij dat vol, omdat hij ons land wil verdelen. Hij wil waarschijnlijk weer president worden. En ik maak me grote zorgen dat er krachten zijn, niet alleen in ons land maar in de meeste democratieën, die vooruitgang proberen terug te draaien.'  \n  \nLP: 'Je ziet dat de personages in ons boek lang bezig zijn met externe dreiging. Wat ze niet doen, totdat het bijna te laat is, is om zich heen kijken en beseffen dat de dreiging veel dichterbij is. Onze thriller gaat over wat er kan gebeuren als bepaalde zaken blijven broeien en dan plotseling tevoorschijn komen. Over personages die radicaliseren in eigen land en geloven dat zij de echte patriotten zijn.'\n\nHillary Clinton, is het voor u gemakkelijker om via fictie zaken aan het licht te brengen dan via non-fictie?\n\n'Ja, ik vond het bevrijdend om in een fictief plot over fictieve personages te schrijven. Het is een andere ervaring. Als je non-fictie schrijft, zoals ik hiervoor deed, moet je nauwkeurig zijn met alle feiten en ervoor zorgen dat niemand kan twijfelen aan wat je schrijft. In fictie kun je, via de roman, soms een nog moeilijker waarheid vertellen. Dus het was een ongelooflijk bevredigende ervaring.'\n\nCLINTON & PENNY\n\nLouise Penny is een Canadese bestsellerauteur. Haar 17-delige misdaadserie over chef moordzaken Armand Gamache is in 31 talen vertaald (vier delen zijn in het Nederlands verschenen). Voor ze schrijver werd, was ze 18 jaar lang nieuwsradiojournalist. Ze woont in een dorp in de buurt van Montreal.  \n  \nHillary Rodham Clinton is de eerste vrouw in de Amerikaanse geschiedenis die presidentskandidaat werd van een grote politieke partij. Ze was minister van Buitenlandse Zaken, senator, first lady en advocaat. Ze schreef eerder zeven non-fictieboeken.\n\nBILL VS. HILLARY\n\nDe tweede thriller van Bill Clinton, De dochter van de president, verscheen enkele maanden geleden. Volgens recensent Sarah Lyall van de The New York Times zijn de boeken van Bill 'een en al testosteron en branie, met veel ruige agenten die zich graag in onmogelijke situaties brengen'. Staat van terreur heeft dezelfde thematiek, zo schrijft Lyall: terrorisme, verraad, chantage, overheidsmisdrijven. 'Maar terwijl de personages van Bill luid spreken en wave their big sticks (het zijn mannen), luisteren Hillary's personages aandachtig en gebruiken ze hun scherpe mensenkennis om tegenstanders te slim af te zijn (het zijn vrouwen).' The New York Times kent de prijs voor Beste Clinton Thriller 2021 alvast toe aan Hillary.\n\nFictie\n\nHillary Rodham Clinton en Louise Penny\n\nStaat van terreur\n\nUit het Engels vertaald door Saskia Peterzon-Kotte.\n\nA.W. Bruna; 462 pagina's; € 22,99.","intensity":0,"negativity":0,"cluster_id":28,"similar_texts":"text425"},{"id":"70","publisher":"De Telegraaf","date":"2021-10-30","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/5d1e9070bc5b6ef13a95489f9bf2fb9a/web/OPS/cciobjects.json&hash=e2a4a123987a906f4669#/pages/38-39","title":"Zuckerberg bouwt aan een virtueel walhalla","text":"Zuckerberg bouwt aan een virtueel walhalla\n\nMark Zuckerberg (links) ziet zichzelf gezellig kaarten in de metaverse.\n\nFOTO ANP/HH\n\nTechgigant vernoemt bedrijf naar metaverse\n\ndoor Wouter van Bergen\n\nAMSTERDAM Een internet waar de gebruiker niet ’op’ zit maar het gevoel dat hij of zij er helemaal ’in’ zit. Dat zal over vijf tot tien jaar de opvolger worden van het huidige mobiele internet. Facebook-oprichter Mark Zuckerberg is daar zó van overtuigd, dat hij donderdagavond bekend maakte $100 miljard te investeren in wat bekend staat als de ’metaverse’.\n\nZelfs de naam van het miljardenbedrijf dat hij zeventien jaar geleden oprichtte heeft Zuckerberg veranderd in ’Meta’, om aan te geven hoe sterk hij gelooft dat de toekomst van het internet als een driedimensionale virtuele wereld. \n\nIn een filmpje dat Facebook donderdagavond online plaatste, toonde de topman hoe hij het voor zich ziet: hoe hij zelf in de vorm van een poppetje deelneemt aan een gezellig spelletje poker met zijn maten, die en passant contact leggen met andere vrienden die buiten op de echte straat hun wereld verfraaid zagen met virtuele kunstwerken op de muur die zij via hun augmented realitybrillen zien. \n\nOnline socializen wordt zo een ervaring van echt ’gevoel van aanwezigheid’, belooft Zuckerberg. Online vergaderen niet als een verzameling sprekende pasfoto’s op een scherm, maar ’echt oogcontact maken’, schetste de Facebook-oprichter zijn droom om een miljard mensen te verbinden met de metaverse, waar ze voor $100 miljard aan online handel aantreffen.\n\n„Het is niet ons doel om mensen nog meer tijd online te laten doorbrengen, waar het om gaat is dat die tijd die ze online doorbrengen béter ervaren”, zegt Angie Gifford, Vice-President Central Europe van Facebook in gesprek met De Telegraaf. De metaverse zal volgens haar geen eigendom van Facebook/Meta zijn. „Je zult verschillende metaverses hebben. Naast Facebook zullen ook Apple en Google hun eigen metaverse-omgevingen hebben, die met elkaar verknoopt zullen zijn.”\n\nGeduld\n\nDat gaat er voor zorgen dat wie zijn avatar op de ene plek van een gave digitale zonnebril heeft voorzien, daar ook mee zal kunnen pronken op andere plekken in de metaverse. Alles wat mensen in de ’echte wereld’ voor handen hebben en digitaal te maken valt, kunnen ze ook meebrengen in de metaverse.\n\nGeduld is nog wel even een vereiste voor het volgende internet dat Zuckerberg voor ogen heeft. Het zal nog vijf tot tien jaar duren, voordat de modale internetgebruiker het virtuele walhalla zal kunnen betreden, schetst hij en in de tussentijd moet nog een dozijn aan technologische doorbraken plaatsvinden, voor er een bril is die een acceptabele virtual en augmented reality-ervaring oplevert.\n\nDat Facebook nu al groots uitpakt, is volgens Gifford om alvast de discussie over regels te beginnen met de samenleving in het algemeen en regelgevers in het bijzonder, maar sommige mensen vermoeden andere redenen. \n\n„De timing is opmerkelijk, midden in een periode dat Facebook zwaar onder vuur ligt door allerlei onthullingen”, zegt technologie-expert Jarno Duursma. Zelf is hij iets minder enthousiast over de hype over ons virtuele voorland. „Veel van wat Zuckerberg heeft laten zien gaat in de verre toekomst waarschijnlijk gebeuren, maar het is niet zo dat we er zelf geen regie over hebben, dat alles onvermijdelijk is.”\n\n„We zijn niet overgeleverd aan de wensen van Zuckerberg. En je kunt je ook afvragen of dit wel technologie is die we nodig hebben. Je mag ook best hardop zeggen dat de metaverse niet overal geschikt voor is. Voor sommige zaken werkt het huidige internet en je smartphone prima.”\n\nDe naamsverandering in Meta, is in zijn ogen bovendien een veeg teken dat Facebook wellicht zijn hand overspeelt. „Het heeft iets megalomaans om je nieuwe naam zó te koppelen aan ’het nieuwe internet’. En het geeft critici voer om te zeggen, zie je wel, Facebook wil straks almachtig zijn in de metaverse.”\n\n’Veel gaat pas in de verre toekomst gebeuren’","intensity":0,"negativity":0,"cluster_id":15,"similar_texts":"text211"},{"id":"71","publisher":"Algemeen Dagblad","date":"2021-10-30","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/26887/articles/1473384/11/2","title":"Zwanenzang van wegwerpbekertje","text":"Staatssecretaris Steven van Weyenberg (D66, Infrastructuur en Waterstaat) schrijft in een Kamerbrief dat kantoormedewerkers in 2023 'in principe alleen nog afwasbare bekers' dienen te gebruiken. Toch komt er geen totaalverbod op de koffiebekertjes. De staatssecretaris meldt dat op kantoor, bij een snackbar of in een winkel alsnog gebruik kan worden gemaakt van niet-duurzame producten, als het bedrijf voor hoogwaardige recycling zorgt en de producten gescheiden inzamelt.  \n  \nDaar zijn strenge voorwaarden aan verbonden. In 2023 moet 75 procent van alle gebruikte wegwerpbekertjes apart worden ingezameld en vanaf 2026 gaat het al om 90 procent. Ook komen er strengere regels voor niet-duurzame verpakkingen voor kant-en-klaarproducten. Voor wegwerpverpakkingen voor kant-en-klaarmaaltijden, zoals maaltijdsalades, moet extra worden betaald of ze moeten verpakt zijn in herbruikbaar materiaal.  \n  \nVolgens Van Weyenberg gooien we jaarlijks ruim zeven miljard plastic wegwerpbekers en voedselverpakkingen weg, omgerekend negentien miljoen stuks per dag. Deze materialen zijn vaak lastig te recyclen. Denk aan papieren koffiebekers die vaak toch nog een laagje plastic bevatten om warme dranken vast te houden. Toch zijn er volgens de staatssecretaris voldoende duurzame alternatieven.   \n  \nDat laatste wordt bevestigd door Tim Schoenmakers van de Belangenvereniging Tankstations (BETA). Volgens hem zijn de afgekondigde maatregelen in de praktijk 'niet zo ingewikkeld' voor tankstations; locaties waar veel koffie en thee wordt gedronken. ,,Veel wegwerpbekertjes zijn nu al gemaakt van materiaal dat 100 procent recyclebaar is. Het zijn vooral de plastic dekseltjes waar we van af moeten. Ik denk dat de markt voldoende tijd heeft om hier op te anticiperen en voor alternatieven zal zorgen. Dat zag je ook toen de plastic tasjes in winkels in de ban werden gedaan. We wennen er snel aan.''\n\nThermosfles\n\nSchoenmakers vermoedt dat chauffeurs vanaf 2023 vaker een eigen mok of thermosfles mee zullen nemen om bij tankstations koffie of thee te tappen.   \n  \nOok bij leveranciers van koffieautomaten, zoals Jacobs Douwe Egberts (JDE), wordt het nieuwe eisenpakket niet gezien als een groot obstakel. ,,Alle koffiebekers, ongeacht het materiaal waarvan ze gemaakt zijn, zijn recyclebaar mits ze op de juiste manier worden ingezameld en verwerkt. Die afvalinzameling gebeurt door onze klanten zelf. Daarnaast wordt weleens vergeten dat onze papieren bekers tot vier keer kunnen worden hergebruikt'', aldus een JDE-woordvoerder.  \n  \nAfgelopen zomer is ook het verbod op plastic rietjes en roerstaafjes ingegaan. En sinds 1 juli wordt er ook statiegeld geheven op kleine plastic flesjes. Vanaf volgend jaar komt daar statiegeld op blikjes bij. De maatregelen zijn bedoeld om wegwerpplastic en zwerfafval terug te dringen uit het milieu.","intensity":0,"negativity":0,"cluster_id":4,"similar_texts":"text351"},{"id":"72","publisher":"Trouw","date":"2021-10-30","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1394/articles/1473385/10/1","title":"Zwarte lijst Belastingdienst was 'absoluut niet toegestaan', oordeelt privacy-autoriteit","text":"De Autoriteit Persoonsgegevens (AP) maakt zich nog altijd 'grote zorgen' over het naleven van de wet door de Belastingdienst. Hoewel al anderhalf jaar duidelijk is dat de Belastingdienst compleet ontspoorde met het gebruik van zwarte lijsten, zijn de privacy-organisatie en het interne toezicht nog altijd niet op orde bij de fiscus.  \n  \nDat schrijft de AP in een brandbrief aan demissionair staatssecretarissen Hans Vijlbrief (Belastingdienst) en Alexandra van Huffelen (Toeslagen en Douane). Aanleiding voor de brief is het recent afgeronde onderzoek naar de zogeheten Fraude Signaleringsvoorziening (FSV), een systeem waarin meer dan een kwart miljoen mensen op een zwarte lijst van 'potentiële fraudeurs' werden gezet. FSV werd in februari 2020 uit de lucht gehaald, nadat Trouw en RTL Nieuws het bestaan ervan hadden onthuld.  \n  \nHet onderzoek van de Autoriteit Persoonsgegevens bevestigt dat mensen bij het minste of geringste signaal op de zwarte lijst terechtkwamen. In veel gevallen is niet meer te achterhalen wat dat signaal was.  \n  \nAP-voorzitter Aleid Wolfsen sprak gisteren van 'een vergaarbak van vermoedingen, verdenkingen, goedbedoelde meldingen of wraakacties' waardoor mensen als potentiële fraudeur werden bestempeld. Alle kernbeginselen in de privacywet AVG werden met de lijst overtreden. \"Zo zout hebben wij het als Autoriteit Persoonsgegevens nog niet gegeten bij een overheidsdienst\", sprak Wolfsen zijn verbazing over FSV uit.  \n  \n\"Vanzelfsprekend moet de Belastingdienst fraude aanpakken. Maar uit ons onderzoek blijkt dat de Belastingdienst fraudesignalen registreerde en gebruikte op een manier die absoluut niet is toegestaan. Onschuldige mensen zijn hierdoor gedupeerd.\" Wolfsen schat dat vele duizenden mensen benadeeld zijn. Hij riep de regering op hen te compenseren en daarbij het voordeel van de twijfel aan burgers te geven.  \n  \nAl eerder bleek dat er zo'n 2000 minderjarigen als fraudeur te boek stonden in FSV. De AP achterhaalde dat van zeker 20.000 mensen ook gevoelige gezondheidsgegevens waren opgenomen. \"De overheid moet uiterst zorgvuldig omgaan met dit soort gevoelige gegevens, daar moet je als burger blind op kunnen vertrouwen\", aldus Wolfsen.  \n  \nEerder deze week erkenden ambtenaren van de Belastingdienst al dat waarschijnlijk 15.000 mensen ten onrechte geen persoonlijke betalingsregeling hebben gekregen, of geweigerd werden voor de schuldsanering, omdat zij in FSV vermeld stonden.  \n  \nOp dit moment doet accountantskantoor PwC nog nader onderzoek naar het gebruik van FSV, of mensen benadeeld zijn en of de gegevens gedeeld zijn met andere overheidsinstanties. Dat laatste heeft ook de AP niet kunnen vaststellen, omdat zo'n vijfduizend ambtenaren toegang tot het systeem hadden, maar het gebruik en aanpassing van gegevens niet werd bijgehouden.  \n  \nVijlbrief schrijft in een brief aan de Tweede Kamer dat hij de 'harde en ernstige' conclusies van de AP onderschrijft, en zegt die te zullen benutten om een al in gang gezet verbetertraject te verscherpen. Ook erkent Vijlbrief \"dat de privacyorganisatie en de kennis van AVG door de hele dienst verder versterkt moeten worden\".  \n  \nHoe hij dat gaat doen, laat de staatssecretaris in het midden. Hoewel FSV waarschijnlijk de grootste en meestgebruikte zwarte lijst van de Belastingdienst is, bestaan er nog meer dan tweehonderd andere lijsten die nog worden onderzocht.  \n  \nWolfsen benadrukte gisteren dat de Belastingdienst snel werk moet maken van het naleven van de wet. Hij hekelde het feit dat mensen zich niet konden verweren tegen hun opname op de zwarte lijst, simpelweg omdat ze dat niet konden weten. \"De overheid speelt balletje-balletje met de gegevens van burgers, houdt dat achter in procedures of bij de rechter. Dat raakt de kern van de rechtsstaat.  \n  \n\"Een jaar geleden stond ik hier toen wij het onderzoek naar het discriminerende risicomodel van Toeslagen presenteerden. Ik doe een dringende oproep aan de minister en staatssecretarissen: zorg dat ik hier volgend jaar niet opnieuw hoef te staan.\"","intensity":1,"negativity":0,"cluster_id":24,"similar_texts":"text4"}]
