[{"id":"1","publisher":"Algemeen Dagblad","date":"2021-11-09","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27040/articles/1478779/7/3","title":"'Door angsten eerder depressief'","text":"Mensen met bepaalde fobieën ofwel angsten, bijvoorbeeld voor spinnen of muizen, hebben twee keer zoveel kans om depressief te worden. Ze hebben ook drie keer zoveel kans om nog andere angsten te krijgen. Dat constateert het Trimbos-instituut op basis van onderzoek samen met het Amsterdam UMC. Het is daarom volgens de onderzoekers niet onbelangrijk om dergelijke angsten, waarmee op zich best te leven lijkt, toch vroeg te behandelen. Het kan ook om iets als hoogtevrees gaan. Aan het onderzoek deden 6646 mensen mee.","intensity":0,"negativity":1,"cluster_id":5,"similar_texts":"text246"},{"id":"2","publisher":"Algemeen Dagblad","date":"2021-11-09","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27040/articles/1478779/8/1","title":"'Gewoon weer Sinterklaas gaan vieren'","text":"### Onderzoek De roetveegpiet heeft in meeste gemeenten het pleit gewonnen van Zwarte Piet\n\nTientallen sinterklaascomités hebben de coronaperiode gebruikt om na te denken over het uiterlijk van Piet. En waar bij veel intochten in 2019 Piet nog zwart was, heeft het overgrote deel van de intochtcomités besloten nu alleen nog maar, of grotendeels roetveegpieten te laten meelopen.  \n  \nDat blijkt uit een inventarisatie van deze krant onder sinterklaascomités in meer dan 210 gemeenten verspreid door heel Nederland. Daarvan maken 123 comités gebruik van roetveegpieten en laten er 32 een mix van bruine- en roetveegpieten meelopen. Tien comités stellen vast te houden aan de traditionele Zwarte Piet. De resterende ondervraagde comités gebruiken andere varianten, hebben nog geen keus gemaakt, of willen die keus nog niet vertellen vóór de intocht.  \n  \nDe roetveegpiet lijkt de lange en oververhitte pietendiscussie definitief te hebben gewonnen. De laatste keer dat deze krant een grote inventarisatie hield, in 2017, stelden sinterklaascomités in 239 gemeenten nog vast te houden aan Zwarte Piet. Negentien gemeenten hadden toen grotendeels of alleen maar roetveegpieten.\n\nCoronaperiode\n\nUit de nieuwe rondgang blijkt dat minimaal 74 van de 155 comités die dit jaar roetveegpieten laten meelopen, de beslissing in de coronaperiode hebben genomen. Vorig jaar was er nergens in Nederland een intocht, wel waren er lokaal vaak digitale sinterklaasevenementen. Uit onderzoek bleek vorig jaar dat steeds minder Nederlanders per se aan Zwarte Piet willen vasthouden: dat percentage daalde van 71 naar 55 procent.  \n  \n,,Vorig jaar was de intocht digitaal, toen hadden we een paar roetveegpieten om mensen te laten wennen, Dit jaar gaan we helemaal over\", zegt het intochtcomité op waddeneiland Terschelling. En de Sinterklaascentrale Friesland, die onder meer de intocht in Dokkum organiseert: ,,Om het feest te behouden is de aanpassing onvermijdelijk. Ik denk dat de discussie nu wel geweest is. Het is klaar, we willen weer gewoon feestvieren.\"  \n  \nSinds 2011 wordt er bij de landelijke intocht gedemonstreerd tegen de figuur van Zwarte Piet. De actiegroep Kick Out Zwarte Piet ziet de traditionele zwarte kleur als racistisch. De groep kondigde onlangs aan dit jaar te demonstreren in Volendam en Breda, die nog zouden vasthouden aan 'de racistische karikatuur'. \n\nTegenzin\n\nDe ommezwaai naar roetveegpieten lijkt door flink wat comités wel met tegenzin genomen. ,,Ik zei altijd: we zullen de laatste zijn die overstappen, maar op een gegeven moment moet je mee. Je kunt niet meer anders. Dat is veroorzaakt door mensen die hard zijn gaan schreeuwen\", zegt Herbert de Vries van het comité in Sneek. En zijn collega's in het Groningse Stadskanaal: ,,Onze onderbuik kiest het liefst voor donker, maar ja, dat gaat niet meer.\" Andere comités kiezen met volle overtuiging voor het afschaffen van de kleur zwart: ,,Iedere Piet mag het invullen op zijn eigen manier, als ze maar niet zwart zijn. We hopen op fantasierijke pieten'', aldus het comité in Wijdemeren.   \n  \nEr is nog wel een nuance. Voor de inventarisatie van deze krant is gekeken naar de intocht in de grootste kern van een gemeente. Sommige comités geven aan dat in kleinere kernen in dezelfde gemeenten Piet nog wel zwart is. Neem bijvoorbeeld de gemeente Altena in Noord-Brabant, die uit negentien grote tot heel kleine kernen bestaat. Werkendam, met 11.000 inwoners de grootste kern, kiest voor een combinatie van zwarte en roetveegpieten. Maar in de kleinere kernen Wijk en Aalburg (6500 inwoners), Veen (3000 inwoners) en Genderen (1700) zijn de Pieten zwart. De kern Nieuwendijk (3600 inwoners) gaat daarentegen juist weer voor de roetveegpiet.  \n  \nIn kleine kernen is vaker de vrees dat kinderen anders zien dat Piet wordt gespeeld door een buurman of familielid. De trend is echter duidelijk: waar vijf jaar geleden vooral grote steden en plaatsen in de Randstad overstapten op roetveegpiet, is die verandering nu ook op grote schaal te zien in steden en grotere dorpen door heel Nederland. In Borculo (Achterhoek) hebben ze een inventieve oplossing om herkenning te voorkomen: daar is de intocht in de schemering.\n\nLandelijke intocht\n\nHet Sinterklaasjournaal stapte na 2104 geleidelijk af van Zwarte Piet. Sinds 2019 is geen enkele Piet meer zwart. Verschillende intochtcomités geven aan dat zij dat nationale televisieprogramma nu toch ook maar volgen. De landelijke intocht van Sinterklaas is dit jaar op zaterdag 13 november. Vorig jaar was er, vanwege de coronamaatregelen, geen live intocht. Wel konden groepen kinderen uit verschillende gemeenten in defilé langs in het Grote Pietenhuis dat in Paleis Soestdijk was ingericht.  \n  \nWaarschijnlijk krijgt de landelijke intocht dit jaar een soortgelijke vorm. Verschillende lokale intochten zijn afgelast vanwege de stijgende coronacijfers, de keus voor de kleur van Piet was dan vaak al wel gemaakt.","intensity":0,"negativity":0,"cluster_id":7,"similar_texts":"text55"},{"id":"3","publisher":"De Volkskrant","date":"2021-11-09","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1407/articles/1478783/10/5","title":"'Overheidspropaganda voor 5-jarigen'","text":"Senator Ted Cruz heeft Big Bird, de Amerikaanse versie van Pino uit Sesamstraat, beschuldigd van overheidspropaganda. Big Bird schreef op Twitter dat hij zijn coronaprik had gekregen en dat zijn vleugel 'een beetje pijnlijk' aanvoelde, maar dat de vaccinatie zijn lichaam 'extra bescherming biedt die mij en anderen gezond houdt'.","intensity":0,"negativity":0,"cluster_id":4,"similar_texts":"text360"},{"id":"4","publisher":"Trouw","date":"2021-11-09","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1402/articles/1478781/12/3","title":"'Pino voert prikpropaganda'","text":"### Corona\n\nBig Bird, de Amerikaanse versie van Pino, maakt zich schuldig aan overheidspropaganda voor 5-jarigen. Dat vindt althans de Amerikaanse senator Ted Cruz. De populaire vogel uit Sesamstraat liet op Twitter weten dat hij zijn coronaprik had gekregen en dat zijn vleugel 'een beetje pijnlijk' aanvoelde, maar dat de vaccinatie zijn lichaam \"extra bescherming biedt die mij en anderen gezond houdt\". Hij deed dit naar aanleiding van het advies van de gezondheidsdienst CDC om kinderen in de leeftijd van 5 tot 12 jaar een aangepaste dosis van het Pfizer-vaccin te geven. President Biden gaf de Amerikaans Pino een compliment. \"Goed bezig, Big Bird\", twitterde hij. \"Je laten inenten is de beste manier om je buurt veilig te houden.\" Maar rechtse opiniemakers reageerden minder enthousiast en vielen Cruz bij. Zo noemde Lisa Boothe van de zender Fox News de tweet van Big Bird 'gestoord' en omschreef zij die als \"het hersenspoelen van kinderen die geen risico lopen door corona\".","intensity":0,"negativity":0,"cluster_id":4,"similar_texts":"text109"},{"id":"5","publisher":"NRC Handelsblad","date":"2021-11-09","url":"https://www.nrc.nl/nieuws/2021/11/08/het-geweten-van-het-parlement-actief-in-de-marge-met-een-zwaar-christelijk-geluid-a4064651#20211109-79904-106","title":"‘Het geweten’ van het parlement – actief in de marge, met een zwaar christelijk geluid ","text":"Bas van der Vlies (1942-2021) | Politicus  Als SGP-partijleider werd Van der Vlies gerespecteerd, maar op het Binnenhof werd hij tegelijkertijd meestal genegeerd. Niettemin groeide hij uit tot het ‘geweten’ van het parlement. „Als het katheder nooit eens kansel wordt, moet je je afvragen of je het wel goed doet.”,Altijd in donker pak, het kapsel in een kaarsrechte scheiding, strak gezicht dat heel soms een olijke blik toeliet. Wie Bas van der Vlies zag, zag de ouderling; zag de Staatkundig Gereformeerde Partij. En wie zijn licht galmende stem hoorde, hoorde de SGP. Een stem die in de Tweede Kamer sprak: „Dat is de kern: eenvoudig knielen voor God. Alleen zo wordt het kwaad in de mens getemd, dat door het optimistische mensbeeld van de Verlichting maar niet aan banden te krijgen blijkt te zijn.” Preken. Moest kunnen in de Tweede Kamer, vond hij zelf. „Als het katheder nooit eens kansel wordt, moet je je afvragen of je het wel goed doet”.Met zijn 29 dienstjaren was de op 79-jarige leeftijd overleden Bas van der Vlies (geboren 29 juni 1942, in Sliedrecht) het langstzittende naoorlogse Tweede Kamerlid toen hij in 2010 de actieve politiek verliet. Een vooralsnog ongebroken record. „Hij was jarenlang ‘het gezicht’ van de SGP en straalde daarbij ook uit hoe hij zelf was: constructief en betrouwbaar”, laat SGP-voorman Kees van der Staaij weten in een reactie op het overlijden van Van der Vlies.Het waren voor Van der Vlies, als streng protestants politicus (niet verzekerd, niet ingeënt, geen televisie, lidmaat van de orthodoxe Hersteld Hervormde Kerk) vaak zware jaren in het parlement. Hij was leider van een drie- en later tweekoppige fractie van de oudste partij van Nederland (opgericht in 1918). In 2009, bij naar later bleek zijn laatste Algemene Beschouwingen in de Tweede Kamer, hekelde hij „de seculiere klopjacht op alles wat orthodox is”. Er was een „verstikkende deken van het gelijkheidsdenken over Nederland uitgerold”, zei hij acht maanden later in een afscheidsinterview met het Nederlands Dagblad. „Eigenlijk word je gedwongen tot aanpassing aan de meerderheid. Dat staat haaks op de Nederlandse traditie.”\n\nLees ook deze reportage: De SGP ziet de wereld te snel veranderen\n\nStreng maar geen scherpslijperActief in de marge met het zwaar christelijk geluid. Alom gerespecteerd, maar in de alledaagse politieke praktijk van het Binnenhof veelal genegeerd. De positie van Van der Vlies was wat dat betreft niet anders dan die van zijn voorgangers. Eén keer kreeg Van der Vlies de voor zijn partij unieke gelegenheid om voor heel even betrokken te worden bij een kabinetsformatie. Dat was in 2003 toen CDA en VVD op zoek waren naar een derde partij om over een meerderheid in het parlement te kunnen beschikken. Maar de afstand tot de SGP bleek voor de liberale VVD toch te groot. De ingenieur, leraar wiskunde aan een Utrechtse middelbare school, kwam in 1981 in de Tweede Kamer. Vijf jaar later droeg het hoofdbestuur van de SGP Van der Vlies voor als fractievoorzitter. Dit was tegen de zin van hoofdbestuurslid dominee Abma, van 1971 tot 1981 zelf fractievoorzitter. Zijn weerstand had alles te maken met de in protestantse kring soms zeer heftige kerkstrijd. Van der Vlies kwam voort uit Het Gekrookte Riet, een orthodoxe stroming binnen de gereformeerde beweging die later opging in de Hersteld Hervormde Kerk. Abma had voorkeur voor Van der Vlies’ minder ‘zware’ fractiegenoot Cor van Dis, maar kreeg geen gehoor en stapte uit het bestuur. De strijd ziekte niet echt door. Van der Vlies was weliswaar streng in de leer, maar geen scherpslijper. Hij wist al vrij snel het interne vertrouwen binnen de partij te herstellen.In de Tweede Kamer hanteerde Van der Vlies een brede taakopvatting en voerde over diverse onderwerpen het woord. Het accent lag altijd op ethische kwesties en gezinspolitiek. Ongebruikelijke coalities ging hij niet uit de weg. Zo maakte hij in 2006 samen met het SP-Kamerlid Sharon Gesthuizen een initiatiefwet om de zondagopenstelling van winkels te beperken. De wet haalde het niet.\n\n„Soms lijkt het wel of Kamerleden rechtstreeks van de camping komen”\n\nBas van der Vlies\n\nSchaamte voor verruwingAls nestor van het parlement groeide Bas van der Vlies uit tot het ‘geweten’ van de Kamer. Iemand die moeite had met de manier waarop sommige van zijn collega’s zich meenden te moeten kleden („Soms lijkt het wel of Kamerleden rechtstreeks van de camping komen”), maar zich vooral zorgen maakte over de verruwing van de omgangsvormen in het parlement. Nadat Kamerlid Rita Verdonk (Trots op Nederland) minister Bos (Financiën, PvdA) van leugens had beticht, zei Van der Vlies: „Als dit de stijl wordt van dit parlement, kunnen wij het vergeten om nog enig gezag te behouden in de samenleving. Ik schaam mij daarvoor.”Hoewel hij zelf niet over een televisietoestel beschikte, het medium dat toegang verschaft tot het kwaad, was Van der Vlies wel de eerste SGP-leider die zich op de televisie liet interviewen. Hij verscheen zelfs in de talkshow Pauw en Witteman. De SGP kon de realiteit niet ontkennen.Van der Vlies ging er op zijn geheel eigen manier mee om. Een verslaggever van de NOS hield hem in de Tweede Kamer eens met draaiende camera staande. De SGP-voorman keerde terug van een beraad achter gesloten deuren met enkele leden van het kabinet. Of hij kon vertellen wat er was besproken, wilde de verslaggever weten. Van der Vlies boog zich naar hem toe en vroeg op samenzweerderige toon: „Kunt u een geheim bewaren?” „Ja”, antwoordde de verslaggever gretig. „Ik ook”, zei Bas van der Vlies en beende weg.\n\nLees ook dit korte interview met Van der Vlies uit 2010 over diens vertrek\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 9 november 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 9 november 2021","intensity":0,"negativity":2,"cluster_id":15,"similar_texts":"text4"},{"id":"6","publisher":"De Telegraaf","date":"2021-11-09","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/77411b92d2bbd85c1a31820712984fe7/web/OPS/cciobjects.json&hash=e8eb7a2611114b5cc7fb#/pages/8","title":"’Een standvastig parlementariër’","text":"’Een standvastig parlementariër’\n\n„Een ware nestor van het parlement”, zegt Sigrid Kaag over de voormalige SGP-leider Bas van der Vlies. \n\nFoto DIJKSTRA BV  \n\n\nSGP-boegbeeld Bas van der Vlies overleden \n\nVan onze parlementaire \n\nredactie\n\nAmsterdam Voormalig SGP-leider Bas van der Vlies is overleden. Van der Vlies was tussen 1981 en 2010 Kamerlid namens de SGP, sinds 1986 als fractievoorzitter. Hij is 79 geworden.\n\nEen aantal weken geleden werd bij Van der Vlies uitgezaaide kanker geconstateerd. Daar kwam onlangs een longontsteking bij. De SGP’er was maar liefst 24 jaar fractievoorzitter van zijn partij. ’Diep geraakt door het overlijden van mijn voorganger’, reageert Kees van der Staaij, de huidige fractievoorzitter van de SGP, op Twitter.\n\nDemissionair premier Mark Rutte spreekt van een ’verdrietig bericht’ en zegt dat het overlijden herinneringen boven brengt ’aan een standvastig parlementariër die sterke overtuigingen bracht met kennis, mildheid en humor. Een man naar wie werd geluisterd, ook buiten de SGP’. \n\nOntmoetingen\n\nGert-Jan Segers van CU schrijft op Twitter goede ontmoetingen met Van der Vlies te hebben gehad. ’Met het heengaan van Bas van der Vlies verliezen we een beminnelijke, kundige en wijze christenpoliticus.’ \n\nSegers noemt Van der Vlies een man ’die wist dat we hier alleen maar pelgrims op doortocht zijn en die daarbij zijn hoop vestigde op God’.\n\nD66-leider Sigrid Kaag noemt Van der Vlies een alom gerespecteerd politicus. „Een ware nestor van het parlement. Mijn condoleances gaan uit naar zijn dierbaren en naar zijn partijgenoten van de SGP.”\n\nVolgens Esther Ouwehand van de Partij voor de Dieren verliest Nederland met het overlijden van Van der Vlies een ’markant politicus’. „Bas en ik waren het vaak oneens, maar ik koester mooie herinneringen aan onze gezamenlijke tijd in de Kamer.” \n\nVicepresident van de Raad van State en voormalig fractievoorzitter voor D66 Thom de Graaf wenst de SGP en de familie van Van der Vlies sterkte. Hij omschrijft Van der Vlies als ’een voorkomende, oprechte en humorvolle man met wie ik vroeger graag en veel debatteerde in de Tweede Kamer maar ook in zaaltjes met SGP-jongeren’.\n\nOok SGP-voorzitter Dick van Meeuwen spreekt van ’een groot verlies’. „In hem verliest de partij een man die zich gedurende zijn werkzame leven met hart en ziel inzette voor het staatkundig-gereformeerde geluid in de politiek. Typerend waren de laatste woorden die hij in de Tweede Kamer uitsprak: Soli Deo Gloria – alleen aan God de eer.” \n\nCamera’s \n\nDe streng christelijke ingenieur Van der Vlies stond erom bekend dat hij lange tijd niet voor de camera’s en in televisiestudio’s wilde verschijnen, uit religieuze overwegingen. Dat hij in 2005 voor het eerst wel in een actualiteitenprogramma kwam, wordt gezien als een moderniseringsslag voor de conservatieve partij.\n\nNet als zijn opvolger Van der Staaij was Van der Vlies in zijn latere parlementsjaren een van de langstzittende Kamerleden, en gold hij als ’rechtsstatelijk geweten’ van de Kamer.","intensity":0,"negativity":0,"cluster_id":9,"similar_texts":"text235"},{"id":"7","publisher":"Algemeen Dagblad","date":"2021-11-09","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27040/articles/1478779/7/2","title":"Aanval hackers op MediaMarkt","text":"MediaMarkt is getroffen door een aanval van hackers. Dat zorgde gisteren in filialen verspreid over Europa voor grote problemen, maar de webshop werkte volgens de elektronicaketen nog wel naar behoren. De MediaMarkt-winkels blijven vooralsnog open, maar er kunnen alleen spullen uit de winkels zelf worden afgerekend. Afhalen van bestellingen en retour brengen van producten is niet mogelijk. Via de webshop kunnen mensen nog wel nieuwe producten bestellen. Maar deze kunnen niet worden afgehaald in een van de winkels.","intensity":0,"negativity":1,"cluster_id":2,"similar_texts":"text100"},{"id":"8","publisher":"Trouw","date":"2021-11-09","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1402/articles/1478781/7/2","title":"Agenten bedekken gezicht om online intimidatie","text":"Agenten dragen soms een masker wanneer ze demonstraties begeleiden, omdat ze het doelwit van intimidatie kunnen worden. Dat zegt de politie in Den Haag naar aanleiding van de mars van zondag tegen het coronabeleid. Langs de route stonden veel agenten met een doek voor mond en neus. Volgens de politie worden agenten steeds vaker gefilmd en gefotografeerd tijdens het werk. Demonstranten 'maken foto's of video's van agenten en verspreiden deze online met naam en toenaam', laat een politiewoordvoerder weten. Agenten dragen daarom een balaclava, een soort bivakmuts die ze snel voor hun gezicht kunnen doen.","intensity":0,"negativity":2,"cluster_id":1,"similar_texts":"text184"},{"id":"9","publisher":"Algemeen Dagblad","date":"2021-11-09","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27040/articles/1478779/2/1","title":"Agenten bewust onherkenbaar","text":"Agenten dragen soms een masker wanneer ze demonstraties begeleiden, omdat ze het doelwit van intimidatie kunnen worden. Dat zegt de Haagse politie. Langs de route van een mars, zondag in Den Haag, stonden veel agenten met een doek voor mond en neus. Volgens de politie worden agenten steeds vaker gefilmd en gefotografeerd. ,,Mensen maken foto's of video's van agenten en verspreiden deze online met naam en toenaam, met alle gevolgen van dien.\"","intensity":0,"negativity":0,"cluster_id":1,"similar_texts":"text1"},{"id":"10","publisher":"De Volkskrant","date":"2021-11-09","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1407/articles/1478783/34/3","title":"Anton Valens (1964-2021) Schrijver van tragikomisch, beeldend proza","text":"### Postuum\n\nSchrijver en kunstschilder Anton Valens is zondag op 57-jarige leeftijd in Amsterdam overleden. Dat meldde zijn uitgeverij Atlas Contact. Valens schreef onder meer vier romans, en werd geroemd om zijn tragikomische, beeldende proza.  \n  \nAls er een rode draad is in het literaire werk van Anton Valens, dan is dat het thema van de getormenteerde man die gebukt gaat onder het leven. Meerdere tragikomische romans van Valens' hand centreren zich rond outcasts die de wanhoop nabij zijn; ze doen hun best, reflecteren zich suf op hun eigen leven, maar dreigen desondanks te bezwijken.  \n  \nValens werd in 1964 geboren in Paterswolde, maar groeide op in het Groningse dorp Zuidhorn. Hij volgde de opleiding schilderen aan de Rietveld Academie en de Rijksacademie. In de jaren na zijn studie doceerde hij en exposeerde hij op wisselende locaties. Om rond te komen, werkte hij tien jaar in de thuiszorg.  \n  \nDe jaren als zorgverlener inspireerden Valens tot het schrijven van zijn debuutroman. In Meester in de hygiëne werkt de hoofdpersoon Bonne, een kunstschilder in opleiding, als thuishulp. Bonne wordt geplaagd door liefdesverdriet en existentiële vraagstukken. In zijn werk vindt hij verlichting: hij bewondert de wijze waarop de aftakelende ouderen ondanks hun tegenslagen moedig voorwaarts blijven gaan. De roman zette Valens als auteur direct op de kaart: hij won er de Lucy B. en C.W. van der Hoogtprijs mee en de Geertjan Lubberhuizenprijs voor het beste prozadebuut. Het boek werd vertaald in het Duits en Frans.  \n  \nMet Het boek ont (2012) brak Valens door bij een breder publiek. Het boek ont werd geprezen om Valens licht absurdistische, humorvolle en beeldende proza. 'Een onvergetelijk avontuur', schreef deze krant.  \n  \nOok won het de Tzumprijs voor de beste literaire zin van het jaar: 'Het was dinsdagavond kwart voor acht en een van de laatste dagen van oktober in het roemruchte stervensjaar van de gulden, dat schitterende, harde betaalmiddel met zijn waaier van kleurige biljetten als de staart van een paradijsvogel, dat met goedvinden van de kroon door de directeur van De Nederlandsche Bank verkwanseld werd voor een grauwe eenheidsmunt waar er al zoveel van zijn en die de 'euro' wordt genoemd.'  \n  \nIn 2016 won Valens de F. Bordewijk-prijs voor de roman Het compostcirculatieplan. In de zomer van datzelfde jaar werd bij de auteur nierkanker geconstateerd. Dankzij immunotherapie werden de uitzaaiingen enigszins teruggedrongen. Valens bleef doorschrijven. In 2019 verscheen nog de goed ontvangen roman Chalet 152. Valens laat zijn vrouw Tascha Tinneveld achter.","intensity":0,"negativity":0,"cluster_id":14,"similar_texts":"text227"},{"id":"11","publisher":"De Telegraaf","date":"2021-11-09","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/77411b92d2bbd85c1a31820712984fe7/web/OPS/cciobjects.json&hash=1588afdd54b8db815a6b#/pages/32","title":"Barça-fans zingen Xavi massaal toe","text":"Barça-fans zingen Xavi massaal toe\n\nZo’n 10.000 supporters van FC Barcelona hebben in Camp Nou de nieuwe hoofdtrainer Xavi als een held onthaald. De 41-jarige Catalaan werd in het stadion massaal toegezongen door het publiek. „Ik ga alles geven om ervoor te zorgen dat dit werkt”, zei de oud-speler van Barcelona. Op het veld waar hij als voetballer grote successen vierde, zette Xavi zijn handtekening onder een contract tot de zomer van 2024 als hoofdtrainer van Barcelona. Xavi volgt de ontslagen Ronald Koeman op, die moest vertrekken vanwege de tegenvallende resultaten.\n\n„Xavi, Xavi, Xavi”, rolde vanaf de tribunes toen de oud-middenvelder samen met voorzitter Joan Laporta het veld op stapte.","intensity":1,"negativity":0,"cluster_id":10,"similar_texts":"text389"},{"id":"12","publisher":"Trouw","date":"2021-11-09","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1402/articles/1478781/8/1","title":"Bas van der Vlies loodste de SGP voorzichtig het televisietijdperk in","text":"### I.M. Bas van der Vlies 29 juni 1942- 8 november 2021\n\nHij noemde het zware teleurstellingen voor de SGP, het homohuwelijk en de euthanasiewet. Voor Bas van der Vlies waren het diepe dalen die hij ervoer tijdens de paarse coalities van de jaren negentig . Desondanks overheerste bij zijn afscheid in 2010 een gevoel van dankbaarheid, zo stelde hij in Trouw in een laatste interview als Kamerlid.  \n  \nZondagnacht overleed na een langdurig ziekbed op 79-jarige leeftijd Van der Vlies. Hij was 29 jaar Kamerlid geweest, waarvan 24 jaar fractievoorzitter van zijn Staatkundig Gereformeerde Partij. In deze uitzonderlijk lange periode bouwde de beminnelijke SGP'er een groot gezag op onder zijn collega-Kamerleden.  \n  \nZijn principiële houding, zijn rotsvaste geloof en de wijze waarop hij dat geloof vertaalde in praktische politiek zorgde er van lieverlee voor dat hij grote waardering genoot, ondank het politieke isolement van zijn partij. Samen met Gert Schutte, de voorman van het Gereformeerd Politiek Verbond (later gefuseerd met de RPF tot de ChristenUnie, red.) vormde Van der Vlies in de loop der jaren het geweten van de Kamer, immer beducht voor het behoud van de positie van het parlement en de juiste procedures.  \n  \nHet begin van de politieke loopbaan van Van der Vlies was, zeker voor SGP-begrippen, stormachtig te noemen. Zijn voorganger, dominee Abma, weigerde namelijk zijn kandidatuur te steunen. Het lid van de Provinciale Staten Utrecht was lid van de Hervormde gemeente in Maartensdijk, die zich achter het inmiddels opgeheven blad Het Gekrookte Riet schaarde. De groep en het blad stonden bekend als nog beginselvaster en nog conservatiever dan de Gereformeerde Bond, de meest orthodoxe vleugel in de Hervormde Kerk (inmiddels opgegaan in PKN, red).  \n  \nAbma was bang dat er binnen de SGP ook een religieuze strijd zou losbarsten, en de partij dreigde hierdoor in een vleugelstrijd te belanden. Toch wist Abma de kandidatuur van Van der Vlies niet tegen te houden.  \n  \nDe aimabele Van der Vlies lukte het, nadat hij in juni 1981 lid werd van de Tweede Kamer, langzaam maar zeker het vertrouwen van de gehele partij te winnen. Uiteindelijk werd hij zelfs al na de verkiezingen van 1986 fractievoorzitter.  \n  \nDe SGP, de oudste nog immer bestaande politieke partij in Nederland, was in de beginjaren van Van der Vlies een gesloten bastion, uiteraard getolereerd in de Kamer, maar zonder veel invloed of zonder veel belangstelling van de buitenwacht voor het doen en laten van de staatkundig gereformeerden. Heel voorzichtig, maar ook heel beslist bracht Van der Vlies daar stap voor stap verandering in.  \n  \nHij schrok niet meer op momenten dat hem voor de televisie - dat oog van de duivel, zoals de partij het medium noemde - vragen werden gesteld. Sterker nog; de SGP-fractievoorzitter gaf zijn voorlichter later bij gelegenheid juist opdracht de heren van de televisie te verzoeken opnamen te komen maken. Het diende dan wel voor de kijker zo gearrangeerd te worden dat het leek of de NOS-redacteuren Van der Vlies 'bij toeval' tegenkwamen in de wandelgangen.\n\nDraai van jewelste\n\nHet klinkt in deze tijd onwaarschijnlijk, maar voor de SGP was het een draai van jewelste. Net als Van der Vlies' beschikbaarheid op verkiezingsavonden om commentaar op de uitslag te geven. Hoe hij die uitslagen kende? Bas keek met zijn SGP-team in het gebouw van de Tweede Kamer naar de uitslag op televisie, maar \"zet dat er nou alsjeblieft niet bij\", vroeg hij wel dringend aan de journalisten.  \n  \nDe twee paarse kabinetten in de jaren negentig van de vorige eeuw vormden een duistere periode voor de SGP en voor Bas van der Vlies. Het was de tijd waarin het homohuwelijk mogelijk werd, de wet gelijke behandeling tot stand kwam en euthanasie wettelijk onder strenge voorwaarden werd geregeld.\n\nKoffers pakken\n\n'In het midden der gevaren' was de titel van zijn rede voor de algemene vergadering van de SGP in februari 1993. Niet dat het voor het eerst was dat er de SGP onwelgevallige besluiten werden genomen, voor het eerst had Van der Vlies het gevoel dat met zijn achterban - hoe klein als minderheid dan ook - geen rekening meer gehouden werd. \"Het is niet zo dat wij onze koffers al aan het pakken zijn\", zei hij in een vraaggesprek met Trouw, \"maar de vraag klemt wel: welke ruimte hebben wij nog om onze boodschap uit te dragen?\"  \n  \nPaars mocht de SGP en het gedachtegoed van de partij dan negeren, na de verkiezingen in 2003 leek de SGP plotseling geroepen te worden toe te treden tot het centrum van de macht. Van der Vlies zag zich opeens aan de formatietafel zitten.  \n  \nCDA en VVD onderzochten de mogelijkheid om de SGP met de inmiddels gefuseerde ChristenUnie op te nemen in de coalitie. Van der Vlies had zijn finest hour. Met nauw verholen enthousiasme riep hij tegen eenieder die het horen wilde dat de SGP bescheiden zou blijven.  \n  \nHet bleef echter bij een kortstondige belangstelling van de grote partijen toen bleek dat D66 alsnog bereid was formatieonderhandelingen te beginnen.  \n  \nEchte toegang tot de macht is Van der Vlies nooit gegeven. Dat was voorbehouden aan zijn opvolger als fractievoorzitter Kees van der Staaij. Die vond zich op enig moment zelfs terug op de achterbank van de dienstauto van premier Mark Rutte en zette - onder het tweede kabinet-Rutte - zijn handtekening onder een aantal akkoorden met de coalitie.  \n  \nMaar wie zou kunnen beweren dat Van der Vlies in zijn 29-jarig Kamerlidmaatschap niet al het fundament legde?\n\nBas van der Vlies 1942 - 2021\n\nGeboren in Sliedrecht Lid van de Provinciale Staten Utrecht van 1974 tot juni 1982 Lid van de Tweede Kamer van 1981 tot mei 2010  \n  \nVan der Vlies was ingenieur weg- en waterbouwkunde en werkte voor zijn politieke loopbaan als leraar wiskunde en plaatsvervangend rector op een middelbare school.  \n  \nHij was in totaal 7 keer lijst-trekker voor de SGP bij verkiezingen voor de Tweede Kamer.","intensity":0,"negativity":1,"cluster_id":15,"similar_texts":"text235"},{"id":"13","publisher":"De Telegraaf","date":"2021-11-09","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/77411b92d2bbd85c1a31820712984fe7/web/OPS/cciobjects.json&hash=5741c1dd235828a4e50e#/pages/4-5","title":"Depressief van spinnen","text":"Depressief van spinnen\n\nOnderzoek Trimbos en AMC\n\nAMSTERDAM Mensen met bepaalde fobieën oftewel angsten, bijvoorbeeld voor spinnen of muizen, hebben twee keer zoveel kans om depressief te worden. \n\nZe hebben ook drie keer zoveel kans om nog andere angsten te krijgen. \n\nDat constateert het Trimbos-instituut op basis van onderzoek samen met het Amsterdam UMC. Het is daarom volgens de onderzoekers niet onbelangrijk om dergelijke angsten, waarmee op zich best te leven lijkt, toch vroeg te behandelen.\n\nHet kan bijvoorbeeld ook om iets als hoogtevrees gaan. Aan het onderzoek deden 6646 mensen mee. Zes jaar na de aanvang van de studie bleken alle 552 deelnemers die al een fobie hebben of hadden meer kans te maken op nog een angststoornis of op een depressieve stoornis dan mensen zonder fobie.","intensity":0,"negativity":1,"cluster_id":5,"similar_texts":"text120"},{"id":"14","publisher":"De Telegraaf","date":"2021-11-09","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/77411b92d2bbd85c1a31820712984fe7/web/OPS/cciobjects.json&hash=82cd1dd4263d6031cab8#/pages/4-5","title":"Donkere wolk boven Oostenrijkse piste","text":"Donkere wolk boven Oostenrijkse piste\n\nDe oplopende coronacijfers in Oostenrijk zorgen voor donkere wolken boven de pistes.\n\nFoto \n\nGetty Images\n\ndoor Koen Nederhof\n\nAmsterdam Aangescherpte coronaregels in Oostenrijk bedreigen de wintersportvakantie van miljoenen Nederlanders. Vooral voor ongevaccineerden ziet het er somber uit, maar niet alleen voor hen. \n\n„Degenen die gevaccineerd zijn, zullen nauwelijks beperkingen blijven ondervinden. Dit geldt ook voor het toerisme en onze wintergasten uit het buitenland”, zegt de Oostenrijkse minister van Toerisme, Elisabeth Köstinger, hierover. Maar daarmee gaat ze voorbij aan perikelen rond het Janssen-vaccin en ook andere vaccinaties.\n\nIn een uitgebreid document staat namelijk dat ’vanaf 3 januari één dosis met Janssen zijn geldigheid verliest’. Dat betekent dat mensen een boosterprik nodig hebben, anders kunnen ze het schudden met de wintersport.\n\nProbleem\n\nWoordvoerder Thiebout van den Bergh van het Oostenrijks Toerismebureau ziet daar een probleem in. „In Nederland beginnen ze in december met de boosterprik bij mensen met onderliggend lijden, in januari gaan ze dan ’terugtellen’. Dan zijn we dus al een tijdje verder.”\n\nDaarmee doemt een probleem op voor 845.000 mensen die in Nederland een Janssenprik hebben gehad. Met name de groep die koos voor de prik toen coronaminister Hugo de Jonge het vaccin promootte met de slogan ’dansen met Janssen’ lijkt nu de zure vruchten van de snelle optie te plukken.\n\nOok andere gevaccineerden moeten opletten. De geldigheid van hun QR-code gaat met ingang van 6 december van 360 naar 270 dagen. Dat betekent dat tijdens de voorjaarsvakantie, eind februari, nog eens 2,5 miljoen Nederlanders geen toegang meer hebben tot de pistes en horeca. Tenzij ze een boosterprik hebben gehad.\n\nIntussen loopt ook het aantal door coronapatiënten bezette ic-bedden in Oostenrijk op. Als de grens van meer dan 400 wordt bereikt, komen mogelijk nog weer extra maatregelen in zicht. Vorige week maandag waren 308 bedden bezet, zondag al 367.\n\nOngeveer de helft van de Nederlandse wintersporters gaat naar Oostenrijk, met name naar Tirol. Toen het ruim een maand geleden boekingen regende nadat het land de regels bekend had gemaakt, leek een mooie winter in het verschiet te liggen. Nu komt daar de klad in, vreest Van den Bergh van het Oostenrijks Toerismebureau. „De vraag is welk effect het heeft op de boekingen. Maar we blijven roepen dat we veel vertrouwen hebben in de winter.”\n\nGeldigheid van QR-code terug naar 270 dagen","intensity":0,"negativity":0,"cluster_id":16,"similar_texts":"text242"},{"id":"15","publisher":"De Volkskrant","date":"2021-11-09","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1407/articles/1478783/2/4","title":"Droge dag","text":"Het blijft droog. In het zuiden is er meer ruimte voor de zon dan in het westen en noorden. Het wordt circa 11 graden.  \n  \nWoensdag is het grotendeels droog. Het zuidoosten krijgt opnieuw de meeste zonneschijn. Pagina v13","intensity":0,"negativity":0,"cluster_id":23,"similar_texts":"text350"},{"id":"16","publisher":"De Volkskrant","date":"2021-11-09","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1407/articles/1478783/9/2","title":"Ex-revolutionair Ortega wint weer 'schijnverkiezingen'","text":"Terwijl de stembusgang in Nicaragua zondag gaande was, bestempelde de Amerikaanse president Joe Biden het geheel als 'pantomime', een toneelstuk zonder tekst. Met democratie hadden de presidentsverkiezingen in het Midden-Amerikaanse land inderdaad weinig te maken. President Daniel Ortega stond slechts één resultaat toe: een voortzetting van zijn macht. Sinds juni liet hij zo'n veertig oppositiepolitici, activisten en journalisten arresteren, onder hen zeven presidentskandidaten die nog steeds vastzitten.  \n  \nOok wachtte hij de uitslag niet af om al conclusies te verbinden aan de verkiezingen. Die waren een 'overwinning op terrorisme', stelde hij zondag nadat hij zijn stem had uitgebracht. Hij noemde zijn tegenstanders 'demonen die tegen vrede zijn, die kiezen voor geweld'. Met die 'demonen' achter slot en grendel of uitgeweken naar Costa Rica, en Ortega's ordetroepen in groten getale aanwezig op straat, verliep de dag zonder incidenten.  \n  \nEen dag erna maakte het electoraal hof de voorlopige uitslag bekend. Ortega kreeg, met de helft van de stemmen geteld, zo'n 75 procent steun. Een handjevol andere kandidaten dong mee, allen bondgenoten van de Sandinistische partij , geen serieuze uitdagers.  \n  \nVolgens de lokale organisatie Urnas Abiertas (Open Stembussen) kwam minder dan 20 procent van het electoraat opdagen. Vanuit buurlanden, de VS en Europa regende het kritiek. De transformatie is nu compleet, stelde de Europese Unie in een verklaring: 'Nicaragua is verworden tot een autocratisch regime.'  \n  \nEind jaren zeventig was Daniel Ortega een linkse held, een moedige marxistische guerrillastrijder die in 1979 een eind maakte aan het schrikbewind van de Somoza-dynastie. Zijn Sandinistisch Nationaal Bevrijdingsfront (FSLN), wist na een decennialange strijd de dictator Anastasio Somoza te verdrijven.  \n  \nOrtega regeerde van 1980 tot 1990, toen hij tijdens verkiezingen verloor van de beroemde journalist Violeta Chamorro (wiens dochter dit jaar meedong en al maanden in huisarrest zit). In 2007 keerde hij met de FSLN terug aan de macht. Nu hij begint aan zijn vierde termijn geldt hij als een van de langstzittende staatshoofden van Latijns-Amerika. De revolutionair is verworden tot datgene waar hij ooit tegen vocht. Het enige ideaal dat nog stevig overeind staat, is zijn hang naar macht, een verlangen dat hij deelt met zijn vrouw, geestverwant en vicepresident Rosario Murillo (70).  \n  \nHet echtpaar toonde in 2018 al het geweld niet te schuwen. Studentenbewegingen eisten verandering en vooral jongeren gingen massaal de straat op. Ortega stuurde leger en politie op de protesten af. Zijn ordediensten openden het vuur op de vreedzame demonstraties, zeker driehonderd mensen kwamen om.  \n  \nSindsdien nam Ortega's regerende partij meerdere wetten aan die critici bestempelen als met het buitenland heulende staatsvijanden. Oppositieleiders zitten vast of zijn het land ontvlucht. Ortega lijkt zijn groeiende internationale isolement voor lief te nemen. Deze zondag bewees zijn gelijk: repressie werkt, Daniel Ortega is ook de komende vijf jaar Nicaragua's president.","intensity":0,"negativity":0,"cluster_id":21,"similar_texts":"text60"},{"id":"17","publisher":"NRC Handelsblad","date":"2021-11-09","url":"https://www.nrc.nl/nieuws/2021/11/09/fokke-sukke-a4064702#20211109-79904-120","title":"Fokke & Sukke","text":"Een versie van\n\ndeze illustratie\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 9 november 2021\n\nEen versie van\n\ndeze illustratie\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 9 november 2021","intensity":0,"negativity":0,"cluster_id":8,"similar_texts":"text150"},{"id":"18","publisher":"NRC Handelsblad","date":"2021-11-09","url":"https://www.nrc.nl/nieuws/2021/11/08/gehackt-vdl-had-de-back-ups-nog-paraat-a4064678#20211109-79904-301","title":"Gehackt VDL had de  back-ups  nog paraat","text":"Cybercrime Industrieconglomeraat VDL is, een maand na de cyberaanval, weer in bedrijf. Om de schade te beperken, haalde het 105 werkmaatschappijen preventief offline. Dat was volgens de noodprocedure. ,VDL Groep is hersteld van een ingrijpende cyberaanval. Dat maakte het familiebedrijf maandag bekend. Het van oorsprong Brabantse industrieconglomeraat werd begin oktober getroffen door een cyberaanval die alle 105 aangesloten werkmaatschappijen raakte. Volgens het concern is het aan adequaat optreden van medewerkers te danken dat hackers de pas werd afgesneden. Door radicaal alle systemen van de buitenwereld af te sluiten werd verdere schade voorkomen. Dat had wel tot gevolg dat onder meer grote bedrijven als autofabriek VDL Nedcar, VDL Bus en VDL ETG langere tijd hun productie moesten stilleggen. Alleen activiteiten waarvoor geen (internet-)verbinding nodig was, konden blijven draaien. Dat raakte ook VDL’s leveringen aan bedrijven als Philips, ASML, DAF en Zeiss. De vertraging lijkt achteraf beperkt gebleven.VDL, genoemd naar oprichters- en eigenaarsfamilie Van der Leegte, bracht maandag een persbericht naar buiten met beperkte details. Het wil hackers niet wijzer maken dan ze al zijn „om toekomstige pogingen tot cyberaanvallen niet te vergroten. We hebben niet de illusie dat een hack altijd kan worden uitgesloten”, schrijft het bedrijf. DraaiboekSysteembeheerders zagen op woensdag 6 oktober verdacht netwerkverkeer „buiten de eigen invloedssfeer.” Het draaiboek dat voor cyberaanvallen klaarlag, schreef voor alle IT-systemen te ontkoppelen en ontoegankelijk te maken voor de buitenwereld. Zo waren het dus volgens het persbericht niet hackers die in één keer alle servers platlegden. VDL trok zelf preventief de stekkers uit de internetverbinding van 105 werkmaatschappijen. Daardoor kwam de productie dagen, soms weken, plat te liggen bij werkmaatschappijen in binnen- en buitenland. VDL Groep telt 15.000 medewerkers in twintig landen. VDL heeft aangifte van de hack gedaan bij de Autoriteit Persoonsgegevens en de politie. Het bedrijf wil geen uitspraken doen over de financiële schade. Met een jaaromzet van 4,7 miljard euro zou de schade in de tientallen miljoenen kunnen lopen. Overzicht van de precieze kosten denkt VDL Groep pas begin 2022 te hebben. Het is niet zeker of het bedrijf die dan ook publiek maakt. Om de schade te beperken werd medewerkers gevraagd om vakantiedagen op te nemen in de periode dat het werk plat lag. Zwakheden„Onze recente ervaring met de cyberaanval heeft geleerd dat cybercrime is uitgegroeid tot een volwassen industrie, die blijvend zal profiteren van zwakheden”, schrijft VDL. Het bedrijf wil niet vertellen of sprake was van een ransomwareaanval, een aanval waarbij mogelijk losgeld is gevraagd of betaald.\n\nLees ook: VDL in de coronacrisis; Vader van der Leegte moet mee om ‘de emotie’ over te brengen\n\nWaarom duurde het zo lang voordat VDL het sein ‘brand meester’ kon geven? De back-ups, reservekopieën van computerbestanden, moesten eerst gecontroleerd worden op mogelijk eerdere aanwezigheid van hackers. Dat is een tijdrovend en intensief proces, aldus topman Willem van der Leegte in het persbericht. Zeker omdat dit moest gebeuren voor 105 bedrijven met elk afzonderlijke systemen. Bij een ransomwareaanval proberen hackers back-ups onklaar te maken, maar bij VDL lijkt hen dat niet gelukt.\n\nDoordat massaal is thuisgewerkt, is het hackers makkelijker gemaakt systemen van bedrijven binnen te dringen\n\nFox-IT cyberbeveiligingsbedrijf\n\nHoe de hackers het systeem binnenkwamen, is niet duidelijk. VDL zegt fors geïnvesteerd te hebben in cyberveiligheid en medewerkers te hebben getraind op herkenning van „valkuilen die tot een cyberaanval kunnen leiden.” Fox-IT, het cyberbeveiligingsbedrijf dat VDL hielp de aanval af te weren en de systemen te herstellen, wijst op de gevaren van werken op afstand: „Doordat massaal is thuisgewerkt, is het hackers makkelijker gemaakt systemen van bedrijven binnen te dringen. In die zin heeft de ene pandemie de volgende pandemie gefaciliteerd.”Volgens schattingen van Check Point Research is het aantal cyberaanvallen in het lopende jaar met 40 procent gestegen ten opzichte van vorig jaar. In Nederland zou het aantal door hackers getroffen bedrijven zijn gestegen met 86 procent, tot 446 organisaties per week. Maandag nog had elektronicaketen MediaMarkt ermee te maken. Een cyberaanval trof vestigingen in Nederland en het buitenland. Daardoor konden klanten maandag geen producten meer afhalen of retourneren.\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 9 november 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 9 november 2021","intensity":0,"negativity":0,"cluster_id":13,"similar_texts":"text208"},{"id":"19","publisher":"De Telegraaf","date":"2021-11-09","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/77411b92d2bbd85c1a31820712984fe7/web/OPS/cciobjects.json&hash=a63bc6cf87e889fcefc9#/pages/24-25","title":"Hackers slaan toe","text":"Hackers slaan toe\n\nBestelling afhalen of retouren brengen kan even niet bij MediaMarkt.\n\nfoto ANP\n\nMediaMarkt meldde maandag dat het is getroffen door een aanval van hackers. Dit zorgt in filialen verspreid over Europa voor problemen, maar de webshop werkt volgens de keten nog wel naar behoren. De MediaMarkt-filialen zijn open, maar er kunnen alleen spullen uit de winkels zelf worden afgerekend. Afhalen van bestellingen en retour brengen van producten is niet mogelijk. Bestellen via de webshop kan nog wel. MediaMarkt probeert nog te achterhalen wat voor soort aanval er precies gaande is en hoe eventuele schade kan worden voorkomen. \n\nIndustrieconcern VDL liet weten dat het een maand na een hackaanval weer vrijwel volledig in bedrijf is. Doordat backups konden worden teruggezet is de schade volgens het bedrijf beperkt gebleven tot maximaal één dag aan data die verloren is gegaan.","intensity":0,"negativity":1,"cluster_id":2,"similar_texts":"text281"},{"id":"20","publisher":"NRC Handelsblad","date":"2021-11-09","url":"https://www.nrc.nl/nieuws/2021/11/08/hoe-hoog-is-de-financiele-nood-bij-feyenoord-a4064707#20211109-79904-301","title":"Hoe hoog is de financiële nood bij Feyenoord?","text":"Feyenoord Als Feyenoord City  niet doorgaat, kan dat grote gevolgen hebben. Er zijn al kosten gemaakt en de club heeft een miljoenenschuld.  ,Vuurwerk, fakkels en gejuich; honderden Feyenoord-supporters vierden zaterdag feest nadat RTV Rijnmond had bekendgemaakt dat de club zich vanwege „extreem gestegen” bouwkosten terugtrekt uit Feyenoord City, het omstreden plan voor een nieuw stadion aan de Maas. Kan Feyenoord die beslissing financieel wel aan? Vijf vragen.1 Is Feyenoord City definitief van de baan?Dat valt nog te bezien. Zowel Feyenoord, de betrokken aannemer BAM als de gemeente Rotterdam, die voor 40 miljoen euro zou investeren in het nieuwe stadion, hield zich maandag op de vlakte. Een woordvoerder van de vennootschap die het stadioninitiatief draagt, noemt de berichtgeving niettemin „speculatief”. Tegelijkertijd ontkent niemand dat er een probleem is met de bouwkosten, die de voorbije maanden door opgelopen grondstoffenprijzen zodanig zijn gestegen dat het gebudgetteerde totaalbedrag van 441 miljoen euro verre van toereikend lijkt. Deze week beraden betrokken partijen zich op een oplossing. Naar verwachting wordt woensdag duidelijk of Feyenoord City nog toekomst heeft.2 Hoe groot is de financiële schade als Feyenoord City niet doorgaat?Zorgwekkend groot, is het korte antwoord. Afgaande op de laatste jaarrekening (2020) heeft de nieuwe stadion-bv een schuld van ten minste 26 miljoen euro. Daarvan komt 17,5 miljoen in de vorm van een overbruggingskrediet verstrekt door financier Goldman Sachs om de ontwikkelingskosten voor Feyenoord City te dekken. Dat bedrag moet de komende jaren worden terugbetaald als het project sneuvelt. Daarnaast zal Feyenoord aan de gang moeten met een plan voor renovatie van de Kuip. Niemand weet wat dat gaat kosten. Zeker is wel dat dure materialen ook bij renovatie een rol spelen. 3 Wie draait voor de financiële schade op?De schuld bij Goldman Sachs komt voor het grootste deel voor rekening van de stadion-bv. Voetbalclub Feyenoord, geen eigenaar van de Kuip, staat voor maximaal 5 miljoen euro garant. Maar omdat de stadionvennootschap noodlijdend is – mede doordat de exploitatie door corona is achtergebleven – én omdat deze voor zijn inkomsten grotendeels is aangewezen op de club, is de kans groot dat Feyenoord meer moet bijdragen. 4 Kan Feyenoord dat wel betalen?Op dit moment niet. Feyenoord leed, mede als gevolg van de coronapandemie, vorig jaar een verlies van bijna 17 miljoen euro. Bovendien slaagt de club er al jaren niet in om substantieel te verdienen aan transfers. Het eigen vermogen is geslonken naar nog geen 2 miljoen euro. De club heeft volgens de jaarrekening weliswaar ruim 13 miljoen in kas, maar daar staan flinke schulden tegenover. Zo is er een betalingsachterstand aan de belastingdienst, volgens de NOS zelfs zo’n 10 miljoen euro. Die moet de club in de komende vijf jaar voldoen. 5 Hoe moet het dan verder met Feyenoord? Die vraag ligt ongetwijfeld op tafel in de gesprekken tussen club, stadion en het stadsbestuur. Want als de club en de stadionvenootschap de kosten van een mislukt stadionavontuur niet kunnen dragen, komt al snel de gemeente in beeld om een oplossing te bedenken.\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 9 november 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 9 november 2021","intensity":0,"negativity":1,"cluster_id":3,"similar_texts":"text103"},{"id":"21","publisher":"De Telegraaf","date":"2021-11-09","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/77411b92d2bbd85c1a31820712984fe7/web/OPS/cciobjects.json&hash=da88949de5156c0fb33f#/pages/32","title":"Howe coach Newcastle","text":"Howe coach Newcastle\n\nCoach Eddie Howe moet Newcastle United gaan behoeden voor degradatie uit de Premier League. De nieuwe clubleiding van de nummer 19 van de ranglijst heeft de 43-jarige Brit aangesteld. Hij ondertekende een contract tot medio 2024.\n\nHowe vertrok vorig jaar zomer bij AFC Bournemouth, waar hij als speler en als trainer langdurig actief was. Hij speelde voor die club ruim driehonderd wedstrijden. De voormalige verdediger was nadien in twee periodes werkzaam als trainer bij Bournemouth, waarmee hij in 2015 in de Premier League belandde na een paar promoties. In 2020 degradeerde Howe met zijn club waarna hij vertrok.","intensity":0,"negativity":0,"cluster_id":11,"similar_texts":"text197"},{"id":"22","publisher":"Algemeen Dagblad","date":"2021-11-09","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27040/articles/1478779/34/3","title":"Howe trainer bij Newcastle","text":"Eddie Howe moet Newcastle United in de Premier League gaan houden. De nieuwe, kapitaalkrachtige eigenaren uit Saoedi-Arabië hebben de oud-trainer van Bournemouth tot medio 2024 vastgelegd, Newcastle wilde in eerste instantie Unai Emery losweken bij Villarreal, maar die besloot in Spanje te blijven. Howe volgt Steve Bruce op.","intensity":0,"negativity":0,"cluster_id":11,"similar_texts":"text179"},{"id":"23","publisher":"De Volkskrant","date":"2021-11-09","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1407/articles/1478783/20/2","title":"Industrieconcern VDL dankzij back-up van data weer in bedrijf na cyberaanval in oktober","text":"VDL is vrijwel geheel hersteld van de cyberaanval die het industrieconcern vorige maand trof. VDL laat weten dat de digitale omgevingen van het bedrijf zijn hersteld met data uit een back-up, en dat bijna alle productieactiviteiten zijn hervat. Slechts van één dag zijn de data verloren gegaan. Vanwege de cyberaanval bij VDL begin oktober werden alle onlinesystemen uitgeschakeld. 'Tijdens de monitoring van de VDL-netwerken zijn op woensdag 6 oktober, als gevolg van zaken buiten de eigen invloedssfeer, afwijkende activiteiten geconstateerd', aldus het bedrijf. Vervolgens heeft het industrieconcern de systemen ontkoppeld. Daardoor kon onder meer autofabriek VDL Nedcar een tijdlang geen auto's in elkaar zetten. VDL doet geen mededelingen over de aard van de aanval en of er losgeld is betaald vanwege gijzelsoftware.","intensity":0,"negativity":0,"cluster_id":13,"similar_texts":"text83"},{"id":"24","publisher":"NRC Handelsblad","date":"2021-11-09","url":"https://www.nrc.nl/nieuws/2021/11/09/kamagurka-a4064744#20211109-79904-102","title":"Kamagurka","text":"Een versie van\n\ndeze illustratie\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 9 november 2021\n\nEen versie van\n\ndeze illustratie\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 9 november 2021","intensity":0,"negativity":0,"cluster_id":8,"similar_texts":"text150"},{"id":"25","publisher":"Algemeen Dagblad","date":"2021-11-09","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27040/articles/1478779/35/1","title":"Keeper Okoye helpt Sparta aan grootste transferklapper ooit","text":"Maduka Okoye vertrekt na dit seizoen bij Sparta. De doelman maakt de overstap naar Watford in de Engelse Premier League. De Rotterdamse club, die naar verluidt zo'n 7 miljoen euro ontvangt voor de keeper, bevestigde de transfer gisteravond.  \n  \nDennis van Bergen  \n  \nRotterdam  \n  \nHet seizoen is nog maar op een derde, maar Sparta heeft de eerste grote transfer al te pakken. Gisteren bereikte de Rotterdamse club met het Engelse Watford overeenstemming over de transfer van doelman Maduka Okoye naar de ploeg uit de Premier League. Met de transfer van de Nigeriaans international is een bedrag van ongeveer 7 miljoen euro gemoeid.  \n  \nOkoye maakt het seizoen overigens wel gewoon af bij Sparta, dat afgelopen zaterdag een belangrijke 0-3 overwinning boekte bij Willem II en daardoor weer wat lucht heeft in de strijd om handhaving in de eredivisie. Pas na afloop van het seizoen maakt hij de overstap naar Watford. Okoye had op Het Kasteel nog een contract tot medio 2024.  \n  \nDe in Duitsland opgegroeide Nigeriaan komt voort uit de opleiding van Fortuna Düsseldorf. Afgelopen seizoen kwam hij transfervrij naar Sparta, waar coach Henk Fraser hem al snel de voorkeur gaf boven de van Ajax afkomstige Benjamin van Leer. Okoye had afgelopen seizoen een groot aandeel in het behalen van de achtste plaats op de ranglijst van Sparta. Ook dit seizoen maakt Okoye over het algemeen een prima indruk.  \n  \nVandaar dat hij op de radar stond van verschillende buitenlandse clubs. Watford bleek evenwel het meest slagvaardig. Technisch directeur Henk van Stee van de Spangenaren wil de hoogte van de transfersom niet bevestigen, maar meldt wel dat Okoye pas na dit seizoen vertrekt bij Sparta. Nooit eerder in de clubhistorie ontving de Rotterdamse club zoveel geld voor een speler als nu voor de doelman. Eerder slaagde Van Stee er al in om onder anderen Halil Dervisoglu (Brentford, nu Galatasaray) en Ragnar Ache (Eintracht Frankfurt) voor vele miljoenen te verkopen.  \n  \nHoewel Sparta zaterdag knap won van Willem II, leeft binnen de Rotterdamse club het idee dat de selectie in de winterstop versterkt moet worden. De aanstaande transfer van Okoye komt in financiële zin daarom goed uit. In sportieve zin is zijn vertrek daarentegen een grote aderlating. Al heeft Sparta, naast Van Leer, in Tim Coremans wel nog een ervaren doelman onder contract staan.","intensity":0,"negativity":0,"cluster_id":6,"similar_texts":"text180"},{"id":"26","publisher":"NRC Handelsblad","date":"2021-11-09","url":"https://www.nrc.nl/nieuws/2021/11/05/liefdevol-portret-van-een-worstelende-denker-a4064459#20211109-79904-202","title":"Liefdevol portret van een worstelende denker","text":"Wittgenstein In Wittgenstein, deel één van elf, richt theatermaker Bo Tarenskeen zich op de jonge jaren van de filosoof. Het contrast tussen zijn analytische geest en onderdrukt gevoelsleven wordt zachtjes op de spits gedreven.,Ludwig Wittgenstein begint opeens zo zachtjes te praten dat je hem in eerste instantie niet eens verstaat. Zorgvuldig kiest hij zijn woorden, die hij richt aan een jongere man die hem zwijgend gadeslaat. Is hij er wel echt? Of is hij ontsproten aan het turbulente brein van de schrijver van de Tractatus Logico-Philosophicus, zijn hyperrationele poging om de relatie tussen taal en werkelijkheid vast te leggen?\n\nIn Wittgenstein, het openingsakkoord van een gepland elfluik over de Oostenrijkse filosoof, richt theatermaker Bo Tarenskeen zich na stukken over filosoof Martin Heidegger en nazi-architect Albert Speer op de jonge jaren van Ludwig Wittgenstein (1889-1951). Hij neemt daarin af en toe een loopje met de geschiedenis: we ontmoeten de filosoof ca. 1919 in Cambridge, waar hij toen in de werkelijkheid al lang weer weg was en pas tien jaar later zou terugkeren. Dat is nodig om een aantal belangrijke elementen in Wittgensteins leven samen te kunnen nemen: zijn ervaringen in de Eerste Wereldoorlog en zijn romantische relatie met medestudent David Hume Pinsent tijdens zijn studietijd in Cambridge. Tarenskeen bouwt zijn voorstelling zo op de tegenstelling tussen de extreem analytische geest en het onderdrukte gevoelsleven van de filosoof.\n\nLees een interview met Bo Tarenskeen: ‘Als alles goed is, is niets iets waard’\n\nHet is een wat clichématige insteek die desondanks een boeiend portret oplevert. Dat heeft in eerste instantie te maken met het spel van Tarenskeen: zijn hakkelende, weifelende speelstijl contrasteert prettig met de boude stellingen van de filosoof, die stelt de hele filosofie te hebben ‘opgelost’.\n\nDe aanwezigheid van pianist Dante Boon voegt nog een gevoelslaag toe: stil maar met empathie luistert hij naar de mijmeringen van de worstelende denker, en liefdevol helpt hij hem zijn jasje en shirt uittrekken. Niet alleen stipt de voorstelling zo het erotische verlangen aan waarnaar Wittgenstein nooit heeft gehandeld, ook biedt het ontblote bovenlichaam van Tarenskeen een doorlopende herinnering aan dat wat zich niet in logica laat vangen: sterfelijkheid, intimiteit, kwetsbaarheid, kortom: menselijkheid.\n\nTheater\n\nBo Tarenskeen – Wittgenstein. Gezien 04/11, Frascati, Amsterdam. Tournee t/m 10/12. Inl: botarenskeen.nl\n\n●●●●●\n\nNieuwsbrief\n\nNRC Cultuurgids\n\nWat moet je deze week zien, horen of luisteren? Onze redacteuren recenseren en tippen\n\nInschrijven\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 9 november 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 9 november 2021","intensity":0,"negativity":1,"cluster_id":19,"similar_texts":"text274"},{"id":"27","publisher":"NRC Handelsblad","date":"2021-11-09","url":"https://www.nrc.nl/nieuws/2021/11/09/huizenmarkt-minder-kantoren-omgebouwd-tot-woning-a4064721#20211109-79904-304","title":"Minder kantoren omgebouwd tot woning","text":"Vorig jaar zijn kantoren minder vaak omgebouwd tot woning dan een jaar eerder gebeurde. Volgens het CBS kwamen er op deze manier vorig jaar 10.200 woningen bij. In 2018 en 2019 waren dat er nog ruim 12.000 per jaar. Niet alleen werden er minder panden getransformeerd tot huis, ook leverde een verbouwing gemiddeld minder nieuwe woningen op. Verbouwde panden waren in 2020 goed voor 11 procent van alle nieuw opgeleverde woningen. Het overgrote deel betreft nieuwbouw. Dat waren vorig jaar bijna 70.000 woningen. De meeste woningen die voorheen een andere functie hadden zijn doorgaans kleiner, in 2020 gemiddeld 76 vierkante meter. (ANP)\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 9 november 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 9 november 2021","intensity":0,"negativity":1,"cluster_id":12,"similar_texts":"text19"},{"id":"28","publisher":"NRC Handelsblad","date":"2021-11-09","url":"https://www.nrc.nl/nieuws/2021/11/09/corona-ministerie-keurde-300-miljoen-maskers-brillen-en-schorten-af-a4064769#20211109-79904-102","title":"Ministerie keurde 300 miljoen maskers, brillen en schorten af","text":"Het ministerie van Ministerie van Volksgezondheid, Welzijn en Sport heeft 308,5 miljoen door de overheid aangekochte medische beschermingsmiddelen afgekeurd. Het gaat om mondmaskers, brillen, schorten, jassen en handschoenen. Dat bevestigt een woordvoerder van het ministerie aan NRC naar aanleiding van berichtgeving van de Volkskrant. Vorige week werd al bekend dat bijna 33 miljoen mondmaskers zijn afgekeurd. Hoeveel er voor de afgekeurde spullen is betaald is niet duidelijk, maar de Volkskrant schrijft dat het hoogstwaarschijnlijk om een bedrag van meer dan 300 miljoen euro gaat. Als de nieuwe aantallen kloppen zijn er de laatste zes maanden tien keer zoveel door de overheid aangekochte beschermingsmiddelen afgekeurd dan in het half jaar daarvoor. (NRC)\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 9 november 2021","intensity":0,"negativity":1,"cluster_id":22,"similar_texts":"text40"},{"id":"29","publisher":"Trouw","date":"2021-11-09","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1402/articles/1478781/6/1","title":"Nederland gaat in Glasgow toch overstag","text":"### Klimaattop Staatssteun Nederland\n\nNa een storm van kritiek ondertekende D66-minister Tom de Bruijn van buitenlandse handel en ontwikkelingssamenwerking gisteren alsnog een veelbesproken verklaring over fossiele energie op de klimaattop in Glasgow.  \n  \nDie legt de inmiddels 26 ondertekenaars op om vanaf eind volgend jaar af te zien van overheidssteun aan fossiele brandstofprojecten. Eerder weigerde Nederland te tekenen vanwege de demissionaire staat van het huidige kabinet. \"De invulling hiervan is echt aan een nieuw kabinet\", zei VVD-staatssecretaris Dilan Yeşilgöz van klimaat afgelopen donderdag.  \n  \nTom de Bruijn slaat in Schotland een andere toon aan. Het demissionaire kabinet was er niet direct uit, geeft hij toe. Na overleg in de ministerraad, vrijdag, zetten betrokken ministers het gesprek in het weekend nog voort. Volgens De Bruijn, wiens partij zich de laatste jaren meer als klimaatpartij is gaan profileren, was het 'geen eenvoudig besluit'. Maar, zegt de minister, \"ik ben heel blij dat we dit hebben kunnen ondertekenen\".\n\nMotie van GroenLinks\n\nHiermee neemt hij een vlucht vooruit op een motie van GroenLinks die het kabinet oproept zich aan te sluiten bij de verklaring. Daar zou vandaag over gestemd worden.  \n  \nDe Nederlandse handtekening onder de zogeheten COP26-verklaring volgt na dagen vol onbegrip van klimaatorganisaties en verontwaardiging van linkse politieke partijen. Vorige week maandag, de tweede dag van de klimaattop, predikte Rutte in Glasgow dat het tijd was voor 'actie, actie, actie'. Hij verwees naar de overstromingen in Limburg en België en sprak over een tijd voor 'serieuze maatregelen'. \"Ladies en gentlemen\", sprak Rutte zijn toehoorder toe, \"u kunt rekenen op het Koninkrijk der Nederlanden\". Om drie dagen later een belangrijke verklaring over het schrappen van staatssteun aan vervuilende projecten niet te ondertekenen vanwege de formatie. Opmerkelijk genoeg zetten grote exportlanden als de Verenigde Staten, Canada, Denemarken en initiatiefnemer Groot Brittannië wel direct hun handtekening.  \n  \nDat een VVD-staatssecretaris het steunen van deze verklaring liever aan het nieuwe kabinet overliet, is niet verrassend. De Nederlandse handtekening heeft forse gevolgen voor grote Nederlandse bedrijven, de achterban van de ondernemerspartij. De pijn zit hem namelijk in de zogeheten exportkredietverzekeringen.\n\nGedekt door de staat\n\nMet deze verzekeringen dekt de Nederlandse staat risico's af van bedrijven met grote klussen in het buitenland. De staat springt bij, omdat commerciële verzekeraars dit soort risico's niet dekken. Een omvangrijk deel van de projecten die de regering op deze manier financiert, zo'n 26 procent in 2020, is fossiel. Volgens het Centraal Bureau voor de Statistiek waren deze buitenlandse investeringen, gedekt door de staat, goed voor 1967 banen per jaar tussen 2018 en 2020.  \n  \nMaar nu Nederland heeft toegezegd vanaf eind volgend jaar geen fossiele projecten meer te financieren, kunnen onder meer baggeraars, offshorebedrijven, gaswinningsbedrijven en andere in de maritieme sector en fossiele energiesector fluiten naar een verzekering. Dat heeft gevolgen voor de internationale concurrentiepositie van bedrijven als Shell en Van Oord, schrijft het kabinet vandaag in een brief aan de Kamer. 'Bedrijven kunnen op korte termijn orders verliezen aan concurrenten in andere landen die de verklaring vooralsnog niet hebben getekend en wel gebruik kunnen maken van de ekv (red. exportkredietverzekering)', schrijft het kabinet. Nederland maakt zich er dan ook hard voor dat andere Europese landen, en ook Aziatische landen, de verklaring alsnog tekenen.  \n  \nHet kabinet wijst er ook op dat verschillende ontwikkelingslanden onvoldoende voorbereid zijn op het steunen van dit soort verklaringen en dus het investeren in groene energie. Duurzame energieoplossingen, zo schrijft de regering, zijn daarom niet overal in de wereld haalbaar. Klimaatorganisaties juichen de steun van Nederland in ieder geval toe. \"Eindelijk\", zegt Niels Hazekamp van Both Ends. \"Dit is geweldig nieuws\", reageert ook Laurie van der Burg van Oil Change International. Isabelle Geuskens van Milieudefensie wijst er op dat nu ook arme landen de kans hebben om aan te sluiten bij de energietransitie.  \n  \nDe kans is groot dat het steunen van de verklaring is besproken aan de formatietafel, waar VVD, CDA, D66 en ChristenUnie momenteel onderhandelen over een nieuw kabinet. Het lijkt op winst voor D66, die het nieuws via de eigen minister naar buiten bracht. Wat de VVD hiervoor terug zal vragen, zal moeten blijken.","intensity":0,"negativity":0,"cluster_id":18,"similar_texts":"text76"},{"id":"30","publisher":"De Volkskrant","date":"2021-11-09","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1407/articles/1478783/1/1","title":"Nog eens 300 miljoen mondmaskers, brillen en schorten afgekeurd","text":"De Volkskrant meldde vorige week al dat ruim dertig miljoen Chinese KN95-maskers noodgedwongen waren afgekeurd voor de zorg, maar dat blijkt het topje van de ijsberg. Het ministerie nam in de officiële voorraadcijfers nooit mee dat er ook nog honderden miljoenen ongekeurde spullen in de magazijnen lagen. Van die zogenoemde 'niet-vrije voorraad' zijn 308,5 miljoen beschermingsmiddelen afgekeurd, bevestigt een woordvoerder van VWS. Dat aantal kan nog verder oplopen, omdat ruim 105 miljoen maskers, handschoenen, jassen en andere beschermingsmiddelen voor de zorg nog wachten op keuring.  \n  \nHet aantal afgekeurde spullen is door de nieuwe cijfers ruim vertienvoudigd in vergelijking met een half jaar geleden. Eind april liet het ministerie aan de Volkskrant weten dat 27 miljoen van de in totaal 2,5 miljard ingekochte beschermingsmiddelen waren afgekeurd. In stukken aan de Tweede Kamer werd nooit gemeld dat er ook nog honderden miljoenen producten ongekeurd op de plank lagen.\n\nPrijskaartje\n\n'De niet-vrije voorraad is nu op kwaliteit getoetst en 308 miljoen spullen zijn inderdaad afgekeurd', aldus een woordvoerder van het ministerie. 'De afkeuringen kunnen allerlei redenen hebben. Dat kan een slechte pasvorm zijn, maar ook de verandering van regelgeving.'  \n  \nHet ministerie kon maandag niet zeggen hoeveel er in totaal is betaald voor de afgekeurde beschermingsmiddelen. Uit de door het Landelijk Consortium Hulpmiddelen (LCH) gehanteerde inkoopprijzen, ingezien door de Volkskrant, valt op te maken dat het totale prijskaartje al snel richting de 300 miljoen euro gaat.  \n  \nZo blijkt het ministerie nog eens 73,5 miljoen Chinese KN95-mondmaskers op voorraad te hebben gehad. Die zijn allemaal afgekeurd, omdat een tijdelijke ontheffingsregeling van de EU is verlopen. Voor die Chinese maskers werd circa 2,26 euro per stuk betaald, waarmee de waarde van de afgekeurde partij naar schatting rond de 166 miljoen euro ligt.  \n  \nOok zijn 22,9 miljoen kwalitatief hoogstaande FFP2-maskers afgekeurd, die, gebaseerd op een stukprijs van 2,5 tot 3 euro, de overheid zo'n 60 miljoen euro hebben gekost. Voor 187,5 miljoen chirurgische maskers die zijn afgekeurd, ligt de waarde op ruim 73 miljoen euro.\n\nFinanciële schade\n\nDe overige afgekeurde spullen - 9,5 miljoen jassen, 146 duizend beschermingsbrillen, 12,4 miljoen handschoenen en 2,6 miljoen schorten - hebben naar schatting ook enkele tientallen miljoenen euro's gekost.  \n  \nHet is niet duidelijk of VWS nog gaat proberen om een deel van de financiële schade te verhalen op de leveranciers van het LCH. Het ministerie onderzoekt wel of er een andere bestemming gevonden kan worden voor de spullen. Als dat niet lukt, volgt vernietiging.  \n  \nHet was tijdens de coronacrisis voor veel landen moeilijk om aan kwalitatief goede beschermingsmiddelen voor de zorg te komen. Er waren valse certificaten in omloop en de markt werd overgenomen door schimmige tussenhandelaren.  \n  \nIn totaal heeft de Nederlandse overheid nog zo'n 1,45 miljard wél goedgekeurde spullen op voorraad liggen. Er is alleen amper nog vraag, omdat de zorg weer door eigen leveranciers wordt bevoorraad. Volgend jaar mei en juni verloopt al de houdbaarheidsdatum van ruim 300 miljoen mondkapjes.","intensity":0,"negativity":1,"cluster_id":22,"similar_texts":"text321"},{"id":"31","publisher":"De Telegraaf","date":"2021-11-09","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/77411b92d2bbd85c1a31820712984fe7/web/OPS/cciobjects.json&hash=497cdddd25d30ca91651#/pages/32","title":"Okoye levert Sparta recordbedrag op","text":"Okoye levert Sparta recordbedrag op\n\nSparta Rotterdam heeft een megaklapper gemaakt op de transfermarkt. De Kasteelclub heeft met Premier League-club Watford overeenstemming bereikt over een transfer van de Duits-Nigeriaanse doelman Maduka Okoye na het lopende seizoen. De verkoop levert Sparta een recordbedrag op van minimaal 5 miljoen euro en door variabelen mogelijk oplopend tot 7 miljoen euro. De grootste transfer van Sparta tot nu toe was die van Marvin Emnes naar Middlesbrough in 2008. De aanvaller bracht 4 miljoen euro op. Okoye werd in de zomer van 2020 door Sparta transfervrij overgenomen van Fortuna Düsseldorf.","intensity":0,"negativity":0,"cluster_id":6,"similar_texts":"text127"},{"id":"32","publisher":"De Telegraaf","date":"2021-11-09","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/77411b92d2bbd85c1a31820712984fe7/web/OPS/cciobjects.json&hash=228ef04d1b1557e4c9bc#/pages/14-15","title":"Ortega","text":"Ortega\n\nMet 70 procent van de stemmen is Daniel Ortega voor de vierde keer gekozen als president van Nicaragua. De verkiezingen waren echter alles behalve democratisch. In aanloop naar de verkiezingen heeft de president minstens 39 oppositieleiders laten oppakken. Er waren vijf tegenkandidaten maar die waren door manipulatie met het verkiezingsproces onbekend bij de kiezers.\n\nOrtega komt aan de macht nadat hij in 1979 met het Nationale Sandinistische Bevrijdings Front (FSLN) het regime van de brute rechtse dictator Somoza omver heeft geworpen. De corrupte familiedynastie van de Somoza’s had het Midden-Amerikaanse land veertig jaar als zijn wingewest beschouwd en zich exorbitant verrijkt. Met Ortega als coördinator van een vijfkoppige junta, en later als president, worden linkse hervormingen doorgevoerd. \n\nIn 1990 gaan de Sandinisten de oppositie in. Kopstukken zoals vice-president Sergio Ramírez verlaten de partij omdat zij het niet eens zijn met de socialistische koers van Ortega. Zij staan een sociaal-democratische lijn voor. In 2007 lukt het Ortega opnieuw om president te worden omdat de andere oppositiepartijen intern verdeeld zijn. In 2011 wordt hij herkozen ondanks beschuldigingen van stembusfraude.\n\nOrtega matigt zijn radicaal-linkse retoriek en steunt hij het bedrijfsleven. Ook schurkt de voormalig atheïst steeds dichter aan tegen de katholieke-kerk. Hij maakt abortus strafbaar waar hij in de jaren tachtig tegen was. Afwijkende meningen worden amper nog geaccepteerd. Als Ortega in 2017 voor de derde keer president wordt, groeit de onvrede onder Nicaraguanen. Volgens de Europese Unie vonden de verkiezingen van zondag plaats zonder democratische garanties en is de uitslag niet legitiem. Op de vraag wie erger is, Ortega of Somoza, antwoordde oud-vice-president Sergio Ramírez : „Ortega streed tegen een dicator en werd er zelf een.”\n\nDe gekozen president werd zelf een dictator","intensity":0,"negativity":0,"cluster_id":21,"similar_texts":"text306"},{"id":"33","publisher":"NRC Handelsblad","date":"2021-11-09","url":"https://www.nrc.nl/nieuws/2021/11/09/poolse-grens-wit-rusland-verhoogt-druk-op-eu-met-grotere-stroom-migranten-a4064742#20211109-79904-102","title":"Poolse grens Wit-Rusland verhoogt druk op EU met grotere stroom migranten","text":"Gaat het om weerloze vluchtelingen aan de oostgrens van de EU die als een pingpongbal door Wit-Russische en Poolse grenswachten heen en weer worden geslagen? Of doen de migranten dienst als stormram van de Wit-Russische president Alexander Loekasjenko om de EU te breken? Na maanden waarin dagelijks groepjes mensen uit het Midden-Oosten en Afrika pogen de Poolse grens over te steken vanuit Wit-Rusland, verschenen maandag plotseling honderden, mogelijk duizenden mensen tegelijk op enkele plekken. De Poolse regering spreekt van „een gecoördineerde actie” en een „illegale invasie” waarbij drie- tot vierduizend migranten betrokken zouden zijn, ondersteund door geüniformeerde Wit-Russen.\n\nHoe Loekasjenko duizenden migranten als speelbal gebruikt\n\nDeze podcast luister je ook in onze app\n\nHet is niet te verifiëren om hoeveel mensen het gaat. Evenmin of de verspreide beelden van personen die met stokken en metaalscharen trachten het prikkeldraad aan de grens te doorbreken en die dingen naar de Poolse grenswachten gooien, op maandag zijn gemaakt. Polen heeft het grensgebied afgesloten voor journalisten en hulpverleners. Aan de Wit-Russische kant is onafhankelijke verslaggeving helemaal onmogelijk.\n\nSinds de EU in mei de sancties tegen het regime van dictator Loekasjenko verzwaarde, worden op verschillende plekken in het Midden-Oosten migranten geworven met de belofte van een toekomst in Europa. Zij betalen duizenden euro’s voor visa en tickets naar Minsk en bereiken vervolgens de Poolse of Litouwse grens. Wie door de Poolse autoriteiten wordt gesnapt, wordt teruggebracht naar de grens, naar verluidt zelfs als mensen om asiel hebben gevraagd. Zulke pushbacks zijn volgens internationale verdragen verboden. Ook wil Polen een grensmuur bouwen. Zeker tien migranten zijn in het bosrijke gebied rond de vierhonderd kilometer lange grens al om het leven gekomen.\n\nReportage: All-inclusive van Beiroet naar Minsk\n\nDe Poolse autoriteiten zeiden maandag de situatie aan de grens met 12.000 militairen onder controle te hebben. Toch lijken migranten die de EU zo dicht genaderd zijn, zich niet gemakkelijk te laten tegenhouden: velen hebben Duitsland (en Nederland) al via de ‘Minsk-route’ bereikt.\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 9 november 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 9 november 2021","intensity":0,"negativity":1,"cluster_id":15,"similar_texts":"text53"},{"id":"34","publisher":"Trouw","date":"2021-11-09","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1402/articles/1478781/2/6","title":"Prinses Amalia naar Raad van State","text":"### personalia\n\nKoning Willem- Alexander leidt zijn oudste dochter Amalia op 8 december binnen in de Raad van State. Daarmee krijgt de prinses, die op 7 december 18 jaar wordt, zitting in de Raad. De Raad van State is onafhankelijk adviseur van de regering over wetgeving en bestuur. Met haar plekje op de afdeling advisering kan Amalia kennis opdoen over wetgeving en het staatsrecht, ter voorbereiding op haar toekomstige taak als staatshoofd. Amalia heeft in de praktijk geen stemrecht. Haar vader is officieel voorzitter van de Raad van State.","intensity":0,"negativity":1,"cluster_id":17,"similar_texts":"text245"},{"id":"35","publisher":"De Telegraaf","date":"2021-11-09","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/77411b92d2bbd85c1a31820712984fe7/web/OPS/cciobjects.json&hash=7993007aafd4d474e4ea#/pages/4-5","title":"Prinses Amalia neemt zitting in Raad van State","text":"Prinses Amalia neemt zitting in Raad van State\n\nOp 8 december binnengeleid\n\nDEN HAAG Prinses Amalia wordt op woensdagmiddag 8 december binnengeleid in de Raad van State door haar vader, koning Willem-Alexander. Daarmee krijgt de prinses, die op 7 december 18 jaar wordt, zitting in de Raad.\n\nDe plechtigheid vindt plaats in de Balzaal van paleis Kneuterdijk in Den Haag. Normaliter is de bijeenkomst in de Volle Raadzaal van de Raad van State, maar die locatie is aangepast vanwege de renovatie van het Binnenhof. \n\nDe Raad van State adviseert regering en parlement over wetgeving en bestuur. Amalia kan op de Afdeling advisering kennis opdoen over wetgeving en het staatsrecht en zich zo voorbereiden op haar toekomstige taak als staatshoofd. Ook koningin Máxima krijgt zitting in deze afdeling. De koning is voorzitter van de Raad van State.","intensity":0,"negativity":0,"cluster_id":17,"similar_texts":"text352"},{"id":"36","publisher":"De Volkskrant","date":"2021-11-09","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1407/articles/1478783/34/2","title":"Rechter legt Rotterdams waterbedrijf bouwstop op na protest van Wim Quist","text":"### Architectuur\n\nHet Rotterdamse waterbedrijf Evides mag voorlopig geen nieuw hoofdkantoor bouwen op de drinkwaterzuiveringslocatie in Rotterdam-Kralingen. Het moet eerst overleg voeren met Wim Quist, de architect van het oorspronkelijke ontwerp uit 1977. De rechter heeft Evides een bouwstop opgelegd van een half jaar.  \n  \nWim Quist ontwierp tussen 1965 en 1977 drie beeldbepalende drinkwatercomplexen in Rotterdam voor de toenmalige Drinkwaterleiding Rotterdam (DWL). Het huidige waterbedrijf, Evides, wil aan het bestaande Dienstengebouw bij de Van Brienenoordbrug een nieuw hoofdkantoor plakken.  \n  \nEen 'culturele wandaad', oordeelde de nu 91-jarige Quist eerder in de Volkskrant. 'Dit is de grond van mijn leven als architect. Het is op basis van dit werk dat ik werd gevraagd om het Kröller-Müller Museum in Otterlo uit te breiden, en dat ik ben uitgenodigd als hoogleraar aan de TU Eindhoven en vervolgens als rijksbouwmeester.'  \n  \nQuist hoorde vorige zomer van de nieuwbouwplannen, gemaakt door architectenbureau V8. Volgens hem sluit het driehoekige ontwerp niet aan bij zijn compositie. Hij bedacht alternatieven die beter zouden aansluiten bij zijn originele ontwerp, maar Evides besloot daar niets mee te doen. Het waterbedrijf liet eerder weten dat er bij de aanbesteding 'expliciet als voorwaarde is gesteld dat het ontwerp moest aansluiten bij het huidige ontwerp en karakter van het dienstencomplex' van Quist.  \n  \nVolgens de rechtbank is bij het ontwerp van het nieuwe kantoor 'sprake van een niet-toegestane wijziging van het werk van Quist'. De komende zes maanden moet er daarom eerst worden overlegd door Quist en Evides. Tot die tijd geldt een bouwstop: er mag niet worden gesloopt of gebouwd aan of rond het Dienstengebouw, op straffe van een dwangsom.  \n  \nEvides zal zich aan die tijdelijke bouwstop houden, laat het bedrijf weten. De werkzaamheden waren nog niet begonnen. 'De gewenste driehoeksvorm van het nieuwe hoofdkantoor is volgens de rechter toegestaan en kan door Evides worden gehandhaafd', aldus een woordvoerder van het bedrijf. 'Evides heeft wel de opdracht meegekregen om - in overleg met de heer Quist en V8 - een alternatief te bedenken voor de verbinding tussen het bestaande Dienstengebouw en het nieuwe hoofdkantoor.'  \n  \nEvides verwacht 'snel nader tot elkaar te kunnen komen'. Quist wilde nog niet reageren op het vonnis. Mocht hij over zes maanden niet tevreden zijn met de uitkomst van het overleg, dan kan hij opnieuw naar de rechter stappen.","intensity":0,"negativity":1,"cluster_id":20,"similar_texts":"text297"},{"id":"37","publisher":"NRC Handelsblad","date":"2021-11-09","url":"https://www.nrc.nl/nieuws/2021/11/09/ruben-l-oppenheimer-a4064705#20211109-79904-118","title":"Ruben L. Oppenheimer","text":"CartoonRuben L. Oppenheimer tekent elke dinsdag in NRC naar aanleiding van de actualiteit,Een versie van\n\ndeze illustratie\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 9 november 2021\n\nEen versie van\n\ndeze illustratie\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 9 november 2021","intensity":0,"negativity":0,"cluster_id":8,"similar_texts":["text328","text416"]},{"id":"38","publisher":"Algemeen Dagblad","date":"2021-11-09","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27040/articles/1478779/16/2","title":"Ruim 10.000 woningen erbij in kantoorpanden en winkels","text":"### Transformatie\n\nDe transformatie van kantoren, winkels en andere gebouwen tot woningen liep in 2020 minder voorspoedig dan de jaren daarvoor. Toch is het ministerie van Binnenlandse Zaken tevreden met de 10.200 woningen die aan de voorraad zijn toegevoegd. In 2018 en 2019 kwamen er meer dan 12.000 woningen per jaar bij door transformaties. Er zijn in 2020 vooral minder woningen in voormalige kantoorpanden gecreëerd, de kantoorpanden die zijn omgebouwd tot flats waren kleiner en de woningen relatief groter. Dat blijkt uit onderzoek van het CBS.","intensity":0,"negativity":0,"cluster_id":12,"similar_texts":"text241"},{"id":"39","publisher":"NRC Handelsblad","date":"2021-11-09","url":"https://www.nrc.nl/nieuws/2021/11/08/rutte-maakt-draai-op-investeren-in-fossiele-energie-a4064719#20211109-79904-101","title":"Rutte maakt draai op investeren in fossiele energie","text":"Klimaatverklaring Na dagen van kritiek heeft de premier zich bedacht. Hij tekent toch een verklaring om een einde aan fossiele energie te maken. ,Na vier dagen vol kritiek tekent het demissionair kabinet tóch. Vorige week nog weigerde Rutte III op de klimaattop in Glasgow een verklaring te ondertekenen waarin ruim twintig landen de intentie uitspreken dat ze vanaf eind volgend jaar een einde maken aan publieke steun voor fossiele energieprojecten in het buitenland. Landen als het Verenigd Koninkrijk, de Verenigde Staten, Zweden, Canada, Italië en Denemarken tekenden wel. Premier Mark Rutte had begin van de week in Glasgow andere landen nog tot „actie, actie, actie” opgeroepen. Drie dagen later liet het kabinet het zelf afweten. Dat zorgde voor kritiek vanuit actiegroepen en linkse fracties in de Tweede Kamer. Ook het afgelopen weekend, toen duizenden mensen in Amsterdam demonstreerden voor extra maatregelen.FormatietafelHet leidde ook tot complicaties aan de formatietafel. De partijen van Rutte III (VVD, D66, CDA en ChristenUnie) onderhandelen over een nieuw kabinet. Met name bij D66, die van de vier de meest vergaande klimaatagenda heeft, viel de stap van het kabinet verkeerd. Door het verdrag alsnog te tekenen, voorkomt Rutte dat dit een thema wordt dat het breekbare proces kan schaden. Bij de VVD valt nu te horen dat die partij nooit tegen het akkoord is geweest. Demissionair staatssecretaris Dilan Yesilgöz (Klimaat) zei op Radio1 dat „de inhoud van het akkoord precies is wat wij ook al wilden”, ook al raadde ze vorige week nog een motie af om het akkoord te tekenen. Volgens CDA-Kamerlid Henri Bontenbal vroegen hij en VVD-Kamerlid Silvio Erkens vanaf donderdag aan het kabinet of de verklaring niet toch kon worden ondertekend. „Tekenen is een belangrijk signaal. Wij wilden ook oog hebben voor wat dit voor bedrijven betekent.”\n\nLees ook dit interview met Dilan Yesilgöz: ‘We zijn er niet, we kunnen niet gaan chillen’\n\n‘Grote broek aangetrokken’Rutte zei maandag dat hij met zijn „actie, actie, actie”-toespraak „wel een grote broek had aangetrokken”. Hij „snapt” de kritiek dat zijn grote woorden in tegenspraak waren met het besluit niet te tekenen. Al vond hij eerder dat „zo’n groot besluit” niet door een demissionair kabinet kon worden genomen. Juist dat argument kwam hem op kritiek te staan. Immers, het demissionaire kabinet trekt in de Rijksbegroting voor volgend jaar bijna zeven miljard euro extra uit voor klimaatbeleid. Juist omdat het thema te belangrijk is om niets te doen, zei Rutte destijds. Het terugdraaien van het eerdere besluit was niet eenvoudig, zei Tom de Bruijn (D66) maandag in Glasgow. „Het is een besluit met echte consequenties”, volgens de demissionair minister van Buitenlandse Handel en Ontwikkelingssamenwerking. Vanaf afgelopen vrijdag werd er overlegd in het kabinet, volgens De Bruijn. „Wat het natuurlijk iets makkelijker maakt, is dat de formerende partijen dezelfde zijn als de uittredende regering.” Voor Nederlandse bedrijven als Shell, Boskalis, Van Oord en Heerema, die in het buitenland investeren, staat er veel op het spel. De Nederlandse overheid geeft jaarlijks voor miljarden euro’s aan garanties af op exportkredietverzekeringen van het bedrijf Atradius. Die verzekeringen zijn weer voor projecten in het buitenland, waarbij Nederlandse bedrijven betrokken zijn. Denk aan baggerwerkzaamheden voor de fossiele energiesector. Vaak zijn zulke projecten lastig bij particuliere verzekeraars te verzekeren.Geen garanties meerOp een aanzienlijk deel van die verzekeringen kan de staat door de Glasgow-verklaring straks geen garanties meer afgeven, schrijft staatssecretaris Hans Vijlbrief (D66, Financiën) maandag aan de Tweede Kamer. Eind 2020 stond de staat garant voor 4,9 miljard euro aan verzekeringen op fossiele projecten. Ongeveer twee derde daarvan zou door het tekenen van de verklaring niet meer kunnen, schrijft Vijlbrief. Het gaat om projecten rond het ontginnen van olie- en gasvelden. Betekent dit dat er geen enkel fossiel project meer met overheidsgaranties wordt verzekerd? Nee, er zijn uitzonderingen. Al is nog niet duidelijk hoe die precies worden ingevuld. Zo zouden fossiele projecten waarbij CO2-uitstoot wordt afgevangen, nog steeds gesteund kunnen worden. Lang niet alle Europese landen tekenden de verklaring in Glasgow vorige week. Duitsland en Frankrijk deden dat bijvoorbeeld niet. Belangrijk voor het kabinet was dat bij de ondertekenaars landen zaten die ook veel garanties afgeven op exportkredietverzekeringen, zoals het Verenigd Koninkrijk, Canada, Italië en de VS. Dat zou de concurrentiepositie van Nederlandse bedrijven deels beschermen. Wel wil het kabinet met bedrijven in gesprek om „te kijken naar wat nodig is om de omslag te maken”, schrijft Vijlbrief. Maandag wilde Rutte niet ingaan op de vraag of bedrijven gecompenseerd worden.\n\nNieuwsbrief\n\nNRC De Haagse Stemming\n\nVolg de formatie op de voet en word zelf een Haagse ingewijde\n\nInschrijven\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 9 november 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 9 november 2021","intensity":0,"negativity":0,"cluster_id":18,"similar_texts":"text266"},{"id":"40","publisher":"Trouw","date":"2021-11-09","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1402/articles/1478781/2/4","title":"Schrijver Anton Valens overleden","text":"### personalia\n\nAuteur en kunstschilder Anton Valens is zondag op 57- jarige leeftijd overleden. Valens debuteerde in 2004 met Meester in de hygiëne, een geestig en liefdevol verhaal over thuishulp Bonne en zijn oude cliënten. Valens werkte tien jaar in de thuiszorg. Daarnaast volgde hij de opleiding schilderen aan de Rijksacademie en de Rietveld Academie, waar hij later ook lesgaf. Met zijn debuut won hij verschillende literaire prijzen. Zijn zevende en laatste boek, de roman Chalet 152, verscheen in 2019. Valens leed sinds 2016 aan kanker.","intensity":0,"negativity":0,"cluster_id":14,"similar_texts":"text345"},{"id":"41","publisher":"De Telegraaf","date":"2021-11-09","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/77411b92d2bbd85c1a31820712984fe7/web/OPS/cciobjects.json&hash=e9fb55779c256b649598#/pages/1","title":"Stormloop migranten op EU-grens","text":"Stormloop migranten op EU-grens\n\nAan de Pools-Wit-Russische grens proberen honderden migranten uit het Midden-Oosten zich een weg door het prikkeldraad en langs de Poolse Mobiele Eenheid te banen om de Europese Unie binnen te komen. De Wit-Russische dictator Victor Loekasjenko heeft de deuren opengezet voor duizenden vluchtelingen en jaagt die nu de grens met de EU over, om wraak te nemen voor de sancties die zijn regime zijn opgelegd. \n\nfoto ANP/HH\n\nCrisis bij Poolse grens\n\nPagina T14","intensity":0,"negativity":0,"cluster_id":15,"similar_texts":"text233"},{"id":"42","publisher":"De Telegraaf","date":"2021-11-09","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/77411b92d2bbd85c1a31820712984fe7/web/OPS/cciobjects.json&hash=9569b8215488a4c69713#/pages/48-49","title":"Streep door nieuwbouw","text":"Streep door nieuwbouw\n\nROTTERDAM De nieuwbouwplannen van Evides voor een nieuw hoofdkantoor in Rotterdam kunnen voorlopig de la in. Het waterbedrijf moet eerst in overleg met de architect van het huidige pand. Dat heeft de rechter bepaald.\n\nHet pand, ontworpen door Wim Quist, moet plaats maken voor een nieuw onderkomen. Alleen had Evides geen overleg gevoerd met Quist over de plannen waarop hij naar de rechter stapte. Die stelde de architect in het gelijk. Evides krijgt een half jaar de tijd om te overleggen met Quist. Tot er een akkoord is kan Evides niets doen, als ze dat wel doet kan een boete volgen.","intensity":0,"negativity":1,"cluster_id":20,"similar_texts":"text344"},{"id":"43","publisher":"De Volkskrant","date":"2021-11-09","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1407/articles/1478783/45/2","title":"Tweedeling in het weer","text":"### Weer\n\nHet is deze week rustig en vaak droog herfstweer. Donderdag kan verspreid over het land een beetje regen vallen. Dinsdag en woensdag is hooguit in het noordwesten wat gespetter mogelijk. De meest onberekenbare factor is het aandeel zon in het weerbeeld.  \n  \nVandaag is het in het noorden en westen overwegend bewolkt en in het zuiden en vooral zuidoosten veel zonniger. Voor het midden en oosten van het land is het even afwachten hoe het uitpakt. Onder bewolking wordt het hooguit 10 graden. In het zonnige Limburg stijgt het kwik naar 12 graden. Er waait een matige zuidenwind.  \n  \nOok woensdag heeft de zon meer ruimte in het zuidoosten dan in de noordwestelijke helft van het land. Het wordt 10 graden in Den Helder tot 12 graden in Zuid-Nederland en er is weinig wind.  \n  \nDonderdag begint grijs met nevel, mist en lage bewolking. Overdag kan een beetje regen vallen. Voor wat zonneschijn heeft opnieuw het zuiden van het land de beste papieren.  \n  \nVrijdag begint droog, later op de dag neemt de buienkans toe en ook zaterdag trekt een aantal buien over. Vanaf zondag is er een grote kans op droog weer met regelmatig zon. Mogelijk wordt het kouder, met maxima rond de 8 graden.","intensity":0,"negativity":0,"cluster_id":23,"similar_texts":"text41"},{"id":"44","publisher":"Trouw","date":"2021-11-09","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1402/articles/1478781/30/1","title":"Voorstelling over Wittgenstein is als een vriendelijke filosofieles","text":"Wittgenstein  \n  \nregie Bo Tarenskeen  \n  \nte zien tot en met 10 december  \n  \nFilosoof Ludwig Wittgenstein (1889-1951) is zo'n man die mooie dingen zegt, maar toch zo lastig te begrijpen valt. Dan is het fijn als er een voorstelling over hem wordt gemaakt. Een lesje 'hoe zat het ook alweer', met een goeie kans op meer.  \n  \nDe Wittgenstein van Bo Tarenskeen (concept, tekst en spel) is een kleine voorstelling, waar het publiek dicht op de acteur zit. Geen opsmuk. Een tafel, een piano. Verder niks.  \n  \nMaar liefst elf delen zegt Tarenskeen te willen maken over Wittgenstein, die geldt als een van de grootste filosofen van de twintigste eeuw. Wat een beeld van aanzwellend inzicht oproept. We beginnen hier, maar gaan naar de hemel reiken met z'n allen. Er zijn genoeg verhalen te vertellen, ook op privégebied. Zo was Wittgenstein puissant rijk, maar gaf hij zijn fortuin grotendeels aan zijn zus. \n\nZelfmoord\n\nDrie van zijn broers pleegden zelfmoord. Wittgenstein zat met Adolf Hitler op school. En dan is er nog die filosofie van hem, samengevat in een verrassend klein boekje: de Tractatus Logico-Philosophicus. Alles wat we nodig hebben om de wereld te verklaren staat erin, meende Wittgenstein. In feite had hij de filosofie - en daarmee zichzelf - overbodig gemaakt. Er zijn niet veel mensen die dat voor elkaar krijgen.  \n  \nUit filmpjes en literatuur komt het beeld van een nukkige man naar voren, die de kamer uitliep als zijn luisteraar domme dingen zei. Gelukkig voor Bo Tarenskeen zegt zijn tegenspeler (pianist Dante Boon) vrijwel niets. Gelukkig voor zijn tegenspeler is de Wittgenstein van Tarenskeen behoorlijk aardig, sympathiek zelfs.  \n  \nDat wringt soms.  \n  \nWittgenstein voelt als een vriendelijke filosofie-les, waarbij de docent zich voor de gelegenheid heeft ingeleefd in zijn personage en vanuit de ik-vorm zijn lessen oplepelt. Dat gezegd hebbende; hij is een uitstekende docent. Een man die zinnen zegt om mee naar huis te nemen. Diepe zinnen, cryptische zinnen. De taal is geen gevangenis, dat zijn we zelf. Het leven beschermt tegen de wetenschap, dankzij de logica.  \n  \nAls de aankondiging van Tarenskeen waar is, en er komen nog tien delen, dan is dit een mooie eerste. Een prelude, een verkenningstocht, soms wat aarzelend, maar toch, genoeg om verder te willen. Kom maar door met deel 2.  \n  \nJowi Schmitz  \n  \nKijk voor de speellijst op: botarenskeen.nl","intensity":0,"negativity":0,"cluster_id":19,"similar_texts":"text421"},{"id":"45","publisher":"De Telegraaf","date":"2021-11-09","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/77411b92d2bbd85c1a31820712984fe7/web/OPS/cciobjects.json&hash=749877c72d3d6160c4d2#/pages/1","title":"Wintersport op de helling","text":"Wintersport op de helling\n\nJanssen-vaccin straks niet voldoende in Oostenrijk \n\ndoor Koen Nederhof\n\nAMSTERDAM De wintersport in Oostenrijk komt voor veel Nederlanders in gevaar door nieuwe coronaregels. Het Janssen-vaccin is niet meer genoeg om binnen te komen in horeca, hotels en skiliften, andere vaccins geven minder lang een geldige QR-code en testen telt niet meer.\n\nDe oplopende coronacijfers in Oostenrijk zorgen voor donkere wolken boven de pistes, met name voor niet-gevaccineerden. Vanaf deze week zijn zij niet meer welkom in de meeste openbare gelegenheden, omdat de zogenoemde 2G-regel (gevaccineerd of genezen) is ingegaan. Testen heeft dan geen zin meer; je komt de bar of stube niet meer in.\n\nControle is voor rekening van de lokale autoriteiten, aldus een officieel document. Boetes voor klanten kunnen oplopen tot 500 euro.\n\nIn een uitgebreid document van het Oostenrijks ministerie van Volksgezondheid staat ook te lezen dat ’vanaf 3 januari één dosis met Janssen zijn geldigheid verliest’. Daarmee doemt een probleem op voor 845.000 mensen die in Nederland een Janssenprik hebben gehad. \n\nDonkere wolk\n\nPagina T4","intensity":0,"negativity":0,"cluster_id":16,"similar_texts":"text247"},{"id":"46","publisher":"Algemeen Dagblad","date":"2021-11-09","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27040/articles/1478779/36/1","title":"Xavi is de volgende verlosser in Camp Nou","text":"### Naam van Ronald Koeman wordt nog maar amper genoemd\n\nDe duizenden fans op de tribune van Camp Nou zongen van 'Xaaavi, Xaaavi' en leken toch weer enigszins hoopvol over de toekomst van hun Barça, de club in verval. Maar de presentatie van de clublegende, die meer dan 500 wedstrijden voor Barcelona speelde, had toch enige overeenkomsten met die van Ronald Koeman in de zomer van 2020, niet eens zo heel erg lang geleden. Ook de Nederlander werd binnengehaald als een soort van verlosser. Ook van hem werden legendarische beelden als speler vertoond voordat de persconferentie begon.  \n  \nEn net als Koeman verklaarde Xavi gistermiddag ook weer 'thuis' te zijn in Nou Camp. ,,En dat voelt goed\", zo zei hij. ,,Ik heb hier veel herinneringen, hoe de supporters mij ontvangen is geweldig.\"  \n  \nOver diezelfde Ronald Koeman, de trainer die anderhalve week geleden werd ontslagen na een nederlaag tegen Rayo Vallecano, ging het al nauwelijks meer. Xavi erkende dat hij eerder al op twee momenten contact had met Barcelona-voorzitter Joan Laporta. ,,Maar toen was de tijd nog niet rijp voor een overstap.\"  \n  \nVolgens Xavi is het nu wel het juiste moment. Dat laatste valt te bezien. Afgelopen zaterdag verprutste Barcelona een 3-0 voorsprong tegen Celta in de laatste minuut. Inmiddels is de club afgezakt naar de negende plaats van de ranglijst met elf punten minder dan koploper Real Sociedad, dat wel een wedstrijd meer heeft gespeeld.   \n  \nOok in de Champions League wervelt Barcelona bepaald nog niet. Toch houdt Laporta vertrouwen. ,,Er is nog niks verloren\", zo zei hij nog maar eens. ,,Er is genoeg te spelen om weer naar de top van de ranglijst te komen, we kunnen nog door in de Champions League en het bekertoernooi is nog niet eens begonnen.\"  \n  \nSowieso lijkt Xavi op voorhand op meer krediet te kunnen rekenen dan zijn voorganger Koeman. Xavi geldt meer dan wie ook als de speler die ooit een keer hoofdtrainer zou worden van Barcelona, de club waar hij maar liefst 25 hoofdprijzen won, waaronder vier keer de Champions League. ,,We zitten sportief en economisch in een moeilijke situatie, maar we hebben de ambitie om weer te groeien en de beste club van de wereld te blijven\", zo sprak hij strijdvaardig.  \n  \nVaak ging het gisteren ook over Pep Guardiola, de populaire trainer die Barcelona zoveel prijzen schonk, mét Xavi als de onvervangbare en briljante strateeg op het middenveld. In alles hoopt Catalonië in Xavi eindelijk de echte opvolger van Guardiola in huis te hebben.  \n  \nXavi volgde Guardiola min of meer op als speler in 1998 onder trainer Louis van Gaal. Xavi noemde de huidige bondscoach van Oranje summier, maar wel als een van de trainers van wie hij wat had opgestoken. Dat deed hij ook van Frank Rijkaard en Luis Enrique en zelfs van Johan Cruijff, die hij zelf nooit als coach meemaakte. ,,Maar van hem heb ik geleerd dat de verdediger de eerste aanvaller is. Op die manier wil ik Barcelona ook laten spelen. Het is ook de manier waarop ik met mijn vorige club Al Sadd uit Qatar speelde.\"  \n  \nXavi zei niet lang nodig te zullen hebben om van Barcelona weer een winnend elftal te maken. ,,Omdat het niet anders kan. Er is nu een interlandperiode, maar we moeten de volgende wedstrijd alweer winnen.\" Die is tegen stadgenoot Espanyol, dus direct zal de druk er voor Xavi vol opstaan. ,,Maar dat is niet erg. Ik heb veel druk ervaren als speler, ik weet wat er gevraagd wordt.\"   \n  \nOok zijn voormalige teamgenoot Lionel Messi nam al contact op de nieuwe Barça-trainer. ,,Hij wenste me succes. Ik heb altijd contact gehouden met hem, net als met Gerard Piqué en Sergio Busquets die ik nu weer als trainer tref. Maar we kunnen het wel over Messi hebben of over Ronaldinho en Eto'o, het moet gaan over de spelers die er nú zijn.\"","intensity":0,"negativity":0,"cluster_id":10,"similar_texts":"text178"},{"id":"47","publisher":"De Telegraaf","date":"2021-11-09","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/77411b92d2bbd85c1a31820712984fe7/web/OPS/cciobjects.json&hash=d7509a43441d2d83a997#/pages/30-31","title":"Zoektocht naar extra miljoenen","text":"Zoektocht naar extra miljoenen\n\nEen schets van het nieuwe stadion aan de Maas, dat onderdeel is van het Feyenoord City-project.\n\nFOTO’S DE TELEGRAAF & ANP/HH\n\nFeyenoord speelt nu nog zijn wedstrijden in De Kuip, dat al sinds 1937 overeind staat in Rotterdam-Zuid.\n\n❮❯\n\nleiding club wil zonder financiële hulp nieuw stadion nog niet bouwen\n\nFeyenoord en gemeente in spoedoverleg voor stijging bouwkosten \n\nsor Marcel van der Kraan\n\nDe gemeente Rotterdam wil kijken of het een manier kan vinden om Feyenoord en Bouwconcern BAM met nieuwe financiële voorwaarden het nieuwe stadion aan de Maas te laten bouwen. Door extreem gestegen prijzen van grondstoffen en materialen in de bouw wil BAM zich terugtrekken uit Feyenoord City. Vijf vragen en vijf antwoorden over het stadionproject, dat al jaren loopt in Rotterdam.\n\nWaarom springt burgemeester Aboutaleb met zijn college bij?\n\nVoor de gemeente Rotterdam is het niet zozeer het voetbalstadion maar het totale Feyenoord City-project dat belangrijk is voor heel Rotterdam-Zuid. Massale woningbouw (huur en koop) in de driehoek aan de Maas, de bouw van hotels, kantoren en tal van voorzieningen, zijn cruciaal voor het meest achtergebleven deel van de havenstad. Het totale Feyenoord City-project is een grootschalige gebiedsontwikkeling (600.000 vierkante meter) en vergt een investering van in totaal zo’n twee miljard euro.\n\nDe gemeente Rotterdam zoekt ook de aansluiting van ’Zuid’ met de rest van de stad. Het gebied moet bestemd worden voor wonen, werken, sporten, recreëren en ondernemen.\n\nFeyenoord City moet in een tijdbestek van tien tot vijftien jaar gefaseerd worden ontwikkeld. Het Stadion van Feyenoord is de grote aanjager van het Masterplan voor Feyenoord City. De gemeenteraad gaf in mei 2017 al toestemming voor de ontwikkeling van het stedenbouwkundig plan. Feyenoord en de gemeente sloegen toen de handen door een stichting te vormen en zo het Masterplan vorm te geven en de financiering ervan.\n\nZiet de voetbalclub Feyenoord een nieuw stadion nog zitten?\n\nJa, maar alleen volgens de afspraken die zijn gemaakt met de bouwer. BAM heeft vanaf 2019 nooit aangegeven dat de genoemde bouwprijs van 441 miljoen euro niet haalbaar zou zijn. De bouwkosten zouden wel nauw in de gaten worden gehouden.\n\nFeyenoord heeft geen rekening gehouden met het terugtrekken van de bouwer vanwege een nieuw beleid bij BAM rond risicovolle projecten. Dat de bouwkosten stijgende waren, is al vanaf het begin van dit jaar bekend.\n\nDaar zijn tussentijds oplossingen voor bedacht, zoals aanpassingen in het ontwerp die voor miljoenen aan bezuinigingen hebben gezorgd. Toch wil de bouwer nu een gigantisch bedrag, meer dan 100 miljoen euro wordt genoemd, voor het realiseren van het nieuwe stadion. Dat is voor de BVO Feyenoord te gortig en niet op te hoesten. Feyenoord heeft een scherpe business case voor het stadion gemaakt en daar kan alleen met hulp van de gemeente nog aan worden gesleuteld.\n\nIn de zomer liet de voortgangsrapportage aan de gemeente Rotterdam nog zien dat het project Feyenoord City nog volledig op koers lag. De bouwkosten vormden het belangrijkste risico.\n\nWat zijn de alternatieven voor doorgang van de bouw?\n\nHet meest logische lijkt een uitstel van een jaar. In die tijd kan worden gekeken of de prijzen van staal, beton en andere grondstoffen voor de bouw van het stadion naar een normaal niveau terugkeren. In het voorjaar zijn er ook nieuwe gemeenteraadsverkiezingen en dan zou een nieuw college kunnen besluiten om extra geld vrij te maken voor het nieuwe stadion. Aan de renovatie van Museum Boymans van Beuningen wordt door Rotterdam meer dan 170 miljoen euro uitgegeven en ook daar zijn miljoenen extra nodig. De parkeergarage Kruisplein en Museumpark zijn ook tientallen miljoenen euro’s duurder geworden en bijgelegd door Rotterdam. Gemeenteraadsleden weten dat de 40 miljoen die Rotterdam bijlegt aan een nieuw stadion eigenlijk een ’koopje’ is gelet op wat er voor terugkomt.\n\nKan Feyenoord of De Kuip failliet gaan?\n\nMede door de coronapandemie heeft de BVO Feyenoord een zwakkere financiële positie dan twee jaar geleden. Maar failliet gaat Feyenoord als betaald voetbalorganisatie sowieso niet. Bij aanvang van het project in 2017 is vastgelegd dat Feyenoord zelf voor maximaal 2,8 miljoen euro risico loopt. Dat is een te verwaarlozen bedrag.\n\nDe financiële situatie van De Kuip is aanzienlijk zwakker, maar de directie van Stadion Feijenoord NV is ervan overtuigd dat ook De Kuip niet failliet zal gaan. Stadion Feijenoord NV heeft strakke afspraken gemaakt met Goldman Sachs, de kredietverstrekker. Terugbetaling van de lening voor de eerste investeringen zou over vijf jaar kunnen. De Kuip geldt als onderpand en zou alleen failliet gaan als de bank het in een keer opeist. Maar wat doet een bank met een stadion? De enige bespeler blijft Feyenoord en dus is er nog jaren business te bedrijven met het stadion.\n\nHet stadion kan wél failliet gaan als het ministerie besluit dat alle voetbalstadions, zoals is geopperd, moeten worden onderzocht na het drama in het NEC-stadion en er zou blijken dat er gebreken aan De Kuip zijn. In dat geval wordt de maximumcapaciteit teruggebracht.\n\nIs renovatie van de huidige Kuip nu niet beter dan nieuwbouw?\n\nHet bedrag voor renovatie is twee jaar geleden al gesteld op een bedrag tussen de 200 en 250 miljoen euro. Daar bovenop komen nog noodzakelijke herstelkosten van de bestaande constructies, die tussen de 60 en 120 miljoen zouden bedragen.\n\nBij renovatie heeft De Kuip uiteraard ook met aanzienlijk gestegen bouwprijzen te maken en dus zal de prijs voor renovatie ook aanzienlijk stijgen. Bijkomend probleem: financiering van renovatie is vele malen ingewikkelder dan financiering van nieuwbouw. De debt to credit ratio – de belangrijkste voorwaarde voor het lenen van geld - zou bij renovatie te laag zijn. Simpel gesteld: het geld dat zou worden terugverdiend over de looptijd van het bouwwerk wordt bij nieuwbouw veel hoger gesteld door de bank dan bij renovatie.","intensity":0,"negativity":1,"cluster_id":3,"similar_texts":"text82"},{"id":"48","publisher":"De Telegraaf","date":"2021-11-09","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/77411b92d2bbd85c1a31820712984fe7/web/OPS/cciobjects.json&hash=c0ac1c532e667024a17c#/pages/6-7","title":"Zwarte Piet krijgt vrijwel overal de zak","text":"Zwarte Piet krijgt vrijwel overal de zak\n\nHet vrolijkste kinderfeest ter wereld zucht al jaren onder een pietendiscussie, en nu tevens onder de ’QR-kwestie’. \n\nFoto ANP/HH\n\nKinderfeest\n\nSinterklaasvreugde na jarenlange ’racisme’-discussie verder onder druk door QR-codes\n\nSinterklaasje kom maar binnen... en laat Zwarte Piet maar buiten staan. Komend weekend vindt de landelijke intocht van Sinterklaas plaats, en ook in veel steden of dorpen wordt een lokale intocht georganiseerd. Vrijwel nergens blijkt Zwarte Piet nog welkom, en voor veel intochten is een coronabewijs nodig.\n\nGespannen kindergezichtjes op de kade die een ’Zie ginds komt de stoomboot’ aanheffen terwijl papa en mama zich warm proberen te houden met koffie. Verderop een stoomboot waarmee een lokale Sinterklaas aan komt varen. Wordt het Hollandser dan dat? De tweede corona-intocht is echter opnieuw anders dan gebruikelijk.\n\nOuders en kinderen die Sinterklaas de haven van Scheveningen willen zien binnenkomen, moeten namelijk in het bezit zijn van een ticket, vanaf dinsdag online te krijgen. „We hebben het dringende advies gekregen om mensen die in de haven komen ook te checken op een QR-code. Wij zullen ons daar natuurlijk aan houden”, geeft organisator Peter Boelhouwer aan. \n\nZoals al enkele jaren het geval, komen de Pieten in Den Haag in soorten en maten, maar zwart is er niet bij. „We hebben roetveegpieten, lakeien en allerlei ander personeel van Sinterklaas. Onze sponsors denken hier ook over na. Dat gaat al een paar jaar zo en werkt perfect.” Het is volgens Boelhouwer dit jaar dan ook opvallend rustig. „We hebben nog geen enkele wanklank ontvangen. Dat is anders geweest.” \n\nPolitiek beladen\n\nIn Utrecht werd Zwarte Piet de afgelopen jaren geleidelijk aan al uitgefaseerd. Maar door grondige miscommunicatie tussen organisatie en gemeente werd de intocht in de Domstad toch politiek beladen. De organiserende stichting liet deze krant in oktober weten dat het Domplein, altijd het toneel van een feestelijk programma, alleen toegankelijk zou zijn met de QR-scan. \n\nNa vragen door de lokale PVV-fractie greep burgemeester Sharon Dijksma in: de intocht is voor iedereen. Het programma werd gekwalificeerd als doorstroomevenement. De Sint blijft met paardje Ozosnel nadrukkelijk in beweging, zodat ouders met kinderen zo min mogelijk op een kluitje komen te staan. Zwarte Piet of niet was geen item.\n\nJarenlang waren het vooral de grote steden die overstapten op de roetveegpiet en hielden de wat kleinere intochten de traditionele, zwart geschminkte, kindervriend. Maar ook steeds meer kleinere intochten gaan inmiddels overstag. „We hebben dit jaar helaas ook de roetveegpiet”, vertelt de organisator van de intocht op Texel. „We zien zelf niet zoveel kwaad in een echte Zwarte Piet, maar je moet ook met je tijd meegaan.” \n\nOp het Waddeneiland is overigens geen QR-code nodig, komende zaterdag. „We vragen iedereen om afstand te houden en we hebben bij ons niet zoveel aanloop uit grote steden.” \n\nNiet in alle kleinere oorden is er echter een roetveegpiet. In Lochem is Piet traditioneel zwart en is er geen code nodig. In Raalte, Heino en Lemelerveld is er dan weer wel een roetveegpiet, en moet er een (gratis) kaartje worden gereserveerd én is een QR-code nodig. Volgens onderzoek van media-organisatie de Kanttekening heeft het grootste gedeelte van de comités die op hun vraag over Zwarte Piet reageerden, de volledig donkere kindervriend in de ban gedaan – ook in plaatsen buiten de Randstad als Borne, Sneek en Vught. \n\nIn Schiedam worden de beperkende corona-maatregelen aangegrepen om Zwarte Piet definitief de deur te wijzen. Oorspronkelijk was de planning om bij de activiteiten vanaf 2020 elk jaar 25% minder traditionele Pieten in te zetten. „Door de wijzigingen in het programma heeft de Stichting Evenementen Promotie Schiedam ervoor gekozen om dit natuurlijke moment te benutten om vanaf dit jaar al te kiezen voor het enkel nog inzetten van zogenoemde roetveegpieten”, heeft het college van burgemeester en wethouders laten weten. \n\nGrijs\n\nIn Limburg wachten overheden en organisaties, wat de optocht betreft, af wat vrijdag gezegd wordt op de persconferentie van Rutte en De Jong. De gemeente Venlo gaat er nu van uit dat de intocht normaal zal verlopen. Bij de intocht zullen in ieder geval geen officiële Zwarte Pieten meer te zien zijn. Het worden ’grijze Pieten’. \n\nDatzelfde geldt voor Maastricht. Vooralsnog gaat de intocht dus gewoon door. Met roetveegpieten. „Vanaf dit jaar hebben zij het uiterlijk die de landelijke lijn volgt”, aldus de Stichting Intocht Sint Nicolaas Maastricht. Vorig jaar moest de ME ingrijpen toen Kick Out Zwarte Piet demonstreerde. Die organisatie zegt nu geen aanleiding meer te zien om te demonstreren. \n\nGeheim\n\nIn Dordrecht wordt angstvallig geheim gehouden wáár Sinterklaas zaterdag voet aan wal zet. Van een traditionele intocht met duizenden kinderen rond de Kuipershaven zal net als vorig jaar geen sprake zijn. En ook in Almelo komt de Sint aan op een geheime locatie, vertelt Martin Kroeskop van de gemeente. „Het oorspronkelijke plan was om in het centrum in een afgeschermd gebied met QR-codes te werken. Daar kwam zoveel commentaar op dat we ervan af hebben gezien”, zegt Kroeskop. „De Sint maakt nu een rijtoer door de stad in zijn koets, samen met 130 roetveegpieten.” Voor het eerst lopen er in Almelo enkel roetveegpieten mee. „Niet het hele bestuur was het hierover eens, maar de meerderheid heeft bepaald.” \n\nIn Amersfoort wordt gevreesd dat Sint dit jaar stilletjes aan de deur voorbijgaat. Het Sint Nicolaas Comité Amersfoort heeft zich teruggetrokken. Reden: er mag niet om QR-codes worden gevraagd. ’Gezien de huidige omstandigheden (oplopende besmettingen, de druk op de zorg en haatmails) vinden wij een aankomst in deze vorm onverantwoord’, aldus het comité. \n\nIn Amsterdam komt de goedheiligman traditiegetrouw een dag na de landelijke intocht aan. De organisatoren hebben een extra lange route uitgestippeld over de Amstel en daarna over de Prinsengracht en de Herengracht, om uiteindelijk uit te komen bij het Scheepvaarthuis. De uitgebreidere route maakt het mogelijk voor veel mensen om de Sint en zijn Pieten te verwelkomen in de hoofdstad, zonder dat zij corona gevaar hoeven lopen. \n\nVerzoek\n\nToch verzoekt de organisatie Amsterdammers en andere bezoekers die niet gevaccineerd zijn of geen herstelbewijs hebben om de intocht niet te bezoeken. „Met de oplopende besmettingen blijft het mogelijk dat je besmet kunt raken tijdens het evenement en mogelijk heviger klachten ontwikkelt”, aldus de Amsterdamse organisatie. \n\n’Wij hebben helaas dit jaar ook een roetveegpiet’","intensity":0,"negativity":1,"cluster_id":7,"similar_texts":"text15"}]
