[{"id":"1","publisher":"Algemeen Dagblad","date":"2021-08-20","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/25729/articles/1430203/15/1","title":"'Held van Rwanda' riskeert levenslang","text":"### Vrouw en dochter Paul Rusesabagina weten zeker dat hij wordt veroordeeld\n\nThuis in Brussel koesteren Tatiana, de vrouw van Paul Rusesabagina, en (stief)dochter Carine geen enkele illusie. ,,Zijn proces was één groot theater. Er is geen enkel materieel bewijs, de enige twee getuigen waren een gevangene en iemand die zogenaamd voor papa had gewerkt in Amerika, maar in realiteit in dienst was van de Rwandese overheid.''  \n  \nEn dan waren er nog medebeschuldigden van terreur en gewapende oppositie tegen het regime die op straffe van mishandeling moesten bevestigen dat 'papa' met hen had samengewerkt. ,,Het hele proces is gestreamd, we hebben alles gevolgd: geen van hen heeft iets in zijn nadeel gezegd. Maar de griffier is 'vergeten' hun getuigenis op te nemen in zijn samenvatting'', fulmineert dochter Carine. ,,Hij wordt hoe dan ook veroordeeld. Dat stond van tevoren vast.''  \n  \nPaul Rusesabagina (67) is in zijn thuisland Rwanda een volksheld. Tijdens de genocide van 1994, die bijna een miljoen Tutsi's en gematigde Hutu's het leven kostte, verborgen hij en Tatiana 1268 mensen in hun hotel Mille Collines in de hoofdstad Kigali. Een prijswinnende Hollywoodfilm daarover in 2004, Hotel Rwanda, maakte hem wereldberoemd.  \n  \nEen jaar later speldde president Bush jr. hem de prestigieuze Medal of Freedom op. Sindsdien is president Paul Kagame zijn aartsvijand. Rusesabagina had in Brussel al te maken met flink wat intimidatie, hij werd van de weg gereden, vier keer werd bij hem ingebroken. Vorig jaar augustus zou hij vanuit Dubai naar Burundi vliegen voor een lezing, maar nog maar net opgestegen werd hij geboeid en geblinddoekt en naar Rwanda gevlogen. De priester die hem had uitgenodigd speelde een dubbelrol, het Griekse bedrijf dat de privéjet leverde, was omgekocht.\n\nMedicijnen\n\nCarine: ,,Dat hij was ontvoerd en in Rwanda zat ontdekten we vier dagen later, toen hij in gevangenisplunje op tv verscheen. De dagen ervoor was hij mishandeld en mocht hij geen moment zijn boei-en en blinddoek afdoen.'' Tatiana: ,,Hij is mentaal ongelooflijk sterk, ook in de gevangenis houdt hij goede moed én zijn humor. Maar ik ben erg ongerust. Al een jaar krijgt hij zijn medicijnen niet.''  \n  \nCarine: ,,Buitenlandse Zaken in België heeft ze naar daar gebracht en door ambassadepersoneel bij de gevangenis laten afleveren. Maar zodra die hun rug keren, worden ze weggegooid. Wat ze hem nu geven, weten we niet. Papa krijgt ook geen inzage in zijn dossier en geen eigen advocaat. Hij moet het doen met een raadsman van het regime. Sindsdien weigert hij deelname aan zijn proces.''  \n  \nMet hun man en vader over inhoudelijke kwesties praten kunnen Tatiana en Carine niet. Hij mag wel elke vrijdag bellen - Tatiana: ,,Op onze kosten!'' - maar daar zit altijd iemand bij. Carine: ,,Vorige maand ontdekte Amnesty International dat zelfs mijn smartphone al zeker een half jaar wordt afgeluisterd, met de peperdure Israëlische spionagesoftware Pegasus. Alles wat ik heb ondernomen om mijn vader vrij te krijgen, kan zijn onderschept.'' In de Brusselse krant Le Soir wees Rwanda elke betrokkenheid af. ,,Laster, die deel uitmaakt van een permanente campagne om spanningen tussen Rwanda en andere landen uit te lokken'', aldus buitenlandminister Biruta.  \n  \nRusesabagina kan vandaag levenslang krijgen. Als dat gebeurt, zullen Tatiana en Carine daar zonder veel emotie kennis van nemen. ,,Wij vechten op een ander front'', zegt Carine. ,,De druk op Rwanda via politiek en media zo groot maken dat ze op een bepaald moment niet anders kunnen dan hem vrijlaten.'' Ze heeft al de steun van een Europese advocatenorde en 41 Amerikaanse Congresleden, er zijn contacten met parlementsleden in Nederland en België, het Europese Parlement nam in februari een resolutie aan.  \n  \nAlleen met de regeringsleiders wil het niet erg lukken. Carine: ,,Voorzitter Charles Michel, een Belg, heeft ons zelfs nooit geantwoord. Wel stond hij kort na de resolutie in het Europese Parlement in Rwanda handen te schudden met Kagame. Veel duidelijker 'jullie kunnen mijn rug op' zeggen is onmogelijk.''\n\nErfenis\n\nTussen Paul Kagame, de Tutsileider die in 1994 de genocide beëindigde en sindsdien de sterke man in de regering is (sinds 2000 als president), en Rusesabagina komt het nooit meer goed. Rusesabagina noemde Kagame eerder in deze krant 'een massamoordenaar die zijn tegenstanders in stukken snijdt'. ,,Letterlijk: het hoofd eraf en dan het lichaam in vieren.''  \n  \nDochter Carine: ,,Papa bedreigt zijn erfenis. Hij wil de waarheid over wie de genocide ontketende. Als dat dezelfde zou blijken te zijn als degene die claimt haar te hebben beëindigd (wat ook de verdenking is van een Franse onderzoeksrechter, red.), dan gaan zijn politieke erfenis en zijn over 25 jaar zorgvuldig opgebouwde, maar op leugens gebaseerde imago, lelijk onderuit.''  \n  \nAan echtgenote Tatiana de vraag of ze parallellen ziet met voorjaar 1994, toen ze met haar gezin in hun belegerde hotel elke minuut kon worden afgeslacht. Met vochtige ogen (ze verloor toen haar ouders, broer en vier neven en nichten): ,,Ik denk vaak aan die tijd. Maar toen vochten we samen. Als ik de kans had nu naar Rwanda te gaan en me bij mijn man te laten opsluiten om weer samen de strijd aan te gaan, dan deed ik het - onmiddellijk.''","intensity":0,"negativity":0,"cluster_id":30,"similar_texts":"text38"},{"id":"2","publisher":"Algemeen Dagblad","date":"2021-08-20","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/25729/articles/1430203/13/4","title":"'Hoge boete voor passagier'","text":"De Amerikaanse luchtvaartautoriteit Federal Aviation Administration (FAA) wil hoge boetes gaan opleggen aan passagiers die overlast veroorzaken in vliegtuigen. Het aantal incidenten met overlastgevende passagiers in de Verenigde Staten neemt sterk toe, bijvoorbeeld omdat zij weigeren een verplicht mondkapje te dragen. De boetes kunnen oplopen tot tienduizenden dollars. Sinds begin dit jaar ontving de FAA al 3889 meldingen van overlastgevende passagiers.","intensity":0,"negativity":0,"cluster_id":53,"similar_texts":"text622"},{"id":"3","publisher":"Algemeen Dagblad","date":"2021-08-21","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/25747/articles/1430861/54/1","title":"'Ik wil voetballen, zolang ik hier ben'","text":"### Tannane voelt zich aan de kant gezet door Vitesse-coach Letsch\n\nVitesse - Willem II  \n  \nNa zijn fraaie goal tegen Anderlecht liep hij leeg over trainer Thomas Letsch. ,,Hij heeft  \n  \nmij aan de kant geschoven, dat doet heel veel pijn.\"  \n  \nHij greep de zelfgecreëerde kans om zijn verhaal te doen met beide handen aan. Toen de teammanager van Vitesse donderdagavond na het spektakelstuk tegen Anderlecht (3-3) kwam melden dat de spelersbus zou vertrekken uit het Lotto Park, stond Oussama Tannane (27) nog in zijn wedstrijdtenue aan de rand van het veld de pers te woord. Alle opgekropte emoties moesten eruit.  \n  \nDe samenvatting van zijn verhaal? De smaakmaker van afgelopen seizoen is gekwetst door Thomas Letsch. Dat de trainer hem nauwelijks speeltijd geeft, is voor Tannane onbegrijpelijk. ,,Ik heb zo veel betekend voor de club\", sprak de Amsterdammer. ,,Ik vind het zo jammer, dat na alles wat ik heb gedaan voor Vitesse ik er zo uitgegooid word. Natuurlijk, ik heb ambitie. Maar ik vind niet dat je mij zomaar aan de kant kunt schuiven. En dat heeft de trainer wel gedaan. Daar heb ik heel veel pijn van gehad.\"  \n  \nDe uitspraken van Tannane schreeuwen natuurlijk om een reactie van Letsch, maar de coach wilde er gisteren in aanloop naar het thuisduel met Willem II niet op ingaan. Hij probeerde de focus te verleggen naar de wedstrijd van morgen.  \n  \nMaar dat er een conflict is, is duidelijk. Daarin staat de transferwens van Tannane centraal. Hij bloeide vorig seizoen op in het systeem van Letsch, waarin hij alle vrijheid kreeg. Tegelijkertijd heeft Tannane, samen met Riechedly Bazoer, van Letsch een goede trainer gemaakt. Zonder het duo had de coach Vitesse vorig seizoen niet naar de mooie vierde plek geloodst. ,,De club en ik wilden allebei wat overhouden aan het mooie seizoen dat we hebben gehad\", zei Tannane donderdagavond. ,,Als ik deze zomer een transfer maak, verdient Vitesse ook een mooi bedrag. Maar op dit moment is de transfermarkt gewoon heel moeilijk.\"  \n  \nVanwege zijn vertrekwens heeft Letsch aan Tannane laten weten hem niet te gebruiken. De coach is gaan bouwen aan een nieuw team zonder Tannane en Bazoer (die ook wil vertrekken). Vitesse bleek alleen totaal niet te functioneren in de voorbereiding. Voor de laatste oefenwedstrijd besloot Letsch daarom Bazoer toch een basisplaats te geven, zo lang hij bij Vitesse speelt.\n\nPuinzooi\n\nTannane zelf ziet ook een verschil met Bazoer. ,,Want hij speelt wel. Ik weet niet wat het is. Het is de keuze van de trainer, maar die is voor mij niet begrijpelijk. Ik zal het alleen moeten accepteren. Als ik dat niet doe, dan is het weer: 'Kijk, Tannane maakt er een puinzooi van'. En dat wil ik niet hebben.\"  \n  \nHet belangrijkste verschil is dat Letsch voor Tannane een alternatief heeft. Bazoer is achterin absoluut onmisbaar, maar met Yann Gboho (20) - huurling van Stade Rennes - heeft Vitesse al een opvolger voor Tannane. Die bewees met zijn goede invalbeurt tegen Anderlecht en de fraaie goal die hij maakte, echter nogmaals van grote toegevoegde waarde te zijn voor Vitesse. Of er nu iets verandert in het beleid van Letsch, durfde de middenvelder niet te zeggen. ,,Het is nog steeds moeilijk te peilen voor mij. Ik ben er als het nodig is, meer kan ik daar niet over zeggen.\"  \n  \nDe vraag die rest: hoe nu verder met Tannane, Letsch en Vitesse? Zolang een transfer uitblijft, blijven de partijen aan elkaar verbonden. Tannane: ,,Alles is nog mogelijk. Wie weet sta ik hier over twee weken, als de transfermarkt sluit, nog steeds in een Vitesse-shirt. In elk geval wil ik voetballen, zolang ik hier ben. We hebben er allemaal niks aan als ik op de bank zit.\"","intensity":0,"negativity":0,"cluster_id":55,"similar_texts":"text657"},{"id":"4","publisher":"NRC Handelsblad","date":"2021-08-20","url":"https://www.nrc.nl/nieuws/2021/08/20/offline-winkelen-amazon-wil-eigen-warenhuizen-openen-in-verenigde-staten-a4055397#20210820-79762-302","title":"‘Amazon wil  eigen warenhuizen openen in Verenigde Staten’","text":"Webwinkelconcern Amazon heeft plannen om eigen warenhuizen te openen in de Verenigde Staten. Dat zeggen ingewijden tegen The Wall Street Journal. De eerste warenhuizen van Amazon zouden komen in de staten Ohio en Californië en worden kleiner dan de meeste traditionele warenhuizen in de VS. In die winkels zullen onder meer elektronica, kleding en huishoudelijke artikelen worden verkocht, aldus de bronnen. De plannen zouden niet definitief zijn. Amazon heeft al boekwinkels en kleine winkels voor boodschappen. Ook is het bedrijf eigenaar van supermarktketen Whole Foods Market. (ANP)\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 20 augustus 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 20 augustus 2021","intensity":0,"negativity":0,"cluster_id":23,"similar_texts":"text44"},{"id":"5","publisher":"De Telegraaf","date":"2021-08-20","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/2cff07205f8023d5281092ad1da99049/web/OPS/cciobjects.json&hash=3a70c3e53040d63860d5#/pages/28","title":"’Aanval, geen belofte’","text":"’Aanval, geen belofte’\n\nSifan Hassan wil ook na de zo succesvol verlopen Olympische Spelen in Tokio blijven scoren.\n\nFoto’s ANP/HH\n\nSifan Hassan doet in Eugene een aanval op het wereldrecord van de Ethiopische Letesenbet Gidey (r.). „Sifan wordt gedreven door liefde voor de sport en wil bijzondere prestaties neerzetten”, zegt haar manager Sander Ogink. \n\n❮❯\n\nSifan Hassan in Eugene op jacht naar wereldrecord op 5000 meter\n\nAMSTERDAM Ze presteerde fenomenaal in Tokio en leek na haar derde olympische finale helemaal aan het eind van haar latijn. Maar wie denkt dat Sifan Hassan zichzelf nu vakantie gunt, heeft het mis. In het Amerikaanse Eugene doet ze dit weekeinde (zaterdag om 07.00 uur Nederlandse tijd) een aanval op het wereldrecord op de 5000 meter. Dat plannetje had voor de Olympische Spelen al vorm gekregen.\n\nHaar bijzondere karakter is inmiddels in geuren en kleuren beschreven. Hassan kiest niet voor platgetreden paden, maar voor routes vol risico’s en avontuur. Haar bekritiseerde keuze voor drie afstanden op de Olympische Spelen leverde twee keer goud en één keer brons op. Vooral haar laatste race over 10.000 meter, een dag na de wat tegenvallende finale op de 1500 meter, was indrukwekkend.\n\nNu ze toch de grenzen van het mogelijke verlegt, wil Hassan ook nog ’even’ twee wereldrecords proberen te veroveren. Op de 5000 meter doet ze dat dus in Eugene, op de 10.000 meter waagt ze op 3 september in Brussel een poging. Het gaat in beide gevallen om wedstrijden in het kader van de Diamond League, waarbij de premie voor een wereldrecord 50.000 dollar (zo’n 43 duizend euro) bedraagt. Haar manager Sander Ogink, die Hassan namens het bureau Global Sports Communication bijstaat, heeft vast ook nog aardige bonussen bedongen bij sponsor Nike en de plaatselijke organisaties. Maar daar doet hij verder geen mededelingen over. „Sifan is daar zelf ook helemaal niet mee bezig”, vertelt hij vanuit Amerika. „Ze wordt gedreven door liefde voor de sport en wil bijzondere prestaties neerzetten.”\n\nOgink is overigens voorzichtig als het gaat over de kans van slagen van de recordpoging in Eugene. „Dit is een aanval, geen belofte. Sifan heeft Tokio in de benen en dat was loodzwaar. Maar aan de andere kant: ze is in een waanzinnige vorm en tijdens de Spelen bleek dat er niks mis is met haar herstelvermogen. Rondom de huldigingen was ze vorige week soms wel heel erg moe en pas eind vorige week heeft ze weer getraind. Ik twijfel er niet over of ze dit record kan pakken, maar ze heeft natuurlijk wel een uitputtende periode achter de rug”, tempert Ogink de hooggespannen verwachtingen enigszins.\n\nHij legt uit dat Hassan er al voor de Spelen rekening mee hield dat het seizoen tot half september zou duren. Niet alleen in Eugene en Brussel, maar ook in Zürich (bij het slotakkoord van de Diamond League op 8 en 9 september) is het Nederlandse loopwonder van de partij. Onduidelijk is nog welke afstand ze dan zal lopen.\n\nMaar zaterdagmorgen (vrijdagavond laat in Eugene) wil Hassan op de 5000 meter sneller lopen dan 14.06,62, het huidige wereldrecord dat de Ethiopische Letesenbet Gidey vorig jaar liet noteren in het Spaanse Valencia. Zij werd toen niet alleen gesteund door tempomakers (hazen), maar ook door Wavelight, het systeem met ’bewegende’ lichtjes aan de binnenkant van de baan die het tempo aangeven.\n\nOok in Eugene zal dit systeem worden ingezet bij de wereldrecordpoging. Bram Som, voormalig Europees kampioen op de 800 meter, was betrokken bij de ontwikkeling van Wavelight en is in de Amerikaanse stad aanwezig om het mechanisme op de juiste wijze in te stellen en te bedienen. Hij denkt dat Hassan een goede kans heeft het wereldrecord in handen te krijgen. „Veel zal van de omstandigheden afhangen”, weet Som. „De hazen zullen maar een paar kilometer dit tempo kunnen volhouden en dan moet ze het toch zo’n drie kilometer alleen doen. Daarbij is het dan wel prettig houvast te hebben aan die lichtjes.”\n\nHet persoonlijk record van Hassan staat op 14.22,12 en om het wereldrecord te breken zal ze per ronde meer dan een seconde harder moeten lopen. „Dat is best veel”, zegt Som. „Maar het kan zeker lukken, want Sifan was in Tokio in een supervorm en daar kun je wel vijf weken van profiteren. Het is zonde om dit moment zonder zo’n poging te laten passeren.”\n\n’Waanzinnige vorm en tijdens \n\nde Spelen bleek dat er niks mis \n\nis met haar herstelvermogen’","intensity":0,"negativity":1,"cluster_id":46,"similar_texts":"text669"},{"id":"6","publisher":"De Telegraaf","date":"2021-08-21","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/36ada59fd8828fc5c1dbdfc402d86835/web/OPS/cciobjects.json&hash=1cf00833263722a5adba#/pages/44","title":"’Als je allebei ongeduldig bent, gaat het niet goed’","text":"’Als je allebei ongeduldig bent, gaat het niet goed’\n\nAMSTERDAM Hoewel FC Twente al meerdere keren opleidingsvergoedingen heeft ontvangen bij transfers van Steven Berghuis, doet het in Enschede wel een beetje pijn dat zo’n groot talent door de vingers is geglipt. „Later is daar intern wel over gesproken. Of we hem niet te vroeg hebben laten gaan”, erkent Michel Jansen, oud-hoofd jeugdopleiding van FC Twente. „Ik heb het er ook wel eens met Steven zelf over gehad, waarom het er bij FC Twente niet is uitgekomen. Dan kom je erop uit dat het een kwestie van gebrek aan geduld van twee kanten was. Steven wilde sneller dan misschien mogelijk was. En de club was ook niet geduldig genoeg met hem. Als je allebei ongeduldig bent, dan gaat het niet goed. Onder Co Adriaanse kwam hij met stip en daarna is het er niet uitgekomen. Al was het voor jeugdspelers in die tijd ook een stuk moeilijker als je ziet wat er allemaal rondliep bij de club. FC Twente was in die tijd top Eredivisie en het was lastiger voor jonge spelers om aan te haken. Er was voor trainers ook geen noodzaak om naar de jeugd te kijken, want er werden doorlopend nieuwe spelers gehaald. Al was Co Adriaanse daarin een uitzondering, want die was echt begaan met de jeugd.”","intensity":0,"negativity":1,"cluster_id":11,"similar_texts":"text137"},{"id":"7","publisher":"De Telegraaf","date":"2021-08-21","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/36ada59fd8828fc5c1dbdfc402d86835/web/OPS/cciobjects.json&hash=a094fbfd54141f2d62d0#/pages/36-37","title":"’De ketchup zit in je bloed’","text":"’De ketchup zit in je bloed’\n\nWaar zou de McDonald’s zijn zonder kindervriend en mascotte Ronald McDonald?\n\nFoto ANP/HH\n\nJolanda Peereboom wilde nooit in de voetsporen van haar vader treden, maar is nu toch franchisenemer van de Mac.\n\nFoto VINCENT JANNINK\n\nFootball-kampioenen uit Noord-Dakota worden in het Witte Huis op Big Macs getrakteerd door president Trump (m.)\n\nFoto ANP/HH\n\n❮❯\n\nFastfood\n\n’Troostvoedsel’ van McDonald’s is een halve eeuw in Nederland\n\nFastfoodketen McDonald’s viert dit weekend zijn 50-jarig jubileum in ons land. In 1971 schudde de keten van de Happy Meal en Big Mac het Nederlandse fastfoodlandschap op, gevolgd door Burger King en Kentucky Fried Chicken. Kritiek op de menukaart of niet, we blijven er massaal eten. \n\nErtan Basekin\n\n’Ik kan me nóg herinneren dat ik mijn eerste Happy Meal kreeg”, zegt Jolanda Peereboom (38), dochter van de inmiddels 71-jarige Alle, begin jaren 90 uitbater van de McDonald’s in Hoogeveen. „Dat bijzondere gevoel vergeet ik nooit meer.” Als kind hielp Jolanda haar vader vaak en graag. „Maar ik heb altijd gezegd: ik ga later niet werken bij de McDonald’s.” Dochter Peereboom ging studeren, solliciteerde toch bij haar vader, ging nog even iets anders proberen, maar is nu franchisenemer van de McDonald’s in Assen. „De ketchup zit in je bloed.”\n\nUitgelaten\n\nVader Alle (71) opende in 1992 zijn eerste restaurant in het Drentse Hoogeveen: „De sfeer in de stad was uitgelaten, mensen waren echt enthousiast. Toen het restaurant werd gebouwd en er alleen nog maar een bouwkeet stond, klopten de eerste enthousiaste buurtbewoners al aan met de vraag of en wanneer ze een kinderfeestje konden organiseren.”\n\nDat was dertig jaar geleden, twintig jaar nadat de ’gouden bogen’ voor het eerst in ons land te zien waren geweest. De Mac ziet dit weekend dus Abraham in ons land. Zaandam had op 21 augustus 1971 niet alleen de primeur in Nederland. Het McDonald’s-filiaal aan de Vermiljoenweg was ook het eerste restaurant op het Europese vasteland.\n\nDe komst van de Amerikaanse fastfoodketen was te danken aan Albert Heijn. Het supermarktconcern en de McDonald’s sloegen de handen ineen in een joint venture. Naast de hamburger stonden ook appelmoes, kroketten, kip in stukken en zelfs erwtensoep op het menu. De aardappelen voor de Franse frietjes werden nog met de hand geschild. \n\nNa Zaandam volgden er al snel filialen in Rotterdam, Schiedam en Amsterdam. Toch was het avontuur met Albert Heijn van korte duur. De grootgrutter uit Zaandam besloot in 1975 al weer een einde te maken aan de joint venture, waardoor alle aandelen teruggingen naar McDonald’s. „Bij Albert Heijn zullen ze zich nog wel eens afvragen of dit een goede beslissing is geweest. Met het succes en de wetenschap van nu hadden ze het zeker gehouden”, verwijst merken- en retaildeskundige Paul Moers naar de momenteel 254 filialen, die niet meer weg te denken zijn uit ons straatbeeld.\n\nDe komst van McDonald’s veranderde het fastfoodlandschap in ons land. Tal van Amerikaanse fastfoodketens volgden. Ondanks de toegenomen concurrentie blijft McDonald’s veruit de grootste in ons land. Concurrenten Kentucky Fried Chicken en Burger King volgen met respectievelijk 76 en 69 restaurants. „Deze drie partijen domineren de markt in Nederland”, zegt adviseur Niek Timmermans van horeca-adviesbureau Van Spronsen & Partners.\n\nDe toename van het aantal fastfoodrestaurants valt niet bij iedereen in de smaak. Het Voedingscentrum vindt de toegenomen dichtheid geen goede ontwikkeling. „In de afgelopen vijftig jaar zien we ook een toename van mensen met overgewicht”, zegt Liesbeth Velema, expert op het gebied van voeding en gedrag. „Dat is natuurlijk niet alleen aan deze ketens toe te schrijven, maar er zit wel een verband tussen de veranderingen in onze eetomgeving en overgewicht.”\n\nFranse frietjes\n\nDe Franse frietjes en de Big Mac zijn nog altijd de belangrijkste factoren achter het succes van McDonald’s, meent Moers. „Iedereen kent deze producten en de Mac blijft innoveren. Verder gaan ze over op gezondere producten zoals sla en vegetarische burgers. En klanten kunnen via automaten bestellen. Bovendien straalt het merk wat beloftes uit: snel, altijd goed, lekker en betaalbaar. Dan heb je een goed concept.”\n\nVolgens Velema heeft fastfood een bepaalde aantrekkingskracht. „Mensen vinden het steeds normaler en dat speelt weer een rol in hun voedselkeuze. Het is een soort gewenning. Tel daar de prijs, smaak en het gemak bij op en dan kom je tot de conclusie dat het wel goed zit. Consumenten worden bovendien enorm beïnvloed door de marketingcampagnes van dit soort bedrijven. We zien liever dat gemeenten de mogelijkheid krijgen om dit soort ketens te weren, maar dat is redelijk ingewikkeld.”\n\nIn totaal zijn er momenteel 471 fastfoodrestaurants in Nederland, tegen 422 in 2018. Ook tijdens de coronacrisis hebben de grootste drie spelers nieuwe restaurants geopend. „Fastfoodketens regeren zelfs over de pandemie heen, passen hun assortiment aan en blijven campagne voeren om de consumenten te bereiken”, zegt adviseur Timmermans. „Tijdens de coronacrisis was dat bijvoorbeeld door vooral in te zetten op drive-in capaciteit. Het was toch een van de weinige plekken waar mensen heen konden.”\n\nSterk tijdens crisis\n\nOok Inga Blokker, directeur van het FoodService Instituut Nederland, is niet verbaasd dat fastfoodketens goed door de crisis zijn gekomen. „Fastfood is historisch gezien altijd sterk tijdens een crisis. Consumenten zien een frietje of een hamburger in mindere tijden als troostvoedsel.”\n\nFranchisenemer Alle Peereboom ziet grote verschillen met dertig jaar geleden. „Het publiek is sterk veranderd, destijds was McDonald’s meer een familierestaurant. Sinds de invoering van wifi zien we nu ook veel zakenmensen aanschuiven die even een kop koffie komen drinken.” Dochter Jolanda: „Toen mocht er zelfs nog gerookt worden in de restaurants en moest ik het plafond poetsen. Gelukkig mag dat niet meer.”\n\n’Zal eerste Happy Meal nooit vergeten’","intensity":0,"negativity":0,"cluster_id":10,"similar_texts":"text161"},{"id":"8","publisher":"De Telegraaf","date":"2021-08-20","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/2cff07205f8023d5281092ad1da99049/web/OPS/cciobjects.json&hash=d332336fe309cc637c38#/pages/30","title":"’Duel Afghanistan met Pakistan gaat door’","text":"’Duel Afghanistan met Pakistan gaat door’\n\nCricket\n\nHet nationale cricketteam (mannen) van Afghanistan mag de komende wedstrijden ’gewoon’ afwerken. Volgens officials van de bond hebben de Taliban daarmee ingestemd. \n\nDe radicaalislamitische groepering die de macht in het land heeft overgenomen zegt zich ook niet met de nationale competitie te willen bemoeien. Cricket is een van de populairste sporten in het land. Afghanistan speelt volgende maand tegen Pakistan. \n\nOf ook de competitie bij de vrouwen in Afghanistan kan blijven doorgaan, is nog onbekend.","intensity":0,"negativity":0,"cluster_id":47,"similar_texts":"text74"},{"id":"9","publisher":"De Telegraaf","date":"2021-08-20","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/2cff07205f8023d5281092ad1da99049/web/OPS/cciobjects.json&hash=582bda92efc03dc38069#/pages/20-21","title":"’Webwinkel Amazon opent fysieke winkels’","text":"’Webwinkel Amazon opent fysieke winkels’\n\nVerkoop\n\nHet Amerikaanse online retailbedrijf Amazon heeft plannen om in de VS meerdere grotere winkels te openen. Dat meldt zakenkrant Wall Street Journal op basis van ingewijden. Amazon, dat afgelopen jaar zeer goede zaken deed na het invoeren van lockdowns in veel landen, zou zich vooral willen toeleggen op de fysieke verkoop van zogeheten A-merken. De eerste vestigingen staan gepland voor de Amerikaanse staten Ohio en Californië. In die winkels zullen onder meer elektronica, kleding en huishoudelijke artikelen worden verkocht.","intensity":0,"negativity":0,"cluster_id":23,"similar_texts":"text220"},{"id":"10","publisher":"De Telegraaf","date":"2021-08-21","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/36ada59fd8828fc5c1dbdfc402d86835/web/OPS/cciobjects.json&hash=63e1631ee8d79f4603a7#/pages/42-43","title":"’Wilden Kees al in 2017 in Deventer hebben’","text":"’Wilden Kees al in 2017 in Deventer hebben’\n\nDEVENTER Bij de vraag of hij nu technisch directeur of technisch manager is, haalt Paul Bosvelt (51) de schouders op. Met de van hem bekende nuchterheid komt een logisch antwoord: „Alex (Kroes, red.) is de directeur van de hele club. Hij doet de financiële kant, ik ben verantwoordelijk voor het voetballende deel. We doen het allemaal samen.”\n\nDe jeugd, de scouting, het eerste elftal en de trainersstaf horen allemaal tot het takenpakket van de ex-Feyenoorder, die net als Kees van Wonderen uitkijkt naar het weerzien met veel vrienden bij Feyenoord deze zondag.\n\nDat hij een jaar geleden zijn oud-ploeggenoot binnenhaalde als hoofdtrainer bij Go Ahead Eagles was een logische zet in de ogen van Bosvelt. „We hadden Kees al een keer benaderd toen ik in 2017 werd gevraagd als adviseur bij de club. Kees zei toen dat hij het mooi vond dat we hem vroegen, maar ook dat hij er nog niet klaar voor was. Dat geeft aan dat hij goed over dingen nadenkt en niet meteen overal in springt”, zegt de ex-international.\n\nBosvelt had samen met Alex Kroes een duidelijk idee hoe ze in Deventer de boel op de rails wilden krijgen. Het moest allemaal een stuk professioneler en daar hoorde een trainer bij die een team kan helpen ontwikkelen en jonge voetballers wat kan bijbrengen. „Je weet dat met ons budget de spelers die we aantrekken nooit compleet zijn. Er mankeert altijd wat aan. Maar dat is een gegeven en de uitdaging is om die spelers verder te helpen. Daar ga je aan werken. Ik kende door onze jarenlange ervaringen het karakter en de persoonlijkheid van Kees.”\n\nNet als Van Wonderen zelf ontkent hij niet dat ze wel eens flink bonje hadden bij Feyenoord. „Ja, we hebben elkaar in de haren gezeten, maar kom zeg, als je zes jaar lang elke dag met elkaar samen bent en er staat druk op de ploeg of het is crisis bij de club, dan kan er wel eens wat gebeuren. We hebben altijd een bepaalde klik gehouden. We willen net als toen nog steeds vreselijk graag presteren met elkaar.”","intensity":0,"negativity":0,"cluster_id":41,"similar_texts":"text309"},{"id":"11","publisher":"Trouw","date":"2021-08-21","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1334/articles/1430860/8/7","title":"A2 even dicht voor oefening met noodwaterkering","text":"De snelweg A2 (Den Bosch - Utrecht) gaat in de nacht van 10 op 11 september dicht voor een hoogwateroefening bij de Diefdijk ter hoogte van Everdingen. Als er bij extreem hoogwater een dijk langs de grote rivieren in de Betuwe zou breken, wordt over de snelweg een noodkering van betonnen balken gebouwd om te voorkomen dat de Randstad overstroomt. Een karwei van vier uur. Het waterschap oefent de procedure elke zomer. De snelweg gaat de ene keer in de noordelijke richting en het andere jaar in zuidelijke richting dicht.","intensity":0,"negativity":0,"cluster_id":58,"similar_texts":"text848"},{"id":"12","publisher":"De Volkskrant","date":"2021-08-20","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1338/articles/1430202/9/2","title":"Aanslag met molotovcocktails op Groningse journalist","text":"Bij journalist Willem Groeneveld, oprichter en hoofdredacteur van stadsblog Sikkom uit Groningen, zijn in de nacht van woensdag op donderdag een of meerdere molotovcocktails door het raam gegooid. De politie heeft beelden gedeeld om de daders zo snel mogelijk op te sporen.  \n  \nRond 02.45 uur kreeg de Groningse politie een melding binnen dat er brandend materiaal door een ruit in de voordeur van Groenevelds bovenwoning was gegooid. Groeneveld en zijn partner werden wakker van het glasgerinkel en wisten de ontstane brand zelf te doven. Beiden zijn ongedeerd gebleven.  \n  \nDe politie wil niet speculeren over de aanleiding. Ongeacht het motief staat vast dat journalisten in alle vrijheid hun werk moeten kunnen doen, laat de Groningse politie in een verklaring weten.\n\nMoordaanslag\n\nThomas Bruning, algemeen secretaris van de Nederlandse Vereniging van Journalisten (NVJ), sprak op Radio 1 over een 'moordaanslag' op Groeneveld. 'De politie moet hier de hoogste prioriteit aan geven, er moet heel hard worden ingegrepen. Je moet honderd procent zekerheid hebben dat de verantwoordelijke in de cel terechtkomt.'  \n  \nVolgens een woordvoerder heeft de Groningse politie het incident als 'zeer ernstig' aangemerkt. Om te zorgen dat de daders zo snel mogelijk worden opgepakt, zijn camerabeelden van het incident openbaar gemaakt. Op de video is te zien hoe twee witte mannen een portiektrap oplopen en twee voorwerpen aansteken.  \n  \nGroeneveld had eerder te maken met intimidaties en bedreigingen. Vooral zijn stukken over Groningse verhuurders die studenten zouden duperen, leidden tot verschillende intimidatiepogingen. Zo werden in 2019 zijn ruiten ingegooid. Blogs van Sikkom hierover hebben een activistische inslag, omdat Groningse studenten volgens Groeneveld media verdienen die 'mensen een stem te geven'.\n\nTrial by media\n\nEen verhuurder waarover Groeneveld berichtte, Havos Vastgoed, deelde het privéadres en telefoonnummer van de journalist op social media. Groeneveld en NDC Mediagroep, het mediabedrijf dat eigenaar is van het stadsblog Sikkom, deden naar aanleiding hiervan aangifte tegen Havos Vastgoed.  \n  \nVorige week zei Groeneveld in een interview met Villamedia, het medium van de NVJ, dat de intimidaties langzaamaan onder zijn huid gingen zitten. 'Je bent meer gespitst op gekke geluiden in de straat. Als ik in de stad loop, kijk ik vaker over mijn schouder en ik mijd bepaalde kroegen.'  \n  \nIn 2020 zei Groeneveld tegen de Volkskrant dat hij de gevolgen van het kwaadspreken door politici over de journalistiek aan den lijve voelt. Toen Forum voor Democratie-leider Thierry Baudet het in een filmpje had over 'trial by media', merkte de Sikkom-hoofdredacteur dat in zijn inkomende post. 'Direct daarna kregen wij de eerste berichtjes alweer binnen: zie je wel, jullie zijn niet te vertrouwen.'  \n  \nGroeneveld is niet de enige journalist die een groeiende vijandigheid ervaart. Eerder dit jaar bleek uit een enquête van I&O Research in opdracht van PersVeilig dat journalisten in toenemende mate met fysieke en verbale agressie te maken hebben. Dat zorgt er volgens PersVeilig voor dat de persvrijheid in het geding komt.","intensity":0,"negativity":1,"cluster_id":4,"similar_texts":"text102"},{"id":"13","publisher":"De Telegraaf","date":"2021-08-21","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/36ada59fd8828fc5c1dbdfc402d86835/web/OPS/cciobjects.json&hash=e161c1458166a9c3a5d4#/pages/44","title":"Adriaanse zag zijn grote talent","text":"Adriaanse zag zijn grote talent\n\nAjacied Nicolai Boilesen komt te laat om Steven Berghuis het voorzetten te beletten in de door FC Twente gewonnen strijd om de Johan Cruijff Schaal in 2011.\n\nFOTO’S ANP/HH & De Telegraaf\n\nSteven Berghuis en Co Adriaanse.\n\n❮❯\n\nSteven Berghuis kende korte, maar intense periode bij FC Twente\n\nSteven Berghuis, de meest besproken speler in de Eredivisie deze zomer, neemt het in deze speelronde met Ajax op tegen FC Twente, de club waar het voor hem allemaal begon en ook weer heel snel eindigde. Tien jaar terug in de tijd, toen Co Adriaanse verbazing wekte door de nog onbekende jeugdspeler ’Messi-achtige’ bewegingen toe te dichten.\n\nJeroen Kapteijns\n\nSlechts een half jaar is Co Adriaanse trainer van FC Twente geweest en buiten een gewonnen Johan Cruijff Schaal heeft hij weinig tastbaars achtergelaten in Enschede. Maar Adriaanse kan wel op zijn conto schrijven dat hij in tegenstelling tot zijn voorganger Michel Preud’homme én zijn opvolger Steve McClaren de potentie onderkende van Berghuis. „Als Co langer trainer was gebleven bij FC Twente, was het met Steven bij ons wellicht heel anders gelopen”, denkt Michel Jansen, in die periode hoofd jeugdopleiding van FC Twente.\n\nAl jarenlang is Steven Berghuis een van de beste spelers op de Nederlandse velden, maar als jeugdvoetballer werd hij compleet over het hoofd gezien door de grote clubs. Pas op 18-jarige leeftijd kwam de zoon van eenmalig international Frank Berghuis terecht in de jeugdopleiding van Go Ahead Eagles, nadat hij kort daarvoor zijn debuut in de hoofdmacht van de Apeldoornse hoofdklasser WSV had gemaakt.\n\nEn ook zijn komst naar FC Twente was niet het gevolg van een uitgekiend scoutingstraject, maar bijvangst van een fusie tussen de jeugdopleiding van Go Ahead Eagles en die van FC Twente/Heracles. „De bovenbouw werd bij elkaar gevoegd en toen zijn drie jeugdspelers van Go Ahead Eagles uit een hogere leeftijdscategorie naar Hengelo gekomen. Daar zat Steven dus bij”, herinnert Jansen zich. \n\nOnder Preud’homme mocht Berghuis halverwege het seizoen 2010/2011 al eens invallen bij de 5-0 zege op Heracles, het profdebuut van de Apeldoorner. Maar pas met de komst van Adriaanse ging de ster van Berghuis rijzen. De markante oefenmeester baarde opzien door in de voorbereiding hoog op te geven van de sprietige tiener, die tot dan weinig mensen was opgevallen. „Steven heeft specifieke kwaliteiten. Hij is een tactisch slimme speler en loopt goed bij het pressen. Daarnaast heeft Steven snelheid, een goede balbehandeling en snelle voeten. Vooral zijn trap met links is goed. Daarnaast kan hij iets wat je ook bij Messi ziet. Aan de rechterkant kan hij de tegenstander buitenom passeren met de bal aan de linkervoet en de bal ook nog voor krijgen”, sprak Adriaanse waarderend. \n\nEen mooie toekomst leek in de zomer van 2011 weggelegd voor het aanstormende talent bij de toenmalige topclub FC Twente, een jaar eerder nog de sterkste van Nederland. Adriaanse gaf Berghuis basisplaatsen in de gewonnen strijd om de Johan Cruijff Schaal tegen Ajax, in Champions League-voorrondewedstrijden tegen Vaslui en Benfica en bij de competitie-aftrap tegen NAC Breda. Maar Adriaanse bleef schuiven (ook om een plekje te vinden voor topaankoop Leroy Fer die hij eigenlijk niet nodig had) en Berghuis kwam op de bank terecht. Met vijftien optredens in een half seizoen kon de belofte niettemin tevreden zijn.\n\nAlles veranderde toen rond de jaarwisseling Adriaanse werd bedankt voor bewezen diensten en McClaren terugkeerde bij FC Twente. „Een gevleugelde uitspraak van McClaren was: ’je wint geen titels met kids’. Die had niet veel oog voor jeugdspelers”, aldus Jansen, tegenwoordig technisch directeur bij FC Emmen.\n\nBerghuis werd verhuurd aan degradatiekandidaat VVV-Venlo, terwijl FC Twente met Joshua John een nieuwe buitenspeler erbij haalde. In Venlo knokte de jongeling tegen degradatie, die via de play-offs werd afgewend. Op de laatste speeldag van de reguliere competitie beleefde Berghuis een bijzondere middag door met VVV-Venlo zijn eigenlijke werkgever een pijnlijke 4-2 nederlaag te bezorgen en daarin met een goal en een assist een substantieel aandeel te hebben. Als huurling bij VVV-Venlo speelde Berghuis zich in de kijker bij AZ, dat hem voor een half miljoen euro overnam van FC Twente. In Alkmaar volgde de echte doorbraak van Berghuis, die inmiddels 28 interlands achter zijn naam heeft staan, met Feyenoord kampioen werd en dit seizoen met Ajax in de Champions League actief is. \n\nJansen kijkt met veel respect naar de carrière die zijn voormalige jeugdspeler heeft opgebouwd. „Steven was een laatrijpe speler, maar heel begenadigd. Dat rauwe randje dat hij heeft, had hij bij ons in de jeugd ook al. Af en toe gaat bij hem wel eens het lampje uit. Maar daarin zie je, vind ik, ook zijn passie terug. Hij is een echte winnaar. De genialiteit en creativiteit om wedstrijden te beslissen liet hij als jeugdspeler al zien.”\n\n’De genialiteit en creativiteit om wedstrijden te beslissen, liet hij \n\nals jeugdspeler al zien’","intensity":0,"negativity":0,"cluster_id":11,"similar_texts":"text310"},{"id":"14","publisher":"De Volkskrant","date":"2021-08-21","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1339/articles/1430867/12/3","title":"Afscheidsboeket van Poetin voor Merkel","text":"Angela Merkel krijgt vrijdag in het Kremlin in Moskou een bos bloemen van Vladimir Poetin. De Duitse bondskanselier bracht haar laatste bezoek in functie aan de president van Rusland. Na de verkiezingen in oktober keert ze niet terug als kanselier. Ondanks hun sterke meningsverschillen heeft Merkel altijd geïnvesteerd in de relatie met Poetin.","intensity":0,"negativity":0,"cluster_id":50,"similar_texts":"text8"},{"id":"15","publisher":"Algemeen Dagblad","date":"2021-08-21","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/25747/articles/1430861/3/1","title":"AH verslikte zich in fastfoodproject Halve eeuw McDonald's:","text":"'Er is weer wat overgewaaid uit Amerika, het 'fast food' ofwel 'snelle hap' restaurant', schrijft Het Vrije Volk op 21 augustus 1971. ,,Uitgangspunt is dat een gezin van vier personen een volledige maaltijd kan krijgen voor minder dan een tientje in totaal.''  \n  \nOp de menukaart geen Big Mac, die iconische burger werd hier pas in 1982 geïntroduceerd. Wel Franse frietjes, de McKroket, Kip Superbout en zelfs erwtensoep. ,,Een hamburger kostte drie kwartjes, een kop koffie 50 cent, voor een zak frietjes betaalde je 40 cent'', vertelt de Zaandamse archivaris en publicist Sander Wegereef. ,,In guldens.''  \n  \nDat McDonald's aan de Vermiljoenweg in Zaandam neerstreek en niet op - zeg - de Kalverstraat, is geen toeval. De McDonald's Corporation werkte samen met grootgrutter Albert Heijn. Gezamenlijk richtten beiden de joint venture Family Food NV op. De ambities van McDonald's reikten nog véél verder dan Nederland: de Amerikanen hoopten vanuit Zaandam het Europese continent te veroveren.  \n  \nDe opening op 21 augustus 1971 werd groots gevierd. Alle Albert Heijn-medewerkers ontvingen een bon voor een gratis hamburger. De legendarische McDonald's-oprichter Ray Kroc kwam er zelfs voor naar Zaandam.  \n  \nDe Amerikaan voorspelde de hamburgergigant een gouden toekomst in de Lage Landen. ,,Eerst zullen de mensen één keer per jaar komen, maar als zij eenmaal in de zaak geweest zijn, komen ze één keer per maand, en dan al snel één keer per week, en dan iedere dag. Want uw volk houdt van eten.''  \n  \nProfetische woorden, maar niet meteen. Medio jaren 70 bezat McDonald's slechts drie Nederlandse filialen. Wat niet hielp waren de locaties aan de rand van de stad. Daar woonden de gezinnen met kinderen, was de gedachte. Die gezinnen gingen echter niet eten bij een onbekend Amerikaans fastfoodrestaurant.\n\nAnti-Amerika\n\nBegin jaren 70 heerste er bovendien vanwege de Vietnam-oorlog een anti-Amerikasentiment, schreef historicus Wilbert Schreurs in zijn boek So 70s. De vermeend gebrekkige arbeidsomstandigheden speelden eveneens mee. ,,McDonald's wordt ervan beschuldigd dat het zijn jonge personeel uitbuit en er de zweep over legt.''  \n  \nIn 1975 geeft Albert Heijn er de brui aan. ,,We hebben hier wellicht de fout gemaakt te veel te varen op de geweldige ervaring van de Amerikanen zonder deze voldoende te corrigeren voor het levenspatroon voor de Nederlander'', stelt de grootgrutter. Alle aandelen gaan terug naar McDonald's. In de jaren 80 wordt McDonald's alsnog een succes. De hamburgerketen richt zich op winkelend publiek en strijkt neer in stadscentra. Geholpen door de Big Mac, het Happy Meal en pakkende reclamespotjes ('Ze zei meneer tegen me') groeit de fastfoodketen als kool. De introductie van McDrives geven vanaf 1987 een nieuwe impuls. De Ronald McDonald-huizen zorgen voor maatschappelijke goodwill. Anno nu telt McDonald's ruim 250 vestigingen.  \n  \n,,Albert Heijn zal zich nog wel eens achter de oren krabben dat ze met McDonald's zijn gestopt'', zegt retaildeskundige Paul Moers, zelf jarenlang werkzaam voor Albert Heijn-moeder Ahold. ,,Ze misten de expertise, de kunde en het geduld om er een succes van te maken.  \n  \nMoers noemt McDonald's een geniaal concept. ,,Ze voeren overal ter wereld vrijwel hetzelfde assortiment, het eten is vreselijk lekker en spotgoedkoop. Plus ze binden kinderen aan zich. Hoe vaak mijn drie dochters in de auto opeens spontaan alle drie tegelijk moesten plassen als er zo'n paal aan de horizon verscheen...''\n\nVegetarisch\n\nDe Mac houdt bovendien voeling met de tijd, bijvoorbeeld door gezonde salades aan het menu toe te voegen, inmiddels is er ook vegetarisch fastfood. Of neem de koffiecorners met luxe cappuccino. ,,Ze zagen dat we dat slappe bakkie koffie niet meer pruimen.''  \n  \nTegelijk krijgt McDonald's al decennia kritiek, over dierenwelzijn tot het ongezond laten eten van de jeugd. De marketingstrategie lag al in 1973 onder vuur, weet archivaris Wegereef. ,,Op de eerste schooldag had McDonald's pakken reclamebriefjes bij de scholen bezorgd. Dit met de bedoeling dat deze door het onderwijzend personeel aan de kinderen worden uitgereikt.'' Het Zaanse CPN-raadslid Bakker-Ezerman kwam daarop in actie. ,,Zij deed een oproep aan het college van b&w om dergelijke reclameactiviteiten buiten de deuren van de scholen te houden.''","intensity":0,"negativity":0,"cluster_id":10,"similar_texts":"text132"},{"id":"16","publisher":"Algemeen Dagblad","date":"2021-08-20","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/25729/articles/1430203/32/1","title":"Alsnog blij met gelijkspel","text":"### Vitesse maakt indruk, maar gaat in zinderende slotfase toch bijna onderuit\n\nVoor Vitesse gloren zes mooie Europese wedstrijden dankzij het goede resultaat in Brussel gisteren. De eerste wedstrijd tegen Anderlecht in de play-offs van de Conference League heeft uitgewezen dat Vitesse absoluut niet onderdoet voor de gevallen Belgische topclub. Wel baart de zwakke, chaotische Arnhemse defensie grote zorgen.  \n  \nZichtbaar gespannen en wellicht onder de indruk van de atmosfeer begon Vitesse zwak aan de uitwedstrijd tegen Anderlecht. Al na tien minuten kwam de thuisclub op voorsprong. Francis Amuzu klopte Maximilian Wittek in de lucht, schoot vervolgens tegen doelman Markus Schubert aan , waarna Benito Raman het simpel kon afmaken.  \n  \nDe Arnhemmers kwamen na een half uur op schitterende wijze op gelijke hoogte. De dropkick van rechtsback Eli Dasa, terug in het elftal na een blessure, vloog strak in de kruising. Lang kon Vitesse daar niet van genieten. Drie minuten later leidde Anderlecht alweer. Amuzu ontsnapte aan de defensie en bediende Raman: 2-1.  \n  \nDat de Belgische aanvaller niet al voor rust zijn derde van de avond maakte, was een klein wonder. Hij kon in de 43ste minuut zo doorlopen richting Schubert, maar via de rechtervoet van de Duitse keeper belandde de bal op de paal.  \n  \nDe tweede helft was iets meer dan dertig seconden onderweg toen Nikolai Baden Frederiksen Vitesse op gelijke hoogte bracht. De Deense spits kreeg een klein beetje ruimte en schoot de bal langs de Nederlandse verdediger Wesley Hoedt en keeper Hendrik Van Crombrugge in de korte hoek.  \n  \nAnderlecht was in de tweede helft niet meer zo sterk als voor rust en Vitesse kwam beter in het spel. Yann Gboho creëerde al snel na de goal van Frederiksen een goede kans om Vitesse op voorsprong te zetten. De Fransman slalomde door de Belgische achterhoede, maar krulde de bal daarna net naast het doel.  \n  \nOussama Tannane bracht Vitesse twintig minuten voor tijd dan toch aan de leiding. De aanvallende middenvelder maakte na een fout van Hoedt een goede individuele actie en schoot raak in de verre hoek. Tannane, vanwege zijn transferwens en gebrekkige fitheid nauwelijks gebruikt door coach Thomas Letsch, leek daarmee de matchwinnaar te worden.  \n  \nTot de krankzinnige slotfase aanbrak. Invaller Yari Verschaeren schoot Anderlecht in de 90ste minuut op gelijke hoogte. Drie minuten later kreeg de thuisploeg ook nog een strafschop na een overtreding van Matus Bero. Lior Refaelov schoot de penalty op de lat.  \n  \nVitesse mocht gisteren dus uiteindelijk nog blij zijn met een gelijkspel. Dat blijft een goede uitgangspositie. Volgende week kunnen de Arnhemmers in eigen huis met een overwinning de groepsfase van de Conference League bereiken. En dat Anderlecht te kloppen is, heeft de eerste wedstrijd in Brussel wel bewezen. Vitesse was immers al akelig dichtbij.","intensity":0,"negativity":0,"cluster_id":49,"similar_texts":"text657"},{"id":"17","publisher":"De Volkskrant","date":"2021-08-20","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1338/articles/1430202/19/1","title":"BAM past nu voor grote projecten","text":"Dure grondstoffen, aangescherpte stikstofregels en een dreigende inflatie; ook nu de Koninklijke BAM Groep zich langzaam herstelt van de coronacrisis zal het bouwbedrijf niet langer meebieden op grote projecten. Tijdens de presentatie van de halfjaarcijfers stelde ceo Ruud Joosten donderdag nog eens dat BAM past voor bouwprojecten boven de 150 miljoen euro. 'We willen die risico's niet langer dragen.'  \n  \nDe orderportefeuille van BAM van 13,8 miljard euro bestaat slechts gedeeltelijk uit grote projecten. Toch hebben enorme kostenoverschrijdingen in de infrastructuur het bouwbedrijf gedwongen tot een koerswijziging. Zo trok BAM zich al terug bij aanbestedingen voor het verbreden van de A27 en de bouw van een nieuw station op de Amsterdamse Zuidas. Ook door hogere prijzen van grondstoffen en materialen is BAM behoedzaam bij aanbestedingen.  \n  \nNiet langer investeren in risicovolle projecten is de nieuwe strategie van BAM, dat vorig jaar door de coronacrisis een verlies noteerde van 234,5 miljoen euro en bij een sanering duizend werknemers ontsloeg. Nu illustreren de cijfers van het Centraal Bureau voor de Statistiek (CBS) een opwaartse trend in de bouw, waarbij BAM vooral profiteert van de groeiende vraag naar woningen. Van de operationele winst van 157 miljoen euro resteert een netto resultaat van 20 miljoen euro. De infrasector blijft daar ver bij achter.  \n  \nDe vorig jaar aangetreden BAM-topman Ruud Joosten noemde de bouw van de nieuwe zeesluis in IJmuiden donderdag als voorbeeld van een kostenverslindend project. In het consortium Open IJ moesten BAM en partner Volker Wessels na een ontwerpfout beiden 112 miljoen euro toeleggen. Joosten: 'We hebben in het verleden te grote risico's genomen door grote projecten uit te voeren met hooguit 3, 4 procent winstmarge.'  \n  \nEen 'commissie van wijzen' moet nu bepalen of BAM de meerkosten in IJmuiden deels kan verhalen op Rijkswaterstaat. Ook de verbouwing van de Afsluitdijk valt voor BAM veel duurder uit. De vorig jaar aangetreden Joosten pleitte al in februari voor meer risicospreiding. 'We schuiven de verantwoordelijkheid niet af. Die sluis gaat straks weer honderd jaar mee, maar het nieuwe ontwerp heeft qua kosten verkeerd uitgepakt voor BAM en Volker Wessels.'  \n  \nToch wil BAM compensatie voor het forse verlies. Joosten: 'Ook de overheid heeft er geen baat bij dat de infrasector opdraait voor verliezen op projecten die essentieel zijn voor de Nederlandse samenleving. Je mag het risico niet alleen leggen bij uitvoerders die daarbij een geringe winst kunnen behalen.'  \n  \nMede door de aangescherpte regels voor de uitstoot van stikstof en van CO2 kan de overheid nog slechts enkele projecten in de wegenbouw uitvoeren. Zo liepen de kosten voor de verbreding en renovatie van de A27 volgens Joosten op tot 800 miljoen euro. 'Het is de grootste tender in de Nederlandse infrastructuur, waarbij ook meerdere bruggen en 47 kunstwerken moeten worden opgeknapt. Bovendien is de grond onder de A27 niet al te stevig. Een te groot risico, daarom hebben we ons voor de zomervakantie al teruggetrokken.'  \n  \nFinancieel directeur Frans van Houten constateerde dat ook de bouw kampt met een schrijnend gebrek aan personeel. 'We hebben een paar honderd vacatures die we moeilijk kunnen invullen. Ik noem het de 'war of talent'. Voor jonge mensen moeten we een aantrekkelijke werkgever worden die zich richt op digitalisering, innovatie en duurzaamheid. Die transformatie moeten we nog realiseren.' BAM bouwt dit jaar 3.000 woningen en profiteert van een exploderende huizenmarkt. De bouwer wil zich onderscheiden door 'gasloos' te bouwen. De energietransitie biedt kansen voor de bouw, stelt Van Houten. BAM zegt de technologie te hebben ontwikkeld om ook bestaande huizen snel 'gasvrij' te maken.  \n  \n'Nul op de meter' wordt het adagium, maar het tempo van die transitie ligt volgens BAM te laag. Van Houten: 'Wanneer kunnen we opschalen? Dat hangt af van andere marktpartijen.' Joosten: 'We hebben de oplossing voorhanden, maar dan moeten we wel hele wijken kunnen aanpakken. En niet een paar huizen in de straat.'","intensity":0,"negativity":0,"cluster_id":27,"similar_texts":"text643"},{"id":"18","publisher":"NRC Handelsblad","date":"2021-08-20","url":"https://www.nrc.nl/nieuws/2021/08/19/boekhoorn-vangt-ruim-1-miljard-voor-broeinest-van-innovatie-a4055361#20210820-79762-301","title":"Boekhoorn vangt ruim 1 miljard voor ‘broeinest van innovatie’  ","text":"Overname Investeerder Oaktree kocht de hightechcampus voor ruim 1 miljard euro van Marcel Boekhoorn. En heeft hiermee grote plannen. ,De Eindhovense High Tech Campus kan zich gaan richten op verdere uitbreiding. Het sciencepark, waar onder meer de onderzoeksafdelingen van Philips, IBM en NXP huizen, komt in handen van de Amerikaanse investeerder Oaktree Capital Management. Dat sprak bij de bekendmaking van de overname meteen de ambitie uit om het sciencepark te laten doorgroeien. Investeerder Marcel Boekhoorn, die het vastgoed in 2012 voor 425 miljoen euro kocht, kan door de overname van de campus zo’n 1,1 miljard euro bijschrijven, zo bevestigen bronnen aan NRC. Daarmee is het een van de grootste vastgoedtransacties in de Nederlandse geschiedenis. In elk geval is het de grootste deal in de investeringscarrière van Marcel Boekhoorn; in 2005 verkocht de Nijmeegse zakenman telecombedrijf Telfort voor bijna 1 miljard aan KPN – dat was tot op heden zijn huzarenstuk. 235 technische bedrijvenDe High Tech Campus in Eindhoven bestaat uit veertig gebouwen, waar circa 235 technische bedrijven werken aan de ontwikkeling van nieuwe technologie. Er werken in totaal zo'n 12.500 mensen. De campus werd in 1998 opgezet door Philips, dat er al sinds de jaren zestig haar onderzoekstak had gehuisvest. Sinds 2003 is de campus ook opengesteld voor andere bedrijven. „Het is een broeinest van innovatie, en daardoor een zeer interessante vastgoedbelegging”, zegt Egbert Nijmeijer, die mede aan het hoofd staat van de vastgoedafdeling van Kempen Capital Management. „Stenen zijn stenen, maar de waarde ervan wordt mede bepaald door de functie van het vastgoed. Op de campus tref je een mix van kleine en grote technische bedrijven, en het talent van de Technische Universiteit zit ook vlakbij. Bovendien zit er veel hightech- maakindustrie, waardoor de panden zelf een grotere rol spelen dan in een doorsnee kantoorgebouw”, aldus Nijmeijer. „Vanuit huis werken aan een chipmachine gaat nu eenmaal minder makkelijk.” De opzet van de HTCE in Eindhoven is te danken aan Philips, dat vanwege haar binding met de Brabantse regio en de grote vraag naar hooggeschoold technisch personeel eind jaren negentig een campus creëerde bij Eindhoven. Idee uit de VSVolgens Nijmeijer van Kempen ging het hier om een idee dat uit de VS kwam overgewaaid. „Dit is ook al gebeurd bij de University of Texas in Austin, MIT in Boston en Stanford University in Californië. Die universiteiten werden stinkend rijk door aanpalende grond op te kopen en daar woon- en bedrijfsruimtes omheen te bouwden.” Volgens Nijmeijer heeft Marcel Boekhoorn die potentie goed gezien, toen hij de grond in 2012 aankocht. „Boekhoorn heeft dit slim doortrokken en ervoor gezorgd dat veel internationale bedrijven zich hier vestigden. Daar maakt hij nu een grote klap mee.” Over een mogelijke verkoop van de Eindhovense campus werden al sinds eind vorig jaar gesprekken gevoerd met Oaktree, dat het initiatief nam tot de gesprekken. Nu de verkoop rond is, betekent dit voor de Eindhovense campus dat het aan verdere uitbreiding kan gaan denken. Dat kan in elk geval op de 80.000 vierkante meter omliggende grond die de campus in eigendom heeft. „Dat is waar we ons de komende vijf tot zeven jaar op gaan richten”, aldus Jan-Willem Neggers, directeur van de Eindhovense campus. „We zijn erg blij met een ervaren en kapitaalkrachtige eigenaar als Oaktree, die deze ambitie ook heeft.”Vastgoed uitbreidenNaast nog nieuw te ontwikkelen vastgoed zijn er plannen om het bestaande vastgoed op campussen verder uit te breiden, zegt Neggers. „Er wordt gewerkt aan de opzet van een fonds waaruit overnames kunnen voortkomen op andere science parks.” Met dit fonds zouden gebouwen overgenomen kunnen worden, of mogelijk opnieuw een hele campus – hoewel het volgens Neggers nog maar de vraag is of dat gaat lukken. „In Eindhoven was alles in handen van één eigenaar – een unieke situatie. Op andere parken is het vastgoed verdeeld over meerdere partijen.” Hoe groot het vastgoedfonds precies wordt, is nog niet bekend. Volgens ingewijden zou het om zeker twee keer de waarde van de Eindhovense campus gaan – zo’n 2 miljard euro dus. Oaktree wil desgevraagd niets kwijt over de komst van zo’n fonds.Mocht het er komen, dan liggen de kansen in Nederland in elk geval voor het oprapen, denkt Nijmeijer. Zo zouden vergelijkbare scienceparken in Delft of Leiden net zo interessant kunnen worden. „Universiteiten in Nederland zitten eigenlijk te slapen. Bij de Universiteit Twente zie je ook bergen aan potentie waar nog te weinig mee gebeurt. De campus is geweldig, maar er staan eigenlijk vooral onderwijsgebouwen. Als je daar meer ruimte voor aanverwante ondernemingen en huisvesting maakt, wordt dat net zo aantrekkelijk.”\n\nOaktree: 133 miljard aan investeringen\n\nOaktree Capital Management is een Amerikaanse investeringsmaatschappij die wereldwijd opereert. De investeerder beheert omgerekend zo’n 133 miljard euro aan investeringen. Die zitten met name in alternatieve beleggingen als risicovolle obligaties, vastgoed, durfkapitaal en aandelen. In Nederland was Oaktree bekend als voormalige eigenaar van Kadans, dat wetenschappelijke onderzoekscentra in onder meer de biotech-sector exploiteert. Nadat het Kadans vorig jaar aan de Franse investeerder AXA Investment Managers verkocht, raakte Oaktree in gesprek met de High Tech Campus Eindhoven.\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 20 augustus 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 20 augustus 2021","intensity":0,"negativity":0,"cluster_id":31,"similar_texts":"text248"},{"id":"19","publisher":"Trouw","date":"2021-08-20","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1333/articles/1430196/14/1","title":"Bouwer Bam staat zelf in de steigers","text":"Automobilisten die over de Afsluitdijk moeten, hebben voorlopig last van opstoppingen. Bouwbedrijf Bam is namelijk nog wel even zoet met de opknapbeurt van de dijk. Tot eind 2022 zit het concern daar onder de pannen. Toch zijn het projecten van dit kaliber waar het bedrijf uit Bunnik voortaan niet meer zo snel in zal stappen.  \n  \nBam (oorspronkelijke afkorting: Bataafsche Aanneming Maatschappij) presenteerde donderdag de halfjaarcijfers over 2021. Die waren best goed. De omzet kwam uit op 3,6 miljard euro, waar die in coronajaar 2020 nog net onder de 3 miljard bleef steken. Ook met de winst gaat het de goede kant op voor het bedrijf van bestuursvoorzitter Ruud Joosten.  \n  \nEr bleef in de eerste zes maanden van dit jaar 20 miljoen euro onder aan de streep over. Eveneens beter dan een jaar geleden, toen nog ruim 234 miljoen euro verlies werd geleden. \"Het is niet dat we al zeggen: we hebben de overwinning binnen\", vertelt Joosten. \"Maar we liggen wel op koers om het bedrijf binnen drie jaar minder risicovol te laten zijn.\"  \n  \nDaar bedoelt de baas van Bam mee dat zijn bedrijf het zich niet opnieuw kan veroorloven als projecten veel te duur uitvallen, met alle gevolgen van dien. De woorden 'zeesluis' en 'IJmuiden' kun je bijvoorbeeld beter niet laten vallen bij het bouwbedrijf. Bam moest vorig jaar 112 miljoen euro afboeken omdat de klus rondom het plaatsen van deurkassen bij de zeesluizen in de IJmond faliekant uit de hand liep. Boekhoudkundig is die strop inmiddels afgerond, maar nog altijd buigt een commissie zich over de verdeling van de lasten met andere partners in die zeesluis-kwestie.  \n  \nAls het aan Joosten ligt - die nu een jaar bestuursvoorzitter is bij Bam - gaat het bedrijf voortaan voorzichtiger te werk bij het binnenhalen van orders. Alle klussen waar meer dan 150 miljoen euro mee gemoeid is, zo is ruwweg het uitgangspunt, daar stapt Bam niet zomaar meer in. \"Ja, dat betekent dat wij soms heel interessante projecten aan ons voorbij laten gaan. Wij moeten ons ombouwen.\"  \n  \nEn dáár bedoelt Joosten mee dat Bam zich niet alleen moet richten op het bouwen van ziekenhuizen, kantoren of de aanleg van snelwegen, maar ook op het onderhoud ervan. Zo digitaal en duurzaam mogelijk. Met sensoren de kwaliteit van het asfalt meten, bijvoorbeeld. Met data en drones het wegennet in kaart brengen. Verbreding in de activiteiten in plaats van alleen verbreding van een weg.  \n  \nLos van de financiële risico's die standaard kleven aan grote bouwprojecten, komt er wat betreft Nederland nog een lastige hindernis bij voor bouwbedrijven als Bam: de stikstofkwestie. Er mogen niet zomaar overal huizen worden gebouwd en snelwegen worden aangelegd.  \n  \nJoosten: \"Stikstof is vooral voor de wegenbouw een enorm issue. Met name de verbreding van wegen is ingewikkeld. Bredere wegen zorgen immers voor meer auto's.\" Mede door zulke 'risico's', zoals Bam het noemt, trekt de infra-tak van het bedrijf zich terug uit de klus om de A27 te verbreden. Toch een tender met een waarde van 800 miljoen euro.  \n  \nDe bouw van woningen in Nederland loopt door stikstofregels ook vertraging op, merkt het bedrijf. Wel is de markt voor woningbouw gunstig. Bam koopt voortdurend grond op om daar, onder meer, huizen te gaan bouwen. Het bedrijf bouwt jaarlijks zo'n drieduizend huizen in Nederland.  \n  \nOverigens investeerden buitenlandse overheden vorig jaar meer in grote bouwprojecten dan Nederland. Een demissionaire regering maakt grote uitgaven aan infrastructuur namelijk vrijwel onmogelijk.  \n  \nAl met al herstelt Bam zich wel ten opzichte van vorig jaar om deze tijd, toen moest het bedrijf waar circa 17.000 werknemers werken, aankondigen honderden banen te schrappen. Met bijna 14 miljard euro aan nieuwe opdrachten zit het orderboek van het bouwbedrijf weer op het gebruikelijke niveau en is er volgens Joosten nu juist weer een structureel tekort aan personeel bij Bam: \"We zijn er nog lang niet\".","intensity":0,"negativity":0,"cluster_id":27,"similar_texts":"text230"},{"id":"20","publisher":"De Telegraaf","date":"2021-08-21","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/36ada59fd8828fc5c1dbdfc402d86835/web/OPS/cciobjects.json&hash=4c54b946f80515818be5#/pages/76","title":"BVN","text":"BVN\n\nBVN06:00NOS Journaal.06:15BinnensteBuiten.06:40EenVandaag.07:10Brommer op zee.08:00NOS Journaal08:25Janneke de Bijl: Zonder zin kan het ook.09:30Prinsengrachtconcert 2021.10:35Nieuwsuur.11:10NOS Studio Sport Eredivisie.12:00NOS Journaal.12:102Doc: Goede moeders.13:40Muziekfeest op zondag: de mooiste Nederlandse luisterliedjes.14:20Ondersteboven van Afrika.15:10Firma Erfgoed.15:35Mijn Vader is de Beste!16:25Kinderprinsengrachtconcert 2021.16:55NOS Jeugdjournaal.17:15Nederland Zingt Dichtbij.18:05NOS Journaal.18:10Nu te Zien!18:15100 dingen.19:05NOS Studio Sport Eredivisie.20:00NOS Journaal.20:15Weerbericht Europa/Afrika.20:20Het echte leven in de dierentuin.21:10Droomhuis Gezocht.22:00Sterren muziekfeest op het plein.23:00NOS Studio Voetbal.23:50Brainwash Talks.00:00NOS Journaal.00:102Doc: Goede moeders.01:40Muziekfeest op zondag: de mooiste Nederlandse luisterliedjes.02:20Ondersteboven van Afrika.03:10Firma Erfgoed.","intensity":0,"negativity":0,"cluster_id":13,"similar_texts":"text289"},{"id":"21","publisher":"De Volkskrant","date":"2021-08-21","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1339/articles/1430867/12/4","title":"Chinese astronauten maken een nieuwe ruimtewandeling, live uitgezonden op tv","text":"Chinese astronauten hebben een nieuwe ruimtewandeling gemaakt vanuit hun Tiangong-ruimtestation, om het werk aan een robotische arm af te ronden. Het is de tweede wandeling die de astronauten maken sinds de driekoppige bemanning in juni bij het station aankwam en de derde Chinese ruimtewandeling ooit. De wandeling werd live uitgezonden op de staatstelevisie. Naast werk aan de robotarm hebben de Chinese astronauten, ook wel taikonauten genoemd, onder meer ook de panoramacamera op het station versteld.  \n  \nDeze missie is de eerste bemande Chinese missie in bijna vijf jaar en is een grote trots voor het land, dat dit jaar het 100-jarig bestaan van de heersende Communistische Partij viert. De eerste Chinese ruimtewandeling was in 2008. Hiermee werd China na de Verenigde Staten en de toenmalige Sovjet-Unie het derde land ooit dat astronauten buiten een ruimtevoertuig laat rond bewegen. China is erg ambitieus in de ruimte. Onlangs zette het al een rover neer op Mars en in 2033 wil het ook een bemande landing op de 'rode planeet' uitvoeren. In 2019 zette China als eerste land ooit een ruimtevaartuig op de verre kant van de maan.","intensity":0,"negativity":0,"cluster_id":18,"similar_texts":"text548"},{"id":"22","publisher":"Trouw","date":"2021-08-21","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1334/articles/1430860/12/4","title":"Chinezen maken derde ruimtewandeling","text":"Chinese astronauten hebben een nieuwe ruimtewandeling gemaakt vanuit hun Tiangong-ruimtestation, in verband met de plaatsing van een robotarm. Het is de tweede wandeling van de astronauten sinds de driekoppige bemanning in juni bij het station aankwam en de derde Chinese ruimtewandeling ooit. Die was live op de staatstelevisie. Naast werk aan de robotarm verstelden de Chinese astronauten, ook wel taikonauten genoemd, de panoramacamera op het station. China zette eerder ook al een voertuig op Mars.","intensity":0,"negativity":0,"cluster_id":18,"similar_texts":"text193"},{"id":"23","publisher":"De Volkskrant","date":"2021-08-20","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1338/articles/1430202/21/5","title":"Coach Klopp: stop met homofobe liederen","text":"Coach Jürgen Klopp van Liverpool roept voetbalfans op te stoppen met homofobe liederen. De Duitser trainer noemt de supporters die deze teksten zingen 'idioten'. Hij reageerde donderdag op het gezang van de Liverpoolaanhang, zaterdag tijdens uitwedstrijd tegen Norwich City (0-3). Tijdens dat duel moest Billy Gilmour van Norwich het ontgelden. 'Ik wil het niet meer horen, om heel veel redenen', betoogde Klopp. 'Als je werkelijk gelooft wat je zingt, ben je een idioot.' Volgens Klopp is het ook tijdsverspilling. 'Waarom zou je in een stadion een lied willen zingen tegen iets of iemand? Het moedigt mij en de spelers in elk geval op geen enkele manier aan. Bij Liverpool beschikken we misschien wel over de beste voetballiedjes van de wereld. Denk alleen maar aan You'll Never Walk Alone. Daar krijg je kippenvel van. En een kick.'","intensity":0,"negativity":0,"cluster_id":26,"similar_texts":"text779"},{"id":"24","publisher":"Algemeen Dagblad","date":"2021-08-20","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/25729/articles/1430203/39/1","title":"Cort Nielsen blijft als enige Roglic voor, die leiderstrui terug heeft","text":"In het klassement heeft Roglic nu 25 tellen voorsprong op de nummer 2, de Spanjaard Enric Mas. De Colombiaan Miguel Ángel López is op 36 seconden derde. In de rit werd de Italiaan Andrea Bagioli derde, op 2 seconden van Nielsen en Roglic.  \n  \nCort Nielsen was één van de smaakmakers in de rit. Lange tijd had hij een flinke voorsprong op het peloton, als lid van een uit vijf man bestaande kopgroep. Daartoe behoorden ook Jetse Bol en Bert-Jan Lindeman. Het peloton vond na een achterstand van bijna 7 minuten pas vlak voor de finish aansluiting. Alleen Cort Nielsen bleef net vooruit. De Deen finishte in dezelfde tijd als Roglic.  \n  \n,,Ik wist dat het op de laatste kilometer heel moeilijk zou worden'', zei Cort Nielsen. ,,Ik voelde dat Roglic er aankwam en met alles wat ik in me had ben ik erin geslaagd hem achter me te houden. Dat geeft een ongelooflijk goed gevoel. Ik ben blij dat ik ook heb bewezen op dit terrein een wedstrijd te kunnen winnen. We hadden met de kopgroep een mooie voorsprong, maar het werd minder en minder. Gelukkig was het voor mij net genoeg.''  \n  \nRoglic vond het geen punt dat de dagprijs deze keer aan hem voorbijging. ,,Magnus was sterk, had goede benen en verdiende de zege'', aldus de kopman van Jumbo-Visma. ,,Het ging mij er ook niet om als eerste boven te zijn. Mijn voornaamste doel was mijn positie in het klassement te versterken en gezond te blijven. Dat is allemaal gelukt. Maar de koers is nog lang. Er valt nog niets zinnigs te zeggen over mijn kansen op de eindzege'', aldus de Vuelta-winnaar van 2019 en 2020.","intensity":0,"negativity":1,"cluster_id":28,"similar_texts":"text231"},{"id":"25","publisher":"NRC Handelsblad","date":"2021-08-20","url":"https://www.nrc.nl/nieuws/2021/08/20/prognose-cpb-nederlandse-economie-groeit-dit-jaar-met-38-procent-a4055456#20210820-79762-102","title":"CPB: Nederlandse economie groeit dit jaar met 3,8 procent","text":"De Nederlandse economie groeit dit jaar met bijna 4 procent, gevolgd door een toename van 3,2 procent in 2022. De arbeidsmarkt blijft de komende jaren krap: de werkloosheid neemt na het wegvallen van de steunmaatregelen volgend jaar licht toe van 3,4 naar 3,6 procent. Met die prognoses komt het Centraal Planbureau (CPB) vrijdag in de zogeheten concept-Macro Economische Verkenning. Normaal gesproken is de raming van het CPB het startpunt voor de onderhandelingen in de coalitie voor volgend jaar over de begroting. Het CPB spreekt van een „veerkrachtig herstel van de Nederlandse economie” en gaat er daarbij van uit dat de samenleving openblijft. Mocht het kabinet wel nieuwe beperkingen opleggen, dan zal dat de economische ontwikkelingen „direct raken”, aldus het CPB. (NRC)\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 20 augustus 2021","intensity":0,"negativity":0,"cluster_id":38,"similar_texts":"text295"},{"id":"26","publisher":"NRC Handelsblad","date":"2021-08-20","url":"https://www.nrc.nl/nieuws/2021/08/19/crimineel-die-van-van-gogh-hield-a4055411#20210820-79762-116","title":"De Italiaan die in Amsterdam leerde dat de cocaïne meer oplevert dan mineraalwater","text":"Raffaele Imperiale Hij klom in Amsterdam naar de top van de cocaïnehandel. En kocht met de winst twee gestolen Van Goghs.,Hij was tot zijn arrestatie een van de meest gezochte drugshandelaren ter wereld. Een topman van de camorra, de Napolitaanse maffia. Een zelfverklaarde kunstliefhebber die de twee Van Goghs kocht die in december 2002 uit het Van Gogh museum waren gestolen. En ook een Italiaanse topcrimineel die zich kan redden in het Nederlands: een van de fundamenten waarop hij zijn imperium heeft gebouwd, is een coffeeshop in Amsterdam.\n\nRaffaele Imperiale, 46 jaar, stond tweede op de Italiaanse lijst van meestgezochte maffiosi, na Matteo Messina Denaro, die wordt beschouwd als de baas van de Siciliaanse Cosa Nostra. Donderdag werd bekend dat Imperiale op 4 augustus in Dubai is gearresteerd. Hij is wegens drugshandel in 2018 bij verstek veroordeeld in Italië tot ruim acht jaar cel. Hij zocht daarna een veilig heenkomen in Dubai, een land waarmee Italië geen standaard uitleveringsverdrag heeft.\n\nDe Italiaanse minister van Binnenlandse Zaken zei dat de arrestatie het gevolg is van „internationale samenwerking”. Het was donderdag onduidelijk of ook de Nederlandse politie en justitie hierbij betrokken waren. Italië bereidt een uitleveringsverzoek voor.\n\nVaststaat wel dat Imperiale veel banden had met Nederland. De journalisten Stan de Jong en Koen Voskuil beschrijven in hun boek Maffiaparadijs hoe Imperiale eind jaren negentig na de dood van een oudere broer het eigendom erfde van een coffeeshop tussen de Raadhuisstraat en het Singel in Amsterdam. Hij erfde ook een restaurant aan de Overtoom en had een tiental jaren een woning in Amsterdam Osdorp.\n\nImperiale kwam uit een rijke familie van ondernemers. Hij had in zijn geboorteplaats, de badplaats Castellammare, de bijnaam „Lelluccio Ferrarelle” gekregen, naar een bekend merk mineraalwater, omdat hij daar in zijn jeugd in handelde.\n\nVolgens de Italiaanse justitie heeft hij juist in Amsterdam de stap gezet naar drugshandel op grote schaal. Hij kwam daar in contact met Rick van de Bunt, bijgenaamd „De Blonde”. Samen haalden ze cocaïne uit Zuid-Amerika om die elders ter wereld door te verkopen, vaak via de havens van Rotterdam en Antwerpen. Van de Bunt is in 2008 doodgeschoten in de Spaanse hoofdstad Madrid, waar hij toen woonde.\n\nGeorganiseerde misdaad\n\nImperiale regelde het transport van vooral cocaïne en ecstacypillen naar Napels, waar hij akkoorden sloot met machtige camorristi. Hij had de afgelopen jaren ook akkoorden gesloten met leden van de ’ndrangheta, de Calabrese georganiseerde misdaad, die machtige en gesloten misdaadorganisatie die de Europese cocaïnehandel domineert.\n\nImperiale kwam in 2017 opnieuw in beeld bij Nederlandse opsporingsdiensten bij grote onderzoeken naar Ridouan Taghi en Rico de Chileen. Imperiale en Rico kennen elkaar vermoedelijk uit Amsterdam. In een strafzaak tegen Rico concludeerde het Openbaar Ministerie eerder dit jaar dat de drie mannen een eigen criminele organisatie hebben en dat zij samenwerken bij de grootschalige handel in cocaïne en het voorbereiden van liquidaties. Die conclusie baseert justitie op grote aantallen PGP-berichten uit 2016 en 2017 tussen die drie waarbij Imperiale volgens het OM de gebruiker is van het alias Pulsar978.\n\nIn die berichten bespreken Imperiale en Rico bijvoorbeeld de prijs van een kilo cocaïne, maar ook wordt er gesproken over hoeveelheden en de vorm van transport. Justitie concludeert uit de gesprekken dat Rico de drugs vanuit Zuid-Amerika naar Nederland smokkelt en Imperiale ze hier afneemt.\n\nBij de identificatie van Imperiale als de gebruiker van de bijnaam Pulsar978 spelen de gestolen schilderijen van Van Gogh een belangrijke rol. Pulsar heeft het in bepaalde gesprekken over een deal die hij probeert te sluiten voor strafvermindering.\n\nDie berichten sluiten weer aan op gebeurtenissen in Italië. Daar werden in 2016 de twee gestolen Van Goghs teruggevonden in een villa in Castellammare die eigendom was van de familie Imperiale. Dit gebeurde na een tip van een voormalige vriend van Imperiale die met justitie was gaan samenwerken,\n\nBegin dit jaar zei Imperiale in een zeldzaam interview met de Napolitaanse krant Il Mattino dat hij de gestolen schilderijen had gekocht omdat hij een groot liefhebber van kunst is. Italiaanse misdaaddeskundigen zeggen dat maffiosi kunst ook als puur financiële investering gebruiken – vaak makkelijker te vervoeren dan een grote koffer met geld.\n\nHoewel de naam van Imperiale voorkomt in een paar van de grootste strafrechtelijke onderzoek van de afgelopen jaren is onduidelijk of hij ook hier verdacht wordt van concrete strafbare feiten. Nederlandse opsporingsautoriteiten willen niet ingaan op de vraag of Imperiale mogelijk ook in Nederland kan worden vervolgd.\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 20 augustus 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 20 augustus 2021","intensity":0,"negativity":0,"cluster_id":17,"similar_texts":"text191"},{"id":"27","publisher":"De Telegraaf","date":"2021-08-21","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/36ada59fd8828fc5c1dbdfc402d86835/web/OPS/cciobjects.json&hash=8e584d093c7aa4032fcd#/pages/42-43","title":"De Kuip-jaren als inspiratie","text":"De Kuip-jaren als inspiratie\n\nKees van Wonderen en Paul Bosvelt, als spelers ’legends’ in De Kuip door onder meer de UEFA Cup in 2002 te winnen (inzet), trekken nu samen aan de touwtjes bij Go Ahead Eagles. Van Wonderen als hoofdtrainer, Bosvelt als technisch directeur.\n\nFOTO’S \n\nMATTY VAN WIJNBERGEN & ANP/HH\n\n❮❯\n\nINTERVIEW Go Ahead-duo Kees van Wonderen en Paul Bosvelt terug op plek waar ze prijzen pakten\n\nZe werden samen kampioen met Feyenoord, wonnen samen de UEFA Cup in De Kuip en keren nu samen terug op de plek waar ze lief en leed deelden. Ze zaten jaren letterlijk naast elkaar in de kleedkamer. Paul Bosvelt, als technisch directeur, en Kees van Wonderen, als trainer, brachten Go Ahead Eagles terug in de Eredivisie. Feyenoord-Go Ahead is daarom zondag een wedstrijd met emotie.\n\nMarcel van der Kraan\n\nHet Legioen heeft beide mannen op handen gedragen. In de mooie jaren rond de eeuwwisseling (de titel in 1999 en de UEFA Cup in 2002) hadden Kees van Wonderen en Paul Bosvelt een cultstatus. Jasmijn, de jongste dochter van Kees, werd geboren toen haar vader al was gestopt. „Maar ze heeft wél een Feyenoord-tenue”, grinnikt de coach van Go Ahead Eagles.\n\nHoe dat gevoel voor zijn oude club er nu precies is ingeslopen, weet hij niet eens. „Misschien toch wat meegekregen van haar zussen Emilie en Maaike, die zijn uit 1998 en 2000. In mijn laatste seizoen gingen die nog met de spelers mee het veld op voor de wedstrijd. Ze kunnen niet veel herinneren van mijn voetbaljaren in De Kuip maar wel dat ze uit de tunnel kwamen en het veld op gingen”, vult hij aan.\n\nDe hele familie Van Wonderen ging destijds mee naar uitwedstrijden in Europa. Zijn vrouw Margriet, zijn ouders en zijn broers. Het waren, wat hij noemt, acht intense jaren waarin net als nu crisismomenten én successen voorkwamen. Zondag heeft hij weer familie en vrienden met kinderen uitgenodigd. Voor het eerst keert hij terug als zelfstandig coach op de plek waar de mooiste tijd van zijn voetbalcarrière ligt.\n\nVan Wonderen, mijmerend: „Het wordt toch een aparte wedstrijd als je terugkijkt op wat we in Rotterdam hebben meegemaakt.” ’We’ is in dit geval zijn technisch directeur en hij zelf. „Ik ben er altijd wel nuchter in, maar ik heb deze week wel tegen mijn spelers gezegd: het is een fantastisch stadion met een prachtige sfeer waar jullie in gaan spelen. Echt mooi om mee te maken.”\n\nDie ervaring, met het schreeuwende Legioen achter het doel, hebben zijn jonge spelers nodig om de volgende stap in hun ontwikkeling te maken. „Wij willen ons handhaven in de Eredivisie, daar hebben ze alles bij nodig.”\n\nEr is een aardige parallel met zijn eigen loopbaan als voetballer. Go Ahead stuntte in mei met een totaal onverwachte promotie naar de Eredivisie. Van Wonderen maakte via de Eerste Divisie met NEC en via NAC ook een onverwachte ontwikkeling door en groeide uit tot een topspeler die schitterde in San Siro, Glasgow en hij werd Oranje-international.\n\nHij wist dat hij talent had, maar critici dachten dat hij vanwege ’het fysieke gedeelte’ de top niet zou halen. „Als je het zelf echt wil en plezier in je vak hebt, kan je een hoop bereiken. Ik maakte de sprong uiteindelijk. Nu probeer ik als trainer spelers ook individueel te helpen verbeteren.” Daar ligt voor het bescheiden Go Ahead – vorig jaar de tiende begroting in de Keuken Kampioen Divisie – de grootste uitdaging. Meestal komt een club ook terecht op dezelfde plek van de geldladder.\n\nDoor de promotie is de club uit Deventer in een nog lastiger parket terechtgekomen. Van Wonderen: „Je financiële mogelijkheden zijn al bijna het meest beperkt van de hele Eredivisie en we gaan dit seizoen in met een groep die de ervaring niet heeft. Niemand denkt dat wij ons gaan handhaven, maar dat triggert ons toch om alles eruit te halen. Deze jongens zijn heel leergierig en willen echt beter worden. Ik vind dat mooier dan werken met verwende mannen.”\n\nFeyenoord zag direct na zijn loopbaan al eenzelfde rol voor hem binnen de Feyenoord Academy. Hij knikt en zegt: „Ja, ze wilden me graag bij de club houden. Ik heb een jaar met Cor Adriaanse op het veld gestaan bij Feyenoord onder 17. Henk van Stee was hoofd van de opleiding, ik heb in de scouting meegedraaid. Alleen was ik toen nog aan het zoeken waar ik energie van kreeg. Dat had even tijd nodig.\n\nAls assistent bij FC Twente later, jeugdcoach bij de KNVB (Europees kampioen met Nederland onder 17) en assistent van Ronald Koeman bij Oranje groeide het verlangen om hoofdcoach te worden. Bij de jeugdploegen van Oranje vond ik het opeens leuk om zelf achter het stuur plaats te nemen, gas te geven en te bepalen welke richting we zouden opgaan.”\n\nDat hij na zoveel jaar weer samenwerkt met Bosvelt vind hij prachtig. „Paul en ik trekken heel nauw samen op. Samen met eigenaar Alex Kroes en Jan Willem van Dop (ook ex-Feyenoord) zijn we bezig om Go Ahead de goede richting op te duwen. Paul is ’td’, dus hebben we veel contact. We zijn elkaar hier pas weer tegengekomen. Het is niet zo dat we al die jaren na Feyenoord heel close waren.”\n\n’Keessie Wonderboy’, nog steeds zijn bijnaam in Rotterdam, grinnikt even. „Wij hebben als spelers gevochten met elkaar. Wij waren geen goede vrienden of zo, maar deden als spelers wel alles voor het team én elkaar. We hebben ook huilend van de lach vaak op de grond gelegen samen. Paul is nog steeds Paul. Een karakteristieke man, een pias soms, maar ook goed in zijn werk. Als speler ging hij door muren heen, nu neemt hij ook heel veel verantwoording. Hij durft zijn hoofd op het hakblok te leggen. Hij koos voor mij als trainer, moest zelfs zijn vrienden van vroeger (Marco Heering en Kick Maatman, red.) de wacht aanzeggen, maar alles in het belang van Go Ahead. Dat vind ik knap.”\n\n’Het is niet zo dat we na Feyenoord jarenlang heel close waren’","intensity":0,"negativity":0,"cluster_id":41,"similar_texts":"text401"},{"id":"28","publisher":"Trouw","date":"2021-08-20","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1333/articles/1430196/1/1","title":"De tijd tikt weg voor evacuatie","text":"De luchtbrug voor Nederlanders en Afghanen uit Kaboel komt langzaam op gang. De situatie rondom het vliegveld blijft gevaarlijk en een van de Nederlandse militaire transportvliegtuigen die mensen in veiligheid had moeten brengen ging gisteren kapot. Van een echte luchtbrug lijkt nog nauwelijks sprake.  \n  \nOndertussen dringt de tijd, want de Amerikanen willen op 1 september weg zijn uit Afghanistan. Nederland is, net als de rest van de wereld, bij het uitvoeren van de evacuaties volledig afhankelijk van de Verenigde Staten. Amerikaanse troepen namen op maandag de controle over het vliegveld van Kaboel over, omdat er na de machtsovername van de Taliban chaos uitbrak.  \n  \nZolang Amerikaanse troepen de luchthaven in handen hebben, zal Nederland evacuatievluchten blijven uitvoeren, schreef demissionair defensieminister Ank Bijleveld woensdagnacht in een brief aan de Tweede Kamer. Evacués moeten dan wel 'op eigen kracht' op het vliegveld zien te komen. 'De mogelijkheid ontbreekt om in Afghanistan mensen op te halen.'  \n  \nMaar mensen die zijn opgeroepen voor evacuatie hebben de grootste moeite om de luchthaven te bereiken. Niet alleen omdat duizenden mensen zich rondom het vliegveld van Kaboel verdringen in de hoop per vliegtuig het land te ontvluchten, maar ook omdat de Taliban wegblokkades opwerpen. Verschillende Nederlanders en Afghanen meldden dat ze op weg naar het vliegveld zijn teruggestuurd.  \n  \nVolgens Australische media werd een tolk die voor de Australiërs heeft gewerkt bij een checkpoint van de Taliban in zijn been geschoten. De Afghaanse ambassademedewerker met wie Trouw contact heeft, vertelt over een vriendin die de blokkade niet langs mocht omdat de Taliban niet willen dat Amerikanen 'hun vrouwen' meenemen.  \n  \nDaar komt bij dat de Amerikanen zelf hard op lijken te treden tegen Afghanen die het vliegveld willen betreden. Volgens het ministerie van buitenlandse zaken mogen Afghaanse burgers op dit moment het vliegveld niet op, en worden alleen mensen met een Amerikaans of Europees paspoort doorgelaten. De Taliban meldden gisteren dat sinds zondag twaalf mensen omkwamen op en rondom het vliegveld.  \n  \nSinds de Taliban afgelopen weekend voor de poorten van Kaboel verschenen, heeft Nederland rond de zestig mensen geëvacueerd. Gisteravond vertrok een militair transportvliegtuig uit Kaboel met zo'n tachtig mensen aan boord, onder wie 69 Duitsers en 9 Nederlanders. Volgens Defensie volgde later nog een vlucht van een C-130 transporttoestel met vijftig mensen aan boord.  \n  \nNederland heeft voor zover bekend nog geen Afghanen in veiligheid gebracht. Het noodnummer van de ambassade is voor hen lastig te bereiken. Hoeveel mensen er nog geëvacueerd moeten worden is onduidelijk. Er zijn in elk geval nog 102 tolken die al toestemming hadden gekregen om naar Nederland te komen. Verder zijn er nog enkele tientallen Afghanen die in aanmerking komen voor gezinshereniging.  \n  \nDe groep mensen die Nederland wil evacueren, is ondertussen ook groter dan die begin deze week was. De Tweede Kamer dwong af dat alle Afghanen die werkten voor of met de Nederlanders geëvacueerd kunnen worden, net als journalisten, activisten en medewerkers van hulporganisaties. Dat belooft het kabinet te doen, met de slag om de arm dat mensen in een 'acute en schrijnende' situatie moeten zitten. Het is onduidelijk hoe ze moeten aantonen dat dit het geval is.  \n  \nIntussen komen er berichten dat de Taliban een klopjacht hebben geopend op Afghanen die hebben gewerkt voor de verdreven regering, of westerse landen en organisaties. Dagblad The New York Times meldt dat op basis van een vertrouwelijk document van de VN. De Taliban zouden van deur tot deur gaan om die mensen te vinden, en ook in de menigte bij de luchthaven zoeken.  \n  \nvandaag 6|8  \n  \nAlle landen willen hetzelfde: hun mensen moeten daar weg  \n  \nAfghanistan-fiasco ondermijnt het vertrouwen in de Navo  \n  \nIs er nog een journalist over in Afghanistan?","intensity":0,"negativity":0,"cluster_id":1,"similar_texts":"text293"},{"id":"29","publisher":"Algemeen Dagblad","date":"2021-08-20","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/25729/articles/1430203/30/4","title":"Dementie treft legende Law","text":"Denis Law lijdt aan dementie. Dat heeft de 81-jarige Schotse legende van Manchester United in een verklaring laten weten.  \n  \nLaw scoorde in de periode tussen 1962 en 1973 liefst 237 keer in 404 duels voor Manchester United en verwierf de bijnaam 'The King'. Met 30 treffers in 55 interlands is hij gedeeld Schots topscorer aller tijden.","intensity":0,"negativity":0,"cluster_id":35,"similar_texts":"text275"},{"id":"30","publisher":"De Volkskrant","date":"2021-08-20","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1338/articles/1430202/18/1","title":"Duurzaam Triodos mogelijk uit nood naar de beurs","text":"Triodos Bank heeft door problemen met certificaathouders nieuw kapitaal nodig en sluit daarvoor een beursgang niet uit. Dat heeft topman Jeroen Rijpkema donderdag gezegd bij de presentatie van de halfjaarresultaten.  \n  \nDe op duurzame investeringen gerichte bank uit Zeist werd groot door speciale certificaten uit te geven. Maar de vraag naar die stukken - een alternatief voor aandelen - is tijdens corona ingestort, waarna Triodos zich genoodzaakt zag om de handel op te schorten. Rijpkema rekent er niet op dat er voor het einde van 2021 kan worden gehandeld in de certificaten.  \n  \nVeel beleggers probeerden hun certificaten namelijk te verkopen. De Triodos-topman denkt dat deze certificaathouders het vanwege de coronacrisis nodig vonden om hun investering in de bank te gelde te maken. Rijpkema erkende donderdag dat het erg 'onwelkom' is voor investeerders dat ze hun stukken nu niet kunnen verkopen. Maar een andere oplossing is er volgens hem even niet. De bank mag volgens de regels zelf beperkt certificaten terugkopen. Niet alle potentiële verkopers kunnen dus worden bediend.  \n  \nRijpkema wil eind september een gedetailleerde update geven van de opties om het probleem op te lossen. Een mogelijkheid om geld op te halen, is achtergestelde leningen, zogeheten green bonds, te gaan uitgeven. De topman zegt dat er naar alle opties wordt gekeken, dus ook naar een beursgang. Een besluit volgt op zijn vroegst pas eind dit jaar.  \n  \nOndertussen verbeterden de resultaten van Triodos in de eerste jaarhelft wel. De winst steeg van 5,7 naar 27,7 miljoen euro.","intensity":0,"negativity":2,"cluster_id":24,"similar_texts":"text644"},{"id":"31","publisher":"Trouw","date":"2021-08-20","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1333/articles/1430196/12/1","title":"Een vaarwel zonder tranen, maar met zakelijk succes","text":"Een van de eerste keren dat Vladimir Poetin en Angela Merkel elkaar in het Kremlin de hand schudden, grapte de toenmalige Duitse oppositieleider achteraf tegen haar medewerkers dat ze de 'KGB-test' had doorstaan. Naar eigen zeggen keek ze de Russische president die jarenlang voor de beruchte geheime dienst werkte recht in de ogen zonder haar blik ook maar een seconde af te wenden.  \n  \nDat was toen, in 2002. Inmiddels, bijna twee decennia later, zit zij al zestien jaar op het pluche in Berlijn en is hij al meer dan twintig jaar de baas in het Kremlin. Vandaag ontmoeten ze elkaar waarschijnlijk voor het laatst in een officiële context in Moskou, een maand voor Merkel haar politieke carrière beëindigt.  \n  \nDaarmee komt er een einde aan een lange relatie die ondanks vele obstakels door de jaren heen betrekkelijk stabiel was. Van alle westerse leiders onderhield Merkel namelijk met afstand de beste banden met haar Russische collega. De twee hadden regelmatig telefonisch contact en door de jaren heen kwamen ze meermaals bij elkaar op werkbezoek.  \n  \nHoewel van vriendschap geen sprake is, ontwikkelden Poetin en Merkel daardoor wel een goede professionele verstandhouding - iets wat in eerste instantie niet per se in de lijn der verwachting lag. De afgestudeerde fysicus Merkel trad namelijk in de schoenen van haar voorganger Gerhard Schröder die er een warme vriendschap met Poetin op nahield, zo bleek wel toen hij direct na zijn aftreden in 2005 een baan binnenhengelde als bestuursvoorzitter van Nord Stream, de pijpleiding die jaarlijks 55 miljard kubieke meter Russisch gas over de bodem van de Oostzee naar Duitsland pompt.  \n  \nDat Merkel haar voorganger achternagaat, is onwaarschijnlijk. Maar desalniettemin wisten zij en Poetin elkaar de afgelopen zestien jaar makkelijk te vinden. Misschien wel vanwege een gedeeld verleden aan de 'andere' kant van de muur. Zij groeide op in de DDR, hij in de Sovjet-Unie. Poetin spreekt bovendien vloeiend Duits, een taal die hij perfectioneerde gedurende zijn periode als inlichtingenofficier in het Oost-Duitse Dresden in de jaren tachtig.  \n  \nMerkel spreekt op haar beurt een aardig woordje Russisch. Als tiener verslond ze de klassiekers van Tolstoj en Dostojevski, en tijdens haar middelbare schooltijd won ze zelfs een reis naar Moskou vanwege haar goede beheersing van de taal. Hoewel Poetin en Merkel bij onderlinge ontmoetingen doorgaans hun eigen taal spreken, verklaarden hun medewerkers al eens dat ze hun tolken met regelmaat aanvullen of verbeteren.\n\nGetrouwd echtpaar\n\nToch vallen met name de verschillen tussen beide leiders in eerste instantie op. Leg de vakantiefoto's maar eens naast elkaar. Zij lijkt met haar driekwartbroek, wandelstokken en rood-wit geblokte bloes rechtstreeks uit een ANWB-brochure gelopen, terwijl hij in zijn blote bast te paard of met een vers gevangen snoek eerder doet denken aan een actiefiguur uit de folder van een speelgoedwinkel. De oubollige domineesdochter versus de oppervlakkige macho. Het contrast kan haast niet groter.  \n  \nMaar zegt dat verschil in uiterlijk vertoon iets over de inhoud? Volgens Merkels biograaf Stefan Kornelius niet. Hij schreef in zijn biografie over de bondskanselier hoe Merkel en Poetin hem doen denken aan twee echtelieden die elkaar na een lang huwelijk door en door kennen. Alle trucjes, alle smoesjes, alle zwaktes.  \n  \nDat laatste bleek wel in januari 2007, in een periode dat het Westen Poetin nog als mogelijke partner zag. Merkel was destijds op bezoek in een buitenhuis van Poetin. Terwijl de twee in overleg waren, kwam Poetins hond Konni het vertrek binnenlopen. De labrador ging bij Merkel zitten en de bondskanselier, die als de dood is voor honden, kromp ineen, terwijl Poetin nog eens achteroverleunde in de zijne.  \n  \nHet was intimidatie van het geraffineerde soort en achteraf bezien een symbool voor het begin van de verslechterende relaties tussen oost en west. Naarmate Poetin zich in de jaren daarna steeds uitdrukkelijker als een despoot opstelde en het Westen steeds harder naar hem uithaalde, werd ook de toon tussen Poetin en Merkel bitser. Zoals in 2012 toen Merkel op bezoek in Sint-Petersburg reageerde op een vraag over de mediavrijheid in Rusland: \"Als ik elke keer dat in een krant opensla chagrijnig zou worden, houd ik het nog geen drie dagen uit als bondskanselier\".  \n  \nMaar nooit gooide Merkel de deur helemaal dicht. Eerder stelde ze zich realistisch op ten opzichte van Poetin. Daardoor lukte het haar om zelfs in tijden van ijskoude relaties tussen het Westen en Moskou - vanwege onder meer de oorlog in Georgië in 2008, de annexatie van de Krim in 2014 en het voortdurende conflict in Oost-Oekraïne - nog contact met hem te onderhouden.  \n  \nWat dat betreft past haar Ruslandbeleid naadloos in de traditie van de zogeheten West-Duitse Ostpolitik ten tijde van de Koude Oorlog. Die onvermoeibare pogingen tot toenadering met de communistische leiders aan de andere kant van de Berlijnse Muur waren eveneens het toonbeeld van geduld, kennis van zaken en realistische verwachtingen.  \n  \nMet diezelfde houding verdiende de bondskanselier ook respect in het Kremlin. Bijvoorbeeld in 2008 toen ze weigerde te bezwijken onder de druk vanuit onder meer Washington om Georgië en Oekraïne op het pad richting Navo-lidmaatschap te zetten. Merkel wist mede door haar eigen verleden in een satellietstaat van de Sovjet-Unie dat Poetin daar nooit akkoord mee zou gaan.\n\nKroonjuweel\n\nTegelijkertijd spelen er in de onderlinge relaties tussen Moskou en Berlijn van oudsher enorme economische belangen mee op de achtergrond. Het toverwoord in de hedendaagse betrekkingen is Nord Stream 2: de tweede pijpleiding die vanaf eind dit jaar de hoeveelheid Russisch gas uit Duitse fornuizen verdubbelt. Daarnaast zijn er meer dan 4000 Duitse bedrijven actief op de Russische markt en bereikte de Duitse investeringen in Rusland in 2018 nog een recordhoogte van 3,8 miljard euro.  \n  \nOngetwijfeld zal Merkel vandaag achter gesloten deuren even de Europese moraalridder uithangen door de talloze mensenrechtenschendingen in Rusland aan de kaak stellen en aan te dringen op een vreedzame oplossing in Oekraïne. Maar voordat ze voor de laatste keer als bondskanselier vertrekt uit Moskou, zal er hoe dan ook worden geproost op de voltooiing van het kroonjuweel van zestien jaar pragmatisch-realistische Ostpolitik: Nord Stream 2.","intensity":0,"negativity":1,"cluster_id":57,"similar_texts":"text654"},{"id":"32","publisher":"De Volkskrant","date":"2021-08-20","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1338/articles/1430202/5/1","title":"Eén vallei biedt nog moedig weerstand","text":"### Machtsgreep in Afghanistan\n\nHebben de Taliban heel Afghanistan onder controle? Nee, de Panjshir-vallei, ruim 100 kilometer ten noorden van Kabul, houdt moedig stand. Ahmad Massoud, de 32-jarige zoon van de legendarische mujahedincommandant Ahmad Shah Massoud, organiseert hier een verzetsleger.  \n  \nDonderdag publiceerde hij in The Washington Post een oproep aan de Verenigde Staten en hun democratische bondgenoten om zijn onlangs opgerichte Nationaal Verzetsfront te steunen, vooral met wapens. 'Wat er ook gebeurt, mijn mujahedinstrijders en ik zullen Panjshir verdedigen als het laatste bastion van de vrijheid', stelt Massoud. 'Maar we hebben meer wapens, munitie en voorraden nodig. Jullie zijn onze enige hoop.'  \n  \nMassoud schrijft niet over hoeveel manschappen hij beschikt. Vermoedelijk waren het er een week geleden enkele duizenden. Hij zegt dat sinds de val van Kabul veel gewapende Afghanen zich bij hem hebben aangesloten. Ook zouden soldaten van het regeringsleger, 'walgend' van de overgave van hun commandanten, op weg zijn naar Panjshir.  \n  \nDe afgelopen jaren al heeft Massoud in de vallei een wapenvoorraad aangelegd, 'omdat we wisten dat deze dag zou komen'. In 2019 brak hij met de regering van Ashraf Ghani, uit onenigheid over de gesprekken met de Taliban. Hij richtte het Nationaal Verzetsfront op, een voortzetting van de Noordelijke Alliantie, waarin zijn vader een leidende rol speelde.  \n  \nPanjshir, genoemd naar de gelijknamige vallei en rivier, is de enige Afghaanse provincie die de afgelopen twee weken niet door de Taliban werd overrompeld. Daarmee wordt een lange traditie van verzet en autonomie voortgezet.  \n  \nOnder het vorige Talibanbewind (1996-2001) was de moeilijk toegankelijke vallei het enige stukje Afghanistan dat uit handen van de radicaal- islamitische beweging bleef. Ook tijdens de Sovjet-bezetting (1979-1989) bleef de Panjshir-vallei onder controle van het door Massoud sr. geleide deel van de mujahedin.\n\nBriljant guerrillastrateeg\n\nDeze 'Leeuw van Panjshir' is zonder concurrentie de grootste held uit de geschiedenis van Afghanistan van de laatste veertig jaar. Hij was een briljant guerrillastrateeg, van het kaliber Che Guevara en Ho Chi Minh. Na het vertrek van de communisten in 1992 werd hij minister van Defensie. In die functie nam hij volop deel aan de burgeroorlog die uitbrak tussen de mujahedin-facties onderling. Een kwart van Kabul werd toen verwoest.  \n  \nNa de komst van de Taliban in 1996 werd hij een van de aanvoerders van de Noordelijke Alliantie, die standhield tegen de Taliban (een beweging van Pathanen) en eind 2001 de VS hielp de Taliban te verdrijven. De alliantie bestond grotendeels uit niet-Pathaanse minderheden als Tadzjieken, Oezbeken en Turkmenen. De Massouds zijn Tadzjieken, Panjshir is Tadzjieks gebied.\n\nMoord\n\nTwee dagen voor de aanslagen van 9/11 werd Massoud sr. vermoord, waarschijnlijk in opdracht van Al Qaida. Twee Tunesiërs die zich als journalisten voordeden, lieten een zelfmoordbom ontploffen tijdens een interview in zijn kantoor. De aanslag had waarschijnlijk te maken met 9/11. Osama bin Laden zou zich zo hebben willen verzekeren van de steun van de Taliban. In Afghanistan geldt 9 september sindsdien als Massoud-Dag.  \n  \nAhmad was toen 12 jaar. Het was een 'keerpunt in mijn leven'. Hij besloot zijn vaders strijd voort te zetten, politiek en zo nodig militair. Hij studeerde internationale betrekkingen en oorlogsstudies in Engeland en was ambassadeur in Londen. 'Ik ben bereid in de voetsporen van mijn vader te treden', schrijft hij in The Washington Post.  \n  \nNiet duidelijk is welke kans het Nationaal Verzetsfront heeft tegen de oppermachtige Taliban. In zijn stuk geeft Massoud al aan dat hij het zonder westerse wapensteun niet zal redden. Ook de steun binnen Afghanistan moet nog blijken. Twee leden van de verjaagde regering hebben zich bij hem aangesloten, vicepresident Amrullah Saleh (die claimt president te zijn na de vlucht van Ghani) en minister van Defensie Bismillah Mohammadi.  \n  \nDe als twee druppels water op zijn vader lijkende Massoud schrijft te streven naar een 'open samenleving, waar meisjes arts kunnen worden, de pers vrij kan werken, onze jongeren kunnen dansen en naar muziek luisteren of voetbalwedstrijden bekijken in stadions die ooit - en binnenkort misschien weer - door de Taliban werden gebruikt voor executies.'","intensity":0,"negativity":1,"cluster_id":20,"similar_texts":"text61"},{"id":"33","publisher":"Algemeen Dagblad","date":"2021-08-20","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/25729/articles/1430203/30/1","title":"Elfsborg uitgeteld in de touwen","text":"### Feyenoord beukt Zweedse opponent in eerste ontmoeting al finaal omver, return is donderdag formaliteit\n\nIn de rust was er een klaterend applaus en na afloop deed de aanhang van Feyenoord dat nog eens dunnetjes over. De Rotterdamse ploeg verwende de Kuip met een klinkende overwinning tegen de nummer 4 van de Zweedse competitie. De terugwedstrijd donderdag in Boras zal een formaliteit zijn. IF Elfsborg is een maatje te klein voor dit Feyenoord.  \n  \nDe Conference League mag dan het derde toernooi in Europa zijn, het is voor de Rotterdammers iets om naar uit te kijken. In 2014/2015 overwinterde de club voor het laatst in Europa, destijds onder leiding van Fred Rutten. Die wilde Feyenoord een andere speelstijl aanleren, maar slaagde uiteindelijk niet in zijn missie. Arne Slot is met dezelfde intenties neergestreken in Rotterdam en de bij AZ weggestuurde trainer is al een heel eind op weg met zijn spelersgroep. Als de clubleiding Slot nog enkele ontbrekende bouwstenen geeft, vooral om de selectie noodzakelijkerwijs breder te maken, kan het ingezette proces nog meer versneld worden.  \n  \nToen al duidelijk was dat Steven Berghuis niet meer zou terugkeren bij Feyenoord, maar de verkoopprijs nog een twistpunt was, had Slot opvolger Alireza Jahanbakhsh al lang en breed klaar staan achter de coulissen. De international van Iran was voor een habbekrats, iets meer dan een miljoen euro, op te halen bij Brighton & Hove Albion, maar Feyenoord kon echt pas toeslaan op het moment dat het geld van Ajax voor Berghuis binnen was.  \n  \nSlot hoopte maar dat Jahanbakhsh niet op de valreep voor zijn neus zou worden weggekaapt, de clubleiding durfde het voorfinancieren van de bescheiden transfersom niet aan. De trainer van Feyenoord zei een dag voor de wedstrijd tegen IF Elfsborg dat hij nog graag een centrumspits en een buitenspeler aan zijn selectie zou willen toevoegen. In de Kuip is er nauwelijks geld, maar het bereiken van een Europese groepsfase levert miljoenen op. Sowieso bijna drie miljoen euro als startpremie, terwijl de Rotterdamse club daarnaast kan rekenen op zo'n vijf miljoen extra, al moeten alle kosten die worden gemaakt - onder meer premies aan de spelersgroep en de ongetwijfeld nieuwe boete voor het afsteken van vuurwerk voor de wedstrijd - daar nog wel van af worden getrokken.  \n  \nFinancieel directeur Pieter Smorenburg zou het na deze eerste ontmoeting wel moeten aandurven om alvast geld beschikbaar te stellen voor de extra aanvallers die Slot zo graag wil toevoegen aan zijn groep. Feyenoord moet volgende week nog wel naar Boras in Zweden voor de terugwedstrijd, maar wie gisteren het krachtsverschil zag tussen de Rotterdammers en IF Elfsborg, weet genoeg. Feyenoord verpulverde de Zweedse opponent. Met drie doelpunten in twaalf minuten werden de bezoekers al voor rust finaal omver gebeukt. Luis Sinisterra kopte fraai de 1-0 achter keeper Tim Rönning. Vervolgens schoot Jahanbakhsh van dichtbij raak en niet veel later was het weer Sinisterra die soepel toesloeg.  \n  \nDe aangever van de eerste twee treffers was Jens Toornstra. De aanvoerder weet dat Slot in de persoon van de Noor Fredrik Aursnes een veelbelovende verdedigende middenvelder heeft gekregen en dat hij dus voor de zoveelste keer in zijn loopbaan de concurrentiestrijd moet aangaan bij Feyenoord. Maar de Toornstra tegen Elfsborg, die lijkt nog wel even mee te kunnen.  \n  \nZoals heel Feyenoord zich wederom prima presenteerde. Kort na rust was er alweer iets te vieren. Sinisterra knikte een hattrick achter zijn naam: 4-0. Bryan Linssen zorgde attent voor 5-0 en kort daarna verdween de gefrustreerde Frederik Holst met rood naar de kant. De enige keer dat IF Elfsborg nog echt over de middenlijn kwam, tien minuten voor tijd, incasseerde keeper Justin Bijlow rood omdat hij invaller Marokhy Ndione opving. Als het bij het te verwachten ene duel schorsing blijft voor de keeper, zal Feyenoord er geen seconde van wakker liggen.","intensity":0,"negativity":1,"cluster_id":49,"similar_texts":"text52"},{"id":"34","publisher":"De Volkskrant","date":"2021-08-20","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1338/articles/1430202/21/1","title":"En weer speelt Feyenoord een dijk van een wedstrijd","text":"### Conference League\n\nFeyenoord 5  \nElfsborg 0  \n  \nFeyenoord was donderdag een kwestie van swingen, samba en Sinisterra. In de bruisende Kuip rolde Feyenoord de Zweden van IF Elfsborg op (5-0), om zich officieus te plaatsen voor de eerste editie van de Conference League, het derde Europese toernooi na Champions League en Europa League.  \n  \nHet is al bijna geen nieuws meer: goed voetbal van Feyenoord. Het is haast de standaard onder trainer Arne Slot. Aanstekelijk spel, naar voren gericht, uitgevoerd met fantasie en flair, met plezier en passie, tot het einde toe. Met backs die telkens mee naar voren denderen en buitenspelers die hun man opzoeken, uitdagen en passeren. Met dynamische duo's. De Colombiaanse linksbuiten Luis Sinisterra met Tyrell Malacia bijvoorbeeld, de linksback die binnenkort zal debuteren in Oranje.\n\nDomme rode kaart\n\nEen andere mogelijke international, doelman Justin Bijlow, begaat in de slotfase op deze onderhoudende avond een domme overtreding op invaller Ndione, die hem de rode kaart kost. Het drukt de pret nauwelijks. Verder zoekt Feyenoord een spits, want Bryan Linssen is vooral een allrounder, al klinkt dat nu vreemd: in de laatste vier duels is vijftien keer gescoord.  \n  \nVoetbal is zo'n mooi spel, als de vonk overspringt van de tribune naar het veld en andersom. Je wilt bijna zelf het veld inlopen, zo aantrekkelijk oogt het voetbal, zoveel plezier legt het elftal op het gras. Zo mooi zijn ook de doelpunten op deze kille avond.  \n  \nNeem de 4-0, kort na rust. Hoe Marcus Pedersen uit Noorwegen oprukt over de flank, voor de zoveelste keer, op volle snelheid. Hoe hij de bal hoog en met effect voorzet naar de tweede paal, hoe Luis Sinisterra zich weer losmaakt en de bal vallend inkopt. Het regent bier, van tientallen supporters die hun vreugde de vrije loop laten. Ja, het zal wel, dat de tegenstander weinig voorstelt, maar het blijft een prachtig doelpunt. Er zijn talloze elftallen die nooit een prachtig doelpunt maken, wie de tegenstander ook is.\n\nZomerhit in de Kuip\n\nFeest dus. 'Que si, que no, Luis Sinisterra', zingt het legioen, als variatie op de zomerhit van Jody Bernal. Aandoenlijk is het publiek, of indrukwekkend, en soms intimiderend. Iedereen weet van het wangedrag nu en dan en de uitwassen. Maar op avonden als deze, als de toekomst glimlacht naar de club, is het fijn in de Kuip, hoe gedateerd het stadion ook moge zijn. En het mooie is: het maakt de supporters in feite niet zo veel uit in welke Europese competitie Feyenoord verschijnt. Conference League? Nou en, dan juichen ze toch voor de Conference League.  \n  \nDe Conference League is een nieuwe uitvinding van de Uefa, om nog meer wedstrijden te laten spelen, om nog meer clubs de geneugten van Europees voetbal te laten proeven. Drie voorronden zijn nodig om Feyenoord naar het hoofdtoernooi te brengen, al is er volgende week nog een uitwedstrijd in Zweden. FC Drita uit Kosovo, de moeilijkste tegenstander is gebleken, Luzern uit Zwitserland en Elfsborg.  \n  \nHet volk zat anderhalf jaar opgehokt door corona en is los tijdens Europese duels. Voor tweederde mag het stadion gevuld, en op veel plekken zitten de mensen dicht bij elkaar, al zijn ze iets meer verspreid dan een week eerder tegen Luzern. De situatie wekt sowieso afgunst en frustratie in andere sectoren, waar weinig tot niets mogelijk is. Het beleid is niet uit te leggen, al zeggen ze in het voetbal dat het simpel is: de mensen zitten geplaceerd, al springen ze op van hun stoel, omhelzen ze elkaar na een doelpunt of schreeuwen ze aerosolen in de rondte. Daarbij zijn ze gevaccineerd of getest en toonden eerdere experimenten van Fieldlabs in het voetbal aan dat het aantal besmettingen bij wedstrijden in de buitenlucht gering is.\n\nFikse boete\n\nHoe het ook zij: het is een feest donderdag. Feyenoord gaat meedoen aan de Conference League, wat naar schatting bruto minimaal 7 miljoen zal opleveren, waarvan 3 miljoen startpremie. Daar moeten dan wel alle kosten vanaf, waartoe ook de stapeling van boetes. Feyenoord moet al 36 duizend euro aftikken voor het bezet houden van gangpaden op de tribunes. Donderdag ontsteken aanhangers achter het doel een imposant vuurwerk, met dikke rookpluimen tot gevolg. Feyenoord stelt ook al grote vangnetten op langs de tribunes, bij Europese duels.  \n  \nNee, Elfsborg is bepaald geen indrukwekkend elftal. Vierde in de Zweedse competitie, met talloze onbekenden, met namen die passen in een meeslepend kinderboek, variërend van Per Frick tot Jeppe Okkels. Hoewel ze dat in Zweden ook zullen hebben gedacht over de meeste Feyenoorders. Maar Sinisterra zullen ze wel een tijdje onthouden nu.  \n  \nDe Colombiaan, die het niveau van voor zijn gescheurde knieband weer te pakken heeft, opent het bal met een krachtige kopbal na een voorzet van Toornstra. Jahanbakhsh, na een lage vrije trap van Toornstra, en nog eens Sinisterra, na een solo, zorgen voor de ruststand.  \n  \nSinisterra met zijn tweede kopbal en Linssen, van dichtbij, voeren de score op naar 5-0. Het volk is gul met applaus.","intensity":0,"negativity":0,"cluster_id":22,"similar_texts":"text52"},{"id":"35","publisher":"De Telegraaf","date":"2021-08-20","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/2cff07205f8023d5281092ad1da99049/web/OPS/cciobjects.json&hash=86bf8c50e38ebf1cf7c8#/pages/12-13","title":"Erop of eronder voor ’Hotel Rwanda’","text":"Erop of eronder voor ’Hotel Rwanda’\n\nDe held van ’Hotel Rwanda’, Paul Rusesabagina (r) wordt gehandboeid door een agent na zijn eerste procesdag in wat door velen gezien wordt als een politiek proces.\n\nfoto AFP\n\ndoor Miriam Mannak\n\nKAAPSTAD Vandaag krijgt Paul Rusesabagina, wiens verhaal de film Hotel Rwanda inspireerde, te horen welke straf hem te wachten staat. De voormalige hotelmanager, die tijdens de genocide van 1994 meer dan 1200 Tutsi’s van een gruweldood redde, stond de afgelopen maanden in Rwanda terecht voor onder meer terrorisme.\n\nHet was een zwaar jaar voor Carine Kanimba. Eind augustus verdween haar vader, de spil van het gezin, tijdens een werkreis naar Burundi, via Dubai, van de radar. Dagen later kwam hij boven water, in een cel in Kigali.\n\nIn eerste instantie zei de overheid dat Rusesabagina zelf naar Rwanda was afgereisd, waarna ze hem hadden gearresteerd. Later gaven de autoriteiten toe dat ze hem vanuit zijn woonplaats in de VS naar een zogenaamde bijeenkomst in Bujumbura hadden gelokt. Het vliegtuig van de Griekse chartermaatschappij GainJet dat in Dubai klaar stond, vloog echter naar Rwanda. \n\n„Ikzelf, de piloot en het cabinepersoneel wisten dat we naar Kigali gingen. De enige die dat niet wist was Paul”, vertelde een van de hoofdrolspelers in het complot, pastoor Constantin Niyomwungere, de rechtbank in maart dit jaar.\n\nEenmaal in Rwanda werd Rusesabagina, een fervent criticus van Kagame, aangeklaagd voor het oprichten en financieren van een rebellengroep om aanvallen te plegen tegen de staat. Onzin, zegt Kanimba. Het enige wat haar vader heeft gedaan is het aan de kaak stellen van bepaalde kwesties in Rwanda. „Het gebrek aan politieke en persvrijheid bijvoorbeeld, iets waar mensenrechtenorganisaties zich druk om maken”, zegt zijn dochter. \n\nHet proces, dat pas maanden later begon, verliep net als de manier waarop Rusesabagina werd gearresteerd allesbehalve eerlijk, zegt Kanimba. Zo kreeg zijn internationale advocatenteam geen toestemming om haar vader te verdedigen, vertelt ze. \n\nUiteindelijk mocht de door de familie gekozen Rwandese advocaat Jean-Félix Rudakemwa hem vertegenwoordigen, maar ook dat verliep moeilijk.\n\n„Mijn vader mocht niet vrij met hem spreken. Daarnaast eiste de gevangenis inzage in vertrouwelijke documenten. Sommigen mochten niet eens mee!”\n\nEén van deze documenten is een beëdigde verklaring opgesteld door Rudakemwa namens zijn cliënt, over hoe hij de dagen na zijn aankomst in Kigali zou zijn gemarteld. Welke straf ze verwacht, dat vindt ze moeilijk. Ze denkt 20 jaar.\n\nVandaag veroordeling \n\nPaul Rusesabagina","intensity":0,"negativity":0,"cluster_id":30,"similar_texts":"text247"},{"id":"36","publisher":"Trouw","date":"2021-08-20","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1333/articles/1430196/17/2","title":"Feyenoord imponeert tegen IF Elfsborg","text":"Een wervelend Feyenoord, spelend naar wens van de nieuwe trainer Arne Slot, maakte gisteravond indruk in de play-offs om een ticket voor de groepsfase van de Conference League. Het won met ruime cijfers van IF Elfsborg (5-0), waardoor de return volgende week een formaliteit mag zijn.  \n  \nHet leverde lachende gezichten op in De Kuip. Bij de Colombiaan Luis Sinisterra, met drie doelpunten de grote man bij Feyenoord. Bij Slot, die zijn elftal opnieuw een stap in de juiste richting zag maken. En ook bij Het Legioen, waar het enthousiasme en verwachtingspatroon alsmaar toenemen in deze prille fase van het seizoen.  \n  \nHet is alleen lastig te peilen hoe de krachtsverhoudingen liggen in het voorportaal van de Conference League: het nieuwe, derde Europese clubtoernooi. De zege op Elfsborg, de huidige nummer vier van de Zweedse competitie, paste in ieder geval wel in een patroon. Slot zet Feyenoord steeds meer naar zijn hand.  \n  \nHet immer borrelende optimisme, zoals dat alleen maar kan bij de club uit Rotterdam-Zuid, zal weer voorzichtig gaan bruisen bij Feyenoord. Supporters zien een ander Feyenoord, heet het, een dominant elftal dat vroeg druk zette en met een hoge intensiteit speelde, zoals Slot zich dat wenst. Heel iets anders dan onder de vorige coach Dick Advocaat, die zijn elftal dicht bij elkaar liet spelen en vanuit de omschakeling wilde toeslaan.\n\nKaliber\n\nSlot is zelf de eerste om de jubel te relativeren. Ja, natuurlijk was hij overwegend tevreden over de wijze waarop zijn elftal de Europese hordes FC Drita en FC Luzern had genomen, evenals over de overtuigende competitiestart bij Willem II (0-4), maar een tegenstander van kaliber heeft Feyenoord - behoudens misschien de oefenwedstrijd tegen Atlético Madrid - niet gehad, stelde Slot. Dan pas zal blijken hoe Feyenoord, dat een smalle selectie heeft, ervoor staat.  \n  \nElfsborg was die te duchten opponent in ieder geval niet. De Rotterdammers wisten er wel raad mee. Energiek, dynamisch en aanvallend, geheel volgens de visie van Slot, voetbalde Feyenoord door de Kuip. De thuisclub liep voor de pauze zelfs uit naar 3-0. Jens Toornstra, de teamspeler bij uitstek, was bij alle doelpunten betrokken.  \n  \nNa 25 minuten legde hij de bal op het hoofd van Sinisterra, die geheel vrij binnen kon koppen. Vijf minuten later promoveerde Alireza Jahanbakhsh een vrije trap van Toornstra tot doelpunt. De middenvelder stond ook aan de basis van de 3-0 van Sinisterra, die naar binnen trok en raak schoot.  \n  \nHet plezier en het vertrouwen spatte ervan af bij Feyenoord. Elfsborg wist er weinig tegenover te zetten. Sterker: Sinisterra kon zijn derde van de avond maken en Bryan Linssen verzilverde binnen het een uur een rebound: 5-0. Frederik Holst (Elfsborg) kreeg nog rood, evenals Feyenoord-doelman Justin Bijlow.\n\nVitesse komt goed weg in Brussel tegen Anderlecht: 3-3\n\nVitesse heeft nog alle kans om de groepsfase van de Conference League te halen. In een grillige uitwedstrijd tegen Anderlecht kwam de Arnhemse formatie twee keer terug van een achterstand waarna invaller Oussama Tannane voor een verrassende zege leek te gaan zorgen. Vlak voor tijd maakte Yari Verschaeren alsnog gelijk: 3-3.  \n  \nIn de extra tijd schoot Lior Refaelov namens de thuisclub uit een strafschop nog op de lat. Eli Dasa en Nikolai Baden Frederiksen kwamen in Brussel voor Vitesse eveneens tot scoren. De return is volgende week in de Gelredome.  \n  \nVitesse was in de eerste helft (2-1) duidelijk de mindere ploeg. Na de rust was de ploeg van trainer Thomas Letsch veel beter bestand tegen het Belgische opportunisme, al ging het in de eindfase toch nog bijna fout. Bij Anderlecht speelde verdediger Wesley Hoedt de hele wedstrijd en werd aanvaller Joshua Zirkzee na een vrij onopvallend optreden in de 68e minuut gewisseld.","intensity":0,"negativity":0,"cluster_id":37,"similar_texts":"text495"},{"id":"37","publisher":"De Telegraaf","date":"2021-08-20","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/2cff07205f8023d5281092ad1da99049/web/OPS/cciobjects.json&hash=ff67faf8198cf4628e08#/pages/4-5","title":"Formatie in de greep van ’linkse fusie’","text":"Formatie in de greep van ’linkse fusie’\n\nJesse Klaver en Lilianne Ploumen keren opgetogen huiswaarts na het gesprek met informateur Mariëtte Hamer. \n\nFoto ANP/HH\n\nGeluiden over flirt PvdA en GL \n\nVan onze parlementaire redactie\n\nDen Haag Berichten over een ophanden zijnde versmelting van PvdA en GL houden de formatie in haar greep. VVD en D66 moeten een knoop doorhakken over met welke partijen ze willen onderhandelen over een nieuw kabinet. Dat stokt volgens bronnen vanwege ’bewegingen op links’.\n\nVVD-leider Mark Rutte en D66-leider Sigrid Kaag zaten donderdagmiddag meer dan vijf uur lang bij informateur Mariëtte Hamer. Na afloop konden ze weinig nieuws melden. \n\nRutte sprak over ’hele goede gesprekken’. „Uiteindelijk komt er wat uit.” Zijn VVD mikt nog steeds op een meerderheidskabinet, liet hij weten. Daarvoor komen steeds twee opties in beeld: het voortzetten van het huidige kabinet, of de Kaag-coalitie met PvdA en GL. \n\nRutte heeft altijd gezegd dat hij twee linkse partijen in het kabinet er eentje te veel vindt. Kaag voelt weinig voor opnieuw een kabinet met daarin CU. Die patstelling zou doorbroken kunnen worden als PvdA en GL fuseren; dan worden twee linkse partijen immers één.\n\nVolgens bronnen praten PvdA en GL al langer met elkaar over een nadere samenwerking. Of daar ook daadwerkelijk iets uitkomt is nog maar de vraag. Een ander plan dat op tafel zou liggen is dat de Tweede Kamerfracties versmelten door bij debatten steeds hetzelfde te stemmen.\n\nIn de partijen zelf ligt niet iedereen op één lijn, valt te beluisteren. Ook is er wantrouwen ten opzichte van elkaar. GL zou eerder voor versmelting te porren zijn dan PvdA, schatten betrokkenen in. Daar wordt een stevige regeerhonger gedetecteerd. \n\nVolgens PvdA liggen er samenwerkingsplannen met GL op tafel, maar is daar nog geen klap op gegeven. Zulke gesprekken worden door GL evenmin ontkend. „We praten regelmatig met PvdA over onze samenwerking. Als we daar meer over te melden hebben, dan laten we het weten.”\n\nAl voor de zomer klopten de linkse partijen bij andere formatiepartijen aan met de vraag of ze konden leven met de optie van twee in plaats van de gebruikelijke vier onderhandelaars namens PvdA en GL. Die optie, zeggen betrokkenen, is toen al meteen door VVD afgeschoten.","intensity":0,"negativity":0,"cluster_id":8,"similar_texts":"text122"},{"id":"38","publisher":"Trouw","date":"2021-08-20","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1333/articles/1430196/11/1","title":"Geen Gouden Kalf meer voor beste acteur of beste actrice","text":"De belangrijkste Nederlandse filmprijs krijgt een flinke wasbeurt. Voortaan is er nog maar één Gouden Kalf voor beste hoofdrol en één Gouden Kalf voor beste bijrol. Eerder werd er nog onderscheid gemaakt tussen mannen en vrouwen. Dat heeft het Nederlands Film Festival (NFF) besloten.  \n  \nIn andere categorieën zoals Regie, Scenario en Muziek wordt ook geen onderscheid gemaakt tussen mannen en vrouwen, zegt NFF-directeur Silvia van der Heiden. \"Het NFF beweegt mee met de tijd en heeft ervoor gekozen om, zoals bij de andere Gouden Kalveren al decennia het geval is, het onderscheid tussen man en vrouw bij de acteerprijzen op te heffen.\" Daarbij sluit het volgens haar ook aan bij de maatschappelijke trend dat mensen niet willen worden beoordeeld op hun man of vrouw zijn en dat sommigen zich helemaal niet identificeren met een bepaald gender.  \n  \nEigenlijk best jammer dat er een prijs minder is, zegt Martin Koolhoven. De regisseur die met de western Brimstone diverse prijzen waaronder een Gouden Leeuw op het filmfestival van Venetië won, is bang voor verschraling van de Nederlandse filmprijzen. Hij is niet tegen een genderinclusieve prijs, maar ziet er ook de toegevoegde waarde niet van. \"De prijzen voor beste acteur en actrice hebben tenminste nog een beetje aanzien, daar is het publiek nog wel in geïnteresseerd. Als je dan de meest sexy Kalveren gaat halveren is dat om publicitaire redenen misschien niet zo handig. En het is ook niet zo dat er honderden rollen worden gespeeld door non-binaire personen.\"  \n  \nVolgens Jenny Booms, directeur Daff, de vereniging van filmmakers, is inclusiviteit een belangrijk aandachtspunt en is er binnen de branche behoefte aan verandering. Om te voorkomen dat er minder aandacht komt voor acteurs zijn er extra prijzen in het leven geroepen. Nieuw zijn de beste bijrol in de categorie Dramaseries en beste hoofdrol in de categorie Korte Film. Volgend jaar is er een extra prijs voor aanstormend talent. \"Daarmee komt het aantal prijzen weer gelijk uit. Ook gaan de nominaties voor de speelfilmcategorieën van drie naar vijf, zodat er meer acteurs en actrices in het zonnetje worden gezet.\"  \n  \nBooms denkt niet dat vrouwen met deze aanpassing erbij zullen inschieten. \"We denken dat de leden echt goed zullen kijken naar het vakmanschap en we hebben natuurlijk ongelooflijk goede vrouwelijke acteurs in Nederland. Maar we zullen dat wel goed in de gaten houden.\"  \n  \nDe aanpassing heeft volgens Booms niets te maken met doorgeschoten genderneutraal denken. \"Het is heel logisch om nog maar één prijs voor beste acteur te hebben, want dat is bij de andere categorieën ook zo.\"  \n  \nBij de Grammy Awards is al jaren geen onderscheid meer tussen mannelijke en vrouwelijke artiesten, maar de Oscars worden nog wel gegeven aan beste acteur en actrice. In de Nederlandse theaterwereld worden acteurs en actrices ook nog steeds apart beloond met respectievelijk een Louis d'Or en een Theo d'Or.","intensity":0,"negativity":1,"cluster_id":54,"similar_texts":"text87"},{"id":"39","publisher":"De Telegraaf","date":"2021-08-20","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/2cff07205f8023d5281092ad1da99049/web/OPS/cciobjects.json&hash=47d7655702dff79ca187#/pages/30","title":"Gevluchte atlete wil uitkomen voor Polen","text":"Gevluchte atlete wil uitkomen voor Polen\n\nAtletiek\n\nKristina Tsimanoeskaja uit Wit-Rusland, die tijdens de Olympische Spelen werd opgevangen in Polen, wil graag voor dat land uitkomen in de atletiek. De 24-jarige atlete zegt te hopen dat haar aanvraag snel wordt behandeld. Tsimanoeskaja liet onlangs in Tokio weten dat ze uit de olympische ploeg was gezet nadat ze openlijk kritiek had geleverd op haar „incompetente en nalatige coaches.” Op luchthaven Haneda, juist op het moment dat ze zou worden teruggestuurd naar Minsk, riep ze de hulp in van de politie en het IOC. Ze kreeg in de Poolse ambassade in Tokio om humanitaire redenen een visum.","intensity":0,"negativity":0,"cluster_id":51,"similar_texts":"text792"},{"id":"40","publisher":"NRC Handelsblad","date":"2021-08-20","url":"https://www.nrc.nl/nieuws/2021/08/19/gouden-kalveren-stopt-met-onderscheid-geslacht-acteurs-a4055365#20210820-79762-202","title":"Gouden Kalveren stopt met onderscheid geslacht acteurs","text":"Nederlands Filmfestival Er zijn geen aparte Gouden Kalveren meer voor Beste Mannelijke en Beste Vrouwelijke hoofdrol. Bij de andere prijscategorieën, zoals Beste Regie, werd al geen onderscheid gemaakt. De belangrijkste Nederlandse filmprijzen zijn nu volledig genderneutraal.  ,Tijdens de komende editie van het Nederlands Filmfestival (NFF) worden geen aparte Gouden Kalveren meer uitgereikt voor Beste Mannelijke en Beste Vrouwelijke hoofdrol. Er is één Gouden Kalf te winnen voor Beste Hoofdrol en één voor Beste bijrol in een Nederlandse Film. Ook in de categorie Dramaserie verdwijnt het onderscheid. Het festival heeft dit beslist na een raadpleging van de leden van de Dutch Academy For Film (DAFF), de stemgerechtigden voor de Gouden Kalveren, en in overleg met onder meer ACT Acteursbelangenvereniging. Uit de raadpleging bleek dat de meerderheid van de DAFF-leden het onderscheid wilde afschaffen. Volgens NFF-directeur Silvia van der Heiden „beweegt het NFF mee met de tijdgeest. ’s Werelds belangrijkste muziekprijzen, de Grammy Awards, gingen ons in 2012 voor. Ook de Berlinale, het filmfestival van Berlijn, heeft de stap gemaakt naar genderneutrale prijzen. We komen steeds meer in een samenleving waar mensen het niet prettig vinden om op basis van hun geslacht in een hokje te worden gestopt.”Bovendien werd bij de andere prijzen op het festival, zoals het Gouden Kalf voor regie, nooit een onderscheid gemaakt tussen man en vrouw, stelt Van der Heiden. „De stemgerechtigden van de Gouden Kalveren bepalen daar alleen op basis van een prestatie, bij acteren gaat het vanaf nu op een vergelijkbare manier.”\n\nLees ook Coen van Zwol: Gouden Kwenen? Ja, maar wel graag heel veel\n\nVolgens Van der Heiden leidt de aanpassing zeker niet tot het verminderen van het aantal Nederlandse acteerprijzen en dus het aantal kansen voor acteurs om in het voetlicht te treden. „Er komen categorieën bij waardoor we op hetzelfde aantal prijzen blijven. Er komt bijvoorbeeld een Gouden Kalf voor Beste Hoofdrol in een korte film en voor de Beste Bijrol in een Dramaserie.” Die laatste prijs maakt de uitreiking volgens Van der Heiden ook interessanter voor het brede publiek. „Er zijn tegenwoordig meer en betere Nederlandse series en acteurs raken er bekender door dan ooit.” (NRC)\n\nNieuwsbrief\n\nNRC Film\n\nDe beste filmstukken, interviews en recensies van de nieuwste films\n\nInschrijven\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 20 augustus 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 20 augustus 2021","intensity":0,"negativity":0,"cluster_id":54,"similar_texts":"text642"},{"id":"41","publisher":"De Telegraaf","date":"2021-08-20","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/2cff07205f8023d5281092ad1da99049/web/OPS/cciobjects.json&hash=02a8bd556be3562b353e#/pages/1","title":"Gouden vangst","text":"Gouden vangst\n\nDe in Dubai gearresteerde maffiabaas Raffaele Imperiale.\n\nIllustraties Petra Urban \n\nRico ’de Chileen’ R.\n\n❮❯\n\nArrestatie maffiabaas Imperiale tik voor Nederlandse cocaïnehandel\n\nDecennialang was hij voortvluchtig, nu is hij gearresteerd: de Italiaanse maffiabaas Raffaele Imperiale (46). Daarmee is ook aan de Nederlandse cokemaffia een gevoelige slag toegebracht. \n\nJustitie ziet aanwijzingen voor een driemanschap tussen Imperiale en de Nederlandse cocaïnecriminelen Ridouan Taghi en Rico ’de Chileen’ R. De Telegraaf onthulde donderdag de arrestatie, die wordt bevestigd door de Italiaanse politie. De maffiabaas kocht in 2002 twee gestolen werken van Van Gogh, als onderpand bij de cokehandel met Zuid-Amerikaanse clans. \n\nIn de val Pagina T2","intensity":0,"negativity":0,"cluster_id":42,"similar_texts":"text649"},{"id":"42","publisher":"Algemeen Dagblad","date":"2021-08-21","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/25747/articles/1430861/51/4","title":"Harroui verlaat Sparta","text":"De speler zelf moet nog tot een akkoord komen met de club. Daarnaast dient hij de medische keuring te doorstaan. Vooruitlopend op de afronding van de transfer ontbreekt Harroui bij Sparta: hij zit niet bij de wedstrijdselectie voor het duel met Heracles van vandaag.  \n  \nHarroui is met doelman Maduka Okoye de meest interessante speler van de rood-witten. Zijn vertrekt levert de Spangenaren naar verwachting tussen de 3 en 4 miljoen euro op.  \n  \nDe middenvelder debuteerde vijf jaar geleden voor Jong Sparta in de tweede divisie. Hij speelt sinds 2018 in het eerste elftal. In 103 wedstrijden kwam Harroui tot 18 doelpunten en 13 assists. Zijn laatste optreden met Sparta was het eredivisieduel met FC Utrecht afgelopen zondag, dat door de Rotterdammers met 4-0 werd verloren. Harroui stond de volle 90 minuten op het veld.","intensity":0,"negativity":1,"cluster_id":12,"similar_texts":"text139"},{"id":"43","publisher":"NRC Handelsblad","date":"2021-08-20","url":"https://www.nrc.nl/nieuws/2021/08/20/heijmans-1210-euro-82-miljoenenreservering-voor-tegenvaller-a4055452#20210820-79762-306","title":"Heijmans   12,10 euro   / - 8,2 %Miljoenenreservering voor tegenvaller","text":"Heijmans heeft in de eerste helft van dit jaar 881 miljoen euro omgezet, tegenover 839 miljoen een jaar eerder. Het nettoresultaat bedroeg 10 miljoen, een derde minder. Het bouwbedrijf zet 34 miljoen euro opzij voor een tegenvaller rond de bouw van hoogspanningsmasten waarvoor netbeheerder TenneT het contract opzegde. (ANP)\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 20 augustus 2021","intensity":0,"negativity":1,"cluster_id":49,"similar_texts":"text874"},{"id":"44","publisher":"NRC Handelsblad","date":"2021-08-20","url":"https://www.nrc.nl/nieuws/2021/08/20/overlast-hoge-boetes-voor-vliegtuigpassagiers-zonder-mondkapje-a4055399#20210820-79762-302","title":"Hoge boetes voor  vliegtuigpassagiers zonder mondkapje","text":"De Amerikaanse luchtvaartautoriteit Federal Aviation Administration (FAA) wil hoge boetes opleggen aan passagiers die overlast veroorzaken in vliegtuigen. Het aantal incidenten met overlastgevende passagiers in de Verenigde Staten neemt sterk toe. Sinds begin dit jaar ontving de FAA 3.889 meldingen waarvan 2.867 over mensen die weigerden een mondkapje te dragen. De Amerikaanse overheid verlengt de mondkapjesplicht voor luchthavens, vliegtuigen en ook treinen tot 18 januari 2022. De FAA denkt boetes op op te leggen die tot tot tienduizenden dollars per overtreding kunnen bedragen. (ANP)\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 20 augustus 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 20 augustus 2021","intensity":0,"negativity":0,"cluster_id":53,"similar_texts":"text663"},{"id":"45","publisher":"Trouw","date":"2021-08-21","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1334/articles/1430860/8/6","title":"Honderd degoes uit woning in het Gooi gehaald","text":"Medewerkers van stichting AAP hebben uit een woning in het Gooi meer dan 120 degoes gehaald. Een degoe is een knaagdier dat nauw verwant is aan een cavia, maar niet geschikt is als huisdier. De eigenaren van de degoes wilden een paartje van deze dieren hebben, maar omdat ze de mannetjes en vrouwtjes bij elkaar lieten zitten, werden dat in een paar jaar meer dan honderd dieren. In de woning zaten de dieren in een kooi en zeven glazen bakken. De knaagdieren kregen te zoet en te vet voer en kampten met allerlei stoornissen.","intensity":0,"negativity":0,"cluster_id":3,"similar_texts":"text820"},{"id":"46","publisher":"De Telegraaf","date":"2021-08-21","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/36ada59fd8828fc5c1dbdfc402d86835/web/OPS/cciobjects.json&hash=45d4fe38871572c84e44#/pages/1","title":"Jan Smit in de ban van de bal","text":"Jan Smit in de ban van de bal\n\n❮❯\n\nREPORTAGE\n\nPAGINA T30","intensity":0,"negativity":1,"cluster_id":7,"similar_texts":"text576"},{"id":"47","publisher":"De Telegraaf","date":"2021-08-20","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/2cff07205f8023d5281092ad1da99049/web/OPS/cciobjects.json&hash=f2d7ea90665c9d6f9a6c#/pages/2-3","title":"Jett Rebel drukt op reset-knop","text":"Jett Rebel drukt op reset-knop\n\nPagina V12","intensity":0,"negativity":1,"cluster_id":45,"similar_texts":"text777"},{"id":"48","publisher":"De Telegraaf","date":"2021-08-20","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/2cff07205f8023d5281092ad1da99049/web/OPS/cciobjects.json&hash=972b3609fcb2632442f9#/pages/24","title":"Jett Rebel: pure liefde voor muziek","text":"Jett Rebel: pure liefde voor muziek\n\npagina v12","intensity":0,"negativity":1,"cluster_id":45,"similar_texts":"text424"},{"id":"49","publisher":"Trouw","date":"2021-08-21","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1334/articles/1430860/8/4","title":"Kabinet eist naleving regels in voetbalstadions dit weekeinde","text":"### Supporterkluwen\n\nHet kabinet wil dat voetbalclubs er beter op toezien dat de regels die gelden voor wedstrijden ook daadwerkelijk worden nageleefd. Die boodschap hebben ministers Hugo de Jonge (Volksgezondheid) en Ferd Grapperhaus (Justitie en Veiligheid) overgebracht in een gesprek met de KNVB.  \n  \nAls er geen verbetering te zien is dit weekeinde \"kan dat een aanleiding zijn maatregelen aan te scherpen\" aldus De Jonge. Harder wil de minister het niet stellen. \"Ik wil niet met dreigementen gooien. Dat is niet de manier om met elkaar samen te werken.\"  \n  \nDe Jonge herhaalde na afloop van de ministerraad nog maar eens wat de regels zijn voor wedstrijden in stadions. \"Twee derde van het stadion mag worden gebruikt, maar geplaceerd. Dat betekent dat je met je kont op een stoel zit. Dat willen we dit weekend beter zien dan de afgelopen keren.\"  \n  \nIn sommige stadions was de afgelopen tijd een derde van de vakken niet in gebruik, en zat de resterende twee derde vol. Ook dat moet anders, zegt De Jonge: \"Geplaceerd moet wel echt geplaceerd zijn. Als je met z'n allen op een kluitje gaat staan is daar geen sprake van.\"  \n  \nDe Jonge hoopt dat het niet zo ver komt dat er moet worden ingegrepen. \"Dat willen we niet. We willen juist dat er weer genoten kan worden van mooie dingen, zoals voetbal.\"","intensity":0,"negativity":0,"cluster_id":9,"similar_texts":"text124"},{"id":"50","publisher":"De Telegraaf","date":"2021-08-21","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/36ada59fd8828fc5c1dbdfc402d86835/web/OPS/cciobjects.json&hash=3f18ed774653e1ea3968#/pages/8","title":"Kabinet tikt clubs op vingers","text":"Kabinet tikt clubs op vingers\n\nFeyenoorders juichen in een goed gevulde Kuip. \n\nDEN HAAG Het kabinet wil dat voetbalclubs er beter op toezien dat de regels die nu gelden voor wedstrijden ook daadwerkelijk worden nageleefd. Die boodschap hebben ministers Hugo de Jonge (Volksgezondheid) en Ferd Grapperhaus (Justitie en Veiligheid) overgebracht in een gesprek met de KNVB.\n\nAls er geen verbetering te zien is dit weekend „kan dat een aanleiding zijn om maatregelen aan te scherpen”, aldus De Jonge. Harder wil hij het vooralsnog niet stellen. „Ik wil niet met dreigementen gooien. Dat is niet de manier waarop je met elkaar samenwerkt.” \n\nDe Jonge benadrukte nog maar eens wat de regels zijn. „Twee derde van het stadion mag worden gebruikt, en het is geplaceerd. Dat betekent met je kont op een stoel zitten.” \n\nDe minister hoopt dat het niet zo ver komt dat er moet worden ingegrepen. „Dat willen we niet. We willen juist dat er weer genoten kan worden van mooie dingen, zoals voetbal.”","intensity":0,"negativity":0,"cluster_id":9,"similar_texts":"text545"},{"id":"51","publisher":"De Volkskrant","date":"2021-08-20","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1338/articles/1430202/18/2","title":"Klanten in platformeconomie helpen Adyen aan nog meer groei","text":"Betaalbedrijf Adyen heeft naar eigen zeggen een sterk eerste halfjaar achter de rug. Het Amsterdamse bedrijf zag met name dat bestaande klanten meer gebruikmaakten van de diensten, vooral bedrijven die actief zijn in de zogeheten platformeconomie waren een belangrijke aanjager van de groei.  \n  \nRuim 80 procent van die groei dankte Adyen aan bedrijven die al klant waren. Door de coronacrisis gingen bedrijven ook versneld over naar cashloos betalen. Van die trend profiteert Adyen al een tijd.  \n  \nDe betalingssystemen van het bedrijf worden gebruikt door tal van grote concerns, wereldwijd. Zo behoren techreuzen als Facebook, Spotify, Uber en Netflix tot de clientèle. Het totale klantenbestand telt circa vijfduizend bedrijven.  \n  \nAls voorbeeld van de sterke volumegroei bij bestaande klanten noemt Adyen de samenwerking met de Amerikaanse keten McDonald's. In 2019 ging Adyen mobiele transacties in het Verenigd Koninkrijk afhandelen voor het fastfoodconcern. Daarna volgden Canada, de Arabische Emiraten en de Europese markt.  \n  \nEen zegsman van Adyen legt uit dat vaak ook wordt geprofiteerd van de groei van een bedrijf zelf. In de betalingssector gaat het veelal om vertrouwen winnen. Als je een bepaalde dienst goed uitvoert, dan is een bedrijf snel geneigd meer zaken te doen. Adyen merkt dat er sinds de beursgang in 2018 nauwelijks klanten de samenwerking hebben opgezegd.  \n  \nAdyen verwerkte in de eerste zes maanden van dit jaar 216 miljard euro aan betalingen, tweederde meer dan over dezelfde periode een jaar eerder. De winst kwam uit op krap 205 miljoen euro, een ruime verdubbeling.  \n  \nHet bedrijf meldde verder voor maaltijdbezorger Just Eat Takeaway een betaalkaart te lanceren. Werknemers van deelnemende bedrijven kunnen met de Takeaway Pay Card eten en drinken bestellen en betalen bij restaurants wereldwijd.","intensity":0,"negativity":0,"cluster_id":25,"similar_texts":"text68"},{"id":"52","publisher":"De Telegraaf","date":"2021-08-20","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/2cff07205f8023d5281092ad1da99049/web/OPS/cciobjects.json&hash=8ccf0549ea1863b42db2#/pages/26-27","title":"Klopp kraakt ’idiote’ fans","text":"Klopp kraakt ’idiote’ fans\n\nJürgen Klopp is niet te spreken over het gedrag van sommige Liverpool-fans. \n\nAMSTERDAM „Als je werkelijk gelooft wat je zingt, ben je een idioot”, zijn de treffende woorden van Jürgen Klopp. De coach van Liverpool roept voetbalfans op te stoppen met homofobe liederen. De Duitse trainer noemt supporters die dergelijke teksten zingen dus ’idioten’. \n\nHij reageerde daarmee op het verwerpelijke gezang van de eigen aanhang bij de gewonnen uitwedstrijd in het afgelopen weekeinde tegen Norwich City (0-3). Daarin moest Chelsea-huurling Billy Gilmour bij de thuisclub het ontgelden in het vak van de fans van Liverpool. „Ik wil het niet meer horen, om heel veel redenen”, betoogt de 54-jarige Klopp. \n\nVolgens de manager is het ook zinloze tijdsverspilling. „Waarom zou je in een voetbalstadion iets willen zingen waarin je jezelf afzet tegen iets of iemand? Het moedigt mij en de ploeg in elk geval op geen enkele manier aan. We kunnen dus nu gewoon met zijn allen beslissen dat we het niet meer willen zingen en horen. Dat lijkt me niet zo moeilijk. Bij Liverpool beschikken we misschien wel over de beste voetballiedjes van de wereld. Denk alleen maar aan You’ll Never Walk Alone. Daar krijg je tenminste kippenvel van, en een kick.”","intensity":0,"negativity":0,"cluster_id":57,"similar_texts":"text793"},{"id":"53","publisher":"Algemeen Dagblad","date":"2021-08-20","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/25729/articles/1430203/32/2","title":"Klopp: stop met homofobie","text":"De Duitser noemt fans die dergelijke teksten zingen 'idioten'. Hij reageerde op het verwerpelijke gezang van de eigen aanhang bij de gewonnen uitwedstrijd afgelopen zaterdag tegen Norwich City (0-3). In dat duel moest Chelsea-huurling Billy Gilmour van de thuisclub het ontgelden in het vak van de fans van Liverpool.  \n  \n,,Ik wil het niet meer horen, om heel veel redenen'', betoogde Klopp. ,,Als je werkelijk gelooft wat je zingt, ben je een idioot.''  \n  \nVolgens de 54-jarige trainer, bezig aan zijn zevende seizoen in Liverpool, is het ook tijdverspilling. ,,Waarom zou je in een voetbalstadion iets willen zingen waarin je jezelf afzet tegen iets of iemand? Het moedigt mij en de ploeg in elk geval op geen enkele manier aan. We kunnen dus nu gewoon met zijn allen beslissen dat we het niet meer willen zingen en horen. Dat lijkt me ook helemaal niet zo moeilijk. Bij Liverpool beschikken we misschien wel over de beste voetballiedjes van de wereld. Denk alleen maar aan You'll never walk alone. Daar krijg je tenminste kippenvel van, en een kick.''","intensity":0,"negativity":0,"cluster_id":57,"similar_texts":"text779"},{"id":"54","publisher":"De Volkskrant","date":"2021-08-21","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1339/articles/1430867/25/2","title":"Lancering Bob Marley-shirt leidt tot problemen met levering bij de webshop van Ajax","text":"Ajax kan de vraag naar het nieuwe derde shirt nauwelijks aan. De webshop van de fanshop raakte na de lancering overbelast. Supporters klagen op sociale media dat ze het shirt niet kunnen bestellen. Ze worden uit de wachtrij gezet of kunnen niet afrekenen. Voor de fanshop in de Johan Cruijff Arena staat inmiddels een lange rij met supporters.  \n  \nAjax lanceerde vrijdag het langverwachte shirt, waarmee het een ode aan het lied Three Little Birds van Bob Marley brengt. Het shirt circuleerde al maanden op het internet, maar is nu dus ook daadwerkelijk te koop. Three Little Birds is een van de lijfliederen geworden van de aanhang. Cedella Marley, de dochter van Bob, is enthousiast over het nieuwe exemplaar. 'Ik ben diep geroerd dat Ajax Three Little Birds heeft omarmd als eigen lied', zegt ze. 'Verhalen als deze raken me in mijn hart en laten zien hoe krachtig liedjes kunnen zijn. Voetbal was alles voor mijn vader. Om met zijn woorden te spreken: voetbal is vrijheid.'","intensity":0,"negativity":0,"cluster_id":39,"similar_texts":"text297"},{"id":"55","publisher":"Algemeen Dagblad","date":"2021-08-20","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/25729/articles/1430203/2/6","title":"Leewarder bekent autobranden","text":"### Harlingen\n\nEen 25-jarige man uit Leeuwarden heeft bekend betrokken te zijn geweest bij in ieder geval zeventien autobranden in Harlingen. Het OM verdenkt hem van tientallen brandstichtingen in de Friese stad. Hij zit sinds begin augustus vast.","intensity":0,"negativity":0,"cluster_id":29,"similar_texts":"text640"},{"id":"56","publisher":"De Telegraaf","date":"2021-08-20","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/2cff07205f8023d5281092ad1da99049/web/OPS/cciobjects.json&hash=cb86ee88a0d4f85da5c5#/pages/28","title":"Legende Law: ’Ik wil open zijn over mijn toestand’","text":"Legende Law: ’Ik wil open zijn over mijn toestand’\n\nDe 81-jarige voetballegende Denis Law lijdt aan dementie. „Ik ben op het punt dat ik voel dat ik open wil zijn over mijn toestand”, aldus Law. „Ik heb de diagnose ’gemengde dementie’ gekregen, wat meer dan één type dementie is, in mijn geval is dit de ziekte van Alzheimer en vasculaire dementie. De tijd is gekomen om dit frontaal aan te pakken.” Law maakte in de periode tussen 1962 en 1973 liefst 237 doelpunten in 404 wedstrijden voor Manchester United en kreeg als bijnaam The King. Law sloot zijn carrière af met een tweede periode bij Man City. Voor de Schotse ploeg kwam hij tot 30 treffers. Daarmee is hij gedeeld topscorer.","intensity":0,"negativity":0,"cluster_id":35,"similar_texts":"text72"},{"id":"57","publisher":"De Telegraaf","date":"2021-08-20","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/2cff07205f8023d5281092ad1da99049/web/OPS/cciobjects.json&hash=e4a7bc721f5455c8242e#/pages/2-3","title":"Maffiabaas in de val","text":"Maffiabaas in de val\n\nRaffaele Imperiale (l.) toen hij nog als vrij man in Madrid kon rondlopen. In Italië maken alle nieuwssites melding van zijn arrestatie (kleine foto). \n\n❮❯\n\n’Most wanted’ Raffaele Imperiale vormde alliantie met Nederlandse gangsters\n\nMisdaad \n\nEen van de meest gezochte maffiabazen en een voormalig partner van Ridouan Taghi is na decennialang voortvluchtig te zijn geweest, eindelijk opgepakt. Het gaat om de 46-jarige Raffaele Imperiale uit Italië. De top van de Nederlandse cocaïnemaffia vormde een alliantie met hem.\n\nJohn van den Heuvel\n\nen Mick van Wely\n\nMeerdere opsporingsbronnen van De Telegraaf en autoriteiten in Italië bevestigen de arrestatie van maffiabaas Raffaele Imperiale, die in Dubai zou hebben plaatsgevonden. Maar geen enkele instantie wil officieel iets zeggen over de aanhouding. Een reden voor het schimmenspel kan zijn dat de verschillende landen die betrokken zijn geweest bij de aanhouding en het onderzoek naar de vermeende cocaïnesmokkelaar, de aanhouding gecoördineerd naar buiten willen brengen. Ook om onderzoeksredenen kan de arrestatie nog worden stilgehouden. \n\nImperiale staat boven aan de ’most wanted’-lijst van justitie in Italië. Hij behoort tot de gevreesde camorra, de maffia-organisatie uit Napels die volop actief is in Nederland. In 1996 nam hij de coffeeshop Rockland over in Amsterdam en zette met de in 2008 geliquideerde crimineel Rick van de Bunt een cocaïnelijn op. Ze zouden vele miljoenen euro’s hebben verdiend.\n\nIn 2002 kocht Imperiale twee werken van Van Gogh, die uit het Van Gogh Museum in Amsterdam waren gestolen door de meesterdief Okkie Durham. De maffiabaas gebruikte ze als onderpand bij de handel in coke met Zuid-Amerikaanse clans. Imperiale verstopte ze in een woning in Castellammare di Stabia bij Napels waar ze in 2016 werden ontdekt.\n\nImperiale nestelde zich in Dubai, waar hij net als andere gangsters uit Europa ongemoeid werd gelaten door de autoriteiten. De Amerikaanse Drug Enforcement Agency (DEA) observeerde Imperiale daar in de zomer van 2017 in het peperdure zevensterrrenhotel Burj al Arab. Imperiale was er op de bruiloft van de Ierse gangster Daniel Kinahan. Ook een Bosnische topcrimineel was er aanwezig.\n\nDe DEA stuurde de informatie naar de politie in Nederland. Er zou sprake zijn van een samenwerkingsverband tussen de inmiddels opgepakte Ridouan Taghi en Rico ’de Chileen’ R., de Ierse Kinahan-clan en de Bosnische groep rond Edin G. In het onderzoek naar Rico R. kwam naar voren dat R. nauw contact had met Imperiale middels PGP-berichten.\n\nDe link tussen crimineel kopstuk Ridouan Taghi is niet alleen een zakelijke. Een zoon van Taghi zou volgens diverse goed ingevoerde bronnen een relatie hebben of hebben gehad met een dochter van Imperiale, maar dit wordt door Taghi’s advocaat Inez Weski weersproken. Volgens haar is sprake van een relatie noch een huwelijk.\n\nTaghi, Rico ’de Chileen’ R. en Raffaele Imperiale vormen volgens justitie een driemanschap, dat leiding geeft aan een crimineel netwerk dat moorden pleegt, coketransporten organiseert en tientallen miljoenen aan drugsgeld witwast. Van Imperiale was al een paar jaar bekend dat hij zich schuilhield in Dubai. Hij werd in Italië bij verstek veroordeeld tot achttien jaar. \n\nMaar net als lange tijd met Taghi, verhinderde het ontbreken van uitleveringsverdragen de arrestatie van Imperiale. Vorig jaar nog verzuchtten Italiaanse rechercheurs tegenover deze krant dat ze precies wisten waar hun target zich ophield. Maar de tijden zijn veranderd, nu steeds meer landen Dubai wijzen op het feit dat het een luxe schuiloord voor internationaal gezochte criminelen is. \n\nSinds de arrestatie van Taghi weten ook Nederlandse criminelen dat ze niet langer veilig zijn in Dubai. De eveneens wereldwijd gezochte drugsverdachte ’Bolle’ Jos van L. week om die reden al uit naar Turkije. Nu Imperiale ook in de cel zit vertrekt een hele groep andere criminelen ook spoorslags naar andere oorden, is de verwachting. \n\nIstanbul is een van de nieuwe toevlucht havens. Turkije verstrekt grootinvesteerders in bijvoorbeeld vastgoed een Turks paspoort, waardoor uitlevering naar tal van landen wordt bemoeilijkt. Het nieuws dat Imperiale is opgepakt, haalt in Italië alle voorpagina’s en headlines online.\n\nCriminelen zijn niet \n\nmeer veilig in Dubai","intensity":0,"negativity":1,"cluster_id":42,"similar_texts":"text191"},{"id":"58","publisher":"De Telegraaf","date":"2021-08-20","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/2cff07205f8023d5281092ad1da99049/web/OPS/cciobjects.json&hash=3d7f009e61360f68a254#/pages/28","title":"Mag Messi eindelijk los voor Paris SG?","text":"Mag Messi eindelijk los voor Paris SG?\n\nGaat de voetbalwereld vanavond weer smullen van de verrichtingen van Lionel Messi? Na zijn veelbesproken transfer van FC Barcelona naar Paris Saint-Germain werkt de Argentijnse ster toe naar het uitduel met het Stade Brest van doelman Marco Bizot in de Franse competitie. Messi heeft echter een trainingsachterstand van ongeveer een maand op zijn teamgenoten. Na het winnen van de Copa América met Argentinië deze zomer kwam hij niet meer in actie. „Het gevoel is goed”, zei PSG-trainer Mauricio Pochettino. „Messi heeft zich heel snel aangepast en op de training gaat het goed met hem. Ik wil de beslissing of hij meegaat echter nog even uitstellen. Wat ik wel kan zeggen is dat alles mogelijk is.”","intensity":0,"negativity":0,"cluster_id":32,"similar_texts":"text253"},{"id":"59","publisher":"Trouw","date":"2021-08-20","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1333/articles/1430196/10/4","title":"Man uit Leeuwarden bekent reeks autobranden","text":"### Pyromaan\n\nEen 25-jarige man uit Leeuwarden heeft bekend betrokken te zijn geweest bij zeker zeventien autobranden in Harlingen. Het OM verdenkt hem van tientallen brandstichtingen in de Friese stad. De man werd begin augustus aangehouden. Tussen januari 2019 en februari 2021 waren er zo'n zestig branden in Harlingen. Bij zeker 22 daarvan was volgens de politie sprake van brandstichting. Over het motief van de man is nog niets bekendgemaakt.","intensity":0,"negativity":0,"cluster_id":29,"similar_texts":"text239"},{"id":"60","publisher":"Trouw","date":"2021-08-21","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1334/articles/1430860/11/2","title":"Mannen vast voor brandaanslag op huis journalist","text":"Het motief voor de brandaanslag op het huis van Groningse journalist Willem Groeneveld blijft vooralsnog onbekend. Wel hebben Groningse agenten in de nacht van donderdag op vrijdag twee verdachten aangehouden. Zij zouden de mannen zijn geweest die het huis van journalist Willem Groeneveld met molotovcocktails hebben bekogeld. Het duo, 31 en 32 jaar oud, wordt beticht van brandstichting en poging tot moord op de verslaggever van het Groningse stadsblog Sikkom.  \n  \nGroeneveld en zijn vriendin hoorden in de nacht van woensdag op donderdag plots glasgerinkel bij de voordeur. Ze ontdekten dat er brandbommen door de ruit naar binnen waren gegooid, waarna er brand in hun Groningse portiekwoning was ontstaan. Het koppel kon het vuur bijtijds blussen. Later vonden agenten ook buiten het huis brandbare voorwerpen.  \n  \nDonderdag deelde de politie direct een signalement en een video van de verdachten. Op de beelden, gemaakt door beveiligingscamera's rond Groenevelds woning, is het gezicht van een van de twee vastgelegde figuren duidelijk te zien. Met hulp van de tips die binnenkwamen hebben agenten uiteindelijk twee verdachten kunnen aanhouden.  \n  \nDe toedracht van het misdrijf heeft de politie nog niet kunnen achterhalen. Wel is bekend dat Groeneveld vaker te maken heeft gehad met intimidaties, waarschijnlijk vanwege zijn journalistieke werk. Zo werd zijn huis eerder bekogeld met stenen nadat hij een reeks kritische artikelen schreef over Groningse verhuurders die studenten zouden duperen.  \n  \nOok deden de journalist en NDC mediagroep, de uitgever waar nieuwssite Sikkom onder valt, in juni aangifte tegen een vastgoedbedrijf. Medewerkers van de firma dumpten talloze fietsen voor het huis van Groeneveld, nadat de journalist had geschreven hoe het bedrijf tweewielers verwijderde bij een studentenflat. Groenevelds adres en telefoonnummer verschenen plots op Facebook en de journalist werd onverwachts bezocht door de dochter van de eigenaar. Met een accordeonist kwam zij Groeneveld 'feliciteren' met zijn verjaardag.  \n  \nIn een interview met journalistensite Villamedia zei de verslaggever eerder deze maand dat de intimidaties hem langzaam onder de huid gaan zitten. Zo kijkt hij vaker over zijn schouder en mijdt hij bepaalde kroegen. Ook heeft Groeneveld al enige tijd nauw contact met een aangewezen agent. \"Er wordt vaker in de straat gesurveilleerd en als ik vanuit huis met 112 bel kan de politie in de meldkamer meteen zien wat de voorgeschiedenis is.\"  \n  \nHij gaf aan zijn berichtgeving niet te willen aanpassen. Voor Sikkom doet Groeneveld met name onderzoek naar huisjesmelkers. \"Daar maak ik mij kwaad over en daar hebben we dan ook wel een beetje een activistische journalistieke rol in. De media zijn er ook om mensen een stem te geven.\"  \n  \nGroeneveld is niet de enige verslaggever die met vijandigheden worstelt. Eerder dit jaar bleek uit een enquête onder bijna 700 journalisten dat de pers in toenemende mate met fysieke en verbale agressie te maken heeft. In het onderzoek, dat werd uitgevoerd in opdracht van PersVeilig, een project van journalistenorganisaties en justitie, gaven acht op de tien journalisten aan dat ze te maken hadden gehad met agressie of bedreiging in het afgelopen jaar. Vier jaar geleden ging dat nog om zes op de tien.","intensity":0,"negativity":0,"cluster_id":4,"similar_texts":"text740"},{"id":"61","publisher":"Trouw","date":"2021-08-20","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1333/articles/1430196/2/4","title":"Marsalis krijgt Concertgebouwprijs","text":"### personalia\n\nDe Amerikaanse trompettist Wynton Marsalis krijgt, als eerste jazzmusicus, de Concertgebouw Prijs, een prijs voor musici die bijzonder hebben bijgedragen aan het artistieke profiel van de Amsterdamse concertzaal. De prijs bestaat uit een kunstwerk en een permanente vermelding op het ere- tableau tegenover de solistentrap van de Grote Zaal. Een jaar na de oprichting van zijn Jazz at Lincoln Center Orchestra in New York in 1996 kwam de nu 59-jarige Marsalis al naar Het Concertgebouw, voor de uitvoering van zijn oratorium Blood on the Fields.","intensity":0,"negativity":0,"cluster_id":36,"similar_texts":"text786"},{"id":"62","publisher":"Algemeen Dagblad","date":"2021-08-20","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/25729/articles/1430203/9/5","title":"Masturbatie: bisschop weg","text":"Een Braziliaanse bisschop heeft ontslag genomen, een week nadat een filmpje was uitgelekt waarin hij masturbeert. Het Vaticaan had al langer een onderzoek lopen naar de man, omdat hij niet zou hebben opgetreden tegen priesters die schuldig waren aan seksueel misbruik. De paus heeft een vervanger aangesteld.","intensity":0,"negativity":0,"cluster_id":48,"similar_texts":"text763"},{"id":"63","publisher":"Trouw","date":"2021-08-20","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1333/articles/1430196/13/4","title":"Masturbatievideo nekt bisschop","text":"Een Braziliaanse bisschop heeft ontslag genomen nadat een filmpje uitlekte waarin hij masturbeert. Paus Franciscus aanvaardde zijn ontslag en benoemde een tijdelijke vervanger. In het filmpje, dat op sociale media is gepost, is te zien hoe de geestelijke zich bevredigt tijdens een videogesprek. Volgens de krant Diario da Regiao bevestigt de bisschop dat hij het is. Het Vaticaan doet al langer onderzoek naar de man vanwege seksueel misbruik.","intensity":0,"negativity":0,"cluster_id":48,"similar_texts":"text447"},{"id":"64","publisher":"De Telegraaf","date":"2021-08-21","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/36ada59fd8828fc5c1dbdfc402d86835/web/OPS/cciobjects.json&hash=1180871d7073d9e11539#/pages/4-5","title":"Meer dan 120 degoes uit woning gehaald","text":"Meer dan 120 degoes uit woning gehaald\n\nStelletjes bij elkaar...\n\nALMERE Medewerkers van stichting AAP hebben meer dan 120 degoes uit een woning in het Gooi gehaald. Een degoe is een knaagdier dat nauw verwant is aan een cavia. De eigenaren van de degoes wilden een paartje van die dieren hebben, maar omdat ze mannetjes en vrouwtjes bij elkaar lieten zitten groeide de groep in een paar jaar tijd uit tot over de honderd dieren. AAP noemt degoes niet geschikt om als huisdier te houden.\n\nEen inspecteur van de Landelijke Inspectiedienst Dierenbescherming waarschuwde AAP. In de woning bleken de dieren in een kooi en in glazen bakken te zitten. In de bakken was te weinig ventilatie. De knaagdieren kregen te zoet en te vet voer en liepen daardoor darmstoornissen, gebitsproblemen en diabetes op. Volgens AAP waren de eigenaren opgelucht dat de degoes werden opgehaald. AAP probeert een deel van de dieren onder te brengen bij opvangpartners elders in Europa.","intensity":0,"negativity":0,"cluster_id":3,"similar_texts":"text101"},{"id":"65","publisher":"NRC Handelsblad","date":"2021-08-20","url":"https://www.nrc.nl/nieuws/2021/08/19/meer-tijd-met-je-baby-dat-is-voor-deze-vaders-te-duur-a4055396#20210820-79762-101","title":"Meer tijd met je baby?  Dat is voor deze vaders te duur","text":"Verlofregeling Sinds een jaar kent Nederland een uitgebreid partnerverlof voor vaders en ‘meemoeders’. Maar voor de laagste inkomens pakt dat een stuk minder aantrekkelijk uit.,Wat is het nieuws?\n\nOpnemen van aanvullend partnerverlof is voor mensen die rond het minimumloon verdienen duurder dan voor iemand met een modaal inkomen. Door belastingeffecten valt hun inkomen tijdens de verlofperiode veel harder terug, blijkt uit berekeningen van NRC.\n\nSinds vorig jaar juli hebben partners (vaders en ‘meemoeders’) na de geboorte van hun kind recht op vijf weken ‘aanvullend partnerverlof’, tegen 70 procent van hun salaris.\n\nVoor de meeste mensen leidt dit tot een netto-inkomensverlies van 20 procent. Maar de laagste inkomens krijgen te maken met negatieve belastingeffecten en leveren daardoor zo’n 30 procent in.\n\nHieronder volgt het achtergrondverhaal, het volledige nieuwsbericht is hier te lezen: Partnerverlof nadeliger voor laagste inkomens\n\nJa, het is écht waar, lacht Roelof Eijck. Zijn twee zoons zijn precies een jaar na elkaar geboren – allebei op 5 november. Bij de oudste, uit 2019, kreeg hij vijf dagen vrij na de geboorte. Maar bij de jongste, uit 2020, had hij naast die vijf vrije dagen nog vijf weken verlof mogen opnemen.\n\nDat deed Eijck (37) echter niet. Een paar dagen na de geboorte van de jongste stapte hij weer zijn vrachtwagen in. Had hij het verlof wél opgenomen, dan had hij veel minder inkomen ontvangen. Die paar weken verlof zou hem circa 1.000 euro inkomen hebben gekost. Geld dat hij en zijn vrouw Natasja niet zomaar kunnen missen. „Die buffer hebben we gewoon niet.”\n\nRuim een jaar geleden verruimde het kabinet het partnerverlof – lange tijd een van de kortste en soberste regelingen in Europa. Sinds 1 juli vorig jaar hebben vaders en ‘medemoeders’ na de geboorte van hun kind niet alleen recht op een week volledig betaald verlof, maar ook op vijf weken ‘aanvullend partnerverlof’ tegen 70 procent van hun salaris. Uitkeringsinstantie UWV betaalt dit.\n\nLees ook: Nu kunnen vaders ook betaald thuis bij de baby blijven\n\nLage inkomens\n\nVanaf het begin waren er al zorgen over mensen met lage inkomens. Vakbonden, vrouwenrechtenorganisaties en ook de Raad van State, de belangrijkste regeringsadviseur, waarschuwden voor het risico dat ouders met de laagste inkomens geen gebruik zouden maken van de regeling. Ook Tweede Kamerleden waren kritisch.\n\nWat toen nog niet duidelijk was, is dat mensen rond het minimumloon er met deze regeling veel sterker op achteruitgaan dan modale inkomens. Dat blijkt uit berekeningen van NRC met hulp van BerekenHet.nl, een website die ook budgetinstituut Nibud en overheidsinstanties gebruiken.\n\nDe meeste mensen hoeven netto niet 30, maar slechts 20 procent van hun inkomen te missen als zij het aanvullende partnerverlof volledig opnemen, dankzij gunstige belastingeffecten. Maar wie het minimumloon verdient, of iets meer, krijgt juist met negatieve belastingeffecten te maken en levert daardoor ongeveer 30 procent in.\n\nMinimuminkomens gaan er veel sterker op achteruit dan modale inkomens. . Daar zit iets scheefs in\n\nRene Wickerhoff Van Bruggen Adviesgroep\n\n„Dit lijkt mij niet de bedoeling”, zegt Rene Wickerhoff van financieel adviesbureau Van Bruggen Adviesgroep, die de juistheid van de berekeningen bevestigt. „Minimuminkomens gaan er veel sterker op achteruit dan modale inkomens, terwijl zij al niet veel te besteden hebben. Daar zit iets scheefs in.” Hij was nog niet op de hoogte van dit nadeel.\n\nZonde\n\nOok voor Renske Keizer, hoogleraar familiesociologie aan de Erasmus Universiteit in Rotterdam, is dit nieuw. „Dit maakt de regeling nóg minder aantrekkelijk voor mensen uit een lagere sociale klasse”, zegt zij. „Als je als gezin al moeite hebt de eindjes aan elkaar te knopen, zul je nog eens goed nadenken als je meer moet inleveren.”\n\nDat is zonde, vindt Keizer. Want juist gezinnen met een lagere sociale status hebben nog de meest traditionele rolpatronen in de verdeling tussen vader en moeder. „Daar valt de meeste winst te behalen.”\n\nHet inkomensnadeel is het grootst voor mensen rond het minimumloon (bruto 1.701 euro per maand), en loopt daarna geleidelijk af tot een inkomen van ongeveer 10 procent boven het minimumloon. Hoeveel ouders zo’n inkomen hebben, is niet duidelijk. Wel valt uit CBS-cijfers af te leiden hoeveel 25- tot 40-jarigen een baan hebben waarmee je tot 110 procent van het minimumloon verdient: 282.000 mensen, ruim een tiende van het totaal.\n\nDit nadelige effect wordt veroorzaakt door de ‘arbeidskorting’, een belastingvoordeel voor werkenden. Die is bedoeld om mensen te prikkelen om meer te gaan werken, vooral mensen met een laag inkomen. Zodra hun inkomen echter daalt – in dit geval doordat de uitkering lager is dan het loon – daalt ook hun belastingvoordeel. Bij minimuminkomens is die daling veel sterker dan bij modale inkomens.\n\nZorg voor de baby\n\nHet partnerverlof moest ertoe leiden dat vaders meer gaan zorgen. Het kabinet wilde een gelijkwaardiger verdeling van zorgtaken tussen moeders en vaders stimuleren. „Ze zijn maar één keer baby”, zegt Eijck vanuit de vrachtwagen waarmee hij deze ochtend om half zes uit Veenendaal is vertrokken.\n\nNu, tegen half zeven ’s avonds, heeft hij nog 110 kilometer te gaan. Eijck, die ook een dochter heeft uit een eerdere relatie, was heel graag langer thuis gebleven met de baby’s. Niet alleen omdat „een jaar voorbijvliegt”, hij had zo ook zijn vrouw beter kunnen ondersteunen. „Helpen met de nachten. Of dat ik de kleine neem als zij rust.” Eijck verdient overigens meer dan 110 procent van het minimumloon.\n\nMoeders in heteroseksuele relaties besteden nog altijd meer tijd aan het huishouden en de zorg voor de kinderen dan vaders. Dat belemmert vrouwen vaak om meer te gaan werken. Dat was een tweede doel van het kabinet: de arbeidsparticipatie van vrouwen vergroten. Bijna driekwart van de Nederlandse vrouwen werkt in deeltijd. En bijna de helft van de vrouwen gaat minder uren werken na de geboorte van hun eerste kind. Dat heeft financiële consequenties: bijna 40 procent van de vrouwen is niet economisch zelfstandig. Onwenselijk, vindt het kabinet.\n\nLees ook: Traditionele opvattingen zitten het inkomen van moeders in de weg\n\nHet is nog niet bekend of lage inkomens inderdaad verhoudingsgewijs minder gebruik maken van aanvullend partnerverlof. In het eerste halfjaar van de regeling, de tweede helft van 2020, vroegen bijna 29.000 partners de regeling aan, 20 procent minder dan waarvan het UWV uitging. In die periode werden in Nederland 87.000 kinderen geboren, volgens het Centraal Bureau voor de Statistiek. In de eerste helft van dit jaar kreeg het UWV bijna 40.000 aanvragen.\n\nDe Stichting Voor Werkende Ouders voerde, samen met een tijdschrift, een enquête uit onder ruim vijfhonderd ouders en aanstaande ouders, vertelt directeur Marjet Winsemius. „Veel ouders vonden de vergoeding te laag. Voor ruim de helft van de ondervraagden zou dat een reden zijn het verlof niet op te nemen.”\n\nKansenongelijkheid\n\nAls blijkt dat vooral midden- en hogere inkomens het partnerverlof opnemen, kunnen de gevolgen groot zijn, volgens hoogleraar Keizer. Zo kan het de kansenongelijkheid in Nederland vergroten. „Dan profiteren die kinderen niet alleen van de gunstige financiële input van hun ouders, maar ook van het feit dat hun vaders meer tijd met hen te besteden hebben. Dat geeft hun een dubbel voordeel.”\n\nWant al vroeg meer tijd doorbrengen met de baby heeft allerlei voordelen. Zo is het goed voor de ontwikkeling van het kind, blijkt uit diverse onderzoeken. Daarnaast versterkt het de band tussen ouder en kind.\n\nIk heb geen kinderen gekregen om vijf dagen te werken en ze alleen maar in bed te stoppen\n\nNils Schaap Vader van drie kinderen\n\n„Ik heb geen kinderen gekregen om vijf dagen te werken en ze alleen maar in bed te stoppen”, zegt Nils Schaap. Hij is vader van drie kinderen. Bij de jongste, net één jaar oud, kon hij een beroep doen op het aanvullend partnerverlof. Daar nam hij drie weken van op, omdat hij anders te veel inkomen zou inleveren. „Het is belangrijk om je kind te leren kennen. Dat je bijvoorbeeld ziet wanneer hij of zij honger heeft.” Schaap (36) is gymdocent op een basisschool. „En ik vind werken heel leuk. Maar ik vind met mijn kinderen zijn eigenlijk leuker.”\n\nHoogleraar Renske Keizer bepleitte vorig jaar al een regeling die ruimhartiger is voor lagere inkomens. Bijvoorbeeld door een verlofuitkering te geven die even hoog is als het salaris, tot een bepaald maximumbedrag. Dat wil ook vakbond CNV, zegt vicevoorzitter Patrick Fey. „De ongelijkheid tussen mensen met een laag en hoger inkomen moet kleiner worden”, zegt hij.\n\nLees ook: Het goede voorbeeld komt altijd uit Scandinavië\n\nToeslagen\n\nEen woordvoerder van minister Wouter Koolmees (Sociale Zaken, D66) wijst erop dat de laagste inkomens normaal gesproken juist veel baat hebben bij de arbeidskorting: wie meer gaat werken, houdt nóg meer over. „Dat voordeel heb je even niet als je minder werkt omdat je voor je nieuwe baby zorgt.”\n\nDaardoor hebben minimuminkomens „relatief gezien minder voordeel van het extra partnerverlof”, erkent hij. Hij wijst erop dat zij dan wel meer baat kunnen hebben van verschillende andere regelingen, zoals het kindgebonden budget en toeslagen.\n\nMaar dat vergt allerlei extra handelingen van ouders, zegt hoogleraar Keizer. „Eigenlijk wil je het verlof zo makkelijk en daarmee zo aantrekkelijk mogelijk maken.”\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 20 augustus 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 20 augustus 2021","intensity":1,"negativity":1,"cluster_id":21,"similar_texts":"text210"},{"id":"66","publisher":"Algemeen Dagblad","date":"2021-08-20","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/25729/articles/1430203/31/4","title":"Messi vanavond al in actie?","text":"Lionel Messi maakt wellicht vanavond al zijn debuut voor Paris Saint-Germain, tijdens de uitwedstrijd in de Franse competitie tegen Stade Brest. Die suggestie deed trainer Mauricio Pochettino gisteren bij zijn vooruitblik. ,,Het gevoel is goed'', zei Pochettino, landgenoot van de van Barcelona afkomstige Argentijnse voetballer. ,,Messi heeft zich heel snel aangepast en op de training gaat het goed met hem. Ik wil de beslissing of hij meegaat echter nog even uitstellen. Grote haast hebben we niet. Wat ik wel kan zeggen is dat alles mogelijk is.''  \n  \nMessi heeft een trainingsachterstand. Na het winnen van de Copa América met zijn land op 11 juli vierde hij vakantie. Voor het duel met Strasbourg van afgelopen zaterdag werd hij al gepresenteerd aan het publiek, maar zat hij nog niet bij de selectie.","intensity":0,"negativity":1,"cluster_id":32,"similar_texts":"text53"},{"id":"67","publisher":"De Telegraaf","date":"2021-08-20","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/2cff07205f8023d5281092ad1da99049/web/OPS/cciobjects.json&hash=c0c4b802931a826fbe80#/pages/20-21","title":"Miljardendeal NNIP aderlating Nederland","text":"Miljardendeal NNIP aderlating Nederland\n\nNNIP stond in de etalage, nu voor €1,7 miljard verkocht.\n\nFOTO ANP/HH\n\nOranje vermogensspecialisten fuseren doorlopend\n\ndoor Theo Besteman\n\nAmsterdam  Goldman Sachs wil met de aankoop van het ’oranje’ NNIP, bekend van Nationale-Nederlanden, zijn Europese vermogensbeheer van €650 miljard snel laten doorgroeien. In een onophoudelijke consolidatie gebruiken de Amerikanen de expertise van het Nederlandse NNIP voor verdere Europese uitbreiding.\n\nHet 175 jaar oude NNIP, met €300 miljard onder beheer, is met zijn oranje logo de volgende Nederlandse vermogensbeheerder die in buitenlandse handen komt. Volgens analist Henry Heathfield van onderzoeker Morningstar is de €1,7 miljard veel te weinig voor de Nederlandse parel. „Het is ondergewaardeerd.”\n\nAankoop\n\nDe aankoop is wel de grootste van Goldman Sachs sinds David Solomon in 2018 topman werd van de zakenbank met $2100 miljard onder beheer. Die aankoop is niet voor niets in Nederland, stelt de op vijf na grootste Amerikaanse vermogensbeheerder. \n\n„NNIP heeft een aantal toegesneden diensten die wij in Europa niet bieden. De Nederlandse pensioenmarkt is heel gespecialiseerd. Dat is een mooie plaats om talent te werven”, zegt ceo Fadi Abuali van Goldman Sachs Asset Management International over zijn aankoop tegen €1,7 miljard. „En ook voor verdere groei in Europa wordt Nederland belangrijk.” \n\nBij NNIP, dat in 2016 zelf Delta Lloyd Asset Management overnam, werken in vijftien landen rond de 950 mensen. Zij gaan over naar Goldman Sachs. De overname zou niet tot ontslag leiden. Abuali: „Ons plan is nu om vooral uit te breiden. Dit biedt een kans om goed personeel aan ons te binden.” Over posities en functiewisselingen zou nog niet gesproken zijn. \n\nMet zijn aankoop verdubbelt het vermogen tot bijna $650 miljard dat Goldman Sachs in Europa onder beheer heeft. „We waren klein in Europa maar zitten nu in de top tien van vermogensbeheer”, claimt Abuali. „Dat bij NNIP al 75% van zijn vermogen in duurzame projecten is geïnvesteerd, was voor ons belangrijk. We willen verder groeien in die richting.”\n\nDankzij de koop eigenen de Amerikanen zich ook een betere plek toe in een wijdvertakt netwerk te midden van de Europese vermogensbeheerders en de distributeurs, naar uiteindelijk fondsen en grote families. Daarin hadden Nederlandse banken als ING en ABN Amro het vroeger voor het zeggen. \n\nMet de vermogensbeheertak van de Nederlandse verzekeraar NN Group is Goldman Sachs in Europa in de wereld van beheer van pensioenvermogen in de top 10 gearriveerd. In die markt gaat het vooral om schaalgrootte. DWS en UBS keken volgens Reuters naar NNIP. Die kijken ongetwijfeld rond naar andere Nederlandse specialisten en ook Robeco zou gewild blijven. Vorig jaar nam Van Lanschot Kempen vermogensbeheerder Hof Hoorneman over.\n\n’NNIP met €1,7 mld ondergewaardeerd’","intensity":0,"negativity":1,"cluster_id":34,"similar_texts":"text743"},{"id":"68","publisher":"De Telegraaf","date":"2021-08-20","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/2cff07205f8023d5281092ad1da99049/web/OPS/cciobjects.json&hash=49d75d09796ab88e0dd7#/pages/4-5","title":"Molotovcocktails door het raam bij journalist","text":"Molotovcocktails door het raam bij journalist\n\nAdres op internet gedeeld \n\nGRONINGEN Bij journalist Willem Groeneveld, van het Groningse stadsblog Sikkom, werden in de nacht van woensdag op donderdag molotovcocktails door het raam gegooid. Groeneveld en zijn partner wisten zelf het vuur te blussen en zijn ongedeerd. De politie is bezig met onderzoek. Volgens de woordvoerder van dienst wordt de zaak hoog opgenomen.\n\nEerder werd bekend dat de adresgegevens van de Groningse journalist op internet werden gedeeld. Dit staat bekend onder de naam doxing en is ook een strafbaar feit. Of de aanslag met de molotovcocktails hiermee te maken heeft, daarover wil de politie nog niet speculeren.","intensity":0,"negativity":0,"cluster_id":43,"similar_texts":"text88"},{"id":"69","publisher":"NRC Handelsblad","date":"2021-08-20","url":"https://www.nrc.nl/nieuws/2021/08/20/molotovcocktails-in-de-woning-van-groningse-journalist-gegooid-a4055386#20210820-79762-202","title":"Molotovcocktails in de woning van Groningse journalist gegooid","text":"Bij de Groningse journalist Willem Groeneveld zijn in de nacht van woensdag op donderdag molotovcocktails door het raam gegooid. Groeneveld en zijn partner bleven ongedeerd. Het is onduidelijk wat de aanleiding is geweest voor de aanval. Groeneveld is oprichter van het Groningse stadsblog Sikkom en krijgt vaker te maken met intimidaties en bedreigingen. Na een reeks kritische artikelen over huisjesmelkers werden er twee jaar geleden stenen door de ramen van zijn huis gegooid.\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 20 augustus 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 20 augustus 2021","intensity":0,"negativity":0,"cluster_id":43,"similar_texts":"text36"},{"id":"70","publisher":"De Telegraaf","date":"2021-08-21","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/36ada59fd8828fc5c1dbdfc402d86835/web/OPS/cciobjects.json&hash=1067d9a41afb8131c97e#/pages/46","title":"Na de frustraties nu beloning voor Danjuma","text":"Na de frustraties nu beloning voor Danjuma\n\nZo trots als een pauw toont Arnaut Danjuma Groeneveld het shirt van Villarreal. „Spelen in de Champions League was een belangrijke reden om hier heen te gaan.”\n\nFOTO De Telegraaf\n\n❮❯\n\nOud-NEC’er (24) grootste aankoop uit clubhistorie Villarreal\n\nAMSTERDAM Arnaut Danjuma Groeneveld (24) is met een transfersom van 23,5 miljoen euro de grootste aankoop uit de clubhistorie van Europa League-winnaar Villarreal. Vanuit een hotelkamer in zijn nieuwe thuis, vertelt de 2-voudig international via FaceTime met een smile van oor tot oor over zijn overgang naar een topcompetitie als La Liga. „Drukke, maar mooie dagen”, zegt Danjuma, die voor vijf jaar tekende en overkomt van het Engelse Bournemouth. „Ik probeer tussen alle chaos door een beetje te genieten.”\n\nJe werd met alle egards ontvangen. Wat zijn je eerste indrukken tot nu toe?\n\n„Alles wordt voor me geregeld en met de transfersom heeft de club heel nadrukkelijk laten blijken dat het echt vertrouwen in me heeft”, zegt Danjuma, in wie voor Villarreal-begrippen enorm is geïnvesteerd, waarvoor hij dankbaar is. „De benadering, de ontvangst, het plan dat me is geschetst: het heeft allemaal een extra goede indruk op me gemaakt. De eerste training was lichtjes, omdat zaterdag Espanyol-uit alweer wacht. Ik kan erbij zijn, maar dat is aan de trainer. De training was zoals je mag verwachten van de Europa League-winnaar en Villarreal in het algemeen. Een niveautje hoger dan waar ik vandaan kom.”\n\nDanjuma, zoon van een Nigeriaanse moeder en Nederlandse vader, heeft bijna een nieuwe introductie nodig. Na NEC schitterde hij bij Club Brugge en kwam met de snelheid van een raket bij het Nederlands elftal, waarvoor hij in oktober 2018 ook scoorde tegen België. Kort daarop zou hij anderhalf jaar lang kwakkelen met blessures.\n\nHoe frustrerend was het dat je ’aan je shirtje getrokken’ werd in je carrière?\n\n„Het is niet in woorden uit te drukken hoe frustrerend dat is geweest. Een heel lastige periode, zeker omdat ik zo ambitieus ben. Als ik aan de zijlijn moet toekijken, word ik helemaal gek. Ook omdat ik eerder nooit een blessuregevoelige speler ben geweest. Verkeerde diagnoses, verkeerd advies. De blessures bleven maar achter me aan hobbelen. Ik ben altijd overtuigd geweest van wat ik kan als ik op het veld sta, maar dan moet ik wel ook óp het veld staan. Ik kon niet stil blijven zitten, heb er alles aan gedaan weer op de goede weg te komen.”\n\nEn dan met zeventien goals zo opstaan in één van de fysiek zwaarste competities ter wereld.\n\n„Ik heb afgelopen seizoen de meeste wedstrijden in een jaar gespeeld gedurende mijn carrière (37 duels in totaal, red.). Dat is iets wat ik wilde aftikken. Ik ben blij dat ik, in een heel fysieke competitie waarin altijd op zaterdag en dinsdag wordt gespeeld, geslaagd ben.”\n\nBondscoach Louis van Gaal zei bij zijn presentatie dat hij links en rechts voorin weinig keuze heeft. Krijgt hij er met jou een optie bij?\n\n„Haha, ik denk zeker dat er kansen liggen. Ik hoop natuurlijk dat ik met het platform waarop ik nu ga spelen meer kans maak op Oranje. Ik heb in het verleden al voor mijn land mogen uitkomen en scoren, dat wil ik vaker doen. Ik hoopte er vorig seizoen al een beetje op, al is het Championship op papier niet het hoogste niveau. Die keuze moet je dan accepteren en keihard doorgaan. Anders kun je nooit een stap als deze maken. Ik wil me nu bij Villarreal van mijn beste kant laten zien, in één van de mooiste en meest gerespecteerde competities ter wereld. Dat is het enige waar ik invloed op heb. (Lachend) Was ik maar bondscoach en had ik de macht me erbij te halen, maar die heb ik niet.”\n\nHoe erg kijk je uit naar coach Unai Emery?\n\n„Hij heeft topclubs als Paris Saint-Germain en Arsenal getraind, won ook met Sevilla meerdere malen de Europa League. Ik ben blij onder zo’n gerespecteerde coach te mogen spelen, denk dat ik onder hem veel kan leren en dat de trainer en club me naar een volgend niveau kunnen brengen.”\n\nJe bent met Villarreal ook weer terug in de Champions League.\n\n„Ja, ik ben weer terug!”, lacht Danjuma. „De CL-avonden bij Club Brugge zal ik mijn leven lang niet vergeten. Ik maakte uit tegen Atletico Madrid de mooiste goal uit mijn carrière tot nu toe. Dat podium was ook een belangrijke reden naar Villarreal te komen.”\n\nHeb je het strand al gezien?\n\n„Dat nog niet. Laat ik eerst maar een paar ballen gaan binnenschieten hier.” \n\n’Met dit platform mogelijk meer kans op Oranje’","intensity":0,"negativity":0,"cluster_id":33,"similar_texts":"text255"},{"id":"71","publisher":"Trouw","date":"2021-08-20","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1333/articles/1430196/15/2","title":"Nauwelijks woningen voor single die modaal verdient","text":"### Hypotheek\n\nVoor alleenstaanden met een modaal inkomen is de kans om een huis te kunnen kopen uitermate klein. Ruim 3 procent van het complete huizenaanbod is nu bereikbaar voor deze groep. In 2019 was nog 6,3 procent van het totale aantal woningen bereikbaar voor de singles. Dit blijkt uit onderzoek dat is uitgevoerd door De Hypotheker. Het modale inkomen is in 2021 een bedrag van 36.500 euro (exclusief vakantiegeld). Met dit salaris kun je als alleenstaande op dit moment, bij een marktrente van 1,02 procent, een hypotheek krijgen van ongeveer 188.000 euro. Dat is iets meer dan vorig jaar, toen zij nog 169.000 euro konden lenen.","intensity":0,"negativity":1,"cluster_id":2,"similar_texts":"text526"},{"id":"72","publisher":"De Telegraaf","date":"2021-08-21","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/36ada59fd8828fc5c1dbdfc402d86835/web/OPS/cciobjects.json&hash=23ccf48749fe0c91d2e2#/pages/44","title":"NEC heeft de eerste zege al te pakken","text":"NEC heeft de eerste zege al te pakken\n\nEen mooi voetbalfeestje in De Goffert, waar het gepromoveerde NEC op de tweede speeldag een goede overwinning behaalde op PEC Zwolle: 2-0. De ploeg van trainer Rogier Meijer kreeg vorige week nog flink klop van Ajax, maar liet in eigen huis zien over de nodige kwaliteit te beschikken. Een vroege goal van Ali Akman in de 4e minuut zette de Nijmegenaren op overwinningskoers. Nog voor rust verdubbelde Jonathan Okita de score. De zege op het nog puntloze PEC Zwolle betekende voor NEC de eerste Eredivisiezege sinds 14 mei 2017, toen de Nijmegenaren op de laatste speeldag van het degradatiejaar met 2-0 wonnen bij SC Heerenveen door een goal van de net voor 23 miljoen euro door Villarreal gekochte Arnaut Danjuma Groeneveld. Voor PEC Zwolle werd de avond nog zuurder, toen Sam Kersten vlak voor tijd rood kreeg.","intensity":1,"negativity":0,"cluster_id":52,"similar_texts":"text863"},{"id":"73","publisher":"Algemeen Dagblad","date":"2021-08-21","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/25747/articles/1430861/51/2","title":"NEC maakt feestje van eerste thuisduel","text":"In het sfeervolle Goffertstadion werd PEC Zwolle met 2-0 verslagen. Daarmee herstelde de ploeg van trainer Rogier Meijer zich knap van de tik die Ajax vorig weekeinde uitdeelde (5-0). PEC daarentegen beleeft een povere competitiestart onder leiding van de teruggekeerde coach Art Langeler. De eerste wedstrijd, thuis tegen Vitesse, ging eveneens verloren (0-1).  \n  \nBeide treffers vielen in de eerste helft. Al in de vierde minuut opende de 19-jarige spits Ali Akman de score met een fraai schot in de verre hoek. Vlak voor rust zette Jonathan Okita de thuisclub op 2-0. Na de rust waren de beste kansen opnieuw voor NEC. PEC trachtte zonder veel overtuiging en creativiteit de achterstand te verkleinen.  \n  \nNEC - PEC Zwolle 2-0  \n  \n4\\. Akman 1-0, 42. Okita 2-0.  \n  \nScheidsrechter: Van der Eijk 6. Rood: 88. Kersten (PEC). Geel: Duelund, Okita, Van Rooij, El Karouani (NEC), Clement, Reijnders, Van den Belt (PEC).  \n  \nNEC: Branderhorst 6,5; Van Rooij 6,5, Márquez 7, Odenthal 7, El Karouani 6; Okita 7 (81. Tavsan -), Schöne 6,5, Duelund 7,5 (70. Barreto -), Proper 6,5, Bruijn 6 (63. Mattsson -); Akman 8 (80. Romeny -).  \n  \nPEC Zwolle: Lamprou 5; De Wit 5, Ker- sten 4, Van Polen 4, Paal 5; Strieder 5 (72. Landu -), Saymak - (19. Van den Belt 6), Huiberts 5,5 (84. Van den Berg -); Kastaneer 5 (72. Reijnders -), Tedic 5,5, Clement 5.","intensity":0,"negativity":0,"cluster_id":52,"similar_texts":"text586"},{"id":"74","publisher":"De Volkskrant","date":"2021-08-20","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1338/articles/1430202/21/3","title":"Nielsen wint zesde rit van de Ronde van Spanje, leiderstrui weer om de schouders van Roglic","text":"### Wielrennen\n\nMagnus Cort Nielsen (28) heeft de zesde etappe van de Ronde van Spanje gewonnen. De Deen van Education First bleef in de laatste meters van een pittige klim de aanstormende Primoz Roglic net voor. De Sloveen, kopman van de Nederlandse formatie Jumbo-Visma, heroverde wel de leiderstrui op de Fransman Kenny Elissonde. In het klassement heeft Roglic 25 seconden voorsprong op de Spanjaard Enric Mas. De Colombiaan Miguel Angel Lopez is derde op 36 seconden. In de rit werd de Italiaan Andrea Bagioli derde, op 2 seconden van Nielsen en Roglic. Nielsen was één van de smaakmakers van de etappe. Lange tijd maakte hij deel uit van een vijf man sterke kopgroep, die een flinke voorsprong op het peloton had. Daartoe behoorden ook Jetse Bol en Bert-Jan Lindeman. Het peloton vond na een achterstand van bijna 7 minuten pas vlak voor de finish aansluiting. Alleen Nielsen bleef net uit de greep van de achtervolgers, luttele meters voor Roglic. De rit ging van Requena naar Alto de la Montaña de Cullera over bijna 160 kilometer. 'Ik wist dat het in de laatste kilometer heel moeilijk zou worden', reageerde Nielsen. 'Ik voelde dat Roglic er aan kwam en met alles wat ik in me heb, ben ik erin geslaagd hem achter me te houden. Dat geeft een ongelooflijk goed gevoel. Ik ben blij dat ik heb bewezen ook op dit terrein een wedstrijd te kunnen winnen, hoe moeilijk het ook was. We hadden op een gegeven moment met de kopgroep een mooie voorsprong, maar het werd minder en minder. Gelukkig was het voor mij net genoeg.' Roglic vond het geen punt dat de dagprijs aan hem voorbijging. 'Magnus was sterk, had goede benen en verdiende de zege', aldus de kopman van Jumbo-Visma. 'Het ging mij er bovendien niet zo zeer om als eerste boven te zijn. Mijn voornaamste doel was de positie in het klassement te versterken en gezond te blijven. Dat is gelukt. Maar de koers is nog lang. Er valt nog niets zinnigs te zeggen over mijn kansen op de eindoverwinning.'","intensity":0,"negativity":0,"cluster_id":28,"similar_texts":"text795"},{"id":"75","publisher":"De Volkskrant","date":"2021-08-21","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1339/articles/1430867/17/6","title":"Nieuwe treinstaking op komst in Duitsland","text":"Duitse treinmachinisten gaan nog een keer staken voor meer loon en de bescherming van hun pensioenen. Volgens de Duitse vakbond van treinbestuurders zal het passagiersvervoer per spoor vanaf maandag tot en met woensdag hinder ondervinden van de acties. Het goederenvervoer heeft vanaf zaterdag te kampen met verstoringen. De machinisten legden recent ook al het werk neer.","intensity":0,"negativity":0,"cluster_id":44,"similar_texts":"text381"},{"id":"76","publisher":"Trouw","date":"2021-08-21","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1334/articles/1430860/15/2","title":"Nieuwe treinstaking verwacht","text":"Duitse treinmachinisten gaan nog een keer staken om meer loon en bescherming van hun pensioenen af te dwingen. Volgens de Duitse vakbond van treinbestuurders zal het passagiersvervoer per spoor vanaf maandag tot en met woensdag hinder ondervinden van de acties. Het goederenvervoer heeft vanaf vandaag al te kampen met verstoringen. Volgens vakbond GDL wil Deutsche Bahn vooralsnog niet onderhandelen.","intensity":0,"negativity":0,"cluster_id":44,"similar_texts":"text712"},{"id":"77","publisher":"De Volkskrant","date":"2021-08-21","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1339/articles/1430867/17/1","title":"Nóg minder huizen voor modale eenverdiener","text":"Door de oververhitte woningmarkt is voor alleenstaanden met een modaal inkomen een nóg kleiner deel van alle te koop staande huizen haalbaar dan voorheen. Slechts 3,3 procent van het huidige woningaanbod is betaalbaar voor deze groep. Vorig jaar was dat nog 4,7 procent en twee jaar geleden ruim 6 procent, zo heeft De Hypotheker becijferd. Volgens de hypotheekadviesketen kunnen alleenstaanden met een modaal inkomen weliswaar iets meer lenen dan vorig jaar, maar dat effect wordt meer dan tenietgedaan door de snel stijgende huizenprijzen.  \n  \nEen modaal inkomen bedraagt dit jaar 36.500 euro bruto, exclusief vakantiegeld. Dat salaris is goed voor een hypotheek van maximaal 188 duizend euro. Daarmee is in de helft van de provincies maximaal 2 procent van de woningen betaalbaar. In de grote steden kunnen deze singles het bijna helemaal vergeten: in Amsterdam is maar 0,2 procent van de woningen goedkoper dan hun maximale hypotheekbedrag, in Eindhoven 0,6 procent en in Utrecht 1 procent.  \n  \nHet is niet duidelijk hoe groot deze groep precies is, maar De Hypotheker vermoedt dat er bovengemiddeld veel startende twintigers en dertigers tussen zitten. Ook wijst de keten erop dat er voor alleenstaanden met minder dan modaal nóg minder haalbaar is. Alleen in Friesland (11 procent) en Groningen (17 procent) kunnen singles met een modaal inkomen zich meer dan één op de tien huizen veroorloven. Drenthe, Limburg en Zeeland zitten nipt onder de 10 procent.\n\nTwee inkomens\n\nTweeverdieners met een modaal inkomen kunnen zich juist iets meer woningen veroorloven. Met gezamenlijke inkomsten van 62 duizend euro is een hypotheek van 344 duizend euro mogelijk. Zo is volgens De Hypotheker 36,2 procent van de woningen betaalbaar, tegen 32 procent vorig jaar. Deze groep heeft in Noord-Holland en Utrecht met minder dan een kwart van het aanbod de minste kans. In Amsterdam kunnen ze zich een zesde van de te koop staande woningen veroorloven, in Utrecht een vijfde.","intensity":0,"negativity":1,"cluster_id":2,"similar_texts":"text10"},{"id":"78","publisher":"Algemeen Dagblad","date":"2021-08-20","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/25729/articles/1430203/38/1","title":"Nog nagenieten? Langer bijkomen? Nee, Hassan wil weer uitdagingen","text":"### Op 7 augustus voltooide ze haar unieke olympische atletiekdrieluik, nu doet ze alweer gooi naar wereldrecord 5000 meter\n\nToen Sifan Hassan op maandagmiddag 9 augustus iets over drieën voet op Nederlandse bodem zette, leek het halve land wel een stukje Sifan te willen. Interviewtje hier, fotomomentje daar, felicitatie zus, koning Willem-Alexander zo.  \n  \nDe meeste verzoeken bereikten de vrouw die zonder olympische titel naar Tokio trok en met twee olympische titels en een bronzen medaille terugkeerde niet eens. Logischerwijs vakkundig bij haar weggehouden door haar management, ook al omdat het voor iedereen duidelijk was hoe zwaar de Spelen voor Hassan waren geweest. Buitengewoon succesvol uiteraard, maar ook vol stress en met de meest uiteenlopende emoties. Veelzeggend was de gedachte op het podium na de afsluitende 10.000 meter, voor ze in huilen uitbarstte: ,,Nu mag ik slapen.\"  \n  \nUitgeput was ze, maar niettemin laadde de 28-jarige olympisch kampioene zich nog tweemaal op. Nederland zag haar op maandagavond nog in het tv-programma van Humberto Tan aanschuiven, waar ze napraatte over de aanloop naar de gouden 5000 meter (,,Ik had niet geslapen en vooral gehuild\"), de bronzen 1500 meter (,,Ik voelde mij de baas en wilde de controle, maar ik had tóch eerst achteraan moeten blijven) en de hitte tijdens de gouden 10.000 meter (,,Het voelde alsof ik verbrand was\").  \n  \nTijdens het gesprek lagen haar drie medailles voor haar uitgestald op tafel. Dat het geen drie gouden medailles waren, was volgens Hassan zelf goed voor de toekomst. Zo zou ze hongerig blijven, niet alles hoeft perfect te zijn. Het was mooi genoeg, zo, als eerste atleet ooit op één Spelen op deze drie afstanden in de prijzen. Ook gaf ze al iets prijs voor haar ambities op de korte en middellange termijn: wereldrecords op dezelfde drie afstanden waarop ze nu olympische geschiedenis had geschreven.\n\nGeridderd\n\nEen dag later volgden nog diverse huldigingen. Ietwat onwennig in het speciale pak liet Hassan zich in het zonnetje zetten door het demissionaire kabinet, op Paleis Noordeinde door koning Willem-Alexander en koningin Máxima en door sportkoepel NOC*NSF. In Sportpark Zuiderpark werd ze geridderd. Tegenover camera's sprak ze de hoop uit dat kinderen meer in beweging zouden komen, iets vaker de tablets en computers met rust latend.  \n  \nEn daarna zette ze een punt achter alle aandacht en verdween ze uit beeld. Op woensdag, twee dagen na terugkomst, vloog ze alweer door naar de Verenigde Staten. Niet naar haar huis in Portland, in principe haar woonplaats, maar naar Utah, waar ze op hoogte kan trainen en ook grotendeels de basis voor haar Spelen legde. Een nieuw te verwerken jetlag, nieuwe snode plannen ook, want het seizoen zat er allesbehalve op.  \n  \nDe documentairemaakster die zich had gemeld, de meerdere schrijvers die haar levensverhaal in een boek willen vatten, alle kranten, tijdschriften, televisieprogramma's, talkshows, het magazine over koffie dat met haar wil praten over haar voorliefde voor het zwarte goud - ze moeten voorlopig allemaal geduldig wachten. Mondjesmaat tonen ook bedrijven zich geïnteresseerd, al is de lokroep vanuit de media vele malen groter. Na het baanseizoen zal zorgvuldig een selectie worden gemaakt: wat wel en wat niet? Het laatstgenoemde lijstje zal veel langer zijn. Een documentaire, een boek, ze zit er zelf niet zozeer op te wachten, gevoelsmatig nog midden in haar carrière. ,,Want ik doe het niet voor de roem\", zei Hassan al meerdere keren, ook kort na haar glansrijke optreden in Tokio.  \n  \nZe sport voor de uitdaging die ze erin vindt. Voor de uitdagingen die ze al lopend kan aangaan. Het is de reden dat in het leven van Hassan alles nu alweer om de sport draait. Niet op haar lauweren rusten, niet in quizzen op televisie opdraven, maar opnieuw trainen, eten, slapen, vliegtuig in, vliegtuig uit - dromend van loophistorie.  \n  \nHassan hoopt haar seizoen zo mogelijk nog meer glans te geven, vrijdagavond laat aan de Amerikaanse westkust, als het in Nederland 7.00 uur op zaterdagochtend is. Bij de Prefontaine Classic in Eugene valt ze, een dag voor de Diamond League-wedstrijd op dezelfde baan, het wereldrecord op de 5000 meter aan. Vrij vlug daarna stapt ze in het vliegtuig om op hoogte te trainen in het Zwitserse Sankt Moritz.\n\nIntens seizoen\n\nIn Brussel, op vrijdag 3 september, onderneemt ze vervolgens een tweede wereldrecordpoging, ditmaal op de 10.000 meter. De Diamond League-finale in Zürich een week later staat ook al met potlood in haar agenda, als afsluiting van haar intense baanseizoen.  \n  \nZe staat volledig achter de aankondiging van de recordpogingen in Eugene en later Brussel. Maar zeker niet alle trainingen in Utah de voorbije week waren raak. De zes races (waarvan drie finales) in acht meeslepende dagen in Tokio hebben hun sporen achtergelaten. De energie slurpende focus, de jetlags, de wereldwijde aandacht tijdens en na de Spelen: het is allemaal in haar hoofd en lijf gekropen. Dus het wordt ook voor Hassan en coach Tim Rowberry de vraag of ze de uitstekende vorm door kan trekken.  \n  \nMaar ze wil er in elk geval vol voor gaan. In Eugene hoopt ze de 5000 meter sneller af te leggen dan 14 minuten en 6,62 seconden. Dat is namelijk de huidige mondiale toptijd, sinds vorig jaar op naam van Letesenbet Gidey, de Ethiopische die Hassan rondenlang vergeefs probeerde te slopen met een strak tempo op de olympische 10.000 meter. Het persoonlijk en tevens Europees record van Hassan zelf is 14.22, gelopen in 2019 in Londen. Op de baan heeft Hassan al de wereldrecords op de Engelse mijl en de uurloop in bezit. Om daar een derde aan toe te voegen, moet ze de 5000 meter lopen met een snelheid van bijna 21,3 kilometer per uur.  \n  \nDe volgende uitdaging in haar sportieve leven.","intensity":0,"negativity":0,"cluster_id":46,"similar_texts":"text436"},{"id":"79","publisher":"De Telegraaf","date":"2021-08-20","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/2cff07205f8023d5281092ad1da99049/web/OPS/cciobjects.json&hash=a694e40eec21e31525f6#/pages/38","title":"NPO 1","text":"NPO 1\n\nNPO06:10MAX Geheugentrainer.06:30NOS Journaal.10:15Nederland in Beweging.10:30NOS Journaal.10:40MAX Geheugentrainer.11:00NOS Journaal.11:10Een huis vol.12:00NOS Journaal.12:15De Nieuws BV.13:00NOS Journaal.14:15Bak mee met MAX.14:30NOS Journaal.15:45Op1.16:40Radar Checkt!17:00NOS Journaal.17:10Allemaal Familie.17:50Piets weerbericht.18:00NOS Journaal.\n\n18:15EenVandaag.\n\n18:45NOS Sportjournaal.\n\n19:00Een huis vol.Bij de familie Buddenbruck wordt er geklust. De babykamer van Dévaugn wordt omgetoverd tot een echte kinderkamer.\n\n20:00NOS Journaal.\n\n20:30Sterren muziekfeest op het plein.Onder anderen Jeroen van der Boom, Samantha Steenwijk, Jannes, Django Wagner en Frans Duijts en Donnie maken hun opwachting.\n\n21:35Droomhuis Gezocht.Anne en Marco waren pas een paar weken samen toen ze besloten naar São Miguel te gaan. Daar begon zowel de liefde voor elkaar als voor de eilandengroep De Azoren.\n\n22:20NOS Studio Sport Eredivisie.\n\n22:50Op1.\n\n23:50NOS Journaal.\n\n00:15Op1.\n\n01:20NOS Journaal.\n\n01:45EenVandaag.\n\n02:05NOS Journaal.","intensity":0,"negativity":0,"cluster_id":13,"similar_texts":"text159"},{"id":"80","publisher":"Algemeen Dagblad","date":"2021-08-20","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/25729/articles/1430203/2/7","title":"Onderscheiding voor trompettist","text":"### Amsterdam\n\nDe Amerikaanse trompettist Wynton Marsalis krijgt, als eerste jazzmusicus, de Concertgebouw Prijs, een onderscheiding voor musici die over een langere periode hebben bijgedragen aan het artistieke profiel van de Amsterdamse zaal.","intensity":0,"negativity":0,"cluster_id":36,"similar_texts":"text278"},{"id":"81","publisher":"De Telegraaf","date":"2021-08-21","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/36ada59fd8828fc5c1dbdfc402d86835/web/OPS/cciobjects.json&hash=21c8d0139fac6e66b647#/pages/26-27","title":"Pagina T30","text":"Pagina T30\n\nFC Volendam beheerst \n\nhet leven van Jan Smit","intensity":0,"negativity":0,"cluster_id":7,"similar_texts":"text120"},{"id":"82","publisher":"NRC Handelsblad","date":"2021-08-20","url":"https://www.nrc.nl/nieuws/2021/08/19/partnerverlof-nadeliger-voor-laagste-inkomens-a4055422#20210820-79762-102","title":"Partnerverlof  nadeliger  voor laagste inkomens","text":"Geboorteverlof Extra verlof voor partners moest thuisblijven met de baby aantrekkelijker maken. Maar lage inkomens gaan er het hardst op achteruit.,Aanvullend partnerverlof opnemen is voor mensen met een inkomen rond het minimumloon duurder dan voor iemand met een modaal inkomen. Door belastingeffecten valt hun inkomen tijdens het verlof veel harder terug, zo blijkt uit berekeningen van NRC.Sinds vorig jaar juli hebben partners (vaders en ‘meemoeders’) na de geboorte van hun kind niet alleen recht op een week volledig betaald verlof, maar ook op vijf weken ‘aanvullend partnerverlof’, tegen 70 procent van hun salaris. Uitkeringsinstantie UWV betaalt dit.Voor de meeste mensen leidt dit partnerverlof tot een netto-inkomensverlies van 20 procent. Maar de laagste inkomens gaan er door negatieve belastingeffecten rond de 30 procent op achteruit. Het nadeel is het grootst rond het minimumloon (bruto 1.701 euro per maand). Daarna loopt het nadeel geleidelijk af tot een inkomen van ongeveer 10 procent boven het minimumloon.NRC maakte de berekeningen met behulp van online rekentool BerekenHet.nl en liet die narekenen door een financieel deskundige.\n\nLees hier het achtergrondverhaal: Meer tijd met je baby? Dat is voor deze vaders te duur\n\nAl voor invoering van dit aanvullende verlof waren er zorgen over de toegankelijkheid ervan voor mensen met lage inkomens. Vakbonden, vrouwenrechtenorganisaties, Kamerleden en de Raad van State, de belangrijkste regeringsadviseur, waarschuwden voor het risico dat ouders met de laagste inkomens geen gebruik zouden gaan maken van de regeling. Daarbij gingen ze echter steeds uit van brutobedragen.Volgens Renske Keizer, hoogleraar familiesociologie aan de Erasmus Universiteit in Rotterdam, blijkt de regeling door deze ontdekking „nóg minder aantrekkelijk” voor mensen uit een lagere sociale klasse. „Als je als gezin al moeite hebt de eindjes aan elkaar te knopen, zul je nog eens goed nadenken als je meer moet inleveren.”Het nadeel wordt veroorzaakt door belastingeffecten. Voor minimuminkomens gaat de ‘arbeidskorting’, een belastingvoordeel, veel harder omlaag als hun bruto-inkomen daalt dan bij modale inkomens. Een woordvoerder van minister Wouter Koolmees (Sociale Zaken, D66) erkent dat minimuminkomens „relatief gezien minder voordeel van het extra partnerverlof” hebben. Hij wijst erop dat mensen met zo’n inkomen wel gebruik kunnen maken van allerlei regelingen, zoals het kindgebonden budget en toeslagen.Met het partnerverlof hoopt het kabinet onder meer op een gelijkwaardiger verdeling van zorgtaken tussen mannen en vrouwen. Dat kan op termijn een gunstig effect hebben op de arbeidsparticipatie van moeders.In het eerste halfjaar van het aanvullend partnerverlof, de tweede helft van 2020, vroegen bijna 29.000 partners de regeling aan. Dat was 20 procent minder dan waarvan het UWV uitging. In die periode werden in Nederland 87.000 kinderen geboren, volgens het Centraal Bureau voor de Statistiek. In de eerste helft van dit jaar kreeg de uitkeringsinstantie bijna 40.000 aanvragen.\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 20 augustus 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 20 augustus 2021","intensity":0,"negativity":0,"cluster_id":21,"similar_texts":"text469"},{"id":"83","publisher":"Trouw","date":"2021-08-20","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1333/articles/1430196/2/5","title":"Pfeijffer brengt archief naar museum","text":"### personalia\n\nSchrijver Ilja Leonard Pfeijffer heeft zijn archief aan het Literatuurmuseum in Den Haag geschonken. \"Heel bijzonder, omdat archiefmateriaal meestal uit nalatenschappen komt en dus literatuurgeschiedenis betreft\", zegt Bertram Mourits, hoofd collecties van het Literatuurmuseum. De schenking bevat een dossier over het land Mocanië, dat Pfeijffer als kind bedacht, met een eigen taal en een eigen geschiedenis, en een verzameling agenda's en aantekenboekjes. Pfeijffer won in 2014 de Libris Literatuurprijs met zijn roman La Superba.","intensity":0,"negativity":1,"cluster_id":57,"similar_texts":"text800"},{"id":"84","publisher":"De Telegraaf","date":"2021-08-20","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/2cff07205f8023d5281092ad1da99049/web/OPS/cciobjects.json&hash=7cfd754bccfa2009be46#/pages/44-45","title":"Pfeijffer schenkt zijn archief","text":"Pfeijffer schenkt zijn archief\n\nDEN HAAG Schrijver en dichter Ilja Leonard Pfeijffer heeft zijn archief aan het Literatuurmuseum in Den Haag geschonken.\n\n„Heel bijzonder, omdat archiefmateriaal meestal uit nalatenschappen afkomstig is en dus literatuurgeschiedenis betreft. In dit geval is het nog amper geschiedenis: dit is levende literatuur van een schrijver die in het midden van zijn carrière zit”, zegt Bertram Mourits, Hoofd Collecties van het Literatuurmuseum. De schenking bestaat uit drie delen; een dossier over het door hem verzonnen land Mocanië. De rest is een verzameling agenda’s en aantekenboekjes.","intensity":0,"negativity":0,"cluster_id":57,"similar_texts":"text756"},{"id":"85","publisher":"Trouw","date":"2021-08-21","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1334/articles/1430860/4/1","title":"Probleem blijft dat mensen het vliegveld niet kunnen bereiken","text":"### Afghanistan Na de overwinning van de Taliban\n\nHet toestel met geëvacueerden dat gisteren op Schiphol landde was een transportvliegtuig van de Navo, dat door meerdere lidstaten wordt gebruikt. De passagiers werden na de landing meteen per bus vervoerd naar een opvang en waren voor verslaggevers niet te spreken.  \n  \nDe eigen evacuatiepogingen van Nederland gaan intussen moeizaam voort. Gisteren lukte het een Nederlands C-130 transportvliegtuig twee maal om op Kaboel te landen en mensen op te halen. Maar de eerste vlucht vertrok met slechts 53 passagiers aan boord, waaronder één Nederlander, en de tweede met zeventig passagiers, met onbekende nationaliteiten.  \n  \nIn Afghanistan bevinden zich nog ruim zevenhonderd mensen met een Nederlands paspoort, zei minister van buitenlandse zaken Sigrid Kaag gistermiddag voorafgaand aan de ministerraad. Het gaat volgens haar om \"veel mensen die op familiebezoek blijken te zijn gegaan\", ondanks het \"duidelijke reisadvies\" dat gold voor Afghanistan. \"Die moeten we terughalen\", zei Kaag. Dit staat nog los van Afghanen die voor Nederland hebben gewerkt en die Nederland ook probeert te evacueren.  \n  \nEen Afghaanse tolk in Kaboel met wie Trouw contact heeft, meldt dat Britse autoriteiten pantservoertuigen inzetten om Afghaanse medewerkers op te halen. \"Kunt u alstublieft aan de Nederlandse ambassade vragen of ze hetzelfde voor ons kunnen doen en dat kunnen coördineren met de Britten?\", appte hij gisteren. Of de Britten daadwerkelijk pantservoertuigen inzetten is niet te verifiëren, en ook niet hoe Nederlandse autoriteiten ter plekke samenwerken met andere landen.  \n  \nOnder Afghaanse Nederlanders in Kaboel is verontwaardiging ontstaan over een oproep van het ministerie van buitenlandse zaken, donderdagavond, om binnen 24 uur op eigen houtje naar het vliegveld te komen om te worden geëvacueerd. De Nederlandse regering laat mensen weten dat ze niet kan helpen met vervoer naar de luchthaven, maar aan de poorten van die luchthaven vertonen Nederlandse militairen zich evenmin, zoals blijkt uit het dagboek uit Kaboel, elders op deze pagina's.  \n  \nDe Nederlandse regering heeft beloofd dat ook Afghaanse journalisten, activisten en medewerkers van hulporganisaties in aanmerking komen voor evacuatie, mits zij in een 'acute en schrijnende' situatie verkeren. Afgaande op de berichten lijken journalisten die voor buitenlandse media hebben gewerkt in ieder geval onder die categorie te vallen.  \n  \nHet probleem blijft dat mensen het vliegveld niet kunnen bereiken. \"Geen van de tolken uit mijn netwerk is weggekomen\", meldt Afghanistan-veteraan Roy Grinwis, die zich inspant voor het terughalen van tolken. Het blijft voor Afghanen vrijwel onmogelijk om het vliegveld van Kaboel te bereiken, zegt hij: de Taliban die de toegangswegen en de omgeving van het vliegveld bewaken laten alleen mensen met een Nederlands paspoort door. Tolken die met heel veel pijn en moeite hun Afghaanse paspoorten met Nederlandse visa hebben bemachtigd die op de verlaten ambassade in Kaboel waren blijven liggen, komen daarmee niet mee door de blokkades.  \n  \nVoor zover bekend is het maar enkele tolken gelukt om het land te verlaten sinds de Taliban dit weekeinde Kaboel onder controle kregen, en dan ook nog op eigen gelegenheid. Er zijn minstens 102 tolken die toestemming hadden gekregen om naar Nederland te komen.  \n  \nIn Nieuwsuur deed tolk Sarwar Khairee donderdag verslag hoe hij met zijn drie kinderen ternauwernood ontsnapte aan de Taliban die rond het vliegveld postten. De Amerikaanse beveiligers weigerden hem door te laten; Taliban sloegen hem met de kolf van hun geweer tegen de grond. Tsjechische militairen kwamen te hulp nadat hij hen had toegeschreeuwd dat hij voor de Europese politiemissie had gewerkt. Khairee werd overgebracht naar een militaire luchthaven bij Praag.  \n  \nVolgens Anne-Marie Snels, oud-voorzitter van de defensievakbond AFMP en actief voor de achtergebleven tolken, zijn de afgelopen dagen drie voormalige tolken aangekomen in Tsjechië, en is er één tolk met gezin aangekomen in Denemarken. Eén tolk wist eerder het land te ontkomen naar Dubai. \"Mijn grote zorg is dat de VS en Duitsland straks klaar zijn met hun missie en zullen vertrekken. Dan storten alle pogingen om mensen te laten wegkomen in elkaar.\"\n\nNavo wil dat VS langer in Kaboel blijven\n\nDe Navo heeft de Taliban gemaand de evacuatie van buitenlanders en Afghanen die risico lopen omdat ze met westerse landen hebben samengewerkt, niet in de weg te staan.  \n  \nDe evacuatie uit Kaboel ziet het bondgenootschap op dit moment als zijn belangrijkste missie, zeggen minister van buitenlandse zaken Sigrid Kaag en haar collega's van de andere Navo-landen. Zij spraken elkaar gisteren over de machtsgreep van de Taliban in Afghanistan, waar nu duizenden medewerkers van westerse troepen in de knel zitten.  \n  \nDe Nederlandse regering heeft binnen de Navo aangeboden om een bijdrage te leveren aan het versterken van de veiligheidsoperatie op de luchthaven van de Afghaanse hoofdstad Kaboel, zo deelde Kaag mee. Wat voor vorm een Nederlandse bijdrage zou krijgen, liet Kaag in het midden. Maar ze zei wel dat dit een \"geloofwaardigheidstest\" voor de Navo is.  \n  \nEen van de belangrijkste conclusies van het Navo-overleg is dat het merendeel van de landen de Amerikanen oproept langer te blijven op de luchthaven in Kaboel.  \n  \nIn een interview met de Amerikaanse tv-zender ABC zei president Joe Biden dat de deadline van 31 augustus voor vertrek eventueel uitgesteld kan worden.","intensity":0,"negativity":1,"cluster_id":1,"similar_texts":"text1"},{"id":"86","publisher":"Algemeen Dagblad","date":"2021-08-21","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/25747/articles/1430861/3/2","title":"PvdA en GroenLinks vormen één blok tijdens formatie","text":"De flirt tussen PvdA en GroenLinks werd gisteren formeel bevestigd door de partijleiders zelf. Na urenlang beraad in Den Haag kondigde Lilianne Ploumen (PvdA) en Jesse Klaver (GroenLinks) aan dat ze een eventuele coalitieonderhandeling als één formatieteam ingaan. ,,Het is een bijzondere, volgende stap in de linkse samenwerking'', zei Klaver.  \n  \nDe partijen gaan niet fuseren, maar de fracties (samen zeventien zetels) gaan wel als blok opereren bij formatiezaken. ,,Een enorme stap. Wat er volgt, zullen we zien'', zei Klaver. ,,En over fusies gaan wij niet, daar gaan de partijen over. Wij gaan over onze fracties.''  \n  \nHet nieuwe linkse blok geldt dus voor de eventuele kabinetsonderhandelingen en besluitvorming daarover. ,,Werkendeweg geven we verder vorm aan deze samenwerking.'' Ploumen: ,,We doen dit omdat we dit zelf willen.''  \n  \nDe afgelopen dagen regende het berichten over mogelijk verregaande samenwerking tussen beide partijen. Eerder deze week lekte via deze krant uit dat het duo bereid is om samen één formatieteam te vormen, andere media berichtten daarna over plannen om ook als één fractie te opereren bij de coalitievorming. Dat is tegen het zere been van diverse partijprominenten, zeker omdat het een knieval lijkt voor rechts. VVD en CDA stellen al sinds de verkiezingen dat ze slechts met één van beide linkse partijen willen onderhandelen.  \n  \nDeze voorzichtige samensmelting op dit moment lijkt daarom een concessie aan deze partijen, vindt ook voormalig PvdA-voorzitter Hans Spekman: ,,We zijn opgericht om de machtelozen te beschermen tegen de macht, arm versus rijk, mensen helpen die wat bescheidener opgeleid zijn. Bij GroenLinks zitten veel meer hoogopgeleiden.''  \n  \nPloumen en Klaver bestrijden dat ze samengaan 'op rechts commando': ,,Dit is een logisch gevolg van wat we al langer doen'', zei Ploumen. Klaver: ,,We willen niet uit elkaar gespeeld worden.''  \n  \nVVD en CDA lijken niet overtuigd door deze stap. ,,Wat andere partijen doen is aan hen'', zei een VVD-woordvoerder.  \n  \nP13","intensity":0,"negativity":1,"cluster_id":49,"similar_texts":"text294"},{"id":"87","publisher":"De Volkskrant","date":"2021-08-21","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1339/articles/1430867/25/1","title":"Rafael Nadal zet vanwege chronische voetblessure streep door rest van seizoen","text":"### Tennis\n\nRafael Nadal komt dit seizoen niet meer in actie, zo deelde hij zelf mee via sociale media. De nummer 4 van de wereldranglijst kampt al geruime tijd met een slepende voetblessure. 'Ik moet het seizoen 2021 helaas beëindigen. Ik heb al een jaar lang veel meer last van mijn voet dan nodig is en ik moet een tijdje vrij nemen. Na overleg met het team en de familie is deze beslissing genomen en ik denk dat dit de manier is om te proberen goed te herstellen. Ik heb niet de mogelijkheden gehad om me voor te bereiden op toernooien zoals ik dat gewend was', schrijft Nadal. Hij heeft al jaren last van deze blessure: 'Uiteindelijk kwam ik tot de conclusie dat ik wat tijd nodig heb om te herstellen. Het is geen nieuwe blessure, het is een blessure die ik al sinds 2005 heb.' Om die reden moest de gravelspecialist dit seizoen ook al afzeggen voor Wimbledon en de Spelen. Nadal zei onlangs nog te hopen op tijd fit te zijn voor de US Open die op 30 augustus begint. De Spaanse voormalig nummer 1 van de wereld staat net als Novak Djokovic en Roger Federer op twintig zeges in grandslamtoernooien. Ook voor Federer lijkt het seizoen vanwege een (knie)blessure voorbij.","intensity":0,"negativity":1,"cluster_id":6,"similar_texts":"text105"},{"id":"88","publisher":"Trouw","date":"2021-08-20","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1333/articles/1430196/9/1","title":"Rutte hoopt op een gebaar van links","text":"Uitputtende gesprekken tussen VVD en D66 hebben nog niet geleid tot een beslissing hoe het verder moet met de kabinetsformatie. Maar iets van een richting wordt wel zichtbaar. De optie met PvdA en GroenLinks aan boord komt steeds nadrukkelijker in beeld.  \n  \nEr is volgens Rutte 'iets meer tijd nodig', zei hij gisteren na urenlang overleg met D66-leider Sigrid Kaag en hun beider onderhandelingsteams. Onder leiding van informateur Hamer beleefden Rutte en Kaag hun eerste echte confrontatie over het 'wie met wie'. Wat er is uitgewisseld willen de twee niet zeggen, behalve dat het wederom goede gesprekken waren.  \n  \nBeweging begint er wel te komen. De VVD wil enerzijds nog steeds niet met PvdA en GroenLinks tegelijk in een kabinet. De vrees van de VVD is dat de linkse partijen zowel in de formatie als later in een een coalitie 'om en om' dwars kunnen gaan liggen. Dat maakt volgens demissionair premier Rutte een kabinet te instabiel.  \n  \nToch klinken de bezwaren tegen samenwerken met links bij de VVD minder stellig dan eerst. De VVD-fractie wil inmiddels 'luisteren' of de linkse partijen zelf een oplossing weten.\n\nVertrouwen\n\nDe eerste voorzichtige toenadering is daarmee een feit. De komende dagen moet blijken of er genoeg vertrouwen is tussen links en de VVD, en ook of het CDA bereid is aan deze optie mee te doen. Omdat de twee linkse partijen zelf volhouden dat zij alleen sámen naar de formatie komen, is een kabinet met slechts één linkse partij geen reële optie meer. Ook de VVD lijkt zich met die realiteit te hebben verzoend.  \n  \nPvdA en GroenLinks zijn al bezig na te denken over nauwere samenwerking in en na de formatie. Het is mogelijk dat zij één gezamenlijk onderhandelingsteam naar voren schuiven, mochten PvdA en GroenLinks mee gaan doen aan de kabinetsformatie, bevestigen de partijen. Maar daarover is nog niets besloten. Fractievoorzitters Lillianne Ploumen en Jesse Klaver zouden dan als duo onderhandelen, zonder hun huidige secondanten.  \n  \nHet kan een gebaar zijn richting VVD en CDA. Door met één team te komen zouden de linkse partijen genoegen nemen met een relatief kleinere plek aan tafel, ten opzichte van het andere onderhandelingsteam. Ook hoeven VVD en CDA dan niet bang te zijn voor linkse wensen die zich opstapelen.\n\nLinkse fusie\n\nHet gonst op het Binnenhof zelfs van de geruchten dat PvdA en GroenLinks nog verder willen gaan. Zij zouden hun fracties in de Tweede Kamer in elkaar willen schuiven als oplossing voor de formatie. De twee partijen ontkennen dat er een fusie op stapel is op korte termijn. Over samenwerken tussen fracties wordt wel druk overlegd.  \n  \n\"Maar daar zijn we sowieso mee bezig, het staat helemaal los van de formatie\", aldus een woordvoerder van GroenLinks.  \n  \nBij de PvdA klinkt ergernis: \"We werken samen als we dat zelf willen en niet om naar de pijpen van andere partijen te dansen\". Een fusie wordt geen aanbod in de formatie, bezweert die partij.  \n  \nInformateur Mariëtte Hamer praat waarschijnlijk vandaag verder met VVD en D66. De verwachting is dat zij volgende week een conclusie presenteert, gevolgd door een debat in de Tweede Kamer.","intensity":0,"negativity":1,"cluster_id":16,"similar_texts":"text294"},{"id":"89","publisher":"De Volkskrant","date":"2021-08-21","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1339/articles/1430867/4/1","title":"Samen verder, maar niet voor Rutte","text":"PvdA en GroenLinks willen met één onderhandelingsteam de formatie in. Ook de fracties trekken tijdens eventuele gesprekken samen op. Een knieval voor demissionair premier Mark Rutte die niet met 'een wolk van linkse partijen' in zee wil? 'Allemaal beeldvorming', meent Jesse Klaver.  \n  \nPvdA-leider Lilianne Ploumen en GroenLinks-voorman Jesse Klaver moeten het vrijdag na de bekendmaking van hun samenwerking keer op keer herhalen. Nee, ze gaan niet samen optrekken tijdens de formatie om de VVD tegemoet te komen. 'We doen dit omdat we erin geloven en het zelf willen', zegt Ploumen. 'Wat andere partijen ervan vinden, moet u daar vragen.' Klaver: 'Het vertrouwen en plezier in onze samenwerking is gegroeid. Dat heeft ons hier gebracht.'  \n  \nVolgens de twee linkse leiders is het 'eigenlijk heel logisch' om met één onderhandelingsteam aan te schuiven bij VVD, D66 en CDA - de drie andere partijen die naar verwachting volgende week weer aan tafel komen bij informateur Mariëtte Hamer om te praten over Rutte IV. 'Op deze manier staan we veel en veel sterker', meent Klaver. 'Ze kunnen ons niet uit elkaar spelen, terwijl dat wel kan als je alles afzonderlijk van elkaar voorbereidt.'  \n  \nDe twee linkse leiders moeten wel nog wat scepsis bij de eigen achterban zien te overwinnen. Donderdag lekte via anonieme bronnen al uit dat VVD en D66 een mogelijke fusie van de twee linkse partijen als een uitweg zagen uit de al maanden durende impasse van de formatie. Premier Mark Rutte wilde niet met twee linkse partijen in zee, maar een samensmelting van PvdA en GroenLinks zou dat probleem oplossen.  \n  \nIntern ontplofte toen al het WhatsAppverkeer in de linkse partijen. Gaat Rutte nu even een fusie op links ritselen? Ook bij de linkse fracties heerste woede over het voortijdig uitlekken van hun plannen. VVD en D66 kregen de wind van voren. 'Zo gaat alles kapot', werd er volgens ingewijden gezegd binnen het linkse kamp.\n\n'Handig gespind'\n\n'We hebben het ook gehad over wat er gisteren is gebeurd', erkent Klaver vrijdag na zijn ruim vijf uur durende overleg met Ploumen in een kantoorruimte boven het Centraal Station van Den Haag. 'Het is allemaal handig gespind. De indruk wordt gewekt dat dit van ons gevraagd wordt, maar beeldvorming kan toch geen reden zijn om iets niet te doen wat we al heel lang willen? En we hebben het ook niet over een fusie. Daar gaan de leden over.'  \n  \nToch klinkt er ook kritiek. 'Ze hebben zich in de val laten lokken', zegt een vooraanstaande GroenLinkser anoniem. 'De VVD of het CDA hebben dit bewust laten uitlekken zodat het lijkt alsof het onder druk van Rutte gebeurt. Het beeld dat GroenLinks tot alles bereid is om aan te schuiven bij het kabinet, wordt zo alleen maar bevestigd. Dat is echt funest.'  \n  \nOok bij de achterban van de PvdA is er gemor. Oud-partijleider Hans Spekman noemt het voorlopig samengaan van de fracties op NPO Radio 1 'onvoorstelbaar slecht'. 'We zijn niet één partij. De leden worden echt in het gezicht geslagen en links en rechts gepasseerd.' Ex-Kamerlid Adri Duivesteijn klinkt al even bitter. 'VVD en CDA eisen blokvorming van PvdA en GroenLinks en de fracties lijken daarin mee te gaan', twittert hij. 'Kortom het einde van de PvdA is ingezet. Weg geschiedenis, traditie en sociaaldemocratie. Jammer!'  \n  \nEen complicerende factor bij de PvdA is de naderende strijd om het partijvoorzitterschap. De zeven kandidaten die zich gemeld hebben vertegenwoordigen verschillende facties binnen de partij. De meesten zijn voor meer samenwerking met GroenLinks, maar binnen die groep zijn ook weer uitgesproken tegenstanders van een hernieuwde samenwerking met Mark Rutte. De Barendrechtse wethouder Reshma Roopram is juist weer tegen een snelle fusie met GroenLinks. 'Daar gaan we het debat nog over voeren binnen de partij', zegt Roopram. 'Dan kun je nu niet opeens in de hoogste versnelling gaan in Den Haag zonder de leden te raadplegen.'\n\nMet leden in gesprek\n\nMeerdere kandidaten eisen vrijdag dan ook een extra congres of ledenraad om te praten over de plannen in Den Haag. Ploumen gaat daarmee akkoord en wil volgende week al de partij bijeen roepen. Ook GroenLinks wil met de leden in gesprek over 'de laatste ontwikkelingen in de kabinetsformatie' en mikt op een bijeenkomst eind volgende week.  \n  \nDe verwachting is dat de onderhandelingen pas echt kunnen beginnen als Ploumen en Klaver de goedkeuring hebben van hun eigen achterban. Heel veel enthousiasme is er bij VVD en CDA toch al niet om met links in zee te gaan. De rechtse partijen willen eigenlijk ook de garantie dat PvdA en GroenLinks na de formatie samen blijven optrekken en hetzelfde stemmen. Of die geruststelling er ook komt, is niet duidelijk.  \n  \nEnige berusting valt er desondanks ook te bespeuren. Ruim 150 dagen na de verkiezingen moeten er eindelijk inhoudelijk gesprekken worden gevoerd. ChristenUnie-leider Gert-Jan Segers ziet zichzelf voorlopig niet aanschuiven. Het weigeren van de nieuwe combinatiefractie PvdA-GroenLinks wordt daardoor steeds moeilijker.","intensity":0,"negativity":1,"cluster_id":16,"similar_texts":"text639"},{"id":"90","publisher":"Algemeen Dagblad","date":"2021-08-21","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/25747/articles/1430861/2/9","title":"Snelweg even dicht voor hoogwateroefening","text":"De snelweg A2 (Den Bosch - Utrecht) gaat in de nacht van 10 op 11 september dicht voor een hoogwateroefening bij de Diefdijk ter hoogte van Everdingen. De noodkering is nog nooit nodig geweest.","intensity":0,"negativity":0,"cluster_id":58,"similar_texts":"text804"},{"id":"91","publisher":"De Telegraaf","date":"2021-08-21","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/36ada59fd8828fc5c1dbdfc402d86835/web/OPS/cciobjects.json&hash=8ce508ee801fc32bc7b5#/pages/46","title":"Sparta casht opnieuw","text":"Sparta casht opnieuw\n\nROTTERDAM De kassa rinkelt bij Sparta Rotterdam, dat met een buitenlandse club akkoord is over de verkoop van Abdou Harroui voor een bedrag van circa 3 miljoen euro. Het contract van de middenvelder liep na dit seizoen af. Harroui is vanwege de aanstaande transfer niet meer beschikbaar tegen Heracles. De naam van zijn nieuwe club is nog niet bekendgemaakt. Inclusief de verkoop van Harroui heeft Sparta de afgelopen drie jaar voor meer dan 10 miljoen euro aan spelers verkocht. Sparta heeft voor de opvolging het oog laten vallen op Patrick Pflücke van Roda JC, maar hikt tegen de vraagprijs aan.","intensity":0,"negativity":0,"cluster_id":12,"similar_texts":"text176"},{"id":"92","publisher":"Algemeen Dagblad","date":"2021-08-20","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/25729/articles/1430203/39/2","title":"Sterk begin van EK voor volleybalsters","text":"Het verjongde Oranje versloeg Oekraïne in Roemenië met 3-0. De setstanden in Cluj-Napoca waren 25-17 25-12 25-22.  \n  \nDe ploeg van bondscoach Avital Selinger toonde vooral in aanvallend opzicht kracht en kwaliteit. In de derde set zakte de concentratie bij Nederland iets weg, maar in de eindfase sloeg het alsnog doeltreffend toe. Nika Daalderop (14 punten, foto), Eline Timmerman (12) en Juliët Lohuis (11 punten) waren goed op dreef.  \n  \nNederland speelt vandaag tegen Finland, dat zijn eerste wedstrijd met 3-2 verloor van Zweden. Daarna volgen de groepsduels met Roemenië (zondag), Turkije (dinsdag) en Zweden (woensdag). De eerste vier teams in de poule plaatsen zich voor de achtste finales.","intensity":0,"negativity":0,"cluster_id":56,"similar_texts":"text767"},{"id":"93","publisher":"De Telegraaf","date":"2021-08-20","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/2cff07205f8023d5281092ad1da99049/web/OPS/cciobjects.json&hash=d20d84e4360941f2297c#/pages/26-27","title":"Swingen in De Kuip","text":"Swingen in De Kuip\n\nLuis Sinisterra draait de defensie van Elfsborg horendol. \n\nFoto Getty Images\n\n❮❯\n\nLuis Sinisterra grote man bij aanvallend en productief Feyenoord\n\nROTTERDAM Alsof de harde kern van Feyenoord al wist dat het dit seizoen weer ouderwets Europese avondjes gaat regenen en de groepsfase wel even zou worden bereikt. Zo gigantisch was het vuurwerk waarmee de play-offs van de Europa Conference League werden geopend. En vuurwerk kwam er daarna ook van de spelers tegen Elfsborg: 5-0.\n\nDe Kuip zag zwart van de rook, de Engelse scheidsrechter Craig Pawson (42) had zoiets nog nooit meegemaakt. Hij leidde in 2019 op Wembley de beladen finale van de Championship play-offs tussen Derby County en Leeds United en heeft menig verhit Premier League-duel geleid. Maar in De Kuip stond hij met grote ogen te kijken naar de rode vuurzee in vak S, de sterrenregen boven het veld en de oorverdovende knallen.\n\nJa, het leek op een feestje, maar het betekent op zeker ook de zoveelste financiële domper voor de Rotterdammers die in de twee vorige ronden van de Conference League ook al boetes kregen van de UEFA. Nota bene op de dag van de wedstrijd maakte Feyenoord bekend dat er weer 20.000 euro moet worden overgemaakt aan de Europese voetbalbond.\n\nDe Conference League is niet het toernooi waar het grote geld is te verdienen, maar voor Feyenoord is het wel een podium waar nog wat miljoenen zijn op te halen als het in de groepsfase nog wat potjes wint.\n\nDe kans daarop is vrij groot als de Rotterdammers zich in dit tempo blijven ontwikkelen onder coach Arne Slot. Het publiek stuitert van enthousiasme omdat het aanvallende spel, dat sowieso al in de smaak valt, ook nog eens een berg doelpunten meebrengt.\n\nHet meest opvallend aan de prestaties van het huidige Feyenoord is dat die niet meer afhankelijk zijn van één man. Waar de voorbije seizoenen Steven Berghuis de grote aanvalsleider en topscorer was, staat nu de ontwikkeling van het team centraal en lijkt elke wedstrijd een nieuwe speler op te staan.\n\nGuus Til zorgde in de eerste ronde met een hattrick voor een knallend debuut voor eigen publiek, vervolgens ramde Alireza Jahanbakhsh erop los tegen FC Luzern en nu nam Luis Sinisterra de vrijheid om de spotlights te zoeken. Drie keer was het raak dankzij puntgave kopballen en een solo van de Zuid-Amerikaan.\n\nDaar kwamen goals bij van Jahanbakhsh en Bryan Linssen, die helemaal is opgeleefd en Feyenoord-coach Slot doet twijfelen of er veel geld moet worden vrijgemaakt voor een centrumspits. In zijn huidige vorm kan Linssen alleen naar de bank worden gestuurd als er een miljoenenaankoop wordt gedaan en een geheide topschutter bijkomt. Maar die miljoenen heeft Feyenoord niet.\n\nMet het verlengen van de contracten van Justin Bijlow, Tyrell Malacia én Sinisterra heeft Feyenoord geïnvesteerd in talent dat al in De Kuip rondloopt. Zulke talenten kunnen, als de ontwikkeling van het team zich doorzet, in waarde explosief gaan stijgen. Het creëren van kapitaal op het veld is het beste wat Feyenoord kan overkomen.\n\nHet is nog steeds vroeg in het seizoen en het niveau van de tegenstanders in drie rondjes Conference League blijft thuishoren in de categorie nummer vier of vijf in B-landen van Europa. Daarom kan de balans pas worden opgemaakt als dit Feyenoord tegenover PSV, AZ en Ajax staat en geen zware uitglijders tegen clubs uit het rechterrijtje van de Eredivisie maakt. Maar het plezier spat er voorlopig wel vanaf bij mannen als Sinisterra, die uitzinnig van vreugde was na al zijn goals en De Kuip na de rode vuurzee voor de aftrap opnieuw in lichterlaaie zette.\n\nJens Toornstra was als aanvoerder ook bepalend voor Feyenoord. Sommigen vroegen zich af of hij weer het kind van de rekening zou worden bij de komst van de Noor Fredrik Aursnes, maar Slot heeft de blonde routinier niet voor niets tot captain gebombardeerd. Toornstra had wéér twee assists (bij 1-0 en 2-0) en brengt zoveel routine mee op Europese avonden.\n\nHet tripje naar Zweden wordt volgende week een formaliteit, de buit is binnen en dat is ook lekker voor Dick Advocaat. Die heeft met Feyenoord nog wat geregeld waar het om zijn bonus ging. Dat was vóór de wedstrijd tegen Elfsborg al in orde.\n\nFeyenoord-IF Elfsborg (Zwe) 5-0 (3-0). 25\\. Sinisterra 1-0, 30. Jahanbakhsh 2-0, 37. Sinisterra 3-0, 48. Sinisterra 4-0, 58. Linssen 5-0. Scheidsrechter: Pawson (Eng). Rode kaart: 61. Holst (IF Elfsborg, 2x geel), 80. Bijlow (Feyenoord). Gele kaart: Til (Feyenoord), McVey, Gojani (IF Elfsborg). \n\nFeyenoord: Bijlow; Pedersen, Trauner, Senesi, Malacia; Toornstra, Til, Kökcü (75. Fer); Jahanbakhsh (67. Bozenik), Linssen, Sinisterra (82. Marciano).\n\nRotterdammers creëren met ontwikkeling van spelers weer kapitaal","intensity":0,"negativity":0,"cluster_id":49,"similar_texts":"text790"},{"id":"94","publisher":"Algemeen Dagblad","date":"2021-08-20","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/25729/articles/1430203/39/3","title":"Taliban staan cricketduels toe","text":"Het nationale cricketteam (mannen) van Afghanistan mag als gepland doorgaan met de komende wedstrijden. Volgens officials van de bond heeft de taliban daarmee ingestemd. De radicaalislamitische groepering, die de macht in het land heeft overgenomen, zegt zich ook niet met de nationale competitie te willen bemoeien. Cricket is één van de populairste sporten in het land.  \n  \n,,De taliban hebben geen enkel probleem met cricket, en ze vertelden dat we ons werk kunnen voortzetten'', zei Hikmat Hassan, namens de Afghanistan Cricket Board. Afghanistan speelt in september tegen Pakistan. Of de vrouwencompetitie kan blijven doorgaan is nog onduidelijk.","intensity":0,"negativity":0,"cluster_id":47,"similar_texts":"text437"},{"id":"95","publisher":"De Telegraaf","date":"2021-08-20","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/2cff07205f8023d5281092ad1da99049/web/OPS/cciobjects.json&hash=82cb7793ea458fb31dbd#/pages/26-27","title":"Tannane bijt van zich af na belangrijke goal","text":"Tannane bijt van zich af na belangrijke goal\n\nOussama Tannane kan zijn geluk niet op nadat hij Vitesse op een 3-2 voorsprong heeft gezet. Maar zijn treffer levert de Arnhemse club uiteindelijk geen overwinning op.\n\nFoto EPA\n\n❮❯\n\nBRUSSEL Vitesse leek op weg naar een gigantische stunt in Brussel in de eerste play-offwedstrijd voor de groepsfase van de Conference League tegen Anderlecht, maar incasseerde in de 90e minuut toch nog de gelijkmaker (3-3). Even leek Vitesse zelfs nog te verliezen, maar Lior Refaelov trapte in de blessuretijd een penalty namens Anderlecht tegen de lat.\n\nEr was na afloop teleurstelling over de weggegeven zege, maar ook met dit resultaat heeft Vitesse in de return volgende week in Arnhem een goed perspectief op het bereiken van de groepsfase. Zeker omdat de Arnhemmers lieten zien voetballend niet onder te doen voor Anderlecht.\n\nEen belangrijke rol in Brussel was weggelegd voor Oussama Tannane, die als invaller Vitesse op voorsprong zette (2-3). De manier waarop de grote uitblinker van vorig seizoen het doelpunt vierde, vertelde veel over de frustraties waarmee hij rondloopt.\n\n„Er is de afgelopen periode veel over me gezegd. De enige manier om daarop te antwoorden is om het te laten zien op het veld. Het is niet goed om te praten als je nog niks hebt laten zien. Ook al hebben veel mensen gezegd, dat ik dat wel moest doen”, aldus Tannane, die tijdens de voorbereiding veel kritiek kreeg, omdat hij niet fit aan het seizoen is begonnen.\n\nVolgens de creatieve middenvelder speelde er echter wel wat meer. „Als je na alles wat je vorig seizoen hebt laten zien bij het eerste gesprek van de trainer te horen krijgt dat hij je niet gaat gebruiken dit seizoen, dan is dat heel lastig. Als je ziet wat ik vorig jaar allemaal heb betekend voor Vitesse en dan word je er zo uitgegooid. Natuurlijk had ik de ambitie uitgesproken om een stap te maken, maar ik vind niet dat je me helemaal aan de kant kan schuiven en dat heeft hij wel gedaan. Daar heb ik veel pijn van gehad. Veel mensen hebben van alles te zeggen over me. Maar ze weten niet wat er echt speelt.” \n\nTrainer Thomas Letsch gaf aan blij te zijn dat hij Tannane tot zijn beschikking heeft. „Ik wil niet terugkijken naar wat er allemaal is geweest. Als je zo’n speler in je selectie hebt, dan zou je toch gek zijn als je geen beroep op hem doet.” \n\nLetsch had gemengde gevoelens over het resultaat in Brussel. „Het was een superwedstrijd tegen een heel sterke tegenstander in een stadion waar de hel los was. Je kunt zeggen dat je het niet meer mag weggeven als je in de 89e minuut met 3-2 voorstaat, maar we hadden ook nog kunnen verliezen door die late penalty. Het belangrijkste is dat we een goede uitgangspositie hebben voor de return.” \n\nEen punt van aandacht voor de return zal de defensieve organisatie zijn, want het gemak waarmee Vitesse de doelpunten weggaf, was groot. Al in de tiende minuut kwam Anderlecht op voorsprong via Benito Raman, die er vier had kunnen maken, maar het bij twee goals hield. Twee keer kwam Vitesse langszij. Eerst door een fraaie pegel van Eli Dasa en net na rust door een bevlieging van spits Nikolai Baden Frederiksen. Tannane leek met een knappe solo lange tijd de winnende goal te hebben gemaakt tot de meeslepende slotfase in het spektakelstuk. „Dit was een wedstrijd waar echt alles in zat”, aldus Letsch. „We zijn Europees nog altijd ongeslagen en laten we zorgen dat we dat volgende week doortrekken.” \n\nAnderlecht (Bel) - Vitesse 3-3 (2-1). 10\\. Raman 1-0, 31. Dasa 1-1, 34. Raman 2-1, 46. Frederiksen 2-2, 72. Tannane 2-3, 90. Verschaeren 3-3. Arbiter: Strukan (Kro). Geel: Cullen (Anderlecht), Bazoer, Schubert (Vitesse). 90+4. Refaelov mist strafschop.\n\nVitesse: Schubert; Dasa, Oroz, Bazoer, Hajek, Wittek; Tronstad, Gboho (90+2. Vroegh), Bero; Darfalou (85. Buitink), Frederiksen (66. Tannane).\n\n’Trainer heeft me pijn gedaan’","intensity":0,"negativity":0,"cluster_id":55,"similar_texts":"text864"},{"id":"96","publisher":"De Volkskrant","date":"2021-08-21","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1339/articles/1430867/17/3","title":"Tegenvaller voor bouwer Heijmans","text":"Heijmans zet 34 miljoen euro opzij voor een tegenvaller in een zaak rond de bouw van hoogspanningsmasten, waarvoor het bedrijf een contract had met netbeheerder Tennet. Dat meldde de bouwonderneming vrijdag bij de presentatie van de halfjaarcijfers. De kwestie draait om de bouw van nieuwe Wintrack II-hoogspanningsmasten, waarvoor Heijmans samenwerkte met het Duitse bedrijf Europoles. Uit een tussenvonnis in een arbitragezaak bleek onlangs dat Tennet rechtmatig handelde bij het opzeggen van het contract, waardoor de bouwer rekening moest houden met een claim. Volgens Tennet werd niet aan de contractuele verplichtingen voldaan.  \n  \nVolgens topman Ton Hillen is Heijmans 'extra teleurgesteld' over de uitspraak, vanwege de 'sterke focus'van het bedrijf op risicomanagement in de zaak. Heijmans gaat ook in hoger beroep. Hillen spreekt verder wel van een 'uitstekend' eerste halfjaar voor Heijmans. De omzet kwam mede door goede zaken van de bouwer in de infrastructuur en het vastgoed uit op 881 miljoen euro, tegenover 839 miljoen euro in dezelfde periode vorig jaar.","intensity":0,"negativity":1,"cluster_id":58,"similar_texts":"text692"},{"id":"97","publisher":"Algemeen Dagblad","date":"2021-08-20","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/25729/articles/1430203/34/1","title":"Toptransfer voor Oranje","text":"Het is niet lang voor Kerstmis, Arnaut Danjuma geeft een interview aan deze krant en schudt met zijn hoofd. Als speler van het Engelse Bournemouth, uitkomend in het Championship in Engeland, draait hij al een tijdje op volle toeren. Maar tot een telefoontje vanuit Zeist om zijn interlandloopbaan nieuw leven in te blazen leidde dat allemaal niet. In oktober 2018 speelde hij tegen respectievelijk Duitsland en België en maakte hij in dat laatste duel zelfs zijn eerste treffer in het shirt van Oranje. Daarna werd het stil.  \n  \nDeze week stipte Louis van Gaal tijdens zijn introductie als bondscoach de grootste pijnpunten aan van Oranje. De keepers, linker- en rechterspitsen, daar loopt het kwalitatief gezien bepaald niet van over in Nederland, zei Van Gaal. Een paar dagen later telt Villarreal meer dan twintig miljoen euro neer voor de linkerspits. Villarreal, de ploeg die afgelopen seizoen de Europa League won en als beloning dit seizoen mee zal draaien in de Champions League. De club ook die deze maand Chelsea ternauwernood liet ontsnappen in de strijd om de Europese Supercup. En de club uiteraard waar prijzenpakker Unai Emery als trainer de lakens uitdeelt.  \n  \nDe 24-jarige Danjuma, die een verbintenis tot 2026 tekende, hoopt morgen tijdens het uitduel met Espanyol al een kans te krijgen van Emery. ,,Of ik al meteen kan spelen?\", zegt Danjuma. ,,Zowel fysiek als mentaal sta ik er goed voor. Ik heb week in week uit elke dag getraind. Maar ik ben niet de coach, ik kan niet voor hem beslissen.\"\n\nOvertuigd\n\nHet is de Danjuma die we vaker hebben gezien in interviews. Overtuigd van eigen kunnen, maar respectvol voor trainers die hun sporen in de voetbalwereld al hebben verdiend. Dat de Bask Emery bij Villarreal werkt, was één van de doorslaggevende factoren voor de aanvaller om Bournemouth in te ruilen voor een avontuur in La Liga. Emery speelde sinds 2014 liefst vijf keer de finale van de Europa League, met Sevilla (3), Arsenal en Villarreal, en hij hield vier keer de beker omhoog. ,,Unai Emery zie ik als een van de grootste coaches op dit moment\", zegt Danjuma. ,,Voor mij vormt hij een belangrijk onderdeel in de puzzel. Onder hem wil ik me graag ontwikkelen als speler en als mens. Daar kijk ik naar uit.\"  \n  \nOver Oranje ging het nog niet in Spanje. Maar Louis van Gaal moet met genoegen zien dat een talentvolle buitenspeler zijn opwachting zal maken op het allerhoogste niveau. ,,In de Champions League scoorde ik al eens tegen Atlético Madrid\", zei Danjuma over zijn tijd bij Club Brugge. ,,Ik denk dat het belangrijk is om bij Villarreal de volgende stap te zetten. Het is een club die al prijzen heeft gewonnen en nog veel meer prijzen wil winnen. Ik weet dat de club een flinke investering heeft moeten doen om mij te halen. Het enige wat ik kan doen is zeggen dat ik dat waardeer, ik wil dat bedrag graag op het veld terugbetalen.''  \n  \nIn 2018 verruilde de aanvaller NEC voor Club Brugge. Bournemouth haalde hem vervolgens weg uit België om de aanvaller in de Premier League te laten spelen. Met die club degradeerde hij naar het Championship en in die competitie speelde hij vorig seizoen. ,,In België en Engeland ben ik bekender dan in Nederland\", zei Danjuma al eens. ,,Het komt op mij wel een beetje over alsof je in Nederland alleen wordt gewaardeerd als je in Nederland speelt. Voor Oranje uitkomen, dat is iets wat ik nog steeds heel graag wil. Ik heb er al aan mogen proeven.\"\n\nDreiging\n\nOndertussen hengelt ook Nigeria, het land van zijn vader, nadrukkelijk naar zijn diensten. Een goede start bij Villarreal gevolgd door een telefoontje uit Zeist kan die dreiging de komende maanden in één keer wegnemen.  \n  \nVoor PSV en NEC is de transfer van Danjuma ook goed nieuws. De Ossenaar speelde acht jaar in de jeugdopleiding van PSV en dat levert de Eindhovenaren drie procent van de transfersom op. NEC, waar hij in 2016 neerstreek en twee jaar speelde, kan één procent van de transfersom tegemoetzien vanuit Spanje.","intensity":0,"negativity":0,"cluster_id":33,"similar_texts":"text404"},{"id":"98","publisher":"Trouw","date":"2021-08-20","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1333/articles/1430196/14/2","title":"Triodos zoekt naar kapitaal en overweegt beursgang","text":"De op duurzame investeringen gerichte Triodos Bank werd groot door speciale certificaten uit te geven. Maar de vraag naar die stukken - een soort alternatief voor aandelen - is tijdens de crisis ingestort, waarna het financiële concern zich genoodzaakt zag om de handel op te schorten. CEO Jeroen Rijpkema rekent er niet meer op dat er voor het einde van het jaar weer kan worden gehandeld in de certificaten.  \n  \nVeel beleggers probeerden hun certificaten namelijk te verkopen. Waarom dit gebeurde vindt Rijpkema lastig om te zeggen, omdat het afhangt van de persoonlijke situatie van certificaathouders. Maar hij denkt dat het niet los gezien kan worden van de crisis. Veel mensen vonden het daarom mogelijk nodig om hun investering in Triodos Bank te gelde te maken.  \n  \nRijpkema erkent dat het erg onwelkom is voor investeerders dat ze hun stukken nu niet kunnen verkopen. Maar een andere oplossing is er even niet. De bank kan zelf maar beperkt certificaten terugkopen, en dat was eigenlijk het enige instrument dat de bank had om de verhandelbaarheid van zijn certificaten te bevorderen.  \n  \nDe topman wil bij de jaarvergadering eind september een gedetailleerde update geven van de opties waar de bank nu aan denkt om het probleem op te lossen. Een mogelijkheid is bijvoorbeeld achtergestelde leningen, zogeheten green bonds, te gaan uitgeven. Daarmee zou Triodos Bank ook geld op kunnen halen. Een gang naar de aandelenbeurs wil Rijpkema ook niet uitsluiten. Hij zegt dat er naar alle opties wordt gekeken. Een beslissing hierover komt waarschijnlijk op zijn vroegst pas eind dit jaar. \"Welke optie we ook kiezen, deze moet onze missie om bij te dragen aan een betere wereld ondersteunen.\"  \n  \nDe resultaten van het concern lieten in de eerste jaarhelft verbetering zien. Net als andere banken profiteerde Triodos Bank ervan dat er een deel van de voorzieningen vrijviel. Dat geld was eerder vanwege de crisis opzijgezet voor het geval risicovolle leningen niet zouden worden terugbetaald.  \n  \nTriodos Bank baarde een aantal jaar terug opzien door als eerste in Nederland de spaarrente voor kleine spaarders terug te brengen tot 0 procent. Rijpkema zegt dat dit niet tot paniekreacties heeft geleid. De laatste tijd wordt er nog steeds extra spaargeld aan de bank toevertrouwd.  \n  \nHet renteklimaat voor banken is al lang erg ongunstig en spaargeld kost hun eigenlijk geld. Toch zegt Rijpkema dat hij liever wil vermijden dat kleine spaarders met een negatieve spaarrente te maken krijgen. Maar hij sluit niet uit dat de drempel voor een negatieve rente nog wat omlaaggaat. Nu is het zo dat alleen mensen die meer dan een ton op hun rekening hebben bij Triodos Bank rente moeten betalen over hun spaargeld.","intensity":0,"negativity":2,"cluster_id":24,"similar_texts":"text228"},{"id":"99","publisher":"Algemeen Dagblad","date":"2021-08-20","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/25729/articles/1430203/19/1","title":"Trouwe klanten stuwen winst van Adyen op","text":"Al met al verwerkte de aanbieder van betaaldiensten voor 216 miljard euro aan transacties. Dat was twee derde meer dan in de eerste helft van 2020. De netto-omzet steeg met bijna de helft tot 445 miljoen euro, de nettowinst verdubbelde ruimschoots tot 205 miljoen euro, zo maakte het bedrijf gisteren bekend.  \n  \nMet de resultaten overtrof Adyen de toch al hooggespannen verwachtingen van analisten en beleggers. Op een roodgekleurde beurs was het aandeel gisteren een van de weinige stijgers.  \n  \nDe groei kwam voor meer dan 80 procent door bestaande klanten. Die lieten een steeds groter deel van hun betalingsverkeer door Adyen afhandelen. ,,Dat is een bekend patroon'', zegt bestuursvoorzitter Pieter van der Does. ,,Nieuwe klanten beginnen klein. Als het vertrouwen in onze producten groeit, geven de klanten ons meer volume.''\n\nVertrouwen\n\nMcDonald's is daarvan een voorbeeld. Aanvankelijk verzorgde Adyen het betalingsverkeer van de hamburgergigant in het Verenigd Koninkrijk. Inmiddels zijn daar een flink aantal landen bijgekomen. En Adyen heeft het vertrouwen van grote bedrijven. Onder andere Facebook, Spotify en Netflix behoren tot de clientèle.  \n  \nDaarnaast nemen de klanten ook meer diensten af. Naast de onlinebetalingen verzorgt Adyen steeds vaker de betalingen in winkels met de betaalterminals. En klanten van die winkels betaalden steeds vaker contactloos. ,,De trend van minder cash is er natuurlijk al langer, evenals de groei van onlinebetalingen. Maar die hebben wel rugwind gekregen door corona'', aldus Van der Does.  \n  \nAdyen kon het afgelopen halfjaar opnieuw een gestage stroom nieuwe klanten verwelkomen. Die 'pijplijn', zoals Van der Does het noemt, levert op termijn weer nieuwe groei op. Ook hier geldt voor Adyen: klein beginnen en op termijn steeds meer betalingsverkeer uitvoeren voor de klant.  \n  \nDe groei komt niet alleen doordat klanten meer van de bestaande diensten van het bedrijf gebruikmaken. Adyen zet ook in op nieuwe producten en trends. Steeds meer bedrijven maken bijvoorbeeld gebruik van dubbele klantidentificatie bij aankopen. Dat betekent dat klanten naast hun gegevens ook een pincode, die ze per sms krijgen, moeten invoeren voor een bestelling. Dat voorkomt dat iemand die klantgegevens gehackt heeft, op kosten van een ander bestellingen kan doen. In de praktijk blijkt dat als consumenten meer handelingen moeten verrichten tijdens het bestelproces, ze vaker afhaken. Adyen heeft nu hiervoor een klantvriendelijk systeem ontwikkeld, dat maakt dat minder klanten afhaken. En minder afhakers betekent voor een bedrijf meer omzet.  \n  \nAdyen breidt zijn activiteiten ook internationaal steeds meer uit. Inmiddels is de VS al goed voor 22 procent van de omzet van het bedrijf. Daarnaast zijn Europa, Latijns-Amerika en landen als Australië en Japan grote klanten.  \n  \n205 mln  \n  \nDe nettowinst van Adyen verdubbelde tot 205 miljoen euro.","intensity":0,"negativity":0,"cluster_id":25,"similar_texts":"text229"},{"id":"100","publisher":"Algemeen Dagblad","date":"2021-08-20","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/25729/articles/1430203/31/3","title":"Tsimanoeskaja kiest voor carrière in Polen","text":"Atlete Kristina Tsimanoeskaja uit Belarus, die tijdens de Olympische Spelen in Tokio overliep en werd opgevangen in Polen, wil graag voor dat land uitkomen in de atletiek.  \n  \nIn een interview met de televisiezender RBC zei de hardloopster, die op de Spelen de 200 meter zou lopen, gisteren dat het drie jaar kan duren voordat ze voor een ander land dan Belarus in actie mag komen, maar ze zei te hopen dat haar aanvraag snel wordt behandeld. ,,Ik heb besloten om in Polen te blijven. We gaan nu proberen om uit te komen voor de Poolse nationale ploeg'', zei ze.  \n  \nDe 24-jarige Tsimanoeskaja liet tijdens de Spelen weten dat ze uit de olympische ploeg was gezet nadat ze openlijk kritiek had geleverd op haar 'incompetente en nalatige coaches'. ,,Ik ga niet terug naar Belarus'', zei ze. Op de luchthaven Haneda, juist op het moment dat ze zou worden teruggestuurd naar Minsk riep ze de hulp in van de Japanse politie en het Internationaal Olympisch Comité, die haar terugkeer wisten te voorkomen.  \n  \nTsimanoeskaja kreeg in de Poolse ambassade in Tokio om humanitaire redenen een visum. Ook andere landen hadden aangeboden de atlete te helpen.","intensity":0,"negativity":0,"cluster_id":51,"similar_texts":"text55"},{"id":"101","publisher":"Algemeen Dagblad","date":"2021-08-21","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/25747/articles/1430861/60/3","title":"Van Riessen mag naar huis","text":"Laurine van Riessen vliegt vandaag naar huis. Ze mag het ziekenhuis in het Japanse Izunokuni verlaten na haar zware val op de Olympische Spelen van Tokio. Van Riessen (34) brak bij haar val op de keirin onder meer enkele ribben en een sleutelbeen.","intensity":0,"negativity":1,"cluster_id":15,"similar_texts":"text877"},{"id":"102","publisher":"De Volkskrant","date":"2021-08-21","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1339/articles/1430867/25/4","title":"Van Riessen mag terug naar Nederland","text":"Laurine van Riessen vliegt vandaag naar huis. Ze mag het ziekenhuis in het Japanse Izunokuni verlaten na haar val op de Spelen van Tokio. Van Riessen kwam op 5 augustus zwaar ten val tijdens het onderdeel keirin. De 34-jarige renster brak onder meer enkele ribben en een sleutelbeen. Volgens haar vriend en baanwielrenner Matthijs Büchli is uit scans gebleken dat Van Riessen na twee weken niet meer in het ziekenhuis hoeft te blijven. Ze is ook voldoende aangesterkt om naar Nederland te vliegen.","intensity":0,"negativity":2,"cluster_id":58,"similar_texts":"text382"},{"id":"103","publisher":"De Volkskrant","date":"2021-08-21","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1339/articles/1430867/11/1","title":"Van wijnhandelaar tot maffiakopstuk","text":"### Profiel: Raffaele Imperiale\n\nDe eerste keer dat de Italiaanse maffiabaas Raffaele Imperiale wereldwijd het nieuws haalde, was in 2016. Toen vond de Italiaanse politie in een kluis in een klein huisje vlak bij Napels twee Van Gogh-schilderijen die in 2002 in Amsterdam waren gestolen. Het huis is van Imperiale. Afgelopen week werd de op een na meest gezochte maffioso van Italië opgepakt in Dubai en was hij opnieuw wereldnieuws.  \n  \nDe 46-jarige Raffaele Imperiale staat sinds 2016 op de lijst van meest gezochte misdadigers voor grootschalige internationale drugshandel. Twee jaar later was hij nog steeds spoorloos, maar werd hij in Italië wel bij verstek veroordeeld tot 18 jaar cel.  \n  \nHet Italiaanse ministerie van Binnenlandse Zaken roemde na de arrestatie afgelopen week de internationale samenwerking bij het opsporen en oppakken van dit maffiakopstuk. Niet duidelijk is of Nederland daarbij een rol heeft gespeeld.  \n  \nImperiale legde halverwege de jaren negentig de basis voor zijn misdaadimperium in Amsterdam. Hij deed dat zoals veel criminelen onder een legale dekmantel. Bij de Kamer van Koophandel is nog steeds terug te vinden dat hij in 1996 de 'coffeeshop annex broodjeszaak' Rock-Land bestierde, aan de Raadhuisstraat, in het centrum van de hoofdstad. Die tent had hij overgenomen van zijn broer Sami, die volgens Italiaanse media datzelfde jaar overleed. Ook zijn toenmalige woonadres staat er nog bij, een onopvallend flatgebouw in de Amsterdamse buitenwijk Osdorp.  \n  \nIn hun boek Maffia Paradijs uit 2017 beschrijven journalisten Koen Voskuil en Stan de Jong hoe Raffaele Imperiale langzaam opklom in het criminele milieu en een grote cocaïnespeler werd. Geboren als zoon van een bouwondernemer uit Castellammare di Stabia waagt hij zich eerst aan de handel in wijn en mineraalwater, voor hij in de drugshandel belandt.  \n  \nNaast de coffeeshop heeft Imperiale, geheel volgens het cliché, een Italiaans restaurant in Amsterdam, waar ook nog eens kwaliteit wordt geserveerd. De tent krijgt in 2002 een 9 van toenmalig culinair recensent Johannes van Dam.  \n  \nIn het boek is te lezen hoe Imperiale in Amsterdam zakelijke banden sluit met andere criminelen en zo in de xtc- en cocaïnehandel terechtkomt. Na Nederland wijkt hij uit naar Spanje, om vervolgens van Dubai zijn uitvalsbasis te maken.\n\nSchilderijen Van Gogh\n\nAls de Italiaanse justitie in 2016 de jacht op Imperiale intensiveert, vinden ze bij een inval in zijn geboorteplaatsje in een kluis de twee schilderijen van Van Gogh die in 2002 gestolen waren. In augustus dat jaar schrijft Imperiale via zijn advocaat een schuldbekentenis van zes kantjes aan justitie, in de hoop het onderzoek en de latere strafeisen wat te dempen. In de brief, zo schrijft de Italiaanse krant La Repubblica in oktober 2016, erkent hij de handel in cocaïne en biedt hij allerlei spullen aan die hij daarmee verdiend heeft en die ten goede kunnen komen aan de gemeenschap: dertien villa's hier, tien daar, een berg met een boerderij erop en exact tien luxe auto's, 'voor de bestrijding van de georganiseerde misdaad'.\n\nVijf miljoen euro\n\nOver de twee gevonden schilderijen - Zeegezicht bij Scheveningen uit 1882 en Het uitgaan van de Hervormde Kerk te Nuenen uit 1884-'85 - schrijft de advocaat van Imperiale dat de maffiabaas er in totaal vijf miljoen euro voor heeft betaald, in vijf porties.  \n  \nOndanks zijn schuldbekentenis verdwijnt Imperiale niet in de gevangenis. Hij zit met zijn gezin in Dubai, waarmee Italië op dat moment geen uitleveringsverdrag heeft. Begin dit jaar zegt hij in een interview met een krant uit Napels dat hij met de diefstal van de schilderijen niets te maken had. Hij kreeg gewoon de aanbieding rechtstreeks van een van de twee Nederlandse dieven om die schilderijen te kopen.  \n  \nDie dief, Henk B., had hij ontmoet in zijn coffeeshop (staat in het boek Maffia Paradijs) waarvan B. een vaste bezoeker was. En als 'kunstliefhebber' met bovendien diepe zakken had hij het aanbod enthousiast geaccepteerd, zo zegt Imperiale in het zeldzame interview.  \n  \nIn 2109 maakt de Nederlandse politie bekend dat ze vermoeden dat Imperiale in Dubai nieuwe zakelijke verbanden is aangegaan, met Ridouan T. en Richard R., bekend als Rico de Chileen. De samenwerking zou onder meer blijken uit ontsleutelde PGP-berichten. Daarin spraken ze onder meer over de prijs van cocaïne en transporten. Ook heeft de Nederlandse politie in 2019 Amerikaanse informatie ontvangen over de bruiloft van een beruchte Ierse gangster in Dubai, waarbij onder anderen Imperiale en de Bosnische, maar in Brabant opgegroeide crimineel Edin G. gespot zijn als feestvierders, schrijft het AD.  \n  \nMaar dat jaar verandert de houding van Dubai ten aanzien van criminelen. Jarenlang konden ze vrijwel ongestoord hun gang gaan in het emiraat, en waanden ze zich er onaantastbaar. Criminelen uitleveren? Dat deed Dubai eigenlijk niet. Tot T. in december 2019 wordt opgepakt, mishandeld en vrij rap op het vliegtuig naar Nederland gezet. Dat overkomt vervolgens veel meer criminelen.  \n  \nVorige week was Raffaele Imperiale aan de beurt. Hij zit nog vast in de woestijnstad, wachtend op zijn uitlevering aan Italië.","intensity":0,"negativity":0,"cluster_id":17,"similar_texts":"text725"},{"id":"104","publisher":"De Telegraaf","date":"2021-08-21","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/36ada59fd8828fc5c1dbdfc402d86835/web/OPS/cciobjects.json&hash=b7cd5099b95803ffbede#/pages/6-7","title":"Verkleedpartij in een paardenpak","text":"Verkleedpartij in een paardenpak\n\nPloumen en Klaver leken hun kledingkeuze van de week al op elkaar te hebben afgestemd.\n\nFoto’s ANP/HH\n\nDe aanzet tot het regeerakkoord van Rutte en Kaag was niet meer dan het kopen van tijd.\n\n❮❯\n\nFormatie\n\nIdee van linkse blokvorming zorgt voor commotie bij de achterban: ’Laat dit alsjeblieft een grap zijn’ \n\nDeze week hoopte informateur Mariëtte Hamer de formatiebesprekingen vlot te trekken. Maar na weer een week koffiedrinken tussen de hoofdrolspelers duurt de impasse voort. D66 bleef samenwerking met de CU weigeren en de linkse blokvorming van PvdA en GL begon al te wankelen voordat hij goed en wel in de steigers stond. Verslag van een week politiek drama.\n\nAanzet regeerakkoord \n\nkan ’zo weer van tafel’ \n\nInge Lengton en Wouter de Winther\n\nCU-leider Gert-Jan Segers kijkt raar op, als hij aan de formatietafel zit en het werkje van VVD en D66 wordt besproken dat als ’aanzet voor een regeerakkoord’ zou moeten dienen. De afgelopen zomerweken hebben ze gewerkt aan het document dat nog geen tien pagina’s lijkt te beslaan. Het is niet eens af, maar Segers krijgt alvast een toelichting.\n\nHet heeft volgens de CU-leider een duidelijk liberale signatuur. Hij is dan ook niet overal even enthousiast over, laat hij de informateur en de collega’s van VVD en D66 weten. Oh, maar dat maakt niet uit, klinkt het. Als Segers wil gaan onderhandelen kan het stuk ’ook zo weer van tafel’.\n\nVolgende fase\n\nHet is tekenend voor de formatie 2021. Vooruitgang is tot nu toe niet of nauwelijks geboekt en intussen wordt er wel al maanden in het rond gepraat en verschijnt het ene na het andere document dat als spoorboekje moet dienen voor de zoveelste ’volgende fase’. \n\nDe facto gaat het om het camoufleren dat het eigenlijk allemaal niet opschiet. Zo was de aanzet tot het regeerakkoord die VVD en D66 hebben geschreven ook niet meer dan het kopen van tijd, een noodgreep om de patstelling over de zomer heen te tillen, in de hoop dat de partijen hun schuttersputjes durven te verlaten. \n\nStartpositie\n\nWant zowel binnen het liberale duo als onder de mogelijke andere coalitiepartners valt in de zomer al te horen dat ’de aanzet’ zo weer het raam uit kan. ’Door de papierversnipperaar’, meent een betrokkene zelfs, die er op wijst dat alleen aan onderhandelingen voor een kabinet wordt meegedaan als alle partijen vanuit dezelfde startpositie beginnen. Dus niet met een door VVD en D66- geschreven geraamte als regeerakkoord.\n\nMaar de ruimte die Segers nu geboden wordt is natuurlijk niet voor niets. Hij heeft tot zijn verbijstering in de krant kunnen lezen dat D66-leider Sigrid Kaag helemaal niet geïnteresseerd is in onderhandelen met de CU, ook niet na de weken van bezinning waar de zomer voor had moeten dienen. \n\nBeledigd zeggen ze bij de CU niet te zijn. Maar het is graag of niet, straalt Segers uit, een emotie die in D66-kring gelijk wordt gehekeld als het ’wentelen in slachtofferschap’ waar de christenen de afgelopen jaren in de coalitie ook al bekend om stonden. In enkele kranten wordt het wapengekletter terstond beschouwd als de aankondiging van een coalitie over links.\n\nMaar wie dat concludeert rekent buiten de linkse waard, blijkt als uitlekt dat PvdA en GL een ’blok’ willen vormen tijdens de komende kabinetsperiode, een soort samensmelting van de fracties zonder dat de partijen zelf momenteel fuseren. Dat partijleiders Lilianne Ploumen en Jesse Klaver hierop voorsorteren gonst al een tijdje rond in het Haagse, maar waar GL er desgevraagd het zwijgen toe doet, liegt de PvdA-fractie deze week in eerste instantie naar de buitenwereld dat dit niet op tafel ligt.\n\nIntussen wordt bericht dat de fractie binnenskamers groen licht aan Ploumen geeft om zo’n blok te vormen met GL, zonder dat de leden of de kiezers ook maar iets te zeggen hebben over dit ingrijpende samenwerkingsverband. En dat pikt de achterban niet, blijkt al snel.\n\n’Einde PvdA’\n\nOud-voorzitter Hans Spekman deelt ogenblikkelijk een tackle uit op kniehoogte: „Een ontzettend slecht idee. De leden worden in het gezicht geslagen.” PvdA-wethouder Reshma Roopram, in de race voor het voorzitterschap van haar partij, laat ook van zich horen. „Laat dit alsjeblieft een grap zijn. Focus op de inhoud en niet op de poppetjes”, smeekt ze haar partij. „Het einde van de PvdA is ingezet”, weet prominent Adri Duivesteijn.\n\nHet legt bloot dat partijleider Ploumen in haar eigen club nog aan gezag kan winnen en hoe nonchalant de fractie denkt met haar leden te kunnen omgaan. Die hebben zich in oppositietijd koest gehouden in de coulissen van politieke irrelevantie. Maar wie de PvdA een beetje kent weet dat op het moment dat de partij er weer toe denkt te doen, de leden ook graag aan de knoppen willen zitten. En daar is nu geen sprake van. \n\nOok bij GL rommelt het. Raadslid Huub Bellemakers zegt ’rot op’ tegen het plan. Ook hij lijkt te weten wat al lang breed in Den Haag duidelijk is: de reden waarom GL-leider Jesse Klaver zo graag met de PvdA samen wil, is omdat het de enige manier is om politiek relevant te blijven. En zo zijn droombaan van het ministerschap te bemachtigen.\n\nEen ervaren Binnenhofbewoner ziet de commotie op links in het licht van het feit dat de inmiddels kleine fracties van PvdA en GL voornamelijk uit mensen bestaan die al een tijdje op het Haagse pluche bivakkeren en het contact met de achterban zijn verloren. „Als één berichtje al zo’n commotie veroorzaakt, zegt dat wel iets over de robuustheid van het proces”, merkt een andere, nauw betrokkene in de formatie op.\n\nBloed kookt\n\nWat bovendien niet helpt is dat de NOS het verhaal aankleedt alsof het plan bekokstoofd werd in het overleg dat informateur Mariëtte Hamer had met VVD-leider Mark Rutte en D66-voorvrouw Sigrid Kaag. Alsof die partijen bepalen dat er op links moet worden gefuseerd. Het doet het linkse bloed in het land koken.\n\nTer rechterzijde vragen ze zich intussen af wat zo’n links blok eigenlijk betekent. Staatsrechtelijk bestaan er helemaal geen fracties en mag ieder Kamerlid stemmen wat hij of zij wil. Nu zijn er af en toe al dissidenten, die afwijken van de koers van hun fractie. Een geforceerd ’blok’ van twee fracties zonder dat hun partijen één zijn maakt het bindmiddel alleen maar dunner. Het is onwaarschijnlijk dat de fractieleden van PvdA en GL de komende kabinetsperiode ineens allemaal hetzelfde gaan stemmen, terwijl dat geregeld nodig zal zijn om de voorstellen van het nieuwe kabinet aan meerderheden in het parlement te helpen.\n\nBij D66 hopen ze op ’leiderschap’ van Ploumen en Klaver om de geest weer in de fles te krijgen. Maar bij VVD en CDA zijn ze geschrokken van de commotie die er nu al ontstaat in de achterban van zo’n links blok. Wat betekent dat als het komende kabinet dingen gaat doorvoeren die gevoelig liggen bij PvdA en GL? En hoeveel water bij de wijn zullen ze moeten doen als de wensen van niet een maar twee linkse partijen straks in het regeerakkoord moeten belanden? Over klimaat. Over de staatsfinanciën. Over asielbeleid.\n\n’Fopspeen’\n\n„Een fopspeen”, recenseert een rechtse betrokkene dan ook het idee van een links blok. Er is immers geen sprake van een linkse partij, maar nog steeds van twee. Met hun eigen achterban, hun eigen programma en hun eigen grillen. \n\nNa afloop van een overleg tussen de PvdA- en de GL-fractie werd vrijdag duidelijk dat ze voorlopig alleen tijdens de formatie samen willen optrekken en ’werkenderweg’ willen ontdekken hoe de samenwerking verder zal verlopen.\n\nZo oogt de linkse blokvorming als een verkleedpartij in een paardenpak, waar men wel doet alsof men één is, maar waar de benen nog alle kanten op kunnen. Of kunnen vallen.\n\nDe grote vraag was wat VVD-leider Rutte zou gaan doen. Zou hij vasthouden aan zijn verzet tegen een kabinet met twee linkse partijen of liet hij zich door de roodgroende alliantie verleiden? „Wat andere partijen doen, is aan hen. Wat wij lezen verandert onze positie niet”, liet een woordvoerder van Mark Rutte weten.\n\n’Ontzettend slecht\n\nidee.\n\nLeden worden in gezicht geslagen’\n\n’Focus op de inhoud en niet op de poppetjes’","intensity":0,"negativity":0,"cluster_id":8,"similar_texts":"text260"},{"id":"105","publisher":"Algemeen Dagblad","date":"2021-08-20","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/25729/articles/1430203/18/3","title":"Verkoop campus 'voor 1,1 miljard'","text":"De High Tech Campus Eindhoven was sinds maart 2012 eigendom van de Nederlandse investeerder Marcel Boekhoorn. Waar dergelijke grote deals doorgaans passen bij investeringsmaatschappijen, heeft Boekhoorn de campus zelf verkocht en het is dus ook kassa voor hem persoonlijk. ,,Dit is natuurlijk een superdeal'', jubelt hij tegenover zakenblad Quote.  \n  \nJan Willem Neggers, managing director van de High Tech Campus: ,,Marcel Boekhoorn was door zijn persoonlijke interesse in techniek en innovatie, en zijn enorme ervaring in de zakenwereld, een zeer betrokken aandeelhouder. Hij heeft een belangrijke rol gespeeld bij de ontwikkeling van de campus als broedplaats om te innoveren.\"  \n  \nInvesteerder Marcel Boekhoorn heeft de campus, waar de hoofdkantoren van NXP, Signify en Philips Nederland zijn gevestigd, nu verkocht aan de Amerikaanse investeerder Oaktree Capital Management. De nieuwe investeerder zegt zich de komende jaren te willen inzetten om de campus en - zowel bestaande als nieuwe - huurders te laten groeien.  \n  \nIn 2005 werd Marcel Boekhoorn met één deal een bekende Nederlander en extreem vermogend. Met de verkoop van telecombedrijf Telfort, dat hij in 2004 voor 80 miljoen euro had gekocht, verwierf de toen 46-jarige ondernemer in één klap 500 miljoen euro.","intensity":0,"negativity":0,"cluster_id":31,"similar_texts":"text734"},{"id":"106","publisher":"De Volkskrant","date":"2021-08-20","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1338/articles/1430202/18/3","title":"Vermogenstak van verzekeraar NN voor 1,7 miljard verkocht aan Goldman Sachs","text":"Verzekeraar NN Group (bekend van Nationale Nederlanden) heeft een akkoord bereikt met de Amerikaanse bank Goldman Sachs over de verkoop van vermogensbeheerder NN Investment Partners (NNIP). Met de deal is een bedrag van 1,7 miljard euro gemoeid. Volgens NN-topman David Knibbe worden twee internationale vermogensbeheerders door de deal samengebracht en kan NNIP in handen van Goldman profiteren van de schaalvergroting. Ook voor klanten van NN Group, met het hoofdkantoor in Den Haag, zal dit volgens hem voordelen bieden. NNIP heeft ruim 300 miljard euro aan vermogen in beheer. Bij het onderdeel werken wereldwijd zo'n negenhonderd personen, verdeeld over vijftien landen. Satish Bapat houdt de dagelijkse leiding bij NNIP in handen. Hij treedt als gevolg van de transactie wel terug uit het bestuur van NN Group.","intensity":0,"negativity":0,"cluster_id":34,"similar_texts":"text273"},{"id":"107","publisher":"Algemeen Dagblad","date":"2021-08-20","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/25729/articles/1430203/5/1","title":"Verzet tegen taliban houdt stand in onneembare vallei","text":"Panjshir is een bolwerk van de Tadzjieken, de grootste minderheid van Afghanistan. Tijdens het vorige talibanbewind, tussen 1996 en 2001, werden de Tadzjiekse Afghanen vervolgd door de taliban die hoofdzakelijk tot de Pashtung of Pathanen behoren. Het verzet wordt nu geleid door Ahmad Massoud, de zoon van Ahmed Shah Massoud die beroemd werd in de strijd tegen de Sovjetinvasie van Afghanistan. Samen met de voormalige Afghaanse vicepresident Amrullah Saleh wil Ahmed Massoud besprekingen beginnen met de taliban voor een 'representatieve regering' in Afghanistan.  \n  \nDat de taliban niet het hele grondgebied van Afghanistan beheersen, werd gisteren ter sprake gebracht door Sergei Lavrov, de Russische minister van Buitenlandse Zaken tijdens een persconferentie in Moskou. ,,Er komt informatie binnen over de situatie in de Panjshir Vallei, waar de verzetsgroepen van vicepresident Saleh en Ahmad Massoud zijn geconcentreerd'', zei Lavrov.\n\nElitetroepen\n\nSaleh wil zich niet onderwerpen aan de taliban. Hij heeft zich met een onbekend aantal troepen verschanst in de 'onneembare' Panjshirvallei. Deze bijna mythische en zeer moeilijk toegankelijke vallei is nooit in handen gevallen van de taliban tijdens de burgeroorlog van de jaren 90. Een decennium eerder konden ook de Sovjets de vallei niet veroveren. Menige Russische tank werd daar uitgeschakeld door de door Amerikanen bewapende verdedigers.  \n  \nDe vader van Ahmad Massoud, Ahmad Shah Massoud, bijgenaamd de Leeuw van Panjshir, was een held van het anti-Sovjetverzet en vervolgens van de strijd tegen de taliban. Twee dagen voor de aanslagen van 11 september 2001 werd hij bij gedood door een zelfmoordcommando, mogelijk gestuurd door terreurorganisatie al-Qaeda of door de taliban. In een opiniestuk in The Washington Post zegt Ahmed Massoud dat Amerika nog steeds het ,,arsenaal van de democratie kan zijn'' en dat hij ,,in de Panjshir in zijn vaders voetsporen wil treden, maar we hebben wapens, munitie en bevoorrading nodig.''\n\nRussisch aanbod\n\nRusland is bereid vliegtuigen te leveren om Afghanen te evacueren uit hun land. Het ministerie van Buitenlandse Zaken in Moskou komt met dat aanbod terwijl westerse landen proberen hun landgenoten uit de hoofdstad te halen nu de taliban er de scepter zwaaien. Rusland heeft zijn ambassade in Kaboel niet ontruimd en heeft zelf geen evacuaties gepland. De Russen willen ook Afghanen vervoeren naar landen die hen willen ontvangen en huisvesten, aldus een woordvoerder van het department.  \n  \nBij een protest op de onafhankelijkheidsdag van Afghanistan in de noordoostelijke provinciehoofdstad Asadabad zijn gisteren doden gevallen nadat talibanstrijders het vuur hadden geopend. Het is niet duidelijk of er mensen zijn geraakt of dat er doden vielen door de paniek en in het gedrang. De betogers voerden de nationale vlag mee in de stad. Iets zuidelijker zijn bij een brug over de rivier de Kunar ook doden gemeld doordat talibanstrijders op betogers schoten.","intensity":0,"negativity":1,"cluster_id":20,"similar_texts":"text20"},{"id":"108","publisher":"De Volkskrant","date":"2021-08-20","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1338/articles/1430202/21/4","title":"Vitesse komt goed weg tegen Anderlecht, 3-3","text":"Vitesse heeft nog alle kans om de groepsfase van de Conference League te halen. In een grillige uitwedstrijd tegen Anderlecht kwam de Arnhemse formatie twee keer terug van een achterstand. Toen invaller Oussama Tannane scoorde, leek een verrassing in de maak. Vlak voor tijd maakte Yari Verschaeren alsnog gelijk: 3-3. In de extra tijd schoot Lior Refaelov namens de thuisclub uit een strafschop nog op de lat. Eli Dasa en Nikolai Baden Frederiksen kwamen in Brussel voor Vitesse eveneens tot scoren. Vitesse was in de eerste helft (2-1) duidelijk de mindere ploeg. Na de rust was de ploeg van trainer Thomas Letsch veel beter bestand tegen het Belgische opportunisme, al ging het in de eindfase nog bijna fout. Bij Anderlecht speelde verdediger Wesley Hoedt de gehele wedstrijd en werd aanvaller Joshua Zirkzee na een onopvallend optreden in de 68ste minuut gewisseld.","intensity":0,"negativity":0,"cluster_id":49,"similar_texts":"text73"},{"id":"109","publisher":"Trouw","date":"2021-08-21","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1334/articles/1430860/16/3","title":"Voetblessure houdt Nadal rest van het seizoen aan de kant","text":"### Tennis\n\nRafael Nadal komt dit tennisseizoen niet meer in actie, zo deelde de Spanjaard zelf mee via sociale media. De nummer vier van de wereldranglijst kampt al lange tijd met een slepende voetblessure.  \n  \n\"Ik moet het seizoen 2021 helaas beëindigen. Ik heb al een jaar lang veel meer last van mijn voet dan nodig is en ik moet een tijdje vrij nemen. Na overleg met het team en de familie is deze beslissing genomen en ik denk dat dit de manier is om te proberen goed te herstellen. Ik heb niet de mogelijkheden gehad om me voor te bereiden op toernooien zoals ik dat gewend was\", schrijft Nadal.  \n  \nHij heeft al jaren last van deze blessure: \"Uiteindelijk kwam ik tot de conclusie dat ik wat tijd nodig heb om te herstellen, om een aantal dingen te veranderen, om te proberen te begrijpen wat er met mijn voet is gebeurd. Het is geen nieuwe blessure, het is een blessure die ik al sinds 2005 heb.\"  \n  \nOm die reden moest Nadal dit seizoen ook al afzeggen voor Wimbledon en de Olympische Spelen in Tokio. Hij zei onlangs nog te hopen op tijd fit te zijn voor de US Open, die op 30 augustus beginnen. Ook Roger Federer maakte eerder deze maand bekend dat hij dit jaar niet meer in actie komt. De Zwitser moet zich opnieuw aan zijn rechterknie laten opereren.  \n  \nDominic Thiem zal zijn titel op de US Open niet verdedigen. De 27-jarige Oostenrijker heeft zich afgemeld vanwege een polsblessure. Hij zegt ook de rest van het seizoen te moeten missen.","intensity":0,"negativity":0,"cluster_id":6,"similar_texts":"text198"},{"id":"110","publisher":"De Telegraaf","date":"2021-08-21","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/36ada59fd8828fc5c1dbdfc402d86835/web/OPS/cciobjects.json&hash=d6de774ae24a97e6f566#/pages/48","title":"Volleybalsters ook langs Finland","text":"Volleybalsters ook langs Finland\n\nCLUJ-NAPOCA De Nederlandse volleybalsters hebben bij het EK ook de tweede groepswedstrijd in Roemenië met duidelijke cijfers gewonnen. Oranje versloeg Finland in Cluj-Napoca vlot in drie sets: 25-10 25-10 25-18. Juliët Lohuis was met twaalf punten topscorer in de Nederlandse ploeg.\n\nNederland opende het EK donderdag met een afgetekende zege (3-0) tegen Oekraïne. Finland verloor in de eerste groepswedstrijd van Zweden: 3-2.\n\nNederland speelt zondag tegen Roemenië en daarna volgen de groepsduels met Turkije en Zweden.","intensity":0,"negativity":0,"cluster_id":5,"similar_texts":"text104"},{"id":"111","publisher":"Trouw","date":"2021-08-20","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1333/articles/1430196/17/3","title":"Volleybalsters openen met overtuigende zege op Oekraïne","text":"### Europees kampioenschap\n\nDe Nederlandse volleybalsters zijn met een overtuigende zege begonnen aan het EK. Het verjongde Oranje versloeg Oekraïne in Roemenië gisteren met 3-0. De setstanden in Cluj-Napoca waren 25-17 25-12 25-22.  \n  \nDe ploeg van bondscoach Avital Selinger toonde vooral in aanvallend opzicht kracht en kwaliteit. In de derde set zakte de concentratie bij Nederland iets weg, maar in de eindfase sloeg Oranje alsnog doeltreffend toe. Nika Daalderop (14 punten), Eline Timmerman (12) en Juliët Lohuis (11 punten) waren goed op dreef.  \n  \nNederland speelt vandaag tegen Finland, dat in de eerste wedstrijd met 3-2 verloor van Zweden. Daarna volgen de groepsduels met Roemenië (zondag), Turkije (dinsdag) en Zweden (woensdag). De eerste vier teams van de poule plaatsen zich voor de achtste finales.  \n  \nServië is titelverdediger. Nederland behaalde in de jaren 2015 en 2017 zilver op het Europees kampioenschap. Het toernooi vindt tot en met 4 september plaats in maar liefst vier landen: Servië, Bulgarije, Kroatië en Roemenië.","intensity":0,"negativity":0,"cluster_id":56,"similar_texts":"text671"},{"id":"112","publisher":"Trouw","date":"2021-08-21","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1334/articles/1430860/16/2","title":"Volleybalsters ruim langs Finland in tweede groepsduel","text":"### EK\n\nDe Nederlandse volleybalsters hebben bij het Europees kampioenschap in Roemenië ook de tweede groepswedstrijd met duidelijke cijfers gewonnen. Oranje versloeg Finland in Cluj-Napoca vlot in drie sets: 25-10 25-10 25-18. Juliët Lohuis was met twaalf punten topscorer in de Nederlandse ploeg.  \n  \nDe soepele overwinning voor het team van bondscoach Avital Selinger kwam niet echt als een verrassing. Nederland staat op de wereldranglijst op de achtste plaats, Finland neemt de 52ste plek in.  \n  \nDe Finnen nemen pas voor de vierde keer deel aan het EK voor vrouwen, dat in 1949 voor het eerst werd gehouden. De Finse ploeg maakte veel onnodige fouten en Nederland had een uitstekend blok, waardoor Oranje domineerde en de wedstrijd geen moment echt spannend werd.  \n  \nNederland opende het EK donderdag met een ook al afgetekende overwinning tegen Oekraïne (3-0). Finland verloor in de eerste groepswedstrijd tijdens dit toernooi van Zweden (3-2).  \n  \nNederland speelt morgen tegen Roemenië en daarna volgen nog de groepswedstrijden tegen Tur- kije (dinsdag) en Zweden (woensdag). De eerste vier teams van de poule plaatsen zich voor de achtste finale.  \n  \nHet Europees kampioenschap, waaraan 24 landen deelnemen die verdeeld zijn over vier poules, vindt tot en met 4 september plaats in vier landen: Servië, Bulgarije, Kroatië en Roemenië.","intensity":0,"negativity":0,"cluster_id":5,"similar_texts":"text312"},{"id":"113","publisher":"Algemeen Dagblad","date":"2021-08-21","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/25747/articles/1430861/13/2","title":"VVD, CDA niet onder indruk van 'links blok'","text":"De reactie van een VVD-woordvoerder was kort maar duidelijk: ,,Wat wij lezen verandert onze positie niet.'' Zolang PvdA en GroenLinks twee aparte partijen blijven, houden VVD en CDA hetzelfde bezwaar: twee linkse partijen is er één te veel voor een nieuw kabinet.  \n  \nEven daarvoor hadden PvdA-leider Ploumen en GroenLinks-aanvoerder Klaver een tamelijk revolutionaire samenwerking aangekondigd. Als één blok willen ze de formatie in, met één delegatie onderhandelaars. En hun gezamenlijke zeventien Kamerleden kunnen dan als één fractie vergaderen en beslissen over eventuele coalitieonderhandelingen.\n\nGroots\n\n,,Dit is iets groots'', klonk Klaver opgetogen. ,,Bijzonder.'' Na jaren - decennia zelfs - praten, filosoferen en wensdenken over linkse samenwerking is de voorgenomen 'formatiefusie' van de partijleiders en Kamerfracties een mijlpaal, zo bleek uit hun teksten.  \n  \nHet is een logische halte op een route die al veel eerder is ingezet, vinden Ploumen en Klaver. Maar of het de vastgelopen formatie op het Binnenhof op gang helpt? Vooralsnog niet, zo blijkt uit de eerste reacties van VVD en CDA. Die partijen stellen steeds dat ze alleen met één van de twee in zee willen. Eerder deze week meldden bronnen al dat één formatieteam of één fractie tijdens onderhandelingen niet erg overtuigend is: ,,Is dat alles?'', zei een ingewijde. Een echte partijfusie zou de boel wel veranderen, maar zover is het nog lang niet.  \n  \nDe doorbraak bleef gisteren uit. Een coalitie van VVD, D66, CDA, PvdA en GroenLinks lijkt de meest kansrijke combinatie, maar een startschot klonk nog niet. Kaag en Rutte kwamen niet verder dan 'Er zijn klokken gelijkgezet', 'De week 'is afgesloten' en 'Natuurlijk hebben we dit weekeinde even contact met de verschillende partijen.'","intensity":0,"negativity":2,"cluster_id":14,"similar_texts":"text504"},{"id":"114","publisher":"De Volkskrant","date":"2021-08-21","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1339/articles/1430867/3/1","title":"Warm","text":"De dag begint met bewolking of mistbanken. Later op de dag meer ruimte voor de zon bij maxima van 22 tot 25 graden. Morgen verspreid over het land buien, mogelijk met onweer. Het wordt circa 20 graden. Pagina 29 voor meer weer.","intensity":0,"negativity":0,"cluster_id":19,"similar_texts":"text199"},{"id":"115","publisher":"Trouw","date":"2021-08-21","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1334/articles/1430860/17/1","title":"Webshop overbelast door Bob Marley-shirt","text":"### Ajax\n\nDe webshop van Ajax is gisteren overbelast geraakt door de grote vraag naar het nieuwe derde shirt. Voor de fanshop in de Johan Cruijff ArenA stond ook een lange rij. Met het gisteren gelanceerde shirt brengt de club een ode aan het lied Three Little Birds van Bob Marley. Het is een van de lijfliederen van de fanatieke aanhang. Het shirt heeft de kleuren zwart, geel, groen en rood. In de kraag staan drie vogeltjes, in rastakleuren.","intensity":0,"negativity":0,"cluster_id":39,"similar_texts":"text876"},{"id":"116","publisher":"Trouw","date":"2021-08-21","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1334/articles/1430860/7/1","title":"Weer groeit de Nederlandse economie sneller dan gedacht","text":"Het economisch herstel in Nederland gaat nog weer sneller dan verwacht. Nadat het Centraal Planbureau (CPB) in juni zijn ramingen al flink naar boven bijstelde, meldde het instituut gisteren opnieuw veel positievere cijfers. Tenminste, als een nieuwe opleving van het coronavirus niet weer leidt tot maatregelen die het herstel weer beperken.  \n  \nGing het CPB in juni nog uit van een economische groei van 3,2 procent in 2021, nu verwachten de economen een toename van 3,8 procent. Daarmee komt de economie al in het lopende derde kwartaal op het niveau van voor de uitbraak van het virus. In juni ging het CPB ervan uit dat dit pas tegen het einde van het jaar zou zijn. Volgend jaar groeit de economie met 3,2 procent opnieuw stevig door, verwachten de economen.  \n  \nDemissionair minister Wopke Hoekstra van financiën reageerde verheugd op de nieuwe raming.  \n  \n\"De economie heeft zich ongekend goed gehouden en het herstel gaat sneller dan verwacht dankzij de veerkracht en het harde werk van ons allemaal.\" De vooruitzichten van het CPB in augustus vormen de basis voor de besluitvorming van het kabinet over de miljoenennota, die in september op Prinsjesdag wordt gepresenteerd. De gunstige cijfers van het CPB geven het kabinet mogelijk iets meer financiële ruimte, hoewel de regering in demissionaire stand geacht wordt alleen noodzakelijke beslissingen te nemen.  \n  \nVoor een nieuw te vormen kabinet zijn de vooruitzichten in elk geval beter dan eerder gedacht. Hoewel het tekort op de begroting dit jaar nog uitkomt op 5,3 procent van het bruto binnenlands product (bbp) is dat al flink lager dan de eerder geschatte 5,9 procent. Het zijn vooral de forse steunpakketten van het afgelopen jaar die de begroting in de min drukken. Voor volgend jaar rekent het CPB op een tekort van 1,8 procent van het bbp - ruimschoots binnen de norm die binnen de eurozone is afgesproken, maar wel hoger dan de 1,5 procent die in juni nog werd geschat.  \n  \nDankzij de forse steunpakketten is de werkloosheid de afgelopen tijd niet opgelopen. Integendeel, onlangs meldde het Centraal Bureau voor de Statistiek nog dat er momenteel meer vacatures dan werklozen zijn. Nu de steun wordt afgebouwd leidt dat niet tot een snel stijgende werkloosheid: volgend jaar zouden zo'n 340.000 mensen op zoek zijn naar werk, ten opzichte van de huidige 315.000.  \n  \nAl die voorspellingen hebben als belangrijke randvoorwaarde dat een eventuele nieuwe golf van besmettingen uitblijft, of op zijn minst niet zal zorgen voor verregaande maatregelen die het economisch herstel zullen fnuiken.  \n  \nMaar die waarschuwing gaf het CPB vorig jaar ook rond deze tijd. Om in maart van dit jaar verrast te concluderen dat ondanks de golf aan besmettingen in het najaar en de winter, waarbij hele sectoren van de economie werden gesloten, de economie als geheel daar maar heel beperkt onder had geleden.  \n  \nEen nieuwe steunronde voor het bedrijfsleven, zei het CPB al eerder, ligt ook daarom niet voor de hand. Zelfs al zou het coronavirus opnieuw zorgen voor nieuwe maatregelen om contacten te beperken, dan zal het bedrijfsleven daar langzaam aan moeten wennen, omdat het maar de vraag is of het virus ooit helemaal weggaat. Daar komt bij dat gezien het lage niveau van werkloosheid eerder economische oververhitting dreigt dan een tekort aan vraag.  \n  \nIn tegenstelling tot de rooskleurige macrocijfers is het beeld voor de koopkracht van mensen een stuk minder gunstig. Dit jaar gaan mensen er gemiddeld nog zo'n 0,8 procent op vooruit.  \n  \nWerkenden en middelhoge inkomens zitten daar wat boven, terwijl uitkeringsgerechtigden, gepensioneerden en de lagere inkomens juist minder koopkrachtstijging kennen.  \n  \nVoor volgend jaar is de verwachting dat vrijwel niemand erop vooruit gaat. De gemiddelde koopkrachtstijging komt precies uit op 0. Alleen huishoudens met één inkomen dreigen er zelfs nog wat op achteruit te gaan, vanwege al voorgenomen belastingmaatregelen.","intensity":0,"negativity":0,"cluster_id":38,"similar_texts":"text611"},{"id":"117","publisher":"De Volkskrant","date":"2021-08-21","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1339/articles/1430867/29/2","title":"Wolken en zon","text":"### Weer\n\nZaterdag kunnen zomerliefhebbers tijdelijk genieten van zonnige perioden en lokaal zomerse temperaturen. De dag begint met bewolking of mistbanken. Als die zijn opgelost, kan de zon zich regelmatig laten zien. De maxima liggen tussen 22 tot 25 graden. Hiermee is het een stuk warmer dan afgelopen dagen.  \n  \nHelaas voor de zomerliefhebbers is dit van korte duur. In de avond en in de nacht naar zondag trekt een actief neerslaggebied over het land. Hierbij kunnen verspreid over het land enkele pittige buien vallen, mogelijk met onweer. Ook zondag overdag is het ronduit wisselvallig met verspreid over het land enkele buien. De temperatuur doet ook weer een stapje terug. Op de meeste plekken wordt het niet warmer dan 20 graden. De wind waait hierbij uit het zuidwesten tot zuiden en is veelal matig van kracht.  \n  \nMaandag is wederom kans op enkele buien. De dagen daarna lijkt het erop dat we een wat drogere periode tegemoet gaan bij maximumtemperaturen die schommelen rond de 22 graden. Dit is iets kouder dan normaal voor de tijd van het jaar. Voor halverwege augustus zijn temperaturen rond 24 graden gebruikelijk.","intensity":0,"negativity":0,"cluster_id":19,"similar_texts":"text706"},{"id":"118","publisher":"Trouw","date":"2021-08-20","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1333/articles/1430196/2/6","title":"Zwarte Cobra in cel aangehouden","text":"### personalia\n\nDe 70-jarige Henk Orlando R., in de onderwereld bekend als de 'Zwarte Cobra', is in zijn cel aangehouden in verband met de moord op diamantair en drugshandelaar Henie Shamel en diens vriendin Anne de Witte in 1993. R. wordt ervan verdacht opdracht te hebben gegeven voor de dubbele moord. Hij kon niet eerder voor deze zaak worden vervolgd, omdat hij in de VS een lange gevangenisstraf uitzat. Maar hij zit nu, sinds januari, in Nederland een celstraf uit voor een drugszaak. De verdachte wordt vandaag voorgeleid.","intensity":0,"negativity":0,"cluster_id":40,"similar_texts":"text787"},{"id":"119","publisher":"Algemeen Dagblad","date":"2021-08-20","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/25729/articles/1430203/2/8","title":"Zwarte Cobra vast voor moord 1993","text":"Henk Orlando R. (70), bekend als de 'Zwarte Cobra', is in zijn cel aangehouden in verband met de moord op een diamantair en diens vriendin in 1993 in Antwerpen. R. zou de opdracht hebben gegeven.","intensity":0,"negativity":1,"cluster_id":40,"similar_texts":"text3"}]
