[{"id":"1","publisher":"Algemeen Dagblad","date":"2021-12-01","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27401/articles/1492135/4/2","title":"'We hebben auto te veel ruimte gegeven'","text":"### Grote steden willen snelheid op de Stadswegen terugbrengen naar maximaal 30 km/u vanwege de veiligheid\n\nDavid Bremmer  \n  \nAmsterdam  \n  \nHet is hard gegaan met de 30-kilometerzones in ons land. Gold de verlaagde snelheid eind jaren 90 op slechts 15 procent van de wegen binnen de bebouwde - met name woonerven - het programma Duurzaam Veilig veranderde dat radicaal. In dit overheidsprogramma, waaraan we ook de Bob-campagnes te danken hebben, kreeg 30 km/u ruim baan. Met succes: binnen vier jaar was bijna de helft (45 procent) van het lokale wegennet ingericht als 30-kilometerzone. Hele woonwijken werden naar het lagere maximum 'overgezet'.  \n  \nDe verlaagde maximumsnelheid rukte vervolgens verder op naar de stadscentra met hun fijnmazige, drukke straatjes. Inmiddels is het aantal 30-kilometerzones opgelopen tot circa 70 procent van de bebouwde kom, blijkt uit cijfers van de Stichting Wetenschappelijk Onderzoek Verkeersveiligheid (SWOV). In de vier grote steden ligt het percentage overigens beduidend lager en geldt maar op de helft van de wegen 30 km/u.  \n  \nNu is het tijd voor de laatste beslissende stap en moeten ook de drukkere verkeersaders aan de 30 km/u, stellen Amsterdam, Rotterdam, Den Haag en Utrecht. ,,Onze steden worden steeds drukker\", licht wethouder Egbert de Vries (Verkeer en Vervoer) namens de G4 toe. ,,In het verleden hebben we de auto te veel ruimte gegeven, nu staat leefbaarheid voorop. Willen we voetgangers en fietsers beter beschermen dan moeten we actie ondernemen.\" \n\nVoetgangers\n\nHij wijst er op 'dat 80 procent van het aantal verkeersslachtoffers' binnen de bebouwde kom op 50-kilometerwegen valt. In 2020 stierven er 610 mensen in het verkeer, onder wie 229 fietsers en 41 voetgangers. Het is de reden dat het bestuur van onze grootste steden Helsinki en Oslo achterna willen. Die hebben het aantal verkeersdoden naar bijna nul teruggebracht.  \n  \nAfgelopen week maakte Amsterdam bekend dat de meeste hoofdstedelijke wegen naar 30 km/u gaan. ,,Uiteindelijk blijven er slechts een handvol 50-kilometerwegen wegen over\", stelt De Vries.   \n  \nOok in Utrecht wordt 30 km/u de norm, besliste de gemeenteraad eerder dit jaar. Bekende Utrechtse wegen als de Amsterdamse Straatweg en de Sweder van Zuylenweg nemen afscheid van 50 km/u. Ook in Den Haag en Rotterdam (Walenburgerweg) is het de bedoeling dat 30 op veel meer wegen de norm wordt. De hofstad wil circa twintig wegen aanpakken waar nu nog 50 km/u geldt, waaronder de Van der Vennestraat, de Adriaan Goekooplaan, de Theresiastraat en Spui/Pletterijkade.   \n  \nVoor hun plannen hebben Amsterdam, Rotterdam, Den Haag en Utrecht de hulp nodig van de rijksoverheid. Momenteel is 50 km/u de norm binnen de bebouwde kom. Het Reglement Verkeersregels en Verkeerstekens (RVV), het Besluit Administratieve Bepalingen inzake het Wegverkeer (BABW), allemaal zijn ze op dat maximum toegesneden. Gemeenten moeten iedere 30-kilometerweg speciaal aanwijzen. Bovendien zijn snelheidsremmende maatregelen in de vorm van verkeersdrempels hier verplicht.  \n  \nBij woonerven is dat logisch, maar niet voor grotere verkeersaders. Daar moeten ook hulpdiensten in geval van nood overheen, terwijl bussen en trams er ook door gehinderd worden. ,,Dat kan niet met verkeersdrempels\", stelt Amsterdamse wethouder De Vries. Deze ontsluitingswegen moeten daarom met smallere rijstroken, vrij liggende fietspaden en direct aan de rijbaan grenzende bushaltes worden ingericht.\n\nDrempels\n\nProbleem is dat gemeenten 30-kilometerwegen nu niet zonder maatregelen als drempels mogen vormgeven. ,,Wij willen dat het kabinet daarom de regelgeving met spoed aanpast\", zegt De Vries. Daarnaast moeten e-steps, scooters en andere licht elektrische voertuigen van het fietspad naar de rijbaan. Op het fietspad zijn ze te gevaarlijk voor gewone fietsers. De politie moet verder meer flitsers krijgen om de 30 km/u te handhaven.  \n  \nDe Stichting Wetenschappelijk Onderzoek Verkeersveiligheid is positief over de plannen. Het aantal ongevallen kan met meer 30-kilometerzones met ruim een vijfde tot bijna een derde dalen als automobilisten minder hard gaan rijden, zegt hoofd afdeling Infrastructuur en Verkeer Wendy Weijermars.   \n  \nOok in de Tweede Kamer bestaat brede steun voor de 30-kilometerzones. Een motie van GroenLinks-Kamerlid Suzanne Kröger om van 30 km/u de norm te maken, behaalde ruim een jaar geleden een meerderheid. Tegelijkertijd zag toenmalig minister Cora van Nieuwenhuizen (Infrastructuur en Waterstaat) de noodzaak niet. Het kabinet ondernam weinig actie.  \n  \nMorgen debatteert de Tweede Kamer opnieuw over de verkeersveiligheid. ,,Wij rekenen op steun voor meer 30-kilometerwegen\", stelt De Vries namens de G4.","intensity":2,"negativity":0,"cluster_id":11,"similar_texts":"text139"},{"id":"2","publisher":"NRC Handelsblad","date":"2021-12-01","url":"https://www.nrc.nl/nieuws/2021/11/30/cowboy-bebop-maar-dan-vrolijker-en-vriendelijker-a4067438#20211201-79942-212","title":"‘Cowboy Bebop’, maar dan vrolijker en vriendelijker","text":"Space western Netflix maakt een live-actionremake van de Japanse space western animatieserie ‘Cowboy Bebop’, een geliefde anime over premiejagers uit 1998. Dat blijkt geen goed idee.,Cowboy Bebop is oorspronkelijk een Japanse space western animatieserie uit 1998, die tijdens 26 afleveringen en één film het leven van vier laconieke premiejagers en hun hond volgt. Ze proberen op een ruimteschip, de Bebop, hun obscure verleden te ontvluchten. Ze premiejagen wanneer ze honger hebben. De vier (van wie één technisch gezien 77 is, maar 54 jaar daarvan in een cryogene suspensie) geven om elkaar, maar echte vrienden zijn ze niet: hiervoor zouden ze eerst allemaal uitgebreid in therapie moeten gaan.\n\nIn de nieuwe liveactionversie van Netflix is het leven anders, vrolijker, vriendelijker. Showrunner André Nemec wilde een serie maken die ook oude fans zou verrassen. Helaas zijn niet alle verrassingen goed: Netflix’ Cowboy Bebop heeft geen goed uitgedacht verhaal, en dat de personages levendiger zijn, betekent niet dat ze beter zijn.\n\nDe animatieserie uit 1998 werd gekenmerkt door de neo-noirstijl – waarin de kleurrijke personages en ruimteschepen opvielen tegen donkere achtergronden –, door de soms aan absurdisme grenzende dark comedy, en door de strakke blues-jazzy soundtrack van componiste Yoko Kanno. Cowboy Bebop had een overkoepelend verhaal, soort van, maar de kracht van de reeks zat in de gelaagde personages die de protagonisten op hun avonturen ontmoetten, om wie we twintig minuten lang gingen geven, om ze daarna weer op hun planeten achter te laten. Niemand was echt gelukkig in het Bebop-universum en daar ging het niet om: deze animatieserie – of anime, zoals Japanse animatieseries heten – telde voornamelijk moreel ambigue personages. „You’re gonna carry that weight”, zo las de allerlaatste zin in de serie, en als er een les was, dan was het deze: het leven, hoe het ook is, hoe pijnlijk, of absurd, of tragisch het ook kan zijn, moet je voor altijd dragen. Cowboy Bebop, geschreven door Keiko Nobumoto, was de eerste anime in de programmering voor volwassenen van het Amerikaanse Cartoon Network en wordt niet voor niets, twintig jaar later, gerekend tot de beste animes aller tijden.\n\nTeleurstellend voorproefje\n\nZo lovend kan men niet zijn over de Netflix liveaction. In de eerste aflevering wordt er uitgezoomd: je ziet de Bebop in de ruimte; er zijn sterren, planeten, ruimteschepen, satellieten, met de jazz-soundtrack, weer door Yoko Kanno, op de achtergrond. Daar zou je langer naar willen kijken. Niet alleen omdat het visueel erg geslaagd is, net als de rest van de serie, maar omdat je even kunt uitademen na het chaotische begin. De eerste scène, een schietpartij in een casino – Watanabe Casino, vernoemd naar de oorspronkelijke regisseur Shinichirō Watanabe – geeft namelijk een teleurstellend voorproefje van de rest van de serie: overdreven geacteerd, slechte oneliners, excessief gebruik van slow-motion tijdens de gevechtsscènes.\n\nJohn Cho (49) vertolkt in een te coole versie van Spike Spiegel de hoofdrol. Mustafa Shakir (45) geeft nog de meest acurate vertolking van de serie, als Jet Black, Spiegels compagnon en kapitein van de Bebop. Cho en Shakir zijn goede acteurs die niet zo goed met elkaar samen spelen. Al snel blijkt dat het hun schuld niet is: met een zwak scenario kun je zelden schitteren. Show, don’t tell is schrijver Christopher Yolks motto niet, en dat zorgt voor herhalingen en voor dialogen die worden onderbroken door onnodige flashbacks, wanneer het hoofdpersonage over zijn ex praat. De makers vertellen ons om wie we moeten geven en wanneer – als er emotionele muziek wordt afgespeeld. Maar waarom weten we niet. Je vraagt je af of de makers het zelf weten.\n\nAlex Hassell en John Cho in Cowboy Bebop.\n\nFoto Geoffrey Short/ Netflix-\n\nZwakke bijrollen\n\nWanneer de makers de oorspronkelijke personages en verhaal loslaten en echt gaan voor een eigen invulling van het verhaal – en soms zelfs een geheel nieuw verhaal – is de serie op haar best. In de tweede helft van het seizoen lukt het Cowboy Bebop soms om ons te laten voelen, al is het doordat acteurs Cho, Shakir en Daniella Pineda, die Faye Valentine vertolkt, elkaar steeds beter aanvoelen en aanvullen. Ze maken zich de personages meer eigen en worden grappiger, geloofwaardiger. Hetzelfde kan niet gezegd worden van de zwakke bijrollen Julia (de ex, om wie we moeten geven) en Vicious (de echtgenoot van de ex, die we moeten haten).\n\nWat Netflix’ Cowboy Bebop wil vertellen, blijft zelfs na negen uur onduidelijk. En waarom je de serie moet zien ook. In de tweede helft van het seizoen is het verhaal van drie sarcastische vrienden, die toevallig dezelfde namen hebben als geheel andere personages uit een bekroonde anime uit de jaren negentig, best entertainend genoeg om naar te kijken. Maar diep wordt het nooit.\n\nSpace western\n\nCowboy Bebop. 10 afleveringen van 37-60 min. Netflix.\n\n●●●●●\n\nNieuwsbrief\n\nNRC Kijktips\n\nWat moet je deze week kijken? Tips voor boeiende programma’s, series en films\n\nInschrijven\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 1 december 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 1 december 2021","intensity":0,"negativity":1,"cluster_id":30,"similar_texts":"text89"},{"id":"3","publisher":"NRC Handelsblad","date":"2021-12-01","url":"https://www.nrc.nl/nieuws/2021/12/01/ontkerkelijking-parochies-lijden-grote-verliezen-a4067502#20211201-79942-108","title":"‘Parochies lijden grote verliezen’","text":"Acht op de tien rooms-katholieke parochies draaien verlies. Dat blijkt uit onderzoek van Trouw en onderzoekscollectief Spit, dat dinsdag is gepubliceerd. De in totaal 640 parochies schreven in 2020 een verlies van 15 miljoen euro, terwijl dat in 2019 nog ongeveer 10 miljoen euro was. De bijdragen van gelovigen namen in deze periode met 10 procent af. (NRC)\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 1 december 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 1 december 2021","intensity":0,"negativity":2,"cluster_id":33,"similar_texts":"text506"},{"id":"4","publisher":"De Telegraaf","date":"2021-12-01","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/9b6e0a12e5d24042a859c3769072c114/web/OPS/cciobjects.json&hash=da5fbcf290161004c2ec#/pages/24-25","title":"’Giphy moet in verkoop’","text":"’Giphy moet in verkoop’\n\nBritten dwingen Facebook\n\nDe Britse markttoezichthouder heeft het moederbedrijf van Facebook definitief bevolen animatieplatform Giphy te verkopen. De overname van de database voor gif-animaties in 2020 door het socialmediabedrijf schaadt de concurrentie te veel, vindt de Competition and Markets Authority (CMA). De mededingingswaakhond uitte eerder al zorgen over samenvoeging. De overname van Giphy door Meta, zoals de Facebook-moeder tegenwoordig heet, belemmert volgens de CMA vooral de concurrentie op de markt voor onlineadvertenties. Zo zou Meta gif-animaties op concurrerende platforms kunnen verwijderen.","intensity":0,"negativity":0,"cluster_id":6,"similar_texts":"text512"},{"id":"5","publisher":"Algemeen Dagblad","date":"2021-12-01","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27401/articles/1492135/39/3","title":"Aarts heeft weer rust in hoofd en keert terug","text":"Waterpoloster Laura Aarts keert terug bij Oranje. De pas 25 jaar oude keepster beëindigde haar interlandloopbaan in de zomer van 2019.  \n  \n\"Gaandeweg kreeg ik weer rust in m'n hoofd en ook een duidelijker beeld van wat ik nog wil in m'n leven. Op uitnodiging van de nieuwe bondscoach Evangelos Doudesis hadden we een prettig gesprek. Ik zag weer kansen liggen en de topsport begon weer te kriebelen. De belangrijkste reden om terug te keren, is simpelweg dat waterpolo spelen op het hoogste niveau nog steeds is wat mijn hart begeert\", aldus Aarts.  \n  \nKort voor het WK van 2019 in Gwangju werd Aarts het met toenmalig bondscoach Arno Havenga niet eens over de route richting de Spelen van Tokio. Havenga besloot daarop haar niet meer te selecteren. Aarts won met Oranje zilver op het WK in 2015 en EK-goud in 2018.","intensity":0,"negativity":1,"cluster_id":7,"similar_texts":"text126"},{"id":"6","publisher":"Financieele Dagblad","date":"2021-12-01","url":"https://fd.nl/HFD_20211201_0_020_036","title":"Acht op de tien kerkgemeenschappen maken verlies","text":" Het overgrote deel van de Nederlandse rooms-katholieke parochies zit in de financiële problemen. Van de 640 kerkgemeenschappen maken er bijna acht op de tien verlies. Bij elkaar opgeteld komen ze €15 mln tekort. Dat blijkt uit onderzoek door dagblad Trouw, in samenwerking met onderzoekscollectief Spit.\n\nDe rooms-katholieke kerk in Nederland is nog steeds het grootste kerkgenootschap van het land, met zo’n 3,7 miljoen leden. Maar voor een heel groot deel van hen blijft het bij een lidmaatschap op papier. Nog maar zo’n 4% — zo’n 150.000 gelovigen — bezoekt met enige regelmaat een kerkdienst.\n\nDe parochies zijn voor een groot deel afhankelijk van bijdragen van leden. Een minderheid van ongeveer 30% van de katholieken doet bij de jaarlijkse Actie Kerkbalans een financiële bijdrage aan de kerk. Ook de collecteopbrengsten tijdens de kerkdiensten vielen vorig jaar veel lager uit, omdat door de coronacrisis bijna niemand naar de kerk kwam.\n\nDe bijdragen telden vorig jaar op tot €66 mln, terwijl een jaar eerder nog €73 mln werd opgehaald. Daarvan moeten de salarissen en het onderhoud van de vaak monumentale kerkgebouwen worden betaald. De parochies teren massaal in op hun vermogen, fuseren en honderden kerken zijn verkocht.\n\nDe oorzaken van de financiële problemen beperken zich niet tot de coronacrisis. De rooms-katholieke kerk in Nederland is ook door een langdurig proces van vergrijzing en ontkerkelijking in een negatieve spiraal beland.\n\nIn 2019 was verlies van alle parochies met €10 mln beduidend kleiner dan afgelopen jaar. Dat verschil is voor een groot deel te verklaren door grote koerswinsten van drie parochies in het bisdom Den Bosch in 2019. Parochies beleggen hun vermogen vaak. Zonder het rendement op die beleggingen zouden de verliezen nog een stuk groter zijn.","intensity":0,"negativity":1,"cluster_id":33,"similar_texts":"text493"},{"id":"7","publisher":"Trouw","date":"2021-12-01","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1421/articles/1492127/11/4","title":"Alexis Blake krijgt Prix de Rome beeldende kunst","text":"De Prix de Rome beeldende kunst 2021 is voor Alexis Blake. Ze ontving de prijs gisteren in Amsterdam uit handen van demissionair cultuurminister Ingrid van Engelshoven. Blake, in 1981 geboren in de VS en woonachtig in Amsterdam, combineert beeldende kunst en performance en past choreografie, geluid, video, sculpturen en drukwerk toe. Nog drie anderen stonden op de shortlist voor deze prijs voor beeldend kunstenaars jonger dan 40 jaar: Mercedes Azpilicueta, Silvia Martes en Coralie Vogelaar. anp","intensity":0,"negativity":1,"cluster_id":9,"similar_texts":"text198"},{"id":"8","publisher":"Trouw","date":"2021-12-01","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1421/articles/1492127/17/1","title":"Amerikaanse centrale bank ziet een groter risico op blijvende inflatie","text":"De in Zuid-Afrika ontdekte variant van het coronavirus vergroot het risico dat de inflatie een hardnekkiger probleem is dan gedacht, aldus de voorzitter van de Amerikaanse centrale bank. Het aantal coronabesmettingen in de Verenigde Staten is deze maand gestegen en het is afwachten hoe de nieuwe omikronvariant uitpakt.  \n  \n\"De recente stijging van de covidbesmettingen en de opkomst van de omikronvariant zorgen voor grotere risico's voor de werkgelegenheid en de economische activiteiten. En ze verhogen de onzekerheid over de inflatie\", zei Jerome Powell gisteren tijdens een hoorzitting in de Amerikaanse Senaat.  \n  \nGrotere zorgen over het virus kunnen de bereidheid verminderen van mensen om naar hun werk te gaan, stelt de voorzitter van de Federal Reserve. \"Daardoor kan de vooruitgang in de arbeidsmarkt vertragen en kunnen de verstoringen in productieketens verergeren.\"   \n  \nAls voorzitter van de Fed moet Jerome Powell de inflatie in toom houden en ook streven naar maximale werkgelegenheid. Met de arbeidsmarkt gaat het goed: de werkloosheid staat op het laagste punt sinds de coronacrisis begon, namelijk op 4,6 procent. Wel is het zo dat de ongelijkheid groot is.  \n  \n\"De zwaksten krijgen de hardste klappen. Ondanks de vooruitgang treft de werkloosheid vooral Afro-Amerikanen en Hispanics\", aldus Powell.  \n  \nEen zorg zijn de prijsstijgingen. In oktober bedroeg de inflatie 6,2 procent op jaarbasis en dat is veel meer dan de 2 procent waarnaar de Fed streeft. Tekorten op allerlei terreinen maken het moeilijk voor producenten aan de sterke vraag te voldoen. Dat zorgt voor prijsverhogingen. Ook is energie momenteel duur. En door tekorten op de arbeidsmarkt stijgen de lonen in een rap tempo, zegt Powell.   \n  \nDe Fed verwacht dat de inflatie volgend jaar zal terugzakken zodra vraag en aanbod meer in balans raken. \"Het lijkt er nu op dat de factoren die de inflatie aanjagen tot ver in het volgende jaar blijven rondhangen\", zegt Powell. Hij merkt op dat het moeilijk is om de hardnekkigheid van de problemen in de productieketens te voorspellen.   \n  \nNaast Powell zat Janet Yellen, zijn voorganger en de huidige minister van financiën. Zij zei tegen de Senaat blij te zijn met de investeringen in de infrastructuur - bruggen, wegen en internetkabels - die het Congres deze maand heeft goedgekeurd. Verder hoopt ze dat de Senaat instemt met de Build Back Better-wet, waarmee de Amerikaanse president Joe Biden wil investeren in onder meer gezondheidszorg, kinderopvang en klimaatverandering.  \n  \nIn beide gevallen gaat het om honderden miljarden die in de maatschappij worden gestoken en die voor economische groei moeten zorgen. Volgens critici zoals de Republikeinse senator Pat Toomey zullen die investeringen de vraag en de inflatie verder opstuwen, als olie op het vuur. Toomey wil dat de Fed de monetaire steun voor de economie sneller afbouwt dan nu het plan is.\n\nHoge inflatie in Nederland\n\nDe Nederlandse inflatie is in november tot het hoogste niveau gestegen in zeker 24 jaar. Volgens cijfers van het Europees statistiekbureau Eurostat stegen de prijzen in Nederland met 5,6 procent ten opzichte van dezelfde maand vorig jaar. Het gaat om voorlopige cijfers.  \n  \nIn de hele eurozone was de inflatie 4,9 procent op jaarbasis. Dat is de sterkste geldontwaarding ooit gemeten voor alle eurolanden. In oktober was de inflatie op jaarbasis nog 4,1 procent. Grootste aanjager zijn de hoge energieprijzen. Die stegen in de eurolanden met ruim 27 procent.  \n  \nDe Europese Centrale Bank lijkt nog niet van plan om in te grijpen in het beleid om de inflatie te beteugelen. Nog altijd koopt de centrale bank obligaties en blijven de rentes op hun historisch lage niveaus, wat de toestroom van geld in de economie bevordert.","intensity":0,"negativity":1,"cluster_id":23,"similar_texts":"text513"},{"id":"9","publisher":"De Telegraaf","date":"2021-12-01","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/9b6e0a12e5d24042a859c3769072c114/web/OPS/cciobjects.json&hash=c9970e80eb5803b3bd0a#/pages/8","title":"Bergkamp is dreigmails zat","text":"Bergkamp is dreigmails zat\n\nVera Bergkamp: „Die bedreigingen zijn niet normaal.” \n\nFoto ANP/HH\n\ndoor Valentijn Bartels\n\nDen Haag Voorzitter Vera Bergkamp van de Tweede Kamer doet deze week aangifte bij de politie na een nieuwe reeks dreigementen aan het adres van Kamerleden. \n\nSoms zijn de dreigementen zelfs ook gericht aan gezinnen van politici, vertelt Bergkamp. „Het is niet normaal. Ik vind het wel goed dat er steeds vaker aangifte wordt gedaan.”\n\nDeze week gaat ze dat zelf doen, nu er een zoveelste dreigmail is verstuurd aan meerdere Kamerleden.„En namens hen doe ik aangifte”, aldus Bergkamp.\n\nDe Kamervoorzitter zegt alle zeilen bij te zetten om Kamerleden te beschermen. „Er is een speciaal team voor bedreigde politici. We hebben onze eigen veiligheidsmedewerkers. Maar je ziet dat het steeds meer tijd en energie kost. Het is van de zotte dat je steeds meer tijd en energie kwijt bent met aangifte doen.” \n\nOok een training moet soelaas gaan bieden. „Hoe ga je om met bedreigingen via sociale media? Dat willen we ze leren. We breiden bovendien ons team veiligheidsmedewerkers uit. Ik ben er helaas nog mee bezig, maar er is veel aandacht voor.” Ondertussen hebben de dreigementen ’veel impact op Kamerleden’, zegt de voorzitter. „Je ziet een toename van het aantal bedreigingen, dat is zorgwekkend.”\n\nBergkamp constateert dat die stijging er sinds de coronacrisis is. „Ik heb er geen analyse van gemaakt. Maar die dreigmail aan meerdere Kamerleden is wel corona-gerelateerd. Je ziet ook wel een soort verharding sinds corona.”","intensity":0,"negativity":1,"cluster_id":3,"similar_texts":"text141"},{"id":"10","publisher":"NRC Handelsblad","date":"2021-12-01","url":"https://www.nrc.nl/nieuws/2021/12/01/bezuinigend-easyjet-verkleint-verlies-a4067482#20211201-79942-308","title":"Bezuinigend EasyJet verkleint verlies ","text":"Luchtvaart EasyJet verloor het voorbije  boekjaar 858 miljoen pond.  Het bedrijf hekelt de hogere tarieven van Schiphol.,Luchtvaartmaatschappij easyJet ziet de vraag naar vliegtickets op dit moment inzakken door de opkomst van de nieuwe variant van het coronavirus. „Mensen wachten met boeken totdat meer duidelijk is over de Omikronvariant”, zegt William Vet, verantwoordelijk voor easyJet in Nederland.De Britse budgetmaatschappij zag het afgelopen kwartaal juist een „veelbelovende start” van het nieuwe boekjaar, zo meldde het dinsdag bij de presentatie van de jaarcijfers. EasyJet heeft een gebroken boekjaar, dat loopt tot 1 oktober. De maatschappij kende een „fors aantrekkende vraag voor de wintervakanties en een toenemende vraag voor de zomer”. Net als veel andere luchtvaartmaatschappijen had easyJet nog veel last van de pandemie en de reisbeperkingen in Europa. Het haalde in zijn fiscale jaar 2021 een omzet van 1,5 miljard pond (1,7 miljard euro). Dat is de helft van het jaar ervoor, dat nog vijf ‘Covid-vrije’ maanden kende. De Britse maatschappij leed een nettoverlies van 858 miljoen pond. De vorige periode was dat groter, bijna 1,1 miljard pond. EasyJet had eind september een nettoschuld van 900 miljoen pond. Een jaar eerder bedroeg die ruim 1,1 miljard pond. In een nieuwe investeringsronde heeft easyJet dit najaar 1,2 miljard pond opgehaald bij zijn aandeelhouders.EasyJet is de crisis onder meer doorgekomen door meer capaciteit te verplaatsen naar lucratievere bestemmingen. „We hebben in de afgelopen zomer meer gevlogen op Griekenland en Kroatië”, zegt Vet. „En veel minder op bestemmingen in het Verenigd Koninkrijk, dat door de reisbeperkingen heel erg tegenviel.”Verder sneed easyJet het afgelopen jaar fors in de kosten. Het bedrijf ontsloeg bijna een derde van zijn 15.000 werknemers. De driehonderd werknemers in Nederland konden allemaal blijven, vertelt Vet. Hij sloot een akkoord met de bonden. EasyJet-werknemers in Nederland spraken af dat zij de komende twee jaar geen hoger loon krijgen. „Door natuurlijk verloop hebben we nu weer ruimte voor nieuwe medewerkers”, zegt Vet. „Op 40 vacatures voor cabinepersoneel kregen we 1.600 reacties.”Klacht bij ACMSamen met de Nederlandse vakantievliegers TUI Fly en Corendon heeft easyJet een klacht ingediend bij de Autoriteit Consument & Markt (ACM) over de hogere havengelden die Schiphol de komende drie jaar wil gaan vragen. De luchthaven wil de luchtvaartmaatschappijen in totaal 318 miljoen euro meer in rekening brengen voor het gebruik van de faciliteiten in Amsterdam. Dat is een stijging van 37 procent over drie jaar. Eerder diende ook KLM al een klacht in bij de ACM.„In deze tijd vinden wij het niet correct dat Schiphol zijn coronaverliezen wil verhalen op de luchtvaartmaatschappijen”, zegt Vet. Volgens hem zorgt de tariefsverhoging ervoor dat vanaf Schiphol vertrekkende passagiers vanaf 2024 50 euro aan heffingen moeten betalen per ticket. Nu is dat nog ruim 28 euro. Aankomende passagiers betalen geen havengelden, en transferpassagiers betalen circa de helft. Vet vindt dat verschil onterecht. „Zo subsidieert de Nederlandse passagier de transferpassagier”, zegt hij. „Die betaalt bovendien geen tickettaks en zorgt twee keer, bij aankomst én vertrek, voor vervuiling.” Waar een maatschappij als KLM het meer moet hebben van transferpassagiers, drijft easyJet vooral op rechtstreekse verbindingen.\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 1 december 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 1 december 2021","intensity":0,"negativity":1,"cluster_id":18,"similar_texts":"text444"},{"id":"11","publisher":"De Telegraaf","date":"2021-12-01","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/9b6e0a12e5d24042a859c3769072c114/web/OPS/cciobjects.json&hash=1367dc359e3ff859b333#/pages/1","title":"Brabantse pillenkoning opgepakt","text":"Brabantse pillenkoning opgepakt\n\nEINDHOVEN De landelijke recherche heeft na een lang onderzoek Peter ’Peerke’ S. (59) opgepakt voor betrokkenheid bij de grootschalige handel in synthetische drugs. De man uit Eindhoven gold lange tijd als de grootste ’pillenboer’ van Brabant.\n\nS. werd in zijn cel aangehouden waar hij een kleine straf uitzit voor een strafzaak uit het verleden. Hij was een van de acht arrestanten in een grote operatie tegen de Brabantse onderwereld. De organisatie die volgens politie en justitie geleid werd door ’Peerke’ zou zo’n vijf miljoen euro hebben witgewassen. \n\nPeter S. werd in 2003 veroordeeld tot 13 jaar cel, wat later bijna twaalf jaar werd, voor een internationale xtc-zaak. \n\nNiet te stoppen\n\nPagina T2","intensity":0,"negativity":0,"cluster_id":1,"similar_texts":"text50"},{"id":"12","publisher":"De Telegraaf","date":"2021-12-01","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/9b6e0a12e5d24042a859c3769072c114/web/OPS/cciobjects.json&hash=2b5e1afac9e201d721ac#/pages/14-15","title":"Celstraf voor liefje ’El Chapo’","text":"Celstraf voor liefje ’El Chapo’\n\nEmma Coronel Aispuro, echtgenote van de beruchte ’El Chapo’ Guzman na de veroordeling van haar man.\n\nfoto AFP\n\ndoor Jurjen Roerdinkholder\n\nMEXICO CITY Voor drie aanklachten die samenhangen met internationale drugshandel én voor haar relatie met het Sinaloakartel is Emma Coronel, de echtgenote van de beruchte drugscrimineel Joaquín ’El Chapo’ Guzmán Loera, in de Verenigde Staten veroordeeld tot 36 maanden gevangenisstraf.\n\nDe 32-jarige Emma Coronel Aispuro, een voormalige schoonheidskoningin, werd begin dit jaar opgepakt op een vliegveld in de Amerikaanse staat Virginia. Ze stond voor de rechter voor onder meer drugssmokkel en witwassen, als een soort verlengstuk van haar echtgenoot. \n\nDe in de VS geboren Coronel Aispuro bekende in de zomer schuldig te zijn. Ze moet ook 1,5 miljoen dollar betalen. Als zij over drie jaar vrijkomt blijft ze vier jaar onder toezicht staan van justitie. \n\nHet OM had vier jaar gevangenisstraf geëist gevolgd door vijf jaar ondertoezichtstelling en een boete van 1 miljoen dollar. Die eis was lager dan gewoonlijk in dit soort zaken omdat Emma Coronel volgens de aanklager geen leidinggevende rol vervulde binnen de criminele organisatie en geen beslissingen nam.\n\nOog in oog met de rechter verontschuldigde de vrouw die op haar achttiende trouwde met El Chapo zich: „Ik wil mijn welgemeende verontschuldigingen aanbieden voor de schade die ik heb aangericht.” \n\nZe zei niet te willen dat haar tweelingdochters opgroeien zonder beide ouders en wees er op dat hun vader tot levenslang is veroordeeld.","intensity":0,"negativity":1,"cluster_id":31,"similar_texts":"text440"},{"id":"13","publisher":"Trouw","date":"2021-12-01","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1421/articles/1492127/7/3","title":"De Grave (VVD) trekt zich terug uit Afghanistan-onderzoek","text":"### Motie\n\nOud-minister en VVD-coryfee Frank de Grave ziet af van het voorzitterschap van de onafhankelijke onderzoekscommissie naar de Afghanistan-evacuaties van deze zomer. Hij deed dat nadat alle oppositiepartijen in de Tweede Kamer gisteren een motie hadden gesteund waarin het demissionaire kabinet wordt gevraagd een andere voorzitter aan te wijzen.   \n  \nVolgens hen kan het onderzoek naar de chaotische evacuatie uit Kaboel niet onafhankelijk zijn als dat wordt geleid door een prominente oud-VVD-minister van defensie.  \n  \nDe motie van PvdA-Kamerlid Kati Piri kreeg weliswaar net geen meerderheid omdat de vier regeringspartijen die niet steunden, maar De Grave trekt nu toch de conclusie dat de weerstand tegen zijn benoeming te groot is. \"Voor mij telt het feitelijke gegeven dat een zeer substantieel deel van de Tweede Kamer al bij voorbaat geen vertrouwen heeft in mijn voorzitterschap\", aldus het huidige lid van de Raad van State in een brief aan de demissionaire ministers van buitenlandse zaken en van defensie, Ben Knapen en Henk Kamp.  \n  \nDie verdedigden de benoeming van De Grave vorige week nog vurig in de Kamercommissie defensie. Met name Kamp (VVD) toonde zich geïrriteerd. Knapen onderstreepte dat De Grave geen enkele persoonlijke band heeft met de politieke hoofdrolspelers van het Afghanistan-beleid van dit jaar. \"In het belang van het onderzoek is dit het juiste besluit\", was gisteravond de eerste reactie van Piri op het nieuws. De terugtrekking van De Grave geldt als een stevige nederlaag voor het demissionaire kabinet-Rutte III. Dat moet nu naarstig op zoek naar een andere voorzitter.  \n  \nChristoph Schmidt","intensity":0,"negativity":1,"cluster_id":8,"similar_texts":"text285"},{"id":"14","publisher":"De Telegraaf","date":"2021-12-01","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/9b6e0a12e5d24042a859c3769072c114/web/OPS/cciobjects.json&hash=e724c6126228032c0532#/pages/10","title":"De Grave trekt zich terug","text":"De Grave trekt zich terug\n\nFrank de Grave\n\nVan onze parlementaire\n\nredactie\n\nDen Haag Frank de Grave trekt zich terug als voorzitter van de onderzoekscommissie die de evacuatiechaos in Kabul onder de loep moet nemen. De hele oppositie stemde tegen zijn benoeming, waardoor zijn draagvlak te dun zou zijn.\n\nDe Grave heeft dinsdag de ministeries van Buitenlandse Zaken en Defensie laten weten dat hij afziet van de opdracht omdat ’een substantieel deel van de Kamer’ bij voorbaat al geen vertrouwen heeft in zijn voorzitterschap. Daardoor zou hij zijn taken niet goed kunnen uitvoeren. \n\nDinsdagmiddag stemde de voltallige oppositie voor een motie van PvdA-Kamerlid Kati Piri tegen de benoeming van De Grave. Dat De Grave zelf twintig jaar geleden aan het roer stond van het ministerie van Defensie en prominent VVD-lid is, „maakt bij voorbaat al dat daar de schijn van belangenverstrengeling is”, zei Piri vorige week tijdens een debat over het Afghanistan-onderzoek. Het terugtrekken van De Grave vindt ze „in het belang van het onderzoek het juiste besluit”.","intensity":0,"negativity":1,"cluster_id":8,"similar_texts":"text130"},{"id":"15","publisher":"De Volkskrant","date":"2021-12-01","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1426/articles/1492141/10/2","title":"De Grave ziet af van evaluatie Afghanistan","text":"Oud-minister van Defensie en VVD-coryfee Frank de Grave wordt geen voorzitter van een commissie die de evacuatie uit Afghanistan moet gaan evalueren. Hij nam dit besluit nadat de voltallige oppositie tegen zijn benoeming had gestemd.   \n  \nDe Grave werd aangesteld door ministers Knapen (Buitenlandse Zaken, CDA) en Kamp (Defensie, VVD), zonder dat deze de Kamer hadden gepolst of de kandidaat voldeed aan het profiel 'extern en onafhankelijk'. Er rezen in de Kamer onmiddellijk bezwaren tegen de benoeming. Aanvankelijk keerde Derk Boswijk (CDA) zich op Twitter ook tegen de keus voor De Grave, maar vorige week betuigde hij in een commissiedebat over de kwestie spijt over zijn 'onverstandige tweets' en zei hij dat hij inmiddels tot zijn verstand is gekomen.  \n  \nVandaag schrijft De Grave aan beide ministers dat hij tot de conclusie is gekomen dat hij 'in het licht van de discussie die is ontstaan' niet denkt dat hij nog 'op een verantwoorde wijze' invulling kan geven aan zijn taak.\n\nOnvermijdelijk besluit\n\n'Met deze stemming geeft de hele oppositie het signaal dat zij op deze manier niet de indruk krijgt dat het een onafhankelijk onderzoek wordt', reageerde Kati Piri (PvdA) eerder op de grote steun voor haar motie tegen De Graves benoeming. 'Dit onderzoek gaat niet om adviezen voor de toekomst, maar juist om te kijken wat er misging op de betrokken ministeries en bij de betrokken bewindslieden, onder wie drie VVD-politici: Rutte, Blok en Broekers-Knol (resp. premier, oud-minister van Buitenlandse Zaken en staatssecretaris van Justitie en veiligheid, red.).'  \n  \nJasper van Dijk (SP) noemde het besluit van De Grave dinsdagavond onvermijdelijk. 'Nu op zoek naar een voorzitter mét draagvlak.' De mislukte benoeming is een nederlaag voor ministers Knapen en Kamp, die hun keuze vorige week te vuur en te zwaard verdedigden en hun ongenoegen over de bezwaren in de Kamer duidelijk lieten horen.  \n  \nIn dat debat bleek hoezeer het demissionaire kabinet en de coalitiepartijen inmiddels lijnrecht tegenover de gehele oppositie waren komen te staan. 'Het voelt enigszins als de voormalige slager die het vlees keurt', concludeerde ook het SGP-Kamerlid Chris Stoffer.  \n  \nMaar verwijzend naar eerdere onderzoeken zei Kamp: 'Het in twijfel trekken van de Grave siert het parlement niet.' Hij betreurde dat de oppositie sprak over 'de schijn van belangenverstrengeling' omdat De Grave VVD'er is. 'Geen seconde hebben Ben Knapen en ik er zo over gesproken.'\n\nNieuwe bestuurscultuur\n\nKnapen beaamde dat De Graves partijpolitieke achtergrond 'vanuit de traditie' geen rol heeft gespeeld. 'Dat gebeurt vaker.' Hij verwees naar Winnie Sorgdrager (D66) die een onderzoek leidt naar het Nederlandse bombardement in 2015 van een IS-bermbommenfabriek in Hawija en naar VVD-prominent Johan Remkes die een rapport opstelde over de stikstofproblematiek. 'We doen onze politieke cultuur heel wat aan als we dit gaan vastleggen.'  \n  \nMaar volgens de oppositie gaan de vergelijkingen niet op en getuigde de opstelling van de regerende partijen en hun vertegenwoordigers in het parlement niet van wat 'de nieuwe bestuurscultuur' is gaan heten. 'Als dit een traditie was,' aldus Piri, 'dan moeten we daar snel mee breken. De groeiende vertrouwenskloof tussen overheid en burger komt mede door dit soort benoemingen. Dat het kabinet en de coalitiepartijen dat zelf niet zien, baart me veel zorgen.'  \n  \nEerder dit jaar uitte Pieter Omtzigt al felle kritiek op het onderzoek van zijn toenmalige partijgenoot Piet Hein Donner (CDA) naar de toeslagenaffaire. Dat was volgens Omtzigt louter bedoeld om 'onrechtmatigheden weg te poetsen'. Deze zomer kwam demissionair minister van Justitie Grapperhaus ook al terug op zijn voornemen Tjibbe Joustra onderzoek te laten doen naar de beveiliging van Peter R. de Vries omdat Joustra betrokken was bij de oprichting van veiligheidsorganisatie NCTV - een van de onderwerpen van het onderzoek.","intensity":0,"negativity":0,"cluster_id":29,"similar_texts":"text387"},{"id":"16","publisher":"Algemeen Dagblad","date":"2021-12-01","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27401/articles/1492135/6/3","title":"De Grave ziet af van onderzoek evacuatie Afghanistan","text":"VVD'er De Grave was eerder minister van Defensie en zijn benoeming speelt de schijn van partijdigheid in de kaart, vond de oppositie. Hij zou namelijk moeten oordelen over onder meer het handelen van het ministerie waarvoor hij ooit zelf verantwoordelijk was.  \n  \nDe benoeming van De Grave had alleen de steun van de VVD, D66, CDA en ChristenUnie. Het demissionaire kabinet bleef achter De Grave staan. Minister Ben Knapen (Buitenlandse Zaken) zei vorige week in een Kamerdebat over de benoeming geen enkele twijfel te hebben aan de deskundigheid en onafhankelijkheid van de oud-bewindsman.\n\n'Heel goede kandidaat'\n\nMinister Henk Kamp van Defensie noemde hem een 'heel goede kandidaat'. Hij zei niet te begrijpen waarom de Kamer twijfelde over de benoeming. De Grave was minister van Defensie van augustus 1998 tot juli 2002. Hij is tegenwoordig lid van de Raad van State. De ex-bewindsman schrijft aan Knapen en Kamp dat de stemming hem heeft doen nadenken over 'de vraag of ik in het licht van de discussie die is ontstaan in staat zou kunnen zijn op een verantwoorde wijze invulling te geven aan mijn taak'. 'Mijn conclusie is dat dit niet langer mogelijk is', aldus De Grave. 'Tot mijn spijt moet ik u daarom berichten dat ik mijn voorzitterschap van de genoemde commissie neerleg.'  \n  \nDe Kamer had gevraagd om een onderzoek naar de evacuatie uit de Afghaanse hoofdstad Kaboel in augustus, die noodzakelijk werd nadat de Taliban Afghanistan hadden overgenomen. Veel partijen hadden kritiek op de gang van zaken. Er zou uit het kabinet weinig urgentie zijn getoond. Ministers Sigrid Kaag (Buitenlandse Zaken) en Ank Bijleveld (Defensie) stapten op om de kwestie nadat de Kamer hun optreden in de evacuatie had afgekeurd.  \n  \nVolgens SP'er Jasper van Dijk was De Graves vertrek 'onvermijdelijk'. 'Nu op zoek naar een voorzitter mét draagvlak', zegt hij op Twitter.","intensity":0,"negativity":0,"cluster_id":29,"similar_texts":"text330"},{"id":"17","publisher":"Algemeen Dagblad","date":"2021-12-01","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27401/articles/1492135/2/2","title":"Dreigmail naar Kamerleden","text":"Meerdere Tweede Kamerleden hebben een dreigmail ontvangen. Kamervoorzitter Vera Bergkamp gaat deze week aangifte doen. Dit vertelde Bergkamp gisteren in reactie op het stijgende aantal meldingen van politici die bedreigd worden. Ze wilde weinig kwijt over de inhoud van de dreigmail, behalve dat deze 'coronagerelateerd' was.  \n  \nVolgens Bergkamp is het 'te zot voor woorden' dat dit gebeurt. Ze noemt een dreigmail 'gewoon vreselijk'.","intensity":0,"negativity":1,"cluster_id":3,"similar_texts":"text108"},{"id":"18","publisher":"De Volkskrant","date":"2021-12-01","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1426/articles/1492141/22/1","title":"EasyJet houdt ondanks omikronvariant moed erin","text":"De na de coronacrisis net weer opgekrabbelde prijsvechter EasyJet is niet van plan zich uit het veld te laten slaan door de onlangs opgedoken omikronvariant. De Britse luchtvaartmaatschappij merkt wel enige afzwakking van de ticketverkoop, maar het is te vroeg om te zeggen wat de impact van de nieuwe variant zal zijn op Europese reizen door eventuele verdere reisbeperkingen, aldus EasyJet dinsdag bij de bekendmaking van de cijfers over het afgelopen boekjaar.  \n  \nHet bedrijf zegt wel goed voorbereid te zijn op onzekere periodes. In het afgelopen gebroken boekjaar dat eind september afliep, vervoerde Easyjet veel minder passagiers dan een jaar eerder door de reisbeperkingen tegen de coronapandemie. Er stapten in totaal 20,4 miljoen passagiers aan boord van vliegtuigen van Easyjet. Dat waren er een jaar eerder nog 48,1 miljoen. In de eerste helft van dat gebroken boekjaar waren er nog geen Europese reisbeperkingen tegen de virusuitbraak. Het verlies voor belastingen bedroeg 1 miljard pond, omgerekend bijna 1,2 miljard euro.  \n  \nTopman Johan Lundgren zei in een toelichting dat de budgetvlieger ondanks de crisis boven verwachting heeft gepresteerd. Volgens Lundgren laat dit kwartaal een veelbelovende start van het nieuwe jaar zien, met een fors aantrekkende vraag voor de wintervakantieperiodes en een toenemende vraag voor de zomer van 2022.  \n  \nTopman William Vet van Easyjet Nederland liet weten dat het bedrijf door de crisis flexibel is geworden om te kunnen anticiperen op tegenslagen, zoals nu dus omikron. Het is volgens hem nog te vroeg om conclusies te verbinden aan de gevolgen van die variant, maar 'er is wel een rimpeling'. Om de crisis door te komen sneed Easyjet flink in de kosten, onder meer door banen te schrappen en bases te sluiten. Nu de vraag weer aantrekt breidt de onderneming de vloot dit boekjaar uit met 25 vliegtuigen. Easyjet is een van de grootste gebruikers van luchthaven Schiphol.","intensity":0,"negativity":1,"cluster_id":31,"similar_texts":"text32"},{"id":"19","publisher":"De Volkskrant","date":"2021-12-01","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1426/articles/1492141/6/2","title":"Echtgenote van Mexicaanse drugsbaas El Chapo krijgt drie jaar cel","text":"Emma Coronel, de vrouw van een van Mexico's meest beruchte drugsbazen, Joaquín 'El Chapo' Guzmán, is in de Verenigde Staten veroordeeld tot drie jaar cel. Coronel werd in februari gearresteerd op een vliegveld in Washington DC. Ze erkende tijdens haar proces dat ze heeft geholpen bij illegale praktijken van het machtige Sinaloa-kartel.  \n  \nIn de rechtszaal vroeg ze, voor de uitspraak, om vergiffenis, schrijft het Amerikaanse persbureau Reuters. 'Met alle respect, ik spreek vandaag tot u om mijn oprechte spijt te betuigen voor enige schade die ik mogelijk heb aangericht. En ik vraag aan u en aan alle burgers van dit land om me te vergeven.' Rechter Rudoph Contreras streek niet over zijn hart, al viel zijn oordeel een jaar lager uit dan de door de aanklagers geëiste vier jaar celstraf. De geëiste en opgelegde straf verbleken bij het oordeel dat haar man en drugsbaas Guzmán twee jaar geleden van de rechter te horen kreeg. El Chapo zit voor de rest van zijn leven vast in een Amerikaanse cel.  \n  \nEmma Coronel, met 32 jaar half zo oud als Guzmán, trouwde op haar achttiende met de Mexicaanse drugsbaas. Ze gaf onder meer toe dat ze in 2014 als boodschapper fungeerde tussen het Sinaloa-kartel en haar man toen El Chapo vastzat in een Mexicaanse gevangenis.","intensity":0,"negativity":0,"cluster_id":31,"similar_texts":"text52"},{"id":"20","publisher":"NRC Handelsblad","date":"2021-12-01","url":"https://www.nrc.nl/nieuws/2021/11/30/een-fellineske-terugblik-op-paolo-sorrentinos-eigen-jeugd-a4067379#20211201-79942-206","title":"Een fellineske terugblik op Paolo Sorrentino’s eigen jeugd","text":"Drama Paolo Sorrentino kijkt terug op een diep traumatisch moment uit zijn jeugd in een rozige, geestige film met Diego Maradona als achtergrondruis.,In Napoli kan ‘de hand van God’ maar één ding betekenen: het handbaldoelpunt van Diego Maradona in de WK-kwartfinale tegen Engeland in 1986. Uiteraard staat het in deze film voor veel meer, maar Maradona speelt wel degelijk een sleutelrol in deze autobiografische coming-of-agefilm die speelt in Napels, medio jaren tachtig.\n\nOver Paolo Sorrentino zelf dus, die in zijn film Youth de oude, dikke Maradona door een sanatorium liet schuifelen. Hier komt de voetballer één keer in beeld: op de rug, terwijl hij vrije trappen traint. Maar Maradona is continu achtergrondruis. Tekent ‘Pluisje’ voor voetbalclub Napoli? Hij is ieders obsessie, ook van Sorrentino’s alter ego Fabietto (Filippo Scotti). Maradona redt zijn leven, zoals hij Sorrentino’s leven redde.\n\nThe Hand of God is een ode aan zijn familie, jeugd en Napels. Een waargebeurde tragedie staat centraal, toch is de toon rozig, geestig, soms ook plat. Paolo Sorrentino, erfgenaam van Fellini, filmt hier zo fellinesk dat het bijna parodie wordt. De rijpe Fellini van Amarcord en Roma wel te verstaan, die uit zijn vroege herinneringen fragmentarische, theatrale films vol kleurrijke, groteske personages destilleert. Die Fellini duikt ook persoonlijk op in The Hand of God, zij het buiten beeld: tijdens een auditie in Napels met een wachtkamer vol Fellini-types.\n\nDe bedachtzame tiener Fabietto is een stille, maar zelfbewuste waarnemer, zijn familie een amusant gekkenhuis. Papa Saverio (vaste kracht Toni Servillo) is een kleinburgerlijke communist met buitenvrouw, mama Maria (Teresa Saponangelo) zit vol practical jokes en melodrama, broer Marchino (Marlon Joubert) is steun en toeverlaat, zus Daniela houdt altijd de badkamer bezet. Een tragische bijrol is er voor de exhibitionistische, dromerige tante Patrizia (Luisa Ranieri) en haar ziekelijk jaloerse echtgenoot. ‘Comic relief’ biedt een babbelzieke zwager met blikkerige stemprothese en een obsceen vloekende grootmoeder. Halverwege verlaat Fabietto noodgedwongen die veilige binnenwereld; ‘de barones’ bevrijdt hem dan van zijn maagdelijke lethargie, een vrolijke smokkelaar neemt hem mee op avontuur.\n\nLees ook een interview met Paolo Sorrentino over ‘The Hand of God’\n\nSorrentino schetst een warm, welbekend portret van Napels als stad van oeroud mysterie, vulgaire vitaliteit en raadselachtige ontmoetingen. Er zijn prachtige panorama’s van de baai van Napels, magisch-realistische episodes en filmcitaten: Fabietto op de pikzwarte helling van Stromboli. In de finale neemt een iets minder bekende regisseur Fabietto de maat: Antonio Capuano. Dus Fabietto wil ook regisseur worden? Mooie plaatjes, fantasie, mythes: dat volstaat niet. Heeft hij zélf ook iets te vertellen? Heeft hij een verhaal?\n\nPaolo Sorrentino lijkt hier in gesprek met critici die deze film wellicht te kluchtig vinden, te kabbelend, los zand. Reduceert Sorrentino zijn persoonlijke trauma niet tot amusante anekdotes? Ik zie eerder een filmgod die met vaste hand de verhalen vormgeeft die hij in de loop der tijd rond zijn eigen jeugd verzon. Zoals zijn alter ego Fabietto zegt: „Ik hou niet van de realiteit. De realiteit is klote.” The Hand of God is doordrenkt van Sorrentino’s melancholieke ironie: een seculiere zoektocht naar zin en poëzie. En laat zien waar zijn stijl en houding vandaan komen.\n\nDrama\n\nThe Hand of God Regie: Paolo Sorrentino. Met: Filippo Scotti, Toni Servillo, Teresa Saponangelo, Luisa Ranieri. In: 42 bioscopen\n\n●●●●●\n\nNieuwsbrief\n\nNRC Film\n\nDe beste filmstukken, interviews en recensies van de nieuwste films\n\nInschrijven\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 1 december 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 1 december 2021","intensity":0,"negativity":0,"cluster_id":16,"similar_texts":"text229"},{"id":"21","publisher":"Financieele Dagblad","date":"2021-12-01","url":"https://fd.nl/HFD_20211201_0_008_010","title":"Facebook moet aankoop beeldbank Giphy terugdraaien","text":" Facebook is er niet in geslaagd de voorgenomen overname van de gifjes-beeldbank Giphy langs de Britse mededingingsautoriteiten te loodsen. De toezichthouder blijft vasthouden aan zijn voorlopige conclusie dat de overname problemen oplevert voor een eerlijke advertentiemarkt.\n\n'Zonder ingreep zal de overname Facebook in staat stellen zijn aanzienlijke marktmacht op sociale media nog verder te vergroten, door de toegang van concurrenten tot de gifjes van Giphy te controleren', aldus onderzoeksvoorzitter Stuart McIntosh van de Competition and Markets Authority (CMA).\n\nDe blokkade past in de steeds harder wordende stelling die mededingingsautoriteiten betrekken tegen de grote techconcerns. Eerder dit jaar startte de Europese Unie een officieel onderzoek naar de overname van de start-up Kustomer door Facebook. De Commissie vreest dat deze deal de concurrentie op de markten voor klantenservicesoftware en onlineadvertenties te veel verstoort.\n\nFacebook nam Giphy in mei vorig jaar over voor $315 mln. Op de website kunnen gif-animaties voor sociale media worden gemaakt en gedeeld. De helft van de animaties die gebruikers vanuit Giphy versturen, komt terecht op platforms van Facebook. De gifjes kunnen tevens gebruikt worden voor advertenties.\n\nFacebook, waarvan het overkoepelende concern dit najaar de naam Meta heeft aangenomen, kan in beroep gaan tegen de uitspraak of de Giphy weer verkopen. In hoger beroep volgt geen inhoudelijke toetsing. Er wordt alleen beoordeeld of de CMA de procedures goed heeft gevolgd. Facebook zei in een reactie een hoger beroep nog voor mogelijk te houden.\n\nIn augustus maakte de CMA al duidelijk dat het bezwaren had tegen de overname. Later legde de kartelautoriteit Facebook nog een boete van £50 mln op, omdat het bedrijf informatie had achtergehouden. Bij die gelegenheid maakte ze eveneens duidelijk dat Facebook moest stoppen met de integratie van Giphy.\n\nBritse kartelautoriteit beboet Facebook voor achterhouden informatie\n\nFacebook moet Giphy mogelijk verkopen","intensity":0,"negativity":1,"cluster_id":6,"similar_texts":"text118"},{"id":"22","publisher":"Algemeen Dagblad","date":"2021-12-01","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27401/articles/1492135/37/10","title":"Flitsen","text":"a De Engelse oud-profvoetballer Ray Kennedy is op 70-jarige leeftijd overleden. De voormalig middenvelder van Arsenal en Liverpool leed aan de ziekte van Parkinson. Hij won hij onder meer met de 'Reds' tussen 1974 en 1982 vijf landstitels en drie keer de Europa Cup 1.  \n  \na Vijf maanden na zijn vertrek keert Paul van der Kraan terug als algemeen directeur van FC Twente. Van der Kraan (68) werd deze zomer opgevolgd door Jan Willem Brüggenwirth. Dat was geen succes. Van der Kraan blijft tot de zomer van 2022 aan.","intensity":0,"negativity":1,"cluster_id":27,"similar_texts":"text61"},{"id":"23","publisher":"Algemeen Dagblad","date":"2021-12-01","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27401/articles/1492135/3/2","title":"Formatie kost toch meer tijd: voor kerst geen bordesscène","text":"### Het gaat 'hard tegen hard' in de onderhandelingen, eindfase nog niet in zicht\n\nVolgens ChristenUnie-leider Gert-Jan Segers is het 'optimistisch' als er volgende week overeenstemming komt tussen VVD, D66, CDA en CU over een nieuw coalitieakkoord. En ook bij de andere drie partijen gelooft vrijwel niemand dat dat deze of volgende week lukt. Daarvoor moeten er nog te veel knopen worden doorgehakt.  \n  \nVolgens betrokkenen gaat het nu 'hard tegen hard' in de formatie en zijn de onderhandelingen nog niet in een eindfase. Het kan zelfs nog steeds mislukken, al achten de vier betrokken partijen die kans klein.\n\nTijd dringt\n\nDe voorspelling bij het begin van de onderhandelingen dat er vóór Sinterklaas een akkoord zou liggen, wordt in elk geval niet gehaald. VVD-leider Mark Rutte zei zaterdag te hopen op een akkoord voor de kerst. Maar ook daarvoor dringt de tijd. Zo valt er bijna een hele week uit waarin amper kan worden onderhandeld, omdat een aantal hoofdrolspelers in de week van 13 december druk zijn met het besluit over het al dan niet verlengen van de avondlockdown. Daarna heeft Rutte nog Europese verplichtingen.  \n  \nMaar zelfs als het lukt om in de week voor kerst een akkoord te presenteren, dan nog duurt het een aantal weken voordat een nieuw kabinet kan aantreden. Eerst moet de Tweede Kamer nog debatteren over het coalitieakkoord, dan moet er een formateur worden aangewezen (hoogstwaarschijnlijk beoogd premier Rutte) waarna kandidaten zullen worden aangezocht. Bij de vorige formatie duurde de periode tussen de presentatie van het regeerakkoord en de beëdiging van de nieuwe ministersploeg met de beroemde bordesscène twee weken. Mogelijk duurt het dit keer langer, omdat er meer bewindslieden moeten worden gescreend door de AIVD. Na alle kritiek dat de werkdruk te hoog is voor ministers en staatssecretarissen, zijn de vier partijen het erover eens dat het werk over meer bewindspersonen moet worden verdeeld. Gedacht wordt aan zo'n dertig bewindslieden. In 2017 waren het er nog 24.  \n  \nHet idee dat de nieuwe ministersploeg voor de beëdiging eerst het regeerakkoord verder zou uitwerken, is losgelaten.  \n  \nHoe dan ook hebben meerdere hoge ambtenaren de formerende partijen alvast gewaarschuwd dat het aantreden van een kabinet in de kerstvakantie tot problemen leidt. Veel Haagse ambtenaren lopen door de coronacrisis op hun tandvlees.  \n  \nDe zorgen komen uit verschillende ministeries en zijn besproken tijdens het SG-beraad, de wekelijkse vergadering van de hoogste Haagse ambtenaren. Ambtenaren proberen, zo klinkt het, met de tong op de schoenen het einde van het jaar te halen. Ze hebben behoefte aan een korte vakantie.\n\nInwerken\n\nNadat Rutte IV door de koning is beëdigd, moeten de bewindspersonen worden ingewerkt door hun ambtenaren. Een hoge ambtenaar van een ministerie zegt dat zijn ambtenaren bang zijn deze kerstvakantie weer vol energie aan een nieuwe kabinetsperiode te moeten beginnen, terwijl ze hopen juist even vrij te nemen. ,,Menig ambtenaar hoopt dat het kabinet pas ergens in het nieuwe jaar rondkomt.''  \n  \nDoor de coronacrisis en economische steunpakketten werden met name op de ministeries van Volksgezondheid, Justitie, Sociale Zaken, Economische Zaken en Financiën overuren gemaakt. De ministeries van Landbouw en Infrastructuur en Waterstaat waren druk met de aanpak van de stikstofcrisis. De ministeries kampen ook met hoog ziekteverzuim. ,,Het water staat vooral Volksgezondheid aan de lippen\", zegt een ingewijde.","intensity":0,"negativity":0,"cluster_id":10,"similar_texts":"text138"},{"id":"24","publisher":"Algemeen Dagblad","date":"2021-12-01","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27401/articles/1492135/3/1","title":"FvD-kopstuk gevaccineerd, Baudet in verlegenheid","text":"Baudet noemde de coronavaccins 'levensgevaarlijk', sprak van 'heftige' bijwerkingen en bestempelde het tot 'experimentele gentherapie'. Maar dat advies legde nota bene een vertrouweling van hem naast zich neer, bleek gisteren.  \n  \nPaul Frentrop liet in een debat weten dat hij wél is gevaccineerd. De fractieleider in de Eerste Kamer zei bovendien dat burgers de adviezen van Baudet zouden moeten negeren. ,,Ik ben gevaccineerd. Ik vind het verstandig dat te doen, mede gezien mijn gewicht.\" En voegde hij toe: ,,Ik zou afraden om medische adviezen te volgen van welke partijleider dan ook.\"  \n  \nHet brengt Baudet in een lastig parket, omdat hij als enige partijleider zich mordicus tegen vaccinatie keerde. Hij twitterde onlangs nog: ,,WHATEVER YOU DO: DON'T TAKE THE \"VACCINE\"! Baudet riep zijn achterban bij herhaling op om de vaccinatie af te slaan. En juist Frentrop, vanaf het prille begin betrokken bij Forum, is een vertrouweling. De twee schreven nota bene dit jaar nog samen een boek met een aanval op premier Mark Rutte.  \n  \nBovendien leidde kritiek op de coronakoers van Baudet eerder tot scheuringen in de partij. Nog dit jaar vertrokken bijvoorbeeld Wybren van Haga en twee medestanders bij de partij, nadat Forum op een poster een vergelijking maakte tussen de Tweede Wereldoorlog en het coronabeleid van het kabinet.  \n  \nZo'n scheuring bleef gisteren nog uit. Baudet liet in een reactie weten dat het Frentrops 'persoonlijke keuze' was. ,,Die vrijheid heeft iedereen en zoals bekend is FvD een voorstander van maximale vrijheid om te beschikken over het eigen lichaam.\"  \n  \nWel erkent Baudet het schisma tussen de twee: ,,Maar inderdaad: wij verschillen van mening over de baten en risico's van de coronavaccins. Ondertussen zijn we het er beiden wel volledig over eens dat een vaccinatieplicht, en het voortduren van vrijheidsbeperkende maatregelen, onacceptabel zijn.\"  \n  \nOpmerkelijk is wel dat Baudet juist die 'persoonlijke keuze' eerder wegwuifde in een artikel op de website van Forum. De tweespalt tussen Baudet en Frentrop leidde gisteren tot geruchten over een scheuring binnen de partij, maar de Forum-leider zelf was niet beschikbaar voor vragen hierover.","intensity":0,"negativity":1,"cluster_id":28,"similar_texts":"text327"},{"id":"25","publisher":"De Volkskrant","date":"2021-12-01","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1426/articles/1492141/5/1","title":"FvD-senator is gevaccineerd, en raadt aan medisch advies van Baudet te negeren","text":"Thierry Baudet blijft het herhalen: haal géén coronaprik. Het standpunt van de partijleider van Forum voor Democratie (FvD) is inmiddels alom bekend. Maar wat blijkt? De fractievoorzitter van dezelfde partij in de Eerste Kamer, Paul Frentrop, heeft zich laten vaccineren. Hij raadt zelfs aan om het medisch advies van zijn partijleider te negeren.   \n  \nFentrop zei dinsdag tijdens een debat in de Eerste Kamer: 'Ja, ik ben gevaccineerd. Ik vond het verstandig dat te doen, mede gezien mijn gewicht. Ik zou afraden om medische adviezen te volgen van welke partijleider dan ook'. Aanleiding voor zijn bekentenis waren vragen van Kamerlid en ex-FvD'er Henk Otten.   \n  \nPartijleider Baudet houdt zijn aanhangers voor dat de inenting tegen corona levensgevaarlijk is. Maandag nog stelde hij dat er sprake is van een 'onverklaarbare oversterfte' sinds de vaccinatiecampagne is gestart ('een experiment'). Eerder zei hij: 'Vrijwillig een gif-injectie laten inspuiten? Wie zou zo gek zijn?'  \n  \nRecentelijk raakte Baudet geïrriteerd toen grappenmakers op Twitter suggereerden dat hij zelf ook is gevaccineerd. De hashtag #thierryisgevaccineerd werd in korte tijd zeer populair op het sociale medium. Baudet ontkende dat toen met klem: 'Deze hashtag is totaal belachelijk. Ik was de eerste in NL die waarschuwde voor de averechtse effecten van de Corona'vaccins'. Onze partij is de ENIGE die ten sterkste ONTRAADT om je te laten injecteren met deze experimentele gentherapie. Uiteraard heb ik GEEN vaccin genomen!', twitterde hij.   \n  \nIn een reactie op de onthulling van zijn partijgenoot kiest Baudet voor de verzoenende weg: 'Het was Frentrops persoonlijke keuze om zich te laten vaccineren. Die vrijheid heeft iedereen en zoals bekend is FvD een voorstander van de vrijheid om te beschikken over het eigen lichaam', aldus Baudet in een verklaring.  \n  \nDe partijleider geeft toe dat er binnen zijn partij verschillend wordt gedacht over het effect van de vaccins. Over hemzelf en Fentrop zegt hij: 'Wij verschillen van mening over de baten en risico's van de coronavaccins'. Volgens Baudet is dat geen probleem: 'Ondertussen zijn we het er beiden wel volledig over eens dat een vaccinatieplicht en het voortduren van vrijheidsbeperkende maatregelen onacceptabel zijn.'   \n  \nAndere partijprominenten willen niet zeggen of zij gevaccineerd zijn. Eerste Kamerlid Theo Hiddema stelde dinsdag dat het gaat om 'privézaken'. Ook Tweede Kamerlid Pepijn van Houwelingen wilde eerder niet zeggen of hij is gevaccineerd.   \n  \nEx-FvD'er Otten had Fentrop uitgedaagd te onthullen of hij was ingeënt nadat hij had geconcludeerd dat momenteel '60 tot 70 procent van de ic's vol liggen met ongevaccineerden' en dat Baudet zijn kiezers voorhoudt dat het vaccin 'giftig' is.","intensity":1,"negativity":1,"cluster_id":28,"similar_texts":"text459"},{"id":"26","publisher":"Financieele Dagblad","date":"2021-12-01","url":"https://fd.nl/HFD_20211201_0_032_033","title":"Gedeeltelijke redding van Twitter","text":" Net als Steve Jobs in de jaren negentig bij Apple, keerde Jack Dorsey in 2015 terug bij Twitter als de oprichter die het bedrijf moest redden. Jobs introduceerde na zijn terugkeer producten die de wereld zouden veranderen en van Apple een van de meest succesvolle bedrijven aller tijden zouden maken. De prestaties van Dorsey zijn wat minder eenvoudig te kwalificeren.\n\nHij volgde in 2015 Dick Costolo op, die beleggers had teleurgesteld met de stagnatie van het aantal gebruikers. Een doodzonde in een wereld die geobsedeerd is door de gedachte the winner takes all. Onder Dorsey moest Twitter het hoofd bieden aan de scherpe concurrentie van andere sociale media en de snelgroeiende populariteit van rivalen als Snapchat en TikTok.\n\nDat is hem deels gelukt. Gemeten in dagelijks actieve gebruikers is Twitter in de afgelopen vijf jaar met gemiddeld zo'n 20% gegroeid. Snapchat bleef daar wat bij achter. Vooral de vlucht online tijdens het hoogtepunt van de coronacrisis in 2020 bezorgde Twitter veel nieuwe gebruikers.\n\nMaar lang niet alles ging goed. Twitter hield geen gelijke tred met de innovaties bij andere platformen. TikTok was succesvol met zijn korte video's en Snapchat bood zijn gebruikers filters waarmee zij foto's konden bewerken. De belangrijkste verandering bij Twitter was het verdubbelen van het aantal toegestane tekens.\n\nTwitter slaagde er ook niet in om zijn advertentie-inkomsten zo snel te laten groeien als Facebook. Sinds de beursgang in 2013 vervijfvoudigde de advertentieomzet bij Twitter tot $ 3,2 mrd. Facebook verdiende in 2020 $ 85 mrd met advertenties, twaalf keer zo veel als in 2013. De koers van het aandeel Facebook steeg met 784% sinds de beursgang in 2012, Twitter bleef steken op 10%.\n\nEn dan was er nog de excentrieke levensstijl van Dorsey. Van meditatie, ijsbaden en vasten tot het besluit om zich een half jaar in Afrika te vestigen om daar de mogelijkheden van de bitcoin te verkennen. Hij was bovendien een part-time ceo. Veel van zijn tijd en aandacht ging naar het door hem opgerichte fintechbedrijf Square.\n\nIn 2020 meldde hedgefonds Elliott zich bij Twitter met de eis dat Dorsey zou opstappen. De Twitter-ceo hield stand, maar alleen na een aantal toezeggingen. Dorsey beloofde dat hij zou zorgen voor 315 miljoen gebruikers aan het einde van 2023, een jaarlijkse gemiddelde groei van 20%. De groei lag de afgelopen kwartalen maar net boven de 10%, zodat het doel uit zicht begint te raken. Een mooi moment voor een bestuurswissel die al een tijdje in de lucht hing.\n\nReageren? Mail naar Bartjens@fd.nl.","intensity":0,"negativity":0,"cluster_id":20,"similar_texts":"text242"},{"id":"27","publisher":"Algemeen Dagblad","date":"2021-12-01","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27401/articles/1492135/1/2","title":"Geen nieuw kabinet vóór de kerstdagen","text":"Voor Kerstmis zal er geen nieuwe ministersploeg aantreden. Het wordt al lastig genoeg voor VVD, D66, CDA en ChristenUnie om voor die tijd een coalitieakkoord te sluiten.  \n  \nVolgens betrokkenen heeft de formatie 'nog even tijd nodig'. De onderhandelingen zijn nog niet in een eindfase en gaan nu 'hard tegen hard'. Ook kan het nog steeds mislukken, al wordt die kans klein geacht.  \n  \nEn zelfs al lukt het de vier partijen wél om voor de kerst een akkoord te sluiten, duurt het daarna toch nog enkele weken voordat een nieuw kabinet kan worden beëdigd door koning Willem-Alexander. Ten eerste omdat daar altijd wat tijd overheen gaat, maar ook omdat de AIVD meer bewindspersonen moet screenen dan in het verleden. Vanwege de grote werkdruk worden de taken straks over meer ministers en staatssecretarissen verdeeld.  \n  \nMinisteries hebben gewaarschuwd dat een nieuwe kabinet 'beter niet' in de kerstvakantie kan aantreden. Omdat veel ambtenaren oververmoeid zijn, en tussen kerst en de jaarwisseling vakantie opnemen, kunnen ministers en staatssecretarissen dan niet rekenen op veel steun van het ambtenarenapparaat.  \n  \n,,Menig ambtenaar hoopt dat het kabinet pas ergens in het nieuwe jaar rond komt'', zegt een ingewijde. c P3","intensity":0,"negativity":0,"cluster_id":10,"similar_texts":"text299"},{"id":"28","publisher":"Trouw","date":"2021-12-01","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1421/articles/1492127/3/3","title":"Geest Joséphine Baker huist in het Franse Panthéon","text":"Op de tonen van haar evergreen J'ai deux amours arriveert de kist zonder stoffelijk overschot - Josephine Baker is begraven in Monaco - bij de entree van het enorme Panthéon in Parijs. Uit de luidsprekers op het plein klinkt haar stem, die de verkleumde toeschouwers op de tribunes zichtbaar plezier doet. Hier en daar wordt een traan weggepinkt.  \n  \nDan verschijnen op de façade van het enorme monument projecties van fragmenten uit het leven van Josephine Baker (1906-1975), die als straatarm meisje werd geboren in het Amerikaanse Saint-Louis als Freda Josephine McDonald. Josephine de danseres en zangeres komen voorbij, de verzetsstrijdster die Joden verborg en gecodeerde boodschappen voor de Franse inlichtingendienst in haar bh stopte. En ook Joséphine de burgerrechtenactiviste en tenslotte Joséphine de moeder.  \n  \nZelf kon zij geen kinderen krijgen, maar Baker adopteerde er twaalf. Deze regenboogfamilie moest bewijzen dat je alle vooroordelen kunt overwinnen, als je maar vroeg begint.  \n  \nNa deze show gaat president Emmanuel Macron dieper in op haar uitzonderlijke leven. Eenmaal in Frankrijk liet zij de armoede en het racistische geweld achter zich en brak een gelukkige tijd aan. \"En nu komt u in ons Panthéon, terwijl u geboren werd als Amerikaanse\", zo sluit hij zijn hommage af. \"Maar er is niemand die meer Frans is dan u.\"  \n  \nHet staatshoofd heeft dan ook duidelijk gemaakt waarom hij Baker, zoals dat heet, 'panthéoniseert'. In een tijd dat alles wat met kleur te maken heeft tot grote opwinding leidt, wijst het anti-racisme van de Martin Luther King-school dat Baker aanhing volgens hem in de juiste richting. \"Joséphine Baker verdedigde geen huidskleur, maar de vrijheid van eenieder. Zij definieerde zich niet voor alles als zwarte vrouw maar voelde zich in de eerste plaats Française. Joséphine Baker streed voor het universalisme, vóór emancipatie en tegen hokjesdenken.\"  \n  \nZo neemt het staatshoofd zonder het te noemen stelling tegen het Amerikaanse woke-gedachtegoed waarin alles om kleur draait. Als Baker nu zou hebben geleefd, zou zij zeker een hekel hebben gehad aan woke, meent ook de filosoof Pascal Bruckner, lid van het comité dat Macron overtuigde van de ceremonie. \"Joséphine is het steentje in de schoen van de Amerikanen die Fransen graag de les lezen diversiteit en racisme.\"  \n  \nDaar denkt de Frans-Senegalese activiste en journaliste Rokhaya Diallo, anders over. Zij beaamt dat het een goede zaak is de 'inspirerende Baker' te eren. Maar het evenement zou geen zelffelicitatie mogen zijn, waarschuwde zij vooraf.  \n  \nDiallo ontkent niet dat tal van Afro-Amerikaanse beroemdheden zoals Sidney Bechet, Richard Wright, James Baldwin, Nina Simone en Miles Davis in de jaren vijftig en zestig in Parijs een normaal bestaan leden, terwijl zij in de VS in restaurants en hotels werden geweigerd zoals Joséphine Baker zelfs in New York overkwam. Maar dit gegeven wordt volgens haar te vaak gebruikt om te beweren dat Frankrijk toleranter is voor personen van kleur dan de Verenigde Staten.  \n  \n\"Op het moment dat Baker danste in Parijse theaters, was Frankrijk een gewelddadige koloniale macht. Dit en het nog altijd diep gewortelde racisme kan met het Panthéon niet worden uitgewist.\"","intensity":0,"negativity":0,"cluster_id":21,"similar_texts":"text6"},{"id":"29","publisher":"NRC Handelsblad","date":"2021-12-01","url":"https://www.nrc.nl/nieuws/2021/12/01/grondpersoneel-geweerd-bij-veiligheidsonderzoek-schiphol-a4067514#20211201-79942-101","title":"Grondpersoneel geweerd bij veiligheidsonderzoek Schiphol","text":"Luchtvaart Zware concurrentie tussen afhandelingsbedrijven zou Schiphol onveilig maken. Maar betrokken personeel werd bij het rijksonderzoek hiernaar uitgesloten.,Werknemers van grondafhandelingsbedrijven op Schiphol zijn bewust uitgesloten van een onderzoek naar de vliegveiligheid en de arbeidsomstandigheden op de luchthaven. Schiphol en andere luchtvaartbedrijven weigerden mee te werken als een enquête onder het grondpersoneel deel zou blijven uitmaken van het onderzoek. Bovendien hebben zij druk uitgeoefend op de afhandelingsbedrijven om hun werknemers niet te laten enquêteren. Dat blijkt uit onderzoek van NRC en EenVandaag.\n\nHet ministerie van Infrastructuur en Waterstaat gaf vorig jaar opdracht tot het onderzoek na herhaalde klachten over de moordende concurrentie tussen afhandelingsbedrijven. Die zou leiden tot onveilige situaties op de luchthaven. Afgelopen zomer leidde personeelstekort op Schiphol tot chaotische taferelen.\n\nLees ook: Grondpersoneel Schiphol bewust uitgesloten van onderzoek naar vliegveiligheid en arbeidsomstandigheden\n\nMinister Barbara Visser (Infrastructuur en Waterstaat, VVD) stuurde het rapport begin november naar de Kamer. Zij concludeert dat de vliegveiligheid niet in het geding is. Arbeidsvoorwaarden kun je niet zonder meer koppelen aan veiligheid, citeert zij het onderzoek. Visser vindt het niet nodig iets te doen aan de arbeidsvoorwaarden en -omstandigheden van de mensen die werken aan de ‘air-side’ van Schiphol, achter de douane.\n\nHet kabinet zou volgens haar ook geen eisen kunnen stellen aan het aantal afhandelingsbedrijven dat actief is op Schiphol. De Amsterdamse luchthaven telt acht afhandelaars die volgens betrokkenen een moordende concurrentiestrijd voeren; vergelijkbare luchthavens hebben er twee of drie. Het Rijk heeft een belang van 70 procent in de Schiphol Group.\n\nHoeveel incidenten zoals botsingen van grondmaterieel met vliegtuigen dit jaar hebben plaatsgevonden is nog niet bekend. De Inspectie Leefomgeving en Transport telde vorig jaar 240 incidenten. De ILT schreef eerder dat Schipholmedewerkers waarschijnlijk niet alle incidenten op de luchthaven melden, mogelijk uit angst voor hun baan. De Europese luchtvaarttoezichthouder EASA waarschuwde vorig jaar dat economisch herstel op vliegvelden, na de coronacrisis, de aandacht voor arbeidsomstandigheden en veiligheid niet mag belemmeren.\n\nVakbond FNV Schiphol hield eind vorig jaar een enquête onder luchthavenmedewerkers. Daarin zeggen zij dat er soms incidenten zijn – botsingen met vliegtuigen bijvoorbeeld – tijdens hun werk en dat niet iedereen die durft te rapporteren.\n\n„Het is een doofpot”, zegt Joost van Doesburg, campagneleider van FNV Schiphol. „Schiphol wil koste wat het kost de goedkoopste luchthaven van Europa blijven. En daarin past niet het beeld dat de vliegveiligheid in het geding is.”\n\nOnderzoek beïnvloed pagina 4-5\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 1 december 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 1 december 2021","intensity":0,"negativity":0,"cluster_id":15,"similar_texts":"text223"},{"id":"30","publisher":"NRC Handelsblad","date":"2021-12-01","url":"https://www.nrc.nl/nieuws/2021/11/30/schiphol-wilde-geen-enquete-onder-klagend-grondpersoneel-a4067321#20211201-79942-104","title":"Grondpersoneel Schiphol bewust uitgesloten van onderzoek naar vliegveiligheid en arbeidsomstandigheden","text":"Luchtvaart Nooit meer zo’n helse zomer als in 2021, verzuchtten de grondmedewerkers op Schiphol. Maar in onderzoek naar hun arbeidsomstandigheden en de vliegveiligheid mochten zij niet worden gehoord.  ,Wat is het nieuws?\n\nWerknemers van grondafhandelingsbedrijven op Schiphol zijn bewust uitgesloten van een onderzoek naar de vliegveiligheid en de arbeidsomstandigheden op de luchthaven. Schiphol en andere luchtvaartbedrijven weigerden mee te werken als een enquête onder het grondpersoneel zou blijven uitmaken van het onderzoek. Dat blijkt uit onderzoek van NRC.\n\nMinister Barbara Visser (Infrastructuur en Waterstaat, VVD) stuurde het onderzoeksrapport begin november naar de Kamer. Zij concludeert dat de vliegveiligheid niet in het geding is.\n\nDe Inspectie Leefomgeving en Transport, die toezicht houdt op de luchtvaart in Nederland, schreef eerder dat Schipholmedewerkers waarschijnlijk niet alle incidenten op de luchthaven melden, mogelijk uit angst voor hun baan. FNV Schiphol hield eind vorig jaar een enquête onder luchthavenmedewerkers. Daarin zeggen zij dat er soms incidenten zijn (botsingen met vliegtuigen bijvoorbeeld) tijdens hun werk en dat niet iedereen die durft te rapporteren.\n\nHij werkt al 32 jaar als afhandelaar op Schiphol. Vliegtuigen verslepen, toestellen laden en lossen. De CX271 van Cathay Pacific die hij op 12 februari 2019 afhandelt, is zeker niet zijn eerste vliegtuig. Hij zal die dag de blokken bij het landingsgestel neerleggen. Zijn collega, nog door hem opgeleid, zal het toestel verslepen.\n\nBij het aansluiten van de mobiele trap gaat het mis. Hij rijdt te ver door en de trap botst tegen het toestel. Een gat in de romp, krassen. Het vliegtuig kan niet vertrekken zonder reparatie. Hij raakt in paniek. Nee, zegt hij tegen zijn collega, die schade zat er al. En ik ga het niet rapporteren. Terug in de kantine van werkgever Swissport praat zijn collega op hem in. „We moeten dit melden.” Uiteindelijk doet de collega een officiële melding.\n\nSwissport is woedend. Werknemers hebben een ‘no contact’-regel – je raakt een vliegtuig nóóit – en een schademeldplicht. Na 32 jaar wordt de man op staande voet ontslagen. Die stapt naar de rechter. Acht maanden na de botsing draait de kantonrechter het ontslag terug. Niet melden van de schade was verwijtbaar, maar niet ernstig genoeg voor direct ontslag.\n\nAlles altijd\n\nDe schademeldplicht is belangrijk in de luchtvaart. Je meldt álles áltijd: een foutje op de grond kan grote gevolgen hebben in de lucht. En wie iets niet meldt, of iets niet meer durft te melden uit angst zijn baan te verliezen, brengt honderden passagiers in gevaar.\n\nBovendien leiden ongelukken tijdens de grondafhandeling wereldwijd jaarlijks tot vele miljoenen euro’s schade. In Amsterdam speelt nog iets anders: de luchthaven telt acht externe afhandelingsbedrijven die elkaar fel beconcurreren en elke paar jaar moeten inschrijven op offertes van luchtvaartmaatschappijen. Andere vliegvelden hebben doorgaans twee of drie afhandelaars. Wie veel incidenten veroorzaakt, maakt minder kans op nieuwe opdrachten.\n\nStaat het Cathay-incident op zich? Of zijn de arbeidsomstandigheden op Schiphol dusdanig dat de vliegveiligheid in het geding is?\n\nDiverse deskundigen leggen dat verband, vakbond FNV is ervan overtuigd. Maar minister Barbara Visser (Infrastructuur en Milieu, VVD) grijpt niet in. Begin november stuurde zij een onderzoeksrapport naar de Tweede Kamer over veiligheid en arbeidsomstandigheden op Schiphol. De conclusie: „De vliegveiligheid is niet in het geding.”\n\nDat rapport, zo blijkt uit onderzoek van NRC en EenVandaag, is zwaar beïnvloed door de luchthaven en de luchtvaartmaatschappijen. Grondafhandelingsmedewerkers mochten niet worden gehoord, anders zouden ze niet meewerken. Het ministerie overwoog het onderzoek niet uit te brengen, maar deed het toch. „Een doofpot”, zegt Joost van Doesburg van FNV Schiphol.\n\nLees ook: Crisis treft flexkracht Schiphol hard: ‘Ik sta op straat, net voor pensioen, wat moet ik nu?’\n\nHelse zomer\n\nOp Schiphol werken 15.000 mensen in de grondafhandeling. Bagagemedewerkers, grondstewardessen, tankwagenbestuurders. Dit jaar beleefden zij een helse zomer. Corona leek even weg, de wereld ging weer op vakantie, Schiphol was regelmatig Europa’s drukste luchthaven. Maar zonder voldoende personeel. Beelden van boze reizigers die uren op hun koffers wachtten, haalden het nieuws.\n\n„Nooit meer zo’n zomer als in 2021”, citeert de FNV een zieke, overwerkte medewerker in een brief aan minister Visser en de directies van Schiphol en de werkgeversvereniging van afhandelaars. De bond schrijft: „Onervaren en onopgeleide medewerkers kregen deze zomer door het personeelstekort de verantwoordelijkheid voor het beladen van vliegtuigen of boarden van honderden passagiers.”\n\nTot hoeveel incidenten dat deze zomer leidde, is nog onbekend. Vorig jaar telde de Inspectie Leefomgeving en Transport (ILT) 240 „handelingen en afwijkingen op procedures die de veiligheid kunnen bedreigen”. De Inspectie vermoedt echter dat Schipholmedewerkers lang niet alle voorvallen doorgeven. In het rapport Staat van Schiphol 2020 (maart 2021) schrijft de toezichthouder dat „de ILT de indruk krijgt dat de meldingsbereidheid, vooral bij grondafhandelingsbedrijven, beperkt is en dat niet alle schades worden gemeld”. Volgens de Inspectie verschilt het nogal per bedrijf hoe goed incidenten worden gemeld.\n\nEen FNV-enquête, uit 2020, onder 1.135 luchthavenmedewerkers onderschrijft het vermoeden. Medewerkers vertellen over tal van gevaarlijke situaties op het platform, die een risico kunnen vormen voor de vliegveiligheid. Die melden zij lang niet altijd. Ze zijn bang voor hun baan of voor vervelende klussen op incourante tijden.\n\nDe coronacrisis vergroot de druk op veel luchthavens nog eens, stelde de Europese luchtvaarttoezichthouder EASA vorig jaar. „Te veel nadruk op economisch overleven vermindert de nadruk op menselijke en organisatorische factoren. Dat gaat ten koste van de veiligheid.”\n\nGeen eisen stellen\n\nIn het nieuwe onderzoek – dat voortkwam uit een breed gesteunde motie van SP en PvdA (23 juni 2020) – schrijven experts van het Nederlands Lucht- en Ruimtevaartcentrum (NLR), Universiteit Leiden en bureau Ecorys dat je de arbeidsvoorwaarden op Schiphol niet zonder meer kan koppelen aan de veiligheid.\n\nEn daarom, stelt de minister, kan zij weinig doen aan de arbeidsvoorwaarden en -omstandigheden van grondmedewerkers. Het kabinet zou geen ‘sociale vestigingseisen’ kunnen stellen aan de afhandelingsbedrijven die actief zijn op Schiphol. Het Rijk heeft een belang van 70 procent in de Schiphol Group.\n\nHet onderzoek gaat alleen over personeel aan ‘air-side’, na de douane – ook al doelden SP en PvdA op álle Schipholwerknemers. Buiten beeld blijven schoonmakers die vanwege reorganisaties met minder collega’s meer moeten doen en beveiligers die te maken krijgen met een besmettelijke coronavariant. In de eerste maanden van de pandemie klaagden beveiligers dat zij met onvoldoende bescherming te dicht op passagiers moesten werken.\n\nToch geen enquête\n\nIn het onderzoek ontbreekt de stem van de medewerkers. Zij mochten niet worden gehoord, anders wilden Schiphol en betrokken vliegbedrijven niet meewerken. Een enquête op de werkvloer zou eerst wel deel uitmaken van het onderzoek, maar is geschrapt. „De sectorpartijen waren inderdaad kritisch over de onderzoeksopzet”, zegt een woordvoerder van het ministerie.\n\nSchiphol en de luchtvaartmaatschappijen hebben forse druk uitgeoefend op de afhandelingsbedrijven om af te zien van de enquête. Dat blijkt uit geluidsopnamen en e-mailwisselingen die zijn gehoord en gezien door NRC. In een opgenomen gesprek met de FNV bevestigen onderzoekers van NLR en Universiteit Leiden dat Schiphol – met medeweten van het ministerie – heeft besloten toch geen medewerking te verlenen aan een enquête.\n\nIn concept 1 van het onderzoek staat dat de grondafhandelaars geen toestemming geven voor enquêtes. Concept 2 spreekt over ‘survey-moeheid’ van het personeel, na een eerdere (niet-gepubliceerde) enquête. En uiteindelijk staat in de Kamerbrief slechts dat enquêtes niet nodig waren.\n\nDe onderzoekers hebben zich nu beperkt tot interviews met leidinggevenden van de afhandelaars en literatuuronderzoek. Dat maakt de uitkomsten minder ‘Schiphol-specifiek’, bevestigen de onderzoekers. In de opgenomen gesprekken klinkt daarover enige teleurstelling door en begrip voor kritiek van de FNV.\n\nIn een schriftelijke reactie stelt Schiphol dat „een goede en veilige werkomgeving de hoogste prioriteit heeft” op de luchthaven. „Elke mogelijkheid om de arbeidsomstandigheden te verbeteren willen we aangrijpen.” Wel had Schiphol „vraagtekens” bij de aanpak. „De enquête zou grotendeels ook over arbo-veiligheid gaan. Een zeer belangrijk onderwerp. Echter, het NLR-onderzoek ging over vliegveiligheid.” Of een grondmedewerker verantwoord zijn werk kan doen, hangt volgens de luchtvaartbedrijven niet samen met de vraag hoe veilig vliegen is. Die conclusie namen onderzoekers en minister over.\n\nErg geschrokken\n\nVoor publicatie van het rapport heeft de FNV de gesprekken met de onderzoekers laten horen aan het ministerie van Infrastructuur en Waterstaat. „I en W heeft in het gesprek aangegeven erg geschrokken te zijn van de geluidsopname”, antwoordt het ministerie op vragen van EenVandaag. „Met de twijfels die de uitlatingen van onderzoekers opleveren, was de vraag wat dit voor consequenties zou hebben voor het definitieve rapport.”\n\nBegin oktober vraagt het ministerie per brief of het NLR nog steeds achter het onderzoek staat. „Het NLR herkent zich niet in het signaal dat u heeft ontvangen”, antwoordt directeur Michel Peters. Volgens hem was het onderzoek vooral bedoeld om te kijken welke juridische mogelijkheden de minister heeft om de grondafhandeling op Schiphol te verbeteren. Een woordvoerder van het NLR zegt desgevraagd over het niet horen van het personeel: „Hoe meer data, hoe beter uiteraard, maar een enquête is voor veel medewerkers en bedrijven een behoorlijke tijdsbelasting.”\n\nHoe nu verder? De verantwoordelijkheid voor de problemen ligt bij de luchthaven en de betrokken bedrijven, benadrukt minister Visser. Die moeten bijvoorbeeld een sectorbrede cao afspreken en afspraken maken over standaardprocedures. Lost dat niks op, dan wil de minister eventueel nadenken over beperking van het aantal afhandelaars.\n\nLees ook: Moordende concurrentie op Schiphol, personeel is bezorgd om ‘race naar beneden’\n\nDe werkgeversvereniging van afhandelaars reageerde niet op verzoeken om commentaar van NRC. Eerder zei Michel van de Stolpe van de vereniging in NRC dat in Amsterdam te veel afhandelaars zijn. „Maar daar kan Schiphol weinig aan doen. De overheid laat dat toe.” Van de Stolpe is tevens personeelsdirecteur van Swissport.\n\nSchiphol wil koste wat kost aantrekkelijk blijven voor luchtvaartmaatschappijen, zegt Joost van Doesburg, campagneleider van FNV Schiphol. „Daarin past niet het beeld dat de veiligheid in het geding is. Wij zien de veiligheidscultuur door de slopende concurrentie tussen acht afhandelingsbedrijven steeds verder afnemen. Het onderzoek moest inzichten verschaffen, maar werd uiteindelijk gebruikt als doofpot voor de verdere legitimatie van het beleid van Schiphol om de goedkoopste luchthaven van Europa te blijven.”\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 1 december 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 1 december 2021","intensity":0,"negativity":2,"cluster_id":15,"similar_texts":"text200"},{"id":"31","publisher":"De Telegraaf","date":"2021-12-01","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/9b6e0a12e5d24042a859c3769072c114/web/OPS/cciobjects.json&hash=123d258840e7f0f93c8e#/pages/12-13","title":"Grootste perenboom van land bijna 375 jaar oud","text":"Grootste perenboom van land bijna 375 jaar oud\n\nHofjesbewoonster Anneke Oolders: „De perenboom is van grote cultuurhistorische waarde.” \n\nFOTO \n\nPETER VAN ZETTEN\n\n’Door aandacht en liefde geeft\n\nonze Jutte zelfs nog vruchten’\n\ndoor Marieke van Essen\n\nDEN HAAG De oudste en grootste perenboom van Nederland staat in Den Haag. Volgend jaar bereikt de hoogbejaarde dame de leeftijd van 375 jaar en dat is mede te danken aan de bewoners van het Heilige Geesthofje. „Wie weet komt het door de aandacht en liefde dat onze Jutte zelfs nog vruchten geeft”, zegt bewoonster Anneke Oolders.\n\nDe unieke perenboom pronkt sinds 1647 in de binnentuin van het paradijselijk gelegen hofje in hartje Den Haag. „Het was destijds de eerste gecultiveerde perenboom, door mensen gekweekt vanuit de wilde peer. Daarom is deze Juttepeer van grote cultuurhistorische waarde”, vertelt Oolders. \n\nDe inmiddels verankerde boom is ondanks stormen, schimmels en chirurgische ingrepen nog altijd in goede staat. „De mazzel is dat de boom op een unieke locatie staat en aan alle kanten ommuurd is. Ook wordt er voor gezorgd dat ze op tijd water en mest krijgt. Daarom is onze trots ook dit jaar glansrijk door de inspectie gekomen en hebben we in september weer heerlijk van onbespoten stoofpeertjes kunnen smullen.” \n\nDe juttepeer wordt ook buiten het oudste hofje van Den Haag gekoesterd. Zo is de eeuwenoude boom voor menig kunstenaar een grote inspiratiebron, zoals voor Corinne Goedbloed, die de juttepeer vastlegde op een van haar tekeningen. \n\nHet lijkt er echter op dat de bejaarde dame voorlopig nog in het echt te bewonderen is. Volgens deskundigen kan ze nog jaren mee en daarmee lijkt Nederlands oudste perenboom symbool te staan voor datgene waarvoor de hofjeswoningen destijds werden gebouwd: om bejaarde dames van onbesproken gedrag te huisvesten.","intensity":0,"negativity":1,"cluster_id":4,"similar_texts":"text408"},{"id":"32","publisher":"De Telegraaf","date":"2021-12-01","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/9b6e0a12e5d24042a859c3769072c114/web/OPS/cciobjects.json&hash=8d4121354b2bd5d0b854#/pages/50-51","title":"Grootste perenboom wordt 375 jaar oud","text":"Grootste perenboom wordt 375 jaar oud\n\nHofjesbewoonster Anneke Oolders: ’Boom van grote cultuurhistorische waarde’.\n\nFOTO PETER VAN ZETTEN\n\n’Zelfs nog vruchten’\n\ndoor Marieke van Essen\n\nDEN HAAG De oudste en grootste perenboom van Nederland staat in Den Haag. Volgend jaar bereikt de hoogbejaarde dame de leeftijd van 375 jaar en dat is mede te danken aan de bewoners van het Heilige Geesthofje. \n\n„Wie weet komt het door de aandacht en liefde dat onze Jutte zelfs nog vruchten geeft”, zegt bewoonster Anneke Oolders.\n\nDe unieke perenboom pronkt sinds 1647 in de binnentuin van het paradijselijk gelegen hofje in hartje Den Haag. „Het was destijds de eerste gecultiveerde perenboom, door mensen gekweekt vanuit de wilde peer. Daarom is deze Juttepeer van grote cultuurhistorische waarde”, vertelt Oolders. \n\nDe inmiddels verankerde boom is ondanks stormen, schimmels en chirurgische ingrepen nog altijd in goede staat. „De mazzel is dat de boom op een unieke locatie staat en aan alle kanten ommuurd is. Ook wordt er voor gezorgd dat ze op tijd water en mest krijgt. Daarom is onze trots ook dit jaar glansrijk door de inspectie gekomen en hebben we in september weer heerlijk van onbespoten stoofpeertjes kunnen smullen.” \n\nDe Juttepeer wordt ook buiten het oudste hofje van Den Haag gekoesterd. Zo is de eeuwenoude boom voor menig kunstenaar een grote inspiratiebron, zoals voor Corinne Goedbloed, die de Juttepeer vastlegde op een van haar tekeningen. \n\nVolgens deskundigen kan ze nog jaren mee en daarmee lijkt Nederlands oudste perenboom symbool te staan voor datgene waarvoor de hofjeswoningen destijds werden gebouwd: om bejaarde dames van onbesproken gedrag te huisvesten.","intensity":0,"negativity":1,"cluster_id":4,"similar_texts":"text110"},{"id":"33","publisher":"Algemeen Dagblad","date":"2021-12-01","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27401/articles/1492135/1/1","title":"Grote steden: wegen snel naar 30 km/u","text":"David Bremmer  \n  \nRotterdam  \n  \nAmsterdam, Rotterdam, Den Haag en Utrecht vragen de landelijke politiek in een brandbrief de verlaging van de maximumsnelheid naar 30 km/u 'met spoed' te regelen. De Kamer is al in meerderheid akkoord, maar het ministerie vindt aanpassingen tot nu toe niet nodig. Momenteel geldt op bijna de helft van de wegen in die steden al 30 km/u. Maar dat is 'lang niet voldoende'.  \n  \nDe Amsterdamse verkeerswethouder Egbert de Vries wijst er op 'dat 80 procent' van het aantal verkeersslachtoffers op wegen valt waar 50 km/u geldt. ,,Willen we naar nul verkeersslachtoffers dan moet de snelheid omlaag naar 30 km/u. In steden als Oslo en Helsinki is dat ook gelukt.\"   \n  \nDe vier steden vragen het kabinet de landelijke verkeersregelgeving zo snel mogelijk aan te passen. Op wegen waar hooguit 30 km/u mag worden gereden, zijn snelheidsremmende maatregelen, zoals verkeersdrempels verplicht. Maar de grote steden voelen er niets voor om hun verkeersaders straks ook vol te leggen met drempels. ,,Hulpdiensten zoals ambulance en brandweer kunnen dan niet snel genoeg ter plaatse zijn.\"  \n  \nWel dienen de grotere stadswegen uiteindelijk smallere rijstroken en vrijliggende fietspaden te krijgen. De minister stelde eerder dat gemeenten zaken zelf al kunnen besluiten, maar dan wel met drempels. De G4 vindt dat dus niet wenselijk.De Fietsersbond is positief over de plannen. Ook de Stichting Wetenschappelijk Onderzoek Verkeersveiligheid (SWOV) is groot voorstander. Als de helft van de 50-kilometerwegen naar 30 gaat kan het aantal gewonden en doden binnen de bebouwde kom met 22 tot 31 procent omlaag. c P4-5","intensity":0,"negativity":1,"cluster_id":11,"similar_texts":"text2"},{"id":"34","publisher":"NRC Handelsblad","date":"2021-12-01","url":"https://www.nrc.nl/nieuws/2021/12/01/nieuwe-president-honduras-kiest-linkse-vrouw-a4067538#20211201-79942-112","title":"Honduras kiest linkse vrouw","text":"Honduras krijgt voor het eerst een vrouwelijke president. De linkse oppositiekandidaat Xiomara Castro (62) versloeg bij de verkiezingen zondag overtuigend haar rivaal Nasry Asfura van de regerende Nationale Partij van Honduras, die zijn nederlaag heeft erkend. Castro wil de corruptie en het bendegeweld in het land aanpakken. (NRC)\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 1 december 2021","intensity":0,"negativity":0,"cluster_id":14,"similar_texts":"text189"},{"id":"35","publisher":"Algemeen Dagblad","date":"2021-12-01","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27401/articles/1492135/6/1","title":"Hoogste eer voor Baker","text":"De Frans-Amerikaanse zangeres en danseres Josephine Baker kreeg gisteren, 45 jaar na haar overlijden, een herdenkingsdienst in het Panthéon, hartje Parijs. Ze is de eerste vrouw van kleur die deze eer ten deel valt. Baker was niet alleen artiest, maar speelde als geheim agent ook een belangrijke rol in het verzet tijdens de Tweede Wereldoorlog. In de VS maakte ze zich hard voor de strijd tegen racisme. Tijdens de ceremonie werd een kist gedragen met daarin aarde van de plekken waar Baker heeft geleefd. Haar lichaam is begraven in Monaco en blijft daar op verzoek van de familie liggen.","intensity":0,"negativity":0,"cluster_id":21,"similar_texts":"text265"},{"id":"36","publisher":"De Telegraaf","date":"2021-12-01","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/9b6e0a12e5d24042a859c3769072c114/web/OPS/cciobjects.json&hash=d2fa00fcd0698d8f1e3f#/pages/34","title":"Keepster Aarts keert terug bij Oranje","text":"Keepster Aarts keert terug bij Oranje\n\nWaterpolo\n\nLaura Aarts keert terug bij Oranje. De pas 25 jaar oude keepster beëindigde haar interlandloopbaan in de zomer van 2019. „Gaandeweg kreeg ik weer rust in m’n hoofd en ook een duidelijker beeld van wat ik nog wil in m’n leven. Op uitnodiging van de nieuwe bondscoach Evangelos Doudesis hadden we een prettig gesprek”, aldus Aarts.\n\nKort voor het WK van 2019 in Gwangju werd Aarts het met Arno Havenga, op dat moment de bondscoach, niet eens over de route richting de Olympische Spelen van Tokio. Havenga besloot daarop Aarts niet mee te nemen naar het WK en haar daarna ook niet meer te selecteren.","intensity":0,"negativity":1,"cluster_id":7,"similar_texts":"text309"},{"id":"37","publisher":"Algemeen Dagblad","date":"2021-12-01","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27401/articles/1492135/18/4","title":"Kort economisch nieuws","text":"Koopjesfestijn  \n  \nBlack Friday zorgt vooral via online voor piek in betalingen  \n  \nHet uit de VS overgewaaide koopjesfestijn Black Friday heeft de voorbije zeven dagen vooral online tot een piek in betalingen geleid. Het aantal iDEAL-betalingen lag afgelopen vrijdag 70 procent hoger dan op een gemiddelde vrijdag in september. Het totaalbedrag dat via die betaalmethode werd afgerekend lag zelfs 85 procent hoger dan normaal, meldt Currence, het bedrijf achter iDEAL. In totaal betaalden mensen op vrijdag 26 november net geen 5,4 miljoen keer met iDEAL. Dat is volgens Currence een absoluut dagrecord.  \n  \nFlitsbezorger  \n  \nGetir wil naar zes steden in Nederland uitbreiden   \n  \nFlitsbezorger Getir wil de komende maanden naar nog eens zes Nederlandse steden uitbreiden. Het van oorsprong Turkse bedrijf is een van de bezorgers die sinds kort in Nederland is neergestreken met de belofte binnen enkele minuten boodschappen af te leveren. Dat doen fietskoeriers al in Amsterdam, Den Haag, Leiden en Rotterdam. Binnenkort moeten daar Utrecht, Haarlem, Eindhoven, Tilburg, Delft en Breda bij komen. Naast Getir zijn ook Flink, Gorillas en Zapp actief met flitsbezorging in Nederland. Getir haalde dit jaar 1,1 miljard dollar, 969 miljoen euro, aan investeringen op.  \n  \nHelft is zelfstandig ondernemer  \n  \nAantal speelgoedwinkels is in tien jaar tijd gehalveerd  \n  \nHet aantal speelgoedwinkels is de afgelopen tien jaar gehalveerd, zo blijkt uit cijfers van dataspecialist BoldData. Van 1405 vestigingen in 2011 naar slechts 705 vestigingen in 2021. Het aantal speelgoedwinkels daalt al jaren, zeker na het faillissement van Intertoys in 2019. In dat jaar sloten 305 zaken hun deuren, een daling van bijna 30 procent. Dit jaar neemt de daling af, slechts 20 zaken moesten sluiten. Momenteel zijn er nog 705 winkels inschreven bij de Kamer van Koophandel als 'winkels in speelgoed'. In ruim de helft van deze winkels staat een zelfstandig ondernemer aan het roer.","intensity":0,"negativity":0,"cluster_id":26,"similar_texts":"text485"},{"id":"38","publisher":"NRC Handelsblad","date":"2021-12-01","url":"https://www.nrc.nl/nieuws/2021/11/30/lin-manuel-miranda-weet-boven-zijn-necrologie-staat-hoe-dan-ook-hamilton-a4067371#20211201-79942-208","title":"Lin-Manuel Miranda weet: boven zijn necrologie staat hoe dan ook ‘Hamilton’","text":"Profiel | Lin-Manuel Miranda   Hij was succesvol als componist, schrijver en acteur, met als grootste wapenfeit theaterfenomeen ‘Hamilton’. Nu regisseert hij de filmversie van musical ‘tick, tick... BOOM!’,De corona-pandemie heeft één groot voordeel, vertelde Lin-Manuel Miranda recent in een interview. Het was voor de componist en acteur sinds het enorme succes van Hamilton, de rapmusical over de onbekendste founding fathers, onmogelijk om met de metro te gaan zonder doorlopend te worden aangesproken. „Het is altijd aardig en positief. Mensen die zeggen: ik heb zo genoten van Hamilton of de Disney-film Moana! Maar omdat we nu mondkapjes dragen, kan ik weer anoniem in de metro rondrijden en rustig schrijven. De metro blijft mijn favoriete plek om nieuwe dingen te bedenken.”The Hollywood Reporter riep de 41-jarige Lin-Manuel Miranda onlangs uit tot een van de honderd invloedrijkste mensen in het entertainment. Net als de hoofdpersoon in zijn grootste hit is hij doorlopend aan het werk en ontwikkelt hij continu nieuwe ideeën. Maar als coryfee van Broadway en Hollywood beseft hij dat hij het risico loopt vervreemd te raken van de realiteit.In zijn prijzenkast staat naast de Pulitzerprijs, twee Laurence Olivier Awards, drie Tony’s, drie Grammy’s en twee Emmy’s ook nog de trofee die hij op de middelbare school won met een wiskundewedstrijd: „Daar was ik net zo trots op als op de andere prijzen.”OpenbaringZijn eerste musical In the Heights schreef Miranda terwijl hij werkte als invaldocent. Het besluit om hiermee te stoppen nam de componist mede op advies van zijn vader, die hem leerde dat veel goede besluiten niet logisch lijken: „Hij verliet Puerto Rico en vertrok naar New York, zonder zekerheden, zonder zelfs de taal te kennen. Maar hij voelde dat dit was wat hij móést doen.”Net als George Gershwin werd Miranda geïnspireerd door de muziek uit alle delen van de wereld die hij tijdens zijn jeugd op straat hoorde. De immigrantenzoon gaf al op jonge leeftijd blijk van zijn gevoel voor drama en entertainment. Via Twitter deelde hij een visueel boekverslag dat hij op zijn zevende maakte van de politieke satire The Pushcart War, inclusief een scène waarin familieleden en buurvrouwen in de huiskamer een demonstratie naspeelden. Na de middelbare school koos hij voor een studie theaterwetenschappen, waar hij als schrijver én speler veel ervaring opdeed. Een openbaring was de musical Rent die hij zag op zijn zestiende verjaardag: over would-be artiesten in East Village die worstelen met leven, liefde en aids. Die musical betekende de postume doorbraak van de 35-jarige Jonathan Larson, die overleed aan een aneurysma. Miranda regisseert nu Larsons nagelaten autobiografische musical tick, tick... Boom!. „Voor het eerst snapte ik dat je ook eigentijdse problemen kon gebruiken als onderwerp voor een musical”, vertelde Miranda over Larson.Vergeten politicusTien jaar en meerdere ‘rewrites’ later ging In the Heights in 2008 in première op Broadway. De voorstelling, over het wel en wee van een groep immigranten in de wijk Washington Heights, viel op door de energieke, eigentijdse muziek vol latino invloeden. Na wat kleinere projecten richtte de componist zijn aandacht daarna op zijn meesterwerk Hamilton, een idee dat hij opdeed nadat hij op een luchthaven een biografie van de vergeten politicus had gekocht. Miranda herkende zich in het verhaal van de immigrant die zichzelf wilde bewijzen en de wereld iets wezenlijks wil nalaten.Veel keuzes die Miranda maakte, leken op papier moeilijk te verkopen. De voorstelling bevatte ‘rap battles’ over loodzware of obscure politieke onderwerpen, alle witte founding fathers werden gespeeld door donkere acteurs. Maar in de praktijk bleken de makers de tijdgeest prima aan te voelen. Het enorme succes van Hamilton maakte Broadway, maar ook Hollywood de afgelopen jaren veel diverser. Gekleurde acteurs spelen nu ook witte personages in kostuumdrama. Het was dan ook ironisch dat Miranda onlangs excuses moest aanbieden vanwege ‘colorisme’ bij de – weinig succesvolle – verfilming van In the Heights zouden te veel lichtgetinte acteurs zijn gecast.\n\nLees hier de recensie van ‘tick, tick... BOOM!’\n\nInmiddels heeft Miranda zijn aandacht naar het witte doek verlegd. Disney lijfde het jonge multitalent in: als componist droeg hij bij aan de soundtrack van twee Star Wars-films (2015 en 2019), schreef hij de muziek van animatiefilms Moana (2016) en Encanto (2021) en speelde hij de mannelijke hoofdrol in Mary Poppins Returns (2018). Het enorme succes van Hamilton gaf hem het lef nieuwe dingen te proberen, zoals de regie van tick, tick... Boom!. Hij heeft de wereld al iets wezenlijks nagelaten. Miranda: „Wat er verder ook gebeurt, in de kop van mijn necrologie staat toch Hamilton.”\n\nNieuwsbrief\n\nNRC Film\n\nDe beste filmstukken, interviews en recensies van de nieuwste films\n\nInschrijven\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 1 december 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 1 december 2021","intensity":0,"negativity":0,"cluster_id":17,"similar_texts":"text418"},{"id":"39","publisher":"Trouw","date":"2021-12-01","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1421/articles/1492127/18/2","title":"Matthäus en Kahn verbaasd over Gouden Bal-winnaar","text":"Oliver Kahn, de bestuursvoorzitter van Bayern München, snapt niet dat Lionel Messi de voorkeur heeft gekregen boven Robert Lewandowski in de strijd om de Gouden Bal. \"Lewandowski had de Gouden Bal verdiend, want hij doet het al jaren iedere dag uitstekend\", schreef Kahn op sociale media.  \n  \nOud-speler Lothar Matthäus liet zich in hardere bewoordingen uit over de keuze voor Messi. \"Om eerlijk te zijn begrijp ik de wereld niet meer na deze verkiezingen. Met alle respect voor Messi en de andere genomineerden, maar de enige die het verdiende was Lewandowski\", aldus Matthäus. Lewandowski zelf weigerde na afloop kritiek te uiten op de verkiezing. ANP","intensity":0,"negativity":0,"cluster_id":24,"similar_texts":"text488"},{"id":"40","publisher":"NRC Handelsblad","date":"2021-12-01","url":"https://www.nrc.nl/nieuws/2021/11/30/musical-tick-tick-boom-is-zo-energiek-dat-het-vermoeit-a4067370#20211201-79942-208","title":"Musical ‘tick, tick… BOOM!’ is zo energiek dat het vermoeit","text":"Musical Musicalvernieuwer Lin-Manuel Miranda verfilmt de nagelaten musical van zijn idool Jonathan Larson in energieke scènes – die ook wat monotoon worden.,De onverbiddelijk doortikkende tijd speelt de hoofdrol in tick, tick… BOOM!, de verfilming van Jonathan Larsons gelijknamige autobiografische muzikale monoloog. In het lied ‘30/90’, over zijn aanstaande dertigste verjaardag, baalt hij enorm dat hij nog niet is doorgebroken terwijl de tijd maar voortschrijdt. Larson was sowieso niet veel tijd op aarde gegund: hij stierf plotseling op 35-jarige leeftijd, aan de vooravond van de première van zijn invloedrijke en langlopende (1996-2008) rockmusical Rent, winnaar van drie Tony Awards en de Pulitzerprijs voor beste drama.\n\nLin-Manuel Miranda, in zekere zin de troonopvolger van de veelbelovende Larson, speelde hoofdpersoon Jon in 2014, toen tick, tick… BOOM! opnieuw werd opgevoerd. Nu maakt hij er zijn regiedebuut mee. Het stuk stamt uit 1991 en gaat met name over het langdurige en frustrerende traject dat Larson doormaakte bij het componeren van zijn uiteindelijk nauwelijks opgevoerde musical Superbia, een gemoderniseerde rockversie van Orwells 1984.\n\nHet toeval wil dat de op 26 november overleden componist Stephen Sondheim meermaals opduikt in tick, tick… BOOM!, als inspirator, raadgever en stille promotor van Larsons werk. In ‘30/90’ vergelijkt hij zichzelf met Sondheim, die in tegenstelling tot Larson al op 27-jarige leeftijd doorbrak als tekstschrijver van de musicalklassieker West Side Story – Spielbergs nieuwe verfilming daarvan komt volgende week uit.\n\nOok wijst Sondheim Larson erop dat hij nog geen pakkend lied heeft voor het slot van de tweede akte van Superbia. Het schrijven van dit lied vormt de motor achter de plot van tick, tick… BOOM! Het is 1990, de gedreven Larson (Andrew Garfield) heeft te maken met amoureuze problemen, vrienden die sterven aan aids en het zoeken naar geld voor de workshop van Superbia die producers moet overtuigen de musical-in-wording te financieren.\n\nLees ook een profiel van Lin-Manuel Miranda: Boven zijn necrologie staat hoe dan ook ‘Hamilton’\n\nLin-Manuel Miranda zet Larson neer als tamelijk egocentrische, zelfingenomen („I’m the future of musical theatre”) en maniakale man die alles opzij zet om zijn droom te verwezenlijken. Dat levert energieke scènes op die naarmate de film vordert ook wat eentonig worden. Diezelfde drive en energie zaten ook in de verfilming van In the Heights: Miranda is daar goed in. Minder overtuigend zijn de gevoeliger momenten, zoals de relatiecrisis tussen Jon(athan) en zijn vriendin Susan: de arrangementen van Larsons liedjes klinken daar wat bombastisch. Hoogtepunt is de uitvoering van de song die Larson er net op tijd uitperst: ‘Come to Your Senses’. Sondheim kijkt toe en ziet dat het goed is.\n\nMusical\n\ntick, tick… BOOM! Regie: Lin-Manuel Miranda. Met: Andrew Garfield, Alexandra Shipp, Robin de Jesus, Vanessa Hudgens. Te zien op Netflix.\n\n●●●●●\n\nNieuwsbrief\n\nNRC Film\n\nDe beste filmstukken, interviews en recensies van de nieuwste films\n\nInschrijven\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 1 december 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 1 december 2021","intensity":0,"negativity":0,"cluster_id":17,"similar_texts":"text212"},{"id":"41","publisher":"De Telegraaf","date":"2021-12-01","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/9b6e0a12e5d24042a859c3769072c114/web/OPS/cciobjects.json&hash=7544b5c63b7b219c3b9f#/pages/12-13","title":"Muur uit 13e eeuw ontdekt op Binnenhof","text":"Muur uit 13e eeuw ontdekt op Binnenhof\n\nTijdens funderingsonderzoek onder het Binnenhof werd de zeer belangrijke vondst zichtbaar. \n\nFoto Jurriaan Brobbel  \n\n\nVondst is historisch belangrijk\n\n’Toen we dit vonden dachten we meteen dat het iets unieks was’\n\ndoor Lieke Jongbloed\n\nDen Haag Opnieuw hebben archeologen bij opgravingen op het Binnenhof een historisch zeer belangrijke vondst gedaan. Dit keer werd onder de Eerste Kamer een muurwerk uit de dertiende eeuw ontdekt.\n\nArcheologen zijn druk in de weer nu het Binnenhof volledig op de schop gaat en wordt gerenoveerd. De resten zijn gevonden tijdens funderingsonderzoek, dat onderdeel is van de grote verbouwing van het Binnenhof. „Voor ons een unieke kans om alles te bekijken”, geeft archeoloog Andjelko Pavlovic aan. „Toen we dit vonden dachten we meteen dat het echt iets unieks was.”\n\nKaartmateriaal\n\nEen van de betrokken archeologen zegt dat vrij weinig oud kaartmateriaal bestaat van het Binnenhof. „We zijn nu dus eigenlijk aan het uitvinden wat precies op welke plek heeft gestaan”, aldus de onderzoeker. Archeologen vonden eerder deze maand nog de fundering van een vijftiende-eeuws trapportaal.\n\nResten\n\nDe vondst staat de renovatie niet in de weg. Na het documenteren van de resten worden die uiteindelijk weer „in de grond bewaard”, aldus de gemeente, en gaan de werkzaamheden weer verder.\n\nVoor en na de bodemwerkzaamheden door de aannemers die aan het Binnenhof werken zijn archeologen aanwezig. \n\nZij documenteren de gevonden resten en maken onder meer een 3D-animatie waarmee het Binnenhof van vroeger kan worden getoond.","intensity":0,"negativity":0,"cluster_id":12,"similar_texts":"text168"},{"id":"42","publisher":"Algemeen Dagblad","date":"2021-12-01","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27401/articles/1492135/37/7","title":"NOC*NSF bepleit sport tot 20 uur","text":"NOC*NSF doet een oproep aan het kabinet de avondlockdown voor sport aan te passen. De Tweede Kamer vergadert vandaag over de maatregelen. De sportkoepel vraagt mede namens de sportbonden en sportaanbieders aan het kabinet om sport als een essentiële sector ziet. Dan zou het mogelijk zijn tot 20.00 uur te sporten in plaats van tot 17.00 uur, de huidige grens.","intensity":0,"negativity":0,"cluster_id":29,"similar_texts":"text334"},{"id":"43","publisher":"Trouw","date":"2021-12-01","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1421/articles/1492127/6/2","title":"Om half zes de wekker om nog te kunnen sporten","text":"Er wordt verbazingwekkend weinig gegaapt. Het is half zeven 's ochtends en de hockeytraining van jongens B1 begint. In een verlichte opblaashal werken de vijftien- en zestienjarigen zich in het zweet, op het verder donkere en verlaten sportpark van Kampong in Utrecht. Om half zes de wekker zetten om nog te kunnen sporten, dat is nu het lot van tieners in Nederland.  \n  \nIs dit een grap? Die reactie kreeg trainer Stijn Verdonschot van zijn pupillen toen hij voorstelde om op dit vroege tijdstip samen te komen. Door de avondlockdown dreigt de oudere jeugd stil te vallen. Trainen in de middag is geen optie, omdat de roosters van middelbare scholen vaak tot vier uur doorlopen en de amateursport om vijf uur moet stoppen. Toen de talenten van Kampong zich realiseerden dat dit de enige optie is, stemden ze er graag mee in.  \n  \nDeze dinsdag is de eerste ochtendsessie. Er worden aanvalspatronen geoefend. Ook staat er een wedstrijdje tegen meisjes A1 op het programma. Niemand wil verliezen. Het fanatisme is niet anders dan in de avond, het moment waarop er normaal gesproken getraind wordt.  \n  \n\"In het begin was mijn lichaam nog niet wakker\", vertelt Olivier. Zijn sprintjes waren minder explosief. Maar ach, hij is vooral heel blij dat de club met deze oplossing is gekomen. \"Als we niet trainen, is mijn conditie weg. Dat wil ik niet.\"  \n  \nDe vorige lockdown had hij het hockey vreselijk gemist. Olivier was thuis hyper en tegelijkertijd hing er een soort mist in zijn hoofd. \"Alsof ik minder wakker was of zo.\" Door de zorgen om het fysieke én mentale welzijn van hun leden puzzelen clubs hoe ze iedereen in beweging kunnen houden. Critici stellen dat het de coronamaatregelen ondermijnt. Die zijn immers bedoeld om het aantal contacten tussen mensen te verminderen.  \n  \nVerdonschot vindt het goed te verdedigen, en niet alleen omdat de competitie in het weekend wel doorgaat en hij daarin met zijn team hoge ogen wil gooien. \"Deze jongens leven hiervoor. Het is belangrijk dat ze blijven bewegen, blijven sporten in teamverband en hun vrienden blijven zien. In plaats van alleen maar school en thuis op de bank hangen voor Netflix. Juist tieners moeten hun energie kwijt, om te ontladen van leerwerk en tentamens. Dat faciliteren wij op deze manier.\"  \n  \nNiet iedere sportvereniging is daartoe in staat. Hoofdklasser Kampong is een grote club met eigen accommodatie. Andere clubs, ook in andere sporten, hebben die luxe niet. Zij zijn afhankelijk van beschikbare velden, hallen en zwembaden.  \n  \nZo ook de Friese korfbalvereniging Kinea in De Knipe. Lisette de Jonge-Hoekstra meldt dat alle trainingen geschrapt zijn, voor junioren en senioren. De sporthal die zij in de avonduren tot hun beschikking hebben, wordt overdag gebruikt door de leerlingen van het Cios. \"Onze leden hebben dus pech.\"  \n  \nDe jongens van Kampong kletsen weinig tussen de oefeningen door. Een teken van concentratie of vermoeidheid? Langs de kant zit een handjevol ouders. Erik de Jong is helemaal uit Deventer komen rijden. Normaal reist zoon Mees met de trein op en neer, maar op dit vroege tijdstip was het openbaar vervoer geen mogelijkheid. \"Je moet kinderen hun passie niet ontnemen. Dat doet iets met ze. In beweging blijven is essentieel. Met inspanning komt ontspanning. Vooral in dit soort vreemde tijden is dat voor tieners heel belangrijk.\"  \n  \nMees had geen problemen met het vroege opstaan. \"Ik wil altijd hockeyen. Als het 's avonds niet kan, dan 's ochtends maar.\" Zijn trainer realiseert zich dat de eerste keer niet maatgevend is. Dan is het nieuw en vet. Misschien dat het de spelers over een paar weken zwaarder valt. Verdonschot: \"Daarom proberen we er echt wat van te maken: een sportfeestje om half zeven in de ochtend. Ze zullen dit nooit meer vergeten.\"\n\n'Zie sport als essentiële sector'\n\nNOC-NSF doet een oproep aan het kabinet de avondlockdown voor sport aan te passen. De Tweede Kamer vergadert vandaag over de eind vorige week afgekomndigde maatregelen. De sportkoepel vraagt in samenspraak met de sportbonden, de Vereniging Sport en Gemeenten (VSG) en het Platform Ondernemende Sportaanbieders (POS) de sport te zien als een essentiële sector. Dan zou het mogelijk zijn tot 20.00 uur te sporten in plaats van tot 17.00 uur, de grens die sinds zondag geldt. \"Samen sporten en bewegen zijn juist onderdeel van de oplossing is en vergroten de weerbaarheid tegen het coronavirus\", aldus de sportkoepel. \"Door school en werk hebben veel mensen overdag geen tijd om te sporten en de georganiseerde sport vindt bovendien plaats in de avonduren, in de vorm van trainingen en lessen. Nu deze trainingen komen te vervallen is het ook de vraag of het verantwoord is wedstrijden in het weekeinde plaats te laten vinden.\"","intensity":1,"negativity":0,"cluster_id":22,"similar_texts":"text334"},{"id":"44","publisher":"De Volkskrant","date":"2021-12-01","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1426/articles/1492141/39/2","title":"Ook in live-action een zalig lichtzinnige actieserie ★★★☆☆","text":"### Cowboy Bebop\n\nDe Japanse serie Cowboy Bebop uit 1998 is een heiligdom in de wereld van de anime. En terecht: de sciencefictionvertelling over premiejagers in het heelal is van ongekend grafisch niveau en is zelfs vergeleken met het beste anime-werk van nu. De personages zijn scherp en geestig, de verwijzingen naar spaghettiwesterns en James Bond doen het geweldig in een planetair decor en de jazz-soundtrack is een muziekfeest.  \n  \nLogisch dat nu vanuit fanatieke anime-kringen een berg kritiek komt op de live-actionremake Cowboy Bebop van Christopher Lee Yost, bekend van zijn schrijfwerk voor de comic- en superheldenfirma Marvel. Een remake wordt in deze sterk geopinieerde gemeenschap snel gezien als een rip-off, en de Netflixserie kan weinig goeds doen.  \n  \nEr valt ook genoeg op aan te merken. De sarcastische humor en dialogen zijn 'in het echt', uitgesproken door acteurs John Cho, Mustafa Shakir en Daniella Pineda, een stuk vlakker. dat maakt de verhaallijn ook oppervlakkig, al is die nauwkeurig overgenomen van het origineel. De nieuwe versie is volgens de makers geen jatwerk maar een eerbetoon aan een van de beste animatieseries ooit. Daar is natuurlijk niets mis mee.  \n  \nBovendien is de nieuwe Cowboy Bebop nog steeds een aangename, zalig lichtzinnige actieserie. Het ziet er in de eerste plaats prachtig uit en de serie vliegt ook nog eens in rakettempo voorbij. De decors van schimmige Mexicaanse dorpen op een verre planeet en roestige ruimteschepen die zich lomp op een Marsiaanse landingsbaan plempen, zijn een grandioos visueel spektakel. Net als de vrolijke vechtpartijen van de lenige Spike Spiegel (Cho), de brute gunslinger Jet Black (Shakir) en de cynische Faye Valentine (Pineda). De serie, opgenomen in Nieuw-Zeeland, heeft er een flink budget doorheen gejaagd en dat is te zien.  \n  \nMaar het mooist zijn de liefdevolle verwijzingen naar het origineel in bijvoorbeeld het flitsend getekende intro en bij de opnieuw weergaloze, hard boppende of sensueel slepende bigbandjazz. De Japanse componist Yoko Kanno, die de originele soundtrack schreef, tekent opnieuw voor de score en alleen dat al is een aanrader.  \n  \nMaar inderdaad: het origineel was beter. En dat kan iedereen zelf controleren, want ook de klassieker is te zien op Netflix. RvG\n\nActie\n\nTien afleveringen. G\n\neschreven door Christopher Yost.\n\nMet John Cho, Mustafa Shakir en Daniella Pineda.\n\nTe zien op Netflix.","intensity":1,"negativity":0,"cluster_id":30,"similar_texts":"text422"},{"id":"45","publisher":"Algemeen Dagblad","date":"2021-12-01","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27401/articles/1492135/39/4","title":"Petrovic stapt veld in bij coachdebuut Irak","text":"Zeljko Petrovic heeft bij zijn debuut als bondscoach van Irak op opmerkelijke wijze een gelijkspel uit het vuur weten te slepen. Zijn ploeg kreeg in blessuretijd tegen Oman een penalty toegewezen, waarna Petrovic hoogstpersoonlijk het veld instapte om de penalty- nemer aan te wijzen.  \n  \nPetrovic' actie had overigens succes: Hasan Abdulkareem schoot de 1-1 tegen de touwen en voorkwam een nederlaag.  \n  \nHet duel om de Arab Cup in Qatar was voor Petrovic zijn eerste wedstrijd als bondscoach van Irak. Petrovic volgde onlangs Dick Advocaat op. Petrovic was met hem meegegaan als assistent-trainer. Die functie vervulde hij eerder ook al bij Feyenoord.  \n  \nWaar Advocaat dus vertrok, bleef Petrovic zitten. Hij beleefde zodoende gisteren zijn eerste duel als bondscoach van Irak. Het zag er in de slotfase niet goed uit voor Petrovic.  \n  \nYaser Kasim werd met zijn tweede gele kaart van het veld gestuurd en in de 78ste minuut kwam Oman via een strafschop van Salaah Al Yahyaei op voorsprong. Op advies van de VAR kreeg Irak in de blessuretijd echter ook een strafschop. Ayman Hussein schoot echter mis, maar de penalty mocht opnieuw genomen worden, omdat de doelman van zijn lijn kwam. Daarop stapte Petrovic het veld op en wees hij de nieuwe penaltynemer aan. Abdulkareem maakte het vertrouwen van Petrovic waar en zorgde voor de 1-1 einduitslag.","intensity":0,"negativity":0,"cluster_id":25,"similar_texts":"text294"},{"id":"46","publisher":"De Volkskrant","date":"2021-12-01","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1426/articles/1492141/34/3","title":"Prix de Rome voor de performancekunst van Alexis Blake","text":"### Beeldende kunst\n\nKunstenaar Alexis Blake (40) heeft woensdagmiddag in Stedelijk Museum Amsterdam de Prix de Rome gekregen. De tweejaarlijkse aanmoedigingsprijs voor kunstenaars tot 40 jaar werd uitgereikt door demissionair minister Ingrid van Engelshoven (OCW). Blake, die is geboren in de VS en in Amsterdam woont, wint 40 duizend euro. Daarnaast mag ze tijdelijk werken in een kunstenaarsverblijf naar keuze.  \n  \nDe kunstenaar kreeg de prijs voor haar indringende performance Rock to jolt [ ] stagger to ash, een combinatie van zang, dans, muziek en geur. De jury noemt deze performance 'aangrijpend en memorabel'. Blake heeft zich gebaseerd op de traditie van klaagzangen en zich laten inspireren door internationale protesten. Met haar kunst probeert ze een stem te geven aan mensen die volgens haar binnen de maatschappij niet worden gehoord: 'Er wordt nog steeds aan mensen het zwijgen opgelegd.' Tijdens de performance werd heel hard gezongen, geschreeuwd en gedanst op en rond de monumentale trap van het Stedelijk Museum.  \n  \nBlake had voor haar project onder anderen modeontwerpers, geluidskunstenaars en een geurkunstenaar gemobiliseerd. Samenwerking beschouwt ze als essentieel onderdeel van haar werk. Daarvoor kiest de kunstenaar principieel alleen vrouwen en non-binaire mensen. Deze editie van de Prix de Rome wordt door vrouwen gedomineerd: de overige kanshebbers waren Mercedes Azpilicueta, Silvia Martes en Coralie Vogelaar. Ook de kunstwerken die zij speciaal voor de prijs maakten, hebben een activistische toon.  \n  \nHet is niet de eerste keer dat performancekunst de kunstprijs wint. Zo won in 1997 Alicia Framis de prijs met een performance op de Dam in Amsterdam. De performance van Blake in het Stedelijk Museum heeft inmiddels twee keer plaatsgevonden voor genodigden, nieuwe data zijn nog niet bekendgemaakt. In de tentoonstelling in het Stedelijk waar de genomineerden hun nieuwe kunstwerken presenteren is van Blake een lege museumzaal te zien met de gecomponeerde geur (die naar 'verval' moet ruiken) en een publicatie over het winnende project. De expositie met de vier genomineerden is tot en met 20 maart 2022 te zien.","intensity":0,"negativity":0,"cluster_id":9,"similar_texts":"text131"},{"id":"47","publisher":"De Telegraaf","date":"2021-12-01","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/9b6e0a12e5d24042a859c3769072c114/web/OPS/cciobjects.json&hash=6a2a738667eb332a4851#/pages/4-5","title":"Quarantaine-paar ’vrij’","text":"Quarantaine-paar ’vrij’\n\nOM: negatief getest op corona\n\nGRONINGEN Het Spaans/Portugese ’quarantaine-stel’ hoeft niet langer in isolatie te blijven in Haren. Dat heeft het OM Noord-Nederland dinsdag laten weten. Het OM heeft hiertoe besloten omdat de twee negatief hebben getest op corona. Eerder op dinsdag liet de advocaat van het stel al weten dat ze vrijgelaten werden. De Portugese vrouw en Spaanse man werden zondag in quarantaine geplaatst in een hotel vlakbij Schiphol, omdat de vrouw na een vlucht vanuit Zuid-Afrika positief was getest. Dat gebeurde nadat bekend werd dat in Zuid-Afrika de nieuwe omicronvariant van het coronavirus was ontdekt. De twee verlieten dat hotel echter en werden vervolgens uit een vliegtuig gehaald door de marechaussee en in gedwongen isolatie geplaatst in het UMC Groningen, locatie Beatrixoord in Haren.","intensity":0,"negativity":0,"cluster_id":2,"similar_texts":"text344"},{"id":"48","publisher":"NRC Handelsblad","date":"2021-12-01","url":"https://www.nrc.nl/nieuws/2021/12/01/radicaal-rechtse-zemmour-wil-president-worden-a4067484#20211201-79942-104","title":"Radicaal-rechtse Zemmour wil president worden ","text":"Franse presidentsVerkiezingen De radicaal-rechtse Éric Zemmour wil Frankrijk „redden” van de ondergang, volgens hem veroorzaakt door de islam.,De radicaal-rechtse mediapersoonlijkheid Éric Zemmour heeft zich gekandideerd voor de Franse presidentsverkiezingen volgend jaar. Dat heeft Zemmour dinsdag via eigen kanalen bekendgemaakt. Zemmours deelname aan de verkiezingen hing al langer in de lucht; Zemmour doet het goed in de peilingen. De voormalig schrijver, journalist en commentator probeert de zittende president Emmanuel Macron te verslaan. Electoraal vormt hij vooral een bedreiging voor de rechtse concurrent Marine Le Pen. De 63-jarige Zemmour is niet aangesloten bij een traditionele partij. De polemist is van mening dat Frankrijk ten onder gaat door migratie en islamitische invloeden. In zijn aankondiging stelde hij zijn land te willen „redden”. Zemmour heeft geregeld controversiële uitspraken gedaan. Hij is veroordeeld vanwege racisme. Zo stelde de essayist in 2011 „het volle recht te hebben om Arabieren en zwarten te weigeren”. Ook haalde hij regelmatig de extreem-rechtse omvolkingstheorie aan, die inhoudt dat elites ervoor zorgen dat de Franse bevolking plaats moet maken voor migranten.Invloedrijke stemZemmour roert zich al jaren in het publieke debat als columnist voor de krant Le Figaro en commentator op de Franse televisie. Ook publiceerde hij verschillende boeken. Een van zijn laatste werken, Le suicide français (de Franse zelfmoord), trok veel lezers. In de media is Zemmour een invloedrijke stem, al bleef hij lang vaag over zijn politieke ambities. Volgens critici deed hij dat uit strategische overwegingen: zolang hij officieel geen kandidaat was, kon hij gebruik blijven maken van de podia die de media hem boden.In de peilingen heeft Zemmour korte tijd achter Macron tweede gestaan. Die plek is inmiddels weer ingenomen door Le Pen. Zij heeft eerder geklaagd over de vele publicitaire aandacht voor haar rechtse rivaal.Bij de eerste ronde van de verkiezingen in april kan een kandidaat alleen president worden bij een absolute meerderheid van stemmen. Als dat geen winnaar oplevert, gaan de twee kandidaten met de meeste stemmen door naar een tweede ronde, twee weken later. Bij de vorige verkiezingen versloeg Macron in die tweede ronde Le Pen.\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 1 december 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 1 december 2021","intensity":0,"negativity":0,"cluster_id":19,"similar_texts":"text347"},{"id":"49","publisher":"Financieele Dagblad","date":"2021-12-01","url":"https://fd.nl/HFD_20211201_0_001_055","title":"Recordinflatie eurozone zet ECB onder zware druk","text":"In het kort\nDe prijzen in de eurozone zijn in november met 4,9% gestegen, een record. In Nederland lag de inflatie op 5,6%.\nVolgens de Europese Centrale Bank neemt de geldontwaarding volgend jaar vanzelf af en is een monetaire ingreep daarom niet nodig.\nEr woedt een heftig economendebat, deels ook in de ECB, over de risico's van de hoge inflatie.De inflatie in de eurozone en Nederland is onverwacht hard gestegen in november. De recordstijging voedt de vraag of de inflatie wel zo tijdelijk is als centrale bankiers zeggen en voert daarmee de druk op de Europese Centrale Bank op om de inflatie te beteugelen. Tegelijkertijd holt de snelle geldontwaarding de koopkracht uit.\n\nFed-voorzitter Jerome Powell stelde dinsdag tijdens een hoorzitting van het Amerikaanse parlement dat de Fed beter kan stoppen met het gebruik van het woord ‘tijdelijk’ voor de inflatie, omdat het voor iedereen iets anders betekent. Beleggers trokken daaruit de conclusie dat de Amerikaanse monetaire autoriteiten nu ‘om’ zijn en dat de inflatie niet tijdelijk zal blijken te zijn.\n\nOp Wall Street daalden de koersen, met een verlies van 1,8% voor de S&P 500 enkele uren voor het slot van de handel. Powell zei ook dat het nu opportuun zal zijn de discussie over een versnelde afbouw van de noodsteun in de volgende vergadering te voeren, nu de huidige inflatie hardnekkiger blijkt te zijn dan gedacht.\n\nDe prijzen in de eurozone lagen in november 4,9% boven het peil van een jaar eerder en dat is een record sinds het begin van de berekeningen door Eurostat in 1997. De stijging is aanzienlijk groter dan economen hadden verwacht en ligt ver boven de 4,1% van oktober. In Nederland stegen de prijzen met 5,6%, in Duitsland met 6% en in België met ruim 7%.\n\nDe hoge inflatie ontwricht de economie. De snelle geldontwaarding holt de koopkracht uit, want de lonen nemen in de meeste Europese landen minder snel toe dan de inflatie.\n\nDe vraag is of de inflatie moet worden beteugeld door de beleidsrente te verhogen. De ECB vergadert daar op 16 december over. Tot nu toe lijkt de kans niet groot dat de centrale bank dan maatregelen zal aankondigen om de inflatie af te remmen. De ECB blijft vooralsnog vasthouden aan zijn standpunt dat de hoge inflatie van tijdelijke aard is.\n\nBeleidsmakers van het monetaire instituut herhaalden de afgelopen dagen dat de prijzen volgend jaar minder snel zullen stijgen. De resultaten van een renteverhoging zijn bovendien pas na vele maanden merkbaar, op een moment dat de ingreep niet meer nodig is, stellen zij. Daarbij komt, onderstreepte ECB-president Christine Lagarde in de Duitse pers, dat een hogere rente het economisch herstel kan smoren.\n\n'Als we het monetaire beleid nu aanscherpen, kunnen we over achttien maanden een effect verwachten. Zo lang is de vertraging tot onze monetaire maatregelen werken. Tegen die tijd zal volgens onze prognoses de inflatie allang weer gedaald zijn', zei Lagarde. 'We zouden werkloosheid en hoge aanpassingskosten uitlokken en zouden de hoge inflatie van nu niet bestreden hebben. Ik denk dat dat verkeerd is.'\n\nVeel economen vragen zich daarentegen af of het wel klopt dat de inflatie volgend jaar onder de 2% zal zakken, zoals de ECB veronderstelt. Econoom Bert Colijn van ING wijst erop dat energie in november 27% duurder was dan een jaar geleden en dat deze sterke prijsstijging vooral te wijten is aan veel duurder gas. De gasprijs zal volgens hem pas midden volgend jaar substantieel dalen. De prijzen stijgen bovendien over de gehele linie, ook in de dienstensector. De zogeheten kerninflatie steeg naar 2,6%.\n\nDe opwaartse prijsdruk is mede te wijten aan de toeleveringsproblemen in de productieketen, die hun wortels hebben in de pandemie. De ECB verwacht dat de aanvoer volgend jaar zal normaliseren, maar Colijn is daarvan niet overtuigd. 'De kostendruk vanuit de pijplijn neemt nog niet af', aldus de ING-econoom. Hij voorziet daarom dat de prijzen van goederen in het grootste deel van 2022 zullen blijven stijgen en dat deze inflatie belangrijker zal worden dan die van energie. 'Alles bij elkaar verwachten we niet dat de inflatie ver onder de 2% zal zakken eind 2022.'\n\nEconoom Christoph Weill van de Duitse Commerzbank denkt dat de inflatie in november haar piek heeft bereikt. Vanaf januari zou de geldontwaarding snel kunnen afnemen. 'Desondanks wijzen de nieuwe cijfers erop dat het risico is toegenomen dat de inflatie in het eerste halfjaar van 2022 significant hoger zal zijn dat de ECB tot dusver heeft verwacht. Wij voorzien dat het de inflatieprognoses voor 2022 in december opwaarts zal bijstellen.'\n\nIn de ECB zelf wordt de roep luider om de inflatievooruitzichten niet naast zich neer te leggen. Enkele weken geleden zei president Klaas Knot van De Nederlandsche Bank: 'Hoewel volgens de huidige vooruitzichten de inflatie nog niet duurzaam 2% is, moeten we niet laconiek doen over de opwaartse risico's voor inflatie.'\n\nJens Weidmann, de eind december vervroegd aftredende president van de Duitse Bundesbank, waarschuwde onlangs ook voor een langere periode van snelle prijsstijgingen.\n\nDe inflatie kan een impuls krijgen als de lonen harder toenemen doordat zelfstandigen hun tarieven verhogen of de vakbonden betere cao's weten af te dwingen vanwege de krapte op de arbeidsmarkt of omdat deze de koopkracht van de werknemers zien afnemen. Volgens voorlopige cijfers van werkgeversvereniging AWVN zijn de cao-lonen in november met gemiddeld 2,3% gestegen. Dat is iets meer dan in oktober, maar nog ruim onder de piek van 3,1% eind 2019.\n\nDe ECB constateert dat er nog geen grote druk vanuit de arbeidsmarkt op inflatie is. Maar de vakbonden in Nederland zijn niet van plan de koopkrachtdaling van werknemers gelaten te accepteren. 'Werkgevers moeten nu snel over de brug komen met meer loonsverhoging. De inflatie stijgt nu tot recordhoogtes waardoor werknemers steeds meer klem komen te zitten', reageert CNV-voorzitter Piet Fortuin.","intensity":0,"negativity":0,"cluster_id":23,"similar_texts":"text271"},{"id":"50","publisher":"NRC Handelsblad","date":"2021-12-01","url":"https://www.nrc.nl/nieuws/2021/11/30/regisseur-paolo-sorrentino-youth-la-grande-belezza-de-spoken-van-napels-zijn-echt-a4067380#20211201-79942-201","title":"Regisseur Paolo Sorrentino: ‘De spoken van Napels zijn echt’","text":"Regisseur Paolo Sorrentino (‘Youth’, ‘La grande bellezza’)graaft in ‘The Hand of God’ in zijn dramatische jeugd in Napels in de jaren tachtig. „Maradona was voor ons een heilige.” ,De gevierde Italiaanse regisseur Paolo Sorrentino wordt persoonlijk in zijn nieuwe film The Hand of God. De film gaat over Fabietto, een jongen die opgroeit in Napels in de jaren tachtig in een levendige, chaotische familie met een dominante, warme moeder en een charmante, niet al te betrouwbare vader. Zijn opwinding is groot als een van de beste voetballers ter wereld, Diego Maradona, in 1984 naar de stad komt om voor zijn club Napoli te gaan spelen.\n\nFabietto heeft een rijk, felliniaans fantasieleven, waarin al trekken van de latere maker van films als Il divo (2008) en La grande bellezza (2013) te herkennen zijn. Hij wil filmmaker worden, geen vanzelfsprekende ambitie in het milieu waarin hij opgroeit. „Ik ging door een heel moeilijke tijd toen ik opgroeide”, vertelt Sorrentino in september op het filmfestival van Venetië. „Mijn filosofie is: als je een probleem niet kunt oplossen, richt je dan op een ander probleem dat je misschien wel kunt oplossen. Voor mij was dat films maken.”\n\nNapels staat niet voor niets bekend als een van de mooiste, maar ook ruigste steden van Italië. Criminaliteit is nooit heel ver weg. Fabietto leeft half in de werkelijkheid, half in zijn fantasieën en de grens daartussen is niet altijd helder – totdat de familie wordt getroffen door een tragedie.\n\nSorrentino woont tegenwoordig in Rome, maar Napels blijft voor hem de stad waarmee hij zich het meest verbonden voelt. „Napels is een stad die ik door en door ken, omdat ik er ben geboren en opgegroeid. Ik ken elke steen. Rome heb ik pas leren kennen toen ik eigenlijk al gevormd was. In Rome blijf ik altijd een toerist. In Napels ben ik thuis.”\n\nIk wilde op geen enkele manier wentelen in mijn eigen leed\n\nSorrentino draait er niet omheen dat The Hand of God een film is met sterk autobiografische trekken. Maar het genre van de autobiografische film kent vele valkuilen, weet hij. „Wat enorm belangrijk is voor mij, hoeft natuurlijk niet zo belangrijk te zijn voor de toeschouwer. Dat besef moet je steeds goed in je achterhoofd houden. Mijn eigen leven is voor mij uiteraard belangrijk, want dat is het enige leven dat ik heb. Maar ik wilde voorkomen dat ik een film zou maken die alleen voor mijzelf interessant zou zijn. Ik wilde op geen enkele manier retorisch zijn, of wentelen in mijn eigen leed. Ik wilde weliswaar een persoonlijk verhaal vertellen, maar op een zo filmisch mogelijke manier.”\n\nVader-figuren\n\nVader-figuren spelen een belangrijke rol in de film. In The Hand of God is een aanzienlijke rol weggelegd voor de Napolitaanse filmmaker Antonio Capuano, die Sorrentino op weg hielp bij zijn eerste stappen als filmmaker. Hij speelt in de film een versie van zichzelf.\n\n„Antonio is een enorm intelligente en tegelijk een enorm tegenstrijdige persoon”, vertelt Sorrentino. „Voor bijna alles wat hij zegt, geldt dat hij even later ook het tegenovergestelde kan beweren. Dat is misschien een eigenschap van de meeste intelligente mensen. Ik heb vooral van hem geleerd dat je voor een goede film of een goed boek een artistieke vorm moet vinden. Je moet een manier vinden om een poëtische dimensie te geven aan de gebeurtenissen. Tegelijk wilde ik met deze film ook niet al te veel techniek uit de kast trekken. Ik wilde vooral een eenvoudige en eerlijke film maken.”\n\nSorrentino’s vader wordt in de film gespeeld door de grote acteur Toni Servillo, die tot nu toe in alle films van Sorrentino heeft meegespeeld. „Toni is als een oudere broer voor me. Hij was iemand die me vanaf het begin begreep en die me op weg heeft geholpen. Hij geloofde al in mij als filmmaker toen ik mijn eerste korte film nog moest maken. Daarom was het voor mij vanzelfsprekend en normaal dat Toni mijn vader zou spelen. Hij is altijd al een soort vaderlijke figuur geweest in mijn leven.”\n\nLees hier de recensie van ‘The Hand of God’\n\nTegelijk moest Servillo wel min of meer zelf uitzoeken hoe hij de vader van de regisseur gestalte wilde geven. „Mijn vader is voor mij nog steeds tot op zekere hoogte een vreemde, een man die ik nog altijd niet helemaal begrijp. Ik kon niet helder aan Toni uitleggen wat voor man mijn vader precies was. Ik raakte daar telkens opnieuw in verstrikt. Gelukkig had Toni zelf heel duidelijke ideeën over hoe hij de rol wilde spelen. Daar heb ik hem alle ruimte voor gegeven. Toni heeft eigenlijk al het werk gedaan.”\n\nPara-religieuze verschijnselen\n\nFabietto’s rijke fantasie sluit in The Hand of God naadloos aan bij het katholieke volksgeloof van de stad, waarin legenden, heiligen en wonderen een prominente rol spelen. Diego Maradona is meer dan een idool of een held – hij wordt haast vereerd als een heilige, die wonderen kan verrichten. „Voor veel mensen in Napels is het volkomen vanzelfsprekend om het geloof te vermengen met allerlei vormen van bijgeloof. Ik neem zulke para-religeuze verschijnselen volstrekt serieus.\n\n„In mijn eigen familie werden voortdurend verhalen verteld over spoken en geesten. Voor mensen uit de arbeidersklasse in Napels is dat heel gewoon. Als er iets vervelends is gebeurd in het leven dat je nog steeds dwarszit, kun je altijd nog een geest erbij halen om de gebeurtenissen te verklaren. Zo ben ik opgegroeid. Als kind was ik daar volledig in ondergedompeld. Op zo’n voedingsbodem kan iemand als Maradona ook uitgroeien tot een religieuze figuur, tot een god.\n\n„Er waren altijd zoveel verhalen waarvan je niet zeker wist of ze verzonnen waren of werkelijk gebeurd. Aan het begin van de film komt een verhaal voor van een vrouw die beweert dat ze een heilige heeft ontmoet bij een bushalte. Dat verhaal heb ik zelf gehoord van een tante, toen ik zeventien jaar oud was. Dat maakte een enorme indruk op me.\n\n„Mijn verbeelding is daar enorm gevoed. Dat heeft ook mijn films gevormd. Het mooie van film is dat je gebeurtenissen die rationeel onverklaarbaar zijn toch werkelijk kan maken door ze te verbeelden. Daarom is zo’n verhaal van mijn tante over een ontmoeting met een heilige voor mij toch echt, in elk geval in de film.”\n\nNieuwsbrief\n\nNRC Film\n\nDe beste filmstukken, interviews en recensies van de nieuwste films\n\nInschrijven\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 1 december 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 1 december 2021","intensity":1,"negativity":1,"cluster_id":16,"similar_texts":"text210"},{"id":"51","publisher":"De Telegraaf","date":"2021-12-01","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/9b6e0a12e5d24042a859c3769072c114/web/OPS/cciobjects.json&hash=bbaac30638842af54f68#/pages/46-47","title":"Schepen mogen in ADM-water","text":"Schepen mogen in ADM-water\n\nBeelen ligt al langer met de gemeente overhoop. \n\nFOTO richard mouw\n\nHavenbedrijf wint kort geding\n\ndoor Daniel van Dam\n\nAmsterdam Het Havenbedrijf mag gebruik blijven maken van de aanmeerfaciliteit bij het ADM-terrein. Dat heeft de rechter dinsdag besloten. \n\nDe Port of Amsterdam had een kort geding aangespannen tegen ADM-terrein-eigenaar Wim Beelen die het bedrijf had verboden aan te meren bij de oude scheepswerf. De boten lagen namelijk deels in ADM-water aldus Beelen die betoogde dat het Havenbedrijf elders over voldoende afmeerplekken beschikte. \n\nMaar daar gaat de rechter niet in mee. De aangemeerde schepen liggen deels in ADM-water, maar door het verbod, viel bijna een derde van alle afmeerplekken voor het Havenbedrijf weg, staat er in de uitspraak. Bovendien kan de afmeerplek volgens de rechter als ’openbaar water’ worden aangemerkt en moet Beelen het gebruik daarom gedogen. \n\nWim Beelen kocht het ADM-terrein afgelopen augustus voor 86 miljoen euro. Hij ligt sindsdien met de gemeente en het Havenbedrijf overhoop. Dit najaar stuurde Beelen nog een megaclaim van 130 miljoen de deur uit, omdat het Havenbedrijf volgens hem niet had meebetaald aan onderhoud van de ADM-haven. Ook de gemeente moet volgens Beelen miljoenen betalen omdat er jarenlangs niet is opgetreden tegen krakers op de oude scheepswerf. \n\nSuperjacht\n\nDe ondernemer wil op het terrein in Westpoort nu een haven en campus ontwikkelen waar superjachten worden gebouwd. Om dit project te realiseren moet een havenkantoor dat volgens Beelen in een ’recht van overpad-achtige’ omgeving is gebouwd - worden afgebroken, stelt de ondernemer die zich beroept op een eigendomsakte uit 1970. Maar de rechter plaats vraagtekens bij zijn claim en merkt op dat het ’de vraag is’ of de superjacht-plannen wel uitvoerbaar zijn. \n\nBeelen is niet verrast door de uitspraak. „De rechter zegt eigenlijk: ’ga met elkaar om tafel’. Dat hebben wij ook geprobeerd, maar het Havenbedrijf wilde dit niet.” Het Havenbedrijf kijkt nu uit naar een ’constructieve dialoog over de plannen.","intensity":0,"negativity":0,"cluster_id":13,"similar_texts":"text179"},{"id":"52","publisher":"De Volkskrant","date":"2021-12-01","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1426/articles/1492141/24/6","title":"Sportkoepel NOCNSF roept kabinet op om avondlockdown aan te passen voor sporters","text":"### Sport\n\nNOCNSF doet een oproep aan het kabinet de avondlockdown voor sport aan te passen. De Tweede Kamer vergadert woensdag over de maatregelen.  \n  \nDe sportkoepel vraagt in samenspraak met de sportbonden, de Vereniging Sport en Gemeenten (VSG) en het Platform Ondernemende Sportaanbieders (POS) de sport te zien als essentiële sector. Dan zou het mogelijk zijn tot 20.00 uur te sporten in plaats van 17.00 uur, de grens die nu geldt.  \n  \nNOCNSF betreurt het dat door de avondlockdown de sport in Nederland voor een groot deel stilligt. 'Terwijl samen sporten en bewegen juist onderdeel van de oplossing is en de weerbaarheid tegen het coronavirus vergroot', aldus de sportkoepel. 'Door school en werk hebben veel mensen overdag geen tijd om te sporten en de georganiseerde sport vindt bovendien plaats in de avonduren, in de vorm van trainingen en lessen.'","intensity":1,"negativity":0,"cluster_id":29,"similar_texts":"text393"},{"id":"53","publisher":"De Volkskrant","date":"2021-12-01","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1426/articles/1492141/23/2","title":"Twittertopman blonk uit in niets zeggen","text":"### Profiel Twitter\n\n'Je kunt de wereld veranderen met honderdveertig karakters' - 9 februari 2007\n\nJack Dorsey en zijn drie mede-oprichters hebben Twitter niet bedacht, ze hebben het ontdekt, zei hij vorig jaar tegen The New York Times. Het basisidee van Twitter is zo simpel dat het lijkt alsof het er altijd al was.  \n  \n'Twttr', zoals de dienst in maart 2006 heette toen Dorsey de eerste tweet ooit de wereld in hielp, was het product van zijn fascinatie voor 'statusupdates': je stuurt niet één iemand een kort bericht over wat je aan het doen bent, je schrijft het bij wijze van spreken op een muur voor wie het wil lezen. Je kiest niet de ontvanger, het publiek kiest de afzender van berichten van maximaal 140 tekens.  \n  \nEen 'conversatielaag' over het internet, zo zag Dorsey het voor zich, waarbij hij geloofde in de radicale vrijheid om te kunnen zeggen wat je wilt, voor iedereen die iets wilde zeggen.  \n  \nZijn dienst groeide uit tot meer dan dat. Een razendsnel nieuwsmedium waarmee je de aanval op de schuilplaats van terroristenleider Osama bin Laden kon volgen via de Pakistaanse twitteraar Sohaib Athar, die toevallig in de buurt was. Arabische jongeren vonden elkaar op Twitter tijdens de Arabische Lente - waarna regimes de dienst wilden afsluiten. En Twitter bleek een megafoon voor de beledigingen en leugens van Donald Trump, voor en tijdens zijn presidentschap, een katalysator voor het verspreiden van desinformatie en nepnieuws.\n\n'Myanmar is een prachtig land. De mensen zijn er gelukkig en het eten is geweldig. Ik heb Yangon, Mandalay en Began bezocht. We hebben veel kloosters in het land gezien en er gemediteerd' - 9 december 2018\n\nNadat Jack Dorsey (45) wakker wordt in zijn miljoenenappartement met uitzicht op de Golden Gate Bridge in San Francisco, kijkt hij op de slimme ring om zijn vinger die bijhoudt hoeveel hij geslapen heeft en stapt hij in een ijsbad. Het Amerikaanse blad Vanity Fair beschreef vorig jaar gewoonten die zo uit een boek met verzamelde clichés over excentrieke technologiemiljardairs lijken te komen.  \n  \nDorsey drinkt de hele dag 'zoutsap', een mengsel van water, citroensap en zout, en eet alleen voedsel van enige substantie bij het diner. Hij mediteert veel en zit graag in sauna's op het randje van te heet. Koopt een BMW 3 Serie waar hij nauwelijks in rijdt.  \n  \nMedewerkers zijn niet altijd op de hoogte van wat de oprichter aan het doen is, en waar. Dorsey twitterde eind 2019 zonder medeweten van het bedrijf waar hij leiding aan gaf, dat hij van plan was drie maanden of een half jaar in Ethiopië te gaan wonen, waar hij net op vakantie was geweest.  \n  \nSommige reisbestemmingen kiest hij zonder zichtbaar aanwezige antenne voor politieke gevoeligheden. Terwijl het leger Rohingya-moslims in het land uitmoordde en het land uit joeg, twitterde Dorsey dat hij net zo'n mooie meditatiereis had gemaakt door Myanmar. Daar zouden zijn volgers op Twitter ook eens heen moeten gaan...\n\n'Weet je nog dat we metalen muntjes bij ons hadden' - 26 december 2012\n\nIn een paar uur tijd werd Jack Dorsey miljardair, op 7 november 2013. Twitter ging naar de beurs in New York. Dat Dorsey niet alleen iemand was die toevallig op het juiste moment een populaire internetdienst had bedacht, bewees hij met de oprichting van Square in 2009. Square levert mobiele betaaldiensten, ging in 2015 naar de beurs en is nu naar schatting 100 miljard dollar waard. Dorsey was tot maandag ceo van Square én Twitter en deed dat (pre-pandemie) minimaal een dag vanuit zijn eigen keuken.  \n  \nUit zijn afwezigheid en zelfs desinteresse in nieuwe initiatieven binnen Twitter rees de vraag of hij - de baas - er nog wel wilde werken. Een tegenstelling die lijkt op die tussen Twitter, met zijn uitvergrote polarisatie en het belonen van grote monden, en Dorsey zelf: een kalme, berekenend pratende man van 1 meter 80 met een tovenaarsbaard.  \n  \nAandeelhouder Elliott Management probeerde begin vorig jaar af te dwingen dat Dorsey op zou stappen omdat hij zijn aandacht niet genoeg bij Twitter had. Dorsey sloeg die aanval af, en ging akkoord met doelen die ambitieus lijken: groeien van 211 miljoen naar 315 miljoen gebruikers, en in omzet verdubbelen in 2023. Die doelen zijn voor zijn opvolger.\n\nNIEUWE DIRECTEUR PARAG AGRAWAL\n\nParag Agrawal werd in 1983 geboren in Mumbai. Na ervaring te hebben opgedaan bij onder meer Microsoft en Yahoo, ging hij een decennium geleden bij Twitter aan de slag. Hij werd de eerste 'Distinguished Engineer', een positie die enkel de meest getalenteerde en gewaardeerde werknemers krijgen. Sinds 2017 was Agrawal als Chief Technology Officer verantwoordelijk voor de technische strategie van Twitter.  \n  \nVerwacht wordt dat hij de door Dorsey ingezette lijn voortzet.","intensity":0,"negativity":0,"cluster_id":20,"similar_texts":"text253"},{"id":"54","publisher":"De Telegraaf","date":"2021-12-01","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/9b6e0a12e5d24042a859c3769072c114/web/OPS/cciobjects.json&hash=c3a2c7c76ab14d256d7e#/pages/32","title":"Van der Kraan terug als directeur FC Twente","text":"Van der Kraan terug als directeur FC Twente\n\nNog geen halfjaar na zijn vertrek keert Paul van der Kraan terug als algemeen directeur van FC Twente. Van der Kraan (68) werd afgelopen zomer opgevolgd door Jan-Willem Brüggenwirth, maar die bleek totaal ongeschikt voor die rol en vertrok alweer na enkele maanden. Van der Kraan gaat fungeren als tussenpaus en zal uiterlijk tot medio 2022 in dienst zijn van FC Twente, dat nu de tijd heeft om een nieuwe directeur voor de langere termijn te zoeken. De bij de KNVB vertrekkende Nico-Jan Hoogma geldt daarvoor als gedoodverfde favoriet.","intensity":0,"negativity":1,"cluster_id":27,"similar_texts":"text308"},{"id":"55","publisher":"De Volkskrant","date":"2021-12-01","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1426/articles/1492141/11/1","title":"Van linkse verzetsleider naar president","text":"### Profiel Xiomara Castro\n\n'Vandaag gaan ze écht!' Met die slogan ging politica Xiomara Castro de Zelaya de Hondurese verkiezingsdag in. 'Ze' zijn de politici van de regerende rechtse Partido Nacional. En het is Juan Orlando Hernández, de verguisde president van een van de armste landen van Latijns-Amerika, een man die protesten met geweld neersloeg, die (naar alle waarschijnlijkheid) door fraude een omstreden tweede termijn verzilverde, die door de VS wordt verdacht van banden met drugsbendes.  \n  \nCastro kreeg gelijk: ze gaan. Na twaalf jaar maakte zij deze zondag eigenhandig een einde aan de gure hegemonie van de Nationale Partij. Ze wordt de eerste vrouwelijke president van Honduras. Zondagavond bleek al op basis van de eerste resultaten dat ze straatlengten voorlag op haar tegenstrever, de burgemeester van hoofdstad Tegucigalpa, zakenman en Nationalist Nasry Asfura. De volgende dag bleef haar voorsprong onverminderd groot. Met ruim de helft van de stemmen geteld, stond de linkse Castro op 54 procent en Asfura op 34 procent.\n\nBallingschap\n\nXiomara Castro (62) is politica tegen wil en dank. Haar winst dit weekeinde beschouwt zij als een daad van verzet, het is niet het uitkomen van een meisjesdroom. De dochter van grootgrondbezitters trouwde al op haar 16de met Manuel Zelaya, met wie ze vijf kinderen kreeg. Decennialang was ze 'de vrouw van', als echtgenoot werd ze in 2006 first lady, toen politicus Zelaya president werd. Haar politieke leven begon pas echt op 28 juni 2009, toen haar man gekleed in pyjama werd weggevoerd door het leger en in een militair vliegtuig naar het buitenland werd gevlogen.  \n  \nZelaya was tijdens zijn presidentschap een steeds linksere koers gaan varen, tot afgrijzen van de conservatieve financiële en politieke elite van het land. Hij verhoogde het minimumloon, hield privatiseringen van staatsbedrijven tegen en haalde de banden aan met de marxistische regimes van Cuba en Venezuela.   \n  \nDe president met de linkse ideeën verdween in ballingschap. Het Hondurese volk, tienduizenden jongeren voorop, kwam in opstand, maar de Partido Nacional smoorde elk protest met harde repressie. Porfirio Lobo, de rechtse kandidaat die in 2006 had verloren van Zelaya, won alsnog tijdens omstreden verkiezingen later dat jaar.\n\nLa resistencia\n\nDe politica Castro werd geboren in 'la resistencia', het brede verbond van oppositiegroepen die zich verzetten tegen de coup en het bewind van de Nationale Partij. Maar drie opeenvolgende rechtse presidenten lieten de oppositie weinig ruimte en het verzet doofde langzaam in uitzichtloosheid en apathie. Sinds de staatsgreep bleef grofweg de helft van de Hondurezen thuis tijdens opeenvolgende verkiezingen.   \n  \nCastro deed met haar linkse partij Libre een gooi naar het presidentschap in 2013 en 2017, maar moest het opnemen tegen andere linkse kandidaten en verloor van de rechtse Hernández. De woede kwam opnieuw tot uitbarsting in 2017 na wijdverspreide signalen van fraude tijdens Hernández' herverkiezing. En opnieuw sloeg het leger het protest neer, zeker dertig mensen kwamen om.  \n  \n'Twaalf jaar leefde Honduras in verzet', zei Castro zondagavond toen zij de winst claimde. Ze sprak niet met de bulderende stem die zoveel Latijns-Amerikaanse politici eigen is, maar zachtjes en rustig, met kleine vuistbewegingen haar woorden onderstrepend. 'Die twaalf jaar zijn niet tevergeefs geweest.' Dit keer was zij er wel in geslaagd de oppositie te verenigen en de steun te verwerven van haar voornaamste linkse concurrent.  \n  \nTegelijkertijd kreeg ze een duwtje in de rug van de vertrekkende president, die zich in acht jaar tijd zo impopulair had gemaakt dat de Hondurezen snakten naar verandering. Castro bleek hoop aan te wakkeren, een verrassende 68 procent van het electoraat ging stemmen, de hoogste opkomst in bijna een kwarteeuw tijd. Ze ligt op koers om twee keer zoveel stemmen te halen als haar man in 2005, die twee jaar na de coup terugkeerde naar Honduras, maar nooit opnieuw deelnam aan presidentsverkiezingen.\n\nEnorme klus\n\n'Dankzij onze martelaren die hun leven gaven', stelde ze zondag, 'heeft het volk vandaag vrijheid, democratie en rechtvaardigheid.' Het zijn grote woorden die vooral verwijzen naar de enorme klus die haar staat te wachten nadat het electoraal hof de komende maand haar overwinning bevestigt en zij in januari aantreedt. Ze erft een land in diepe crisis. Jaarlijks verlaten tienduizenden mensen het land vanwege de armoede, corruptie en het endemische bendegeweld.  \n  \nDe machtige maras, straatbendes zoals MS13 en Barrio 18, kunnen in grote delen van het land ongestraft hun gang gaan. Honduras kent een van de hoogste moordcijfers van de regio. Misdaad en corruptie zijn dagelijkse kost voor de circa 10 miljoen inwoners, bijna een miljoen Hondurezen vluchtten inmiddels naar het buitenland. President Hernández groeide uit tot symbool van een corrupte overheid, zijn broer zit in de VS een gevangenisstraf uit voor drugshandel, hijzelf moet vrezen voor een veroordeling. De afgelopen twee jaar werd Honduras bovendien getroffen door verwoestende orkanen en duwde de pandemie de zwakke economie verder de diepte in.  \n  \n'Vanaf nu geldt de koers van het volk', stelde Castro op zondag. Ze belooft straks een 'regering van verzoening' te smeden en het volk via referenda een grotere stem te geven in de politiek in Honduras. 'Nooit meer zal de macht worden misbruikt in dit land.'\n\nHOE LINKS IS XIOMARA CASTRO?\n\nHonduras kende Castro tot nog toe als 'de vrouw van' en als verzetsleider. Als politicus is ze nog een onbeschreven blad. In haar 'plan voor Honduras' stelt ze een 'democratisch socialisme' voor, een overheid die burgerparticipatie op elk niveau aanmoedigt. 'Het volk kent het beste zijn eigen werkelijkheden.'  \n  \nMaandag bedankte ze in een tweet de autoritaire Venezolaanse president Maduro voor zijn felicitaties. Conservatieve Hondurezen grepen het bericht meteen aan als bewijs voor haar gevreesde radicaal-linkse inborst. Ook de omstreden Nicaraguaanse president Daniel Ortega feliciteerde haar in een statement, maar daarop heeft ze nog niet gereageerd.  \n  \nEen paragraaf in haar plan betreft gendergelijkheid en is getiteld: 'Niets over vrouwen, zonder ons'. 'De vrouw is in Honduras nog steeds een tweederangsburger.' Ze pleit voor het toestaan van abortus na verkrachting of wanneer het leven van de moeder in gevaar is. Het is een progressieve stap ten opzichte van het ultraconservatieve abortusbeleid van de vorige machthebber, de Partido Nacional.","intensity":0,"negativity":1,"cluster_id":14,"similar_texts":"text95"},{"id":"56","publisher":"De Volkskrant","date":"2021-12-01","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1426/articles/1492141/2/4","title":"Veel wind","text":"Buien en opklaringen. Aan zee een harde tot stormachtige wind en kans op zware windstoten. Donderdag maximaal 6 graden en buien met kans op winterse neerslag.","intensity":1,"negativity":1,"cluster_id":32,"similar_texts":"text449"},{"id":"57","publisher":"De Telegraaf","date":"2021-12-01","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/9b6e0a12e5d24042a859c3769072c114/web/OPS/cciobjects.json&hash=96399ef4f5d8a3fddaa7#/pages/32","title":"Veldbestormer Petro ’helpt’ Irak aan punt","text":"Veldbestormer Petro ’helpt’ Irak aan punt\n\nZeljko Petrovic heeft bij zijn debuut als bondscoach van het nationale team van Irak een wel heel bijzonder aandeel gehad in het veroveren van het eerste punt op de Arab Cup. Nadat Ayman Hussein diep in blessuretijd vanaf de strafschopstip de kans op 1-1 tegen Oman had gemist, stormde Petrovic (die Dick Advocaat is opgevolgd) het veld in om Hasan Abdulkareem aan te wijzen als nieuwe schutter. De strafschop mocht over omdat de keeper van te vroeg van zijn lijn was gekomen. Na al het tumult schoot Abdulkareem wél raak.\n\nBert van Marwijk boekte op hetzelfde toernooi een overwinning met de Verenigde Arabische Emiraten op Syrië. De Emiraten wonnen met 2-1.","intensity":0,"negativity":0,"cluster_id":25,"similar_texts":"text468"},{"id":"58","publisher":"De Telegraaf","date":"2021-12-01","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/9b6e0a12e5d24042a859c3769072c114/web/OPS/cciobjects.json&hash=5d41b2474241e846d72b#/pages/32","title":"Verbijstering na Gouden Bal Messi","text":"Verbijstering na Gouden Bal Messi\n\nOliver Kahn, de bestuursvoorzitter van Bayern München, snapt niet dat Lionel Messi de voorkeur heeft gekregen boven Robert Lewandowski in de strijd om de Gouden Bal. \n\n„Lewandowski had de Gouden Bal verdiend, want hij doet het al jaren iedere dag uitstekend. Maar felicitaties aan Messi”, schreef Kahn op social media. \n\nOud-speler Lothar Matthäus liet zich in hardere bewoordingen uit. „Om eerlijk te zijn begrijp ik de wereld niet meer na deze verkiezingen. Met alle respect voor Messi en de anderen, maar de enige die het verdiende was Lewandowski.”","intensity":0,"negativity":2,"cluster_id":24,"similar_texts":"text272"},{"id":"59","publisher":"Trouw","date":"2021-12-01","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1421/articles/1492127/8/3","title":"Vluchtduo ontslagen uit isolatie en niet meer verdacht","text":"Het 'quarantainestel' dat het quarantainehotel bij Schiphol verliet na een positieve test op corona, wordt niet langer verdacht van een strafbaar feit. Dat heeft het Openbaar Ministerie laten weten. De twee, die op Schiphol arriveerden met een vlucht uit Zuid-Afrika en in quarantaine moesten, verlieten het hotel en werden later aangehouden in een vliegtuig waarmee ze Nederland wilden verlaten. De Portugese vrouw en Spaanse man werden in gedwongen isolatie geplaatst in het Universitair Medisch Centrum Groningen. Maar daaruit zijn ze gisteren ontslagen, nadat ze negatief waren getest op het coronavirus. anp","intensity":0,"negativity":1,"cluster_id":2,"similar_texts":"text106"},{"id":"60","publisher":"De Telegraaf","date":"2021-12-01","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/9b6e0a12e5d24042a859c3769072c114/web/OPS/cciobjects.json&hash=48970d2d2beaf8cc0ce3#/pages/24-25","title":"Webwinkels roodgloeiend met dank aan Black Friday","text":"Webwinkels roodgloeiend met dank aan Black Friday\n\nAantal verkopen 70% hoger\n\nHet uit de VS overgewaaide koopjesfestijn Black Friday heeft de voorbije zeven dagen vooral online tot een piek in betalingen geleid. Het aantal iDEAL-betalingen lag afgelopen vrijdag 70 procent hoger dan op een gemiddelde vrijdag in september. Het totaalbedrag dat via die betaalmethode werd afgerekend lag zelfs 85 procent hoger dan normaal, meldt Currence, het bedrijf achter iDEAL. In totaal betaalden mensen op vrijdag 26 november net geen 5,4 miljoen keer met iDEAL. Dat is volgens Currence een absoluut dagrecord. Iedere seconde werden 100 iDEAL-betalingen verwerkt. Ook in de dagen voorafgaand aan Black Friday zag Currence al veel meer iDEAL-betalingen dan gemiddeld. In de winkelstraat leidden de vele kortingsacties, die door veel winkeliers over een periode van meerdere dagen werden gespreid, tot een minder spectaculaire toename van 5 tot 15 procent.","intensity":0,"negativity":0,"cluster_id":26,"similar_texts":"text301"},{"id":"61","publisher":"De Telegraaf","date":"2021-12-01","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/9b6e0a12e5d24042a859c3769072c114/web/OPS/cciobjects.json&hash=4c9958499b791cb23f4e#/pages/50-51","title":"Weer unieke vondst Binnenhof","text":"Weer unieke vondst Binnenhof\n\nDe archeologen bij de ontdekking onder het Binnenhof.\n\nFoto Jurriaan Brobbel\n\ndoor Lieke Jongbloed\n\nDen Haag Opnieuw hebben archeologen bij opgravingen op het Binnenhof een historisch zeer belangrijke vondst gedaan. Dit keer werd onder de Eerste Kamer een muurwerk uit de 13e eeuw ontdekt.\n\nArcheologen zijn druk in de weer nu het Binnenhof volledig op de schop gaat en de komende vijf jaar wordt gerenoveerd. De resten zijn gevonden tijdens funderingsonderzoek. „Voor ons een unieke kans om alles te bekijken”, geeft archeoloog Andjelko Pavlović aan. „Toen we dit vonden dachten we meteen dat het echt iets unieks was. De stenen, kloostermoppen, zijn echt uit de allereerste periode van het Binnenhof. In Den Haag waren maar een paar gebouwen met steen, de rest was leem en hout. We gaan ervan uit dat het het allereerste deel is van het Binnenhof.”\n\nVolgens Pavlović is het uniek dat het nog in goede staat is. „Er is hier in de afgelopen 7,5 eeuw zoveel verbouwd. Het is daarom zeer uitzonderlijk. Aan het einde van ons werk hier maken we de puzzel compleet en hebben we een goed beeld van wat nu precies waar stond.”\n\nDe vondst staat de renovatie niet in de weg. Na het documenteren van de resten worden die uiteindelijk weer ’in de grond bewaard’, aldus de gemeente, en gaan de werkzaamheden weer verder.\n\nVoor en na de bodemwerkzaamheden door de aannemers die aan het Haagse Binnenhof werken zijn archeologen aanwezig. Zij documenteren de gevonden resten en maken onder meer een 3D-animatie waarmee het Binnenhof van vroeger kan worden getoond. Enkele weken geleden werd al een vermoedelijk deel van een traptoren gevonden.","intensity":0,"negativity":0,"cluster_id":12,"similar_texts":"text478"},{"id":"62","publisher":"Financieele Dagblad","date":"2021-12-01","url":"https://fd.nl/HFD_20211201_0_014_021","title":"Wim Beelen moet schepen van havenbedrijf in ADM-gebied gedogen","text":" Ondernemer Wim Beelen moet toestaan dat het Havenbedrijf Amsterdam schepen met gevaarlijke stoffen kan laten aanmeren bij het ADM-terrein aan het Noordzeekanaal. Dat heeft de voorzieningenrechter in de hoofdstad bepaald in een kort geding dat het havenbedrijf samen met de gemeente Amsterdam tegen Beelen had aangespannen.\n\nHet vonnis bemoeilijkt realisatie van de plannen die Beelen met dit terrein heeft. De voormalig eigenaar van het gelijknamige afval- en sloopbedrijf kocht eind augustus via zijn vennootschap Larendael een deel van het gebied, waar scheepswerf ADM tot zijn faillissement midden jaren tachtig actief was. Hij wil dit binnen drie jaar ontwikkelen tot een megawerf voor luxejachten tot 200 meter.\n\nHavenbedrijf Amsterdam gebruikt het ADM-terrein om er schepen met gevaarlijke lading te kunnen aanmeren. Deze zogeheten kegelschepen kunnen uitsteken op het terrein dat Beelen meent te bezitten. Vrij snel na de aankoop voor een bedrag van €86 mln verordonneerde hij het havenbedrijf deze zogeheten kegelschepen te verwijderen.\n\nHet havenbedrijf haalde de kegelschepen weg, maar spande direct een kort geding aan. Tijdens de zitting betoogde de havenmeester dat de ligplaatsen noodzakelijk zijn, omdat zich anders gevaarlijke situaties kunnen voordoen in het havengebied. Beelen op zijn beurt zei te menen dat er voldoende capaciteit elders in de haven aanwezig is en meent recht te hebben op dit deel van het gebied.\n\nIn het vonnis schrijft de rechter dat het water in het ADM-gebied niet tot het eigendom van Beelen behoort. 'Het water is openbaar water en Larendael heeft het gewone gebruik daarvan te dulden', aldus het vonnis.\n\nDe rechter veroordeelt Larendael om aan het havenbedrijf een dwangsom te betalen van € 10.000 voor iedere dag of gedeelte daarvan dat het bedrijf van Beelen zich niet aan het gebod houdt. Ook zijn de proceskosten voor rekening van de ondernemer.\n\nPlannen voor megawerf luxejachten liggen Amsterdam zwaar op de maag","intensity":0,"negativity":1,"cluster_id":13,"similar_texts":"text84"},{"id":"63","publisher":"De Telegraaf","date":"2021-12-01","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/9b6e0a12e5d24042a859c3769072c114/web/OPS/cciobjects.json&hash=62bd7abbe6cd289ca449#/pages/2-3","title":"Xtc-koning niet te stoppen","text":"Xtc-koning niet te stoppen\n\nBrabantse drugsgigant Peter S. overleefde meer dan honderd mitrailleur-kogels\n\nOnderwereld\n\n’Man van de oude stempel’\n\nDe 59-jarige man die dinsdagochtend is opgepakt voor grootschalige handel in synthetische drugs is Peter ’Peerke’ S. uit Eindhoven. De Brabantse pillenboer behoort al een kwart eeuw tot de top van de Brabantse onderwereld en was eerder doelwit bij een extreem gewelddadige aanslag.\n\nMick van Wely\n\nPolitie en justitie denken met de aanhouding van acht personen in binnen- en buitenland de pillenindustrie een flinke slag toe te hebben gebracht. Er zijn invallen gedaan in onder meer Eindhoven, Waalre, Valkenswaard en Bladel.\n\nDe opgepakte mannen worden verdacht van de grootschalige productie van synthetische drugs. De organisatie zou bijna vijf miljoen euro hebben witgewassen en kwam volgens politie en justitie in beeld door gekaapte berichten van de encryptiedienst EncroChat.\n\nDe operatie van de landelijke recherche leverde vooralsnog geen draaiende labs en grote hoeveelheden pillen op, maar wel de arrestatie van Peter ’Peerke’ S. Die werd in zijn cel aangehouden, waar hij een oude straf van een paar maanden uitzit. Wie is deze Eindhovenaar die wordt beschouwd als een van de grootste pillenboeren van Brabant?\n\nTerug naar 28 november 2010. Bewoners van de Boutenslaan in Eindhoven springen van schrik op als ze buiten om even na half tien ineens hard geratel horen. Met een mitrailleur worden in drie salvo’s meer dan honderd kogels op de woning van xtc-baron Peter ’Peerke’ S. afgevuurd. Dankzij versterkte ramen vallen er geen slachtoffers.\n\nDrugsoorlog\n\nDe aanslag is de dag erna op alle journaals. Wat nu wekelijkse kost is ergens in Nederland, is dan nog vrij bijzonder. Niet alleen Brabant, maar heel Nederland is in de ban van een drugsoorlog in het Mexico van het zuiden. Drugsbendes voeren vetes op straat uit door panden van opponenten te beschieten en te bestoken met handgranaten. Twee criminelen worden geliquideerd.\n\nBurgemeester Fons Jacobs van Helmond moet na een ernstige dreiging onderduiken en zijn collega Rob van Gijzel reist af naar Den Haag om minister Ivo Opstelten te smeken om extra rechercheurs. De burgemeester noemt Brabant de graanschuur van Nederland wat betreft de wietteelt. Er worden taskforces opgericht om de misdaad te beteugelen. Het woord ’ondermijning’ wordt een modeterm.\n\nPeter S., vooral bekend als ’Peerke’, is net vrij als de woning in november 2010 wordt beschoten. De Brabantse pillenboer werd in juli 2002 opgepakt als hoofdverdachte in een grote, internationale xtc-zaak. Zijn woning was een zwaar bewaakt fort, waar de recherche bij een inval twee doorgeladen vuurwapens vond.\n\nDubbele wanden\n\nS. verloor door de politieoperatie ruim drie miljoen pretpillen. Ze waren bestemd voor onder andere Australië en zouden zeker 25 miljoen euro hebben opgeleverd. In het zeiljacht ’de Evelin’ in Zierikzee ontdekte de politie in dubbele wanden van de 12 meter lange boot 1,2 miljoen xtc-tabletten.\n\nEen observatieteam had loopjongens van S. met kruiwagens vol pillen zien lopen naar het jacht. Elders lagen nog eens een paar honderd kilo tabletten. De pillenvangst was toen nog de grootste ooit in Nederland. Dat was niet alles. In het Duitse Lübeck trof de politie 1,6 miljoen pillen aan.\n\nDe bende van de gewiekste S. die samenwerkte met een Israëlische groepering werd genekt door een criminele burgerinfiltrant die door de Amerikaanse DEA was ingezet en over de grens opereerde. ’Peerke’ werd in 2003 veroordeeld tot 13 jaar cel. Dat werd elf jaar en acht maanden bij de Hoge Raad. De Brabantse pillenkoning had een bloedhekel aan justitie en riep bij aanvang van het proces nog naar de officier van justitie dat hij ’zero bewijs’ had.\n\n’Peerke’ had bij zijn arrestatie in 2002 al een flink verleden. De Eindhovenaar stond al jaren te boek als een van de allergrootste pillenboeren van Nederland. Hij leerde het vak van diverse drugsgiganten zoals bijvoorbeeld in jaren negentig van de grote crimineel Antonio Brizzi. Die werd op 26 april 1994 vermoord in zijn kapitale Villa Dennenhoef in Moergestel. \n\nIngewijden die met ’Peerke’ langere tijd samenwerkten, omschrijven hem als ’een man van de oude stempel’. „Een volstrekt onopvallend persoon. Geen uitspattingen wat betreft geweld of bling bling-patsergedrag. Hij geldt als iemand die uiterst betrouwbaar is. Een echte Brabantse boef. Een ontzettend slimme vent ook. Je ziet het als je hem in de ogen kijkt”, zegt een van hen. De dochter van Peter S. heeft een relatie met Harry P. Deze telg uit de beruchte Roma-familie P. werd begin deze maand opgepakt in een omvangrijk onderzoek naar synthetische drugs.\n\nNetflix\n\nS. was eind jaren negentig hofleverancier van BMK en MDMA, precursoren waarmee xtc gemaakt kan worden. Heel Brabant wilde zaken doen bij hem. ’Peerke’ was de Ferry Bouman van de jaren negentig. Maar dan geen personage uit een Netflix-serie, maar een echte xtc-koning.\n\nIn de bijna tien jaar dat Peter S. in de bajes zat, veranderde het drugsmilieu. Xtc raakte uit, wiet kwam terug. De criminele wereld verhardde en dat uitte zich in oorlogen. En zo werd ’Peerke’ doelwit van de bizarre beschieting in 2010 in Eindhoven. Het was gedaan met de alleenheerschappij van de Brabantse pillenboer en dat werd hem op niet mis te verstane wijze duidelijk gemaakt.\n\nSynthetische drugs maakten rond 2015 weer een ’comeback’. In dat jaar ontmantelde de recherche nog 59 drugslabs in Nederland. Maar dat aantal verdubbelde in de jaren erna tot 108 in 2020. De trends? Pillenfabrieken met een veel grotere productiecapaciteit, de stormachtige groei van crystal methlabs en een grotere verspreiding van de drugslabs over Nederland. Ook cocaïnewasserijen waar coke uit geïmpregneerde producten wordt gewonnen, schoten als paddenstoelen uit de grond.\n\nBrabant is nog steeds de pillenschuur van Nederland. In 2020 ontmantelde de politie er 32 labs, zes meer dan in 2019 en een derde van alle labs in het land. In Wouwse Plantage werd een methlab ontdekt van industriële proporties. De ketel om meth in te koken had een capaciteit van 6000 liter.\n\nTwee ton cash\n\nWat deed ’Peerke’ in de jaren nadat hij de dikke deur van de bajes achter zich dichtsloeg? In 2019 werd hij nog door het Hof in Den Bosch veroordeeld voor witwassen. Hij was op Schiphol gepakt met bijna twee ton aan cash. Maar verder bleef het stil. Althans voor de buitenwereld. Want volgens politie en justitie pakte de onverbeterlijke Peter S. de draad weer op. Hij is nu hoofdverdachte in een grote drugszaak waarin nog eens zes mannen werden opgepakt. Of er in de ogen van ’Peerke’ weer ’zero bewijs’ is, moet nog blijken.\n\nDe advocaat van Peter S. wil vooralsnog niet reageren.\n\n’Met kruiwagens vol pretpillen richting zeiljacht’","intensity":1,"negativity":0,"cluster_id":1,"similar_texts":"text105"},{"id":"64","publisher":"Financieele Dagblad","date":"2021-12-01","url":"https://fd.nl/HFD_20211201_0_021_008","title":"Zemmour gaat op voor het Franse presidentschap in beladen video","text":"In het kort\nÉric Zemmour stelde zich dinsdag kandidaat voor het Franse presidentschap.\nDe radicaal-rechtse schrijver-journalist zei Frankrijk te willen behoeden voor de ondergang.\nIn de peilingen loopt hij achter op de rechts-nationalist Marine Le Pen.De radicaal-rechtse schrijver-journalist Éric Zemmour is nu ook officieel kandidaat om president te worden van Frankrijk bij de verkiezingen komend voorjaar. Hij maakte dit dinsdag bekend in een wel zeer opmerkelijke video.\n\nHet moet de meest ongebruikelijke aankondiging ooit zijn van iemand die het hoogste ambt ambieert in de geschiedenis van de Vijfde Republiek (1958 tot heden). Meestal laat de kandidaat zich na een toespraak over wat er allemaal moet veranderen toejuichen in een zaal door steunbetuigers.\n\nNiets van dat alles bij de man die vaak de ‘extreemrechtse polemist’ wordt genoemd. Zemmour (63) koos voor een videoboodschap waarin hij, gezeten in een donkerbruine bibliotheek met in leer geboden gebonden boekwerken op de achtergrond, een verklaring voorleest. Voor hem staat een grote microfoon.\n\nDe enscenering doet denken aan een beroemde radiotoespraak van generaal Charles de Gaulle op 18 juni 1940. De Gaulle riep de Fransen toen op in verzet te komen tegen de Duitse bezetter.\n\nZemmour wil ermee zeggen dat het net als toen vijf voor twaalf is. Hij belooft niet meer koopkracht of een klimaatneutrale economie, hij zal het land behoeden voor de ondergang. ‘Dit is niet het moment om het land te hervormen, maar om het te redden’, zegt hij bij wijze van ouverture.\n\nEr trekt een stroom beelden voorbij van het Franse verleden en heden die dit apocalyptische idee ondersteunt. ‘In de rij op het postkantoor, in de metro, op stations, op vliegvelden, in het ziekenhuis op de eerste hulp kijk of op het schoolplein kijkt u om u heen en vraagt u zich af of u nog bent in het land bent dat u kende’, zegt hij bijvoorbeeld.\n\n‘Maar immigratie is niet de oorzaak van alle problemen ook al wordt alles er wel erger door’, relativeert Zemmour. Hij wijst ook op de noodzaak om Frankrijk te her-industrialiseren. Op de achtergrond klink ondertussen het allegretto uit de zevende symfonie van Beethoven.\n\nDirect na het verschijnen kreeg de video felle kritiek. Commentatoren hekelden vooral het feit dat Zemmour met nostalgische plaatjes een versie van Frankrijk bezingt dat niet meer bestaat en waar je ook niet meer naar terug kan. ‘Hij wijst altijd achteruit, nooit vooruit’, zei bijvoorbeeld Benjamin Duhamel op de zender BFMTV. ‘Een politicus moet kunnen schetsen waar het naartoe moet.’\n\nHet feit dat Zemmour niet één keer naar de camera kijkt, wordt opgevat als een uiting van zijn onvermogen om werkelijk contact te maken met de Fransen. Hij zou ondanks zijn bijzonder grote tv-ervaring uiteindelijk vooral een studeerkamerintellectueel zijn. Een man geobsedeerd door de Franse geschiedenis, maar zonder enige belangstelling voor mensen van vlees en bloed.\n\nZijn tocht door het land kenmerkt zich door een gebrek aan voorbereiding en hij zakte in de peilingen tot onder Marine Le Pen, de leider van de rechts-nationalistische partij RN. Niet Zemmour, maar Le Pen bezet nu de tweede plaats achter president Emmanuel Macron die toegang geeft tot de beslissende tweede ronde.\n\nHet ging de afgelopen weken niet goed met Zemmours aanloopcampagne, waarin hij nog niet officieel kandidaat was. Bezoeken aan Londen en Marseille waren geen succes, en in de laatste stad beantwoorde hij een middelvinger van een demonstrant met hetzelfde gebaar. Een ‘onelegant gebaar’ waarvoor hij later via Twitter zijn excuses aanbood.\n\nEen medewerker — die geldt als de architect van het veelbelovende begin van zijn campagne — stapte op. Deze Pierre Meurin gaf een interview waarin hij de politieke onvolwassenheid van zijn favoriet hekelde. De toon is volgens Meurin veel te hard en Zemmour vergeet het Frankrijk van de gele hesjes, de mensen met lage inkomens in de periferie van het land.\n\nLe Pen, met wie Zemmour samen goed is voor zeker een derde van de stemmen, profiteert ondertussen volop van de malaise in het Zemmour-kamp. Zij lijkt opeens de mildheid zelve en wint aan geloofwaardigheid. En juist dat was altijd haar grote probleem in de publieke opinie.\n\nOok de adjudanten van Le Pen maakten de video van Zemmour met de grond gelijk. ‘Als je dit gezien hebt, denk je dat je alleen nog een strop om je nek kunt doen’, zei Le Pens woordvoerder Sébastien Chenu bijvoorbeeld. ‘Wij willen het land weer op de rails zetten en geven mensen een reden om te hopen dat het morgen beter gaat dan gisteren. Zemmour is kampioen diagnose stellen, wij denken in oplossingen.’\n\nMaar of de video de ‘totale mislukking’ is waar hij nu al voor wordt gehouden, moet nog blijken. De concurrentie lijkt niet of nauwelijks in staat om een verhaal te vertellen wat het betekent om Frans te zijn, iets waar Zemmour zich wel aan heeft gewaagd. Politiek en media zijn daarom waarschijnlijk voorlopig niet van hem af.\n\nProfiel: De idioot van het progressieve dorp","intensity":0,"negativity":0,"cluster_id":5,"similar_texts":"text112"},{"id":"65","publisher":"Trouw","date":"2021-12-01","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1421/articles/1492127/12/2","title":"Zemmour stelt zich kandidaat voor het Élysée","text":"De uiterst rechtse Franse commentator Éric Zemmour heeft aangekondigd dat hij meedoet aan de presidentsverkiezingen van 2022. De oud-journalist, schrijver en mediapersoonlijkheid verklaarde in een videoboodschap dat hij Frankrijk wil 'redden'. Hij zei dat veel kiezers hun eigen land niet meer herkennen. Zemmour schoot al omhoog in de peilingen voordat hij zich kandidaat had gesteld. De Franse Trump, zoals hij soms wordt omschreven, zou volgens een recente peiling 14 tot 15 procent van de stemmen krijgen. Zemmour loopt daarmee achter op twee andere kandidaten: huidig president Emmanuel Macron (25 procent) en de rechtse Marine Le Pen (19 tot 20 procent). ANP","intensity":0,"negativity":0,"cluster_id":19,"similar_texts":"text222"},{"id":"66","publisher":"De Telegraaf","date":"2021-12-01","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/9b6e0a12e5d24042a859c3769072c114/web/OPS/cciobjects.json&hash=3b17b8ae709e6e66b1d0#/pages/14-15","title":"Zemmour wil Élysée in","text":"Zemmour wil Élysée in\n\nEen Française krijgt de vinger van de rechtse presidentskandidaat Eric Zemmour.\n\nfoto AFP\n\ndoor Eveline Bijlsma\n\nPARIJS De Franse presidentsverkiezingen beloven allesbehalve saai te worden, nu ook de omstreden opiniemaker en schrijver Éric Zemmour kandidaat is. In een dramatisch aankondigingsfilmpje dat dinsdagmiddag online verscheen, liet hij weten dat hij degene is die kan voorkomen dat Frankrijk ten onder gaat.\n\n„Frankrijk moet niet hervormd worden, Frankrijk moet gered worden”, leest Éric Zemmour, zoon van Joodse immigranten uit Algerije, voor. Hij richt zich tot de Fransen die zich ’vreemdelingen in hun eigen land voelen’. „Immigratie is niet de bron van al onze problemen, maar maakt ze wel allemaal erger.” De deplorabele staat van het land is volgens Zemmour te wijten „aan zowel linkse als rechtse regeringen, die hebben weten te verbergen dat de Fransen langzaam worden vervangen door niet-westerse migranten.”\n\nOpgejaagd\n\nHet lag in de lijn der verwachting dat Zemmour zich kandidaat zou stellen: hij trekt al tweeënhalve maand door Frankrijk om voor zaaltjes te spreken, zijn team is bezig met het verzamelen van donaties. Blijkbaar voelde hij zich opgejaagd nu hij stagneert in de peilingen – al is hij nog steeds favoriet na Emmanuel Macron en Marine Le Pen. \n\nWaarschijnlijk speelde ook een zeer matig campagneweekend in Marseille een rol, waar hij werd uitgejouwd. Toen zaterdag een vrouw voor de ruit van zijn auto een middelvinger naar hem opstak, beantwoordde Zemmour dat gebaar, wat werd vastgelegd door een fotograaf. Zemmour bood zijn excuses aan, maar zijn politieke tegenstanders stonden in de rij om te melden hoe onprofessioneel hij is.\n\nDatzelfde commentaar kreeg hij overigens op de wat opmerkelijke video waarin hij zijn kandidatuur aankondigde. Op de tonen van de 7e symfonie van Beethoven, gezeten voor een donkere boekenkast, leest Zemmour van witte vellen zijn verhaal voor, waarbij hij nauwelijks in de camera kijkt. Voor zijn neus staat een wat ouderwetse, grote microfoon. \n\nDe mise-en-scène lijkt precies op die waarin generaal De Gaulle in 1940 de Fransen opriep in verzet te komen tegen de Duitse overheerser.\n\nZemmour zit met zijn timing Les Républicains dwars, die deze week hun kandidaat kiezen. Zijn aanhang komt nu vooral uit deze centrumrechtse partij. \n\nVerdeeld\n\nDe essayist weet het electoraat van Marine Le Pen nog niet echt te raken, en het is de vraag of dat met deze video is gelukt.\n\nLe Pen heeft zelf de hoop uitgesproken dat door Zemmour ook mensen gaan stemmen die anders misschien thuis waren gebleven.\n\nMaar Marine Le Pen maakt er geen geheim van zich te ergeren aan de enorme aandacht voor haar rivaal op rechts. „We krijgen Zemmour bij het ontbijt, lunch en diner”, verzuchtte ze vorige week.","intensity":0,"negativity":0,"cluster_id":5,"similar_texts":"text257"},{"id":"67","publisher":"De Volkskrant","date":"2021-12-01","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1426/articles/1492141/45/2","title":"Zware windstoten","text":"Na een kletsnatte start van de dag is er deze woensdag een afwisseling van buien en opklaringen. De wind speelt de hoofdrol. Landinwaarts waait een (vrij) krachtige (zuid)westenwind. Aan zee is de wind hard tot soms zelfs stormachtig (7-8 Bft). Daarbij is er vooral in de kustgebieden kans op zware windstoten tot 80 km/uur. Op de Waddeneilanden en aan de noordkust zijn zelfs windstoten van ruim 90 km/uur mogelijk. Later op de middag draait de wind naar het noordwesten en neemt langzaam af. De maximumtemperatuur van circa 10 graden wordt in de ochtend bereikt. In de middag is het, tussen de buien door, 7 of 8 graden. Vanavond neemt de buiigheid af en in de nacht koelt het af naar 1 tot 4 graden.   \n  \nDonderdag wordt het maximaal 6 graden. Het is wisselend bewolkt met enkele buien. De meeste buien vallen in de kustprovincies en bij buien zijn hagel en natte sneeuw mogelijk.   \n  \nVrijdag begint met temperaturen rond het vriespunt en vooral landinwaarts lokale gladheid. In de loop van de dag volgt vanuit het westen regen en misschien wat natte sneeuw. Het wordt 4 of 5 graden. Ook in het weekend is het wisselvallig. De neerslag zal meestal gewoon als regen vallen, maar winterse neerslag blijft tot de mogelijkheden behoren.","intensity":0,"negativity":0,"cluster_id":32,"similar_texts":"text63"}]
