[{"id":"1","publisher":"NRC Handelsblad","date":"2021-09-28","url":"https://www.nrc.nl/nieuws/2021/09/28/ook-polestar-krijgt-een-beursnotering-via-spac-a4059874#20210928-79828-302","title":" Ook Polestar  krijgt  een beursnotering via ‘spac’","text":"Elektrische auto’s De waarde van Polestar, de Zweeds-Chinese concurrent van Tesla, wordt bij een beursgang op 20 miljard dollar geschat. ,Elektrischeautofabrikant Polestar gaat naar de beurs door te fuseren met een blancochequebedrijf, een zogenoemde spac. Dat heeft de autobouwer maandag bevestigd na berichtgeving in The Wall Street Journal. Zo ontstaat een nieuw beursgenoteerd bedrijf met een geschatte waarde van 20 miljard dollar (17,1 miljard euro) – drie keer de verwachte omzet in 2023. De voormalige start-up is het zoveelste bedrijf dat zich bezighoudt met elektrische auto’s dat via een spac naar de beurs gaat. De in Göteborg gevestigde automaker – een onderneming van Volvo en het Chinese moederbedrijf Geely – wordt binnenkort overgenomen door Gores Guggenheim. Dat is een spac (special purpose acquisiton company) van de Amerikaanse miljardair Alec Gores en investeringsbank Guggenheim Capital. Deze lege beurshuls heeft sinds maart een notering aan de Nasdaq. Door de deal ontvangt Polestar – waarin onder anderen acteur Leonardo DiCaprio investeerde – de 800 miljoen dollar (683,3 miljoen euro) die Cores Capital eerder ophaalde bij beleggers. Dit geld wil het investeren in de ontwikkeling van nieuwe modellen. Een spac wordt doorgaans opgericht door een of meer bekende zakenmensen. Zij brengen het investeringsvehikel naar de beurs en met het geld dat ze zo ophalen, kopen ze binnen een of twee jaar een écht bedrijf, dat zo op de beurs belandt. Met de beursgang positioneert Polestar zich als een serieuze concurrent voor Tesla, vindt beursdeskundige Nico Inberg van DeAandeelhouder.nl. „Ze krijgen zo in één keer veel extra geld om te investeren in internationale naamsbekendheid, bijvoorbeeld met dure reclamecampagnes.”Het in 2017 opgerichte Polestar is actief in veertien landen. Het is de bedoeling dat dit er in 2023 dertig zijn.Het voordeel van een spac is dat Polestar nu in één keer een beursnotering krijgt. „Normaal gesproken moet je een leger aan dure advocaten inhuren voor de papieren, tijdrovende rompslomp. Maar omdat het in zo’n lege beurshuls wordt gehuld, hoeft dat nu niet”, zegt Inberg. Te rooskleurige verwachtingenVooral veel bedrijven die zich bezighouden met elektrische auto’s gingen de afgelopen jaren via een spac naar de beurs, zoals autobouwers Lucid en Lordstown, of batterijfabrikanten als QuantumScape. Beleggers zijn op zoek naar manieren om hun geld te laten renderen en willen daarbij niet ‘de nieuwe Tesla’ missen. In het eerste kwartaal van dit jaar was de spac-hype op zijn hoogtepunt, maar sinds het derde kwartaal bleef het stil rond spac-fusies en daalden de koersen. De bedrijven die zich bezighouden met elektrische auto’s én via een spac naar de beurs gingen, konden de verwachtingen niet waarmaken: productiedoelen werden niet gehaald, en er waren juridische problemen. De Financial Times noemt de gehele spac-markt inmiddels zelfs „verzuurd”. Volgens Mark Stone van Cores Group – ook onderdeel van de spac – verschilt Polestar van andere gehypete elektrischevervoerbedrijven omdat het al auto’s produceert en verkoopt in diverse landen. „De andere spelers geven nog PowerPoint-presentaties over hun visie en hebben gigantisch veel kapitaal nodig [om auto’s te produceren]”, zei Stone tegen de Financial Times. „Polestar staat al in de markt.” Momenteel worden Polestar- auto’s in het Chinese Chengdu geproduceerd, maar er zijn plannen voor nieuwe fabrieken in België en de Amerikaanse staat South Carolina. „Polestar is verbonden aan Volvo en kan dus gebruikmaken van diens infrastructuur”, zegt Inberg. „Je ziet bijvoorbeeld dat zijn elektrische auto’s in Volvo-garages worden gekocht.”In 2019 kwamen het eerste Polestar-model op de markt. Vorig jaar werden in Nederland bijna drieduizend exemplaren van de Polestar 2, het huidige model, verkocht en tot en met augustus van dit jaar waren dat er ruim zeshonderd. In Nederland kost de auto rond de 46.000 euro.\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 28 september 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 28 september 2021","intensity":0,"negativity":0,"cluster_id":37,"similar_texts":"text362"},{"id":"2","publisher":"Algemeen Dagblad","date":"2021-09-28","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/26355/articles/1453706/38/2","title":"'Barney' verdacht van matchfixing in 2020","text":"De internationale darttoezichthouder DRA deed onderzoek en stelde het toernooi volgens de NOS onder toezicht. ,,Ik was er wel een beetje klaar mee'', aldus Van Barneveld tegen de NOS over zijn besluit om op te stappen. ,,Dadelijk gaan ze elke wedstrijd van mij hierna onder de loep nemen. Daar heb ik even geen trek in.''  \n  \nDe 54-jarige darter ontkent op welke manier dan ook bij dubieuze praktijken betrokken te zijn. ,,Ik zal mezelf nooit verkopen. Maar vlak voor de wedstrijd (tegen Martin Adams, red.) hoorde ik dat er hoge bedragen waren ingezet. Daardoor ging ik met een rotgevoel de wedstrijd in. Ik dacht: wat gaan de mensen nu wel denken als ik verlies? Ik voelde me zwaar onder druk staan. Dat is wel gebleken. Ik raakte behoorlijk in paniek.''  \n  \nHet ging in april 2020 om een zogenoemd webcamtoernooi, waarbij de spelers vanwege de coronapandemie vanuit hun huiskamer speelden. 'Barney' was op dat moment geen professional. Om die reden mag de DRA de kwestie niet onderzoeken. De politie in Nederland mag dat wel, maar die heeft volgens de NOS de zaak geparkeerd 'in afwachting van bruikbare nieuwe informatie'.","intensity":0,"negativity":1,"cluster_id":34,"similar_texts":"text347"},{"id":"3","publisher":"De Volkskrant","date":"2021-09-28","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1371/articles/1453709/22/5","title":"'Barney' werd vorig jaar verdacht van matchfixing","text":"Raymond van Barneveld is vorig jaar uit een toernooi gestapt omdat hij werd verdacht van matchfixing. Dat vertelt hij in de Podcast Gefixt. De internationale darttoezichthouder (DRA) deed onderzoek en stelde het toernooi volgens de NOS onder toezicht. Van Barneveld ontkent bij dubieuze praktijken betrokken te zijn. 'Vlak voor de wedstrijd hoorde ik dat er hoge bedragen waren ingezet. Ik denk, wat gaan de mensen nu wel denken als ik verlies.'","intensity":0,"negativity":1,"cluster_id":34,"similar_texts":"text557"},{"id":"4","publisher":"Algemeen Dagblad","date":"2021-09-29","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/26374/articles/1454411/15/1","title":"'Helder dat er emoties zijn'","text":"### Broer en zus Holleeder na drie jaar weer samen in de rechtbank\n\nHet strafdossier tegen Willem Holleeder (63) telt in zijn hoger beroep inmiddels bijna een half miljoen pagina's. Een map van een slordige vijfhonderd pagina's met verslagen van verhoren van zus Astrid, bovenop de getuigenissen van zus Sonja, ex Sandra en Peter R. de Vries, die hen hielp toen ze naar justitie overliepen om Willem 'te stoppen'.  \n  \nDe voorzitter van het gerechtshof stipte aan het begin van de zitting aan dat de moord op vertrouweling De Vries ook een grote impact zal hebben gehad op getuige Astrid Holleeder. Die zat buiten het zicht van haar broer in de getuigencabine, die nog eens extra was afgeschermd met een kamerscherm.  \n  \nAstrid was gekomen voor de eerste van twee dagen waarop ook het hof haar persoonlijk wil bevragen. Zelf zei ze inmiddels wat afstand tot de zaak te hebben genomen: ,,Ik heb ook geen televisie meer en volg geen media.'' De voorzitter van het hof benadrukte dat hij geen emotionele uitspattingen wenste. Tegen Astrid: ,,Voor ons is glashelder dat er emoties zijn. Daar ga ik niets aan doen, ik ga die poging niet eens wagen. Wel wil ik dat iedereen zich fatsoenlijk gedraagt.''\n\nGeduld\n\nTegen Willem Holleeder zei de voorzitter: ,,We doen een groot beroep op uw geduld. Ik verwacht dat u pen en papier bij u heeft om al uw vragen en opmerkingen te noteren, want die moet u echt bewaren.'' Holleeder zwaaide daarop met zijn pen en papier: ,,Mijn advocaat heeft het tien keer tegen me gezegd.''  \n  \nDe getuige nam iedereen mee naar het 'spiegelpaleis' waarin haar broer en zij decennialang leefden, waarin niets was wat het leek. Het hof leidde haar weer langs de dossiers over de onderwereldmoorden op Cor van Hout en zijn kennis Robert ter Haak (2003), vastgoedmagnaat Willem Endstra (2004), crimineel John Mieremet (2005), handelaar in hasj en vastgoed Kees Houtman (2005) en de criminele kroegbaas Thomas van der Bijl (2006). In Astrid Holleeders woorden: ,,Het hele rijtje viel om.'' Het rijtje rivalen van haar broer.\n\nOpdracht\n\nZe bleef duiden hoe ze er gaandeweg van overtuigd was geraakt dat haar broer de moordopdrachten had gegeven. Niet doordat zij hem daarnaar rechtstreeks had durven vragen. ,,Dan was je van de politie en werd je verrot gescholden.'' Wel door te vissen, hem uitspraken te ontlokken en die op te nemen en zijn gedragingen en toespelingen te vertalen naar de wereld van de gewone mensen.  \n  \nHet hof ging terug tot in de jaren 80 en 90. In 1996 was Cor van Hout voor het eerst beschoten, in 2000 opnieuw. Toen ze de rug van haar zwager eens masseerde, met daarin de schotwonden, vertelde die uit het milieu te hebben begrepen dat Willem de opdrachtgever was, omdat die zijn bezittingen wilde inpikken.  \n  \nZe schaamde zich voor haar broer. Dat deed ze al lang. ,,Ik schaam me al vanaf de dag dat meneer Heineken is ontvoerd'', herhaalde Astrid wat ze al zo vaak heeft gezegd. Dat was in 1983. Ze schaamt zich voor al die andere nabestaanden. ,,Schuld en schaamte zijn onderdeel van mijn leven.''  \n  \nHaar zus Sonja en zijzelf moesten altijd schipperen, vertelde ze. ,,Schipperen tussen de twee personen van wie we hielden. Houden. Ik wilde niet dat Wim doodging en ook niet dat Cor doodging. Je zit in de gekke situatie dat je ze tegen elkaar wilt beschermen.''  \n  \nVrijdag mogen Willem Holleeder en zijn advocaten reageren.","intensity":0,"negativity":0,"cluster_id":9,"similar_texts":"text137"},{"id":"5","publisher":"De Volkskrant","date":"2021-09-28","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1371/articles/1453709/21/1","title":"'Ik sta straks met m'n snufferd bij de gong'","text":"### michiel witteveen interview\n\nToen Michiel Witteveen in 2019 besloot om het noodlijdende Blokker Holding over te nemen, werd hij uitgelachen. Kansloze missie. Het familiebedrijf had in 2017 een recordverlies geleden van 340 miljoen euro. 'Blokker stond er ook slecht voor, de formule leek achterhaald. Mensen vroegen in de winkels of we nog wel open waren.'  \n  \nTwee jaar later kondigt Witteveen (67) een rolwisseling aan bij moederbedrijf Mirage Retail Group (MRG) die past bij de beoogde beursgang in 2022.  \n  \nWitteveen is vanaf 1 februari voorzitter van de raad van commissarissen van MRG, hij ruilt van baan met de huidige voorzitter Dirk-Jan Stoppelenburg (54) die de nieuwe topman wordt. Het is tijd voor verjonging, aldus Witteveen. 'Een belegger zoekt continuïteit voor drie, vier jaar, ik word in januari 68 jaar. Het ruige werk na de overname is gedaan, het wordt nu een kwestie van goed besturen. En daar is Stoppelenburg veel beter in dan ik.'\n\nVolgens sommige beursanalisten is een beursgang van MRG onverstandig omdat de winkelketens Blokker, BCC en Intertoys te weinig winst maken.\n\n'Onzin. Waar halen die analisten hun wijsheid vandaan? Misschien moeten ze zich eerst verdiepen in de cijfers? MRG heeft een eigen vermogen van 183 miljoen euro, we hebben over 2020 een winst geboekt van 52 miljoen euro. De lockdown heeft er stevig ingehakt, maar we hebben nog een behoorlijke kaspositie. Met Blokker Holding waren we al dicht bij de zwarte cijfers, in 2022 zullen we ook met Blokker winst realiseren.'\n\nDe familie Blokker gaf u bij de overname een bruidsschat mee door de schulden bij te plussen. U heeft daarnaast flink gesneden in de kosten. Is dat niet te weinig om MRG aantrekkelijk te maken voor beleggers?\n\n'We zullen het zien. MRG heeft inmiddels een omzet van 1 miljard euro, waarvan 400 miljoen online. We zijn meer dan retailers met winkels. Ook BCC levert zijn bijdrage, terwijl dat bedrijf eveneens flink in de min stond. Maar dat is ons trucje, om noodlijdende bedrijven weer levensvatbaar te maken.'\n\nWat is uw trucje?\n\n'24/7 ervoor gaan. Je pakt de drie kolommen aan, omzet, marge en kosten. En op al die terreinen ga je tot het uiterste. We zitten er nu strak bovenop, dat was in het verleden wel anders. Zo is het gelukt om de winkelketens bij MRG te reanimeren.'\n\nIs dat fundament sterk genoeg voor een beursgang?\n\n'We hebben dat idee uiteraard getoetst bij financiële adviseurs, de banken zien wel toekomst in MRG als beursgenoteerd bedrijf. Anders waren we dat traject natuurlijk nooit ingegaan. Zo kunnen we cash ophalen door overnames verder uit te breiden en wordt MRG ook professioneel geleid. Leuk zo'n familiebedrijf, maar wat gebeurt er als straks de pater familias omvalt? Dat is veel te kwetsbaar. We hebben 10 duizend werknemers, die mogen niet afhankelijk zijn van een eigenaar op leeftijd.'\n\nKomt die beursgang niet te vroeg, zolang Blokker geen winst boekt?\n\n'We kunnen blijven wachten, maar het gas moet erop. Dan ben ik weer die ongeduldige ondernemer. We hebben nog geen exacte datum, ik ben niet de enige die bepaalt wanneer we naar de beurs gaan. Intern moet er het nodige gebeuren, zo moet alleen al de boekhouding veranderen. In feite moeten we de jaarcijfers opnieuw berekenen. Maar in 2022 sta ik op Beursplein 5 met mijn snufferd bij de gong, dat blijft de droom.'\n\nU blijft ook als grootaandeelhouder verbonden aan MRG. Maar na de overname in 2019 kondigde u aan dat ook de klanten van Blokker aandeelhouder kunnen worden?\n\n'Ik raad je aan om veel spullen te kopen bij Blokker en zegels te sparen, met een volle kaart kun je een aandeel krijgen. Zo geven we het bedrijf deels terug aan de klanten, die twee jaar geleden nog dachten dat het bedrijf failliet zou gaan. Iedereen riep dat ik gek was geworden door Blokker Holding te kopen. Kijk waar we nu staan. Met een beursgang gaan we een gezonde toekomst tegemoet.'","intensity":0,"negativity":1,"cluster_id":23,"similar_texts":"text82"},{"id":"6","publisher":"Algemeen Dagblad","date":"2021-09-28","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/26355/articles/1453706/3/1","title":"'Kletskassa' als wapen tegen de eenzaamheid","text":"### NIEUWSREPORTAGE - Supermarkt Jumbo speelt graag een rol als sociale ontmoetingsplek\n\nDat Lia Timmermans (59) vandaag door Jumbo bij de kletskassa is neergezet, is zeker geen toeval. ,,Ik praat gewoon gère (dialect voor graag, red.), en veel ook. Dat is het leuke aan dit beroep.''   \n  \nLia werkt in de Jumbo in Udenhout, een kerkdorp ten noorden van Tilburg. Daar rolde Jumbo gistermorgen de loper uit, omdat de supermarkt de tweede binnen het Van Eerd-imperium is die een kletskassa krijgt. Mensen die graag even wat aanspraak willen, kunnen aan deze kassa rustig afrekenen.  \n  \nTimmermans heeft het gevoel dat dat fijn is voor de klanten. ,,Een praaatje wordt toch al wel gemaakt, maar op deze manier voelen mensen zich wat minder opgelaten als ze wat langer bij de kassa blijven hangen. Anders hoor je andere klanten in de rij al snel zuchten, omdat ze haast hebben.''  \n  \nBij de kletskassa weet iedereen waar hij aan toe is. Een eerste proef met de gemoedelijke vorm van afrekenen loopt sinds twee jaar in Vlijmen. Volgens de supermarktketen was dat een dermate groot succes dat er binnen nu en een jaar in tweehonderd andere supermarkten ook zo'n kassa wordt geopend. Udenhout was daarvan gisteren de eerste.\n\nOpschieten\n\nAnnie Kuijpers (72) gaat al 25 jaar naar de Udenhoutse Jumbo. Ze komt er bijna dagelijks, en is blij met het initiatief. Niet dat ze zelf nou per se zo eenzaam is, maar voor sommige dorpsgenoten kan het hard nodig zijn, is haar inschatting.   \n  \nDe Brabantse ervaart bij andere mensen die boodschappen doen steeds meer haast. ,,Iedereen moet tegenwoordig maar opschieten in onze maatschappij. Dan is het goed dat er ruimte is voor een praatje. Tegen een caissière vertel je toch veel, daarmee bouw je een soort vertrouwensband op.''  \n  \nJumbo stelt in een persbericht dat het een rol ziet voor zichzelf in het bestrijden van eenzaamheid in de samenleving. Het bedrijf is ook lid van de Nationale Coalitie tegen Eenzaamheid, een initiatief van het ministerie van Volksgezondheid, Welzijn en Sport. ,,Als familiebedrijf en supermarktketen staan we midden in de samenleving'', zegt directie- en familielid Colette Cloosterman-Van Eerd. ,,Onze winkels zijn voor veel mensen een belangrijke ontmoetingsplek en daarmee willen we een rol spelen in het signaleren en terugdringen van eenzaamheid.''  \n  \nOp zich heeft de keten daarmee een punt, zegt Rupert Parker Brady. Hij is retaildeskundige, en schreef recent een boek over de supermarktketen. ,,Er is een klein groepje mensen dat de dagelijkse gang naar de winkel echt nodig heeft om een uitje te hebben. Die zien de winkel als een sociale ontmoetingsplek.''   \n  \nTegelijk vraagt hij zich af of daar nou speciaal een kletskassa voor nodig is. ,,Je ziet de laatste jaren, en corona heeft dat versneld, dat supermarkten steeds meer digitaliseren. Bijna alle winkels hebben tegenwoordig zelfscankassa's. Er blijft echter ook een groep mensen die liever bij een bemenste kassa afrekent. Door die kassa's een aparte naam te geven, geeft Jumbo daar heel slim een draai aan.''\n\nTwee minuten\n\nParker Brady vermoedt dat er bij kassa's van andere ketens, en die van de Jumbo zelf, nu al heel wat wordt afgekletst. ,,Ik verwacht niet dat mensen plotseling heel lang bij die speciale kassa's blijven hangen. In een gesprekje van twee minuten kun je al heel wat informatie uitwisselen.''  \n  \nJumbo is bovendien niet de eerste supermarktketen die iets doet om bijvoorbeeld oudere klanten tegemoet te komen. Zo verzorgde Albert Heijn in 2016 al trainingen voor medewerkers om 'dementievriendelijker' te worden. Dat gebeurde toen in samenwerking met Alzheimer Nederland.  \n  \nJumbo, dat in de loop der jaren ook eigenaar werd van C1000, La Place en Hema, pakt de zaak grondig aan. Om te bepalen waar een kletskassa wordt geopend, kijkt het bedrijf uit Veghel in welke plaatsen eenzaamheid een groot probleem is. Daarvoor baseert de keten zich op cijfers van de nationale eenzaamheidscoalitie. Als er in zo'n gebied een winkel van de Jumbo is, komt er de speciale kletskassa.\n\nHerinrichting\n\nDat is niet de enige factor. ,,Er zijn ook winkels die zelf graag een kletskassa willen'', zegt een woordvoerder. ,,We kijken ook naar een logisch moment, bijvoorbeeld de herinrichting van een winkel. Dan worden ze ook voorzien van zelfscankassa's, voor klanten die snel willen afrekenen.''  \n  \nVoor Annie Kuijpers zit het praatje met de caissière erop. Er moet worden betaald. In haar boodschappenmandje zitten brood, fruit, groente en koekjes. Wat voor koekjes? ,,Kletskoppen'', zegt Kuijpers lachend. ,,Die mogen vandaag natuurlijk niet ontbreken.''","intensity":0,"negativity":1,"cluster_id":20,"similar_texts":"text531"},{"id":"7","publisher":"Algemeen Dagblad","date":"2021-09-28","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/26355/articles/1453706/9/2","title":"'Rond kerst een nieuwe regering'","text":"De sociaaldemocraten van de SPD hebben de Bondsdagverkiezingen van zondag net aan gewonnen met 25,7 procent van de stemmen. De christendemocraten van CDU en haar Beierse zusterpartij CSU eindigen als tweede met 24,1 procent. De Groenen komen op de derde plaats (14,8 procent) en de liberale FDP op de vierde (11,5 procent), maakte de federale verkiezingsleider gisterochtend bekend.   \n  \nSPD-kanselierskandidaat Olaf Scholz ziet de uitslag als een bevestiging van een regeringsopdracht voor zijn partij. ,,De kiezers hebben zich uitgesproken voor een regering van SPD, FDP en Groenen. De unie van CDU/CSU zou niet langer in een regering moeten zitten en kan maar beter in de oppositie gaan. Nu zijn pragmatisme en leiderschapsvaardigheden vereist'', zei hij gisteren in zijn overwinningstoespraak bij het partijhoofdkwartier in Berlijn.   \n  \nZijn ambitie is dat afscheidnemend bondskanselier Angela Merkel niet nóg een nieuwjaarstoespraak moet houden na haar ambtsperiode van zestien jaar. ,,Het moet zo zijn dat wij er alles aan zullen doen om ervoor te zorgen dat we voor Kerstmis klaar zijn. Een beetje eerder zou ook goed zijn\", zei Scholz zondagavond.  \n  \nScholz, die in de peilingen voor de verkiezingen de grote favoriet was voor het kanselierschap, heeft er alle vertrouwen in dat de formatiegesprekken voor het einde van het jaar zijn afgerond. ,,Dat lukt als je constructief met elkaar praat.\" Het gaat volgens hem ook om het tonen van 'politiek leiderschap'.  \n  \nKanselierskandidaat Armin Laschet (CDU/CSU) pleitte eveneens voor een snelle formatie, 'zeker voor Kerstmis'. Hij wees erop dat Duitsland vanaf januari een jaar lang voorzitter is van de G7, de groep van de zeven grootste industrielanden ter wereld. Daarom moet de nieuwe regering 'zeer snel aantreden'.   \n  \nHij claimt net als Scholz het kanselierschap, maar binnen zijn partij waren gisteren al kritische geluiden te horen van kopstukken die vinden dat dit getuigt van 'weinig realiteitszin' na een historisch lage score van hun partij.   \n  \nScholz en Laschet streven naar een coalitie met de Groenen en met de liberale FDP. Die laatste twee willen eerst met elkaar praten over de richting die Duitsland volgens hen uit moet, alvorens formatiegesprekken te gaan voeren over thema's zoals de klimaatverandering en belastingpolitiek.  \n  \nFDP-partijleider Christian Lindner zet eveneens in op tempo maken bij de regeringsonderhandelingen. ,,We moeten snel tot een formatie komen.\" Bij de verkenningen moet volgens hem niet in detail worden gewerkt, maar moeten alle belangrijke punten direct op tafel komen. Zo is meteen duidelijk waar de partijen elkaar kunnen vinden en wie wat belangrijk vindt. Hij bood de Groenen aan om − als partijen met de grootste inhoudelijke verschillen − eerst te kijken waar raakvlakken zijn.\n\nJamaica-coalitie\n\nLindner wil een regeringsvorming 'vanuit het midden' en heeft een voorkeur voor een Jamaica-coalitie met CDU/CSU en de Groenen (zwart-geel-groen, de kleuren van de Jamaicaanse vlag). Die laatsten willen net als de liberalen een politieke koersverandering, maar dan het liefst met de SPD.   \n  \nIn de regel duurt het in Duitsland een tot drie maanden voordat een nieuw kabinet wordt beëdigd. 2017 was een uitzondering. Na de Bondsdagverkiezingen in dat jaar duurde het bijna een half jaar omdat de onderhandelingen voor een Jamaica-coalitie van christendemocraten, liberalen en Groenen uiteindelijk mislukten door toedoen van de FDP.   \n  \nDaarop ging de CDU/CSU in zee met de SPD, die samen een grote coalitie vormden. Zo'n grote coalitie is nu opnieuw mogelijk, maar CDU/CSU noch SPD willen verder met zo'n tweepartijencoalitie. Daardoor zal er voor het eerst sinds de jaren 50 weer een coalitie met drie partijen komen in Duitsland.","intensity":0,"negativity":0,"cluster_id":15,"similar_texts":"text626"},{"id":"8","publisher":"NRC Handelsblad","date":"2021-09-28","url":"https://www.nrc.nl/nieuws/2021/09/27/nominaties-gouden-kalveren-de-veroordeling-en-slag-om-de-schelde-grote-kanshebbers-op-gouden-kalveren-a4059855#20210928-79828-202","title":"‘De Veroordeling’ en ‘Slag om de Schelde’ grote kanshebbers Gouden Kalveren","text":"Nominaties Gouden Kalveren De nominaties van de Gouden Kalveren zijn maandagavond bekendgemaakt. ‘De Veroordeling’ van regisseur Sander Burger is met elf nominaties de voornaamste kanshebber.,De nominaties van de Gouden Kalveren, de belangrijkste filmprijzen van Nederland, zijn maandagavond bekendgemaakt. De Veroordeling van regisseur Sander Burger is met elf nominaties de voornaamste kanshebber om op de 41ste uitreiking een Gouden Kalf te bemachtigen. De speelfilm over de Deventer moordzaak werd onder meer genomineerd in de categorieën Beste Regie, Beste Scenario en Beste Film. De Slag om de Schelde, een door Netflix geproduceerde oorlogsfilm van Matthijs van Heijningen, sleepte acht nominaties in de wacht, waaronder die in de categorie Beste Film.Ook De Oost, een film van Jim Taihuttu over een jonge Nederlandse soldaat tijdens de Indonesische Onafhankelijkheidsoorlog, is met vijf nominaties, waaronder in de categorie Beste Film ook een belangrijke gegadigde voor eremetaal. De andere genomineerden in de categorie Beste Film zijn boekverfilmingen van Kom hier dat ik u kus, van Niels van Koevorden en Sabine Lubbe Bakker, en Mijn vader is een vliegtuig, van Antoinette Beumer.\n\nLees ook: Een Gouden Kalf winnen: wat voor invloed heeft dat op je carrière?\n\nGenderinclusiviteitDe organisatie maakte vorige maand bekend dat er vanaf dit jaar maar één winnaar in de categorie Beste Hoofdrol wordt uitgeroepen. Dat geldt ook voor de nieuwe categorie Beste Bijrol. Voorheen werden er twee Gouden Kalveren uitgereikt voor de beste hoofdrol, één voor de beste mannelijke hoofdrol en één voor de beste vrouwelijke hoofdrol. De organisatie koos er vanwege de discussie over genderinclusiviteit voor om dat onderscheid op te heffen. Naast Fedja van Huêt, voor zijn rol als journalist Bas Haan in De Veroordeling, werden Martijn Lakemeier (De Oost), Elsie de Brauw (Drijfzand), Elise Schaap (Mijn vader is een vliegtuig) en Romana Vrede (I Don’t Wanna Dance) in de categorie Beste Hoofdrol genomineerd.\n\nLees ook: Gouden Kalveren stopt met onderscheid geslacht acteurs\n\nEerder werden al de kanshebbers voor het Gouden Kalf van het Publiek bekendgemaakt. Bezoekers kunnen tot 29 september middernacht stemmen op de drie bestbezochte Nederlandse bioscoopfilms van het afgelopen jaar: Bon Bini: Judeska in da House, De Slag om de Schelde en De Luizenmoeder — De Film. Op 1 oktober is de uitreiking tijdens het Grolsch Gouden Kalveren Gala, aan het eind van het Nederlands Filmfestival.\n\nNieuwsbrief\n\nNRC Film\n\nDe beste filmstukken, interviews en recensies van de nieuwste films\n\nInschrijven\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 28 september 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 28 september 2021","intensity":0,"negativity":2,"cluster_id":49,"similar_texts":"text351"},{"id":"9","publisher":"De Telegraaf","date":"2021-09-29","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/52ed3d88ee82294933059e703eb06740/web/OPS/cciobjects.json&hash=4477b92dc3c64f8535f3#/pages/40-41","title":"’Aladdin’: oogverblindende visuele wervelwind","text":"’Aladdin’: oogverblindende visuele wervelwind\n\nDe scène met Jasmine en Aladdin op het vliegende tapijt is betoverend. \n\nFoto’s\n\nDeen van Meer\n\nStanley Burleson als de Geest. \n\n❮❯\n\nWat: familiemusical\n\nWie: Stage Entertainment\n\nSpel: o.a. Jonathan Vroege, Stanley Burleson, Keoma Aidhen\n\nInfo: stage-entertainment.com\n\nVergeet vooral je zonnebril niet mee te nemen naar Aladdin. Want het is een en al glitter en blingbling die je tegemoet schitteren. De kleurexplosies zijn werkelijk oogverblindend en je kijkt je ogen uit. \n\nDe musical, die is gebaseerd op de gelijknamige Disney-animatiefilm uit 1992, hopt van het ene visuele spektakelstuk naar het volgende. Af en toe lijkt het, mede door de muziekstijl van sommige nummers, of je naar de sprookjesversie van The Great Gatsby zit te kijken. De Arabische ’Roaring Twenties’ zeg maar. \n\nHet draait allemaal om de charmante straatdief Aladdin, die samen met zijn maten Babkak, Omar en Kassim de straten van Agrabah onveilig maakt. Na de dood van zijn moeder besluit Aladdin zijn leven te beteren. Precies op dat moment ontmoet hij ook prinses Jasmine. Hij is op slag verliefd. Die liefde lijkt onmogelijk, tot hij een magische lamp in handen krijgt en van de Geest drie wensen mag doen. \n\nDe cast is over de gehele linie uitstekend ingevuld en Jonathan Vroege en Keoma Aidhen vormen als Aladdin en Jasmine een aandoenlijk liefdeskoppel. Maar hoewel de titel van deze musical Aladdin luidt, is het toch echt de Geest die de show steelt in deze productie. Stanley Burleson krijgt de kans te laten zien wat hij allemaal in huis heeft en dat is heel wat. Als geestige geest aan de speed stuitert hij vol energie al dansend en zingend het hele toneel over. \n\nSowieso ligt het tempo erg hoog gedurende de hele musical, waarbij achtervolgingsscènes, shownummers en zwaardgevechten elkaar razendsnel afwisselen. Ook visueel gezien is het nogal overdadig allemaal. \n\nEen welkom rustpunt is dan ook de betoverende scène waarin Aladdin en Jasmine op het vliegende tapijt stappen en samen de fonkelende sterrenhemel tegemoet gaan. Aidhen en Vroege zingen de wereldhit A whole new World, door Erik van Muiswinkel prima vertaald in De wereld wacht, echt prachtig. \n\nEven is er dan ook ruimte voor het gevoel, voordat de trein weer in sneltreinvaart voort dendert. De eindscène doet zelfs wat afgeraffeld aan. Alle lijntjes moeten ineens razendsnel bij elkaar komen. \n\nWie echt geraakt wil worden, is bij deze musical aan het verkeerde adres. Het publiek moet vooral met een vrolijk gemoed het theater verlaten. En daarin slaagt men dan weer wel met vlag en wimpel. Want het Disney-sprookje van Aladdin is een lust voor oog en oor. Een visuele wervelwind, met aanstekelijke muziek, waarin je je echt even helemaal kunt onderdompelen. \n\nE.K.","intensity":0,"negativity":0,"cluster_id":48,"similar_texts":"text715"},{"id":"10","publisher":"De Telegraaf","date":"2021-09-29","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/52ed3d88ee82294933059e703eb06740/web/OPS/cciobjects.json&hash=cb306c4f4eb470d5f7c3#/pages/12-13","title":"’Burentwist mogelijk oorzaak van dode in flat’","text":"’Burentwist mogelijk oorzaak van dode in flat’\n\nEen politieman laat de hond van het slachtoffer uit.\n\nFoto Joey Bremer\n\ndoor Gerda Frankenhuis\n\nRotterdam Een uit de hand gelopen burentwist heeft in Rotterdam mogelijk het leven gekost van een man, waarvan de politie de identiteit officieel nog niet heeft vastgesteld. Dat stellen buurtbewoners nadat het slachtoffer dinsdagochtend dood werd gevonden in een flat aan de Thomas à Kempisstraat in de wijk Lombardijen.\n\nTegen half 9 kreeg de meldkamer van de politie een melding dat er in een kelderbox bij de woning een man mishandeld was. Eenmaal ter plekke vonden ze een lichtgewonde 39-jarige man die de agenten op het spoor zette van een dode man in een woning op de een na hoogste verdieping. „De 39-jarige is voor behandeling naar het ziekenhuis gebracht. We hebben hem aangehouden op verdenking van betrokkenheid bij het misdrijf. Zijn rol wordt nog onderzocht”, vertelt een politiewoordvoerster. \n\nVolgens omwonenden gaat het om twee buren die elkaar in de haren zijn gevlogen. Volgens hen is mogelijk de vrouw van het slachtoffer de reden van de twist. \n\n„Het slachtoffer woonde daar met een vrouw. Zij hadden vaak ruzie met elkaar. Zo erg zelfs dat de politie regelmatig langskwam. Onlangs stond de vrouw nog om de hoek met een agent te praten terwijl er bij de woning vier tot vijf politiemensen stonden. En laatst riep ze om een uur ’s nachts: ’Help, mijn vriend heeft mij geslagen.’ Het was daar altijd raak. Ze zijn een tijdje uit elkaar geweest, maar waren sinds kort weer bij elkaar”, vertelt een omwonende\n\nHet stel zou volgens hen twee honden hebben. De andere buurman, die nu is aangehouden en pal boven hun woont, had ook een hond. \n\n„Ze lieten soms samen de honden uit. Maar de vrouw zagen wij ook vaak met haar bovenbuurman zonder honden samen. Dan fietsten ze samen weg of zat ze bij hem achter op de scooter.” Waar de vrouw is, is volgens de omwonenden een raadsel. „Ik zag de bovenbuurman gewond meegenomen worden in een ambulance”, zegt een buurvrouw.\n\nDe Dierenambulance heeft vier honden uit twee woning gehaald. De politie stelt dat een burenruzie als een van de scenario’s wordt meegenomen, maar wil daar verder niet op ingaan. \n\nOok over hoe het slachtoffer om het leven is gekomen of waar de vrouw is, wil de politie nog niets zeggen. \n\nBewoners zijn geschrokken, maar blijven nuchter. „Er gebeuren hier wel meer rare dingen. Het is een achterbuurt. Ik zou graag willen verhuizen. Mensen kennen elkaar hier nauwelijks en er is bijna tot geen contact”, vertelt een vrouw die haar hond uitlaat.\n\nPolitie houdt lichtgewonde man uit kelderbox aan","intensity":0,"negativity":0,"cluster_id":49,"similar_texts":"text746"},{"id":"11","publisher":"De Telegraaf","date":"2021-09-29","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/52ed3d88ee82294933059e703eb06740/web/OPS/cciobjects.json&hash=05d1eebb73cf773cfd17#/pages/32","title":"’Ik zou supervereerd zijn’","text":"’Ik zou supervereerd zijn’\n\nMark Flekken beleeft op 28-jarige leeftijd zijn doorbraak in de Bundesliga en hoopt bij de definitieve selectie van Oranje te zitten.\n\nFOTO \n\nGetty Images\n\nINTERVIEW Mark Flekken vol spanning: zit hij bij Oranje of niet?\n\ndoor Yorick Hokke\n\nAMSTERDAM Het is een bijzondere week voor Mark Flekken, de Limburgse doelman die ineens op de radar staat van bondscoach Louis van Gaal. De 28-jarige sluitpost van SC Freiburg hoort in de komende dagen of hij voor het eerst in zijn leven deel uitmaakt van de definitieve selectie van het Nederlands elftal, voor de WK-kwalificatieduels met Letland (8 oktober) en Gibraltar (11 oktober). „Ik kijk er naar uit. Mijn telefoon staat niet op stil. Ik zie wel of er een Nederlands nummer op mijn beeldscherm verschijnt.”\n\nHet is kort na de wedstrijd Nederland-Turkije van 7 september, als Louis van Gaal op de persconferentie voor het eerst de naam van Mark Flekken in de mond neemt. „Ik had nog nooit van hem gehoord, maar hij schijnt heel goed te keepen. Flekken heet hij. Flek-ken. Dan weet-ie al dat we komen kijken”, aldus de bondscoach. \n\nHet gespreksonderwerp krijgt van het moment van de persconferentie niets mee. Flekken is in diepe slaap. De doelman heeft sinds kort een klein dochtertje en kan zijn rust goed gebruiken. „Mijn vrouw en ik hadden het zo ingepland dat ik na mijn wedstrijd zou slapen, zodat ik nachtvoeding kon geven”, legt hij uit. „De volgende morgen kreeg ik van iedereen dat videofragmentje toegestuurd. Dat vond ik heel leuk.”\n\nZweven, zoals hij regelmatig moet doen richting de verre hoek, doet Flekken niet. In paniek raken ook niet, overigens. „Natuurlijk dacht ik er voorafgaand aan de eerstvolgende wedstrijd (1-1, tegen 1.FC Köln, red.) even aan dat de bondscoach misschien op de tribune zou zitten. Maar na het eerste fluitsignaal concentreerde ik mij op de wedstrijd. Ik heb zelf ook nooit vernomen dat er iemand van de staf van het Nederlands elftal kwam kijken. Dat vond ik persoonlijk ook beter. Ik concentreer me liever op mijn spel. Dat is het enige waar ik invloed op heb. Voor de rest is het aan de keeperstrainer (Frans Hoek, red.) en de bondscoach of ze mij meenemen.”\n\nDie nuchtere instelling pakt goed uit voor Flekken, want ruim een week later hoort hij dat hij voor het eerst in zijn leven bij de voorselectie zit. En dat na pas vijf wedstrijden in de Bundesliga. „Ik had het er wel eens met mijn zaakwaarnemer en ouders over. Dat er, als ik een jaar of half jaar op een hoog niveau zou presteren, misschien eens een kans voorbij zou komen. De Bundesliga is natuurlijk een van de topcompetities in Europa. Maar dat het al na vijf wedstrijden zou gebeuren, dat had in mijn omgeving niemand verwacht. Ik ook niet.”\n\nBij het Nederlandse publiek is Flekken grotendeels onbekend. Dat vindt hij zelf niet vreemd. Nadat hij in de jeugd keepte van Roda JC, de club uit zijn geboorteplaats Kerkrade, vertrekt Flekken al in 2009 naar Duitsland. Na twee jaar in de jeugd van Alemannia Aachen maakt hij bij die club zijn debuut in de hoofdmacht in de Tweede Bundesliga. Dat is ook het toneel waarop hij de jaren daarna actief is. Eerst bij Greuther Fürth, daarna bij MSV Duisburg en SC Freiburg. Bij die laatste club speelt hij nu nog steeds. In zijn vierde seizoen aan het Zwarte Woud is hij onomstreden basisspeler in de Bundesliga.\n\n„Ik kan nu wel zeggen dat ik een vaste basisplek heb, na het vertrek van eerste doelman Alexander Schwolow naar Hertha BSC”, vertelt Flekken, die zondag in zijn zesde competitiewedstrijd tegen FC Augsburg voor de derde keer zijn doel schoon hield (3-0). „Dat was de laatste drie jaar wel anders. In mijn eerste twee seizoenen bij SC Freiburg zat ik op de bank. Toen ik in mijn derde jaar eindelijk een vaste plek onder de lat kreeg, liep ik een zware elleboogblessure op. Dat gooide roet in het eten. Desondanks beloofde de staf dat ik weer een kans zou krijgen. Ze hielden woord. In de wedstrijden die ik daarna weer keepte, heb ik goede prestaties afgeleverd.”\n\nHet is nu aan Van Gaal of Nederland meer te zien krijgt van de 1.95 meter lange Flekken, die zichzelf op verzoek omschrijft. „Ik ben een meevoetballende keeper met een goede uitstraling, die rust aan de bal heeft en dat wil uitstralen naar zijn team. Een keeper waar ze achterin op kunnen rekenen als het nodig is. Maar ik zie genoeg ruimte voor verbetering. Natuurlijk zit ik niet op het niveau van Manuel Neuer of Gianluigi Buffon, maar dat is wel een niveau waar ik naar streef. Of ik dat ooit haal, weet niemand. Maar ik sta daar wel elke dag voor op. Ik zou supervereerd zijn als ik bij de Oranje-selectie zit. Bij zo’n elite-selectie. Want zo kun je dat wel noemen.”\n\n’Ik lag al te slapen toen \n\nVan Gaal mijn naam noemde’","intensity":0,"negativity":0,"cluster_id":11,"similar_texts":"text586"},{"id":"12","publisher":"De Telegraaf","date":"2021-09-29","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/52ed3d88ee82294933059e703eb06740/web/OPS/cciobjects.json&hash=788d14563940e0205813#/pages/1","title":"’OM vergeet slachtoffers’","text":"’OM vergeet slachtoffers’\n\nSHN: driekwart doet niet eens meer aangifte\n\ndoor Saskia Belleman\n\nUTRECHT Op papier hebben slachtoffers van misdrijven een sterkere positie gekregen, maar in de praktijk profiteren daar heel weinig mensen van. Het gaat vooral vaak mis bij zaken die het Openbaar Ministerie zelf afhandelt, zegt de Stichting Slachtofferhulp Nederland (SHN). \n\nIn zaken die het OM zelf afdoet komt er geen rechter aan te pas, maar worden slachtoffers vaak vergeten. Volgens de Stichting Slachtofferhulp Nederland neemt driekwart van de in totaal vier miljoen slachtoffers niet eens meer de moeite om aangifte te doen omdat ze denken dat het zinloos is, of omdat de politie het ontmoedigt. Minder dan een kwart van de slachtoffers die recht hebben op een schadevergoeding vraagt daarom. \n\nBij rechtbanken gaat de behandeling van slachtoffers beter, maar dat is een relatief kleine groep. Uit cijfers van de Raad voor de Rechtspraak blijkt dat van de 1,5 miljoen ernstige zaken in 2020, er slechts 159.000 tot een strafzaak leidden. Dat betekent volgens bestuursvoorzitter Rosa Jansen van Slachtofferhulp dat er veel slachtoffers buiten de boot vallen. Zij pleit voor een betere samenwerking tussen het OM en haar stichting. \n\nHet OM zegt dat zaken bij de rechter inderdaad anders lopen dan zaken die het OM zelfstandig afdoet, maar zegt „ook bij deze zaken zo goed als mogelijk samen te werken met Slachtofferhulp”.\n\nMet lege handen\n\nPagina T2","intensity":0,"negativity":0,"cluster_id":6,"similar_texts":"text126"},{"id":"13","publisher":"De Telegraaf","date":"2021-09-29","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/52ed3d88ee82294933059e703eb06740/web/OPS/cciobjects.json&hash=3bb591ce711418030def#/pages/12-13","title":"’Parkeerplekken door TU ingelijfd’","text":"’Parkeerplekken door TU ingelijfd’\n\nDELFT In Delft is ophef ontstaan over het ’inlijven’ van ruim 2500 parkeerplaatsen door de TU Delft. De parkeerplekken op de campus zijn nu nog gratis en openbaar, maar in de nieuwe situatie straks alleen nog beschikbaar voor medewerkers, studenten en bezoekers van de TU en voor bedrijven en instellingen op de campus. \n\nDe snelgroeiende TU Delft wil meer groen, meer ruimte en een autoluw binnengebied, waar fietsers en voetgangers vrij baan hebben. Daarom is de universiteit van plan om de verspreid op de campus liggende parkeerplaatsen te verplaatsen naar zes locaties aan de randen. \n\nDit alles is echter tegen het zere been van omwonenden.\n\nInmiddels is de buurt een petitie gestart die door enkele honderden Delftenaren is getekend.","intensity":0,"negativity":0,"cluster_id":47,"similar_texts":"text749"},{"id":"14","publisher":"De Telegraaf","date":"2021-09-29","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/52ed3d88ee82294933059e703eb06740/web/OPS/cciobjects.json&hash=c8b6b5fb3121c4a45e03#/pages/50-51","title":"’Parkeerplekken ingelijfd’","text":"’Parkeerplekken ingelijfd’\n\nDELFT In Delft is ophef ontstaan over het ’inlijven’ van ruim 2500 parkeerplaatsen door de TU Delft. De parkeerplekken op de campus zijn nu nog gratis en openbaar, maar zijn in de nieuwe situatie straks alleen nog beschikbaar voor medewerkers, studenten en bezoekers van de TU en voor bedrijven en instellingen op de campus. \n\nVolgens de raadsfracties CDA, CU en Hart voor Delft zijn omwonenden de dupe en komt de gemeente buitenspel te staan. \n\nDe snelgroeiende TU Delft wil meer groen, meer ruimte en een autoluw binnengebied, waar fietsers en voetgangers vrij baan hebben. Daarom is de universiteit van plan om de verspreid op de campus liggende parkeerplaatsen te verplaatsen naar zes locaties aan de randen. \n\nDit is echter tegen het zere been van omwonenden, die de door hen gekoesterde stallingsplekken voor de auto ’geannexeerd zien worden’. \n\nInmiddels is de buurt een petitie gestart die door enkele honderden Delftenaren is getekend. Zij vragen zich af waarom inwoners ’moeten dokken, terwijl medewerkers, studenten en dienstverleners van de TU dat op de ’ingelijfde’ plekken straks niet hoeven’. \n\nDe Delftenaren krijgen onder andere steun van het CDA, die samen met de twee andere partijen met een motie komt. \n\n„Voordat er straks een slagboom staat en de gemeente alle zeggenschap verliest, moeten er schriftelijke afspraken worden gemaakt”, meent raadslid Gerrit Jan Valk. „Voor mensen buiten de TU, maar ook voor toeristen, kunnen de parkeerplaatsen in ieder geval tijdens de avonden, weekenden en schoolvakanties beschikbaar blijven.”","intensity":0,"negativity":0,"cluster_id":47,"similar_texts":"text577"},{"id":"15","publisher":"De Telegraaf","date":"2021-09-29","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/52ed3d88ee82294933059e703eb06740/web/OPS/cciobjects.json&hash=65f0200dc1e592f9f13e#/pages/2-3","title":"’Vergeten en met lege handen’","text":"’Vergeten en met lege handen’\n\nRosa Jansen, bestuursvoorzitter van de Stichting Slachtofferhulp Nederland. „Veel slachtoffers vallen buiten de boot en dat is schokkend”\n\nfoto RENE Bouwman\n\n❮❯\n\nCampagne \n\nSHN: groot deel slachtoffers wordt in loop van proces ontmoedigd of veronachtzaamd\n\nSlachtoffers hebben binnen het strafrecht een sterkere positie gekregen, maar in de praktijk profiteren daar slechts heel weinig slachtoffers van. Een groot deel wordt in de loop van het proces ontmoedigd of vergeten. Het gaat volgens de Stichting Slachtofferhulp Nederland vooral vaak mis bij zaken die het Openbaar Ministerie zelf afhandelt. \n\nSaskia Belleman\n\nHoe vaak precies weet Slachtofferhulp niet, maar uit de signalen die de stichting ontvangt valt af te leiden dat het structureel is. Zeker driekwart van de in totaal vier miljoen slachtoffers die jaarlijks te maken krijgen met een misdrijf neemt al niet meer de moeite om aangifte te doen omdat ze denken dat dat geen zin heeft, omdat het alleen online kan, of omdat de politie het ontmoedigt.\n\nMinder dan een kwart (23 procent) van de slachtoffers die recht hebben op een schadevergoeding vraagt daarom. Bij rechtbanken gaat de behandeling van slachtoffers vaak wel goed, maar dat is een relatief kleine groep. Van de 1,5 miljoen ernstige zaken leidden er in 2020 slechts 159.000 tot een strafzaak, blijkt uit cijfers van de Raad voor de Rechtspraak. Dat is slechts tien procent. „Veel slachtoffers vallen buiten de boot en dat is schokkend”, zegt Rosa Jansen, bestuursvoorzitter van de Stichting Slachtofferhulp Nederland. \n\nHet gaat met name vaak mis in zaken die het Openbaar Ministerie zelf afdoet, zegt Jansen. In die zaken komt er geen rechter aan te pas en blijken slachtoffers een groep die vaak vergeten wordt. Jansen: „Dan zitten mensen te wachten op een oproep voor een zitting en krijgen ze opeens een brief in de bus dat het OM de zaak al heeft afgedaan. Zonder dat het slachtoffer is gehoord of de kans heeft gekregen om een schadeclaim in te dienen.” \n\nIn 2019 handelde het OM al 99.000 zaken zelf af en legde 32.000 strafbeschikkingen op. Dat aantal is tijdens corona toegenomen, omdat de rechtbanken de handen vol hadden aan de heel zware zaken. Er worden nu zelfs ernstige mishandelings- en zedenzaken behandeld zonder dat er een rechter aan te pas komt. En zonder dat het slachtoffer erbij betrokken wordt. \n\n„Het slachtoffer mag daar niet bij zijn, omdat het officieel geen zittingen zijn, maar ’hoorzittingen’”, zegt Rosa Jansen. In de praktijk komt het erop neer dat het slachtoffer met lege handen staat: soms is er gelegenheid om een schadevergoeding te vragen, maar lang niet altijd. Er is geen mogelijkheid om een gebiedsverbod te vragen voor een belager, en geen spreekrecht. Wat rest is een intens gevoel van onrecht. \n\nWie vergeten wordt en alsnog zijn schade wil claimen kan een beroep doen op de regeling ’Omissie OM’, maar volgens die regeling wordt hooguit vijftien procent van de schade vergoed. De stap naar de civiele rechter is voor veel slachtoffers een stap te ver en duur.\n\nJansen gelooft niet dat het onwil is van de kant van het OM. „Niemand is tegen slachtoffers in dit land. Maar wij zoeken mensen die vóór zijn, want nu gaat het te vaak mis. Onze medewerkers kijken slachtoffers elke dag in de ogen. Als je dat niet hebt, dan gaat het ’systeem’ overheersen.” \n\nZe zegt wel te begrijpen dat het mis kan gaan „als ik zie wat het OM allemaal op z’n bord krijgt, maar waarom zoek je dan niet de samenwerking met Slachtofferhulp? In de huidige tijd en sinds de toeslagenaffaire weet je als overheidsorgaan toch wel beter? Dat is uiteindelijk in ieders belang. Het beperken van de fysieke en psychische gevolgen van een misdrijf zit soms in een klein gebaar”.\n\nNaast die oproep aan het OM, wil Jansen ook meer slachtoffers bereiken via een campagne die woensdag van start gaat. „Zeker 45 procent van de slachtoffers klopt niet bij ons aan, terwijl wij ze vanaf dag één behulpzaam kunnen zijn om hun weg te vinden in het systeem, of alvast stappen te zetten. Je hóeft niet te wachten op het OM voor hulp.” \n\nHet Openbaar Ministerie zegt zich ,,niet volledig te herkennen in het beeld dat SHN oproept. Het OM werkt elke dag hard om recht te doen, en houdt daarbij altijd het belang van slachtoffers voor ogen”.\n\nHet OM zegt dat zaken bij de rechter inderdaad anders lopen dan zaken die het OM zelfstandig afdoet, maar zegt ,,ook bij deze zaken zo goed als mogelijk samen te werken met Slachtofferhulp. Ook wanneer SHN niet betrokken is, kunnen slachtoffers een verzoek tot schadevergoeding opstellen. Dit verzoek neemt de officier van justitie dan mee in zijn uiteindelijke beslissing.”\n\nHet OM bestrijdt niet dat brieven slachtoffers soms te laat bereiken. ,,Daar waar er achterstanden zijn bij het sturen van brieven wordt er hard gewerkt om deze problemen op te lossen. Natuurlijk werken wij hierbij ook samen met de andere betrokken organisaties, want het is belangrijk dat zowel verdachten als slachtoffers snel weten waar ze aan toe zijn.”\n\nIn de reactie benadrukt het OM ,,goed samen te werken met SHN en andere partners op onze ZSM-locaties. Dat zijn plekken waar veel voorkomende criminaliteit zoals uitgaansgeweld en vernieling snel behandeld worden, in samenspraak met verschillende partners, waaronder dus SHN, vanuit het belang van slachtoffers”. \n\n’Het gaat met name vaak mis in zaken die OM zelf afdoet’","intensity":0,"negativity":0,"cluster_id":6,"similar_texts":"text716"},{"id":"16","publisher":"De Telegraaf","date":"2021-09-28","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/8815d78a901a3e7f1f4bff9bfb0da1c3/web/OPS/cciobjects.json&hash=7b2c59427ea8a296d702#/pages/46-47","title":"’Vrouwen uit de buurt gehouden’","text":"’Vrouwen uit de buurt gehouden’\n\nHalsema sprak met wethouder Ivens na klachten. \n\nFOTO \n\nANP/hh \n\nGemeente liet steken vallen na klachten\n\ndoor Daniel van Dam\n\nAmsterdam De klaagsters over ongepast gedrag van de inmiddels opgestapte Amsterdamse wethouder Laurens Ivens, vinden dat de gemeente steken heeft laten vallen bij de afwikkeling van hun melding. Dat blijkt uit het onderzoeksrapport, opgesteld in opdracht van de gemeente, dat is vrijgegeven. De vrouwen werden weggehouden bij de wethouder die verder zijn gang kon gaan. \n\nDe in juli opgestapte Ivens maakte zich schuldig aan opmerkingen waardoor vrouwen zich ongemakkelijk voelden, aldus het rapport dat na een WOB-verzoek openbaar werd gemaakt. Wat Ivens precies zei, blijft vooralsnog onduidelijk. Veel documenten zijn zwartgelakt. Een goed ingevoerde bron stelde eerder aan deze krant dat het om ’flirterig gedrag’ ging. \n\nOnveilige situatie\n\nDe meeste vrouwen hebben de opmerkingen als overdonderend, seksualiserend en grensoverschrijdend ervaren. Gedrag dat zich over een aantal jaren uitstrekte en enkelen het gevoel gaf in een onveilige situatie terecht te zijn gekomen, schrijven de rapporteurs die de klachten van de vrouwen ’begrijpen’. Daarbij is het verschil in leeftijd en de ’directe benadering’ van Ivens meegewogen. \n\nDe ambtenaren die voor het eerst in 2019 aan de bel trokken, voelden zich niet serieus genomen door de gemeente. Zo werden zij weggehouden bij bijeenkomsten waar Ivens aanwezig was, waardoor de ’dagelijkse routine’ van de vrouwen werd beperkt. Terwijl er voor de wethouder ’weinig tot niets veranderde’. \n\nDe opstelling van de gemeente heeft de impact van het gedrag van Ivens op de vrouwen versterkt, stellen de rapporteurs. Het heeft bij ’verschillende vrouwen’ geleid tot wrok en ongenoegen. Zij vinden dat er ’in onvoldoende mate werd opgetreden door de managers en de directeur’. \n\nHalsema\n\nIvens werd op verschillende momenten aangesproken op zijn gedrag, onder meer door burgemeester Halsema. Maar Ivens leek zich aanvankelijk van geen kwaad bewust. De ex-wethouder ging volgens de onderzoekers uit van een hiërarchieloze situatie. ’Hij heeft zich onvoldoende rekenschap gegeven van het effect van zijn handelen’. \n\nDe hele situatie kreeg vorig najaar een ’dynamiek’ nadat vrouwen van anderen hoorden dat zij ook te maken hadden met ongewenst gedrag van Ivens. Door het onderlinge contact ’is een sfeer gecreëerd’, waardoor de impact van Ivens’ gedrag volgens de rapporteurs ’in enige mate is versterkt’. De onderzoekers hebben geen aanwijzingen dat de vrouwen hun verhaal afstemden.\n\n’Flirterig gedrag van Ivens’","intensity":0,"negativity":1,"cluster_id":44,"similar_texts":"text666"},{"id":"17","publisher":"De Telegraaf","date":"2021-09-28","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/8815d78a901a3e7f1f4bff9bfb0da1c3/web/OPS/cciobjects.json&hash=1179108dd794d13b3c55#/pages/12-13","title":"’Vrouwen weggehouden bij wethouder Amsterdam’","text":"’Vrouwen weggehouden bij wethouder Amsterdam’\n\nWethouder Ivens maakte zich schuldig aan opmerkingen waardoor vrouwen zich ongemakkelijk voelden, schrijven rapporteurs.\n\nFOTO ANP/hh \n\ndoor Daniel van Dam\n\nAmsterdam\n\nDe vrouwen die klaagden over ongepast gedrag van de inmiddels opgestapte Amsterdamse wethouder Laurens Ivens, vinden dat de gemeente steken heeft laten vallen bij de afwikkeling van hun melding. Dat blijkt uit het onderzoeksrapport, opgesteld in opdracht van de gemeente, dat is vrijgegeven. De klagers werden weggehouden bij de wethouder die verder zijn gang kon gaan. \n\nDe in juli opgestapte Ivens maakte zich schuldig aan opmerkingen waardoor vrouwen zich ongemakkelijk voelden, aldus het rapport dat maandag na een WOB-verzoek openbaar werd gemaakt. Wat Ivens precies heeft gezegd, blijft vooralsnog onduidelijk. Veel documenten zijn zwart gelakt. Een goed ingevoerde bron stelde eerder aan De Telegraaf dat het om ’flirterig gedrag’ ging. \n\nDe meeste vrouwen hebben de opmerkingen als overdonderend, seksualiserend en grensoverschrijdend ervaren. Gedrag dat zich over een aantal jaren uitstrekte en bij een aantal het gevoel gaf in een onveilige situatie terecht te zijn gekomen, schrijven de rapporteurs die de klachten van de vrouwen ’begrijpen’. Daarbij is het verschil in leeftijd en de ’directe benadering’ van Ivens meegewogen. \n\nDe ambtenaren die hierover voor het eerst in 2019 aan de bel trokken, voelden zich niet serieus genomen door de gemeente. Zo werden zij weggehouden bij bijeenkomsten waar Ivens aanwezig was, waardoor de ’dagelijkse routine’ van de vrouwen werd beperkt. Terwijl er voor hem ’weinig tot niets veranderde’. \n\nDe opstelling van de gemeente heeft de impact van het gedrag van Ivens op de vrouwen versterkt, stellen de rapporteurs. Het heeft bij ’verschillende vrouwen’ geleid tot wrok en ongenoegen. Zij vinden dat er ’in onvoldoende mate werd opgetreden door de ’managers en de directeur’. \n\nAl is Ivens ’op verschillende momenten’ tevergeefs aangesproken op zijn gedrag, onder meer door burgemeester Halsema. Maar Ivens leek zich aanvankelijk van geen kwaad bewust. De ex-wethouder ging volgens de onderzoekers uit van een hiërarchieloze situatie. ’Hij heeft zich onvoldoende rekenschap gegeven van het effect van zijn handelen.’ \n\nDe hele situatie kreeg vorig najaar volgens de rapporteurs een ’dynamiek’ nadat vrouwen van anderen hoorden dat zij ook te maken hadden met ongewenst gedrag van Ivens. Door het onderlinge contact ’is een sfeer gecreëerd’, waardoor de impact van Ivens’ gedrag volgens de rapporteurs ’in enige mate is versterkt’. Al hebben de onderzoekers geen aanwijzingen gevonden dat vrouwen hun verhaal hebben afgestemd.\n\nKlaagsters in rapport: gemeente liet steken vallen","intensity":0,"negativity":0,"cluster_id":44,"similar_texts":"text526"},{"id":"18","publisher":"De Telegraaf","date":"2021-09-28","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/8815d78a901a3e7f1f4bff9bfb0da1c3/web/OPS/cciobjects.json&hash=2df28185c528635c63a0#/pages/46-47","title":"’Zodat mijn vader kan zeggen: ’We hebben hem”","text":"’Zodat mijn vader kan zeggen: ’We hebben hem”\n\nSjonny W. zegt dat hij Monique Roossien helemaal niet kent. Zijn sperma zat wel in haar lichaam, toen zij in 2003 werd gevonden. \n\ndoor Mascha de Jong\n\nAMSTERDAM Het is voor nabestaanden van de in 2003 vermoorde Monique Roossien onverteerbaar dat verdachte Sjonny W. twee jaar geleden door de rechtbank werd vrijgesproken. Zij hopen dat hij in hoger beroep alsnog wordt veroordeeld. Zus Linda: „Wij zijn ervan overtuigd dat met nog weer meer dna-sporen de juiste persoon terechtstaat.”\n\nDe 48-jarige Amsterdamse schilder Sjonny W. werd twee jaar geleden wel veroordeeld tot 14 jaar en tbs met dwangverpleging voor het doden en verhullen van het lichaam van Mirela Mos in 2004. Voor de moorden op Sabrina Oosterbeek (2017) en Monique Roossien – eveneens in en rond Amsterdam – zou te weinig bewijs zijn. Zus Linda Roossien maandag tegen het hof: „Mijn vader bezoekt al achttien jaar iedere week het graf van zijn dochter en hij verdient het te weten wie verantwoordelijk is, zodat hij tegen zijn Monique kan zeggen ’We hebben hem’.”\n\nDe ontwikkelingen in DNA-bewijsvoering hebben de laatste jaren een vlucht genomen. Ook in het onderzoek naar de drie moorden zijn nieuwe sporen aangetroffen: het dna van Monique Roossien is nog dominanter aangetroffen op de achterbank van de Daewoo van Mirela Mos en Roossiens dna is eveneens gevonden op de knoop van de vuilniszak waarin het gekliefde lichaam van Mos zat.\n\nDie macabere vondsten schreeuwen om een uitleg. Het sperma van Sjonny W. is bij beide straatprostituees in de vagina aangetroffen. Maar hoe kan het dna van Roossien in de auto van Mos liggen? En zelfs aan de vuilniszak kleven waarin Mos’ versneden lichaam zit? \n\nHet hof wilde van Sjonny W. weten of hij er iets mee te maken heeft gehad, maar hij zegt Roossien helemaal niet te kennen. Hij heeft geen idee of hij haar misschien ooit op de afwerkplek op de Theemsweg of achter het Centraal Station heeft opgedaan. Haar dood is voor hem een groot vraagteken. Met Mos had hij wel een band. Zij heeft ook een tijdje bij hem gewoond. Maar ook van haar gruwelijke dood en verdwijning – ze werd in november 2004 in vijf vuilniszakken gevonden – zegt hij niks te weten. \n\nDinsdag gaat de zaak verder met de vermissing van Sabrina Oosterbeek. Van de 30-jarige uit Zuidoost is sinds 8 maart 2017 niks meer vernomen. Drie zoekhonden, waaronder twee lijkhonden, van de non-profitorganisatie Signi sloegen in datzelfde jaar aan bij het afvalpunt op de Meerkerkdreef, eveneens in Zuidoost. \n\nDe politie heeft naar aanleiding van de Signi-bevindingen nooit verder onderzoek gedaan. De nabestaanden van Oosterbeek zijn daar zeer teleurgesteld over. De kans dat er vier jaar later nog iets van haar wordt gevonden, lijkt vrijwel nihil. Zij hopen dat het hof in ieder geval het Signi-rapport wil voegen in het rechtbankdossier. \n\nHet hof was afgelopen vrijdag afwijzend. De drie vrouwelijke raadsheren vinden dat het aanslaan van de honden op een spoor van Sabrina Oosterbeek ’Sjonny W. niet ontlast, maar ook niet belast’. Dit tot groot ongenoegen van de moeder en zus van Sabrina Oosterbeek, die net als de familie Roossien snakken naar een veroordeling.","intensity":0,"negativity":0,"cluster_id":1,"similar_texts":"text150"},{"id":"19","publisher":"De Volkskrant","date":"2021-09-28","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1371/articles/1453709/5/3","title":"Aandeel biologische boeren blijft laag, Nederland ver onder Europees gemiddelde","text":"Er wordt relatief weinig biologisch geboerd in Nederland. Slechts 4,1 procent van de landbouwgrond was vorig jaar biologisch gecertificeerd, een nipte toename ten opzichte van de 3,8 procent in 2019. Dit blijkt uit het trendrapport van Bionext, de brancheorganisatie voor de biologische sector, op basis van cijfers van Skal Biocontrole. In een jaar tijd is het areaal van biologische boeren met 7,1 procent gestegen naar in totaal 74 duizend hectare biologische landbouwgrond: qua oppervlak grofweg driemaal de gemeente Amsterdam. De tuinbouw zag het aantal biologische bedrijven het sterkst toenemen, met name in de sierteelt (17 procent toename ten opzichte van 2019). Het aandeel biologische landbouw in Nederland ligt ver onder het Europese gemiddelde van 8,5 procent. In 2030 moet volgens de Green Deal 25 procent van de landbouw in de EU biologisch zijn, een doel dat alleen Oostenrijk tot dusver heeft behaald.  \n  \nOmzet biologische producten fors gestegen, vooral onder houdbare producten  \n  \nBiologische producten winnen steeds meer terrein in de Nederlandse supermarkten. In het coronajaar 2020 is de omzet van supermarkten aanzienlijk gestegen (11,8 procent ten opzichte van 2019), maar de omzet van biologische producten steeg zelfs meer (12,9 procent). Het afgelopen jaar werden voornamelijk meer houdbare biologische producten ingeslagen. Die omzet nam toe met 19 procent, blijkt uit supermarktcijfers, opgevraagd door Bionext. Een mogelijke verklaring is het hamstergedrag van houdbare producten tijdens de eerste lockdown. Alleen bij biologisch vlees en vleeswaren bleef de omzet vrijwel gelijk. Het marktaandeel van biologische eieren is het grootst met 17 procent.","intensity":0,"negativity":2,"cluster_id":19,"similar_texts":"text540"},{"id":"20","publisher":"Trouw","date":"2021-09-29","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1367/articles/1454410/18/1","title":"Aanpassen is moeilijk in VS","text":"Jaap Stam werd maandag bij FC Cincinnati de laan uitgestuurd na een 4-2 nederlaag tegen DC United. De club in de Major League Soccer (MLS) wist slechts één van de laatste zestien wedstrijden te winnen. Stam (49) begon een half jaar na zijn mislukte avontuur als coach van Feyenoord, vorig jaar mei, met veel ambities bij de club uit de staat Ohio. Waarom is het hem niet gelukt?  \n  \n\"Het niveau van de spelers van FC Cincinnati was niet zo hoog, en zie er dan maar eens voetbal in te krijgen\", laat Marco Pruis weten vanuit Texas. De Fries kent het Amerikaanse voetbal heel goed. Hij werkt nu bij Houston Dynamo Dash, een satellietclub van Houston Dynamo, dat net als FC Cincinnati uitkomt in de MLS. \"Cincinnati heeft een Braziliaanse spits, Brenner, die Ajax ook wilde kopen. Dat is een goede speler, maar ze hebben achterin óók spelers die constant steken laten vallen. Als je een spits hebt van het niveau Ajax maar verdedigers die het niveau van PEC Zwolle niet halen, dan wordt het als coach erg lastig. De selectie was totaal niet in balans.\"\n\nFysiek spel\n\nPruis was de afgelopen tien jaar werkzaam als technisch directeur en coach van de Houston Dutch Lions, van de Nederlandse eigenaar Martin Kroeze, uitkomend op het Amerikaanse amateurniveau. Deze zomer maakte Pruis de overstap naar Houston Dynamo Dash, een jeugdopleiding van Houston Dynamo.  \n  \nDoor al zijn ervaring weet Pruis waarom het zo moeilijk is voor Nederlandse trainers om te slagen in de Verenigde Staten. \"In Nederland draait het vooral om techniek en tactiek. Hier wordt er meer fysiek gespeeld. Ik zag een aantal jaar geleden Siem de Jong spelen bij FC Cincinnati, die kon fysiek echt niet meekomen. Nu speelt hij iedere week bij SC Heerenveen, in de betere Nederlandse competitie. Het voetbal in beide landen wordt heel verschillend gespeeld.\"  \n  \nOok het verschil in sportcultuur is een factor die niet te onderschatten is. FC Cincinnati werd pas zeven jaar geleden opgericht. Na enkele seizoenen in de lagere divisies te hebben gespeeld, komt de club sinds 2018 uit in de hoogste profcompetitie. Het verschil in systeem en opzet tussen de Europese en Amerikaanse competities is groot. De MLS lijkt daarin op profcompetities voor honkbal, basketbal en American football.  \n  \n\"Dat is ook waarom het voor Jaap Stam heel lastig was,\" verklaart Pruis. Als je nieuw bij komt, zoals FC Cincinnati, dan is er een 'draft' voor nieuwe teams. De nieuwe club krijgt dan spelers van andere clubs. De clubs die al langer bestaan, kunnen van hun selectie van 25 spelers er 12 beschermen - en dus voor de club behouden. De rest van de selectie komt op een lijst te staan. FC Cincinnati mag dan twee of drie spelers van die lijst kiezen. \"En dat zijn natuurlijk niet de beste spelers. Voor Jaap Stam was het dus lastig als coach van een relatief nieuwe club.\"\n\nMeezingen\n\nStam hield het anderhalf jaar vol. Eerder was Frank de Boer in de MLS al anderhalf jaar coach van Atlanta United (van december 2018 tot juli 2020). Ron Jans werd begin vorig jaar als coach van FC Cincinnati ontslagen, maar niet wegens teleurstellende resultaten - maar vanwege het meezingen van het n-woord in een rapnummer in de kleedkamer.  \n  \nHet verschil in denkwijze tussen Nederlandse trainer en het Amerikaanse voetbal is groot. \"Nederlandse trainers denken: wij hebben de bal, we willen de bal houden en zo gaan we druk zetten. In Amerika is het voetbal veel meer op loopvermogen gebaseerd,\" zegt Pruis. \"Toen ik hier net kwam was er bij Houston Dynamo een oud-speler van Ajax, Yakubu. Ze vonden dat in Amerika een rare middenvelder, want hij bleef alleen maar op het middenveld staan in plaats van over het veld te trekken. In Nederland hoort een goede verdedigende middenvelder juist rond de middenlijn te blijven. Dat verschil in denkwijze is wat het voor Nederlandse trainers lastig maakt wanneer ze in Amerika coach zijn.\"","intensity":0,"negativity":1,"cluster_id":5,"similar_texts":"text89"},{"id":"21","publisher":"Trouw","date":"2021-09-28","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1366/articles/1453711/11/3","title":"Aanslagpleger Reagan vrij van toezicht","text":"John Hinckley, de man die in 1981 de Amerikaanse president Ronald Reagan neerschoot, hoeft vanaf juni 2022 niet langer onder toezicht te staan. Hinckley werd in 2016 vrijgelaten uit een psychiatrisch ziekenhuis en probeerde sindsdien van de voorwaarden van zijn vrijlating af te komen. Een rechter heeft dat nu goedgekeurd. Hinckley was 25 jaar toen hij bij een hotel in Washington D.C. zes keer schoot op Reagan. Hij deed dit om indruk te maken op de actrice Jodie Foster, van wie hij geobsedeerd raakte na haar optreden in de film Taxi Driver. De president liep een longperforatie op.","intensity":0,"negativity":0,"cluster_id":36,"similar_texts":"text4"},{"id":"22","publisher":"Trouw","date":"2021-09-28","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1366/articles/1453711/2/3","title":"Afrekenen met eenzaamheid bij de kletskassa","text":"### Goedemorgen\n\nWie straks bij de Jumbo in Udenhout zijn broccoli, brood en borrelnootjes wil afrekenen, kan afslaan naar een heuse 'kletskassa': een kassa voor mensen zonder haast die graag een praatje willen maken, aldus de supermarktketen. Wie daar in de rij gaat staan, moet er dan ook rekening mee houden dat het vanwege al die gezelligheid wel wat langer duurt eer ze aan de beurt zijn.  \n  \nMet de kletskassa wil Jumbo bijdragen aan het verminderen en voorkomen van eenzaamheid, iets wat tijdens de pandemie toegenomen is. Dat doet het bedrijf ook op andere manieren: vorig jaar introduceerde het kletspakketten, waarmee mensen een zelfgemaakte maaltijd bij een ander konden langsbrengen. In de kletshoek nemen klanten met koffie tijd voor een buurtgenoot.  \n  \nHet idee van de kletskassa is niet nieuw: twee jaar geleden opende Jumbo in Vlijmen de eerste. Volgens de keten een groot succes, en daarom is het nu tijd het initiatief verder uit te breiden. Het doel is om binnen een jaar tweehonderd kletskassa's te openen in Nederland.  \n  \nVolgens Colette Cloosterman-van Eerd, CCO van Jumbo en een van de initiatiefnemers van de Nationale Coalitie Tegen Eenzaamheid, valt de actie ook goed bij werknemers. \"We zijn trots dat veel van onze caissières graag plaatsnemen achter een kletskassa. Ze dragen het initiatief een warm hart toe en willen mensen helpen door vanuit oprechte interesse echt contact met hen te maken. Het is een klein gebaar, maar heel waardevol, zeker in een wereld die digitaliseert en steeds sneller wordt.\"","intensity":0,"negativity":1,"cluster_id":20,"similar_texts":"text220"},{"id":"23","publisher":"De Telegraaf","date":"2021-09-29","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/52ed3d88ee82294933059e703eb06740/web/OPS/cciobjects.json&hash=c037425d9f994864cfd4#/pages/30-31","title":"Ajax slacht kreupel paard","text":"Ajax slacht kreupel paard\n\nDe Ajacieden vieren een feestje na de 1-0 van Steven Berghuis tegen Besiktas.\n\nSteven Berghuis neemt met een zuiver schot de 1-0 voor zijn rekening.\n\nErik ten Hag bekijkt de verrichtingen van zijn ploeg.\n\nfoto’s Matty van Wijnbergen\n\n❮❯\n\nElftal van Ten Hag ligt na zege op Besiktas (2-0) op koers voor overwintering in Champions League\n\nAMSTERDAM Na de loting noemde Erik ten Hag Besiktas de dark horse, de outsider, van Champions League-groep C. In de Johan Cruijff ArenA bleek de Turkse kampioen echter niets meer dan een kreupel paard, dat door Ajax aanvankelijk werd gespaard, maar uiteindelijk toch naar het abattoir werd gebracht (2-0).\n\nMet verder Borussia Dortmund en Sporting Portugal in de groep is het naar de knock-outfase van de Champions League nog geen gelopen race, maar hálverwege de tweede bocht gaan de Amsterdammers – na de eerdere klinkende zege in Lissabon (1-5) – riant aan de leiding. Normaal gesproken volstaan vier punten uit de laatste vier duels om zich net als in het seizoen 2018/’19 bij de elite van Europa te scharen.\n\nAjax startte het duel in de sfeer- en bomvolle Johan Cruijff ArenA als torenhoge favoriet. De Turkse kampioen werd geteisterd door een blessuregolf, miste sleutelspelers als Miralem Pjanic, Domagoj Vida en Mehmet Topal en had slechts zes wisselspelers op de bank. De elf basisspelers hadden tot het treffen in Amsterdam gemiddeld 2,8 Champions League-wedstrijd in hun benen, waarbij Umut Meras, Serdar Saatci, Can Bozdogan en Ridvan Yilmaz op het miljoenenbal debuteerden.\n\nMaar dat de bookmakers de Turken geen schijn van kans gaven, lag bovenal aan Ajax. Na de interlandbreak staat er geen maat op het elftal van Erik ten Hag, dat in de voorgaande vijf duels in alle competities foutloos bleef, 24 keer scoorde en maar één tegentreffer kreeg. Het was ook de reden waarom de keuze tussen Steven Berghuis en de weer fitte Davy Klaassen op de nummer-tien-positie voor Ten Hag een makkelijke was. Dat had niets met Klaassen te maken, want het kind van de club geeft elke wedstrijd zijn hele ziel en zaligheid en heeft een indrukwekkend track-record. Maar Berghuis is de man in vorm. Hem laten staan, betaalde zich tegen Besiktas dan ook uit.\n\nMede dankzij Dusan Tadic, die in belangrijke wedstrijden altijd boven zichzelf uit lijkt te stijgen. Na ruim zestien minuten spelen legde de sluwe Serviër kappend en draaiend drie tegenstanders in de luren, waarna hij Berghuis de bal op een presenteerblaadje gaf. Met zijn doeltreffende schuiver met links revancheerde die zich voor een misser, een minuut eerder (1-0).\n\nHoewel de treffer vroeg viel, was die al dik verdiend. Al was de eerste grote kans nog wel voor de gasten geweest. Michy Batshuayi ontsnapte op het randje van buitenspel aan de aandacht van de verder sterk spelende Jurriën Timber en Lisandro Martinez. De Franse assistent-scheidsrechter hield de vlag omlaag, maar tot opluchting van het rood-witte gedeelte in de ArenA schoot de Belg de bal buiten het bereik van Remko Pasveer tegen de paal. Was er wel gescoord, dan had het lijnenspel van de VAR Ajax wellicht nog redding kunnen brengen.\n\nNa de waarschuwing van Batshuayi was er tot de rust sprake van eenrichtingsverkeer naar het doel van Ersin Destanoglu. Hoewel de Turken zich hadden voorgenomen ultra-verdedigend te spelen, slaagde Ajax er in de uitstekende eerste helft eenvoudig in tussen de linies te spelen, omdat de Amsterdamse middenvelders zeeën van ruimte kregen of – om het van de zonnige kant te bekijken – creëerden. Dat Ajax in het eerste bedrijf zestien doelpogingen waagde, vertelde eigenlijk het hele verhaal.\n\nToch duurde het ondanks levensgrote mogelijkheden voor Sébastien Haller, Ryan Gravenberch en Tadic tot de 42e minuut, voordat de dark horse definitief door zijn hoeven zakte. En weer had Berghuis een groot aandeel in de Ajax-treffer. Haller hoefde alleen maar tegen zijn vlijmscherpe voorzet aan te lopen om zijn vijfde Champions League-treffer (in twee duels) aan te tekenen (2-0).\n\nNa rust leek het alleen de vraag hoe hoog de score uit zou vallen, maar nadat Haller opnieuw een nauwelijks te missen kans had verprutst, kroop Ajax door het oog van de naald. Kenan Karaman leek Timber met een correcte schouderduw in de luren te leggen en de 2-1 te scoren, maar de Franse scheidsrechter Benoit Bastien keurde de treffer met goedkeuring van de VAR af.\n\nNadat Haller voor de derde keer niet wist binnen te koppen uit een afgemeten voorzet van Tadic, was bij de aanvoerder een fractie van een seconde de irritatie zichtbaar, want met een beetje geluk had hij niet één, maar vier assists geleverd. Nu blijft zijn indrukwekkende statistiek na 159 duels in Ajax-dienst: 80 goals en 76 assists. Op zijn beurt had Haller na de vier treffers tegen Sporting Portugal weer vier keer kunnen scoren.\n\nMet Klaassen en David Neres voor Berghuis en de tegenvallende Antony ging de thuisclub de laatste twintig minuten op jacht naar een hogere score, maar meer treffers en zelfs kansen bleven uit. Het deerde niemand bij Ajax, want na twee groepsduels is de oogst ’gewoon’ zes punten én 5,4 miljoen euro aan winstpremies. Door de dubbele zege lonkt eind september al overwintering in de Champions League.\n\nAjax-Besiktas 2-0 (2-0). 17. Berghuis 1-0, 43. Haller 2-0. Scheidsrechter: Bastien (Fra). Gele kaart: Bozdogan, Batshuayi (Besiktas). \n\nAjax: Pasveer; Mazraoui, Timber, Martinez, Blind; Alvarez, Berghuis (72. Klaassen), Gravenberch; Antony (71. Neres), Haller, Tadic.\n\nOogst na twee groepsduels al zes punten en 5,4 miljoen euro","intensity":0,"negativity":1,"cluster_id":13,"similar_texts":"text178"},{"id":"24","publisher":"Algemeen Dagblad","date":"2021-09-28","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/26355/articles/1453706/19/2","title":"Bazen Blokker wisselen van rol met oog op beursgang","text":"Mirage Retail Group (MRG), het moederbedrijf van Blokker, wisselt in de aanloop naar de beursgang komend jaar van topposities.  \n  \nHuidig MRG-topman Michiel Witteveen wordt per 1 februari 2022 voorzitter van de raad van commissarissen. De huidige president-commissaris, Dirk-Jan Stoppelenburg, wordt dan de nieuwe topman. MRG wil met de stap het bedrijf 'klaarstomen voor de beursgang in 2022', meldt het winkelconcern.  \n  \nMet een beursgang wil MRG 'toekomstbestendig' worden. Het is nog niet duidelijk wanneer die komend jaar precies plaats zal vinden. Onder MRG vallen ook andere winkelformules, zoals Intertoys, BCC en Big Bazar. MRG heeft ongeveer 850 winkels in Nederland en er werken ongeveer 9500 mensen. In 2021 bedraagt de omzet naar verwachting 1,1 miljard euro, aldus het bedrijf.  \n  \nDe beursgang is al een aantal jaar in de maak. Witteveen sprak de wens hiervoor al uit bij de overname van Blokker in 2019. Het idee was toen om de klanten de aandeelhouders te maken in plaats van pensioenfondsen of grote beleggers. Of dit nog steeds het plan is, is niet duidelijk.  \n  \nWitteveen gaf in een eerder interview met deze krant de reden voor een beursgang. ,,Ik ben de grootste aandeelhouder, maar ook mijn leven is eindig. We hebben gezien wat er met het bedrijf kan gebeuren als de spin in het web wegvalt, zoals na het overlijden van Jaap Blokker. De aansturing viel weg. Dat wil ik mijn kinderen niet aandoen, het moet vooraf goed zijn geregeld.''  \n  \nStoppelenburg was voorzitter sinds april 2019 en betrokken bij de ontwikkeling van de strategie om de winkelformules van MRG weer winstgevend te maken, schrijft het bedrijf in een persbericht. 'Deze koers zal Stoppelenburg in zijn nieuwe rol verder invullen en doorzetten.'  \n  \nEnkele jaren geleden hing het voortbestaan van Blokker nog aan een zijden draad. In 2019 maakte het bedrijf 350 miljoen euro verlies. Een jaar later nog eens 144 miljoen. Inmiddels is het bedrijf weer winstgevend.","intensity":0,"negativity":0,"cluster_id":49,"similar_texts":"text33"},{"id":"25","publisher":"De Volkskrant","date":"2021-09-29","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1372/articles/1454417/21/1","title":"Beursgang zou revolutie voor Triodos zijn","text":"In een speciale bijeenkomst voor de certificaathouders ontvouwde Triodos dinsdag haar toekomstscenario's. Die ogen ingrijpend, gezien de geschiedenis van de uit het antroposofische milieu afkomstige bank. Behalve een publieke beursgang - de certificaten van concurrent Rabobank hebben al zo'n notering in Amsterdam - behoort ook een besloten handelsplatform tot de mogelijkheden. Ter aanvulling overweegt Triodos groene obligaties uit te geven. Ondertussen gaat het nagestreefde rendement omhoog van jaarlijks 3 tot 5 procent naar 4 tot 6 procent.  \n  \nDe aankondiging werpt de vraag op of Triodos een 'gewone' bank dreigt te worden. De veel grotere ING en ABN Amro zijn al beursgenoteerd. Zij moeten voortdurend rekening houden met aandeelhouders die waar voor hun geld willen. ING heeft op dit moment 3,6 miljard euro klaarstaan om, via extra dividend of inkoop eigen aandelen, de kapitaalverschaffers te verwennen. ABN Amro werd aan de vooravond van de kredietcrisis zelfs uiteengereten door activistische aandeelhouders.\n\nCertificaten\n\nTriodos wil opmerkelijk genoeg niet uitsluiten dat ook haar certificaathouders straks, in de nieuwe opzet, meer zeggenschap krijgen. 'Maar', reageert ceo Jeroen Rijpkema in een telefonisch interview, 'aan onze maatschappelijke doelstelling verandert niets. Triodos wordt gedreven door een duurzame missie. Daarom bekijken we ook nog hoe we kunnen voorkomen dat, mocht het tot een beursgang komen, sommige partijen bovenmatige invloed uitoefenen op onze koers.'  \n  \nSinds jaar en dag financiert Triodos, gevestigd op het uitgestrekte landgoed De Reehorst in Driebergen, zich door middel van certificaten. Het gaat om zo'n 1,2 miljard euro, verspreid over bijna 45 duizend beleggers. Om het groene karakter te waarborgen, hebben de certificaathouders geen stemrecht. Zij kunnen hun stukken niet onderling verhandelen, maar alleen verkopen aan Triodos zelf. De prijs is niet de uitkomst van vraag en aanbod, maar wordt vastgesteld aan de hand van de boekwaarde van het bedrijf.  \n  \nDankzij een trouwe, geëngageerde achterban ging dat lange tijd goed. Totdat in de coronacrisis mensen massaal van hun stukken af wilden. Nieuwe kopers meldden zich amper. De bank kon slechts een beperkt deel van de certificaten terugkopen, omdat zij van de toezichthouder niet te veel mag interen op het eigen vermogen. Daarom werd de handel tot twee keer toe opgeschort. Dit tot verontwaardiging van zo'n tweehonderd certificaathouders. Zij kunnen nog altijd niet bij hun geld.\n\nWeeffout\n\nEen beursgang moet ervoor zorgen dat beleggers hun certificaten weer vrijelijk kunnen verkopen. Bovendien biedt het de bank gelegenheid om extra middelen op te halen, legt ceo Rijpkema uit. 'Ons huidige systeem van kapitalisatie door middel van certificaten heeft veertig jaar heel goed gewerkt, maar loopt tegen de grenzen van zijn groei en verhandelbaarheid aan.'  \n  \nJasper Jansen van de Vereniging van Effectenbezitters (VEB) vindt dat een logische stap. 'Deze weeffout was van begin af aan duidelijk. Dat Triodos niet op de oude voet verder gaat, moedigen we aan.' Wel denkt hij dat de waarde van de certificaten, zodra die wordt overgelaten aan de financiële markten, nog weleens een flinke duikeling kan maken. 'Waarschijnlijk daalt de koers op de dag van de beursgang. Het idee dat Triodos zonder kleerscheuren uit de huidige problemen komt, klopt natuurlijk niet. '  \n  \nOndertussen drukt de kersverse baas Jeroen Rijpkema wel een flink stempel op het concern, dat ruim 728 duizend klanten telt in zes Europese landen. Afkomstig van ABN Amro volgde hij pas deze zomer Peter Blom op als ceo. Die nam na veertig jaar afscheid. Rijpkema: 'Dit besluit heeft echter niets met mij te maken, en alles met het moment waarop ik aantreed. Er lag een serieus vraagstuk op tafel. Dat moeten we, met het oog op de langere termijn en de vijftigste verjaardag van Triodos in 2030, gewoon oplossen.'","intensity":0,"negativity":1,"cluster_id":10,"similar_texts":"text140"},{"id":"26","publisher":"Trouw","date":"2021-09-29","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1367/articles/1454410/18/3","title":"Biles heeft spijt van deelname aan Spelen in Tokio","text":"Turnster Simone Biles (24) heeft spijt van haar deelname aan de Olympische Spelen van Tokio, zegt ze in een interview in New York Magazine. Bij de Spelen ging ze voor zes gouden medailles, maar vanwege mentale problemen sloeg ze de meeste wedstrijden over. Biles onthulde begin 2018 dat zij is misbruikt door Larry Nassar, de voormalig arts van het Amerikaanse turnteam die is veroordeeld tot 175 jaar celstraf voor het misbruik van honderden turnsters.","intensity":0,"negativity":1,"cluster_id":48,"similar_texts":"text478"},{"id":"27","publisher":"Algemeen Dagblad","date":"2021-09-29","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/26374/articles/1454411/37/4","title":"Biles: spijt van de Spelen","text":"Simone Biles heeft spijt van haar deelname aan de Olympische Spelen van Tokio. De viervoudig olympisch kampioene van Rio 2016 had beter niet kunnen meedoen, zegt de 24-jarige Amerikaanse in New York Magazine. Ze sloeg de meeste wedstrijden in Tokio over vanwege mentale problemen. Toch pakte ze nog zilver en brons.","intensity":0,"negativity":1,"cluster_id":31,"similar_texts":"text709"},{"id":"28","publisher":"Trouw","date":"2021-09-29","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1367/articles/1454410/2/4","title":"Britse WK-held Hunt overleden","text":"### personalia\n\nOud-voetballer Roger Hunt is op 83-jarige leeftijd overleden. De Engelsman geldt als een van de beste spelers uit de geschiedenis van Liverpool en veroverde in 1966 met de Engelse ploeg in eigen land de wereldtitel. Hij deed op dat toernooi in alle wedstrijden van zijn land mee en maakte drie doelpunten. Zo besliste Hunt met twee goals het laatste groepsduel met Frankrijk (2-0). Met 285 doelpunten in 492 wedstrijden staat Hunt tweede op de topscorerslijst aller tijden van de Engelse topclub. In 1992 werd hij gepasseerd door Ian Rush.","intensity":0,"negativity":0,"cluster_id":3,"similar_texts":"text146"},{"id":"29","publisher":"Algemeen Dagblad","date":"2021-09-29","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/26374/articles/1454411/1/1","title":"D-day voor de formatie","text":"Een minderheidskabinet komt er zeker niet, concludeerde informateur Johan Remkes gisteren al in een brief aan de Tweede Kamer. Daar voelen VVD, CDA en D66 niet voor. In een pittige brief schrijft Remkes tegelijk wel dat 'nu echt het moment is aangebroken' dat partijen 'hun verantwoordelijkheid moeten nemen'. 'Ons land heeft met grote urgentie een nieuw kabinet nodig', stelt hij.  \n  \nVandaag ontvangt hij daarom onderhandelaars Mark Rutte (VVD), Sigrid Kaag (D66) en Wopke Hoekstra (CDA), maar ook de fractieleiders van PvdA, GroenLinks, ChristenUnie, Volt, SGP en Fractie Den Haan. Het zijn de negen partijen die de opdracht aan Remkes hebben verstrekt.  \n  \nRemkes ziet nog verschillende varianten, waarbij partijen op één of andere manier steun geven aan een kabinet, ook vanuit de oppositie. Ook oppert hij een zogenoemd extraparlementair kabinet. Dan komt er geen regeerakkoord tussen partijen, maar vaardigen zij wel ministers af. De partijen zijn in de Tweede Kamer dan echter niet gehouden aan dichtgetimmerde afspraken.  \n  \nDe formatie wordt gefrustreerd doordat VVD, CDA en D66 het niet eens kunnen worden met welke partijen zij willen regeren. VVD en CDA willen liefst door met ChristenUnie, terwijl D66 de PvdA en GroenLinks wil betrekken. Maandag leidde een eerste gesprek tussen Rutte, Hoekstra en Kaag nog niet tot meer. Maar de rommelige formatie begint ook te knagen aan het vertrouwen in de politiek. Bovendien klinkt de roep om dan maar nieuwe verkiezingen te houden, steeds luider. c P8","intensity":0,"negativity":0,"cluster_id":43,"similar_texts":"text450"},{"id":"30","publisher":"De Volkskrant","date":"2021-09-28","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1371/articles/1453709/40/1","title":"Dat de boodschap over jezelf zijn zoetsappig is, vormt in de humorvolle musicalversie van Aladdin geen probleem.","text":"Veel mensen die in de jaren negentig hun kindertijd beleefden, zullen een warme band hebben met de film Aladdin (1992). De film werd gemaakt in de bloeiperiode van de Disney-animatiestudio's en betrof de derde samenwerking van componist Alan Menken en tekstdichter Howard Ashman. Met hits als Friend Like Me en A Whole New World als resultaat. Het sprookje, naar de vertelling uit Duizend-en-één-nacht, gaat over schooier Aladdin die zich door een geest uit een wonderlamp in een prins laat veranderen om met prinses Jasmine te kunnen trouwen. Hij moet wel Jafar, de duivelse grootvizier van de sultan, uitschakelen.  \n  \nIn 2014 maakte de Amerikaanse theaterafdeling van Disney een creatieve musical van Aladdin, die nu in een geslaagde Nederlandse uitvoering is te zien. Dat de romance tussen Aladdin en Jasmine en de boodschap over leren om jezelf te zijn zoetsappig is, vormt hier geen probleem. Het verhaal is overbekend, maar opgefrist met veel humor, actie, glimmende kostuums en een echt vliegend tapijt. Componist Alan Menken heeft zijn hits uitgebreid met pakkende liedjes. Vanaf de openingsnoten golft er een heerlijk swingend bigbandgeluid met Arabische invloeden door de zaal.  \n  \nDe makers, onder wie regisseur Casey Nicholaw en schrijver Chad Beguelin, hadden geen zin in dieren op het toneel en vervingen Aladdins aapje Abu door drie straatvrienden: Babkak, Omar en Kassim. Ook heeft de boomlange Jafar geen papegaai op zijn schouder, maar is er een hulpje in menselijke gedaante. Erik van Muiswinkel leverde een ijzersterke vertaling met mooie taalvondsten en cabareteske grapjes .  \n  \nHet is goed gelukt om de cartooneske filmscènes naar het toneel te vertalen. Als Aladdin een brood steelt op de markt in Agrabah, volgt een achtervolging die snel en dynamisch is. Aladdins entree in de Grot der Wonderen is avontuurlijk en spannend.  \n  \nDaar, in die met gouden voorwerpen gevulde grot, tovert Aladdin de excentrieke Geest tevoorschijn, hier gespeeld door een weergaloze Stanley Burleson. Hij zet een van de beste rollen uit zijn carrière neer. Burleson is uitbundig zonder te schmieren, danst onvermoeibaar en zingt en grapt zich door het shownummer Een vriend als ik. Ook de andere acteurs zijn goed: Jonathan Vroege als Aladdin begint aarzelend, maar komt gaandeweg los. Hij heeft een leuke chemie met Keoma Aidhen, die Jasmine neerzet als een pittige vrouw op zoek naar een 'gelijkwaardige partner'. Roberto de Groot maakt van Jafar een lekker gefrustreerde slechterik, zonder in hysterie te vervallen.  \n  \nMet Aladdin staat er een musical in het Circustheater in Scheveningen die daar thuishoort: een familievoorstelling met de juiste dosis Disney-theatermagie.\n\nAladdin\n\nMusical  \n★★★★  \nDoor Stage Entertainment en Disney Theatrical Productions. Regie Casey Nicholaw en Ben Clare. Muziek Alan Menken. Vertaling Erik van Muiswinkel.  \n  \n26/9, in Afas Circustheater, Scheveningen. Daar nog voor onbepaalde tijd.  \n  \nFoto Deen van Meer","intensity":0,"negativity":1,"cluster_id":29,"similar_texts":"text715"},{"id":"31","publisher":"De Volkskrant","date":"2021-09-28","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1371/articles/1453709/7/1","title":"De Duitse politiek is zondag een beetje meer vernederlandst. Berlijn kan zich opmaken voor een periode van wisselende, instabiele coalities.","text":"### Analyse Einde van de Kanzlerdemocratie\n\nTijd van de dominante 'Volksparteien' is voorbij\n\nEén winnaar, maar twee lijsttrekkers die aanspraak maken op het kanselierschap en een leidende rol in de formatie. Dat is de opmerkelijke situatie waarin Duitsland zich vandaag na de spannendste verkiezingsavond in tijden bevindt. De winnaar heet Olaf Scholz. De voorsprong van zijn SPD op de CDU/CSU is klein, maar niettemin duidelijk: 25,7 procent van de stemmen voor de sociaal-democratie, het resultaat van een miraculeuze wederopstanding die vooral te danken is aan de populariteit van lijsttrekker Scholz.  \n  \nDaartegenover staat 24,1 procent voor de christen-democraten van Armin Laschet, na het grootste verlies in de partijgeschiedenis. Nooit eerder doken CDU en de Beierse zusterpartij CSU onder de 30 procent, de officieuze ondergrens voor wat ze in Duitsland een 'Volkspartei' noemen. Maar dat weerhield Armin Laschet er niet van om duidelijke regeringsambities te formuleren.  \n  \nDat brengt Duitsland in een unieke situatie waarin de macht samengebald is bij de nummers drie en vier, De Groenen en de liberale FDP. Zij zullen hoogstwaarschijnlijk sowieso regeren, over links in het zogenoemde stoplichtcoalitie met de SPD, of over rechts in een Jamaica-coalitie met de CDU.  \n  \nVoordat ze daarover beslissingen nemen, willen de Groenen en de liberalen eerst in gesprek met elkaar, meldden ze maandag. Dat is toch een beetje alsof de kinderen na de scheiding van hun ouders samen beslissen bij wie ze de komende vier jaar liever willen wonen.  \n  \nCDU Niet de Kanzlerwahlverein  \n  \nEerst terug naar de ouders. Hun tijd, de tijd van grote, dominante Volksparteien lijkt ook in Duitsland voorbij. Dat is misschien wel de belangrijkste conclusie van deze verkiezingsuitslag. Net als Europese buurlanden zal het land in de toekomst aangewezen zijn op wisselende, instabiele coalities van meer dan twee partijen.  \n  \nVolgens politicoloog Herfried Münkler komt daarmee ook een einde aan de zogeheten Kanzlerdemocratie, waarin een kanselier gedurende drie of meer regeringstermijnen een groot stempel op de Duitse binnen- en buitenlandse politiek kan drukken. 'Merkel was de laatste van haar soort', schreef Münkler afgelopen weekeinde in de Süddeutsche Zeitung. In buitenlandse media wordt dezer dagen veel gesproken over de vernederlandsing van de Duitse politiek.  \n  \nBij de CDU lijken deze politieke aardverschuivingen niet echt door te dringen, zo gewend als de partij het is om een Kanzlerwahlverein te zijn, een club die elke vier jaar vanzelfsprekend een kanselier uit haar eigen gelederen kiest. In een besloten zitting van de partijtop werd maandagmiddag van 'een catastrofe' gesproken. Maar zin om keizer Laschet te vertellen dat hij geen kleren aan heeft, hebben de meeste partijgenoten blijkbaar niet.  \n  \nAlleen Michael Kretschmer, de minister-president van de deelstaat Saksen, raadde zijn partij het regeren af. Die ontnuchterende boodschap komt voort uit de situatie in Saksen, waar de radicaal-rechtse AfD met een kwart van de stemmen de grootste partij werd. De CDU werd weggevaagd naar 15 procent.  \n  \nDe Groenen Beste uitslag ooit  \n  \nDan naar de kinderen. De Groenen en de FDP zijn allebei verkiezingswinnaars, maar inhoudelijk mijlenver van elkaar verwijderd - op het eerste gezicht. De Groenen haalden met 14,8 procent zelfs de beste uitslag in het 40-jarige bestaan van de partij, al had er nog meer in gezeten als lijsttrekker Annalena Baerbock minder had geblunderd. Zondagavond bood ze op het podium omstandig haar excuses aan, wat de vraag openlaat of zij in de komende onderhandelingen de hoofdrol zal spelen, of haar medepartijleider Robert Habeck.  \n  \nDe Groenen bouwden hun verkiezingsprogramma op een urgente klimaatpolitiek. Verder willen ze een vermogensbelasting voor superrijken, lastenverlichting voor de kleine- en middeninkomens en forse overheidsinvesteringen in onder meer het onderwijs en zinnen ze op een goede manier om de almaar stijgende huren in de grote steden aan banden te leggen. Dat programma sluit op hoofdpunten goed aan bij dat van de SPD. Scholz zei maandag ook dat een stoplichtcoalitie zijn voorkeur geniet, en argumenteerde dat ook de kiezer dat wil, omdat het 'the coalition of the winning' is.  \n  \nFDP Regeren ten koste van alles  \n  \nVoor de FDP is belastingverhoging een rode lap, net als vermogensbelasting. De partij wil het vestigingsklimaat voor bedrijven verbeteren en zet bij klimaatbeleid vol in op technologische innovatie, met de belofte dat burgers daardoor niet hoeven af te zien van autoritten en vliegreizen. Maar Lindner, die vier jaar geleden op een laat moment uit de onderhandelingen met de CDU en de Groenen stapte en zichzelf en zijn partij daarmee in de problemen bracht, wil nu koste wat het kost regeren.  \n  \nMaar er is ook iets wat de Groenen en de liberalen bindt. Samen staan ze voor het Duitsland van de toekomst en ze hebben zich in hun campagnes luidkeels opgewonden over de stilstand in het land die zou zijn veroorzaakt door de Grote Coalitie van CDU/CSU en SPD. De Groenen legden daarbij de nadruk op het klimaat en de noodzaak van een duidelijke lijn in de buitenlandse politiek; de FDP op de gebrekkige digitalisering en de broodnodige ontslakking van de bureaucratie.  \n  \nOnder de 2,8 miljoen Duitsers die zondag voor het eerst mochten stemmen, werd de FDP met 23 procent de grootste partij en de Groenen met 22 procent de nummer twee. Zoals Marco Buschmann, het brein van de liberalen, maandagmorgen twitterde: 'De jonge kiezer heeft de Groenen en de FDP de opdracht gegeven Duitsland tot een modern land te maken. Die missie is groter dan welke vorm van politieke ijdelheid dan ook.'","intensity":0,"negativity":0,"cluster_id":21,"similar_texts":"text626"},{"id":"32","publisher":"NRC Handelsblad","date":"2021-09-28","url":"https://www.nrc.nl/nieuws/2021/09/27/de-groenen-en-fdp-de-twee-kleinste-winnaars-hebben-in-duitsland-de-troeven-in-handen-a4059816#20210928-79828-101","title":"De Groenen en FDP, de twee kleinste winnaars, hebben in Duitsland de troeven in handen","text":"Duitse verkiezingen De Groenen en de liberale FDP lijken een sleutelrol te krijgen bij de onderhandelingen over een nieuwe coalitie. Ze zoeken voorzichtig toenadering, maar er is nog veel dat ze scheidt.,Kort na de eerste verkiezingsuitslagen op zondagavond rolde een golf van verontwaardiging door het internet. De reden: het kiesgedrag van de jongste Duitse stemmers. Onder degenen die voor het eerst hun stem uitbrachten, was naast de Groenen de liberale FDP het meest geliefd. Beide partijen haalden 23 procent. Wat is er in de Duitse jeugd gevaren, becommentarieerden Twitteraars de statistiek, dat ze op de rode-broeken-partij menen te moeten stemmen? Iemand schreef over de jongste kiezers: „Ook niet meer de idealisten die het ooit waren.” Maar de FDP heeft de afgelopen jaren onder leiding van lijsttrekker Christian Lindner progressieve accenten gelegd. En nu speelt de partij, die 12 procent van de stemmen behaalde, samen met de Groenen (15 procent) een sleutelrol in de vorming van de komende regering. Zowel de winnaar van de verkiezingen Olaf Scholz (SPD), die 25,7 procent haalde, als Armin Laschet die met zijn CDU/CSU een historisch laag resultaat van 24,1 procent boekte, wil een coalitie vormen met de FDP en de Groenen. Een combinatie van SPD, FDP en Groenen wordt de ‘stoplicht-coalitie’ genoemd, CDU/CSU, FDP en Groenen samen zouden een ‘Jamaica-coalitie’ kunnen vormen.\n\nLees ook Welke coalities liggen voor de hand in Duitsland – en welke niet (meer)?\n\nOmstreden is of de verliezende CDU wel aanstalten zou moeten maken om een regering te vormen. SPD-kandidaat Scholz zei maandagochtend in het Willy-Brandt-Huis, waar hij een bosje bloemen in ontvangst nam, dat de kiezers een duidelijk signaal hebben gegeven: de CDU is afgestraft. SPD, FDP en Groenen hebben gewonnen en moeten regeren. De winnende partij moet de kanselier leveren. Armin Laschet vond maandagmiddag dat door de kleine marges „geen enkele partij aan deze resultaten een mandaat kan ontlenen”. Hij zei dat informele gesprekken met de beoogde coalitiepartners al waren begonnen.ToenaderingMaar nu beide grote partijen, SPD en CDU/CSU, willen regeren, kunnen FDP en Groenen de voorwaarden voor de gesprekken formuleren. FDP-lijsttrekker Lindner zei maandag dat de oriënterende gesprekken met de Groenen al zijn begonnen, en dat de alliantie daarna „open staat voor uitnodigingen” van de grote partijen. De toenadering tussen FDP en Groenen zal niet vanzelf gaan, maar de partijen hebben veel raakvlakken. Het belangrijkste is hun buitenlandpolitiek. Zowel Groenen als FDP willen een hardere koers varen tegenover Rusland en China. Lindner noemde de China-politiek van Merkel onlangs te veel gericht op economische belangen, en ook Annalena Baerbock van de Groenen vindt dat het mensenrechtenvraagstuk in de houding tegenover China meer prioriteit moet hebben. Voor de Groenen is klimaatpolitiek vanzelfsprekend hun voornaamste pijler. Ook de FDP wil de doelen van Parijs en de 1,5 graden halen, maar vindt dat daar heel andere maatregelen voor nodig zijn dan de Groenen voorstellen. De FDP zet in op een uitbreiding van de CO2-emissiehandel en op meer ‘innovatie’ waardoor sectoren eigen manieren kunnen vinden om CO2-neutraal te worden. De Groenen zien een veel grotere rol voor de overheid, die met meer regulering – zoals het binnenkort verbieden van de brandstofmotor – vergroening in de industrie zou moeten aanjagen. Voor beide partijen is bovendien privacy en digitalisering belangrijk.MinimumloonDe grootste afstand moeten Groenen en FDP overbruggen waar het aankomt op financiën en sociale thema’s. Zo zijn de Groenen voor een hoger minimumloon van 12 euro per uur, iets wat de FDP absoluut geen zaak voor de overheid vindt. En de Groenen willen hogere belastingen en meer investeren, terwijl de FDP juist belasting wil verlagen en behoudend wil begroten. Op die laatste thema’s liggen Groenen en FDP ver uit elkaar, en op die vlakken voelen de Groenen meer affiniteit met de SPD, de FDP meer met de christen-democraten. FDP en SPD bejegenen elkaar de laatste dagen al niet erg kameraadschappelijk voor twee toekomstige coalitiepartners; zo noemde SPD-vicevoorzitter Kevin Kühnert FDP’er Lindner een „windbuil”. Maandagochtend noemde SPD-voorzitter Norbert Walter-Borjans een samenwerking van FDP met CDU/CSU „immoreel”, en karakteriseerde hij de economie van de liberalen als „voodoo-economie”. Voor de SPD is de bereidheid van de CDU/CSU om te regeren een groot nadeel aan de onderhandelingstafel. FDP en Groenen kunnen steeds zeggen als de SPD iets verlangt: dan gaan we nu met Laschet praten.\n\nLees ook SPD wint Duitse verkiezingen, maar Armin Laschet geeft nog niet op\n\nLaschets onderhandelingspositie is zo mogelijk nog zwakker. Binnen de twee zusterpartijen CDU en CSU is de onvrede over de campagne en de CDU-lijsttrekker groot. Enkelen spreken openlijk uit dat Laschet zijn kolossale nederlaag zou moeten toegeven en meer bescheidenheid op zijn plaats zou zijn. Minister-president van Saksen Michael Kretschmer noemde het verlies een „aardbeving”. Maar Laschet zelf heeft niet veel ruimte, voor hem is het het kanselierschap of niets. Maandagmiddag tijdens een persconferentie bij de CDU reageerde Laschet uiterst getergd op vragen van de pers, alsof hij in de uren daarvoor al zeer was gemangeld in de eigen partijvergadering. Laschet hield vol dat de partij een opdracht van de kiezers heeft gekregen en dat het zijn verantwoordelijkheid is om die uit te voeren, koste wat kost.Maar het zou even goed kunnen gaan om Laschet, die niet wil wijken, koste wat kost: in Berlijn schreef hij als CDU-voorzitter geen nieuwe verkiezingen uit voor het fractievoorzitterschap, vermoedelijk omdat hij bang is die te verliezen. En terug naar zijn post in Düsseldorf, waar hij minister-president van Noordrijn-Westfalen is, wordt ook moeilijk nu ook daar de SPD veel heeft gewonnen ten koste van zijn CDU.\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 28 september 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 28 september 2021","intensity":0,"negativity":0,"cluster_id":47,"similar_texts":"text355"},{"id":"33","publisher":"Trouw","date":"2021-09-29","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1367/articles/1454410/3/1","title":"De informateur wil het nu extraparlementair proberen","text":"Informateur Johan Remkes koerst aan op een kabinet waaraan meer fracties uit het politieke midden deelnemen dan VVD, D66 en CDA. Een minderheidskabinet is van de baan. Remkes heeft voor vandaag ook de fractievoorzitters van PvdA, GroenLinks, ChristenUnie, Volt, SGP en fractie den Haan uitgenodigd; dit zijn alle partijen die zijn benoeming en zijn opdracht een minderheidskabinet te zoeken, hebben gesteund.  \n  \n\"De uitvoering van mijn opdracht is bemoeilijkt, maar niet afgerond\", schrijft Remkes. Met deze stap voert hij de druk hoog op. \"Ons land heeft met grote urgentie een nieuw kabinet nodig\", aldus de VVD-prominent in zijn uitnodiging aan de negen partijen, \"en gelet op het tijdsverloop sinds de verkiezingen op 17 maart jl., is nu echt het moment aangebroken dat de fracties van alle partijen uit het brede en constructieve midden daartoe hun verantwoordelijkheid moeten nemen.\"  \n  \nRemkes noemt in zijn brief expliciet de extraparlementaire variant. Maandagavond zei hij al dat er 'nog genoeg creatieve varianten' denkbaar zijn. Extraparlementair ('buitenparlementair') wil zeggen dat regeringsfracties in het parlement zich niet hoeven te binden aan een strak regeerakkoord. De ministers hebben wel een politieke kleur, maar maken zelf afspraken op hoofdlijnen. Dat zou aansluiten bij het eerdere advies van oud-informateur Tjeenk Willink voor een regeerakkoord 'op hoofdlijnen'. Ook Remkes is altijd voorstander geweest van veel dunnere regeerakkoorden.  \n  \nDaarmee zet de informateur voor nu een streep door de traditionele meerderheids- of minderheidsvariant. Remkes liet maandagavond laat al weten dat \"we niet teruggaan naar de varianten die onder mijn voorganger (Mariëtte Hamer - red.) hebben gecirculeerd.\" Hamer onderzocht in opdracht van de Tweede Kamer meerderheidsvarianten. Remkes zelf moest een minderheidskabinet onderzoeken. Hij concludeerde na de heisessie half september en de marathonsessie van maandag dat een combinatie van VVD, D66 en CDA niet levensvatbaar zou zijn. Zo'n kabinet zou elke keer op zoek moeten naar meerderheden in de Tweede Kamer, zonder vooraf vastgelegde steun aan plannen.  \n  \nRemkes gaat er in zijn brief niet dieper op in, maar er bestaan nog andere mengvormen. Bijvoorbeeld een rompkabinet van VVD, D66 en CDA, waarbij zich dan ministers uit overige partijen 'extraparlementair' aansluiten. De band is dan losser dan bij een volledig parlementair kabinet, maar hechter dan wanneer ze een minderheidskabinet steunen of gedogen. De deelnemende partijen zouden dan afspraken kunnen maken over een paar belangrijke kwesties.  \n  \nDan is er nog een mengvorm met een zakenkabinet mogelijk, waarbij ministers aangesteld worden op basis van hun expertise. Ze zijn niet afkomstig uit politieke partijen, of hebben daar slechts een heel losse band mee. Bijvoorbeeld een ziekenhuisdirecteur als minister van zorg, een wetenschapper als minister van onderwijs of een econoom op economische zaken of financiën.  \n  \nDeze vormen passen goed bij de situatie waarin Den Haag zich nu bevindt. Er is zes maanden na de verkiezingen grote overeenstemming over de belangrijke problemen die om een oplossing schreeuwen, maar politieke blokkades verhinderen de komst van een nieuw kabinet.  \n  \nNadeel van een extraparlementair kabinet is de instabiliteit. Duiken er nieuwe problemen op, dan ontstaat er snel frictie. Er bestaat bovendien een risico dat een extraparlementair of zakenkabinet 'loszingt' van het parlement en een eigen koers gaat varen. De fracties in de Tweede Kamer zullen dan bij een conflict sneller een motie van wantrouwen steunen omdat de discipline (dwang volgens sommigen) van een coalitie ontbreekt. Maar in die laatste situatie lijkt ook het demissionaire kabinet-Rutte III al beland.\n\nEen extraparlementair kabinet, wat is dat?\n\nIn Nederland is het gebruikelijk dat de partijen die samen in een kabinet gaan zitten, een nauwe band hebben met hun eigen fracties in de Tweede Kamer. De fractievoorzitters spelen een grote rol in de formatie en zijn als coalitiepartners vervolgens gebonden aan de (strakke) afspraken in het regeerakkoord. Dat heet een parlementair kabinet, zoals de afgelopen kabinetten Rutte en de meeste kabinetten uit de geschiedenis.  \n  \nBij een extraparlementair kabinet is deze band veel losser. De ministers kunnen wel afkomstig zijn uit een politieke partij, maar hun fracties in de Tweede Kamer hebben zich niet vooraf gebonden aan een stapel afspraken. In theorie vergroot dat de kracht van het parlement. In de praktijk kan het moeizaam werken en kwam het daarom zelden voor.  \n  \nHet links-progressieve kabinet-Den Uyl (1973-'77) was extraparlementair, waarbij de betrokken fracties in het parlement slechts bij meerderheid akkoord gingen en geen hechte coalitie vormden. Door de losse band waren er veel conflicten en bijna-crises. Dit kabinet haalde net niet het einde.","intensity":0,"negativity":0,"cluster_id":48,"similar_texts":"text468"},{"id":"34","publisher":"NRC Handelsblad","date":"2021-09-28","url":"https://www.nrc.nl/nieuws/2021/09/28/deze-is-mannen-zijn-reddeloos-verloren-a4059886#20210928-79828-208","title":"De IS-mannen uit de reportage Retour Kalifaat zijn reddeloos verloren","text":"Zap Sinan Can reisde voor de reportage Retour Kalifaat   naar een Koerdisch gevangenkamp  om met IS-strijders en  slachtoffers te praten. Het indringende portret biedt weinig hoop op een goede afloop. ,Het is een vraag waarvan Sinan Can waarschijnlijk nooit had gedacht dat hij die iemand zou moeten stellen: „Hoeveel hebben ze voor je betaald?” Vijfhonderd dollar, antwoordt Nasdar. Ze is een van de talloze Yezidi vrouwen die door Islamitische Staat werden gevangengenomen, verkracht en verhandeld op een markt voor ‘seksslavinnen’. Nu zit ze in een opvangkamp in het door Koerden gecontroleerde deel van Noord-Syrië. Naar huis kan ze niet omdat haar kinderen, voortgekomen uit verkrachting door de IS-strijders, daar niet geaccepteerd worden.Can sprak Nasdar in zijn reportage Retour Kalifaat (BNNVARA) die maandag werd uitgezonden. Hij interviewde niet alleen slachtoffers, maar ook drie IS-mannen die al een aantal jaar in een Koerdisch gevangenenkamp zitten en die allang berecht hadden moeten zijn. De Koerden kunnen dat niet doen en hun landen van herkomst (in dit geval België, Zweden en Denemarken) willen hen niet terug. Vooraf, zo vertelde Can in Khalid & Sophie, had hij gehoopt enige menselijkheid in deze mannen te ontdekken, maar van dergelijke illusies was hij snel beroofd.Dapper doorvragenZo ook de kijker, die moest concluderen dat deze drie mannen reddeloos verloren zijn, voor de rest van hun leven geketend door hun onverdraagzaamheid. De in Kosovo geboren Zweed Ferit weerde elke vraag van de dapper doorvragende Can af met een beschuldiging. Ging het over zijn dochter dan zei hij: „Misschien heb jij haar wel vermoord.” Immers, de verslaggever kwam uit het Westen en dat had IS gebombardeerd.Een Deen, die alleen onherkenbaar in beeld wilde, begon met de provocatie dat hij was afgereisd naar Syrië omdat hij „geïnspireerd was door de video’s waarin vrouwen werden gemarteld en gedood.” Ondanks zijn radicale overtuigingen had hij in Syrië slechts een groentewinkel gedreven en nooit iets gezien of gehoord.Met de 25-jarige, uit België afkomstige Adel, kwam Can het dichtst in de buurt van een gesprek, maar de inhoud ervan stemde niet vrolijk. Zo legde Adel uit dat kleine kinderen graag op knopjes drukken, dus als je ze zegt op een bepaald knopje te drukken, dan doen ze dat. Zo blies Adels stiefzoon een auto vol door IS gevangen mannen op – het staat op video. Can: „Ik heb een heel heldere vraag aan jou: wat vind je hier nu van?” „Gruwelijk,” zei Adel. „Maar ik was er niet bij.” Voor hem zou afstand nemen van IS neerkomen op verraad aan de islam. De tegenwerpingen van de interviewer („Ik ben moslim. Mohammed zegt ook dat er zonder ratio geen geloof is.”) maakten geen indruk.Adel wil terug naar België. Veelzeggend voor het opportunisme van de fundamentalist was zijn antwoord op de vraag wat hij daar wil als hij toch niet in democratie en mensenrechten gelooft. Met een lachje: „Maar jullie geloven er wel in.” Ook na een veroordeling zou hij vroeg of laat weer op straat staan. Het alternatief is dat de strijders op een gegeven moment in Noord-Syrië onder de radar verdwijnen; er zijn steeds meer gevangenen die ontsnappen.Een beetje teruggevondenIn een kamp met gevangen IS-vrouwen (en kinderen) ontmoette Can de Nederlandse Hafida, het haar in een kekke pony geknipt. „We hebben onszelf een beetje teruggevonden hier, nu de mannen er niet bij zijn.” Ze wilde vooral dat de kinderen uit het kamp worden opgehaald. Die woorden klonken bemoedigend, maar Can vertelde dat deze Hafida volgens anderen is opgeleid om aanslagen te plegen in het Westen.Zo leverde Sinan Can een indringende reportage af, zonder veel aanknopingspunten voor een goede afloop. Als Can aan Nasdar vraagt hoe IS’ers moeten worden gestraft, aarzelt ze niet: „Ze moeten worden opgehangen.”\n\nNieuwsbrief\n\nNRC Kijktips\n\nWat moet je deze week kijken? Tips voor boeiende programma’s, series en films\n\nInschrijven\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 28 september 2021","intensity":0,"negativity":1,"cluster_id":43,"similar_texts":"text573"},{"id":"35","publisher":"De Telegraaf","date":"2021-09-28","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/8815d78a901a3e7f1f4bff9bfb0da1c3/web/OPS/cciobjects.json&hash=3e248f632a0289fcd563#/pages/29","title":"dinsdag","text":"dinsdag\n\ntelesport\n\npagina d2\n\nweer\n\npagina d8\n\nwetenschap\n\npagina d9\n\npuzzel\n\npagina d10\n\nhistorie\n\npagina d11\n\ncultuur\n\npagina d12\n\ntelevisie\n\npagina d14\n\nFOTO \n\nANP/HH","intensity":0,"negativity":0,"cluster_id":16,"similar_texts":"text416"},{"id":"36","publisher":"Algemeen Dagblad","date":"2021-09-28","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/26355/articles/1453706/6/1","title":"Dode door krachtige aardbeving Kreta","text":"Het Europees Mediterraans Seismologisch Centrum meldde een schok met een kracht van 6 op de schaal van Richter om 9.17 uur. Het epicentrum lag 23 kilometer ten zuiden van Heraklion, de hoofdstad van het Griekse eiland. Er zijn ook een aantal mildere naschokken geweest.  \n  \nOok op andere eilanden, waaronder Santorini, was de aardbeving voelbaar. De Griekse seismoloog Efthymios Lekkas omschrijft de beving als een 'donderslag', die gevolgd werd door flinke naschokken. ,,Het voelde behoorlijk sterk aan en duurde vele seconden'', zei de burgemeester van Heraklion tegen de televisiezender Skai.   \n  \nDe dode viel in het dorp Arkalochori. De lokale burgemeester zegt dat het gaat om een bouwvakker die een door de aardbeving ingestorte kerk aan het restaureren was. Negen mensen raakten er lichtgewond. In Arkalochori zijn meerdere gebouwen beschadigd. In de omgeving van Heraklion zijn oude gebouwen ingestort. De schade lijkt volgens de eerste berichtgeving beperkt te blijven tot bepaalde delen van Kreta.  \n  \nAd en Cora Verbeek (69 en 65) uit Dordrecht schrokken gisterochtend van zware dreunen, een hoop gerinkel en geschud. Ze zijn op vakantie in Gouves op Kreta, zo'n 20 kilometer van Heraklion. ,,Er klonk luid gegil. Alles was aan het schudden. Net alsof er een bom ontplofte. Echt flink heftig hoor'', zegt Ad.  \n  \nIn het dorp Kalyves, dat niet in de buurt van het epicentrum ligt, gaat het leven volgens Carmen Kleinegris (64) 'weer gewoon verder'. Kleinegris werd wakker doordat haar bed trilde. ,,Is dit echt? vroeg ik mezelf af.'' Ze schrok niet echt, zei ze. ,,Aardbevingen komen vaker voor in dit soort gebieden.''","intensity":0,"negativity":0,"cluster_id":40,"similar_texts":"text40"},{"id":"37","publisher":"Trouw","date":"2021-09-28","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1366/articles/1453711/12/2","title":"Dode en gewonden bij zware aardbeving op Kreta","text":"Het Griekse eiland Kreta is gisterochtend getroffen door een zware aardbeving met een kracht van 5,8 op de schaal van Richter. Er viel één dode en er raakten twintig mensen gewond.  \n  \nInwoners van Heraklion, de hoofdstad van Kreta, verlieten in paniek hun huizen en scholen werden ontruimd. Volgens lokale media werden zo'n honderd gebouwen beschadigd of helemaal verwoest. \"De aardbeving was krachtig en duurde lang\", zei burgemeester Vassilis Lambrinos tegen tv-zender Antenna.  \n  \nHet epicentrum van de beving, die plaatsvond om 9.17 uur uur lokale tijd, lag tussen Heraklion en het stadje Arkalochori, zo'n dertig kilometer ten zuidoosten van de hoofdstad. Daar in Arkalochori viel ook de enige dode, een bouwvakker, die omkwam toen een koepel instortte van een kerkje dat werd gerenoveerd.  \n  \nVooral oudere gebouwen stortten in. De autoriteiten begonnen vrijwel meteen met het inspecteren van onder andere scholen en ziekenhuizen, om te zien of ze weer veilig zijn.  \n  \n\"Wij adviseren mensen die in beschadigde, oudere gebouwen wonen om buiten te blijven. Eén naschok kan al een instorting veroorzaken\", zegt seismoloog Afthimios Lekkas van de aardbevingsdienst. \"We hebben het dan over bouwwerken van voor 1970. Panden van na 1985 voldoen aan strengere regels en kunnen een aardbeving weerstaan.\"  \n  \nDe beving was ook te voelen op andere eilanden, waaronder Santorini. Hoewel er meerdere naschokken waren, hoefde het vliegverkeer van en naar Heraklion niet worden stilgelegd.  \n  \nVolgens de overheid had de aardschok geen gevolgen voor hotels op het populaire vakantie-eiland. Griekenland ligt op enkele belangrijke breuklijnen in de aardkorst en wordt geregeld opgeschrikt door aardbevingen.","intensity":0,"negativity":0,"cluster_id":40,"similar_texts":"text546"},{"id":"38","publisher":"De Telegraaf","date":"2021-09-29","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/52ed3d88ee82294933059e703eb06740/web/OPS/cciobjects.json&hash=43c66ffe885fa3ae0406#/pages/32","title":"Doelman achtervolgd door bidonbeelden","text":"Doelman achtervolgd door bidonbeelden\n\n2018: Mark Flekken staat met zijn rug naar het spel.\n\nAMSTERDAM Iedere doelman maakt in zijn carrière wel eens een moment mee dat hem blijft achtervolgen. Dat geldt ook voor Mark Flekken. In dienst van MSV Duisburg let hij in februari 2018 niet goed op tijdens de competitiewedstrijd tegen FC Ingolstadt in de Tweede Bundesliga. De toen 24-jarige Flekken drinkt met zijn rug naar het veld rustig uit een bidon, maar heeft niet door dat tegenstander Stefan Kutschke voor zijn doel verschijnt. De spits kan daardoor rustig scoren.\n\nDe beelden gaan de wereld over. Flekken: „Het is natuurlijk niet de bekendheid waar je naar streeft. Of ik het vervelend vond? Misschien alleen in het begin, toen het er iedere keer over ging. Maar als ik er nu op terugkijk, dan is het ook iets geweest waarmee een gedeelte van mijn karakter is gevormd. De beelden zullen altijd wel een keer terugkomen en nooit meer verdwijnen, maar zolang ik er mee kan leven is het goed.” \n\nHet moment heeft bovendien geen verstrekkende gevolgen voor Flekken. Duisburg wint, mede omdat hij een strafschop stopt van diezelfde Kutschke, met 2-1. „Het maakte het makkelijker voor mij dat we die wedstrijd wonnen. Life goes on”, aldus de doelman, die twee jaar eerder in 2016 ook op een positieve manier de wereld overgaat. Flekken scoort als doelman van Duisburg namelijk fenomenaal met de hak.","intensity":0,"negativity":0,"cluster_id":11,"similar_texts":"text144"},{"id":"39","publisher":"De Volkskrant","date":"2021-09-29","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1372/articles/1454417/3/1","title":"Een stoep vol verzet om een leeg restaurant","text":"### Coronapas - Reportage - Horecaverzet tegen coronapas\n\nOp de ruit van restaurant Waku Waku in Utrecht prijkt dinsdagochtend een sticker. 'Dit pand is gesloten op last van de burgemeester', staat erop. Even daarvoor hebben medewerkers van de gemeente hem onder toeziend oog van de politie opgeplakt. Ook zijn de sloten van het restaurant vervangen. Voor de deur heeft zich een groep sympathisanten verzameld.  \n  \nDe reden: Waku Waku is sinds maandagavond het centrum van het coronaverzet. Een bont gezelschap, dat zich uitstrekt van veganistisch links tot Forum-rechts, komt hier samen. Wat ze verbindt, is het wantrouwen tegen de overheid - en meer specifiek tegen de coronapas.  \n  \n'Deze ondernemer staat voor zijn principes', zegt de 54-jarige Jeff van Sprew uit Utrecht. 'Ik kom hier om mijn steun te betuigen. Ik hoop dat andere ondernemers hieruit hoop putten, dat ze ook durven op te staan tegen de coronapas. Want dit is een glijdende schaal, een hellend vlak. Ik heb geruchten gehoord dat je vanaf december ook de Albert Heijn niet meer binnenkomt zonder coronapas.'  \n  \n'Het staat me tegen dat die pas nu wordt verplicht', zegt Coco Bosma (31) uit Utrecht. 'Het is te bizar dat je een vaccin moet nemen om een restaurant binnen te komen.' Ze is bevriend met de eigenaar van Waku Waku en hier om hem te steunen.\n\nIntimiderende toon\n\nWaku Waku is een van de tientallen Nederlandse horecagelegenheden die principieel weigert de coronapas te controleren. Twee weken terug meldde het veganistische restaurant in een bericht op Facebook te staan voor 'vrijheid, inclusiviteit, diversiteit, liefde en verbinding'.  \n  \nDe coronapas, zo schreef het restaurant, 'staat haaks op deze kernwaarden. Het feit dat de overheid de horeca gebruikt om de vaccinatiegraad te verhogen is onethisch en verkeerd.' Bij Waku Waku zouden ze gasten daarom niet gaan controleren.  \n  \nDe gemeente kreeg er lucht van en ging in gesprek met de ondernemer. Die bevestigde op donderdag 23 september - twee dagen voor de invoering van de coronapas - niet te zullen meewerken. 'Er was sprake van een intimiderende toon in de richting van de aanwezige handhavers', noteerde de gemeente maandagavond in een persbericht.  \n  \nOp zaterdagavond bezochten handhavers de zaak opnieuw. Ze constateerden dat Waku Waku inderdaad geen QR-codes van gasten scande en maakten daarvan proces-verbaal op. Maandag besloot burgemeester Sharon Dijksma het restaurant te sluiten, 'conform de afgesproken lijn in het Veiligheidsberaad', aldus de gemeente.\n\nOp het schild gehesen\n\nEigenaar Floris Beukers besloot de gemeente te negeren. Ook nadat hij rond 18.30 uur het bevel tot sluiting had gekregen, bleef hij bij Waku Waku gasten ontvangen, vanzelfsprekend zonder hun coronapas te scannen.  \n  \nDaarmee werd hij door bepaalde coronasceptici razendsnel op het schild gehesen. Op sociale media verschenen in de loop van de avond oproepen om naar Utrecht te komen en hem te steunen. Enkele tientallen sympathisanten gaven daaraan gehoor.  \n  \nZo ontstond op het Vredenburg een spontane minidemonstratie met bekende kenmerken. Omroep Ongehoord Nederland filmde. Andere aanwezigen, onder wie een vrouw met een geel hesje met daarop 'Onafhankelijke pers', zonden de bijeenkomst live uit op internet. En Tinus Koops van Nederland in Opstand, die al eens een taakstraf kreeg omdat hij de vorige Utrechtse burgemeester 'een baksteen in zijn nek' wenste, sjokte er ook rond.  \n  \nZelfbenoemd vrijheidsidealist Mordechaï Krispijn van Viruswaarheid, de club van Willem Engel, leidde het protest. Hij riep de aanwezigen op te gaan zitten als de politie zou komen. Arm in arm. Tot 11 uur. 'Daarna staan we met z'n allen op, applaudisseren en lopen dan weg.'  \n  \nHij drukte de demonstranten op het hart zich niet te verzetten, 'want dat is wat ze willen. Ze filmen het en gebruiken het tegen je. Toon geen enkele vorm van weerstand. En als je denkt dat je dat niet kan, ga dan alsjeblieft naar huis. Dat verpest echt het feestje. Ik zou ze ook af en toe wel... Maar doe het niet. Blijf in liefde.'  \n  \nToen even na tienen een sliert politieauto's op de stoep aan de overkant parkeerde, gingen de demonstranten zitten. Er volgde overleg, waarna Krispijn de aanwezigen zei dat Beukers zijn zaak zelf mocht afsluiten, waarna iedereen naar huis zou gaan. En zo ging het. Rond middernacht waren de meesten weer vertrokken.\n\nMegafoon\n\nDaarmee was de sluiting van Waku Waku dus niet afgewend. Dinsdagochtend verving de gemeente de sloten. Op de deur hangt sindsdien een brief van de burgemeester. 'Om verdere toename van besmettingen te voorkomen kan ik niet accepteren dat u de voorgeschreven maatregelen negeert', staat erop.  \n  \nDat betekende niet het einde van de protesten. Vanuit de deuropening verkocht het restaurant vanaf dinsdagmiddag drankjes aan een paar honderd sympathisanten. Volgens een woordvoerder van het restaurant ging het daarbij om een 'symbolische' opening. 'De omzet valt daarmee niet compenseren, maar het is een signaal dat de eigenaren willen uitdragen: dat zij niet zullen zwichten voor dit beleid. We hopen dat hier iedere dag mensen zullen blijven komen.'  \n  \nBurgemeester Dijksma van Utrecht gaf ondertussen te kennen dat 'het restaurant dicht is en blijft'.","intensity":0,"negativity":3,"cluster_id":4,"similar_texts":"text114"},{"id":"40","publisher":"Trouw","date":"2021-09-28","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1366/articles/1453711/14/2","title":"Elektrisch zustermerk Volvo naar beurs New York","text":"Polestar, het elektrische zustermerk van de Zweedse automaker Volvo Cars, krijgt een notering aan technologiebeurs Nasdaq in New York. Het merk heeft een prijskaartje van 17 miljard euro. De beursgang verloopt via een fusie met de lege beurshuls Gores Guggenheim. Dat is een zogeheten 'special purpose acquisition company', oftewel 'spac'. Deze methode is de laatste tijd veelgebruikt bij beursgangen. Gores Guggenheim brengt daarbij 800 miljoen dollar in bij Polestar en institutionele beleggers 250 miljoen dollar. Polestar is onderdeel van het Chinese Zhejiang Geely, ook het moederbedrijf van Volvo Cars. Het bedrijf wil volgend jaar een elektrische SUV uitbrengen.","intensity":0,"negativity":1,"cluster_id":37,"similar_texts":"text444"},{"id":"41","publisher":"Trouw","date":"2021-09-29","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1367/articles/1454410/44/1","title":"En wie gaat er weer naar de bron van islamterreur: Sinan Can","text":"### BAS&BOS kijken tv\n\nDaar loopt Sinan Can weer door de puinhopen van Noord-Syrië. Heeft-ie net voor zijn tweeluik My 9/11 in Afghanistan op de ruïnes van Osama bin Ladens huis gestaan, is hij nu alweer in het gebied waar Islamitische Staat werd verslagen.  \n  \nWaar andere tv-makers met een migratieachtergrond juist de zachte verhalen in het Midden-Oosten zoeken (Kefah Allush: Oases in de Oriënt) of de rafelranden dichtbij (Danny Ghosen: Danny's wereld), reist deze man naar de bron van islamterreur; íemand moet het doen. In Retour Kalifaat, de erfenis van een slagveld (BNNVara) spreekt hij drie Europese IS'ers over de staat van hun IS-ideologie.  \n  \nIn Noord-Syrië zitten er tussen de dertigduizend gevangen IS'ers nog honderden Europeanen, zegt Can. Ze willen terug naar 'huis', ook omdat de Koerdische regio geen erkende staat is en hen niet kan berechten. Voordat ze misschien bij een uitbraak vluchten, wil Can praten met drie van hen, uit landen met de meeste Syriëgangers: België, Zweden en Denemarken. Hebben ze spijt, zijn ze 'tot inkeer' gekomen na de gruweldaden door IS? En: zijn ze nog een tikkende tijdbom of een doos nat vuurwerk?  \n  \nIn de deuropening verschijnt een rolstoel, en twee gedraaide benen. Antwerpenaar Adel (25) heeft kort haar, doffe ogen, grote littekens rond zijn mond. Maar zijn stem klinkt mild. \"Hoe was je jeugd?\", vraagt Can hem. Gelukkig, zegt-ie. Toch ging hij op zijn zeventiende na zijn twee broers naar Syrië. Beiden zijn gestorven, zegt hij gevoelloos. De een als IS-leider, de ander als wapenleverancier, weet Can. Adel zelf weet niet veel. Can: \"Heb jij gevochten?\" \"Nee, ik pas.\" Heeft hij de gruweldaden gezien in Raqqa, de executies op het Paradijsplein en de gespiesde hoofden? \"Nee, ik had een normaal leventje, met vrouw en kinderen.\"  \n  \nIn een propagandafilmpje drukt zijn stiefzoontje (3) op een knop en brengt een auto vol mannen ter ontploffing. Can: \"Wat vind jij daar van?\" \"Een kind wil gewoon op knopjes drukken\", begint hij. \"Maar wat vind jij ervan?\" Toch wel gruwelijk, lacht hij verlegen.  \n  \nHet bleek het enige besef van goed en kwaad dat wij kijkers kregen. Een teleurstellende oogst, maar daarom misschien wel veelzeggend. De andere twee hebben ook 'niets gezien'; ook niet het IS-keuzeformulier dat Can hen toont: \"Wil je strijder worden, zelfmoordenaar, of vechten tot de dood?\" De Kosovaarse Zweed was chauffeur, de roodharige Deen had een groentewinkel, pruttelen ze. En dat IS-denken? \"Handen afhakken, hoofden afhakken, vrouwen stenigen; het staat al 1400 jaar in de Koran\", zegt de Zweed. \"Ik wijs niets af van de Koran.\" Ze geloven ook niet in democratie, want \"allemaal leugens\".  \n  \nSinan Can spreekt twee als seksslaaf verkochte yezidi-vrouwen, nu verstoten vanwege hun IS-kinderen. Nazdar en Inas geloven niets van die gewone levens: \"Buitenlandse IS'ers kwamen om te strijden voor IS\". Wat een lijden daar. Twee gevangen Nederlandse IS-vrouwen vertellen Can dat ze vooral hopen dat hun onschuldige kinderen worden opgehaald.  \n  \nHet zijn allemaal verhalen van onmacht en teleurstelling in de niet gevonden utopie. Nu willen ze terug naar Europa, ook al wijzen ze de leefstijl af. \"Ik heb nog een nieuwe heup en twee nieuwe knieën nodig\", zegt Adel geheel vanzelfsprekend en relaxed. Dan rijzen me de haren opeens toch te berge.","intensity":0,"negativity":1,"cluster_id":43,"similar_texts":"text439"},{"id":"42","publisher":"De Telegraaf","date":"2021-09-29","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/52ed3d88ee82294933059e703eb06740/web/OPS/cciobjects.json&hash=54fb5165a98cf37ccf17#/pages/34","title":"Engeland rouwt om overlijden ’gouden’ Hunt","text":"Engeland rouwt om overlijden ’gouden’ Hunt\n\nVoor de tweede keer in ruim een week tijd is een Engelse voetballer uit de ’gouden’ WK-ploeg van 1966 overleden. Roger Hunt, met 244 goals de topscorer aller tijden van Liverpool in de Engelse competitie, overleed na een lang ziekbed op 83-jarige leeftijd. Ruim een week geleden ging Jimmy Greaves dood, de spits die met 266 treffers de topschutter aller tijden van Tottenham is.\n\nHunt maakte deel uit van het Engelse elftal dat op het WK van 1966 in eigen land de wereldtitel veroverde. De aanvaller van Liverpool deed op dat toernooi in alle wedstrijden van zijn land mee en maakte drie doelpunten. Zo besliste Hunt met twee goals het laatste groepsduel met Frankrijk (2-0).","intensity":0,"negativity":1,"cluster_id":3,"similar_texts":"text111"},{"id":"43","publisher":"Algemeen Dagblad","date":"2021-09-29","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/26374/articles/1454411/40/2","title":"Even twijfelde LeBron James","text":"LeBron James behoort al jaren tot de grootste sterren in de Amerikaanse basketbalcompetitie NBA, maar de 36-jarige Amerikaan had nu ook zomaar als American footballer in de NFL kunnen spelen. De vedette van Los Angeles Lakers bekende op ESPN dat hij in 2011, toen de NBA maanden stillag vanwege een cao-conflict, dicht bij een overstap. Hij kreeg in die tijd aanbiedingen uit de NFL. ,,Mijn bloed ging er sneller door stromen'', aldus James. ,,Ik zag mezelf in mijn hoofd op zondagen al op het footballveld staan. Ik heb er ook zeker serieus over nagedacht.''","intensity":0,"negativity":0,"cluster_id":12,"similar_texts":"text145"},{"id":"44","publisher":"NRC Handelsblad","date":"2021-09-28","url":"https://www.nrc.nl/nieuws/2021/09/28/fokke-sukke-a4059840#20210928-79828-120","title":"Fokke & Sukke","text":"Een versie van\n\ndeze illustratie\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 28 september 2021\n\nEen versie van\n\ndeze illustratie\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 28 september 2021","intensity":0,"negativity":0,"cluster_id":14,"similar_texts":"text7"},{"id":"45","publisher":"De Telegraaf","date":"2021-09-29","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/52ed3d88ee82294933059e703eb06740/web/OPS/cciobjects.json&hash=34cb1a9e089561cfcfc5#/pages/50-51","title":"Fouten montage panelen","text":"Fouten montage panelen\n\nZonnepanelen in het rijtje woningen waar brand ontstond, werden maandag uit voorzorg verwijderd.\n\neigen foto\n\nVan onze correspondent\n\nDELFT Alle zonnepanelen in de nieuwe Delftse Klinkerbuurt 1 en 2, die diverse malen werden opgeschrikt door brand, worden gecontroleerd. Dat heeft bouwer BAM dinsdag bekend gemaakt. Maandag berichtte deze krant dat bewoners van de duurzaamste wijk van de prinsenstad zich zorgen maken over ’in de brand vliegende panelen’.\n\nInmiddels blijkt dat het werk van de monteurs ‘niet overal goed is gegaan’. Omdat niet meer van alle woningen is te achterhalen wie welke panelen heeft geplaatst, worden alle zonnepanelen gecontroleerd en waar nodig aanpassingen gedaan, zo laat een woordvoerder van de BAM weten. De woningen in de Klinkerbuurt 3, waar bewoners eveneens ongerust zijn, worden volgens de zegsman niet gecontroleerd, omdat ’een ander systeem en merk is toegepast’. ,,Ook de montage is door een andere partij uitgevoerd. De voorvallen bij deze woningen hebben ook geen relatie met die uit de andere buurten”. De BAM zegt nog te wachten op de uitkomsten van verschillende onderzoeken.\n\nDe fractie Hart voor Delft dient donderdag een motie in over de kwestie en vraagt de wethouder de bewoners te ondersteunen en in gesprek te gaan met de aannemer en zonnepanelenleverancier. De partij vindt dat, lopende de onderzoeken, het installeren van zonnepanelen op nog te bouwen huizen in de wijk moet worden uitgesteld.","intensity":0,"negativity":0,"cluster_id":24,"similar_texts":"text249"},{"id":"46","publisher":"De Telegraaf","date":"2021-09-28","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/8815d78a901a3e7f1f4bff9bfb0da1c3/web/OPS/cciobjects.json&hash=73395e3dcd62b352accf#/pages/26","title":"Gerds harde leerschool","text":"Gerds harde leerschool\n\nDe Oranje Nassau-mijnschacht die nog in Heerlen te zien is.\n\nFOTO DIJKSTRA\n\nGerd Leers en zijn middelste dochter Sarah. \n\nFoto Jo Cortenraedt\n\n❮❯\n\nVoormalig minister en burgemeester Gerd Leers (CDA) heeft geen gemakkelijke jeugd gehad, zo heeft zijn dochter Sarah Leers opgetekend in haar boek Victoria. Deze roman heeft zij gebaseerd op ware verhalen over haar overgrootvader May Leers en zijn gezin. \n\nMay had in Brunssum een bloeiende wasmachine-fabriek, met als merknaam Victoria. Vooral de mijnwerkersgezinnen konden in die tijd zo'n machine goed gebruiken om de altijd smerige werkkledij te wassen.\n\nDe voormalige mijnwerker uit de Oranje Nassau-mijn deed gouden zaken maar zijn zoon André Leers, de vader van Gerd Leers, slaagde er niet in om dat succes voort te zetten. Hij raakte aan de drank en stierf op 40-jarige leeftijd. De overgebleven moeder en kinderen leden een nogal armoedig bestaan.\n\n„Dat heeft ons gevormd\", vertelde Gerd Leers bij de presentatie van het boek in de boekhandel Dominicanen in Maastricht, de stad waar hij lange tijd burgemeester is geweest. „We werden naar een kostschool gestuurd. Dan kwam je maar een weekeinde per maand naar huis. Maar daardoor hebben we als kinderen ook leren knokken en tegenslagen leren overwinnen.\"\n\nGerd Leers is nog altijd actief, onder meer met zijn bedrijf dat ondernemers bijstaat. „Ik ben ook voorzitter van de Efteling en ik hou me bezig met de verkoop van de inboedel van aardewerkfabriek Jema in Maastricht. Die staat al 40 jaar stil, maar we hebben nog een enorme voorraad aan aardewerk gevonden. Binnenkort openen we een pop-up winkel.\"\n\nDe Haagse burgemeester Jan van Zanen was speciaal naar Maastricht gekomen: „Dat doe ik voor Sarah, want zij schrijft al mijn teksten voor de Vereniging van Nederlandse Gemeenten” zei hij als voorzitter. ,,Meestal reist zij achter mij aan, nu is het andersom. Ze heeft een uitstekende pen, dat kan ik bevestigen.”","intensity":0,"negativity":0,"cluster_id":32,"similar_texts":"text672"},{"id":"47","publisher":"De Volkskrant","date":"2021-09-28","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1371/articles/1453709/45/2","title":"Gewoon weer een (zo goed als) droge dag","text":"Dinsdag verloopt op de meeste plaatsen wisselend bewolkt met zon en stapelwolken. De meeste zonneschijn is weggelegd voor het diepe binnenland, in het noordwesten is de bewolking hardnekkiger. Het blijft nagenoeg droog, alleen in het westen en noorden van het land is een lokale bui niet uitgesloten. De temperatuur loopt op naar 17 of 18 graden, wat vrij gebruikelijk is voor deze tijd van het jaar. Daarbij waait een veelal matige zuidwestenwind.  \n  \nWoensdag tapt het weer uit een ander vaatje. Bewolking heeft de overhand en bij een stevige westenwind valt vooral in de ochtenduren gedurende langere tijd regen. In de middag krijgen we juist met losse buien te maken, tussendoor is dan wel van tijd tot tijd de zon te zien. Veel warmer dan 15 graden wordt het niet, wat aan de frisse kant is voor eind september.  \n  \nDonderdag liggen de meest actieve storingen weer op afstand. Bewolking houdt wel de overhand, maar vooral landinwaarts blijft het op veel plaatsen droog. Aan de temperatuur verandert weinig.  \n  \nVrijdag en in het weekend is het een komen en gaan van storingen. Met name aan zee kan het soms ook stevig waaien, maar koud is het niet met maxima rond 17 graden. Na het weekend lijkt weinig aan dat weerbeeld te veranderen.","intensity":0,"negativity":0,"cluster_id":25,"similar_texts":"text262"},{"id":"48","publisher":"Trouw","date":"2021-09-29","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1367/articles/1454410/2/5","title":"Gouden Notekraker voor Spinvis","text":"### personalia\n\nErik de Jong, oftewel Spinvis, heeft de Gouden Notekraker gewonnen. Met die jaarlijkse prijs eren artiesten elkaar voor de opvallendste prestaties op het podium. De jury stelt dat Spinvis in de afgelopen twintig jaar is uitgegroeid 'tot een van de meest eigenzinnige en veelzijdige artiesten in het Nederlandse poplandschap'. Ook is zijn muziek volgens vakgenoten nog steeds 'actueel en urgent'. De Zilveren Notekraker, een aanmoedigingsprijs voor aanstormend talent, ging dit keer naar de Amsterdamse zangeres en producer Nana Adjoa.","intensity":0,"negativity":0,"cluster_id":27,"similar_texts":"text759"},{"id":"49","publisher":"Algemeen Dagblad","date":"2021-09-29","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/26374/articles/1454411/11/1","title":"Haags raadslid zou het 'gemunt hebben op Mark Rutte'","text":"De politie heeft zondag het Haagse raadslid Arnoud van Doorn aangehouden, maar de volgende dag weer vrijgelaten. Hij werd verdacht van 'een moordpoging' op Mark Rutte.  \n  \nArnoud van Doorn liep afgelopen zondagochtend door Den Haag, in een buurt waar Rutte op dat moment ook was. Vanwege de aanwezigheid van de demissionair premier waren er beveiligers aanwezig. Hun oog viel op de Haagse politicus, die volgens hen 'verdacht gedrag vertoonde'. Daarop werd hij aangesproken en aangehouden, op verdenking van het voorbereiden van een moordpoging met als mogelijk doelwit Mark Rutte. Van Doorn zat een nacht vast en werd maandagmiddag na een politieverhoor heengezonden.   \n  \nVolgens zijn advocaat Anis Boumanjal is de aanhouding van Van Doorn, fractievoorzitter van de Haagse Partij van de Eenheid, een voorbeeld van 'een doorgeschoten kramp'. ,,Dit is een voorbeeld van regeren vanuit angst. De wetten die gelden voor het aanhouden van burgers worden dan, zo geeft deze zaak aan, niet voldoende serieus genomen. Er was geen redelijk vermoeden van schuld en om die reden had men mijn cliënt niet mogen aanhouden. Dat het hier gaat om Rutte, maakt het niet anders. Ook dan - of beter gezegd: juist dan - dient de wet te worden gerespecteerd.\"  \n  \nHet OM in Den Haag bevestigt de aanhouding en het heenzenden van Van Doorn via een woordvoerder. ,,Het onderzoek loopt op dit moment nog.''  \n  \nVan Doorn zelf zegt dat hij op weg was naar het huis van zijn moeder om haar kat te verzorgen. Het verdachte gedrag bestond er volgens hem alleen maar uit dat hij in de buurt van Rutte was. Hij zegt er bijna dagelijks te komen. 'Aangehouden omdat ik toevallig naar dezelfde sportschool ga als de minister-president. Na kort verhoor zonder enige uitleg weer naar huis gestuurd. 'Sorry, foutje bedankt'. Maar zo werkt dat niet', schrijft het raadslid op Twitter. 'Dit krijgt nog een staartje, fikse klacht en eis schadevergoeding in de maak.'","intensity":0,"negativity":0,"cluster_id":8,"similar_texts":"text135"},{"id":"50","publisher":"Algemeen Dagblad","date":"2021-09-28","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/26355/articles/1453706/36/1","title":"Het schuurt tussen de sterren","text":"### PSG lijkt niet klaar voor kraker tegen City, ook omdat Mbappé en Neymar lijnrecht tegenover elkaar zouden staan\n\nHet was afgelopen weekeinde een tafereel waar ze in Frankrijk van smulden. Bij Paris Saint-Germain - Montpellier (2-0) was Kylian Mbappé net gewisseld toen Neymar op het veld een assist gaf op Julian Draxler. Snel zwenkte een camera van Canal+ naar Mbappé op de tribune. Kijkers hoorden de Franse international geërgerd tegen een ploeggenoot zeggen: 'Zo'n pass geeft-ie niet op mij.'  \n  \nDe scène zegt iets over de gespannen verhoudingen die er zijn binnen het Parijse sterrenensemble, schreef sportkrant L'Équipe gisteren in aanloop naar de kraker van vanavond. PSG ontvangt in eigen huis Manchester City. Om meerdere redenen een duel om naar uit te kijken.  \n  \nHet is een herhaling van de halve finale van de Champions League van vorig seizoen, toen gewonnen door City. Het is ook de eerste Europese thuiswedstrijd van Messi bij zijn nieuwe club. Én er is het weerzien van de Argentijn met zijn oude trainer Pep Guardiola.  \n  \nCity lijkt in alles klaar voor de strijd. In het weekeinde wonnen ze nog met 0-1 bij Chelsea, in een duel dat een herhaling was van de laatste CL-finale. Guardiola liet zich na afloop toezingen door de fans in het uitvak. Hij gaf daarbij zelf de maat aan als een orkestdirigent.  \n  \nPSG? Dat lijkt juist allesbehalve klaar. Heel vreemd is dat natuurlijk niet. In Parijs moet een lading nieuwe topspelers worden ingepast. Messi bijvoorbeeld speelde pas in twee duels mee, uit tegen Club Brugge in Europa en thuis tegen Lyon in de eigen Ligue 1. Van de andere nieuwkomers is Sergio Ramos nog geblesseerd, Georginio Wijnaldum nog zoekende en keeper Gianluigi Donnarumma verwikkeld in een concurrentiestrijd met Keylor Navas. Waarbij Navas de laatste twee duels de voorkeur kreeg. Prompt schreven Italiaanse media dat hun landgenoot alweer weg wil uit Parijs.  \n  \nEn ondertussen is er wrevel zoals tussen Mbappé en Neymar. L'Équipe rekende al uit dat er dit seizoen nog 0 beslissende passes zijn uitgewisseld tussen die twee in vijf wedstrijden. Een groot verschil met voorgaande jaren. Toen vielen in deze fase van een seizoen al 5, 11, 10 en 5 doelpunten na een rechtstreekse pass van de een op de ander.  \n  \nEen verklaring voor de vermeende vervreemding tussen 'de bro's', zoals L'Équipe het noemt? Neymar en zijn kamp zouden niet begrijpen waarom Mbappé afgelopen zomer wilde vertrekken. Omgekeerd zou Mbappé het gevoel hebben dat Neymar liever ballen geeft op Ángel Di María en op Messi, nu die ook aan boord is.  \n  \nWaar of niet, in de Franse competitie schaadt het PSG niet. Na acht potjes hebben ze nog de maximumscore. 24 punten zijn er nu al negen meer dan nummer 2 RC Lens. Maar in Europa moeten Messi & co toch oppassen. Club Brugge liet in de eerste poulewedstrijd al zien hoe PSG kan worden bedwongen als zij niet als team spelen en een tegenstander wel. Charles De Ketelaere, Hans Vanaken en Noa Lang poetsten het verwachte krachtsverschil ogenschijnlijk simpel weg: 1-1.  \n  \nManchester City en ook RB Leipzig hebben in de poule nog veel betere spelers dan de kampioen van België. Stel: Guardiola en City willen echt gas geven vanavond, kan 0-3 of 1-4 in het Parc des Princes dan ook?  \n  \nGuardiola ging gisteren in op zijn weerzien met Messi, die hij nooit in een shirt van PSG had verwacht. ,,Dat was voor iedereen een verrassing, maar men accepteert het nu. Wat eerst onvoorstelbaar was, is toch gebeurd en zo is het leven soms. Het is vooral belangrijk dat hij gelukkig is in Parijs.'' Er waren twijfels of Messi de kraker wel zou halen. Maar hij is in elk geval op tijd hersteld om bij de selectie te zijn. ,,En ik hoop dat hij ook gaat spelen, dat zou goed zijn voor de wedstrijd'', aldus Guardiola.","intensity":0,"negativity":0,"cluster_id":30,"similar_texts":"text299"},{"id":"51","publisher":"De Telegraaf","date":"2021-09-29","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/52ed3d88ee82294933059e703eb06740/web/OPS/cciobjects.json&hash=443a09829f52bebdce37#/pages/12-13","title":"Holleeders weten zich te beheersen","text":"Holleeders weten zich te beheersen\n\nRaadsheer Loyson (l.) en voorzitter Den Otter in de rechtbank op Schiphol. \n\nFoto ANP/HH\n\nVerbale uithalen blijven uit in rechtszaal\n\ndoor Saskia Belleman\n\nSCHIPHOL Hij was goed geïnstrueerd door zijn advocaten om niet meteen uit zijn slof te schieten en daar hield Willem Holleeder zich dinsdag keurig aan tijdens de hervatting van zijn strafzaak in hoger beroep.\n\nDat het echt nodig was om hem dat „wel tien keer” te vertellen, leerde de eerdere ervaring bij de rechtbank op de dagen dat zijn zus Astrid Holleeder in de getuigenbox plaatsnam. Zij is in zijn ogen degene die ervoor verantwoordelijk is dat hij door de rechtbank levenslang opgelegd kreeg voor zes levensdelicten. De verwijten spuugde hij uit in plat Amsterdams, en vanuit de getuigenbox kaatste zijn zus ze net zo hard weer terug. Tot groot vermaak van het publiek dat destijds in de rij stond om een zitting te mogen meemaken. \n\nNiets van dat alles gebeurde dinsdag, dankzij zelfbeheersing aan beide zijden en de voorzitter van het hof die alle partijen vroeg zich „fatsoenlijk te gedragen.” In de stem van de voor het publiek onzichtbare Astrid klonk af en toe wel wat emotie door tijdens het beantwoorden van vragen, maar haar broer beperkte zich tot verontwaardigde lichaamstaal, diepe zuchten en het maken van aantekeningen. \n\nMoorden\n\nAstrid Holleeder, jarenlang de vertrouwelinge van broer Willem, keerde zich tegen hem omdat ze vond dat er een einde moest komen aan de moorden waarvoor ze hem verantwoordelijk houdt. Dat zal hij uit zichzelf nooit doen, zegt ze. Volgens Willem Holleeder is zijn zus alleen uit op geld, en manipuleert en bedriegt ze.\n\nDe angst voor wat haar broer mensen kan aandoen zit er bij Astrid nog diep in. Ze weigerde op ogenschijnlijk onschuldige vragen over wie kopieën maakte van documenten namen te noemen. „Angst”, gaf ze als verklaring. \n\nMet trillende stem: „Het maakt mij niks uit of u hem vandaag of morgen vrijlaat, hè? Voor mij maakt het niks meer uit. Maar voor anderen wel. Hij heeft nooit anders gedaan dan mensen bedreigen. Als hij bij mij op kantoor kwam, dan sloeg hij mijn secretaris neer. Hoe gek wil je het hebben?” \n\nDat ze uit zou zijn op geld ontkende ze verontwaardigd. „Ik heb geen geld van hem en ik wil geen geld van hem. Míjn leven draait niet om geld.” \n\nHet hof ging met de vragen aan Astrid met zevenmijlslaarzen door het dossier van een half miljoen pagina’s. Het is gebruikelijk om tijdens een hoger beroep niet alles over te doen wat bij de rechtbank is besproken. Vrijdag mogen Willem Holleeder en zijn advocaten Astrid ondervragen.\n\nHet Openbaar Ministerie komt in november/december met de strafeis. \n\nZus Astrid: \n\n’Míjn leven draait niet om geld’","intensity":1,"negativity":1,"cluster_id":9,"similar_texts":"text160"},{"id":"52","publisher":"Trouw","date":"2021-09-29","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1367/articles/1454410/1/1","title":"Inspectie is niet scherp op uitbuiting","text":"De Inspectie van het ministerie van sociale zaken en werkgelegenheid (SZW) faalt in de aanpak van arbeidsuitbuiting en moderne slavernij. De dienst heeft sinds 2018 tientallen miljoenen extra budget, maar de naar schatting duizenden slachtoffers van arbeidsuitbuiting in Nederland worden nauwelijks geholpen. Criminele werkgevers gaan bovendien vrijwel altijd vrijuit.  \n  \nDat concludeerde de Algemene Rekenkamer gisteren in het onderzoek Daders vrijuit over het functioneren van de Inspectie SZW bij de aanpak van arbeidsuitbuiting.  \n  \nDwang, geweld, lange werkdagen, misleiding en onderbetaling; het zijn allemaal signalen die kunnen wijzen op arbeidsuitbuiting. Meer dan de helft van de inspecteurs zeggen dat ze zo'n signaal hebben opgemerkt tijdens een bedrijfsbezoek, maar dat nergens hebben gemeld, stelt het rapport van de Rekenkamer dat het platform voor onderzoeksjournalistiek Investico voor Trouw mocht inzien.  \n  \nVeel ondervraagde inspecteurs zeggen het opsporen van uitbuiting niet tot hun kerntaken te rekenen: \"Ik heb het al druk genoeg met het controleren op arbeidsomstandigheden\", zegt een inspecteur tegen de onderzoekers. \"Dit erbij nemen is moeilijk. Het vraagt ook een heel andere invalshoek.\" Ruim een derde van de inspecteurs geeft ook aan niet getraind te zijn in het herkennen van signalen van arbeidsuitbuiting of 'ernstige benadeling'.  \n  \nEen andere reden voor het lage aantal meldingen is dat inspecteurs denken dat hun collega's die bij opsporing werken toch geen tijd hebben voor behandeling ervan. Dat lijkt geen gekke gedachte: de kans dat een melding van arbeidsuitbuiting leidt tot een onderzoek, is in de afgelopen jaren sterk afgenomen. Slechts vier van de 106 meldingen resulteerden in 2019 in een onderzoek. Dat is nog geen 4 procent. In 2016 was dat nog 27 procent, al lag toen het aantal meldingen lager.  \n  \nDe opsporingsonderzoeken die de inspectie wel startte, leidden zelden tot een rechtszaak. Dat komt mede door de bestaande wetten over arbeidsuitbuiting. Er moet veel bewijs zijn van uitbuiting, wil de zaak een kans maken bij de rechter. Daarom kiest de inspectie bij signalen van grove onderbetaling en illegaal lange werktijden liever voor het opleggen van boetes.  \n  \nMaar een boete voor de baas helpt de vaak buitenlandse slachtoffers van uitbuiting niet. Nog sterker; ze zijn vaak slechter af. Ze lopen grote kans hun baan kwijt te raken zonder het achterstallige loon te ontvangen en ze dreigen soms zelfs het land te worden uitgezet. Dit frustreert de inspecteurs enorm. \"Dan worden werknemers voor de tweede keer slachtoffer.\"  \n  \nDe Rekenkamer meent dat de boetes te laag zijn. Die weerhouden werkgevers er niet van om in de toekomst opnieuw personeel uit te buiten: \"Kwaadwillende werkgevers calculeren de boetes in.\"  \n  \nHoeveel mensen in Nederland slachtoffer worden van arbeidsuitbuiting is door het gebrekkige toezicht onbekend. De schattingen lopen uiteen van 2000 tot 21.000. Des te schrijnender dat de inspectie vorig jaar melding maakte van welgeteld één rechtszaak 'met het thema mensenhandel/arbeidsuitbuiting'.  \n  \nOok gemeenten en hulpverleningsorganisaties vragen zich af of het melden van signalen wel zin heeft. Tegen de Rekenkamer stellen zij dat ze zelden iets terug horen wanneer zij een melding doen bij de inspectie over vermoedelijk uitbuiting. Dit komt overigens deels omdat de inspectie die gegevens niet mag delen tenzij er groot belang bij is. Maar noch in de jaarcijfers noch intern blijkt er een goed overzicht te zijn van de resultaten die de inspectie boekt. Daardoor is het volgens de Rekenkamer onmogelijk om te beoordelen of de inspectie de extra miljoenen wel goed besteedt.  \n  \neconomie 17  \n  \nDe Rekenkamer is teleurgesteld\n\nIn het kort\n\nDe Algemene Rekenkamer stelt dat de aanpak van arbeidsuitbuiting faalt  \n  \nDe Inspectie SZW kreeg miljoenen extra budget, maar doet zelden onderzoek  \n  \nDe inspectie meldde vorig jaar welgeteld één rechtszaak","intensity":0,"negativity":1,"cluster_id":28,"similar_texts":"text287"},{"id":"53","publisher":"De Telegraaf","date":"2021-09-29","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/52ed3d88ee82294933059e703eb06740/web/OPS/cciobjects.json&hash=b2c18ae5180418ff628e#/pages/34","title":"James dacht aan ’switch’ naar American football","text":"James dacht aan ’switch’ naar American football\n\nLos Angeles Lakers-vedette LeBron James had ook zomaar nu als American footballer in de NFL kunnen spelen. \n\nAMSTERDAM LeBron James behoort al jaren tot de grootste sterren in de Amerikaanse basketbalcompetitie NBA, maar de 36-jarige Amerikaan had ook zomaar nu als American footballer in de NFL kunnen spelen. \n\nDe vedette van Los Angeles Lakers bekende dat hij in 2011, toen de NBA maanden stil lag vanwege een cao-conflict, dicht bij een ’switch’ van basketballer naar American footballer was. James kreeg in die tijd aanbiedingen uit de NFL van Dallas Cowboys en Seattle Seahawks.\n\n„Mijn bloed ging er sneller door stromen”, aldus de superster van de NBA. „Ik zag mezelf in mijn hoofd op zondagen al op het football-veld staan. Ik heb er ook zeker over nagedacht. Ik heb nog steeds de shirtjes die eigenaar Jerry Jones van Dallas Cowboys en coach Pete Carroll van Seattle Seahawks me toen stuurden.”\n\nTien jaar geleden leidde een conflict in de NBA tussen clubeigenaren en de spelersvakbond over een collectieve arbeidsovereenkomst tot een zogeheten lock-out. Die duurde maar liefst 161 dagen. Het seizoen begon pas eind december, ruim twee maanden later dan normaal, en moest flink worden ingekort. James pakte dat seizoen met Miami Heat zijn eerste titel in de NBA. De Amerikaan werd daarna nog drie keer kampioen, in 2013 (opnieuw met Miami Heat), 2016 (met Cleveland Cavaliers) en 2020 (met de Lakers).","intensity":0,"negativity":1,"cluster_id":12,"similar_texts":"text169"},{"id":"54","publisher":"De Volkskrant","date":"2021-09-28","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1371/articles/1453709/10/3","title":"Klagende ambtenaren werden weggehouden bij Amsterdamse ex-wethouder","text":"Ambtenaren die klaagden over grensoverschrijdend gedrag van de inmiddels afgetreden Amsterdamse wethouder Laurens Ivens, werden als oplossing bij hem weggehouden. Dat staat in een extern onderzoek naar Ivens, dat na een beroep op de Wet openbaarheid van bestuur door Het Parool maandag door de gemeente openbaar is gemaakt. Volgens het onderzoek is de impact van het gedrag van Ivens op de vrouwen voor een belangrijk deel versterkt door de wijze waarmee de gemeente daarmee omging. Ivens stapte in juli op als wethouder wegens vier klachten van vrouwelijke medewerkers over verbaal grensoverschrijdend gedrag. In 2019 en 2020 waren er ook al signalen van ongewenst gedrag, al werd hier geen formele melding van gemaakt. De vrouwen die klaagden werden bewust weggehouden van bijeenkomsten waar Ivens bij was. Volgens het onderzoek werkte dat vooral in het nadeel van de vrouwen. Dit leidde bij de vrouwen tot 'wrok' en 'ongenoegen' over de manier waarop hun leidinggevende met hun klachten omging.","intensity":0,"negativity":0,"cluster_id":22,"similar_texts":"text526"},{"id":"55","publisher":"Trouw","date":"2021-09-29","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1367/articles/1454410/3/2","title":"Koning viert verjaardag in Maastricht","text":"### Koningsdag\n\nKoning Willem-Alexander en zijn gezin vieren Koningsdag op 27 april 2022 in Maastricht. Aanvankelijk zou de koninklijke familie in 2020 al naar de Limburgse hoofdstad afreizen voor Koningsdag, maar vanwege de uitbraak van Covid-19 konden toen de feestelijkheden niet doorgaan. Het is nog onduidelijk hoe de dag er precies uit gaat zien. De Rijksvoorlichtingsdienst zegt later met een precieze invulling van het programma te komen.","intensity":0,"negativity":0,"cluster_id":39,"similar_texts":"text601"},{"id":"56","publisher":"Algemeen Dagblad","date":"2021-09-29","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/26374/articles/1454411/7/1","title":"Koningsdag 2022 in Maastricht","text":"Koning Willem-Alexander en zijn familie vieren Koningsdag volgend jaar op 27 april in Maastricht. In 2020 zou Koningsdag ook plaatsvinden in de hoofdstad van Limburg, maar toen ging dat niet door vanwege de coronamaatregelen. In 2020 vierden de koning en koningin Máxima en hun dochters Amalia, Alexia en Ariane zijn verjaardag thuis op paleis Huis ten Bosch. In april dit jaar ging het gezin wel op pad, maar in Eindhoven was vanwege de coronamaatregelen geen publiek aanwezig.","intensity":0,"negativity":0,"cluster_id":39,"similar_texts":"text385"},{"id":"57","publisher":"De Telegraaf","date":"2021-09-29","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/52ed3d88ee82294933059e703eb06740/web/OPS/cciobjects.json&hash=45c00746c78375b61571#/pages/22-23","title":"Legosteentjes zijn ook in 2021 niet aan te slepen","text":"Legosteentjes zijn ook in 2021 niet aan te slepen\n\nLockdowns goed voor omzet \n\nSpeelgoedfabrikant Lego heeft ook in de eerste helft van dit jaar geprofiteerd van thuisblijvende kinderen en ouders die bouwpakketten aanschaften. Het Deense bedrijf boekte meer dan twee keer zoveel winst als in dezelfde periode vorig jaar. In de eerste zes maanden van 2021 ging er voor 23 miljard Deense kroon (€3,1 miljard) aan speelgoed over de toonbank. Dat is 46% meer dan een jaar eerder en een nieuw record. Daarop boekte het bedrijf een nettowinst van omgerekend €847 miljoen een stijging van 140%.","intensity":1,"negativity":1,"cluster_id":26,"similar_texts":"text755"},{"id":"58","publisher":"NRC Handelsblad","date":"2021-09-28","url":"https://www.nrc.nl/nieuws/2021/09/28/john-hinckley-jr-man-die-reagan-neerschoot-niet-meer-onder-toezicht-a4059900#20210928-79828-102","title":"Man die Reagan neerschoot niet meer onder toezicht","text":"Een rechter in Washington heeft het toezicht opgeheven op John Hinckley Jr., die in 1981 toenmalig president Ronald Reagan neerschoot. Hinckley (66) wilde zo indruk maken op actrice Jody Foster. In de film Taxi Driver (1976), waarin Foster speelt, beraamt Vietnamveteraan Travis Bickle (Robert De Niro) een aanslag op een presidentskandidaat.Reagan, net aangetreden, liep bij de aanslag onder meer een geperforeerde long op. Ook twee medewerkers en een politieagent raakten gewond. Hinckley werd ontoerekeningsvatbaar verklaard en opgenomen in een psychiatrische kliniek. In 2016 mocht hij onder voorwaarden bij zijn moeder gaan wonen, die deze zomer overleed. Volgens de rechter vormt Hinckley geen gevaar meer en kan hij vanaf juni volgend jaar zonder voorwaarden vrijkomen. (NRC)\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 28 september 2021","intensity":0,"negativity":0,"cluster_id":36,"similar_texts":"text361"},{"id":"59","publisher":"Algemeen Dagblad","date":"2021-09-29","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/26374/articles/1454411/37/1","title":"Messi vloert Pep","text":"### Paris SG klopt Manchester City dankzij brille superster\n\nTussen al het geweld aan wereldsterren in het Parc des Princes had Idrissa Gana Gueye natuurlijk een beetje moeten wegvallen. Eigenlijk in het niets moeten verdwijnen tussen zijn wereldberoemde medespelers Messi, Neymar en Mbappé en de Manchester City-vedetten Kevin De Bruyne, Jack Grealish en Bernardo Silva.  \n  \nMaar de 32-jarige Senegalees greep zowaar de hoofdrol in de spetterende eerste helft in de Franse hoofdstad. Gueye, die vorig seizoen in de halve finale tegen City in Parijs met een rode kaart het veld af moest, gaf zichzelf en PSG één dag na zijn verjaardag een schitterend cadeau.\n\nVroege voorsprong\n\nNa zeven minuten joeg hij de bal namens de Franse topclub in de bovenhoek. Die vroege voorsprong zette de spotlights op de doorgaans in stilte zijn werk uitvoerende international van Senegal. Oké, het is pas de groepsfase en normaal gesproken overleven PSG en Manchester City die fase met speels gemak. Maar de Fransen kwamen eerder deze maand lijkbleek terug van een bezoek aan Club Brugge waar de onvermoeibare Belgen aantoonden dat de steenrijke tegenstander nog wel wat tekortkomingen vertoonde.  \n  \nManchester City kende die zwakke plekken uiteraard ook, maar Raheem Sterling en Bernardo Silva raakten voor rust allebei de lat in een poging snel de gelijkmaker te forceren. Na de pauze schoot Kevin De Bruyne oog in oog met keeper Donnarumma tegen hem aan.  \n  \nPSG overleefde in eigen huis meer hachelijke momenten, maar het was toch vooral Manchester City dat halverwege de wedstrijd opgelucht het kleedlokaal mocht opzoeken. Dat had alles te maken met een fel duel tussen De Bruyne en Gueye waarbij de Belg zijn noppen vol op het scheenbeen van de kleine Afrikaan plantte. Dat daarbij - naar alle waarschijnlijkheid - geen opzet in het spel leek, is lang niet altijd een criterium, maar het moet de reden zijn geweest waarom de Spaanse arbiter Carlos del Cerro Grande besloot slechts een gele kaart te tonen aan de Rode Duivel. Anders was niet te verklaren waarom de Belg mocht blijven staan in de kraker in Parijs.  \n  \nHet was voor City in elk geval een enorme meevaller, want De Bruyne is en blijft de strateeg van de Engelse topclub. Beide formaties hebben ook dit seizoen de Champions League weer tot hoofddoel verklaard. In deze fase gebeurt dat in elk geval nog zonder Nederlandse inbreng. Nathan Aké zat bij City op de bank en Georginio Wijnaldum kreeg geen basisplek bij PSG, al viel de Rotterdammer diep in de tweede helft nog wel in.  \n  \nDe twee clubs - dé big spenders in Europa - hebben ook nogal wat te kiezen natuurlijk met van kwaliteit én kwantiteit overstromende selecties. Manchester City is voetballend op dit moment wel iets verder dan PSG, maar het lukte de formatie van manager Pep Guardiola niet dat verschil ook in doelpunten uit te drukken. PSG hoopte op een bevlieging van Messi, Neymar of Mbappé om de wedstrijd te beslissen. En dat moment kwam er.  \n  \nEn hoe. De Argentijn had tegen City zijn eerste briljante moment in Franse dienst. Zijn vloeiende combinatie met Mbappé lijkt een voorproefje voor veel meer moois dit seizoen in de Franse hoofdstad. De Argentijnse superster schoot met links schitterend de 2-0 achter keeper Ederson en liet het Parc des Princes ontploffen van vreugde. Voormalig leermester Pep Guardiola boog het hoofd. Sjeik Tamim bin Hamad Al Thani, de steenrijke eigenaar van de club, zal het hebben gezien als het eerste stapje dit seizoen naar de definitieve verovering van het miljoenenbal door PSG.  \n  \nPSG: Donnarumma; Hakimi, Marquinhos, Kimpembe, Mendes; Herrera, Gueye (90. Pereira), Verratti (77. Wijnaldum); Messi, Mbappé, Neymar.  \n  \nManchester City: Ederson; Walker, Dias, Laporte, Cancelo; De Bruyne, Mahrez, Silva, Rodri; Sterling (78. Jesus), Grealish (67. Foden)","intensity":0,"negativity":0,"cluster_id":30,"similar_texts":"text372"},{"id":"60","publisher":"De Volkskrant","date":"2021-09-29","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1372/articles/1454417/25/2","title":"Moet ik in actie komen om mijn hypoheekrente lager te krijgen?","text":"U heeft twee hypotheken van samen 150 duizend euro en met een gemiddelde rente van 2,5 procent per jaar. Over twee en vier jaar vindt de renteherziening plaats. Zit u de renteperiodes uit of komt u nu in actie?  \n  \nU zou rustig achterover kunnen leunen. Jaren geleden betaalde u nog 5 procent hypotheekrente, nu maar de helft. Uw rentelasten zijn laag, ruim 300 euro per maand. Een huurder is vaak het veelvoud hiervan kwijt.  \n  \nToch is het zinvol om uw comfortabele gevoel opzij te zetten en iets te doen. U kunt het rentecontract openbreken, de boeterente betalen en kiezen voor twintig jaar vast. De hypotheekrente is nu ongelooflijk laag. U betaalt grofweg 1,5 procent per jaar om de rente twintig jaar vast te zetten. Dat percentage komt overeen met de jaarlijkse inflatie. Dat wil zeggen dat uw schuld jaarlijks evenveel in waarde daalt als wat u aan leenvergoeding betaalt. Het kost u dus eigenlijk niets.  \n  \nDe boeterente en administratiekosten om de hypotheek over te sluiten kunt u aftrekken van de belastingen. Als u geen geld heeft om de boeterente te betalen, vraag dan de bank om rentemiddeling. Het enige verschil met oversluiten is dat boeterente verdeeld wordt over de komende twintig jaar. De jaarlijkse rente wordt hierdoor iets hoger, maar deze is volledig aftrekbaar. Gebruik maken van rentemiddeling is duurder dan boeterente betalen.  \n  \nAls u gaat verhuizen, kunt u de bestaande hypotheek alleen voortzetten als deze een verhuisregeling heeft. Vraag daarnaar als u de rente voor lange tijd vastzet.  \n  \nU kunt overigens ook kiezen voor dertig jaar rentevast. Dat kost gemiddeld 0,2 procent per jaar meer. De boeterente blijft even hoog. Hou wel rekening met uw levensverwachting, want die is gemiddeld twintig jaar voor iemand die de AOW-leeftijd bereikt. En wie de hypotheek geleidelijk aflost, heeft ook niet zoveel aan dertig jaar vast. U betaalt dan per saldo veel voor een afnemend risico.  \n  \nErvoor kiezen om de rente lang vast te zetten geeft u de zekerheid van lage woonlasten. Daar heeft u plezier van als uw inkomen daalt, omdat u uw baan verliest of met pensioen gaat.  \n  \nAls u de hypotheek aflost, heeft u ook lage woonlasten. Aflossen is een goed alternatief, zeker als u genoeg spaargeld heeft. Maar nu de rente zo laag is, is aflossen minder aantrekkelijk. De hypotheek is niet meer zo'n blok aan uw been. Een volledig hypotheekvrije woning levert de kinderen een grotere erfenis op, maar zij hebben meer aan uw financiële steun terwijl u nog leeft. Veel kinderen hebben ouderlijke hulp nodig om een woning te kopen. Ook dat is een goede reden om de rente langer vast te zetten. Wie niet langer verrast kan worden door een stijgende rente, hoeft minder spaargeld als buffer aan te houden. U kunt hierdoor het geld voor iets anders gebruiken dan voor uw eigen hypotheek.  \n  \nReinout van der Heijden is hoofdredacteur van de Geldgids. Zelf een vraag? geldvraag@volkskrant.nl","intensity":1,"negativity":1,"cluster_id":42,"similar_texts":"text420"},{"id":"61","publisher":"De Telegraaf","date":"2021-09-29","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/52ed3d88ee82294933059e703eb06740/web/OPS/cciobjects.json&hash=72de5689a7c843e2874a#/pages/48-49","title":"Mogelijke burentwist kost een man het leven","text":"Mogelijke burentwist kost een man het leven\n\nEen politieman laat de hond van het slachtoffer uit.\n\nfoto joey bremer\n\ndoor Gerda Frankenhuis\n\nRotterdam Een uit de hand gelopen burentwist heeft in Rotterdam mogelijk het leven gekost van een man, waarvan de politie de identiteit officieel nog niet heeft vastgesteld. Dat stellen buurtbewoners, nadat het slachtoffer dinsdagochtend dood werd gevonden in een portiekflat aan de Thomas A Kempisstraat in de wijk Lombardijen.\n\nTegen half 9 kreeg de meldkamer van de politie een melding dat er in een kelderbox bij de woning een man mishandeld was. Eenmaal ter plekke vonden ze een lichtgewonde 39-jarige man die de agenten op het spoor zette van een dode man in een woning op de een na hoogste verdieping. „De man is voor behandeling naar het ziekenhuis gebracht. We hebben hem aangehouden op verdenking van betrokkenheid bij het misdrijf. Zijn rol wordt nog onderzocht”, vertelt een politiewoordvoerster. \n\nOp een grasveld laat een politieagent een hond (van het ras akita) uit die volgens bewoners van het slachtoffer is. De forensische opsporing vindt op een straat bij de vuilnisbakken een voorwerp dat lijkt op een lemmet van een mes. \n\nVolgens diverse omwonenden gaat het om twee buren die elkaar in de haren zijn gevlogen. Volgens hen is mogelijk de vrouw van het slachtoffer de reden van de twist. „Het slachtoffer woonde daar met een vrouw. Zij hadden vaker ruzie met elkaar. Zo erg zelfs dat de politie regelmatig langskwam. Onlangs stond de vrouw nog om de hoek met een agent te praten terwijl er bij de woning vier tot vijf politiemensen stonden. En laatst riep ze om een uur ’s nachts ’Help, mijn vriend heeft mij geslagen’. Het was daar altijd raak. Ze zijn een tijdje uit elkaar geweest, maar ze waren sinds kort weer bij elkaar”, vertelt een omwonende. \n\nHet stel zou volgens hen twee honden hebben, waaronder de grote akita. De andere buurman, die nu is aangehouden en pal boven hun woont, had ook een hond, een stafford. „Ze lieten soms samen de honden uit. Maar de vrouw zagen wij ook vaak met haar bovenbuurman zonder honden samen. Dan fietsten ze samen weg of zat ze bij hem achter op de scooter.” Waar de vrouw is, is volgens de omwonenden een raadsel. „Ik zag de bovenbuurman gewond meegenomen worden in een ambulance”, zegt een buurvrouw.\n\nDe Dierenambulance heeft vier honden uit twee woningen gehaald. De politie stelt dat een burenruzie als een van de scenario’s wordt meegenomen, maar wil daar verder niet op ingaan. Ook over hoe het slachtoffer om het leven is gekomen, wil de politie nog niets zeggen. Ook wordt er geen antwoord gegeven op de vraag waar de vrouw is.\n\nGeschrokken\n\nBewoners zijn geschrokken door de gewelddadige dood van de buurtbewoner, maar blijven nuchter. „Er gebeuren hier wel vaker rare dingen. Het is een hier een achterbuurt. Ik zou graag willen verhuizen. Mensen kennen elkaar hier nauwelijks en er is bijna tot geen contact”, vertelt een vrouw die haar hond uitlaat.","intensity":0,"negativity":0,"cluster_id":49,"similar_texts":"text720"},{"id":"62","publisher":"Algemeen Dagblad","date":"2021-09-28","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/26355/articles/1453706/28/4","title":"Moulin Rouge in de prijzen","text":"Moulin Rouge! heeft de Tony Award voor beste musical gewonnen. De muscial won tien awards, onder meer voor acteurs Aaron Tveit en Danny Burstein en voor regie, choreografie en kostuums.","intensity":0,"negativity":0,"cluster_id":35,"similar_texts":"text352"},{"id":"63","publisher":"De Volkskrant","date":"2021-09-28","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1371/articles/1453709/34/3","title":"Moulin Rouge! The Musical grote winnaar bij Tony's","text":"### Kort - Theater\n\nMoulin Rouge! The Musical heeft zondagavond in New York tien Tony Awards gewonnen, waaronder die voor beste musical. De belangrijkste Amerikaanse theaterprijs voor beste toneelstuk ging naar The Inheritance, en A Soldier's Play won de prijs voor beste revival van een toneelstuk.  \n  \nActeurs Aaron Tveit en Danny Burstein wonnen Tony's voor hun rollen in Moulin Rouge. De musical over de roemruchte nachtclub in Parijs won verder onder meer de prijs voor beste regie, beste choreografie en beste kostuums. De voorstelling is gebaseerd op de gelijknamige film uit 2001 van Baz Luhrmann, met Nicole Kidman en Ewan McGregor in de hoofdrollen.  \n  \nDe theaters op Broadway in New York sloten op 12 maart 2020 de deuren vanwege de pandemie en moesten maar liefst zeventien maanden lang dicht blijven. Daardoor vielen slechts achttien theaterproducties binnen de versoepelde Tony-regels. Een jaar eerder waren dat er nog 34.  \n  \n'Het voelt een beetje vreemd om het over één show te hebben als beste musical', stelde Carmen Pavlovic, de producent van Moulin Rouge, in haar dankwoord. 'Ik vind dat elke show van vorig seizoen het verdient om als de beste musical te worden beschouwd: de shows die open gingen, de shows die sloten om niet meer terug te keren, de shows die bijna open gingen. En natuurlijk de shows die pauzeerden en het geluk hebben herboren te worden - ál die shows zijn 'de beste musical'.'","intensity":0,"negativity":0,"cluster_id":35,"similar_texts":"text88"},{"id":"64","publisher":"De Telegraaf","date":"2021-09-29","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/52ed3d88ee82294933059e703eb06740/web/OPS/cciobjects.json&hash=bca5526f491b47e228e1#/pages/8","title":"Nacht cel om verdacht gedrag in buurt Rutte","text":"Nacht cel om verdacht gedrag in buurt Rutte\n\nArnoud van Doorn werd aangehouden omdat het OM hem verdacht van het voorbereiden van een ernstig misdrijf richting Mark Rutte. \n\nFoto ANP/HH\n\nVan onze Haagse redactie\n\nDen Haag Het Haagse gemeenteraadslid Arnoud van Doorn, fractievoorzitter van de Haagse Partij van de Eenheid, heeft een nacht vastgezeten op verdenking van het voorbereiden van een ernstig misdrijf richting premier Mark Rutte.\n\nHij zou zijn aangehouden nadat hij zich opvallend had gedragen in de buurt van de demissionair minister-president, zo bevestigt het Openbaar Ministerie in Den Haag. Dit gebeurde in een Haagse buurt waar Rutte op dat moment onder beveiliging rondliep. „Hij zou hebben geprobeerd zich inlichtingen te verschaffen voor het plegen van het ernstige misdrijf”, aldus een woordvoerder van het OM. Zijn gedrag was vervolgens reden genoeg om de alarmbellen te laten rinkelen bij de beveiligers.\n\nVrijgelaten\n\nDe Dienst Koninklijke en Diplomatieke Beveiliging hield hierop Van Doorn aan en droeg hem over aan de politie. De politicus is vervolgens maandag weer vrijgelaten. Het OM laat weten het onderzoek mogelijk woensdag af te kunnen ronden. Dan wordt ook bekend of Van Doorn in deze zaak nog verdacht is of niet meer.\n\nDeze zaak staat los van de aangescherpte beveiliging rondom Rutte vanwege extreme dreigingen waar De Telegraaf maandag over berichtte.\n\nDe advocaat van Arnoud van Doorn, mr. Anis Boumanjal, laat via een verklaring weten dat zijn cliënt met een specifieke reden in dezelfde buurt was als de premier. „Zijn moeder verblijft daar en hij komt daar dan ook bij schering en inslag. Verder zag mijn cliënt een opmerkelijke BMW geparkeerd staan in diezelfde buurt. Vanwege die bijzonderheid heeft hij meer aandacht dan normaal geschonken aan die auto, maar vervolgens heeft hij zijn weg vervolgd.” \n\nVan Doorn zou pas tijdens het verhoor hebben begrepen dat Rutte zich daar ook bevond. Volgens Boumanjal waren er die dag verder geen bijzonderheden. „Van Doorn staat niet bekend als gewelddadig of vuurwapengevaarlijk. Het heeft er alles van dat de DKDB, bevangen door achterdocht en angst, in de kramp is geschoten en prematuur tot aanhouding is overgegaan.”\n\nDe woordvoerder van Rutte doet geen uitspraken over de veiligheid en bewaking van de demissionair premier.","intensity":0,"negativity":1,"cluster_id":8,"similar_texts":"text451"},{"id":"65","publisher":"De Volkskrant","date":"2021-09-28","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1371/articles/1453709/20/2","title":"Nederlandse toerismebranche pas in 2024 op niveau voor coronacrisis","text":"De Nederlandse toerismebranche vreest dat dit jaar nog slechter zal uitpakken dan 2020, toen de wereldwijde uitbraak van het coronavirus internationale reizen een halt toeriep. Het aantal buitenlandse toeristen en zakelijke reizigers valt in 2021 ruim een kwart lager uit dan vorig jaar, raamt het Nederlands Bureau voor Toerisme & Congressen (NBTC).  \n  \nHet zal tot 2024 duren voordat de cijfers van voor de pandemie worden gehaald. Een groot pijnpunt is het gemis aan zakelijk reizigers. De organisatie die Nederland als vakantie- en reisbestemming promoot, rekent dit jaar op 5,4 miljoen buitenlandse toeristen. Dat zijn er 26 procent minder dan in 2020. Ten opzichte van 2019 gaat het om een daling van bijna driekwart (73 procent). 'Het beeld is vrij dramatisch, naar het zich laat aanzien nog erger dan vorig jaar', zegt algemeen directeur Jos Vranken. 'Je ziet dat macro-economen in de media het beeld schetsen dat de economie is hersteld. Dat is een juiste constatering, maar onder de motorkap zie je grote verschillen tussen sectoren. Dan is de bezoekerseconomie nog niet hersteld.'  \n  \nDe nieuwe ramingen zijn veel pessimistischer dan aan het begin van dit jaar. Het coronavirus laaide in 2021 telkens op, waardoor vakantiereizen vanuit Europese landen naar Nederland lange tijd moeilijk waren. Ook na de invoering van het EU-brede coronapaspoort houdt de Nederlandse toerismebranche last van de pandemie. Reizigers van buiten de EU die niet volledig zijn gevaccineerd hebben nog steeds te maken met een inreisverbod, tenzij hun land op een lijst met veilig geachte naties staat. Op die lijst ontbreekt Amerika, het op drie na grootste herkomstland van buitenlandse bezoekers. Een lichtpuntje is het binnenlands toerisme. Onder Nederlanders was een vakantie in eigen land populair.","intensity":0,"negativity":0,"cluster_id":33,"similar_texts":"text80"},{"id":"66","publisher":"De Telegraaf","date":"2021-09-28","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/8815d78a901a3e7f1f4bff9bfb0da1c3/web/OPS/cciobjects.json&hash=9bef4f9173677adc9dc8#/pages/26","title":"Niet overal steeds ’tegen’ willen zijn","text":"Niet overal steeds ’tegen’ willen zijn\n\nOver haar eigen vader Gerd Leers schrijft Sarah Leers dat hij planologie studeerde in Nijmegen en bijverdiende in een pannenkoekenrestaurant: ,,In Nijmegen werd Gerd politiek actief, in eerste instantie bij de Partij van de Arbeid, die hem aansprak vanwege de sociale agenda. Al snel kon hij zich echter niet meer vinden in het devies om overal ’tegen’ te moeten zijn. Hij raakte geïnspireerd door CDA’er Dries van Agt, destijds minister-president, die probeerde een middenweg te vinden tussen het sociale en het liberale. Gerd maakte de overstap naar het CDA en maakte carrière. Van 1990 tot 2002 was hij lid van de Tweede Kamer. Van 2002 tot 2010 was hij burgemeester van Maastricht. Van 14 oktober 2010 tot 5 november 2012 was hij minister voor immigratie en Asiel. Van 1 januari 2018 tot maart 2020 was hij waarnemend burgemeester van Brunssum, de plaats waar zijn familiegeschiedenis zich grotendeels heeft afgespeeld.” \n\nFamilie Leers\n\nbeschreven\n\ndoor dochter","intensity":0,"negativity":0,"cluster_id":32,"similar_texts":"text333"},{"id":"67","publisher":"De Telegraaf","date":"2021-09-28","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/8815d78a901a3e7f1f4bff9bfb0da1c3/web/OPS/cciobjects.json&hash=c7a250da69f65bfbc46e#/pages/14-15","title":"Nieuwe realiteit voor de CDU","text":"Nieuwe realiteit voor de CDU\n\nDe verkiezingsborden worden opgeruimd, nu de Duitse stembusgang erop zit. Olaf Scholz van de sociaaldemocratische SPD was de grote winnaar.\n\nFOTO REUTERS\n\n❮❯\n\n’We kunnen zo niet verder gaan’\n\nBERLIJN Na de linkse winst bij de Duitse stembusgang op zondag verklaarde SPD-lijsttrekker Olaf Scholz gisteren blijmoedig: „De burgers willen een wisseling van de wacht.” De CDU van Angela Merkel raadde hij aan „in de oppositiebankjes plaats te nemen”, want: „Dat wil het Duitse volk.”\n\nOndanks de historische afstraffing bij de verkiezingen verklaarde de CDU verder te willen regeren, maar zonder de afzwaaiende bondskanselier wordt het een moeilijk karwei om de kar te blijven trekken. „Wij werden in Oost-Duitsland slechts nummer drie en bij de jeugd nummer vier”, moest de Beierse minister-president Markus Söder van zusterpartij CSU erkennen.\n\nIn een vlaag van verstandsverbijstering - de CDU behaalde het slechtste resultaat sinds de Tweede Wereldoorlog - verklaarde verliezend lijsttrekker Armin Laschet dat de „opdracht tot formatie” bij zijn christendemocraten ligt. En ook Söder zei zonder blikken of blozen: „Vernieuwen doen we het beste in de regering.”\n\nOndergang\n\nDe CDU-premier in het oostelijke Saksen, Michael Kretschmer, had meer realiteitszin. „We kunnen zo niet verder gaan”, was zijn conclusie. In Kretschmers deelstaat, de bakermat van het anti-migratieverbond Pegida, werd de nationalistische Alternative für Deutschland de grootste partij. „Deze koers voert naar de ondergang”, aldus de bezorgde christendemocraat.\n\n„De meerderheid van de Duitsers wil een regering onder leiding van de CDU”, probeerde Laschet nog. „Wij zijn bereid tot een ’Jamaica-coalitie’ met de liberalen en De Groenen.” De kans is echter groter dat de liberalen van de FDP en De Groenen in zee gaan met zijn grootste concurrent, Olaf Scholz. De SPD-lijsttrekker behaalde met zijn partij 26 procent van de stemmen, twee procent meer dan de CDU.\n\nVolgens een opiniepeiling van bureau Forsa wil de helft van de Duitsers zo’n ’knipperlicht-kabinet’ van SPD, De Groenen en FDP. Het ’Jamaica-verbond’ kan slechts twee vijfde van de kiezers bekoren. Een voortzetting van de ’Grote Coalitie’ van Merkels CDU, de Beierse CSU en de SPD wil vrijwel niemand.\n\nEvident\n\nScholz, nu nog minister van Financiën en vicekanselier, sprak uit wat evident leek: „Wij hebben gewonnen, net als de progressieve partijen De Groenen en Die Liberalen, die ook winst boekten. Daarmee gaan we formeren.”\n\nDat nieuwe kabinet krijgt drie belangrijke thema’s: een fors hoger minimumloon, meer digitalisering en het klimaat. Scholz hoopt „voor Kerstmis” een coalitie te kunnen smeden. Een meerderheid van de Duitsers wil hem als kanselier, slechts een op de tien noemt Laschet.","intensity":0,"negativity":0,"cluster_id":15,"similar_texts":"text674"},{"id":"68","publisher":"Trouw","date":"2021-09-28","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1366/articles/1453711/6/3","title":"Nominaties voor eerste genderneutrale Gouden Kalveren zijn netjes verdeeld","text":"### Filmprijzen\n\nHet Nederlands Film Festival heeft maandagavond in Utrecht de Gouden Kalf-nominaties bekendgemaakt. Prijzen voor de beste actrice en acteur zijn er niet meer, die werden door het festival recent opgeheven en vervangen door genderneutrale hoofdrollen en bijrollen. Die beslissing zorgde voor nogal wat kritiek uit de Nederlandse filmwereld; het zou goed kunnen dat de nominaties daarom zo netjes zijn verdeeld.  \n  \nGenomineerd voor beste hoofdrol in een speelfilm zijn drie actrices (Elise Schaap voor Mijn Vader is een Vliegtuig, Elsie de Brauw voor Drijfzand en Romana Vrede voor I Don't Wanna Dance) en twee acteurs (Fedja van Huêt voor De Veroordeling en Martijn Lakemeier voor De Oost). Bij de bijrollen is het precies omgekeerd: drie acteurs en twee actrices. Vrouwen en mannen maken dus evenveel kans, en dat is best opmerkelijk, aangezien er twee oorlogsfilms meedoen (De Oost en De Slag om de Schelde) waarin de hoofdrollen traditiegetrouw voor mannen zijn.  \n  \nVerrassend is vooral dat het niet een van die twee veelbesproken oorlogsfilms is die de meeste nominaties opstreek, maar De Veroordeling van regisseur Sander Burger. Het recent verschenen drama rond de Deventer moordzaak kreeg goede kritieken en gaat aan kop met elf Kalf-nominaties. Ook opmerkelijk: vier van die nominaties zijn voor de acteurs: de genoemde hoofdrolspeler Fedja van Huêt als journalist Bas Haan en bijrolspelers Yorick van Wageningen, Lies Visschedijk en Mark Kraan.  \n  \nIn aanmerking voor de Beste Film komen verder De Slag om de Schelde (met 8 nominaties), Kom Hier Dat Ik U Kus (6), De Oost (5) en Mijn Vader Is Een Vliegtuig (3). De filmprijzen worden vrijdag uitgereikt tijdens het Gouden Kalveren Gala.","intensity":0,"negativity":0,"cluster_id":18,"similar_texts":"text8"},{"id":"69","publisher":"Trouw","date":"2021-09-29","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1367/articles/1454410/8/4","title":"Ondanks verbod serveert Waku Waku drank","text":"### Coronapas\n\nDe deuren van Waku Waku, het Utrechtse restaurant dat maandagavond dicht moest omdat het weigert de CoronaCheck-app van gasten te controleren, zijn gisteravond opnieuw geopend. Gedeeltelijk althans. Vanuit de deuropening verkocht het restaurant gisteren weer drankjes. De burgemeester van Utrecht wil dat Waku Waku gesloten blijft, maar de pakweg tweehonderd demonstranten die zich bij het restaurant hadden verzameld, forceerden gisteravond onder luid gejuich de sloten. Die waren eerder die dag vervangen door de gemeente Utrecht.","intensity":0,"negativity":1,"cluster_id":4,"similar_texts":"text470"},{"id":"70","publisher":"Trouw","date":"2021-09-29","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1367/articles/1454410/38/2","title":"Over de top is nog te bescheiden voor Aladdin","text":"### Briljante ruis musical\n\nAladdin  \n  \nStage Entertainment  \n  \n****  \n  \nIn 1992 bracht Disney Aladdin uit, de romantische animatiefilm naar een van de bekendste Duizend-en-één-nacht-sprookjes. In 2014 volgde de musicalvariant, terwijl in 2019 ook de live-action filmremake succesvol was. De musical speelt nu in Scheveningen. Wat is het geheim van Aladdins succes?  \n  \nMisschien dat het verhaal ons meeneemt naar een wereld waarin de scheidslijnen tussen goed en kwaad en tussen arm en rijk vrij overzichtelijk zijn. In het fictieve koninkrijk Agrabah wordt de goedaardige, dakloze sloeber Aladdin verliefd op prinses Jasmine die volgens de wet alleen met een prins mag trouwen.  \n  \nGelukkig vindt Aladdin een toverlamp met daarin een geest die zijn wensen kan vervullen. Die geest maakt van hem dus een prins. Aladdin rekent ondertussen af met een gemenerik in een gruwelijk zwart gewaad en wint het hart van Jasmine die toch met hem mag trouwen. De hoofdpersonages zoeken allemaal naar vrijheid: Aladdin vanwege zijn armoede, Jasmine wil zelf haar partner kiezen en de geest wil niet meer opgesloten zitten in de lamp. Een goed inleefbaar thema: je eigen ding willen doen en vrij zijn − zeker na anderhalf jaar corona.  \n  \nSubtiliteiten kent de voorstelling nauwelijks en het zoete verhaal is dus nogal eenvoudig. De rest van de tweeëneenhalfuur durende voorstelling is eigenlijk ruis. Maar het is wel briljante ruis.  \n  \nIn de regie van de Amerikaanse Casey Nicholaw is de ene overdonderende show met aanstekelijke dansmoves en felgekleurde accessoires nog niet afgelopen of de volgende begint al. We zien honderden glinsterende kostuums, gouden decorstukken, flitsende sabels, rondwaaierende voiles, zwaaiende sjerpen, wuivende veren en glimmende tulbanden. Vrouwen rollen tevoorschijn uit tapijten, machthebbers achtervolgen straatdieven, bebaarde mannen springen stoer en hoog terwijl bevallige vrouwen met lange haren charmant heupwiegen. En alsof dat nog niet genoeg is, zoeven Aladdin en Jasmine op een heus vliegend tapijt tussen de sterren door. Oogverblindend spektakel.  \n  \nErik van Muiswinkel vertaalde het script lekker vlot en eigentijds, met soms wat te flauwe grapjes. Jonathan Vroege is een enthousiaste Aladdin, maar de grote ster is Stanley Burleson als de geest. Hij zingt en danst als een bezetene, hij goochelt, swingt, tapdanst, verandert plots in een quizmaster en entertaint geweldig met zijn groteske spel, lenige stem en ijzeren conditie.  \n  \n'Over de top' is nog een te bescheiden term voor de musical als geheel. Niet in de laatste plaats door de aanstekelijke muziek van Alan Menken: je móet wel huppelend de zaal uitgaan.","intensity":1,"negativity":0,"cluster_id":48,"similar_texts":"text735"},{"id":"71","publisher":"De Volkskrant","date":"2021-09-29","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1372/articles/1454417/45/2","title":"Perioden met regen","text":"### Weer\n\nWoensdagochtend begint in heel het land bewolkt en van tijd tot tijd regent het. Vooral in het westen en noorden kan plaatselijk meer dan 15 millimeter neerslag vallen. De minste regen wordt in het zuiden verwacht. Bij een matige tot vrij krachtige westenwind, blijft de middagtemperatuur steken op ongeveer 15 graden en dat is aan de frisse kant voor eind september. Komende avond en nacht gaat het vooral langs de noordkust enige tijd fors waaien, mogelijk hard of stormachtig met windkracht 7 of 8. Daar zijn dan ook zware windstoten tussen 80 en 100 km/uur mogelijk. Elders is het veel rustiger en verspreid kan nog een enkele bui vallen.  \n  \nDonderdag overdag zijn er wolkenvelden en vooral in het westen en noordwesten is er kans op wat lichte regen of een bui. Elders lijkt het overwegend droog te blijven. Bij een matige tot krachtige zuidwestenwind wordt het in de middag zo'n 17 graden.  \n  \nVrijdag neemt overdag de kans op enkele buien weer toe en vooral aan zee blijft het van tijd tot tijd stevig waaien. Tijdens het weekeinde verandert er weinig aan het wisselvallige en soms winderige weerbeeld. Tussendoor is er echter ook ruimte voor wat zon en met maxima rond 17 of 18 graden is het zeker niet koud.","intensity":0,"negativity":0,"cluster_id":25,"similar_texts":"text354"},{"id":"72","publisher":"NRC Handelsblad","date":"2021-09-28","url":"https://www.nrc.nl/nieuws/2021/09/27/politie-schiet-tekort-bij-beschermen-van-slachtoffers-criminaliteit-a4059793#20210928-79828-108","title":"Politie schiet tekort bij beschermen van slachtoffers criminaliteit ","text":"Onderzoeksrapport De politie beschermt gedupeerden van strafbare feiten niet genoeg,  onder meer door „onvoldoende scholing” van agenten, concludeert de Inspectie Justitie en Veiligheid.,De politie heeft te weinig aandacht voor de kwetsbaarheid van slachtoffers van strafbare feiten. Gedupeerden van criminaliteit worden onder meer door „onvoldoende scholing” van politieagenten niet genoeg beschermd.Dit concludeert de Inspectie Justitie en Veiligheid in een deze maandag verschenen onderzoeksrapport. De Inspectie heeft onderzocht hoe de politie de kwetsbaarheid van slachtoffers inschat en welke maatregelen worden getroffen om ze te beschermen tegen toekomstig leed. Sinds 2018 heeft de politie als nieuwe taak de risico’s op vergelding en intimidatie in te schatten voor slachtoffers die aangifte doen van een strafbaar feit. Zij moeten bijvoorbeeld worden beschermd tegen wraak en herhaald slachtofferschap. Bij een aangifte moet de politie beoordelen of sprake is van een kwetsbaar slachtoffer en of beschermende maatregelen nodig zijn. Dat kan variëren van het geheim houden van persoonlijke gegevens tot een contactverbod voor de verdachte. Recht op advocaatDe invoering van een wettelijk recht op bescherming van een slachtoffer past in een trend van de afgelopen jaren om de positie van slachtoffers van criminaliteit te verbeteren. Zij hebben onder meer recht op een advocaat, kunnen schadevergoeding vorderen en hebben spreekrecht in de rechtszaal. Het recht op bescherming is volgens de Inspectie „een kwetsbaar recht” omdat het „nauwelijks afdwingbaar” is. „Op het niet respecteren of schenden van deze rechten staat geen sanctie. Voor de naleving door de overheid is een slachtoffer dus afhankelijk van de verschillende organisaties in de strafrechtketen, de kennis en vaardigheden van de medewerkers van deze organisaties, en de verantwoordelijkheid die zij voelen om de rechten na te leven.”Uit gesprekken en onderzoek van onder meer vierhonderd dossiers is gebleken dat politieagenten slechts „beperkte kennis” hebben over de mogelijkheden een slachtoffer te beschermen. De politie heeft weliswaar „een mooi plan” gemaakt hoe agenten vertrouwd gemaakt konden worden met dit speciale beschermingsrecht. „Het opleiden van medewerkers maakte hiervan een belangrijk deel uit. Maar in de praktijk pakte het aantal opleidingsuren veel lager uit en bleek dat sommige agenten helemaal niet opgeleid waren. De training wordt inmiddels niet meer gegeven.”Plannen verwaterenHoofdinspecteur-directeur Hans Faber zegt dat als gevolg van gebrekkige training de plannen om slachtoffers te beschermen „verwateren”. Hij zegt dat het erop lijkt dat het bieden van protectie aan slachtoffers „nog niet goed geland is in de organisatie. De politie moet het onderwerp blijvend aandacht geven”.De Inspectie Justitie en Veiligheid zegt „grote verschillen te zien” in de wijze waarop de politie de kwetsbaarheid van een slachtoffer beoordeelt en de bescherming die wordt aangeboden. Jaarlijks wordt naar schatting 15 procent van de Nederlandse burgers slachtoffer van een strafbaar feit. Ongeveer een derde van hen doet aangifte bij de politie. Een deel van de slachtoffers wordt „als kwetsbaar aangemerkt, maar niet voldoende beschermd. Een ander deel van hen wordt onterecht als niet kwetsbaar aangemerkt, en krijgt vervolgens evenmin de bescherming die nodig is”. De verschillen in behandeling hangen sterk af van de politiemedewerker met wie het slachtoffer spreekt en wat zijn of haar functie is. „Ook maakt het uit wáár met een slachtoffer wordt gesproken; op straat waar meestal niet zoveel tijd is of op het bureau waar meer tijd is”. De inspectie merkt ook op dat veel agenten het toch vooral als hun taak lijken te zien „boeven te vangen in plaats van slachtoffergericht te werken. Tegelijkertijd zien we dat medewerkers van de politie wel vinden dat ze er voor de bescherming van slachtoffers zijn”.\n\nLees ook:Dit artikel over onrust bij de politie\n\nDe Inspectie beveelt de korpschef van de nationale politie aan er voor te zorgen dat alle politiemedewerkers over de juiste opleiding beschikken en dat de aangeleerde kennis actueel blijft. „Daarbij is het belangrijk dat het begrip kwetsbaar breed gehanteerd wordt, zoals de wetgever beoogt. Want: ook mensen die op het eerste gezicht niet kwetsbaar lijken, kunnen dat wel zijn en daardoor het risico lopen om herhaald slachtoffer te worden”.Faber noemt als voorbeeld het geval van een buschauffeur die door een lastige klant in zijn gezicht wordt gespuugd. „Zo iemand wordt niet zo snel als een slachtoffer gezien. ‘Grote kerel, dat hoort erbij’, wordt dan wellicht door de politie ten onrechte gedacht”.\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 28 september 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 28 september 2021","intensity":0,"negativity":2,"cluster_id":38,"similar_texts":"text37"},{"id":"73","publisher":"Algemeen Dagblad","date":"2021-09-29","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/26374/articles/1454411/8/2","title":"Presteert Remkes vandaag het onmogelijke?","text":"### formatie\n\nMoe, gaar, licht hoofdpijntje: het was de schamele oogst na tien uur formatiegesprekken tussen VVD, CDA en D66 maandagavond.  \n  \nHet tweede deel van de verkenningsronde volgt vandaag als Mark Rutte (VVD), Sigrid Kaag (D66) en Wopke Hoekstra (CDA) weer aanschuiven.  \n  \nToch werd er maandag wel íets aan vooruitgang geboekt. Een enkele knoop werd doorgehakt: een minderheidskabinet ziet geen van die drie partijen zitten. ,,Niet mogelijk\", schreef informateur Johan Remkes gisteren in zijn brief aan de Tweede Kamer.  \n  \nZo gladjes ging het trekken van die conclusie niet overigens: gisteren smeten partijen met modder naar elkaar over wie de schuldige was dat een minderheidsvariant is afgevallen. D66'ers roddelden zelfs dat informateur Johan Remkes maandagavond 'een borrel te veel' op had en daarom 'warrig' zou zijn geweest bij het leiden van de onderhandelingen. Al maakte D66 later excuses voor die opmerkingen.  \n  \nMaar dan? De slotsom van maandagavond in voetbaltermen: een tussenstand van 0-0 bij rust. Want zoals D66 nog steeds weinig voelt voor voortzetting van de oude coalitie van VVD, CDA, D66 en ChristenUnie, zo willen VVD en CDA niets weten van een verbond met én Pvda én GroenLinks.  \n  \n,,Al met al zijn we weinig opgeschoten\", zegt een betrokkene.  \n  \nToch trok D66-leider Sigrid Kaag dit weekend het initiatief naar zich toe. Zij stelde voor om met zes partijen uit 'het brede midden' te gaan onderhandelen. Te weten: VVD, D66, CDA, PvdA, GroenLinks, ChristenUnie. Ofwel: ga een ieder geval een keer met zijn allen aan het onderhandelen.  \n  \nMaar daar lopen de onderhandelaars van de VVD niet voor warm, klinkt het. Stel dat ChristenUnie gaandeweg afvalt, dan blijft Rutte alsnog met PvdA en GroenLinks over. En onderhandelingen starten om juist die twee partijen weg te jagen 'is niet zijn stijl', zegt men bij zijn partij. Wat VVD'ers vooral in het 'voorstel' van Kaag wíllen horen is: D66 blokkeert kennelijk de ChristenUnie niet meer. Maar bij D66 leggen ze dat anders uit: eerst eens met alle zes om tafel.\n\nExtraparlementair\n\nZo duurt de patstelling voort. Want nadat maandag de optie voor een minderheidskabinet echt was begraven, gooide Remkes de bal terug: en wat nu dan? De onderhandelaars zouden vooral naar het plafond hebben gekeken.  \n  \nDus opperde Remkes maandag nadrukkelijk 'een paar keer' de optie voor een extraparlementair kabinet. In zo'n opzet - voor het laatst beproefd bij het kabinet Den Uyl - wordt er geen regeerakkoord door partijen geschreven, maar nemen ministers van de betrokken fracties plaats in een kabinet. Zij stellen dan een regeerprogramma op, maar partijen die een minister hebben afgevaardigd, zijn niet gebonden zich aan allerlei coalitieafspraken te houden. Het kabinet zou dan slechts bestaan uit 'uitvoerders', deels van VVD-, CDA- en D66-huize, maar aangevuld met bewindslieden vanuit de ChristenUnie, PvdA en GroenLinks.  \n  \nMaar Remkes kreeg daar de handen niet voor op elkaar. ,,Zie je het voor je: dan stuurt PvdA straks Lodewijk Asscher en Jeroen Dijsselbloem (oud-PvdA-ministers, red.) om de boel aan te sturen\", zegt een ingewijde. ,,Terwijl die partij in de Tweede Kamer op elk denkbaar onderwerp de steun onder het kabinet uit kan trekken.\"  \n  \nDe VVD moet bijvoorbeeld vrezen dat de Tweede Kamer zo'n kabinet zou dwingen om de belasting voor bedrijven te verhogen. ,,Want op sociaal-economisch terrein is er een linkse meerderheid in de Tweede Kamer. Dat gaat een control freak als Rutte niet kunnen verdragen.\"  \n  \nMaar wat dan wel? Niemand in politiek Den Haag die er een voorspelling aan waagt. Je hoort wat cynisme, moedeloosheid, een scheldwoord, maar geen van de partijen die écht blokkades wil opheffen.\n\n'Een gruwel'\n\nToch is terugvallen op nieuwe verkiezingen zowel VVD, CDA als D66 'een gruwel', is te horen. ,,Het politieke midden wordt dan waarschijnlijk alleen nog maar kleiner, want geen van die partijen staat op winst. Dan wordt het allemaal niet gemakkelijker.\"  \n  \nDaarom werd de 'waarschuwing' van informateur Johan Remkes maandagavond door iedereen begrepen. Hij zei maandagavond laat, na de lange gesprekken, dat hij 'definitieve conclusies' gaat trekken. Die woorden troffen doel bij Rutte, Kaag en Hoekstra. En gisteren kwam daar, in zijn brief, nog een schot overheen. Hij schreef dat 'nu echt het moment' is 'aangebroken dat de fracties van alle partijen uit het brede en constructieve midden (...) hun verantwoordelijkheid nemen.\"  \n  \nLees: Als de besprekingen vandaag verder gaan, kan niemand zich meer verstoppen.","intensity":0,"negativity":0,"cluster_id":43,"similar_texts":"text598"},{"id":"74","publisher":"Algemeen Dagblad","date":"2021-09-29","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/26374/articles/1454411/26/1","title":"Prijs voor Spinvis","text":"Spinvis heeft gisteren in Utrecht de Gouden Notekraker in de wacht gesleept. Volgens de jury is Spinvis in de afgelopen twintig jaar uitgegroeid 'tot een van de meest eigenzinnige en veelzijdige artiesten in het Nederlandse poplandschap'.","intensity":0,"negativity":0,"cluster_id":27,"similar_texts":"text282"},{"id":"75","publisher":"Trouw","date":"2021-09-28","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1366/articles/1453711/3/3","title":"R. Kelly schuldig aan mensenhandel","text":"### Rechtszaak\n\nR&b-zanger R. Kelly is schuldig bevonden aan het lokken van vrouwen en meisjes om ze daarna seksueel te misbruiken en te laten misbruiken. De jury in de zaak zegt dat de zanger schuldig was aan misdadige praktijken, hij zou zijn beroemdheid hebben ingezet om de vrouwen en meisjes te beïnvloeden. De uitspraak was kort en unaniem: alle twaalf juryleden waren het met elkaar eens. Kelly zal op 4 mei 2022 zijn uiteindelijke straf horen.","intensity":0,"negativity":1,"cluster_id":45,"similar_texts":"text627"},{"id":"76","publisher":"NRC Handelsblad","date":"2021-09-28","url":"https://www.nrc.nl/nieuws/2021/09/28/r-kelly-schuldig-bevonden-aan-mensenhandel-a4059879#20210928-79828-102","title":"R. Kelly schuldig bevonden aan mensenhandel","text":"Strafproces Een jury achtte de 54-jarige R&B-zanger R. Kelly schuldig aan het lokken en misbruiken van vrouwen en meisjes.,De Amerikaanse R&B-zanger R. Kelly is maandag door een rechtbank in New York schuldig bevonden aan mensenhandel. Hij lokte jarenlang vrouwen en meisjes om hen seksueel te misbruiken en te laten misbruiken. Een jury van twaalf personen achtte de 54-jarige zanger, bekend van zijn nummer ‘I believe I can fly’, schuldig op de tweede dag van hun beraadslagingen.Aanklagers betoogden tijdens het proces dat een entourage van managers en medewerkers de zanger hielp om meisjes te ontmoeten – en hen gehoorzaam en stil te houden. Meerdere slachtoffers getuigden dat Kelly hen had onderworpen aan perverse en sadistische grillen toen zij minderjarig waren. Kelly ontliep beschuldigingen van seksueel misbruik van jonge vrouwen en kinderen meer dan twintig jaar lang.Kelly, die zelf zegt onschuldig te zijn, zit sinds 2019 vast. Zijn proces begon in augustus. Op 4 mei 2022 hoort hij welke straf hij opgelegd krijgt. Mogelijk gaat hij tientallen jaren de cel in.Publieke verontwaardigingJarenlang reageerden de media en het publiek laconiek op beschuldigingen van seksueel misbruik van minderjarigen door Kelly. Dat begon in 1994 met zijn illegale huwelijk met de R&B-zangeres Aaliyah, die op dat moment vijftien jaar oud was. Zijn concerten en platen bleven goed verkopen.Andere artiesten bleven zijn nummers opnemen, ook nadat Kelly in 2002 werd gearresteerd op verdenking van het maken van een video waarop hij een veertienjarig meisje misbruikte en op haar urineerde. Pas naar aanleiding van de veelbekeken documentaireserie Surviving R. Kelly uit 2019, waarin slachtoffers hun verhaal deden, ontstond er grote publieke verontwaardiging.\n\nNieuwsbrief\n\nNRC Boeken\n\nHet laatste boekennieuws met onze recensies, de interessantste artikelen en interviews\n\nInschrijven\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 28 september 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 28 september 2021","intensity":0,"negativity":1,"cluster_id":45,"similar_texts":"text532"},{"id":"77","publisher":"Trouw","date":"2021-09-29","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1367/articles/1454410/17/1","title":"Rekenkamer: Arbeidsinspectie moet effectiever worden","text":"Waarom deed de Rekenkamer onderzoek naar de Inspectie SZW?  \n  \n\"Bij het aantreden van het kabinet-Rutte III in 2017 kwam er veel geld beschikbaar voor allerlei overheidsdiensten. Zo krijgt de Inspectie jaarlijks tot 50 miljoen euro extra in 2022, onder meer voor de aanpak van arbeidsuitbuiting. Wij hebben onderzocht of de inspectie met dat extra geld arbeidsuitbuiting ook beter kan opsporen en tegengaan.\"  \n  \nDe inspectie wist minder daders op te sporen en minder slachtoffers te helpen. Hoe kan dat?  \n  \n\"Een belangrijke reden is dat slachtoffers niet geholpen zijn met de huidige wetten. Dat speelt eigenlijk al jaren. Het komt deels doordat de lat om arbeidsuitbuiting te bewijzen in het strafrecht heel hoog ligt. Daarom probeert de inspectie onder de noemer 'ernstige benadeling' ook werkgevers aan te pakken die net onder die lat vallen, bijvoorbeeld door boetes te geven. Maar daar zijn slachtoffers niet mee geholpen. Sterker nog, die zijn juist vaak slechter af, omdat ze bijvoorbeeld hun baan verliezen. Dat is enorm frustrerend voor inspecteurs. Een van de meest confronterende zinnen in het rapport vind ik de uitspraak van een inspecteur: 'De inspectie maakt werknemers voor de tweede keer slachtoffer.' Die persoon is natuurlijk geen inspecteur geworden om niets aan arbeidsuitbuiting te doen.\"  \n  \nDe Inspectie heeft nauwelijks zicht op de omvang van arbeidsuitbuiting in Nederland, schrijft de Rekenkamer. Hoe kan dat?  \n  \n\"Inspecteurs zijn nu onvoldoende getraind in het herkennen van arbeidsuitbuiting. Dat moet beter. Daarnaast melden slachtoffers zich vaak niet, en gemeenten en hulporganisaties geven meldingen te vaak niet door. De signalen die wel binnenkomen, worden slecht bijgehouden. De inspectie heeft bijvoorbeeld geen registratie van het aantal slachtoffers van 'ernstige benadeling'. Als de inspectie een melding krijgt, dan moet iemand bijvoorbeeld kunnen zien: 'Hé, over die werkgever hebben we twee jaar geleden ook al een melding gehad, misschien is dat een recidivist.' Dat gebeurt nu niet, dus tast de inspectie in het duister.\"  \n  \nWat moet er nu gebeuren?  \n  \n\"Nog een keer 50 miljoen euro erbij is in ieder geval niet de oplossing. Er is na de economische crisis net als op andere overheidsdiensten stevig bezuinigd op de inspectie, veel gespecialiseerd personeel is vertrokken. Je ziet op meer plekken dat alleen extra geld dan niet genoeg is. Nieuw personeel moet worden aangetrokken en opgeleid, dat herstel gaat maar heel geleidelijk. Je kunt nu nog meer inspecteurs gaan aannemen, maar dat zal niet leiden tot de opsporing van meer daders en slachtoffers.  \n  \n\"Allereerst moet de wet worden aangepast om de bewijslast voor arbeidsuitbuiting kleiner te maken. Ook moeten slachtoffers betere bescherming krijgen, en moet de inspectie het vertrouwen herwinnen van gemeenten en andere organisaties waar ze mee samenwerkt. Verder moeten de boetes omhoog voor echt criminele werkgevers: het mag niet lonen om zo met je werknemers om te gaan. En de inspectie moet zijn eigen informatie beter op orde krijgen. Dan pas kan je ook je echt controleren of je je eigen doelstellingen hebt behaald.  \n  \n\"Alleen als dat allemaal gebeurt, kom je vooruit. De minister heeft constructief gereageerd en omarmt de conclusies van ons onderzoek. Maar het vraagt wel echt een omslag. Het is niet mogelijk om dit rapport te lezen en te denken dat het wel goed komt met wat kleine wijzigingen.\"","intensity":0,"negativity":0,"cluster_id":28,"similar_texts":"text560"},{"id":"78","publisher":"De Telegraaf","date":"2021-09-29","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/52ed3d88ee82294933059e703eb06740/web/OPS/cciobjects.json&hash=88aa233b1e159750e90c#/pages/4","title":"Remkes nuchter in moddergevecht","text":"Remkes nuchter in moddergevecht\n\nJohan Remkes: „De fracties van alle partijen uit het brede en constructieve midden moeten hun verantwoordelijkheid nemen.”\n\nFoto BSR Agency\n\nD66 betichtte informateur van drankgebruik\n\nVan onze parlementaire redactie\n\nDen Haag Informateur Johan Remkes ziet de formatie behoorlijk somber in. Een traditionele minderheidscoalitie ziet hij niet meer zitten, zo blijkt uit een brief die hij dinsdag stuurde. Hij doet daarom via iets wat op een wanhoopskreet lijkt, een beroep op middenpartijen om toch tot een samenwerking te komen. \n\n„Het moment is nu echt aangebroken dat de fracties van alle partijen uit het brede en constructieve midden daartoe hun verantwoordelijkheid moeten nemen”, aldus de informateur. Hij wil woensdag praten met VVD, D66, CDA, PvdA, GL, CU, Volt, SGP en de Fractie Den Haan. \n\nHet zwartepieten is achter de schermen in volle gang. Bij VVD en CDA zeggen ze dat het D66 is dat een minderheidskabinet niet ziet zitten. Maar volgens de democraten heeft ook de VVD er moeite mee. Dat wordt door de liberalen dan weer ontkend. Zij sluiten een minderheidskabinet van VVD, D66 en CDA niet uit. Ook CDA is er wel voor te porren. \n\nAlternatieven\n\nIrritatie zit er bij VVD en CDA dat D66 steeds formatieopties wegstreept, zonder echte alternatieven aan te dragen. Sigrid Kaag schetste zondag in een toespraak waarom ze weinig heil ziet in een minderheidskabinet. Ze stelde een concessie te willen doen, maar stofte vervolgens een oud D66-plan af om te gaan onderhandelen met VVD, D66, CDA, PvdA, GL én CU. Nieuw is dat D66 daarbij niet uitsluit dat onderhandelingen in deze samenstelling kunnen leiden tot een doorstart van het zittende kabinet met CU. \n\nMaar bij VVD en CDA levert het vraagtekens op. Daar zien ze de nieuwe Kaag-toespraak niet meteen als een D66-concessie, eerder een knieval door VVD en CDA die een vijfpartijencoalitie getalsmatig al overbodig vonden en een coalitie met twee keer links een brug te ver. \n\nInformateur Remkes ziet nu ook ’een traditionele minderheidscoalitie’ is afgeschoten, de opties door zijn handen glippen. Hij heeft nog ’een creatieve variant’ als troef. Daarmee doelt hij op een extraparlementair kabinet. \n\nHet is een variant die door VVD niet onmogelijk wordt geacht. De voorkeur gaat dan uit naar een deels extraparlementair kabinet. In zo’n kabinet vormen VVD, D66 en CDA een motorblok met een hoofdlijnenakkoord. Dit rompkabinet wordt aangevuld met bewindspersonen van andere partijen. Hun partijen in de Tweede Kamer zijn niet gehouden aan het hoofdlijnenakkoord. Het doet denken aan de tijdelijke functie die PvdA-minister Martin van Rijn had in het huidige kabinet. Hij werd tijdelijk aangesteld om de ziek geworden VVD-minister Bruno Bruins te vervangen. Een (deels) extraparlementair kabinet kan een uitkomst zijn als partijen die zich moeten aansluiten dat ook zien zitten.\n\nRompkabinet\n\nBij D66 wordt het plan lauwtjes ontvangen. Zij zien weinig in het rompkabinet van VVD, D66 en CDA met een hoofdlijnenakkoord. Ingewijden zien tegelijkertijd dat juist D66 in ’campagnemodus’ verkeert. Eerder verbaasde Sigrid Kaag tijdens de HJ Schoolezing met aanvallen op Rutte. Maar ook een toespraak van Kaag afgelopen zondag had veel weg van een verkiezingsspeech. De sneren naar Remkes, die door D66’ers plots wordt weggezet als ’warrig’, doen bij ingewijden eveneens bevroeden dat D66 weinig constructief in de wedstrijd zit. Dinsdagavond liet een woordvoerder, nadat er ophef is ontstaan over deze beschuldigingen, weten dat de opmerkingen over drankgebruik door Remkes worden teruggenomen. „We hebben dat echt niet zo bedoeld. Wij hebben geen enkele reden om te twijfelen aan de professionaliteit van de informateur en hebben veel vertrouwen in zijn aanpak.”\n\nNaar verluidt is maandag door Remkes doorgevraagd wat het opheffen van de blokkade, waar Kaag in haar zondagse toespraak over repte, precies inhield. Haar antwoorden zouden weinig concreet zijn geweest. Aanwezigen merkten dat de vasthoudendheid van Remkes niet werd gewaardeerd door de D66’ers. „Ze willen daarom nu van hem af”, klinkt het achter de schermen. Maar dat zal niet zo snel gebeuren. Remkes zelf zou nuchter op de aantijgingen hebben gereageerd.\n\nRemkes hakt woensdag knopen door, is het idee. De formatie is dan 196 dagen bezig sinds de verkiezingen. Vier verkenners en drie informateurs verder is in politiek Den Haag nog altijd onduidelijk hoe het verder moet. Het belooft volgens ingewijden ’een zeer complexe puzzel’ te worden.\n\nIrritatie zit er bij VVD en CDA","intensity":0,"negativity":0,"cluster_id":7,"similar_texts":"text450"},{"id":"79","publisher":"De Volkskrant","date":"2021-09-29","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1372/articles/1454417/1/1","title":"Remkes: noodcoalitie of nieuwe verkiezingen","text":"Informateur Johan Remkes doet woensdag een ultieme poging om tot een kabinet te komen. Vanaf 11.30 uur zet hij negen partijen bij elkaar om te vragen of zij bereid zijn over een noodcoalitie te onderhandelen. Als daar te weinig animo voor is, lijken nieuwe verkiezingen onafwendbaar.  \n  \nIn de ogen van PvdA en GroenLinks gaat het om een wanhoopspoging. En ook de andere betrokken partijen zijn weinig enthousiast. Toch wil niemand als eerste de handdoek in de ring gooien door te zeggen dat ze het idee niks vinden. De angst is groot dat afhaken zorgt voor een electorale afstraffing bij onvermijdelijke nieuwe verkiezingen die dan volgen.  \n  \nRuim een halfjaar na de stembusgang ziet Remkes zich gedwongen met een 'creatieve oplossing' te komen om de impasse in de kabinetsformatie te doorbreken. Eerder concludeerde Mariëtte Hamer dat meerderheidsvarianten door verschillende onderlinge blokkades niet mogelijk zijn. En dat geldt ook voor een minderheidscoalitie, is de overtuiging van Remkes na recente gesprekken met VVD, CDA en D66.  \n  \nZijn oplossing? 'Naast traditionele vormen van combinaties waarop een kabinet berust, bestaan er ook andere vormen van samenwerking en samenstelling, waaronder extraparlementair', zegt Remkes.  \n  \nZo'n extraparlementair kabinet komt neer op een ministersploeg die is samengesteld uit bewindspersonen van verschillende partijen. Zij werken niet met een dichtgetimmerd regeerakkoord dat door een Kamermeerderheid wordt gesteund, maar wel met een akkoord op hoofdlijnen.  \n  \nRemkes ontvangt woensdag VVD, D66, CDA, PvdA, GroenLinks, ChristenUnie, SGP, Volt en de fractie-Den Haan om over zijn voorstel verder te praten. Dit zijn de partijen die de opdracht om Remkes aan het werk te zetten hebben gesteund. Samen zijn zij goed voor 101 zetels.  \n  \nDe verwachting is dat Remkes van alle betrokkenen wil weten of zij willen mee-onderhandelen over het regeringsprogramma op hoofdlijnen, of zij bereid zijn om ministers te leveren of dat zij zich liever afzijdig houden. Remkes roept de partijen op hun verantwoordelijkheid te nemen: 'Ons land heeft met grote urgentie een nieuw kabinet nodig.'  \n  \nDe geschiedenis leert dat een extraparlementair kabinet haalbaar is. Het laatste was het kabinet-Den Uyl (1973-1977), al ging het toen om een complexe mengvorm, ook toen na een zeer moeizame formatie. Uiteindelijk bleek de parlementaire basis voor het kabinet breed genoeg om het bijna vier jaar uit te houden.  \n  \nMaar de kans op succes lijkt vooralsnog niet groot. De PvdA ziet de uitnodiging van Remkes als een 'wanhoopsoffensief'. 'Als het VVD, D66 en CDA niet lukt om er met z'n drieën eruit te komen, waarom zou dat dan wel lukken met negen partijen?', zegt een betrokkene.  \n  \nOok bij GroenLinks is er grote twijfel over het noodverbond van Remkes. De partij is niet bereid zomaar ministers te leveren voor een kabinet zonder duidelijke inhoudelijke coalitie-afspraken. Volgens een hoge GroenLinkser is Remkes' poging om met 'het brede midden' te praten de laatste serieuze kans om nieuwe verkiezingen te voorkomen. Als dit mislukt, zijn er weinig opties meer over, denken ze ook bij D66 en CDA.  \n  \nDe winnaar van de verkiezingen, VVD, houdt zich op de vlakte. De partij heeft vaak benadrukt dat het geen meerderheidsvariant ziet zitten met méér partijen dan getalsmatig nodig is. Toch zien de liberalen het alternatief - verkiezingen - net zo min zitten. Het zou in de praktijk kunnen betekenen dat de middenpartijen met minder zetels terugkeren, wat kabinetsvorming nóg moeilijker maakt.  \n  \nRemkes is vastberaden om woensdag 'conclusies te trekken' over de kabinetsformatie. Partijleiders mogen van hem vermoedelijk kiezen uit twee smaken: of ze gaan constructief samenwerken of ze mogen zich opmaken voor een nieuwe verkiezingscampagne. Remkes zal die keuze moeten afdwingen, want geen partijleider durft dat nu te doen.","intensity":0,"negativity":0,"cluster_id":48,"similar_texts":"text598"},{"id":"80","publisher":"NRC Handelsblad","date":"2021-09-28","url":"https://www.nrc.nl/nieuws/2021/09/28/ruben-l-oppenheimer-a4059847#20210928-79828-118","title":"Ruben L. Oppenheimer","text":"CartoonRuben L. Oppenheimer tekent elke dinsdag in NRC naar aanleiding van de actualiteit,Een versie van\n\ndeze illustratie\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 28 september 2021\n\nEen versie van\n\ndeze illustratie\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 28 september 2021","intensity":0,"negativity":0,"cluster_id":14,"similar_texts":"text190"},{"id":"81","publisher":"NRC Handelsblad","date":"2021-09-28","url":"https://www.nrc.nl/nieuws/2021/09/28/ruben-l-oppenheimer-a4059847#20210928-79828-118","title":"Ruben L. Oppenheimer","text":"CartoonRuben L. Oppenheimer tekent elke dinsdag in NRC naar aanleiding van de actualiteit,Een versie van\n\ndeze illustratie\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 28 september 2021\n\nEen versie van\n\ndeze illustratie\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 28 september 2021","intensity":0,"negativity":0,"cluster_id":47,"similar_texts":"text628"},{"id":"82","publisher":"De Telegraaf","date":"2021-09-29","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/52ed3d88ee82294933059e703eb06740/web/OPS/cciobjects.json&hash=f2bbbef7b563611c3146#/pages/46-47","title":"Sjonny W. verspreekt zich over fiets Sabrina Oosterbeek","text":"Sjonny W. verspreekt zich over fiets Sabrina Oosterbeek\n\nSjonny W. met zijn advocaat tegenover het hof aan het IJdok. \n\nTEKENING ALOYS OOSTERWIJK \n\ndoor Mascha de Jong\n\nAMSTERDAM Is de druk na dagen ondervragen te groot of kon Sjonny W. zijn leugens niet meer uit elkaar houden? Sjonny W., die verdacht wordt van het ombrengen en laten verdwijnen van de 30-jarige Sabrina Oosterbeek op 8 maart 2017 in Zuidoost, versprak zich tijdens het hoger beroep over de fiets van de vermiste Amsterdamse.\n\nVolgens Sjonny W. was de drugsverslaafde Sabrina Oosterbeek die nacht naar hem toe gekomen om „wat te roken en te frummelen”. Ze zou ’s morgens tussen 8 en 9 uur zijn vertrokken, aldus zijn verklaring. Daar is nooit bewijs voor gevonden. \n\nTerwijl Sabrina Oosterbeek nog door niemand gemist werd, zette de 48-jarige klusjesman en schilder haar fiets rond het middaguur open en onbemand in de buurt van metrostation Kraaiennest. Hij had niet door dat hij gefilmd werd. Te zien is hoe hij de mountainbike met nieuwwaarde van 650 euro achteloos achterlaat. \n\nOp de vraag waarom, antwoordde hij „dat de fiets besmet was na wat er was gebeurd.” Zowel het hof als het Openbaar Ministerie zette hun tanden in dat betoog. Hoe kon de fiets besmet zijn als de politie hem pas een maand later zou bevragen? Niemand was nog op de hoogte van Oosterbeeks verdwijning. \n\nSjonny W. moest het antwoord schuldig blijven waarom hij van de fiets af wilde. De fiets werd tijdens het verhoor door het hof een steeds heikeler punt voor de Amsterdammer. Hij vertelde het hof dat hij de mountainbike de avond ervoor van Sabrina Oosterbeek had gekocht. Het hof: „Dan is het toch helemaal een vreemde actie voor iemand die altijd in geldnood zat om die fiets daar te laten staan? Die kostte wel 650 euro nieuw.” Sjonny W. retourneerde dat hij zelf mocht weten wat hij ermee deed. \n\nDe moeder en zus van Sabrina Oosterbeek luisterden met grote verontwaardiging. Twee jaar geleden werd hij door de rechtbank vrijgesproken voor de dood en vermissing van hun dochter en zus. Moeder Marion van Hal stelt dat de politie steken heeft laten vallen in het onderzoek. Zij had graag gezien dat de bevindingen van Signi Zoekhonden in het rechtbankdossier waren meegenomen. Meerdere honden sloegen onafhankelijk van elkaar aan op een spoor van Sabrina Oosterbeek bij een afvalpunt op de Meerkerkdreef in Zuidoost. Van Hal tegen het hof: „Ik vind het heel jammer dat het Signi-rapport niet is toegevoegd.” \n\nTijdens haar slachtofferverklaring legde Van Hal uit waarom het belangrijk voor haar is. „Ik voel mij als moeder niet gezien en gehoord. Hij heeft ons de kans ontnomen haar lichaam een laatste rustplaats te kunnen geven. Het is onmenselijk te bedenken wat er met haar lichaam gebeurd is. Ik wil het weten. Of zij veel angst heeft gehad en of ze lang heeft moeten lijden. Hij heeft de antwoorden.” \n\nHet Openbaar Ministerie spreekt donderdag de strafeis tegen Sjonny W. uit. Vrijdag volgt het pleidooi van zijn advocaten. De uitspraak is op 9 november.","intensity":0,"negativity":0,"cluster_id":1,"similar_texts":"text104"},{"id":"83","publisher":"Trouw","date":"2021-09-28","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1366/articles/1453711/10/4","title":"Slachtoffers van criminaliteit niet genoeg beschermd","text":"Gedupeerden van strafbare feiten worden onvoldoende beschermd door de politie, concludeert de Inspectie Justitie en Veiligheid. Onder meer door een gebrek aan de juiste scholing hebben agenten te weinig aandacht voor de kwetsbaarheid van slachtoffers. Sinds 2018 heeft de politie als nieuwe taak om slachtoffers die aangifte doen van een strafbaar feit te beschermen. De steun moet bijvoorbeeld wraak en herhaling voorkomen. Maar volgens de Inspectie zijn plannen voor die bescherming verwaterd.","intensity":0,"negativity":0,"cluster_id":38,"similar_texts":"text630"},{"id":"84","publisher":"Algemeen Dagblad","date":"2021-09-29","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/26374/articles/1454411/18/3","title":"Stormachtige groei van Lego zet door","text":"Speelgoedfabrikant Lego heeft ook in de eerste helft van dit jaar geprofiteerd van thuisblijvende kinderen en ouders die nieuwe bouwpakketten aanschaften. Het Deense bedrijf boekte meer dan twee keer zoveel winst als in dezelfde periode vorig jaar.  \n  \nIn coronajaar 2020 deed Lego al goede zaken. Door de toegenomen vraag naar speelgoed bij gezinnen waar kinderen door lockdowns zich vooral thuis moesten vermaken, boekte het bedrijf een recordomzet. Maar ook nadat de winkels in de loop van dit jaar weer verder open konden, boekte het bedrijf achter de plastic bouwsteentjes verdere omzetgroei.  \n  \nIn de eerste zes maanden van 2021 ging er voor 23 miljard Deense kronen (bijna 3,1 miljard euro) aan speelgoed over de toonbank. Dat is 46 procent meer dan een jaar eerder en een nieuw record. Daarop boekte het bedrijf een nettowinst van omgerekend 847 miljoen euro, een stijging van 140 procent.  \n  \nDie winst had nog hoger kunnen uitvallen als het niet zo duur was om containers te verschepen of grondstoffen in te slaan, meldt Lego in zijn halfjaarcijfers. Wereldwijd stijgen de prijzen door economisch herstel. De gestegen vraag naar zeevervoer en grondstoffen zorgen voor schaarste en opstoppingen.  \n  \nOok in de tweede helft van 2021 verwacht Lego nog hard te groeien. Daarna zullen huishoudens waarschijnlijk minder gretig Lego of Duplo inslaan, voorziet topman Niels Christiansen. ,,Op de langere termijn verwachten we dat de omzet stabiliseert.''  \n  \nANP","intensity":0,"negativity":0,"cluster_id":26,"similar_texts":"text276"},{"id":"85","publisher":"De Volkskrant","date":"2021-09-29","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1372/articles/1454417/20/3","title":"T-Mobile eist bij rechter dat KPN zijn koperlijnen in stand houdt","text":"T-Mobile sleept KPN voor de rechter. Het telecombedrijf wil dat zijn concurrent langer wacht met het 'uitzetten' van zijn koperlijnen. Via dat netwerk levert T-Mobile allerlei diensten aan een deel van zijn abonnees, zoals breedbandinternet. Het huurt daarvoor de koperlijnen van KPN. Dat wil begin 2023 meer dan 2 miljoen adressen afkoppelen van het kopernetwerk.  \n  \nT-Mobile wil twee jaar langer de tijd hebben om 'koperen' klanten over te hevelen naar een eigen glasvezelverbinding. Anders moet het bedrijf gebruik maken van het glasvezelnetwerk van KPN, waarvoor de tarieven veel hoger zijn dan voor het kopernetwerk. Dat zou T-Mobile dwingen tot tariefsverhogingen.  \n  \nT-Mobile vindt dat KPN het uizetten van het koper eerder had moeten aankondigen. KPN zegt dat de plannen in februari 2020 zijn bekendgemaakt. Eind 2018 liet het concern weten dat het in april 2020 in zes gebieden zou stoppen met de dienstverlening via het kopernetwerk, bij wijze van proef. Dat moest aantonen of de overgang naar glasvezel zonder problemen kan verlopen. In 2018 kwam de Autoriteit Consument en Markt (ACM) tot het oordeel dat KPN zijn koperen verbindingen niet hoeft te handhaven in gebieden waar het concern glasvezel heeft liggen.  \n  \nKPN steekt miljarden in de 'verglazing' van zijn netwerk. Het langer in de lucht houden van de koperlijnen kost ook geld en is nadelig voor het milieu. Glasvezel verbruikt maar een fractie van de energie die nodig is om internet via de koperlijnen aan te bieden.","intensity":0,"negativity":0,"cluster_id":41,"similar_texts":"text412"},{"id":"86","publisher":"De Telegraaf","date":"2021-09-29","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/52ed3d88ee82294933059e703eb06740/web/OPS/cciobjects.json&hash=e4610a0fd81692fb56cf#/pages/24-25","title":"T-Mobile eist dat KPN koperlijn nog niet uitzet","text":"T-Mobile eist dat KPN koperlijn nog niet uitzet\n\nGlasvezel zou te duur zijn\n\nT-Mobile Nederland sleept branchegenoot KPN voor de rechter om uitstel af te dwingen voor het uitschakelen van KPN's koperlijnen. T-Mobile zegt onvoldoende tijd te hebben om zijn klanten over te zetten en vindt dat KPN dit eerder had moeten aankondigen. Maar KPN is het daar niet mee eens en benadrukt de stap op tijd te hebben gemeld, laat het bedrijf weten na berichtgeving door Telecompaper. Het vakmedium meldde dat T-Mobile graag twee jaar uitstel wil. De eigen klanten zouden daarbij de dupe dreigen te worden van het besluit van KPN. De tarieven die KPN rekent voor gebruik van zijn glasvezelnet zouden aanzienlijk boven die van de koperlijnen liggen, en dat zou T-Mobile op zijn beurt ook weer dwingen tot tariefverhogingen. KPN wil begin 2023 voor meer dan 2 miljoen adressen zijn kopernetwerk buiten gebruik stellen in gebieden waar inmiddels glasvezel ligt.","intensity":0,"negativity":0,"cluster_id":41,"similar_texts":"text620"},{"id":"87","publisher":"De Telegraaf","date":"2021-09-28","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/8815d78a901a3e7f1f4bff9bfb0da1c3/web/OPS/cciobjects.json&hash=6099f773d51611f5acea#/pages/30-31","title":"Tijd voor show in eigen huis","text":"Tijd voor show in eigen huis\n\nWie speelt er vanavond ’op tien’ bij Ajax? Steven Berghuis of Davy Klaassen (r.)?\n\nFOTO ANP/HH\n\n❮❯\n\nWereld van verschil tussen resultaten Ajax in ArenA en op vreemde bodem in Champions League\n\nAMSTERDAM Ajax krijgt tegen het gehavende Besiktas een uitgelezen kans het thuisgemiddelde in het hoofdtoernooi van de Champions League op te vijzelen. Waar het elftal van Erik ten Hag buitenshuis de wereld betovert met het ene na het andere klinkende resultaat, zoals onlangs op bezoek bij Sporting Portugal (1-5), daar valt de oogst in de eigen Johan Cruijff ArenA tegen. „Waar dat aan ligt? Geen idee. Zeg jij het maar”, wist jubilaris Daley Blind geen oorzaak aan te dragen. „Ik vind dat wij uit en thuis hetzelfde niveau op de mat moeten leggen.”\n\nDe betrouwbare verdediger, die tegen de Turken alweer zijn vijftigste wedstrijd in de Champions League speelt, kreeg hulp van zijn trainer Erik ten Hag. „Ik denk dat tegenstanders op eigen veld toch wat opener spelen, waardoor er voor ons meer ruimtes zijn. En thuis zijn we misschien toch wat ongeduldig. We moeten ons realiseren dat een gelijkspel soms ook een goed resultaat is. Maar dan blijven we – gedragen door de geweldige ambiance in de Johan Cruijff ArenA – toch jagen op de winst. En dan krijgen we ook weleens het deksel op de neus. Daar moeten we voor waken.” \n\nDaarbij is volgens de Ajax-trainer een belangrijke rol weggelegd voor Blind, die een karrenvracht aan ervaring met zich meebrengt. „Dat Daley al zo veel duels op Champions League-niveau heeft gespeeld heeft met kwaliteit te maken. Het gogme dat, de rust die en het geloof dat hij heeft, kan hij overbrengen op zijn medespelers en dat is van grote waarde voor een ploeg.” \n\nDe belangrijkste knoop die Ten Hag voor het treffen met de Turkse kampioen moet doorhakken, is die op de nummer-tien-positie. Davy Klaassen was tot de interlandperiode de onomstreden schaduwspits, leverde in Oranje tegen Turkije de bijna perfecte wedstrijd af, maar keerde met een buik-/liesblessure terug in Amsterdam. Tijdens de afwezigheid van de weer volledig fitte Klaassen, maakte Steven Berghuis een verpletterende indruk op de opengevallen plaats. In de vijf Klaassen-loze wedstrijden scoorde Berghuis drie keer, leverde hij vijf assists, bleef Ajax foutloos, tekenden de Amsterdammers 24 treffers aan en werd maar één tegentreffer geïncasseerd.\n\nEn dus kreeg Ten Hag de vraag of hij met goed fatsoen wel om de van Feyenoord overgekomen aanvaller heen kan. „Dat zou ik wel kunnen, ja”, antwoordde hij. „Ik kan om iedereen heen. Ik kies het team waarmee we de grootste kans hebben om te winnen. Dat moet voorop staan. Het elftal is altijd belangrijker dan het individu.” \n\nDe keuze tussen Klaassen en Berghuis is Luxe, met de hoofdletter L. „De spelprincipes veranderen niet, maar ze brengen andere kwaliteiten mee. Welke? Daar ben ik een beetje voorzichtig in, want ik wil niet te veel prijsgeven en niemand in een vakje duwen. Maar laat ik het zo zeggen: de hele grote kwaliteit van Davy is dat hij ontzettend veel gevoel heeft om ruimtes te belopen. Zijn timing is geweldig en hij heeft defensief een heel goede omschakeling.”\n\nEn: „Steven kiest goed positie, heeft overzicht en de techniek om de laatste bal te geven. En ik moet zeggen dat hij me heeft ’verbaasd’ met de progressie die hij boekt in het bespelen van de ruimtes, in de samenwerking met de spits, maar ook in de omschakeling. Dat doet hij hartstikke goed. Op die positie is het voor ons ongelooflijk belangrijk dat dit op een efficiënte manier gebeurt. Anders worden we kwetsbaar.”\n\nDat is Besiktas met een waslijst aan afwezigen, onder wie Miralem Pjanic, Domagoj Vida, Mehmet Topal en ex-PSV’er Atiba Hutchinson, sowieso. Desondanks rekent Blind zich nog niet rijk. „We onderschatten de tegenstander niet.” \n\nTen Hag liet zich in vergelijkbare bewoordingen uit. „Besiktas heeft een grote selectie en laat een duidelijk patroon terugkeren. Het zijn technisch allemaal uitstekende spelers, die ook robuust en met heel veel passie kunnen voetballen.” \n\nToch is het tijd voor een Ajax-show in eigen huis. De Amsterdammer zijn in blakende vorm. „Nog niet in topvorm, want de grote uitdagingen moeten nog komen”, aldus Ten Hag. „Als je de grotere wedstrijden krijgt, gaat een ploeg normaal gesproken groeien. En we hebben er vertrouwen in dat dit proces de goede kant opgaat.” \n\nElftal van Ten Hag krijgt tegen gehavend Besiktas \n\nkans om aan slechte statistieken te werken","intensity":0,"negativity":0,"cluster_id":17,"similar_texts":"text43"},{"id":"88","publisher":"De Telegraaf","date":"2021-09-29","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/52ed3d88ee82294933059e703eb06740/web/OPS/cciobjects.json&hash=0987732068cff5bef2f2#/pages/24-25","title":"Triodos denkt na over beursgang certificaten","text":"Triodos denkt na over beursgang certificaten\n\nTriodos geeft sinds oprichting in 1980 certificaten voor eigen klanten als beleggingsproduct uit.\n\nFOTO ANP/HH\n\nHouders zitten nog wel tot 2023 vast aan hun stukken\n\ndoor Ruben Eg\n\nZEIST Wat veertig jaar nagenoeg probleemloos verliep, werd voor Triodos tijdens de uitbraak van de coronapandemie een probleem. Omdat te veel houders van certificaten van aandelen in de bank hun stukken van de hand wilden doen, ligt de handel in de stukken al tijden stil. Voor het eerst kijkt Triodos nu naar de beurs om de effecten te verhandelen. Houders zitten nog wel tot zeker 2023 met hun stukken opgescheept.\n\n„Het belangrijkste vraagstuk voor deze bank op dit moment”, antwoordde de nieuwe commissaris Susanne Hannestad dinsdag op een vraag van een Spaanse certificaathouder tijdens de buitengewone algemene vergadering van Triodos Bank. De zorgen onder certificaathouders van de duurzame bank bleken groot. „Nee, de handel in certificaten is niet stilgelegd omdat Triodos in financiële problemen zit. De kapitaalratio’s van de bank liggen ver boven de eisen”, herhaalde president-commissaris Aart Jan de Geus meerdere malen.\n\nCertificaathouders kunnen niet meer van hun stukken af sinds de handel in januari werd stilgelegd. In oktober was de handel net weer opgestart nadat Triodos die bij het uitbreken van de coronapandemie had stopgezet. Veel houders snappen niets van de situatie. „De coronapandemie is toch bijna voorbij?”, klonk het.\n\nTriodos geeft sinds de oprichting in 1980 certificaten van aandelen met een vaste prijs uit. Het beleggingsproduct voor zijn eigen klanten voedt het eigen vermogen van de bank. Houders krijgen jaarlijks een rendement tussen de 2,5 en 4% in cash of extra certificaten. Meer dan de spaarrente van 0% bij Triodos, maar als de bank zou omvallen zijn de certificaathouders wel hun geld kwijt.\n\nDat de tijden veranderen kwam met de coronacrisis aan het licht. Triodos kan slechts 3% van het eigen kapitaal gebruiken om certificaten terug te kopen. Omdat Triodos geen vergunning heeft om vraag en aanbod van certificaten bij elkaar te brengen, ligt de handel bij te veel aanbod stil. „We hebben in oktober geprobeerd de handel op te starten. Maar het werkt niet meer”, stelde de dit jaar aangetreden bestuursvoorzitter Jeroen Rijpkema. \n\nRijpkema is tot de conclusie gekomen dat de problemen niet zomaar verdwijnen. De houders van aandelen en certificaten hebben volgens hem twee keuzes: de certificaten voor variabele prijzen op een intern platform gaan verhandelen of naar de beurs brengen.\n\nVoorkeur\n\nBronnen rondom het proces stellen dat de voorkeur bij Triodos zelf uitgaat naar een beursgang van de certificaten, naar voorbeeld van de coöperaties Rabobank en ForFarmers. Dinsdag bleek echter dat er nog best wat water door de Rijn moet stromen voordat de certificaathouders overtuigd zullen zijn. Rijpkema wilde achteraf niet ingaan op zijn eigen voorkeur. „Het is belangrijk dat we een open gesprek aangaan”, reageerde hij desgevraagd. \n\nZowel Rijpkema als De Geus probeerde zorgen weg te nemen door te stellen dat er beschermingsmaatregelen worden ingebouwd. Die moeten voorkomen dat externe investeerders die misschien meer om rendement dan om duurzaamheid geven ’de onafhankelijkheid en missie’ in gevaar kunnen brengen. Toch erkent Rijpkema dat de huidige rendementsdoelstelling van 3 tot 5% weinig aantrekkelijk is, zelfs voor duurzame beleggers. „Voor het hoogste rendement kun je beter elders zijn. Maar ons rendement moet wel worden verhoogd, naar 4 tot 6%.”\n\nDe knoop om de stukken publiekelijk te verhandelen, op een intern of extern platform moet in oktober worden doorgehakt. Dan duurt het alleen nog wel twaalf tot achttien maanden voor de handel wordt hervat. Houders kunnen in de tussentijd niet van hun stukken af. ’Onwenselijk lang’, erkende Rijpkema zelf ook.\n\nDe bank hoopt in de tussentijd een uitweg te vinden in een tijdelijk ’prikbord’.\n\n’Missie bank mag niet in gevaar komen’","intensity":0,"negativity":0,"cluster_id":10,"similar_texts":"text177"},{"id":"89","publisher":"Algemeen Dagblad","date":"2021-09-29","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/26374/articles/1454411/37/5","title":"UEFA wil rechter wraken","text":"De UEFA zet de strijd voort tegen de clubs die een Super League wilden beginnen. Een dag nadat een Spaanse rechtbank had geoordeeld dat Barcelona, Real Madrid en Juventus niet gestraft mochten worden, meldde de UEFA de betrokken rechter te willen wraken, omdat hij 'significante' fouten zou hebben gemaakt.","intensity":0,"negativity":0,"cluster_id":44,"similar_texts":"text567"},{"id":"90","publisher":"Trouw","date":"2021-09-29","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1367/articles/1454410/18/2","title":"Uefa wil rechter wraken in zaak rond Super League","text":"### Competitie\n\nDe Europese voetbalunie Uefa zet de strijd voort tegen de rebellerende clubs die een nieuwe Super League wilden beginnen - een min of meer gesloten competitie met twaalf Europese topclubs. Een dag nadat een Spaanse rechtbank oordeelde dat drie betrokken clubs - FC Barcelona, Real Madrid, Juventus - niet gestraft mochten worden, meldde de Uefa de rechter te willen wraken. Volgens de bond is hij verantwoordelijk voor 'significante onregelmatigheden'.","intensity":1,"negativity":0,"cluster_id":44,"similar_texts":"text462"},{"id":"91","publisher":"De Telegraaf","date":"2021-09-29","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/52ed3d88ee82294933059e703eb06740/web/OPS/cciobjects.json&hash=24c7e78a5e4bbd854c59#/pages/38","title":"Vandaag jarig","text":"Vandaag jarig\n\nBinnen een relatie zult u niet te klagen hebben over de toewijding van uw partner. U bent nummer 1. De focus zal meer dan in andere jaren liggen op uw persoonlijke financiële situatie. Met Venus langdurig in uw teken zult u bereid zijn u extra in te spannen om elke uitdaging aan te pakken.RAMGa vast aan de slag als u binnenkort of eind dit jaar gasten krijgt. Elk probleem dat zich toevallig voordoet, kan nu snel en efficiënt worden opgelost, zoals verbeteringen in huis of de aanschaf van nieuw meubilair of sanitair.STIERHet tempo van activiteiten zal toenemen en u zult uw best moeten doen om alles bij te houden. Vraag hulp als het u te veel wordt. Uitzendkrachten kunnen het antwoord zijn voor middelgrote werkgevers met een vol orderboek.TWEELINGENZakendoen gaat u goed af. Velen van u zullen tevreden zien dat hun banksaldo groeit en dat warme gevoel van financiële zekerheid zal ook uw zelfvertrouwen en welbevinden doen toenemen. KREEFTZorg ervoor dat alles waarvoor u verantwoordelijk bent exact is en op orde. Aanstaande gebeurtenissen kunnen voor instabiliteit zorgen. Als u zich degelijk voorbereidt verloopt alles goed. Verwaarloos intussen uw uiterlijk niet.LEEUWGeen geschikte dag om op reis te gaan, stel een trip als dat kan, uit. Bent u onderweg dan kunt u te maken krijgen met vervelend oponthoud of strandt u op een vreemde plek. Houd uw gsm bij de hand en koop een boek om u te verpozen.MAAGDGeld lenen aan vrienden is momenteel geen goed idee. Financiën en vrienden zijn geen gelukkige combinatie. Mocht u desondanks besluiten geld te steken in een zakelijk plan wees dan duidelijk over hetgeen u in ruil verwacht.WEEGSCHAALU hebt soms de neiging situaties tot op de bodem te willen analyseren, waardoor ze ingewikkelder worden dan nodig is. Houd zaken zo eenvoudig mogelijk en laat ze geleidelijk verlopen in plaats van ze op de spits te drijven.SCHORPIOENU kunt door emoties en irritaties te kritisch reageren. Wees u bewust van hetgeen u zegt. Toon empathie t.o.v. uw medemens, ook al hebt u het gevoel dat de hele wereld tegen u is. Aanvaard taken waarvoor u ooit bent weggelopen.BOOGSCHUTTEREr lijkt sprake van geldproblemen met een gezelschap, club of vereniging. Als u gevraagd wordt de financiële rompslomp op u te nemen moet u wel zeker weten dat u er tijd voor hebt. Tracht te bemiddelen in een ruzie tussen vrienden.STEENBOKU staat niet bekend om uw diplomatieke gaven en het kan dus beter zijn om uw kaken op elkaar te houden dan uw zegje te doen. Uw goede naam zal schade oplopen als u alles zegt wat u voor de mond komt, zeker op het werk.WATERMANKritiek kan u tot nadenken en verandering aanzetten, zeker als deze geuit wordt door iemand die u goedgezind is. Let op uw gezondheid; als u fit en fruitig wilt zijn voor het eind van dit jaar, moet u nu echt beginnen.VISSENGeniet van deze dag waarop alles volgens plan kan verlopen. Niets wijst op obstakels. Druk u uit op elke manier die u goeddunkt. Geef uw fantasie de vrije loop; uw artistieke expressie kan op menigeen indruk maken.","intensity":0,"negativity":0,"cluster_id":42,"similar_texts":"text479"},{"id":"92","publisher":"Trouw","date":"2021-09-28","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1366/articles/1453711/14/1","title":"Verkoop biologische producten blijft steken","text":"Ieder jaar is er meer vraag naar biologische producten, jaar na jaar stijgt de omzet en het aanbod, maar het marktaandeel biologisch in de supermarkt blijft steken op zo'n 3 procent. In het uitzonderlijke coronajaar 2020 was het niet anders. De omzet van biologische producten steeg met 12,9 procent, terwijl het marktaandeel van die artikelen vrijwel gelijk bleef: van 3,21 procent in 2019 naar 3,26 procent in 2020. Dat blijkt uit cijfers van brancheplatform Bionext en IRI Nederland, dat de resultaten van supermarkten periodiek in kaart brengt.  \n  \nDat het maar niet wil vlotten met het bio-marktaandeel heeft onder meer te maken met de prijs, zegt Michaël Wilde, directeur van Bionext. \"Supermarkten communiceren voornamelijk met hun klanten over de prijs. Dat is niet zo gek, Nederland is een handelsland, wij zijn ook groot geworden met onze focus op zuinigheid en goedkoop.\"\n\nTe duur\n\nMaar lage prijzen zijn nu eenmaal niet het sterkste punt van biologische producten. Vrijwel alle onderzoeken tonen herhaaldelijk aan dat consumenten de artikelen te duur vinden. De klant zou volgens Wilde daarom veel meer door supermarkten moeten worden geattendeerd op andere waarden: \"Communiceer dat biologische producten bijdragen aan een beter klimaat, een goede bodem, aan biodiversiteit.\"\n\nBespoten bananen\n\nAls voorbeeld geeft de Bionext-directeur een Zweedse winkelier, die zowel gangbare als biologische bananen verkocht. Bij de gangbare bananen had hij een bordje 'bespoten' opgehangen, waardoor al zijn klanten van schrik de biologische bananen in hun mandje deden. \"Ik zeg niet dat wij het hier ook zo moeten doen, maar uitleggen waarom je kunt kiezen voor biologisch gebeurt te weinig.\"  \n  \nEen andere oorzaak van het stagnerende marktaandeel voor biologische levensmiddelen moet worden gezocht in het feit dat ook andere producten meer worden verkocht. Als de totale markt meestijgt, blijven de verhoudingen ongeveer gelijk. Daarnaast bieden supermarkten tegenwoordig veel meer alternatieven voor bewuste consumenten. Zij kunnen ook kiezen voor streekproducten of bijvoorbeeld vleesvervangers, die wel 'verantwoord' zijn maar niet per se biologisch. Supermarktketens spelen volgens Bionext in op duurzaam consumeren in het algemeen en niet op biologisch in het bijzonder.  \n  \nTerwijl de coronaperiode - waarin consumenten meer uitgaven aan luxeproducten - toch dé kans was geweest voor een biologische doorbraak, vindt retaildeskundige Paul Moers. \"Het is eigenlijk heel bizar. Je zou zeggen dat we in een tijd van een pandemie en van VN-klimaatrapporten massaal over zouden stappen. In Duitsland is dat heel anders. Daar is 15 procent van de spullen in de supermarkten biologisch en vraagt vooral de jeugd daar ook om.\"  \n  \nMoers, die ook milieukunde studeerde aan de Universiteit van Amsterdam, vindt dat Nederlandse supermarkten het laten afweten als het gaat om de promotie van biologisch: \"Supermarkten moeten zelf hun verantwoordelijkheid nemen in plaats van elkaar kapot maken met de laagste prijzen.\" De auteur van het boek F*ck de prijs, leve de service! stelt dat voor consumenten hetzelfde geldt. \"We geven klauwen met geld uit aan een iPhone, maar in bewust consumeren moeten we beter worden opgevoed.\"\n\nBiologische klok\n\nAan de bekendheid van biologisch ligt het niet. In 2020 kocht bijna 96 procent van de Nederlandse huishoudens wel eens een biologisch artikel. In de IRI-verkoopcijfers valt verder op dat biologische klanten zich vaak beperken tot een aantal favoriete producten. Het zijn vooral zuivel en groente die de biologische klok slaan. Tomaten, melk, karnemelk, yoghurt.  \n  \nDe absolute bio-topper is al jaren een doos eieren. Van alle verkochte eieren in Nederland, dus ook buiten de supermarkt, is bijna 17 procent biologisch.  \n  \nWilde: \"Wij maken bij biologisch nog altijd de eerste associatie met 'vers'.\" In de IRI supermarktcijfers zijn de Duitse discounters Aldi en Lidl niet meegenomen.\n\nDuurzaam is niet hetzelfde als biologisch\n\nDe aandacht van supermarktketens mag volgens de branche dan te weinig zijn gericht op biologisch, de biologische producten liften wel mee in de supermarktstrategie om meer in te zetten op duurzaam.  \n  \nConsumenten kochten in 2020 voor 21 procent meer aan duurzaam voedsel in supermarkten dan in 2019, blijkt uit de Monitor Duurzaam Voedsel 2020 van Wageningen University & Research en het CBS. Daar zijn biologische producten in meegenomen. Toch wil Bionext-directeur Michaël Wilde 'niet in de discussie verzanden' hoe duurzaam biologisch nu precies is: \"Bij biologisch gaat het erom dat wij de bodem en het ecologische systeem centraal stellen. Als je het met sport vergelijkt zijn wij de tienkamper omdat wij op meerdere fronten duurzaam zijn.\"","intensity":0,"negativity":1,"cluster_id":19,"similar_texts":"text21"},{"id":"93","publisher":"Algemeen Dagblad","date":"2021-09-28","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/26355/articles/1453706/16/3","title":"Voor de toerismebranche is volledig herstel na de pandemie nog ver weg","text":"De Nederlandse toerismebranche vreest dat dit jaar nog slechter uitpakt dan 2020, toen de wereldwijde uitbraak van het coronavirus internationale reizen een halt toeriep.  \n  \nHet aantal buitenlandse toeristen en zakelijke reizigers valt in 2021 ruim een kwart lager uit dan vorig jaar, raamt het Nederlands Bureau voor Toerisme & Congressen (NBTC). Het duurt waarschijnlijk nog ruim twee jaar tot de branche volledig is hersteld.  \n  \nDe organisatie rekent dit jaar op 5,4 miljoen buitenlandse toeristen. Dat zijn er 26 procent minder dan in 2020. Vergeleken met 2019 gaat het om een daling van bijna driekwart (73 procent).  \n  \n,,Het beeld is vrij dramatisch, naar het zich laat aanzien nog erger dan vorig jaar\", zegt algemeen directeur Jos Vranken. ,,Economen schetsen het beeld dat de economie is hersteld. Dat is een juiste constatering, maar onder de motorkap zie je grote verschillen tussen sectoren. Dan is de bezoekerseconomie nog niet hersteld.\"  \n  \nDe nieuwe ramingen zijn veel pessimistischer dan aan het begin van dit jaar. Het coronavirus laaide telkens op, waardoor vakantiereizen vanuit Europese landen naar Nederland lange tijd moeilijk waren. Een groot pijnpunt is het gemis aan zakelijk reizigers.   \n  \nOok na de invoering van het EU-brede coronapaspoort houdt de toerismebranche last van de pandemie. Reizigers van buiten de Europese Unie die niet volledig zijn gevaccineerd hebben nog steeds te maken met een inreisverbod, tenzij hun land op een lijst met veilige naties staat. Daarop ontbreken de Verenigde Staten, het op drie na grootste herkomstland van buitenlandse bezoekers van Nederland.","intensity":1,"negativity":0,"cluster_id":33,"similar_texts":"text346"},{"id":"94","publisher":"Algemeen Dagblad","date":"2021-09-28","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/26355/articles/1453706/37/1","title":"Voortijdig einde aan MLS-avontuur Stam","text":"FC Cincinnati heeft gisteren trainer Jaap Stam op straat gezet. De 49-jarige oud-international zat sinds mei vorig jaar op de bank bij de club uit de Amerikaanse MLS, dat onder zijn leiding teleurstellend presteerde. Ook assistent Said Bakkati moet vertrekken.  \n  \nStam eindigde in zijn eerste seizoen op de veertiende en laatste plaats in de Eastern Conference. Dit jaar doet hij het met zijn club als nummer 13 niet veel beter. Cincinnati won dit seizoen slechts 4 van de 25 competitiewedstrijden en verzamelde 20 punten uit 25 duels. De club van de doelmannen Kenneth Vermeer (ex-Ajax en Feyenoord) en Przemyslaw Tyton (ex-Roda JC en PSV), Kamohelo Mokotjo (ex-Feyenoord en FC Twente) en Haris Medunjanin (ex-Sparta en AZ) verloor zondag met 4-2 bij DC United. Dat was de laatste wedstrijd van Stam.  \n  \nVanwege de tegenvallende prestaties gaat de club op zoek naar een nieuwe trainer. ,,We zijn van mening dat een verandering in het leiderschap op dit moment in het beste belang van de club is'', aldus FC Cincinnati-president Jeff Berding. ,,We zijn een ambitieuze club en we blijven gefocust op het bereiken van onze doelen, waarvan het eerste is om van Cincinnati een kampioensstad te maken. We bedanken Jaap voor alles wat hij heeft gedaan voor FC Cincinnati tijdens zijn tijd hier, en we wensen hem het beste omdat hij nu naar huis kan gaan om bij zijn familie te zijn.''  \n  \nVoor Stam was FC Cincinnati de vijfde club uit zijn loopbaan als hoofdtrainer. Na periodes bij Jong Ajax, Reading en PEC Zwolle ging hij in de zomer van 2019 aan de slag bij Feyenoord.  \n  \nEen kleine vier maanden later stapte Stam al op in de Kuip, nadat hij met zijn ploeg met 4-0 had verloren bij Ajax. Een half jaar later ging hij aan de slag bij FC Cincinnati, waar Gerard Nijkamp (ex-PEC Zwolle) technisch manager is. Hij werd bij de club uit Ohio de opvolger van Ron Jans, die vanwege een racismerel werd ontslagen.  \n  \nTyrone Marshall, momenteel de trainer van het Onder 19-team en het toekomstige Onder 23-team van FC Cincinnati, zal de taken van hoofdcoach tijdelijk op zich nemen.","intensity":0,"negativity":0,"cluster_id":49,"similar_texts":"text44"},{"id":"95","publisher":"De Telegraaf","date":"2021-09-29","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/52ed3d88ee82294933059e703eb06740/web/OPS/cciobjects.json&hash=fbca7543a573f291e227#/pages/50-51","title":"Vreugde is groot na groen licht","text":"Vreugde is groot na groen licht\n\nZo hoog als deze stapel zal het niet meer worden.\n\narchieffoto Dick Teske\n\nVuurstapels Scheveningen wel stuk lager\n\ndoor Lieke Jongbloed en Tanja Verkaik\n\nSCHEVENINGEN Blijdschap bij de vreugdevuur- en wijkorganisaties in Den Haag en Scheveningen nadat bekend werd dat de gemeente de benodigde evenementenvergunning voor Duindorp heeft verleend en de seinen op groen staan voor de overige aanvragen. „Voor Duindorp is het fantastisch dat het door kan gaan”, zegt Bob Schut van Wijkberaad Duindorp.\n\n„Wij als organisatie zijn ervan overtuigd dat wij er alles aan kunnen doen om het gehele evenement tot een succes te laten verlopen”, laat de organisatie van Duindorp Vreugdevuur weten in een reactie. Daar heeft het wijkberaad ook vertrouwen in. „De voorwaarden staan duidelijk in de vergunning”, stelt Schut. „De aandacht verschuift van een heel grote vuurstapel naar een kleinere en alle activiteiten eromheen. Maar alle ingrediënten die nodig zijn: een vuur en een feest zijn er.”\n\nDe evenementenvergunningen van Escamp en Laak worden zo snel mogelijk na die van Scheveningen verleend. Don Obelix, die jarenlang was betrokken bij Vreugdevuur Scheveningen is positief, maar hangt pas de vlag uit als het zwart op wit staat. „Het lijkt goed te komen. Dat zou mooi zijn, want het vreugdevuur is een mooie traditie.” Zodra er groen licht is wil hij zich graag weer inzetten voor de organisatie. „Dan kunnen wij weer op zoek gaan naar sponsoren en bedrijven.”\n\nJan Lautenbach, voorzitter van het Wijkoverleg Scheveningen-Dorp bespreekt woensdag met zijn achterban de recente ontwikkelingen. In eerste instantie heeft hij er wel vertrouwen in. „Het was voor ons wel heel belangrijk dat de hoogte van de stapel aanzienlijk minder zou zijn. Het is dus zeker een gunstig teken dat daar flinke aanpassingen zijn gedaan. Als de handhaving ook op orde is zien we het met vertrouwen tegemoet.” \n\nDe stapels mogen maximaal tien bij tien bij tien meter worden. Bij de vonkenregen in Scheveningen die tijdens de jaarwisseling van 2018/2019 forse schade veroorzaakte, lag de grens op vijfendertig meter. De veiligheid van omstanders en omwonenden mag in geen geval in het geding komen. „Twee paviljoens kunnen deze winter niet blijven staan op het strand. Daar is de gemeente mee bezig, maar de eigenaren zijn welwillend”, weet Obelix. De gemeente bevestigt dat duidelijke afspraken over onder meer de veiligheid vast komen te liggen in de vergunningen. „Daar zullen wij op gepaste manier op toezien”, laat een woordvoerder weten. \n\n’Heel mooi\n\ndat het \n\nweer mag’","intensity":0,"negativity":0,"cluster_id":31,"similar_texts":"text271"},{"id":"96","publisher":"De Telegraaf","date":"2021-09-28","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/8815d78a901a3e7f1f4bff9bfb0da1c3/web/OPS/cciobjects.json&hash=ee019cf05b1a708e8d93#/pages/50-51","title":"Vreugdevuren gaan door","text":"Vreugdevuren gaan door\n\nScheveningen Duindorp kan zich komende jaarwisseling opmaken voor het traditionele vreugdevuur tijdens de jaarwisseling. De buurt heeft inmiddels een evenementenvergunning voor dit spektakel gekregen. Over Scheveningen wordt de knoop snel doorgehakt, na een gesprek van burgemeester Van Zanen met de organisatoren. Dat gesprek gaat over maatregelen ter bescherming van de paviljoens die tijdens de winter op het strand blijven staan. Twee jaar geleden liep het ernstig uit de hand na een vonkenregen. Ook op twee andere plekken in Den Haag, in de wijken Laak en Escamp, komt waarschijnlijk een vreugdevuur. Zij krijgen hun vergunning ’zo snel mogelijk na die van Scheveningen’, laat de gemeente weten. „De vergunningen voldoen aan alle eisen.”","intensity":0,"negativity":0,"cluster_id":2,"similar_texts":"text313"},{"id":"97","publisher":"De Volkskrant","date":"2021-09-29","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1372/articles/1454417/23/1","title":"Wervelende Ajax-show stokt na rust","text":"Ajax 2  \n  \nBesiktas 0  \n  \nTwee gespeeld door de Amsterdam Europe Trotters, zes punten, doelsaldo 7-1, na zeges op Sporting Portugal (5-1) en, dinsdag in Amsterdam, het door blessures verzwakte Besiktas (2-0). Gemakzucht is vooralsnog de belangrijkste tegenstander van Ajax: handenvol kansen missen, goed wegkomen bij onder meer de afgekeurde goal van Karaman, normaliter 2-1.  \n  \nKijkt u nochtans goed, liefhebbers, ook als u een andere club dan Ajax steunt. Kijk zonder gekleurde bril naar de kern van voetbal, naar de sport als spel, naar het plezier, de beweging, de techniek, het snelle heroveren van de bal. Of naar de bezetting van het veld, de afwisseling tussen functionaliteit en speelsheid, het verweven van pirouettes en het betere kap- en draaiwerk in het spel om de knikkers.  \n  \nDit, wat Ajax beleeft, is wat ze flow noemen, zo'n periode dat bijna alles lukt, waarin het zaak is elke dag te plukken én tevens scherp te blijven, hoe moeilijk die combinatie ook is. Want eens zal het minder zijn; dat weten ze zelf ook, de voetballers. Wat Ajax te verwijten viel, is dat het geen 6-0 werd, of 8-2.  \n  \nDit is voetbal zoals het voor velen is bedoeld, als vermaak voor een vol stadion dat af en toe naar adem hapte, dat de longen telkens vol zoog voor weer een serenade, voor een lofzang op het elftal van Erik ten Hag, die als een dirigent langs de lijn deinde op het ritme van het spel. Soms gebarend, omdat de slordigheid in het spel sloop, dan weer met handen in de zakken of in de zij, omdat hij zag dat het goed was en besefte dat Ajax na twee wedstrijden op weg is naar de doelstelling: de achtste finales van de Champions League bereiken.\n\nOpportunisme\n\nMeedoen met de Europese top, dat wil Ajax. Ja, in praatprogramma's is al geopperd dat Ajax de finale kan bereiken. Dat noemt Ten Hag opportunisme en daarmee heeft hij een punt. Straks, in de knock-outfase, kan alles weer anders zijn en wacht de absolute top als tegenstander, met spelers die een grotere reputatie hebben dan Ajacieden.  \n  \nDe tweede helft was aanmerkelijk minder, omdat Ajax gewoon veel te sterk was. Besiktas was al blij met een nederlaag met aanvaardbare cijfers. Laat ook gezegd zijn dat Batshuayi bij 0-0 tegen de paal schoot en dat Besiktas een waslijst aan blessures overlegde. Deze tegenstander was een schim van zijn eigen kracht. Voetballers als Pjanic, Vida, Hutchinson en een stel anderen ontbraken. Anderzijds: dat is ook het spel. Fit zijn in een seizoen met twee wedstrijden per week hoort ook bij topvoetbal. Wie dat niet kan opbrengen, doet niet mee in de werkelijk belangrijke wedstrijden.  \n  \nBij Ajax is vrijwel iedereen fit en hoefde Ten Hag slechts één moeilijke keuze te maken: de herstelde Davy Klaassen of zijn vervanger Steven Berghuis op 10, als aanvallende middenvelder. Hij koos voor de laatste, die in puur aanvallende zin nog beter is dan Klaassen, en zeker sierlijker.\n\nOpenbaring\n\nBerghuis luisterde zijn optreden weer op met een doelpunt en een assist. Het moet ook voor hem een openbaring zijn. Bij Feyenoord altijd de druk voelen van de beste zijn, van de verwachtingen. Bij Ajax gewoon een van de vele goede voetballers zijn, vrij in zijn spel. Het is niet per se beter, het is anders en een stimulans voor zijn loopbaan.  \n  \nZijn 1-0 ontstond als uitvloeisel van het gala der linksbenigen, met de afronding van Berghuis in het strafschopgebied na een pass van Daley Blind en een fraaie dribbel van Dusan Tadic, die soms zowaar lijkt op Piet Keizer, met zijn wat trage motoriek, de kapbeweging en de voorzet die opeens heerlijk kan vallen op een hoofd.  \n  \nKort voor rust viel de 2-0, toen spits Sébastien Haller de voorzet van Berghuis kunstig met het dijbeen in het doel werkte, voor zijn vijfde treffer in de Champions League, na het kwartet tegen Sporting.  \n  \nOok na rust kreeg Ajax kansen genoeg, ondanks het beduidend mindere spel. Toen Ajax al twintig doelpogingen telde, stond Besiktas op twee, al was het sneu voor de Turken dat het doelpunt van Karaman werd afgekeurd, vanwege een ogenschijnlijk correcte schouderduw tegen Timber.  \n  \nHet bleef dus 'slechts' 2-0, waarmee Ajax zich tekortdeed, al voelde de ereronde in een letterlijk trillende Johan Cruijff Arena als een beloning voor de demonstratie. Na de onderbreking voor interlands hervat Ajax de Champions League op 19 oktober, thuis tegen Borussia Dortmund, de club waarmee Ajax vermoedelijk strijdt om de eerste plaats.  \n  \nGroep c  \n  \nAjax - Besiktas 2-0. 17. Berghuis 1-0, 43. Haller 2-0. Scheidsrechter: Bastien (Fra). Geel: Bozdogan, Batshuayi (Besiktas).  \n  \nAjax:  \n  \nPasveer; Mazraoui, Timber, Martinez, Blind; Alvarez, Berghuis (72. Klaassen), Gravenberch; Antony (71. Neres), Haller, Tadic.  \n  \nBesiktas:  \n  \nDestanoglu; Rosier, Saatci, N'Sakala, Meras (73. Vardar), Yilmaz (46. Tore); Karaman, Ucan (46. Ozyakup), Souza, Bozdogan; Batshuayi.  \n  \nBor. Dortmund - Sporting Portugal 1-0. 37. Malen 1-0. Scheidsrechter: Jovanovic (Ser). Geel: Bellingham, Hummels (Dortmund), Luiz (Sporting).  \n  \nDortmund:  \n  \nKobel; Meunier, Akanji, Hummels, Guerreiro (75. Schulz); Bellingham, Witsel, Dahoud (8. Brandt); Reus; Hazard (71. Wolf), Malen (75. Reinier).  \n  \nSporting:  \n  \nAdan; Neto, Coates, Feddal; Porro, Palhinha, Luiz, Matheus; Sarabia (75. Cabral), Paulinho, Tomas (58. Santos).","intensity":0,"negativity":0,"cluster_id":13,"similar_texts":"text417"},{"id":"98","publisher":"De Telegraaf","date":"2021-09-29","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/52ed3d88ee82294933059e703eb06740/web/OPS/cciobjects.json&hash=4daec192604524c2344e#/pages/22-23","title":"Wet over vrouwenquota definitief aangenomen","text":"Wet over vrouwenquota definitief aangenomen\n\nEen op de drie wordt vrouw \n\nGrote bedrijven worden mogelijk al vanaf januari 2022 verplicht om meer vrouwen in hun leiding te benoemen. Na de Tweede Kamer heeft ook de Eerste Kamer ingestemd met een wetsvoorstel om een zogeheten vrouwenquotum of streefcijfer aan te houden in de top van het bedrijfsleven. Over wet is jarenlang gesteggeld. Bij beursgenoteerde bedrijven moet de raad van commissarissen straks voor zeker een derde bestaan uit vrouwen en zeker een derde uit mannen. Straks moet voor iedere man die vertrekt een vrouw worden benoemd, tot het quotum is gehaald.","intensity":0,"negativity":0,"cluster_id":46,"similar_texts":"text566"},{"id":"99","publisher":"Trouw","date":"2021-09-29","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1367/articles/1454410/17/4","title":"Wet voor vrouwenquotum definitief aangenomen","text":"Na de Tweede Kamer heeft ook de Eerste Kamer ingestemd met een wetsvoorstel om een zogeheten vrouwenquotum of streefcijfer aan te houden in de top van het bedrijfsleven. Over de noodzaak van een wet is jarenlang gesteggeld. Bij beursgenoteerde bedrijven moet de raad van commissarissen straks voor zeker een derde bestaan uit vrouwen en zeker een derde uit mannen.  \n  \nVoor grote naamloze en besloten vennootschappen die niet beursgenoteerd zijn, gelden andere regels. Zij worden verplicht om streefcijfers op te stellen om de verhouding tussen mannen en vrouwen in de leiding van het bedrijf evenwichtiger te maken. Daarover moeten ze jaarlijks rapporteren.  \n  \nHet demissionaire kabinet vindt de wet \"noodzakelijk als duw in de rug van het bedrijfsleven om echt werk te maken van diversiteit\" en \"af te rekenen met de oude benoemingscultuur van ons kent ons\". Het is goed dat vrouwen gelijke kansen krijgen en bovendien zorgt een diverse top voor een betere bedrijfsvoering, stelt de huidige coalitie.  \n  \nIn de jaarlijkse Dutch Female Board Index kwam onlangs naar voren dat ruim twee derde van de tientallen Nederlandse beursgenoteerde bedrijven al voldoet aan het quotum.","intensity":0,"negativity":0,"cluster_id":46,"similar_texts":"text727"},{"id":"100","publisher":"De Telegraaf","date":"2021-09-29","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/52ed3d88ee82294933059e703eb06740/web/OPS/cciobjects.json&hash=ff237d8e2f3f00715692#/pages/28","title":"WOENSdag","text":"WOENSdag\n\ntelesport\n\npagina W2\n\nVrouw\n\npagina W8\n\nweer\n\npagina W10\n\npuzzel\n\npagina W11\n\ncultuur\n\npagina W12\n\ntelevisie\n\npagina W14\n\nFOTO \n\nMATTY VAN WIJNBERGEN","intensity":0,"negativity":0,"cluster_id":16,"similar_texts":"text198"},{"id":"101","publisher":"Trouw","date":"2021-09-28","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1366/articles/1453711/16/2","title":"Wordt het Berghuis of speelt Klaassen?","text":"Ajax-trainer Erik ten Hag wil nog niet zeggen of hij Steven Berghuis of Davy Klaassen aan de wedstrijd tegen Besiktas laat beginnen. \"Die keuze moet ik maken\", blikte hij vooruit naar het tweede groepsduel in de koningsklasse van het Europese clubvoetbal. \"Normaal ben ik daar wel goed in.\"  \n  \nKlaassen is hersteld van een liesblessure, die hij tijdens de laatste interlandperiode opliep. Met Berghuis als meest aanvallende middenvelder won Ajax de laatste vijf duels met imponerende doelcijfers van 24-1. Ten Hag zei niet het gevoel te hebben dat hij niet om Berghuis heen kan. \"Want Klaassen stak drie weken geleden bij het Nederlands elftal ook in uitstekende vorm. Dat is nog niet zo lang geleden. Hij zou ook zeker kunnen beginnen.\"  \n  \nTen Hag kan nog geen beroep doen op de geblesseerde doelman Maarten Stekelenburg.  \n  \nDaley Blind speelt vanavond zijn 50ste wedstrijd in de Champions League. \"Maar het blijft speciaal, met de hymne voor de aftrap en nu gelukkig ook weer de ambiance in een vol stadion. Die is fantastisch op Europese avonden\", zegt de 31-jarige verdediger.","intensity":0,"negativity":0,"cluster_id":17,"similar_texts":"text199"},{"id":"102","publisher":"De Telegraaf","date":"2021-09-28","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/8815d78a901a3e7f1f4bff9bfb0da1c3/web/OPS/cciobjects.json&hash=fcad8693dbd4e8cb9017#/pages/50-51","title":"Zonnepanelen van dak na branden","text":"Zonnepanelen van dak na branden\n\nWerklieden zijn bezig de zonnepanelen weg te halen naast de door brand getroffen woning.\n\nfoto de telegraaf\n\nAngst onder bewoners nieuwbouwwijk\n\ndoor Marieke van Essen\n\nDELFT Bewoners van de nieuwe wijk ’Schoemaker Plantage’ in Delft zijn in rep en roer nu in de zonnepanelen van hun duurzame woningen diverse keren brand is uitgebroken. Nadat het op een van de adressen vrijdag opnieuw raak was, zijn de panelen van drie huizen maandag uit voorzorg verwijderd. Bouwer BAM Wonen heeft inmiddels een onderzoek ingesteld.\n\nDe wijk ’Schoemaker Plantage’, die bestaat uit de Klinkerbuurt en (toekomstige) Grasbuurt) is het paradepaardje van duurzaam Delft en van wethouder Stephan Brandligt. De Nul-op-de-Meter-woningen in de stijl van de Nieuwe Delftse School hebben een ventilatiesysteem met warmte-terugwinning, bodemwarmtepomp en als klap op de vuurpijl zonnepanelen. De wijk komt echter in een ander daglicht te staan nu de brandweer in korte tijd ettelijke keren moest uitrukken voor een dakbrand. \n\nVijf incidenten\n\nVolgens een woordvoerder van de buurtbewoners zijn er tot nu toe vijf incidenten geweest, waarbij de bewoners van een huis aan de Wissingstraat het zwaarst gedupeerd zijn. Sinds de eerste brand medio augustus, waarbij een deel van het dak en de dakkapel wegsmolten, zit het gezin op een adres elders. „Mensen zijn ongerust en zagen het tot nu toe als een incident. Maar dat begint wel steeds lastiger te worden”, zegt de Delftenaar, die anoniem wil blijven. Een andere buurtbewoner heeft inmiddels een eigen warmtecamera ingezet, waarmee ’hotspots’ in de zonnepanelen opgespoord kunnen worden. \n\nDe fractie Hart voor Delft zegt zich grote zorgen te maken. „Er wordt met mensenlevens gespeeld”, vinden Bram Stoop en Coby de Koning. De partij heeft na de recente brand opnieuw schriftelijke vragen gesteld en vraagt zich af hoe het kan dat het onderzoek nog steeds niet is afgerond. „De wethouder heeft eerder aangegeven dat het zijn verantwoordelijkheid niet is, maar het gaat hier wel om de veiligheid van onze inwoners.”\n\nDe bouwer, BAM Wonen, laat weten ’alles in het werk te stellen om te achterhalen wat de oorzaak is’. „Zodra de uitkomsten van de diverse onderzoeken bekend zijn zullen we alle noodzakelijke maatregelen treffen om de veiligheid van de bewoners te kunnen garanderen. Want dat heeft onze hoogste prioriteit”, aldus een woordvoerder, die aangeeft dat nog wordt bekeken of de panelen van andere woningen ook verwijderd moeten worden. Het bedrijf benadrukt dat de woningen in de toekomstige Grasbuurt ’van een ander type’ zullen zijn.\n\nBouwer\n\nBAM doet\n\nonderzoek","intensity":0,"negativity":1,"cluster_id":24,"similar_texts":"text426"}]
