[{"id":"1","publisher":"NRC Handelsblad","date":"2021-08-14","url":"https://www.nrc.nl/nieuws/2021/08/06/in-mosul-bezingen-huda-en-talal-hun-verboden-liefde-a4053888","title":"-","text":"In Mosul bezingen Huda en Talal hun verboden liefde\n\nIn een café in Irak loopt Midden-Oostencorrespondent Melvyn Ingleby twee opmerkelijke mensen tegen het lijf: Huda en Talal. De levens van deze twee muzikanten zijn getekend door oorlog en onderdrukking, maar ook door de liefde. Voor de muziek en... voor elkaar.\n\nGast:Melvyn Ingleby\n\nPresentator:Thomas Rueb\n\nProductie:Weike van Koolwijk & Alegria Ioannidis\n\nMontage:Bas van Win","intensity":0,"negativity":0,"cluster_id":2,"similar_texts":"text291"},{"id":"2","publisher":"De Volkskrant","date":"2021-08-14","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1333/articles/1426718/88/1","title":"'De liefde blijft een mirakel'","text":"'Ik ben helemaal verlicht', jubelt Frédérique Spigt, eind juni, aan de telefoon. Ze is net terug van Oerol, waar ze voor het eerst in bijna anderhalf jaar heeft opgetreden. Herstel: gespééld heeft. In een duinpan. Vriend en collega Huub van der Lubbe aan haar zij, de piano en contrabas van muzikanten Roel Spanjers en Arwen Linnemann in haar rug, gitaren, microfoons, en het allerbeste: een publiek om toe te zingen en contact mee te maken. 'Het ging niet eens heel goed', zegt ze. 'Ik moest echt weer even wennen, maar toch: lekker buiten, lieve mensen, precies waaraan ik behoefte had na die ellendige watertrappeltijden. De weg omhoog. En dan is er ook nog nieuwe haring!'  \n  \nTwee weken later, in haar souterrain in de Rotterdamse binnenstad, maakt ze een iets minder verlichte indruk. 'Ik heb straf', kondigt ze aan, roerend in een pan vol groente. Een kater die ze opdeed op een feest van 'amiga' Katja Schuurman, kwelt haar nu al twee dagen. De keerzijde van de hervonden vrijheid. 'Veel te bont gemaakt. Dus is er een nieuw regime afgekondigd. Even niet drinken, gezond eten, nergens heen. Wil jij trouwens een biertje? Ik heb ook wijn.'  \n  \nMet een kan water gaan we zitten aan de houten tafel in de sobere, smaakvol ingerichte pijpenla, de deuren naar de lommerrijke tuin wijd open. Af en toe klettert er een tropische regenbui uit de hemel. Fré Spigt mag dan 64 zijn, er is weinig veranderd aan haar voorkomen sinds ze in de jaren tachtig bekend werd met de band I've Got The Bullets, als een van de eerste vrouwelijke rockzangeressen van Nederland, vermaard om het fraaie laagje grind op haar stembanden. Nog altijd heeft ze het kapsel van een onuitgeslapen Elvis, en loopt ze op afgetrapte laarzen. Zaken die haar ooit het imago van stoer wijf gaven - al hoef je niet heel goed naar haar te kijken om te zien dat het tegenovergestelde óók waar is. Zeker nu, na een jaar waarin haar bestaanszekerheid zwaar onder druk kwam te staan.  \n  \nZal ze daarover vertellen? 'Ik aarzel een beetje, want ik ken zoveel muzikanten die het nóg moeilijker hadden, die mentaal de weg kwijtraakten. Maar ik heb echt flinke zorgen gehad.'  \n  \nDrie keer werd er een theatertournee afgezegd. De eerste, met gitarist Corrie van Binsbergen, was al halverwege toen in maart vorig jaar corona toesloeg. 'Ik zat al in de auto naar het theater toen ik werd gebeld. Ben ik maar omgedraaid. Poef, tour weg. Zo bizar.' Gelukkig had ze later dat jaar nog een tour staan, met haar oude maatje en schrijfpartner Jan van der Meij - bekend van bands als Vitesse en Powerplay, tegenwoordig deel van het Beatles-project The Analogues. 'Jan en ik gaan ver terug. Ik had een voorstelling bedacht waarin we vanuit ons muzikale verleden naar het heden toewerkten. Met nieuwe nummers en een nieuw album, want nostalgie mag nooit de overhand krijgen. Alles stond in de steigers. Maar toen het eindelijk weer leek te kunnen, werd Jan opgeroepen voor The Analogues, die hun gemiste shows moesten inhalen. Daar zat hij aan vast. Was het hele idee weg.'  \n  \nWeer slikken, de rug rechten. Toen belde ze Huub van der Lubbe. 'Ik zeg: Huub, ik heb dertig gigs staan, zullen we samen de liefde bezingen? Dat leek me een spannend contrast. Bij Huub is de liefde meestal mooi. Moeilijk, maar het komt altijd weer goed. Ik heb juist een hele zwarte kant, zing over afscheid, en trots die in de weg zit. We zouden ook elkaars liedjes zingen. Dus daar gingen we weer: repeteren, brainstormen, steeds meer zin krijgen. En dan horen dat het niet doorgaat.'  \n  \nLangzamerhand begon ze het Spaans benauwd te krijgen. 'Ook financieel. Ik kreeg wel een beetje steun, maar dat zijn net de vaste lasten. Echt, ik geef geen bal om materiële zaken. Ik moet een auto hebben die het doet, maar het hoeft geen chique bak te zijn. Als ik eten, drinken en hondenvoer kan kopen, dan ben ik oké. Ik maak allerlei dingen zelf, ik ben handig. Maar zeker sinds er nauwelijks cd's meer worden verkocht, heb ik liveoptredens nodig om van te leven. Nu staat er voor 2022 een theatervoorstelling met geweldige tangomuzikanten. Ik hoop met heel mijn hart dat het doorgaat.'  \n  \nGedwongen thuiszitten. Tegen de muren op kruipen. Heel slecht zijn in nietsdoen. Zich afvragen of het virus ooit zal verdwijnen. Zich afvragen of er daarna überhaupt nog wel een plekje voor haar zal zijn. 'Jezus, als ik het allemaal zo vertel, krijg ik echt zin in een drankje. Doe ik niet hoor, dan zou ik echt een slapjanus zijn. Maar het was gewoon erg vermoeiend en zenuwslopend, telkens maar strijd leveren tegen zo'n onzichtbare vijand.'  \n  \nOp zich is die strijd haar niet vreemd. Frédérique Spigt heeft altijd moeten vechten voor aandacht en airplay. Bikkelen om de eindjes aan elkaar te kunnen knopen. En ze heeft nooit een blad voor de mond genomen. Dat begon al in de jaren negentig bij de horizontalisering van de radio, waarbij hetzelfde soort programma op vaste tijdstippen werd uitgezonden. 'Dat was een ingrijpende verandering, die bepaalde of je muziek nog zou worden gedraaid. Tijdens een bijeenkomst op Noorderslag zouden de zendercoördinatoren, Rob Stenders en Basyl de Groot, er uitleg over geven. Er zaten tweeduizend muzikanten in de zaal, maar die mannen deden heel vaag en lacherig. Ik proefde echt dédain. De zaal begon te koken. En wie loopt er naar de microfoon? Jeanne d'Arc natuurlijk. Ik zat naast Geert Timmers - Bob Fosko - die aan mijn jasje begon te trekken en siste: Niet doen Fré, niet doen! Dat was heel lief van hem, hij wilde me beschermen, want het waren zo'n beetje de machtigste mannen in Hilversum. Maar ja: toch doen, hè. Zeggen dat ik het onbeschoft vond. Tweeduizend mensen klappen en joelen. Maar mooi dat Stenders me daarna nooit meer heeft gedraaid.'  \n  \nHandig was het niet, en dat weet ze. Maar opkomen voor de muziek die haar lief is, dat zit er nu eenmaal diep in. Ooit schreef ze een brief aan Rick van der Ploeg, toenmalig staatssecretaris voor Cultuur en Media. Soms kruipt de overtuiging in haar liedjes. In Idool van Idool keerde ze zich tegen de vervlakking en de alomtegenwoordigheid van musicals en talentenshows. 'Dat alles steeds groter en glimmender moet - voor mij zit dat de essentie in de weg. Het gaat ook ten koste van het kleine. Dat je tegenwoordig een ster kunt worden als je iemand goed kunt nadoen, daar snap ik echt helemaal niks van. Ik ben ooit gevraagd voor de jury van een van die allereerste nazingprogramma's, So you wanna be a popstar, maar ik heb nee gezegd. Stom natuurlijk, ik kreeg er behoorlijk veel poen voor, het was goed geweest voor mijn bekendheid. Maar ik vind het exploitatie. En het voegt niets waardevols toe.'  \n  \nIn het nog niet uitgebrachte nummer Je kunt niet rappen met de blues hekelt ze de verslaving van media aan jeugdigheid - een uitvloeisel van de keer dat een redacteur van De Wereld Draait Door haar vertelde dat ze te oud was om met haar eigen werk in hun programma te komen. Kernzin: 'Wij willen jong, en iemand met een piercing in zijn tong.'  \n  \nZe zucht: 'Ik ben echt de laatste die jonge mensen een podium misgunt. Alleen: mijn liedje moet er óók uit, weetjewel? Het voelt soms toch een beetje als discriminatie, die nadruk op jong. En waarom toch die hokjes? Ik ben dan wel geboren in 1957, maar ik ben gewoon nog hartstikke piep! Ik begin alles nu pas een beetje te leren. Toch hoor ik eigenlijk thuis bij Omroep Max. Hartstikke aardige mensen, maar ja: wel elke ochtend zo'n kwisje om je geheugen te trainen. In het algemeen lijkt het een trend om oude mensen vooral lief en grappig te vinden. Zoals iemand als Jan Terlouw vaak wordt bejegend: Goh, u bent nog zo kwiek, echt, doet u dat helemaal zelf? Alsof het iets raars is als je op zijn leeftijd nog coherente zinnen kunt maken. Ik zit qua leeftijd nog wel een eindje weg van die status, maar daar word ik echt niet lekker van. Je moet vooral mensen verheerlijken om wat ze kunnen, niet omdat ze oud zijn. Of jong.'  \n  \nMet hokjes heeft ze al moeite sinds ze bekend werd. Haar androgyne uitstraling viel op, het was geen geheim dat ze relaties met vrouwen had. 'Dus werd ik geregeld benaderd door mensen uit de lesbische gemeenschap, of ik ergens wilde komen spelen, iets wilde zeggen of schrijven, maar dat heb ik vaak geweigerd. Ik was bezig met mijn muziek, niet met mijn geslacht of geaardheid. Ik heb geen zin om een boegbeeld te worden. Lesbisch, hetero, bi; ik wil die labels niet. Ik voel me gewoon ik, een mens, die nergens bij hoort en dat helemaal niet erg vindt. Niet specifiek vrouwelijk, in de ogen van velen een beetje mannelijk, maar zelf heb ik daar nooit een innerlijke strijd over gehad.'  \n  \nEen tijdje geleden had ze ineens weer een fling met een man. 'Dat is voor mij echt geen issue. Ik zie gewoon iemand die ik leuk en grappig vind. Hij zei: ik koop een boot, dan gaan we samen lekker varen. Zag ik wel voor me. Dat het uiteindelijk niet is gelukt, is weer een heel ander verhaal. De liefde, het blijft een mirakel.'\n\nIn deze tijd willen veel mensen hun geaardheid juist heel precies benoemen.\n\n'Ja, je moet er tegenwoordig iets mee, hè. Ik denk dan aan Raven van Dorst, in wie ik mijn jongere zelf wel een beetje herken. Enorm leuk mens, we hebben elkaar een paar keer ontmoet. Eén keer stond ze ineens met een zak oesters op de stoep. Zo lief! Ze komt op mij heel sterk en authentiek over, maar ik hoop dat haar naamsverandering geen teken is van een innerlijke worsteling. Misschien is dat onzin, denkt ze gewoon: dat had ik eerder moeten doen. Ik heb soms de neiging om mensen te willen redden die helemaal niet gered hoeven te worden. Maar ik ben dan bang voor haar dat die naam en die identiteit hét onderwerp worden. Terwijl ik haar gewoon wil kennen van haar programma's en haar humor, want die vind ik prachtig.'  \n  \nEen beetje 'onaangesloten' noemt ze zichzelf. Alsof haar stekker niet past op de tijdgeest. Is helemaal niet erg, zolang ze haar eigen ding maar kan doen. Als een van de eerste Nederlandse rockmuzikanten maakte Spigt in 1996 de overstap van de rockpodia naar het theater, en al snel vond ze daar haar plaats. 'Het was een handige move, want het popcircuit ging helemaal kapot. Maar ik had ook snel door wat daarvoor nodig was. Direct contact maken met het publiek, zorgen dat het geen cabaret wordt. Dan kunnen er bijzondere dingen gebeuren. Ooit speelde ik in een zaal waar de nooduitgang direct uitkwam op een kerkhof. Ik zong een soort gospel, Ambulance: 'Zestien handen aan een kist/Wenend van leed'. In een opwelling zei ik: zullen we de doden gaan begroeten? De zaal begon te klappen, en daar gingen we: allemaal dat kerkhof op, 's avonds laat, en ik maar zingen. Ik weet op zo'n moment niet waar dat vandaan komt, maar het is spannend en leuk. Onvoorspelbaar soms.'  \n  \nVaak was het sprokkelen om haar ideeën te kunnen uitvoeren. Ze kocht een ouderwetse Pani, een soort grote diaprojector, en beschilderde glasplaten die als decor geprojecteerd konden worden. 'En als ik geen lichtman kon betalen ging ik zelf allemaal lampjes in elkaar solderen, met voetschakelaars, waar de strijkers dan alle vier tegelijk op moesten drukken. Gaat natuurlijk mis, maar dat is juist goed voor de sfeer.'  \n  \nIn het theater laat ze zich kennen, en soms is het een manier om zichzelf beter te leren kennen. Zoals de voorstelling Lucy in the Sky uit 2006, over de getroebleerde relatie met haar moeder - een thema dat ook aan bod kwam in het door corona onderbroken Stukjes. 'Ze heeft vier jaar in een jappenkamp gezeten, en was daarna helemaal kapot, mentaal en fysiek. Daardoor kon ze geen moeder zijn. Over het verleden werd nooit gesproken, maar als kind voel je voortdurend dat er iets niet pluis is. Je leeft in een onveilige situatie, maar dat snap je pas veel later. Ik zeg altijd: ik ben grootgegroeid, niet opgevoed.'  \n  \nZe maakte en speelde Lucy in the Sky met haar vijftien jaar oudere halfzus Yolande Bertsch, die in het kamp geboren werd. Hun moeder is na de oorlog gescheiden en in Nederland hertrouwd. 'Daardoor hadden mijn halfzus en ik een heel ander perspectief. Zij had de verschrikkingen meegemaakt, ook al had ze daar geen echte herinneringen aan. En voor haar vertegenwoordigden mijn oudere broer Jaap en ik het nieuwe, witte gezin. Het was een ingrijpend proces, met oude verwijten en oud verdriet, maar het heeft ons wel dichter bij elkaar gebracht. En dat was wonderlijk mooi.'  \n  \nHet was haar zus die zei dat Frédérique een tweede generatie oorlogsslachtoffer was. 'Mijn eerste reactie was: donder op joh. Maar dat ben ik natuurlijk wel. Ik had een moeilijke puberteit, ben wel een beetje ontspoord. Maar ik kwam met die problemen niet naar huis, daar ging ik mijn moeder niet mee belasten. De omgekeerde wereld, eigenlijk begon ik als kind al voor haar te zorgen.'\n\nBen je ooit in opstand gekomen?\n\n'Nee, dat vond mijn psych ook interessant: waarom werd je nooit boos? Tja, die boosheid is er wel, alleen niet jegens haar. Je kunt niet boos worden op iemand die zo heeft geleden, iemand die er zelf niets aan kan doen dat ze is tekortgeschoten. Zeker je moeder niet, daar houdt het op. En ze was ergens ook bijzonder lief, toch. De laatste vier jaar kon ze nauwelijks meer bewegen, ze was helemaal verstijfd. Praten ging ook niet meer. Het was gruwelijk, ik was in een maand helemaal grijs. Zij heeft zo geleden, en dat is in mij gebrand.'\n\nHoe uit zich dat?\n\n'Aan de ene kant: alles goed willen doen, iedereen altijd willen helpen. Als het echt misgaat met een van mijn close vrienden, word ik gebeld. Want ik kan dat: troost bieden, er zijn. Aan de andere kant: dat je in relaties en vriendschappen soms een soort resusaapje wordt, afhankelijk van liefde en affectie, omdat je dat niet hebt gekregen. Daar begint natuurlijk een hele hoop ellende. Je hebt niet geleerd hoe je ermee om moet gaan. Het is bij mij ook altijd alles of niets, hollen of stilstaan. Ik kan een extreme hekel hebben aan mensen, bijna pathologisch, of ik kan ze helemaal omhelzen. Er is geen grijs. Behalve mijn haar. Maar daar heb ik ook wat aan gedaan.'\n\nZie je zingen en vertellen over je jeugd als een manier om ermee om te gaan?\n\n'Zeker. Ik ben ervan overtuigd dat ik de kunsten in ben gegaan om mezelf staande te houden, om te overleven. Dat geldt voor zoveel kunstenaars, geld is bijzaak. Ik weet dat mijn jeugd heel gecompliceerd was, maar het heeft me ook veel opgeleverd. Ik ben een vechter geworden, ik kan alles maken, alles repareren, ik kan eigenlijk alles. Ik kon zelfs auto's repareren, maar sinds ze die ook aan de computer hebben gehangen snap ik ze niet meer.'  \n  \nIneens staat ze op en loopt naar een kast, waaruit een fles wodka tevoorschijn komt. 'Jij ook één? Ja, ik weet het, het is slap. Maar om nou helemaal cold turkey te gaan tijdens zo'n interview, dat is ook geen doen. Proost! Op de toekomst, die toch altijd weer verrast.'  \n  \nVol enthousiasme begint ze te vertellen hoe er, net toen de wanhoop over de gecancelde tournees het hevigst was, iets onverwachts gebeurde. 'Ik kreeg een vent achter me aan die zei dat ik moest gaan schilderen. Lieuwe van der Chijs heet-ie. Hij is organisator van Rolling Art Shows, een rondreizende expositie van kunstenaars die neerstrijkt in verschillende steden. Een soort mecenas-type, gek van rock-'n-roll, maar ook van beeldende kunst. Hij had me al eens in een kleedkamer opgezocht, maar toen hield ik het af. Muziek is tijdrovend, ik vind het moeilijk om mezelf op te splitsen.'  \n  \nSpigt is opgeleid aan de kunstacademie, illustreert haar eigen albumhoezen en is altijd blijven tekenen, maar geschilderd had ze nog nooit. 'Nu zei Lieuwe: kom op, je hebt toch niets te doen. De doeken en de verf zou hij komen brengen - moest ook wel, want ik had echt geen cent meer. Toen dacht ik: misschien moet ik het maar eens doen. Ik heb de doeken opgehangen aan een deur, want een ezel had ik niet. En vervolgens heb ik me maandenlang helemaal de tandjes geschilderd.'  \n  \nEen merkwaardig proces. Ze dacht niet, maar deed. Als een doek klaar was, werd het opgehaald en elders ingelijst. Een tikje verlegen laat ze op haar telefoon een aantal van haar schilderijen zien. Want hoe praat je over zulke dingen? In de pers vielen de namen Picasso en Cobra, vermoedelijk vanwege de expressieve stijl. 'Maar dat schrijven ze een beetje uit luiheid, denk ik.'\n\nWant jij ziet meer?\n\n'Eigenlijk wel. Eigenlijk bestond dat schilderij al in mij. Toen ik aankwam bij de eerste expositie en al mijn werk opeens bijeen zag hangen, in lijsten, tegenover de fantastische foto's van Patricia Steur, dat was echt een van de wonderlijkste gebeurtenissen uit mijn leven. Want ik zag gewoon mezelf, in één oogopslag. Dat klinkt een beetje hoogdravend, maar het is geen kwaliteitsoordeel. Ik dacht gewoon: kijk nou eens, dat ben ík. En wat ook fijn is: ik heb op die expositie lang niet slecht geboerd.'  \n  \nZe wijst op een rijtje ingepakte schilderijen in de hoek, die allemaal verkocht zijn en binnenkort worden opgehaald. 'Het is echt mijn redding geweest. Ik heb mijn schulden kunnen afbetalen, en misschien is het wel een begin van een nieuwe carrière. Er komen meer exposities, binnenkort gaan we naar Brussel. Ik hoop natuurlijk dat de muziek straks weer aantrekt, maar het feit dat mensen interesse hebben in mijn schilderijen betekent eigenlijk dat ik het gewoon moet blijven doen. Met dat erbij ga ik het wel redden.'  \n  \nEen wankel evenwicht blijft het. Onlangs werd er ook weer een Rolling Art Show afgelast. 'De galerie ernaast was gewoon open, maar dit bleek dan toch weer onder 'evenementen' te vallen. Ik hoorde het in de auto, dat er boa's waren die mensen wegstuurden. Ik had net mijn hond weggebracht om daar een paar dagen te kunnen rondhangen. Nou, toen ging ik echt de put in.'\n\nHoe ziet dat eruit, die put?\n\n'Dan grijp ik de fles. Ik ben naar mijn zus gegaan, die jarig was. Mijn ogen waren gewoon zwart van de adrenaline. Mijn zus keek me aan en zei tegen haar zoon: ga jij voor Fré maar even een fles whisky kopen. Dat heb ik soms; ze kent me. Maar dit was wel een extreme. Huilen, wanhoop, totale gekte. Je kunt niks, je moet het omhelzen. Dus dan sluit ik me op, met de deur op slot. Maar ik knap altijd na een paar dagen wel weer op, hoor.'  \n  \nDe toppen hoog, de dalen diep. Wat opvalt: telkens als Fré Spigt vertelt over de 'strijd' die ze moet voeren, schakelt ze naadloos over op het tellen van haar zegeningen. Ze heeft geen pensioen en wel tinnitus (oorsuizen), maar aangezien daar toch niets aan te doen is, kun je het maar beter blokkeren. 'Ik ben ook snel dankbaar, blij dat ik besta. Ik kan goed genieten van kleine dingen: vriendschap, de natuur. Mijn zus zegt: je hebt aardbewoners en aardbezoekers, en jij bent dat laatste. De bewoner denkt: dit is mijn tuin, de bezoeker zegt: wat fijn dat ik deze tuin tijdelijk mag gebruiken. Dat klopt wel aardig, denk ik. En die houding levert me veel op.'  \n  \nEen nieuwe liefde bijvoorbeeld, die Olivia heet. 'Een wonder is het. Ik was al zeven jaar alleen en dacht dat ik er nooit meer aan zou beginnen. Maar een goede vriendin bleef er maar op hameren dat ik haar moest leren kennen. Ze woont in Groningen, dus uiteindelijk heb ik haar maar eens uitgenodigd voor mijn voorlaatste concert, in Assen. We zagen elkaar en ik wist meteen: ja!'  \n  \nZe spraken nogmaals af, voor een strandwandeling, en toen floepte het eruit. 'Ik zei: je kunt straks weer terug naar Groningen, maar je kunt ook met mij mee naar Rotterdam. Nou, antwoordde ze, dan moet ik even zorgen dat iemand mijn kat eten kan geven. Diezelfde avond liep ik hier als John Cleese in Fawlty Towers door mijn huis, in volstrekte verbijstering dat dit me was overkomen.'  \n  \nAlsof het is afgesproken gaat haar telefoon en meldt Olivia zich via Facetime. Een stralend gezicht, twintig jaar jonger dan zij. Ze zwaaien naar elkaar. Spigts ogen lichten op. 'Wat een spekkoper ben ik toch', verzucht ze als ze heeft opgehangen. Dan rommelt ze in haar laptop, zet een speakertje aan, en het huis vult zich met een nieuw liedje, nog onaf, alleen gitaar en stem. 'Haar hart klopt vrij/ Haar hart heelt het hart in mij.'  \n  \nHet is een prachtig, hartstochtelijk nummer, dat Olivia blijf blijkt te heten. 'Maar dat weet je natuurlijk nooit', lacht aardbezoeker Spigt terwijl ze een slokje wodka neemt. 'We wonen ver uit elkaar, zien elkaar in de weekenden, en dat is misschien wel goed. Ze is veel jonger dan ik, maar verstandelijk is dat gelukkig niet zo, want anders wordt het moeilijk. Ik vond het geweldig om weer eens bevestigd te zien dat je altijd iemand kunt tegenkomen met wie het ineens heel bijzonder is. Maar ja, verliefdheid: het zijn maar stofjes in je hoofd, hè? Eigenlijk ben je de sjaak, want pas als die stofjes na een paar jaar zijn uitgewerkt kun je echt weten of het allemaal wel klikt. What a mean trick it is! Dan pas begint het serieuze werk.'  \n  \nZe valt even stil en kijkt naar de regen. 'Dat gezegd hebbende: het is wel heel erg de bedoeling dat Olivia blijft. We maken plannen voor de toekomst, we dromen, en voorlopig is dat genoeg.'\n\nCV\n\n28 januari 1957 Geboren in Rotterdam.  \n  \n1975-1980 Kunstacademie in Rotterdam. 1985-1988 Zingt in de rockband I've Got The Bullets.  \n  \n1989-1993 zingt in A Girl Called Johnny.  \n  \n1996 Eerste theatershow Frédérique Spigt Con la Piccola Orchestra.  \n  \n1998 Nationaal Songfestival met Mijn hart kan dat niet aan.  \n  \n2000 Edison voor het soloalbum Droom.  \n  \n2012 Edison-nominatie voor cd Land.  \n  \n2013 Speelt en zingt in toneelstuk Ontspoord van De Toneelmakerij.  \n  \n2014 Cd en voorstelling The Medicine Show.  \n  \n2017 EP en voorstelling The Road.  \n  \n2018 Speelt en schrijft muziek voor de voorstelling De Krijtkring. 2019/2020 Voorstelling Stukjes, met Corrie van Binsbergen.  \n  \n2020 Dichtbundel Misantroop.  \n  \n2020/2021 Maakt als schilder deel uit van het rondreizende kunstproject Rolling Art Shows.","intensity":0,"negativity":0,"cluster_id":31,"similar_texts":"text480"},{"id":"3","publisher":"Algemeen Dagblad","date":"2021-08-14","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/25636/articles/1426717/96/1","title":"'Dit is toch geen afscheidsinterview?'","text":"Soms maakt beeldspraak opeens duidelijk wat je allang wist. Dat gebeurde toen Mieke van der Weij sprak met de 70-jarige rechter Frank Wieland voor haar podcast Dor Hout. Wieland vertelde dat met pensioen gaan voor hem voelde als een dikke stalen deur die achter hem werd dichtgeslagen. Bam, in één klap afgesloten van die oude wereld. Maar, zo zei hij, na die dikke deur kom je in een nieuwe ruimte en dan kijk je dáár wat er allemaal te ontdekken valt. Een filosofie vanuit het boeddhisme, waar hij veel mee bezig is.  \n  \n'Toen hij dat zo formuleerde, dacht ik: o ja, natúúrlijk! Misschien hoef ik daar helemaal niet zo bang voor te zijn,' zegt Van der Weij, zelf net 68 geworden. 'Frank Wieland had zich van tevoren afgevraagd: als ik met pensioen ga, doe ik er dan nog toe in het leven? Wat heeft het dan nog voor zin? Dat is een beeld dat ik herken en waar ik ook wel voor vrees, als ik eerlijk ben. Maar door zijn verhaal denk ik nu vaker: weet je, in die nieuwe ruimte valt vast ook weer van alles te ontdekken. Ja, het is een cliché van heb ik jou daar, maar toch kwam het bij me binnen.'\n\nWat beangstigt je zo in dat beeld dat je moet stoppen met werken?\n\n'Ja, gewoon. Dat ik me afvraag: wat moet ik dan de hele dag dóen? Het liefst zou ik sterven in het harnas, maar dat heb je niet zelf in de hand. Je bent altijd afhankelijk van of iemand je een programma gunt en of de manager het ziet zitten met jou. Ik merk dat ik het belangrijk vind als ik kan zeggen: ik doe nu dit en dat project. Dat geeft me een goed en trots gevoel. Als ik met pensioen zou zijn en mensen vragen: 'Wat doe je?' en ik zeg: 'Nou, niks...' Korte stilte. 'Als het moment daar is dat Hilversum het genoeg geweest vindt met mij, denk ik dat ik het nog knap lastig krijg.'\n\nKun je daar echt over tobben, over hoe dat zou gaan?\n\nOpeens resoluut: 'Neeee, nee zeg. Dat gaat te ver. Je hoeft nou ook weer niet té lang door te gaan op dit thema. Ik kan er namelijk niet veel meer over zeggen dan dat ik nu gedaan heb.'\n\nNou ja, als dat stoppen zo'n schrikbeeld is en het door je leeftijd best reëel is dat dat misschien binnen een paar jaar gebeurt, dan is dat toch een dingetje.\n\n'Ja, maar dan hoeft niet het hele gesprek daarover te gaan. Nu lijkt het alsof het een afscheidsinterview is, maar ik ben op dit moment een vrouw die nog hartstikke veel werkt. Nieuwsweekend is nog steeds het best beluisterde programma van Radio 1. Ik bedoel maar. Bovendien zijn mannen als Philip Freriks en Paul Witteman nog hartstikke populair en ouder dan ik. Dus ik zie wel hoe het gaat. Misschien zou ik meer willen schrijven; dat heb ik vroeger gedaan en zou ik best weer kunnen oppakken. Ik heb ook wel weer voldoende vertrouwen in mezelf dat het goed komt. Als ik dan in die nieuwe kamer terechtkom, dan kijk ik daar gewoon eens rond hoe alles eruitziet, welke plantjes er in de hoeken groeien.'  \n  \nDat Mieke van der Weij een bekend mediagezicht zou worden, lag niet voor de hand. Ze groeide op in het Brabantse Genderen, met twee zussen en een broer. Vader was het hoofd van de School met den Bijbel, moeder was daar onderwijzeres. Vanuit dat gereformeerde onderwijzersgezin ging Van der Weij Nederlandse taal- en letterkunde studeren in Amsterdam, maar voor de klas eindigde ze niet. Ze is wel bevoegd, mag zelfs in de hoogste klassen van het vwo lesgeven, maar de ongeïnteresseerde pubers die ze trof tijdens haar stage maakten dat ze dacht: o help, dit wil ik helemaal niet.  \n  \nZo belandde ze voor een eerste baantje bij Het Parool, maar de wereld van radio en tv trok. De dertig jaar daarna legde ze er een bont cv in aan. Veel mensen zullen haar kennen van De Rijdende Rechter, dat ze elf jaar voor de NCRV presenteerde en van het radioprogramma Nieuwsweekend, voorheen de Nieuwsshow, dat tegenwoordig bij Omroep MAX zit. Ze had zelden ergens een vast contract en werkte als freelancer voor zo'n beetje alle omroepen die Hilversum rijk is. 'Ik ben een duizenddingendoekje,' zei ze daar eerder met zelfspot over. 'Met mij kun je alle kanten op.'  \n  \nVan der Weij woont met haar man, bijbelwetenschapper en oud-NOS-bestuurder Sijbolt Noorda, in Amsterdam, maar voor het interview spreken we haar vanuit een boetiekhotel in Aix-en-Provence, Zuid-Frankrijk. Ze is op vakantie, maar wil best even tijd vrijmaken voor een interview per telefoon. 'Ik vind het anders zo vervelend voor mijn collega's van de Dor Hout-podcast. Braaf, maar waar.'  \n  \nIn de podcast die ze maakte voor Omroep MAX spreekt Van der Weij zes mensen die vallen onder die zogeheten 'dor hout'-categorie: iemand die gehandicapt is, iemand die kraakbeenkanker heeft, de voorzitter van de actiegroep Dikke Vinger, die zich verzet tegen de stigmatisering van dikke mensen. En dus ook met rechter Frank Wieland, die corona kreeg en op de ic belandde. Het zijn gesprekken van een half uur waarbij Van der Weij's heldere en persoonlijke interviewstijl met af en toe een ironische of plagerige opmerking goed past.\n\nHoe heb je dit coronajaar beleefd?\n\n'Ik ben er fluitend doorgekomen. Echt waar. Want, komen we er toch weer op, mijn werk ging allemaal door. Eerst mochten we geen gasten ontvangen in de radiostudio en later was alles afgeschermd met plastic, maar we konden wel programma's maken. Daar was ik heel blij om. Maar saai was het wel. Ik woon in de binnenstad van Amsterdam en ga veel uit: eten met vrienden, naar de film, naar het theater. Nu dacht ik: ik kan net zo goed in Assen wonen, of in Doetinchem. Aan die stad heb ik nu niks. En ik heb heus een ontzettend leuke man, maar als je nou iedere avond tegenover elkaar zit... Niet dat we ruzie kregen, we zeiden net hier nog op vakantie dat we het zo goed hebben gedaan met z'n tweeën, maar saai was het wel.'\n\nHeb je nog inzichten opgedaan in die coronatijd? Dat je het fijn vond meer rust te hebben bijvoorbeeld?\n\nMeteen: 'Rust vind ik een totaal overschat fenomeen. Ik ben helemaal niet uit op rust! Ik ben juist altijd op zoek naar opwinding. Ik wil ergens naartoe gaan en denken: wauw, leuk, spannend. Waarom moet iedereen voort- durend rust hebben? Dat snap ik nooit zo goed. Wel ben ik een enorme leesveelvraat. Ik lees altijd al veel, zo'n twee tot drie boeken per week, maar ik denk dat het er in die coronatijd nóg meer waren. Ik heb net het nieuwe boek van Nico Dros gelezen, zeshonderd pagina's over de Middeleeuwen. Heerlijk gewoon! Je kunt me niet blijer maken dan met zo'n boek. Als mensen meer zouden lezen, zou het veel beter gaan met de wereld - daar ben ik van overtuigd. Mensen lézen niet meer, dat vind ik heel verschrikkelijk. Vooral die jongelui, zoals jij.'\n\nHé, ho eens, ik lees wel.\n\nUitdagend: 'O ja? Wat is dan het laatste boek dat je gelezen hebt?'\n\nIk ben nu halverwege Wees onzichtbaar van Murat Isik.\n\n'O ja, die heeft de Libris Prijs gewonnen, toch? Die zou bij mij ook op het lijstje kunnen. Je kunt niet alles lezen wat verschijnt. Dat is óók verschrikkelijk.'\n\nVindt je man rust ook een overschat fenomeen?\n\n'Dat weet ik niet, dat kan ik niet zeggen.'\n\nNou, je kent 'm vast goed.\n\n'Nee, dat kan ik echt niet zeggen, ik heb het hem nog nooit gevraagd.'\n\nLaat ik het dan zo vragen: heeft hij net zo'n hang naar reuring als jij?\n\n'Ja, reuring, reuring. Dit is zo'n vraag... die doe ik even weg. Ja, dat mag ook. Anders zeg ik allemaal dingen die hij later terugleest en die helemaal niet blijken te kloppen, daar ga ik mijn handen niet aan branden. Bovendien gaat het interview niet over hem maar over mij.'\n\nLaten we het dan hebben over de Zilveren Reissmicrofoon die je in 2019 won, de onderscheiding voor de beste radiomaker van het jaar, gekozen door mediajournalisten en -critici. Ik las dat je daar heel blij mee was.\n\nWeer helemaal de vriendelijke Mieke: 'Ja, dat klopt wel. Mijn gang door het Hilversumse is nogal een moeizaam geploeter geweest. Ik heb bij veel verschillende omroepen gewerkt en dat is niet altijd makkelijk geweest. Dan zit je weer een tijdje bij een omroep en omdat er dan een nieuwe leiding komt, ik noem maar wat, moet alles anders en moest ik weg. Zo heb ik heel wat omroepen bediend in de loop der jaren, maar het gevoel blijft hangen dat je steeds leuke vriendjes had, maar dat ze nooit met je wilden trouwen. Misschien ligt dat ook aan mij, hoor. Net als nu in dit interview: ik ben niet iemand die overal ja en amen op zegt. Ik heb mijn mening over dingen en die laat ik merken. Zo zit ik in elkaar, een karakterkwestie. Misschien maakte het dat ik nooit zo goed voegde bij die omroepen. Toch heb ik me iedere keer weer opgericht en ben ik verdergegaan. Zo gaat dat soms in een leven of een loopbaan.'\n\nEn dat was juist wat de jury van de Reissmicrofoon waardeerde.\n\n'Ja! Dat ik bij al die omroepen had gewerkt, maar me nooit had gevoegd naar die cultuur daar en altijd mezelf was gebleven.' Enthousiasme in haar stem. 'Dat vond ik een fantastisch mooi compliment. Iets wat ik zelf altijd als iets negatiefs had gezien, bogen zij om in iets positiefs, waar ze juist een prijs aan gaven! Hè verdorie, wat fijn, dacht ik. Ik had ook niet gedacht dat ik er zo blij mee zou zijn. Een half jaar na die prijs kwam ik Vincent Bijlo, de voorzitter van die jury, toevallig tegen in de lift van het Radio 1- gebouw. Toen heb ik 'm spontaan omhelsd en gezegd: je weet niet half hoe blij ik met die prijs ben.'\n\nEn die blijheid verbaasde je zelf dus ook?\n\n'Ja, omdat ik zelf meer ben van: ach joh, een prijs. Prima. Maar ik merkte dat het me ontzettend veel deed. Als ik een dag chagrijnig ben, denk ik: maar ik heb wél de Zilveren Reissmicrofoon gewonnen.'\n\nInteressant dat zo'n prijs je nog zo veel doet. Je hebt inmiddels toch je sporen in de radiowereld verdiend.\n\n'Maar als buitenstaanders dat in het openbaar tegen je zeggen, is dat toch anders. Je krijgt van de buitenwereld een stempeltje opgeplakt met 'goed gedaan' - ja, dat is het. Ik denk dat iedereen graag erkenning wil. Dat willen kinderen al en dat houdt volgens mij nooit op.'\n\nOok niet als je tegen de 70 loopt.\n\n'Nee hoor, dat houdt nooit op.'\n\nMARIA IDSKE VAN DER WEIJ\n\nGEBOREN op 2 augustus 1953 in Rotterdam groeide op in een gereformeerd onderwijzersgezin in Genderen Studeerde Nederlandse taal- en letterkunde. Presenteert voor NPO Radio1, Met het oog op morgen, voor Omroep MAX Nieuwsweekend interviewt in de podcast Dor Hout. Op TV De Rijdende Rechter, Jules Unlimited en De Nationale Bijbeltest woont in Amsterdam met echtgenoot Sijbolt Noorda.","intensity":0,"negativity":0,"cluster_id":31,"similar_texts":"text464"},{"id":"4","publisher":"Trouw","date":"2021-08-14","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1328/articles/1426720/32/1","title":"'Gooi dat hele tien geboden-gedoe in de vuilnisbak'","text":"### Tien geboden Jan Geurtz\n\nIGij zult de Here uw God aanbidden en hem liefhebben met geheel uw hart, geheel uw ziel en met al uw krachten  \n  \n\"Volgens mij was ik nooit écht gelovig, maar mijn katholieke opvoeding heeft ervoor gezorgd dat ik zelfs areligieus ben geworden. Als jongen van zeven, acht had ik natuurlijk nog geen idee, maar nu weet ik dat het ronduit schadelijk is om allerlei dingen als absolute waarheden te brengen - terwijl ze dat helemaal niet zijn - en kinderen te verplichten om hun zogenaamde zonden op te biechten of iedere zondag mee te gaan naar de kerk, die grote, galmende bak beton, waar een pastoor in het Latijn stond te brabbelen en je je een uur lang stierlijk zat te vervelen.  \n  \nToen ik vijftien was, zijn mijn ouders van hun geloof gevallen. Ze waren een tijd lang heel betrokken bij de kerk, vooral toen paus Johannes XXIII aan de macht was, een zeer vooruitstrevende man, die de katholieke kerk wilde moderniseren. Toen hij binnen vijf jaar overleed - om zeep geholpen door de curie, zei men - en allerlei vernieuwingen werden teruggedraaid, was dat voor mijn ouders zo'n bittere teleurstelling dat ze 'fuck Rome' zeiden en nooit meer iets met de kerk te maken wilden hebben.  \n  \nEn ik dacht: hèhè, eindelijk worden ze verstandig. Ik was inmiddels losgeslagen, ging op mijn zeventiende het huis uit en wat zingeving betrof, koos ik ervoor alleen maar dingen te doen waar ik zin in had: seks, drugs en rock-'n-roll.\"  \n  \nIIGij zult de naam van de Heer uw God niet zonder eerbied gebruiken  \n  \n\"Vroeger, toen ik nog in Zeeuws-Vlaanderen woonde, kon ik me weleens boos maken om de streng christelijke gelovigen die brieven stuurden naar de PZC, waarin andersdenkenden werden afgewezen en veroordeeld vanuit een dogma waarvan helemaal niet vaststaat wie het ooit heeft bedacht en waarom het enige waarde zou hebben. Daar ging ik vlijmscherp tegenin. Tegenwoordig druk ik me iets milder uit, zal beslist geen godslasterlijke taal uitslaan, al vind ik het nog altijd verbijsterend: hoe kun je zo stom zijn om in je eigen projecties te geloven? God is almachtig en wie zich niet aan Zijn regels houdt, zal branden in de hel! Wat is dit voor waanzin? Dat hele tien geboden-gedoe: gooi het in de vuilnisbak! Het is de taal van de Taliban en de ayatollahs! Gij zult niet dit, gij zult niet dat: kijk eens om je heen, niemand houdt zich eraan, het is pure flauwekul en alleen nog maar in zwang bij mensen die daar een machtspositie aan kunnen ontlenen.\"  \n  \nIIIGij zult de dag des Heren heiligen  \n  \n\"Met een beetje welwillendheid zou je kunnen zeggen dat dit gebod een oproep is om rust te nemen en contact te maken met wie je werkelijk bent. Helaas is er dan ook meteen weer een Heer in beeld die aanbeden moet worden, maar je kunt die innerlijke rust ook bereiken door gewoon te mediteren. Er is een techniek die erop gericht is het ego te kalmeren, maar ik houd me vooral bezig met de inkeermeditatie. Tijdens de inkeermeditatie laat je de identificatie met je ego varen en probeer je contact te maken met de non-duale essentie, de boeddha-natuur of welk woord je er ook voor wilt gebruiken. Aanvankelijk is het confronterend, omdat je allerlei dingen van jezelf gewaar gaat worden en omdat je nog niet vrij bent van het veroordelen wat je waarneemt, zul je jezelf in eerst instantie afwijzen, maar na lang oefenen ga je jezelf, heel af en toe, afvragen: wie is het eigenlijk die hier naar deze gedachtes kijkt? Ben ik dat of is het mijn aangeleerde zelfbeeld? Zodra je dit gaat inzien, kun je daar liefdevol naar kijken en ophouden met jezelf af te wijzen. Dat wil niet zeggen dat je, als je eenmaal geoefend bent, nooit meer bang, eenzaam of bedroefd zult zijn - die gevoelens kunnen nog steeds getriggerd worden - maar door meditatie kun je de geest in ieder geval leren om niet meteen te verkrampen, zodra zoiets gebeurt.\"  \n  \nIV Eer uw vader en uw moeder  \n  \n\"Mijn kindertijd was onvrij, beknellend, maar ik wist me redelijk te handhaven door al snel - vanaf mijn achtste jaar of zo - zo min mogelijk thuis te zijn. Ik kreeg een vriendje op een boerderij, twee kilometer verderop, buiten het dorp. Het was daar leuk en fijn, zijn vader en moeder waren warme, liefdevolle mensen.  \n  \nIk ben een nakomertje in een groot gezin; mijn ouders waren een beetje opvoedingsmoe, denk ik. Mijn vader was leraar op de school waar ik ook les kreeg en we hadden een soort gentlemen's agreement afgesloten: zolang ik mijn huiswerk maar deed en geen onvoldoendes haalde, mocht ik zo vaak als ik maar wilde naar de boerderij. Als ik thuis was, hield ik me aan al hun regeltjes, maar we leefden in feite langs elkaar heen.  \n  \nMijn vader was zeer dominant, mijn moeder emotioneel, een tikkeltje hysterisch en behoorlijk serviel. Ze hadden helemaal geen fijne relatie met elkaar, de sfeer in huis was kil en onveilig. Ik ben op mijn zeventiende op mezelf gaan wonen. Het waren de jaren zestig en ik had met mijn vader een conflict gekregen over de lengte van mijn haar... Ik zei: 'Fuck you, ik doe niet langer wat je zegt' en hij reageerde met: 'Zoek het dan verder zelf maar uit'. Ik moest onderdak zien te vinden, een baan, alles. Voelde me eenzaam en in de steek gelaten.  \n  \nIk heb jarenlang een vlakheid in mijn leven ervaren die ik probeerde te doorbreken met drugs en seks, met gevaarlijke dingen doen die me het idee gaven dat ik wel degelijk bestond. Pas rond mijn veertigste - na een scheiding en een burn-out - ben ik, mede dankzij de kennismaking met het Tibetaans boeddhisme waarbij ik leerde met meer mededogen naar mezelf te kijken, warmere emoties gaan voelen, maar nee, mijn ouders ben ik nooit genaderd. Niet echt.  \n  \nIk kan me slechts één moment herinneren, het was de laatste keer dat ik mijn vader heb gezien ... en het ontroert me weer nu ik eraan denk: hij was 92, zat daar maar, in z'n kamertje, met mijn zwijgende moeder - licht dement, maar eigenlijk ook al jarenlang boos en ongelukkig - en ik wist gewoon: dit kan niet lang meer duren. Aan het eind van mijn bezoek liep mijn vader mee naar de hal en ineens besloot ik hem een knuffel te geven. Dat had ik nog nooit gedaan want emoties, daar moest mijn vader niks van hebben, maar nu reageerde hij ontroerd en zo was er, helemaal aan het einde, toch nog een moment van zachtheid tussen ons. Niet lang daarna werd hij opgenomen in een verpleeghuis, kwam ten val en spoten ze hem - te lastig, te veel werk of zo - plat met medicijnen. Twee maanden later was hij dood.  \n  \nMijn moeder heeft hem een half jaar overleefd. De laatste keer dat ik haar zag, kreeg ik haar met moeite mee naar buiten, voor een rondje met de rolstoel, maar al na een paar minuten zei ze: 'Ik wil terug. Ik ben bang.' Eenmaal thuis, installeerde ze zich weer op haar plekje bij het raam waar ze in stilzwijgen op haar einde heeft gewacht.\"  \n  \nVGij zult niet doden  \n  \n\"Er bestaan, volgens het spirituele boeddhisme, twee soorten handelingen: handelingen die bijdragen tot het geluk in de wereld en handelingen die bijdragen tot het lijden in de wereld. Wie doodmaakt wat leeft, levert een bijdrage aan het lijden. Over het doden van mensen kan ik je niets vertellen - daar heb ik geen ervaring mee - maar ik heb er altijd moeite mee gehad om dieren op te eten. Ik herinner me dat er op de boerderij waar ik vaak kwam konijnen en kippen werden geslacht. Vooral die konijnen konden vreselijk gillen. Dat vond ik zó schokkend. Evengoed at ik gewoon mee van wat er 's avonds op tafel werd gezet, maar gaandeweg ben ik uiteindelijk toch vegetariër geworden. Soms probeer ik het patroon te doorbreken, niet al te dogmatisch te zijn, dan bestel ik in een restaurant de biefstuk als het vegetarische gerecht me niet aanstaat, maar al na een paar happen denk ik: best lekker, maar er zit een gevoel in dat gewoon niet bij me past.\"  \n  \nVIGij zult geen onkuisheid doen  \n  \n\"Eenmaal uit huis, deed ik alles wat God verboden had. Ik gebruikte allerlei soorten drugs, speelde in een bandje en kon op die manier makkelijk meiden krijgen. Die eerste jaren in de seksualiteit waren heel erg naar, emotieloos haast. Ik deed het met die meisjes in een fietsenhok, achter het café, waar dan ook en maakte me daarna, zonder nog iets te zeggen, uit de voeten. Na verloop van tijd ontmoette ik een vrouw, moeder van twee kleine kinderen. We trouwden, kregen samen nóg twee kinderen, maakten een gelukkige periode door, maar al snel verdween de seksualiteit uit onze relatie. Werk, huis verbouwen, avondstudie... seks leek geen optie meer. Er kwam steeds meer spanning in ons huwelijk. Ik ging amfetamine slikken om in alle drukte overeind te blijven, bezocht hoeren voor seks en kreeg een affaire die uiteindelijk het laatste zetje gaf. Toen voelde ik me slecht, het zat me dwars dat ik die dingen stiekem had gedaan, maar nu zie ik hoe logisch het is dat ik vluchtgedrag vertoonde, al had ik natuurlijk beter kunnen zeggen: lieverd, onze relatie functioneert niet meer, ik krijg verlangens naar andere vrouwen. Hoe gaan we dit oplossen?\"  \n  \nVIIGij zult niet stelen  \n  \n\"In mijn jonge jaren heb ik een tijdlang in de bijstand gezeten. Niet omdat ik geen baan kon vinden; ik had gewoon helemaal geen zin om te werken. Je zou kunnen zeggen dat ik toen geld van de samenleving heb gestolen, ook al heb ik dat zelf nooit zo gezien. Inmiddels betaal ik zoveel belasting dat we allang weer quitte staan. Nee, het bevrijdt me niet van een schuldgevoel - dat impliceert namelijk dat ik eronder zou hebben geleden en dat is beslist niet zo - eigenlijk word ik alleen maar blij van de gedachte dat ik iets terug kan geven.\"  \n  \nVIIIGij zult tegen uw naaste niet vals getuigen  \n  \n\"Liegen doe ik niet, maar ik ben wel een nice guy, een verbloemer, iemand die probeert conflicten uit de weg te gaan. Het ego bevat de patronen die je hebt aangeleerd om met pijnlijke en beangstigende situaties te kunnen dealen. Die patronen verdwijnen niet als je je spiritueel ontwikkelt maar je leert als het ware inzien dat dat niet is wie je werkelijk bent.  \n  \nIk herken de nice guy steeds vaker, ik weet ook hoe dat patroon zich heeft ontwikkeld: in ons gezin was iedereen groter en sterker dan ik. Als ik boos werd, lachten ze me hartelijk uit: 'Jongens, kom kijken! Jantje is boos!' Dat vond Jantje natuurlijk heel pijnlijk. Met boosheid bereikte ik niets, maar mijn vier oudere zussen hadden wel een zwak voor het lieve, kleine jongetje, dus leerde ik al snel om altijd het lieve jongetje uit te hangen. Zo kreeg ik dingen voor elkaar; door lief te zijn en vooral niet te laten zien hoe ik me werkelijk voelde. Als ik nu in zo'n situatie terechtkom en meteen begin te pleasen - ook als me onrecht wordt aangedaan - kijk ik met liefde naar mezelf: ach, daar is kleine Jan, die reageerde altijd op die manier. Schattig. Maar nu ben ik grote Jan en ik pak het voortaan anders aan, want dat nice guy-patroon, ontwikkeld om in mijn jeugd de narigheid te overleven, houdt in mijn volwassen leven de narigheid juist in stand.\"  \n  \nIXGij zult geen onkuisheid begeren  \n  \n\"Als ik lesgeef, kom ik in een liefdevolle staat en zie ik hoe soms leuke, mooie vrouwen ook liefdevol naar mij gaan kijken. Dat vind ik heel prettig, maar ik doe er niets mee. Het is weleens een uitdaging, zeker, en ik heb alles moeten leren, dus óók op dat gebied is het weleens misgegaan. Ik zei ooit tegen één van mijn cursisten dat ik haar erg leuk vond en dat ik graag eens met haar zou afspreken. Zij antwoordde dat ze het niet wilde, vroeg zich zelfs af of ze nog wel naar de cursus kon komen, omdat het niet langer veilig voelde om zich voor me open te stellen. Ik heb mijn excuses aangeboden. Gelukkig was ze er niet heel erg door gekwetst en is ze uiteindelijk gewoon gebleven. En ik houd me sindsdien aan die ene regel om niet in de problemen te komen.\"  \n  \nXGij zult niet begeren wat uw naaste toebehoort  \n  \n\"Laatst had ik zo'n jongensachtig gevoel dat ik ook weleens een Tesla wilde bezitten, tot ik erachter kwam dat je voor een tweedehands exemplaar al 90.000 euro moet betalen. Dat druiste toch te veel in tegen het zelfbeeld van de jongen die altijd in ouwe Eendjes heeft gereden... dus, nee, dat valt af.  \n  \nEigenlijk bezit ik alles al. En ik wil ook niet ergens de beste in worden of zo, sterker nog: ik probeer mezelf vooral minder belangrijk te maken. Ik zal nooit zeggen dat ik een spirituele leraar ben, maar als anderen me zo willen noemen, is dat natuurlijk prima. Het is hún projectie. Ik heb er zelf ook baat bij gehad om iemand mijn spirituele leraar te noemen. Dat is het mooie van spirituele overdracht: er is iemand van wie je kennelijk denkt dat hij of zij verder is dan jij bent, iemand die je inspireert. Je projecteert een soort openheid naar die ander toe, waardoor alles wat die persoon vertelt ook beter bij je binnen komt.  \n  \nOp dit moment heb ik zelf geen leraar, nee. Ik heb geen les meer nodig. Het enige wat ik nog moet doen is oefenen. Tot? Tot ik doodga, denk ik. Als ik genoeg geoefend heb tijdens mijn leven, zal ik hopelijk op het moment van sterven verlichting bereiken. Zoals een druppel die terugstroomt in de oceaan. Als de weerspiegeling van de maan ineens de maan ontdekt. Kijk, daar, áchter al de vormen die ik tijdens mijn bestaan heb aangenomen: dat ben ik.\"","intensity":0,"negativity":0,"cluster_id":1,"similar_texts":"text444"},{"id":"5","publisher":"Algemeen Dagblad","date":"2021-08-14","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/25636/articles/1426717/110/1","title":"'Ik paf wat af in mijn pipo- wagen'","text":"'Zonder kaas vind ik het niet te doen'\n\n— ETEN & DRINKEN — 'Geen vlees, wel vis. En zo min mogelijk zuivel. Mijn eten moet kleurrijk zijn, er fijn uitzien. Ik ben een sucker voor M&M's en chocola. En kaas. Ik heb een tijdje geprobeerd veganistisch te eten, maar vind het niet te doen zonder kaas. In mijn studententijd at ik heel slecht. Elke avond vrat ik roze koeken. Aan het eind van mijn eerste zwangerschap, ik was 22, was ik 25 kilo aangekomen. Toen dacht ik: dit moet stoppen. Ik ben met de app van Evy Gruyaert gaan hardlopen en gezond gaan eten. Alcohol drink ik vrijwel niet, daar gaat mijn lijf niet goed op. Ik ben vegetariër vanwege het milieu, ik voel me beter als ik mijn footprint klein houd. Niet heel rigide hoor. Laatst was ik voor mijn werk bij een Jemenitisch gezin en werd me een lunch met veel vlees aangeboden. Dat sla ik dan niet af.'\n\n'Als kind reed ik ook al paard'\n\n— BEWEGEN — 'Ik loop hard, doe aan krachttraining en zit op paardrijden. Mijn streven is drie keer per week sporten, vaak blijft het bij twee. Toen de sportschool dicht was, vond ik het lastig mezelf te motiveren thuis te trainen, maar als ik het een tijdje niet doe, voel ik dat meteen. Op de manege kom ik allemaal vrouwen tegen die net als ik als kind ook al paardreden. Superleuk. Als je met zo'n dier bezig bent, zit je in het moment.'\n\n'Fijn, die tijd voordat de rest wakker wordt'\n\n— SLAPEN — 'Als alles normaal loopt ga ik om 9 uur naar bed en sta ik om 6 uur op. Heerlijk: heb ik anderhalf uur voordat de rest wakker wordt. Dan lees ik een boek, denk wat na, leer Frans. Ik doe het sinds afgelopen kerst en vind het de ontdekking van de eeuw. Het aanzetje was The Miracle Morning, een boek over het effect van vroeg opstaan. Het lukte me niet totdat ik via een vriendin in een appgroepje kwam waarin we elkaar elke dag om 6 uur foto's stuurden. Voor je het weet zit het in je systeem. Voor Topdoks was ik in een slaapkliniek en toen bleek dat ik een makkelijke slaper was. 'Je bent een rijk mens als je goed kan slapen,' zei de neuroloog.'\n\n'De stress of iemand op je post reageert'\n\n— SCHERMTIJD — 'Tv-kijken doe ik niet veel, dan heb ik het idee aan het werk te zijn. Maar ik zit veel te veel op mijn mobiel, ik schat een paar uur per dag. Niet gezond. Social media - o, de stress of iemand al op je post heeft gereageerd - en verder het riedeltje AD.nl, nu.nl en Quora, dat is een app waarin vragen gesteld worden als: wat is het beste argument tegen mensen die de Holocaust ontkennen? Ik beluister ook veel podcasts, heb altijd wel iets in mijn oor. Eerst dacht ik dat ik leergierig was, maar dat is het niet. Ik heb ruis nodig, ik trek die stilte niet.'\n\n'Bidden brengt me dichter bij God'\n\n— ONTSPANNEN — 'Tekenen doe ik graag, portretten met houtskool. Dan kom ik in een flow. En lezen. Fantasy vind ik leuk, ben net weer met Harry Potter begonnen. En apologetische boeken van predikanten die ik tof vind. Of C.S. Lewis, van Narnia. Ik lees elke dag in de Bijbel, maar dat is meer een opdracht dan ontspanning - soms word ik erg geraakt. Ik bid, dat is mijn stille tijd, anderen noemen het mediteren. Waar ik dankbaar voor ben of me rot over voel, dat brengt me in gebed bij God.'\n\nMEDISCH DOSSIER\n\nLengte 1.73 m | Gewicht 68 kg\n\nZwakke plek\n\n'Roken. Sinds corona weer begonnen. Sigaren, dat voelt niet als roken, al rook ik over m'n longen. Soort mindfuck. En stiekem: gister nog vanuit het raam van de kledingkast. Ik heb een pipowagen in Bunschoten waar ik schrijf en teken. Daar paf ik wat af.'\n\nErgste medische ervaring\n\n'Ik was 14 en had oorontsteking in het vliegtuig naar Sri Lanka. Daarna over een hobbelige weg op zoek naar een arts, vier uur lang met 40 graden koorts. Een trip from hell.'\n\nOpluchting\n\n'Dat ik geen last meer heb van PMS. Ik mailde mijn arts: er moet iets gebeuren, anders lig ik aan het eind van corona in een scheiding. Nu slik ik twee weken voor ik ongesteld word een beetje antidepressiva. Alles opgelost, geen ruzie meer, top.'\n\nLastig\n\n'Dat ik snel aankom. Mijn man kan alles eten en houdt een strakke buik, als ik me laat gaan word ik dik.'\n\nBotox & co.\n\n'Ik kan me voorstellen dat ik die frons laat volspuiten als ik er vermoeid of bitter uit ga zien.'\n\nGrootste angst\n\n'Verlamd raken. Gevangen zijn in je eigen lichaam, lijkt me afschuwelijk.'\n\nRACHEL ROSIER\n\n(31)PRESENTEERT onder meer Checkpoint, Topdoks, Metterdaad en De smerige quiz. Woont met man en zoons (2 en 9) in Amersfoort","intensity":0,"negativity":0,"cluster_id":15,"similar_texts":"text444"},{"id":"6","publisher":"Algemeen Dagblad","date":"2021-08-14","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/25636/articles/1426717/59/7","title":"'Ook geen fans Paralympics'","text":"Volgens lokale media in Tokio worden er ook geen toeschouwers toegelaten bij de Paralympics, die eind deze maand beginnen. Aangezien vanwege het coronavirus nog steeds de noodtoestand geldt in Tokio, werd dit al verwacht.","intensity":0,"negativity":0,"cluster_id":13,"similar_texts":"text369"},{"id":"7","publisher":"De Telegraaf","date":"2021-08-14","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/f47ab41d6f732c4695babb65a727c8ce/web/OPS/cciobjects.json&hash=bd82cc311f676c9ec412#/pages/32-33","title":"’Geen meubelkartel’","text":"’Geen meubelkartel’\n\nACM:\n\nWegens een gebrek aan bewijs heeft de Autoriteit Consument & Markt (ACM) een onderzoek naar kartelvorming in de branche voor woninginrichting gesloten. De toezichthouder was dat onderzoek in september begonnen omdat er aanwijzingen waren dat leveranciers dwingende minimumprijzen oplegden aan winkeliers. De ACM blijft de sector wel in de gaten houden. De toezichthouder benadrukt nog maar eens dat winkeliers zelfstandig hun verkoopprijs moeten kunnen bepalen en ook vrij moeten zijn om korting te geven.","intensity":0,"negativity":0,"cluster_id":6,"similar_texts":"text95"},{"id":"8","publisher":"De Telegraaf","date":"2021-08-14","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/f47ab41d6f732c4695babb65a727c8ce/web/OPS/cciobjects.json&hash=43a5b666fffd78a745e0#/pages/6-7","title":"’Most Wanted’ gepakt ondanks verbouwd gezicht","text":"’Most Wanted’ gepakt ondanks verbouwd gezicht\n\nEric Robert de Cocq van Delwijnen werd veroordeeld tot vijftien jaar cel.\n\nFoto\n\nFederale\n\nPolitie België\n\nTien jaar spoorloos na poging tot moord bij paaldansclub\n\ndoor Alexander Bakker\n\nBRUSSEL De politie heeft in Duitsland een Nederlander opgepakt die al tien jaar werd gezocht en hoog op de Belgische Most Wanted-lijst stond. In Vlaamse media gaat het verhaal rond dat zijn gezicht onherkenbaar was door plastische chirurgie. De politie kreeg daar eerder een anonieme brief over.\n\nHet gaat om de 54-jarige Eric Robert de Cocq van Delwijnen, zo meldt de Belgische federale politie vrijdag in een verklaring. De man is een dag eerder gearresteerd door een Duits team in Löbau, niet ver van de grens met Tsjechië, in de deelstaat Saksen. \n\nDe naar België uitgeweken Nederlander was meer dan tien jaar spoorloos. Hij werd in 2011 door de rechtbank in Gent bij verstek veroordeeld tot vijftien jaar cel voor poging tot moord. Al voor het proces begon sloeg hij op de vlucht. \n\nIn de ochtend van 24 februari 2007 heeft hij een man, Andy Dobbelaere, bij de uitgang van paaldansclub De Harlekijn bij Assenede met een autokrik op het hoofd geslagen. Volgens getuigen werd het slachtoffer, een zware jongen, opgewacht. De vriendin van het slachtoffer, aanwezig bij het voorval, heeft de Nederlander als dader aangewezen. Het motief is nog steeds onbekend. Dat het slachtoffer het overleefde werd een klein wonder genoemd. \n\nHollywood\n\nDe internationale zoektocht kreeg veel aandacht in België. In media werd gesproken over een ’Hollywood-verhaal’ omdat hij zijn gezicht zou hebben verbouwd om uit handen van de politie te blijven. Daarover werd de politie in een anonieme brief getipt. Sinds 2016 stond hij op de Belgische Most Wanted-lijst. Er kwamen door de jaren heen meerdere tips binnen. Zo zou hij zijn gezien in Spanje en Tsjechië. Een anonieme brief beweerde een vlucht naar Amerika en ook terugkeer naar Nederland werd niet uitgesloten. De Belgische politie meldt nu dat de man door een speciaal politieteam, dat in Europees verband werkt, is gepakt. Over een metamorfose van zijn gezicht doet de federale politie geen uitspraak. Het Belgische gerecht vraagt overlevering aan bij Duitsland. \n\nDe Cocq van Delwijnen, ondanks zijn familienaam niet van adel, was een zware jongen en had een joekel van een litteken op zijn kin toen hij onderdook. De kans is dan ook groot dat dat litteken gecamoufleerd of zelfs helemaal verdwenen is.","intensity":0,"negativity":1,"cluster_id":21,"similar_texts":"text363"},{"id":"9","publisher":"De Volkskrant","date":"2021-08-14","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1333/articles/1426718/18/4","title":"2,8 miljard euro","text":"winst boekte het Russische staatsoliebedrijf Rosneft in het tweede kwartaal; 55 procent meer dan een jaar eerder. Dat kwam door de stijgende olieprijzen. Door het herstel van veel grote landen na de coronacrisis is er meer vraag naar olie. Rosneft is voor ongeveer eenvijfde in handen van het Britse BP.","intensity":0,"negativity":0,"cluster_id":4,"similar_texts":"text387"},{"id":"10","publisher":"NRC Handelsblad","date":"2021-08-14","url":"https://www.nrc.nl/nieuws/2021/08/14/aantal-landen-sluit-posten-in-kabul-nederland-nog-niet-a4054791#20210814-79752-104","title":"Aantal landen sluit posten in Kabul, Nederland nog niet ","text":"Afghanistan De snelle opmars van de Taliban leidt tot vertrek van ambassadepersoneel. Honderdduizenden Afghanen zijn op de vlucht.,Diverse westerse landen evacueren hun ambassadepersoneel uit Kabul na nieuwe veroveringen door de Taliban in Afghanistan. Vrijdag werd duidelijk dat Kandahar en Herat, naar bevolkingsaantal respectievelijk de tweede en derde stad van het land, in handen zijn van de radicaal-islamitische groepering. De Taliban hebben inmiddels 18 van de 34 provinciehoofdsteden veroverd op het Afghaanse leger. Gevreesd wordt dat de hoofdstad binnenkort wordt aangevallen.Nederland bereidt het terughalen van ambassadepersoneel en militairen voor, maar wil de ambassade in Kabul zo lang mogelijk openhouden. Dat hebben demissionair ministers Sigrid Kaag (Buitenlandse Zaken, D66) en Ank Bijleveld (Defensie, CDA) vrijdag gezegd. De beveiliging van het ambassadepersoneel is volgens Bijleveld vooralsnog voldoende. Defensie werkt volgens Bijleveld ook samen met de ministeries van Buitenlandse Zaken en Justitie en Veiligheid aan de terugkeer van tolken die voor Nederland gewerkt hebben. Van de 273 tolken zijn er nu 110 met gezin naar Nederland gehaald. De rest hoopt ze „versneld” naar Nederland te kunnen halen. De Tweede Kamer onderbreekt dinsdag het reces voor een debat over Afghanistan en de tolken die voor Nederland hebben gewerkt. Noorwegen en Denemarken besloten vrijdag hun ambassades te sluiten en alle medewerkers te evacueren. Finland houdt de ambassade vooralsnog open en organiseert een chartervlucht om 130 Afghanen die voor Finland, de EU of de NAVO hebben gewerkt te evacueren. Duitsland gaat het ambassadepersoneel tot een minimum inperken. Ook komen er chartervluchten die diplomatieke staf en lokale medewerkers gaan evacueren. Die vluchten waren eigenlijk gepland voor eind augustus. De VS en het VK sturen respectievelijk 3.000 en 600 militairen naar Afghanistan om de evacuatie van een deel van het ambassadepersoneel veilig te laten verlopen. De Verenigde Naties bekijkt de situatie „per uur”, zei een woordvoerder vrijdag. Vooralsnog blijft de organisatie in het land, er zijn alleen medewerkers uit de regio naar Kabul verplaatst.Economisch knooppuntHerat en Kandahar zijn de belangrijkste veroveringen van de Taliban sinds ze in mei een offensief tegen het Afghaanse leger begonnen, na de terugtrekking van buitenlandse troepen.In Herat heeft het Afghaanse leger zich overgegeven om verdere verwoesting te voorkomen. Nadat de troepen de stad hadden verlaten, zouden de Taliban enkele tientallen militaire voertuigen, wapens en munitie in handen hebben gekregen. Talibanstrijders hebben hier vrijdag de prominente krijgsheer Ismail Khan vastgezet, die in de jaren 80 tegen de Sovjets en de Taliban vocht en die eerder deze maand honderden strijders mobiliseerde om de Taliban het hoofd te bieden.Kandahar is een belangrijk economisch knooppunt in het land. Het vliegveld, eerder een belangrijke basis voor het Amerikaanse leger, is nog wel onder controle van de regering.Hoewel Kabul nog niet direct gevaar loopt, krijgen de Taliban steeds grotere delen van het land onder controle. Ook Tarin Kowt, hoofdstad van de provincie Uruzgan, zou zijn gevallen. De Britse Defensieminister Ben Wallace zei vrijdag te vrezen dat Afghanistan op weg is naar een burgeroorlog. Hij vreest dat het land een broedplaats wordt voor Al-Qaida en daarmee een bedreiging voor het Westen. Als dat gebeurt, zouden de Britten opnieuw militairen kunnen sturen, aldus Wallace. De Britse premier Boris Johnson belegde vrijdag een noodberaad van zijn kabinet om Afghanistan te bespreken.Sinds het oplaaien van het geweld zijn honderdduizenden Afghanen op de vlucht geslagen. Volgens VN-vluchtelingenorganisatie UNHCR zijn sinds mei zeker 244.000 mensen in het land hun huis ontvlucht. Velen van hen zijn gevlucht naar Kabul, in de hoop daar veiligheid te vinden. Daar komen ze veelal op straat terecht of leven ze in geïmproviseerde kampen aan de rand van de hoofdstad. Save The Children maakt zich zorgen om de 72.000 kinderen die volgens de organisatie naar de Afghaanse hoofdstad zijn gevlucht met hun families en in parken bivakkeren. Er is weinig eten voor hen en er arriveren steeds meer vluchtelingen.\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 14 augustus 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 14 augustus 2021","intensity":0,"negativity":0,"cluster_id":19,"similar_texts":"text29"},{"id":"11","publisher":"NRC Handelsblad","date":"2021-08-14","url":"https://www.nrc.nl/nieuws/2021/08/14/toezichthouder-acm-vindt-geen-bewijs-voor-kartelvorming-woninginrichters-a4054763#20210814-79752-302","title":"ACM vindt geen bewijs voor kartelvorming woninginrichters","text":"Wegens een gebrek aan bewijs heeft de Autoriteit Consument & Markt (ACM) een onderzoek naar kartelvorming in de branche voor woninginrichting gesloten. De toezichthouder begon dat onderzoek na aanwijzingen dat leveranciers dwingende minimumprijzen oplegden aan winkeliers, wat nadelig is voor consumenten. De ACM houdt de sector in de gaten en zegt nieuwe aanwijzingen serieus te zullen bekijken. De ACM heeft invallen gedaan bij verschillende bedrijven. De waakhond vermoedde dat meerdere leveranciers afspraken maakten over de verkoopprijzen. De toezichthouder benadrukt dat winkeliers zelfstandig hun verkoopprijs moeten kunnen bepalen en ook vrij moeten zijn om korting te geven. Alleen vrijblijvende adviesprijzen zijn toegestaan. (ANP)\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 14 augustus 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 14 augustus 2021","intensity":0,"negativity":0,"cluster_id":6,"similar_texts":"text164"},{"id":"12","publisher":"NRC Handelsblad","date":"2021-08-14","url":"https://www.nrc.nl/nieuws/2021/08/14/actualitekening-a4054715#20210814-79752-412","title":"Actualitekening","text":"Wat is het nieuws achter deze illustratie? (Zie voor het juiste antwoord pagina L15)\n\nEen versie van\n\ndeze puzzel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 14 augustus 2021\n\nEen versie van\n\ndeze puzzel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 14 augustus 2021","intensity":0,"negativity":0,"cluster_id":20,"similar_texts":["text91","text385"]},{"id":"13","publisher":"De Volkskrant","date":"2021-08-14","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1333/articles/1426718/24/3","title":"Afscheid waterpolocoach Havenga","text":"Arno Havenga stopt per 1 oktober als bondscoach van de Nederlandse waterpolosters. De 46-jarige Rotterdammer vindt het tijd voor een nieuwe uitdaging. Havenga was liefst vijftien jaar betrokken bij de selectie, waarvan de laatste acht jaar als hoofdcoach.","intensity":0,"negativity":0,"cluster_id":29,"similar_texts":"text435"},{"id":"14","publisher":"NRC Handelsblad","date":"2021-08-14","url":"https://www.nrc.nl/nieuws/2021/08/10/kwetsbaarheid-is-een-zwaktebod-op-de-apenrots-van-het-profvoetbal-a4054310#20210814-79752-101","title":"Als voetballer mag je niet de indruk wekken dat je onzeker bent","text":"Mentale weerbaarheid Profvoetballers praten niet makkelijk over hun gevoel en lijden soms in stilte. NRC sprak zeven (oud)-spelers over mentale weerbaarheid. „De perverse prikkel om anderen te behagen werd steeds sterker.”,De interviews\n\nZeven (ex-) voetballers vertellen hoe zij omgaan met spanning, onzekerheid en hoge verwachtingen. Fotograaf Daniel Niessen maakte een serie portretten van hen. Klik op een naam om direct naar het interview te gaan:\n\nDominique Janssen\n\nGianni Zuiverloon\n\nLuke Chadwick\n\nEdson Braafheid\n\nRon Vlaar\n\nJerry van Wolfgang\n\nBjörn van der Doelen\n\nDe een worstelde met roem en kritiek in de media. De ander werd elke week belachelijk gemaakt in een tv-programma. Weer een ander werd het pispaaltje van de coach. Sommigen leden in stilte en slechts een enkeling kreeg psychische hulp aangeboden van de club. In de aanloop naar het nieuwe voetbalseizoen sprak NRC met zeven (ex-)profspelers over het belang van mentale weerbaarheid in hun sport.\n\nWereldvoetbalbond FIFA lanceerde vorige week een campagne waarin aandacht wordt gevraagd voor psychische aandoeningen bij profs. Volgens onderzoek van de internationale spelersvakbond Fifpro lijdt 23 procent van de actieve profvoetballers aan slaapproblemen, heeft 9 procent te maken met depressieve klachten en kampt 7 procent met angstgevoelens. Bij ex-profs liggen deze percentages nog hoger.\n\nVorig seizoen spraken enkele bekende spelers zich uit over hun mentale gesteldheid. Zoals ex-international Gregory van der Wiel, FC Utrecht-speler Willem Janssen en Ricardo Kishna van ADO Den Haag. „Al meer dan een jaar heb ik te maken met paniekaanvallen en angstgevoelens, iets wat begon toen ik thuis in LA aan het chillen was”, schreef Van der Wiel in een verklaring. „Op dat moment wist ik niet wat er met me aan de hand was en dacht ik dat ik een hartaanval had.” Door zijn woorden ontspon zich een nationaal debat.\n\n„Mij valt op dat steeds meer spelers hun mentale problemen gedurende hun carrière openbaren, zoals turnster Simone Biles dat tijdens de Olympische Spelen ook heeft gedaan”, zegt Bart Heuvingh, topsportbegeleider bij AZ. „Dat haalt het taboe ervan af en zorgt ervoor dat voetballers het er onderling over kunnen hebben, en met experts.” De FIFA-campagne moet in dat licht worden gezien, zegt hij.\n\nBij AZ gaat Heuvingh ook mee op trainingskamp. „Mensen vragen soms of ik genoeg te doen heb in zo’n week. Maar aan een fysiotherapeut vragen ze dat niet. Terwijl het dezelfde processen zijn om je prestaties te verbeteren, maar dan in het hoofd.”\n\nBij AZ begint Heuvingh al bij spelers vanaf twaalf jaar. Preventie, dat is volgens hem de crux. „Bij presentaties gebruik ik vaak de quote van Frederick Douglass: ‘It is easier to build strong children than to repair broken men.’” Voetballers praten niet makkelijk over hun gevoelens, zegt hij, dus het heeft geen zin in je kantoor te wachten tot ze binnenlopen. „Juist doordat ik er altijd ben, kan ik ze tussendoor even prikkelen, met ze sparren. Ik stop ze een boek toe, organiseer bijeenkomsten voor het hele team, deel artikelen via de app.”\n\nNormaliseren\n\nSinds de uitlatingen van bekendheden als Van der Wiel, kloppen steeds meer voetballers bij haar aan, zegt performance coach en sportpsycholoog Afke van de Wouw, die onder meer praktijk houdt bij voetbalbond KNVB. „In de psychologie noemen we dat ‘normaliseren’: je gedachten, gevoelens en gedrag normaal vinden gegeven je omstandigheden. Sporters ervaren dit bijvoorbeeld als ze horen dat andere sporters hetzelfde ervaren in soortgelijke omstandigheden, zoals het gevoel van wedstrijdspanning en druk om te presteren.” Je zag het in het filmpje van Willem Janssen op YouTube, zegt ze, dat verscheen na de verklaring van Van der Wiel. „Hij zegt: het was een hele opluchting dat meerdere mensen hier last van hebben.”\n\nEn dat is ook niet zo gek, zegt ze, want ga maar na. Met veel van de big life events die de doorsnee mens stress opleveren, krijgen profvoetballers te maken: een verandering van baan, een verhuizing (vaak naar een ander land met een andere cultuur), een plotselinge verandering van salaris. „En dan zijn het ook vaak jongens van achttien, negentien jaar, een leeftijd waarop de meeste jongeren nog bij hun ouders wonen.”\n\nOud-international Edson Braafheid vertelt NRC dat hij het jammer vindt dat clubs liever geld stoppen in een personal trainer voor het lichaam dan een personal trainer voor de geest. „Beide zijn belangrijk, want vooral jonge talenten hebben vaak geen idee in wat voor wereld ze stappen.” Voormalig ADO-verdediger Gianni Zuiverloon: „Als voetballer word je continu beoordeeld. Train je wel goed? Pass je die bal wel strak in? ‘Wij houden je in de gaten, vriend.” Dominique Janssen, net terug van de Olympische Spelen in Japan: „De ene dag geniet je veel respect, de volgende word je aan de kant gezet. Intussen groeit de druk om jezelf op social media goed te presenteren. Maar wat is goed? Is het goed als je van jezelf afdrijft om anderen te behagen?”\n\nDominique Janssen\n\n‘Ook buiten het veld wordt het spel harder’\n\nNaam: Dominique Janssen (26)\n\nGeboorteland: Nederland\n\nIs: Profvoetbalster bij VfL Wolfsburg\n\n„Een groot deel van mijn leven was ik een pleaser. Ik durfde geen ‘nee’ te zeggen en stelde geen grenzen. Had nooit geleerd voor mezelf op te komen.\n\n„Mijn ouders scheidden toen ik vijftien was. Er hing spanning in huis. Die spanning droeg ik onbewust met mij mee. Voetbal voelde als een uitweg. Maar als ik ’s avonds in mijn bed lag kwamen de emoties.\n\n„Vroeg of laat gaat dat wringen en bij mij gebeurde dat toen ik twintig was. Ik speelde bij Arsenal en werd, met een paar anderen, het pispaaltje. Als het team niet lekker liep, sprak de coach ons daar persoonlijk op aan. Dat was niet alleen vermoeiend, het bezorgde mij ook een gevoel van eenzaamheid. Alsof ik een poppetje was in het FIFA-spel. Het deed mij twijfelen: wil ik dit nog wel?\n\n„Ik ben gesprekken gaan voeren met een psycholoog. Toen merkte ik pas hoe boos ik was. En ook: hoe bang ik was die boosheid te uiten. Ik associeerde boosheid met schreeuwen, bijten, krabben, slaan. Iets waar ik verre van moest blijven. Praten over boosheid deed ik ook niet.\n\n‘Ik heb er hard voor moeten werken om dingen naast mij neer te leggen. Láát die telefoon liggen. Plaats geen vrolijke foto’s op Instagram als je je niet vrolijk voelt’\n\n„Het vrouwenvoetbal wordt steeds groter, er komt meer op speelsters af. Ook buiten het veld wordt het spel harder en politieker. De ene dag geniet je veel respect, de volgende word je aan de kant gezet. Intussen groeit de druk om jezelf op social media goed te presenteren. Maar wat is goed? Is het goed als je van jezelf afdrijft om anderen te behagen?\n\n„Ik heb er hard voor moeten werken om dingen naast mij neer te leggen. Láát die telefoon liggen. Plaats geen vrolijke foto’s op Instagram als je je niet vrolijk voelt. Vertel je coach dat je boos bent als je op een EK nauwelijks aan speelminuten toekomt. Accepteer dat anderen je niet leuk vinden, dat is hún probleem.\n\n„Vorige zomer ben ik begonnen met mediteren. Dat doe ik elke dag. Ik lees minstens tien pagina’s in een self-helpboek en noteer wat die dag mijn doelen zijn. Het helpt tegen de vele prikkels. Meerdere internationals hebben mijn voorbeeld gevolgd.\n\n„Niet elke voetballer zit te wachten op een psycholoog, maar het is wel belangrijk dat die mogelijkheid bestaat. Dat ze weten dat het oké is. Zelf heb ik mijn therapie begin dit jaar beëindigd. Ik ben trots op wie ik ben en waak ervoor dat ik terugval in het roller coaster-leven van vroeger. Ik heb een enorme behoefte aan houvast.”\n\nTerug naar boven\n\nGianni Zuiverloon\n\n‘Zijn de overblijvers écht de sterksten?’\n\nNaam: Gianni Zuiverloon (34)\n\nGeboorteland: Nederland\n\nIs: Ex-profvoetballer bij onder meer Feyenoord, West Bromwich Albion en ADO Den Haag.\n\n„Heb je weleens een voetballer met een burn-out gezien? Nee, hè? Terwijl werknemers in andere bedrijfstakken drie maanden thuisblijven, hebben voetballers een ‘slechte periode’. Je presteert minder, wordt minder opgesteld en voor je het weet zak je van de Eredivisie naar de Eerste Divisie. Dat er misschien meer aan de hand is en een speler hulp nodig heeft, blijft onderbelicht.\n\n„Zo blijven vanzelf de sterksten over. Denken de clubs. Maar is dat wel zo? Zijn de overblijvers écht de sterksten? Ik vind juist dat je heel sterk bent als je jezelf kwetsbaar opstelt, zoals Gregory van der Wiel en Ricardo Kishna hebben gedaan. In mijn ogen is dit ten onrechte een taboe in het voetbal. Bij sporten als tennis en golf zijn mental coaches niet meer weg te denken.\n\n„Ik loop nu zeventien jaar mee in deze wereld en ik schat dat 80 procent van alle profs met mentale worstelingen te maken heeft gehad, inclusief ikzelf. Maar daarover praten? Voetbal is een mannenwereld, hè.\n\n„Dat ervoer ik ook toen ik bij de selectie van Feyenoord kwam, rond 2004. Toen had je nog echt een strikte hiërarchie. Wij jonkies sjouwden de ballen en moesten vooral onze mond houden. O wee als we op de massagetafel gingen liggen. ‘Ga maar rekken’, zeiden ze dan. Persoonlijk had ik geen moeite met die hiërarchie. Maar daar stond tegenover dat er weinig ruimte voor emoties was.\n\n‘Ik loop nu zeventien jaar mee in deze wereld en ik schat dat 80 procent van alle profs met mentale worstelingen te maken heeft gehad, inclusief ikzelf. Maar daarover praten? Voetbal is een mannenwereld, hè’\n\n„Die eerste jaren, van mijn zeventiende tot mijn 22ste, waren onbezorgd. Vrijheid, blijheid. Daarna maakte ik een transfer naar West Bromwich Albion in de Premier League en veranderde er veel. Ineens moést ik presteren. En dan zat ik ook nog alleen in Engeland. Niet dat ik een babysitter nodig had, maar even uitblazen bij je familie was er niet bij. Iemand om mee te sparren, had mij die jaren kunnen helpen.\n\n„Terugkijkend heb ik tot mijn 29ste ups en downs gehad. Veel blessures vooral. Lukte het niet op het veld, dan nam ik dat mee naar huis. Werd ik stiller, prikkelbaar, niet meer de beste partner voor mijn toenmalige vriendin. Maar praten over emoties? Bij ons thuis gebeurde dat vroeger nauwelijks. Ik kropte veel op.\n\n„Vergeet niet: als voetballer word je continu beoordeeld. Train je wel goed? Pass je die bal wel strak in? ‘Wij houden je in de gaten, vriend’. Dat idee. Ja, we krijgen niet slecht betaald, maar dat maakt het niet minder makkelijk als alles wordt uitvergroot. Die vorige wedstrijd waarin jij zo goed speelde, zijn supporters allang vergeten als je op zondag een fout maakt. Je bent zo goed als je laatste wedstrijd.\n\n„Praten is belangrijk. Vaak weten spelers niet dat mindere prestaties mentale oorzaken kunnen hebben. Zij denken: als ik vanavond ga slapen, is het morgen weg. Nu meerdere spelers hun kwetsbaarheden hebben gedeeld, ontstaat er hopelijk een klimaat waarin er vaker mét en niet alleen óver voetballers wordt gesproken.”\n\nTerug naar boven\n\nLuke Chadwick\n\n‘Van de ene op de andere dag werd ik onderwerp van gesprek’\n\nNaam: Luke Chadwick (40)\n\nGeboorteland: Verenigd Koninkrijk\n\nIs: Ex-profvoetballer bij onder meer Manchester United\n\n„Ik was negentien en speelde eind jaren negentig bij Manchester United. Een stille, verlegen jongen tussen grote sterren als David Beckham – het voelde eervol. Interesse voor sportauto’s en nachtclubs had ik niet. Roem zag ik als een last. In die zin was ik anders dan de rest.\n\n„Van de ene op de andere dag werd ik onderwerp van gesprek in They think it’s all over, een wekelijkse comedy-sportshow op de Britse tv. Niet één keer, maar wekelijks, een seizoen lang. Ze maakten grapjes over mijn pukkels en overbeet. Het werd een running gag.\n\n„Elke vrijdag zat ik voor de tv te hopen en te bidden dat mijn naam niet genoemd zou worden. Maar het werd alleen maar erger en sloeg over naar het stadion. Tijdens de warming-up werd van alles naar me geroepen. Niemand had het nog over mijn kwaliteiten op het veld.\n\n„Een tijd lang heb ik me in mijn flat opgesloten. Ik durfde geen boodschappen te doen, ik was bang te worden nagewezen. Ik schaamde me kapot, maar lachte het weg als anderen erover begonnen. Het was mijn probleem. Ik leed in stilte. Alsof ik op het schoolplein stond.\n\n‘Voetbal is een door mannen gedomineerde industrie met grote ego’s en weinig ruimte voor gevoel. Wil je in zo’n setting open zijn, dan moet je sterk in je schoenen staan’\n\n„Hoe het mijn niet-zo-fantastische carrière heeft beïnvloed is moeilijk te zeggen. In mijn tweede seizoen bij Manchester werd ik geopereerd na een blessure. Plots was ik niet meer die ongelooflijk snelle voetballer. Dus laat ik die tv-show vooral niet als excuus gebruiken. Het was een factor, meer niet.\n\n„Voetbal is een door mannen gedomineerde industrie met grote ego’s en weinig ruimte voor gevoel. Wil je in zo’n setting open zijn, dan moet je sterk in je schoenen staan. Die kracht heb ik nu, twintig jaar later, maar destijds was ik bang. Stel dat mijn kwetsbaarheid tegen me gebruikt werd? Dat een ploeggenoot mijn plaats innam?\n\n„Op voetbalacademies is weinig oog voor mentale gezondheid. Sowieso niet in het onderwijssysteem. Persoonlijke ontwikkeling zou wat mij betreft een vast onderdeel van het curriculum moeten worden.\n\n„Door mijn ervaringen ben ik een veerkrachtiger, sterker mens geworden. ‘Leer jezelf kennen’, zeg ik tegen iedereen die het horen wil. ‘Práát over je gevoel.’ Er komt een tijd dat dat in het voetbal normaal wordt, al hebben we nog een lange weg te gaan.”\n\nTerug naar boven\n\nEdson Braafheid\n\n‘Leegte kan alleen gevuld worden als je in de spiegel kijkt’\n\nNaam: Edson Braafheid (38)\n\nGeboorteland: Suriname\n\nIs: Profvoetballer bij Palm Beach Stars (Verenigde Staten)\n\n„Mensen kijken altijd eerst naar de voetballer Edson Braafheid en dan pas naar de mens. Lang heb ik mij daarnaar gedragen. Ik leefde zoals dat van een voetballer verwacht wordt. Ik was zó bezig met mezelf goed neerzetten, dat ik het zicht op de mens Edson verloor.\n\n„De perverse prikkel om anderen te behagen werd sterker toen ik na mijn overstap naar Bayern München bekender werd. Wat zouden mensen ervan vinden als ik een snelle auto kocht? Ik houd gewoon van mooie auto’s, maar viel dat wel in de smaak?\n\n„Bayern nam mij over van FC Twente. Dat werd als een grote stap gezien, door sommigen als een té grote. Er was twijfel of ik wel ‘BM-waardig’ was – dat zorgde voor druk. Ik wilde koste wat kost laten zien dat ik het waard was. Als ik een wedstrijd op de bank zat, hing er een negatieve vibe om mij heen. Die negativiteit nam ik mee naar huis.\n\n„Het maakt onzeker: constant bezig zijn met outside noice. En als voetballer mag je niet de indruk wekken dat je onzeker bent. Dan geven ploeggenoten de bal niet meer af en gaan tegenstanders je vernederen. Een slecht cijfer in de VI komt dan extra hard aan. Zo kom je in een neerwaartse spiraal terecht.\n\n‘Als voetballer mag je niet de indruk wekken dat je onzeker bent. Dan geven ploeggenoten de bal niet meer af en gaan tegenstanders je vernederen’\n\n„Een tijd lang heb ik me heel verloren gevoeld. Ik zocht afleiding bij mooie vrouwen, zette mijn huwelijk op het spel. Ontzettend stom natuurlijk, maar dat leek de enige manier om mijn zelfvertrouwen te herwinnen en de leegte te vullen.\n\n„Inmiddels weet ik dat leegte alleen gevuld kan worden als je in de spiegel kijkt. Waar wil je tijd, aandacht en energie aan besteden? Wat heb je onder controle en wat niet? Hoe sluit je je af van outside noice? Die vragen heb ik met een mental coach onderzocht. In het begin was dat vreemd, want als jongen leerde ik dat ‘echte kerels’ niet over gevoelens praten. Ik kon mezelf niet uiten. Dat geldt voor heel veel voetballers.\n\n„Het is jammer dat clubs liever geld stoppen in een personal trainer voor het lichaam dan een personal trainer voor de geest. Het is allebei belangrijk, want vooral jonge talenten hebben vaak geen idee in wat voor wereld ze stappen. Wat doe je als je een wedstrijd verliest, als een trainer tegen je schreeuwt, als het publiek tegen je tekeergaat? En waarom zou je géén echte kerel zijn als je over je gevoel praat? Krop je gevoelens op, dan komt het vroeg of laat tot een explosie. Daar heeft niemand baat bij, ook de club niet.”\n\nTerug naar boven\n\nRon Vlaar\n\n‘Clubs moeten voorzichtig omgaan met jonge spelers’\n\nNaam: Ron Vlaar (36)\n\nGeboorteland: Nederland\n\nIs: Ex-profvoetballer bij AZ, Aston Villa en Feyenoord.\n\n„Mentale weerbaarheid, daar heb ik veel in geïnvesteerd. Ik denk dan niet aan gesprekken met een psycholoog, maar aan het creëren van routines. Ik had ze voor elke wedstrijd. Wat activatie-oefeningen, dan een mobiliteitsoefening, wat kort voetenwerk, tot slot nog een paar kopballen. Arjen Robben deed bij het Nederlands elftal niet anders. Hoe minder je over routines hoeft na te denken, hoe minder energie het kost. Het zijn handvatten om jezelf een veilig gevoel te geven.\n\n„Bij structuur heb ik het ook over de doelstellingen die ik mezelf oplegde. Een voor de lange, een voor de korte termijn. Denk bij lang aan een WK waar je wil spelen. Bij kort aan altijd topfit zijn. Wist ik dat ik bij het WK in Brazilië veel moest drinken vanwege de hitte, dan begon ik daar thuis al mee. Voeding, rust en herstel zijn voor mij essentiële zaken geweest om beter te voetballen.\n\n„Toen ik bij krachttrainingdeskundige Hans Kroon in Rotterdam trainde, ging ik eens bijna out tijdens de sessie. Acuut energietekort. Terwijl: ik had toch pasta gegeten? Ja, lasagne met veel kaas, en kaas laat zich niet snel in brandstof omzetten. De les was dat ik mijn lichaam nog beter onder controle kon hebben. Soms kon ik daar ook in doorslaan. Pakte een vriend die bij me op bezoek was een yoghurtje uit de koelkast, dacht ik dat mijn eetschema in de war zou raken. Net zo goed wist ik op den duur precies hoeveel speltboterhammen ik kon eten om niet aan te komen. Die zoektocht naar perfectie was ook een zoektocht naar zekerheid en rust. Dat is wat een goede mindset voor mij betekent.\n\n‘Ik heb ook wel eens gedacht: als ik niet speel kan ik geen fouten maken. Maar na mijn blessures was ik vooral dankbaar dat ik nog kon voetballen’\n\n„Dat voetballers stress ervaren, heb ik gelezen. Ik denk dat veel sporters het wegstoppen. Laatst las ik in een interview met Jeroen van der Lely [oud-speler FC Twente] dat hij zó onzeker werd dat hij liever geblesseerd was. Ik heb ook wel eens gedacht: als ik niet speel kan ik geen fouten maken. Maar na mijn blessures was ik vooral dankbaar dat ik nog kon voetballen. Je leert snel relativeren, ook al heb ik na nederlagen ook wel de neiging gehad om niét naar de supermarkt te gaan. Schaamte, hè. Als het niet lekker liep, trok ik mezelf dat aan.\n\n„Wat kan er beter? Die vraag moet je jezelf altijd durven stellen. Voetballers moeten zelfkritisch zijn. Tegelijk moeten clubs voorzichtig omgaan met jonge spelers. Zo kritisch als Dick Advocaat voor de camera over spits Robert Bozenik was … daar help je hem echt niet mee.\n\n„Bij Aston Villa heb ik meegemaakt dat de club 25 duizend euro per week betaalde aan jonge spelers waar nauwelijks naar werd omgekeken. Er was geen plan. Vroeger werd je betaald op basis van wat je presteerde, nu voor wat ze verwachten dat je gaat presteren. Daarvan kunnen spelers minder hongerig worden. Grote salarissen zonder begeleiding, dat is niet de beste combinatie.”\n\nTerug naar boven\n\nJerry van Wolfgang\n\n‘Van de suggestie om te stoppen, werd ik link’\n\nNaam: Jerry van Wolfgang (29)\n\nGeboorteland: Nederland\n\nIs: Profvoetballer bij Cheonan City (Zuid-Korea)\n\n„Mezelf kwetsbaar opstellen als voetballer zal ik niet snel meer doen. Ik heb er vaak spijt van gehad. Neem mijn eerste seizoen bij Go Ahead Eagles. Die zomer stond ik in een Europese kwalificatiewedstrijd tegenover een grote, atletische jongen. Een zware, maar goede ervaring, juist omdat ik inzag wat ik moest verbeteren. Ik moest sterker worden, meer krachttraining doen. Dat ik dit vervolgens ook tegen de trainer heb gezegd, was een verkeerde inschatting. De wedstrijd erna zat ik op de bank. Toen ik later met hem in gesprek ging, en daarvoor notities uit mijn dagboek had meegenomen, zei hij dat hij niet veel spelers zoiets had zien doen. We zaten niet op dezelfde golflengte. Deze trainer wist niet hoe hij moest omgaan met spelers die zich kwetsbaar opstellen.\n\n„In het voetbal is dat ongewoon. Het is een harde cultuur, met veel haantjes en grote monden, waarin ik mijn weg moest vinden. Ik ben introvert. Al in de jeugd van PSV had ik moeite mezelf te verweren. Riepen medespelers wat naar me, dan trok ik me terug, ook op het veld. In plaats van naar het doel te gaan, gaf ik de bal af.\n\n‘Ik ben introvert. Al in de jeugd van PSV had ik moeite mezelf te verweren. Riepen medespelers wat naar me, dan trok ik me terug, ook op het veld. In plaats van naar het doel te gaan, gaf ik de bal af’\n\n„Plezier heb ik niet altijd gehad. Ik ging honderd procent voor mijn droom, maar hoeveel moet je daarvoor opofferen wanneer je het niet naar je zin hebt? Mijn moeder was altijd de eerste die het aan me zag, vooral na de scheiding duwde zij niet graag met de vinger op de zere plek, van de suggestie om te stoppen, werd ik link.\n\n„Veel voetballers hebben een egoprobleem. Cristiano Ronaldo heeft ook een groot ego, je hebt het nodig, maar hij is wel de eerste die zijn team helpt, hij inspireert. Bij anderen is het: ik, ik, ik, juist ten koste van anderen.\n\n„Later in mijn carrière heeft het me geholpen om met een sportpsycholoog te sparren. Waarvoor voetbal ik? Wat voor speler wil ik zijn? Welke zaken moet ik loslaten? Het voelde als emotionele training om daar wekelijks over te praten met iemand die jou op die manier steeds beter leert kennen. Als ik nu in de spiegel kijk, weet ik: ik ben wie ik wil zijn.”\n\nTerug naar boven\n\nBjörn van der Doelen\n\n‘Vaak was er die gedachte: kan ik het wel?’\n\nNaam: Björn van der Doelen (44)\n\nGeboorteland: Nederland\n\nIs: Ex-profvoetballer bij onder meer PSV en FC Twente. Nu muzikant.\n\n„Ik ben op mijn 29ste gestopt. Vrij vroeg, maar het was een bevrijding. De voetbalwereld en ik: het begon steeds meer te wringen. Alle regels en meningen, de prestatiedruk. Niet toevallig was mijn laatste jaar bij NEC een van mijn beste seizoenen. ‘Lekker hè, dat die druk eraf is’, appte een oud-teamgenoot.\n\n„Al die tijd had het om presteren gedraaid. Dat was al zo toen ik op mijn tiende naar PSV ging. Ik werd er voor het eerst in mijn leven verrot gescholden en ervoer wat druk is. Vier jaar later: mijn eerste slechte recensie. We speelden met het Nederlands jeugdteam in Limburg en een lokale journalist schreef dat ‘de alom geprezen Björn van der Doelen over het veld liep alsof-ie van tevoren een bak oorwurmen had moeten opvreten’.\n\nAls je dat schrijft over kinderen, dan ben je toch ongelukkig?\n\n„In het eerste van PSV kwamen daar de cijfers bij. Eerst las ik de kranten en bladen nog wel, later niet meer. Uit zelfbescherming, hoe hard ik ook riep dat die cijfers me niet interesseerden. Kwetsbaarheid is op de apenrots een zwaktebod. Daar praat je niet over.\n\n„Toch was er vaak die gedachte: kan ik het wel? Vooral tegen de kleinere clubs. Als we tegen Ajax of Feyenoord speelden was ik op mijn best, als we tegen RKC moesten had ik last van spanning. Dan verstopte ik me achter mijn tegenstander of vroeg ik de bal terwijl ik gedekt stond. Trucs die elke voetballer kent. Je zag het ook bij de wissels. Keek de trainer achterom wie hij kon inbrengen, doken ze allemaal weg in hun jassen. Onzekerheid, hè. Wie niet invalt, kan ook niks fout doen.\n\n‘Eerst las ik de kranten en bladen nog wel, later niet meer. Uit zelfbescherming, hoe hard ik ook riep dat die cijfers me niet interesseerden’\n\n„In 2001 ging ik naar FC Twente. Geen beste tijd. Op de opkomende internetfora begonnen fans zich te beklagen als ze mij na een nederlaag in de kroeg hadden gezien. Snap ik ergens wel, maar mag ik even uitblazen na een week keihard trainen? De club schorste me omdat ik met een kater op een uitlooptraining was verschenen.\n\n„Dat keurslijf benauwde me steeds meer, terwijl de club me wegpestte, vermoedelijk omdat ik te goed verdiende. Vroeg ik maanden van tevoren vrij voor de trouwerij van een maat, trok de trainer kort van tevoren zijn toestemming in. Via wedstrijdbeelden heeft hij eens gecheckt of ik als wissel wel voldoende had warmgelopen tijdens de wedstrijd. Kinderachtig, maar het vrat wel aan me.\n\n„Met de wijsheid van nu had ik toen misschien wel lekkerder kunnen voetballen. Dat is ook het mooie van de natuur, dat je naarmate je ouder wordt gaat inzien wat belangrijk is én wat niet. Daarom begrijp ik niet waarom analisten van mijn leeftijd zo hard oordelen over spelers van twintig jaar. ‘Het zijn volwassen kerels’, hoor je dan. Ja, voor de wet. Mede daarom kan ik niet meer zo serieus naar voetbal kijken.\n\n„Sinds ik ben gestopt, koester ik vooral mijn vrijheid. Als voetballer moest ik binnen de lijntjes kleuren, nu ben ik muzikant en volg ik mijn hart. Ik functioneer niet goed in systeempjes.”\n\nTerug naar boven\n\nFoto’s: Daniel Niessen\n\nNieuwsbrief\n\nNRC In Beeld\n\nDe mooiste fotografie en de beste tips, geselecteerd door de fotoredactie\n\nInschrijven\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 14 augustus 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 14 augustus 2021","intensity":0,"negativity":1,"cluster_id":1,"similar_texts":"text480"},{"id":"15","publisher":"De Telegraaf","date":"2021-08-14","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/f47ab41d6f732c4695babb65a727c8ce/web/OPS/cciobjects.json&hash=a2ce8102067405c16b22#/pages/36","title":"Bijl in ’heilige’ ton?","text":"Bijl in ’heilige’ ton?\n\nVan een onzer\n\nverslaggevers\n\nDe nog maar pas ingevoerde drempel van negatieve rente boven €100.000 aan spaargeld blijkt nu al niet heilig. De Volksbank verklaarde vrijdag niet uit te kunnen sluiten dat meer spaarders moeten betalen voor hun appeltjes voor de dorst.\n\nDirectievoorzitter Martijn Gribnau erkent dat nog meer spaarders een vergoeding vragen over hun spaargeld ’volledig indruist’ tegen de gevoelens in zowel de maatschappij als die bij hemzelf. „Het is ontzettend lastig om aan klanten te vragen niet nog meer te sparen. Dat leidt soms tot kortsluiting in je eigen hoofd”, stelt Gribnau. „Ik ben ook door mijn moeder opgevoed met het belang om altijd geld apart te leggen. Maar ik kan oprecht niet uitsluiten dat de drempel voor negatieve rente bij ons lager wordt dan €100.000.”\n\nBij het moederbedrijf van SNS, ASN, RegioBank en BLG Wonen zakte de drempel voor een negatieve rente in juli naar €100.000, voor zowel zakelijke als particuliere spaarders. De winst gleed in het eerste halfjaar van 2021 met liefst 11% verder onderuit bij de staatsbank, die voor bijna 95% afhankelijk is van rente-inkomsten. Door de hevige concurrentie op de hypotheekmarkt verdient de bank ook op dat vlak steeds minder aan rente.\n\nDe afgelopen jaren bleek met negatieve rentes steeds dat als één bank de drempel verder verlaagde, de rest volgde.","intensity":0,"negativity":0,"cluster_id":3,"similar_texts":"text123"},{"id":"16","publisher":"De Telegraaf","date":"2021-08-14","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/f47ab41d6f732c4695babb65a727c8ce/web/OPS/cciobjects.json&hash=d27897d18757471f5923#/pages/14-15","title":"Bloedbad Plymouth eist ook leven 3-jarige","text":"Bloedbad Plymouth eist ook leven 3-jarige\n\nDe 23-jarige Jake Davison schoot gisteravond na het familiedrama waarbij zijn moeder, broer en zusje omkwamen ook nog twee hondenuitlaters dood. \n\nfoto\n\nGetty Images\n\n❮❯\n\n’Dader rechts-\n\nextremistische\n\nbodybuilder’\n\nVan onze correspondent\n\nPLYMOUTH De dader van het bloedbad in de Zuid-Engelse stad Plymouth heeft volgens Britse media zijn eigen moeder en ook onschuldige voorbijgangers gedood. De 22-jarige Jake Davison schoot in totaal zes mensen dood, onder wie een 3-jarig meisje en later ook zichzelf.\n\nEr worden steeds meer details bekend over het bloedbad dat donderdagavond is aangericht in de havenstad Plymouth op de grens van de graafschappen Devon en Cornwall. Britse media melden dat de schietpartij is aangericht door de 22-jarige Jake Davison, een plaatselijke havenarbeider. \n\nHij trapte donderdagavond de deur in van zijn moeders woning en schoot haar dood. Daarna schoot hij buiten een 3-jarig meisje genaamd Sophie Martyn dood, net als haar pleegvader Lee (43). Later werden in het park in de buurt twee wandelaars doodgeschoten die hun hond aan het uitlaten waren. Twee anderen werden neergeschoten, maar zijn niet levensbedreigend gewond. Davison pleegde daarna zelfmoord.\n\nDe politie van Devon heeft de zes doden inmiddels bevestigd. Nabestaanden rouwen. „Jij was zo’n geweldige, onbaatzuchtige man die eerst aan anderen dacht, en dan pas aan jezelf”, schrijft iemand over de 43-jarige man. „Ik zal nooit vergeten wat je voor me hebt gedaan in je leven.” Een ander: „Mijn hart is gebroken.”\n\nVolgens The Sun zou Davison een rechts-extremistische bodybuilder zijn die geobsedeerd was door wapens. Tijdens het bloedbad zou hij gebruik hebben gemaakt van een halfautomatisch wapen. Deze zijn in het Verenigd Koninkrijk niet vrij verkrijgbaar, maar Davison blijkt een wapenvergunning te hebben gehad, ondanks zijn fragiele mentale staat.\n\nEr zijn ook details bekendgemaakt van de Facebook-pagina van Davison, waar tal van foto’s van de dader zijn geplukt. Ze tonen een jonge man met een flinke baard en met soms verwilderde blik. \n\nUit de Facebook-berichten blijkt dat Davison geobsedeerd is door de Verenigde Staten. \n\nZo is er onder andere een foto van een adelaar te zien voor de Amerikaanse vlag. Ook is er een foto van de Lexington Minuteman, een eerbetoon aan paramilitaire opstandelingen in de Amerikaanse Burgeroorlog. Ook zijn er details naar buiten gekomen over door Davison geplaatste video’s op niet-openbare delen van YouTube waarin hij zijn beklag zou doen over zijn vele problemen in de liefde.","intensity":0,"negativity":0,"cluster_id":22,"similar_texts":"text332"},{"id":"17","publisher":"Algemeen Dagblad","date":"2021-08-14","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/25636/articles/1426717/5/6","title":"Bosbranden onder controle","text":"De Griekse brandweer heeft de natuurbranden in het land onder controle. Er zijn alleen nog kleine brandjes, maar geen grote vuurzeeën meer.  \n  \nWind en hitte zorgen echter voor gevaar.","intensity":0,"negativity":0,"cluster_id":11,"similar_texts":"text80"},{"id":"18","publisher":"De Telegraaf","date":"2021-08-14","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/f47ab41d6f732c4695babb65a727c8ce/web/OPS/cciobjects.json&hash=9a2593908e68ed222ba6#/pages/46-47","title":"Brighton liet niet meer los","text":"Brighton liet niet meer los\n\nAMSTERDAM „Na mijn tweede jaar bij NEC deed Brighton mij al een aanbieding”, herinnert Alireza Jahanbakhsh zich. „De club speelde toen nog in het Championship, het tweede niveau van Engeland. Ik ben met mijn zaakwaarnemer Amir naar Brighton gegaan voor een kennismaking en kreeg echt een goed gevoel.”\n\nToch kwam de transfer er toen nog niet. „Wat mij tegenhield, was dat de club niet op het hoogste niveau speelde. Ik was nog maar 21 jaar en wist niet zeker of dat wel een goede stap voor mij was. In die competitie speel je om de drie dagen een wedstrijd. Als je dan geblesseerd raakt, mis je bij wijze van spreken direct tien wedstrijden. Dat zat wel in mijn hoofd. Ik heb toen tegen Brighton gezegd: ’Als jullie in de Premier League spelen, teken ik bij jullie.’ Maar dat zei ik meer als soort van grap.”\n\nBrighton blijkt de ’belofte’ van Jahanbakhsh echter niet vergeten en meldt zich na zijn sensationele jaar bij AZ.","intensity":0,"negativity":0,"cluster_id":10,"similar_texts":"text196"},{"id":"19","publisher":"De Telegraaf","date":"2021-08-14","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/f47ab41d6f732c4695babb65a727c8ce/web/OPS/cciobjects.json&hash=c231ba625b4c748b4dba#/pages/18","title":"Britney Spears wint strijd van vader en schreeuwt het uit","text":"Britney Spears wint strijd van vader en schreeuwt het uit\n\nBritney Spears komt zelden nog in het openbaar, zoals hier in 2019.\n\nFOTO REUTERS\n\nVan onze redactie buitenland\n\nAMSTERDAM Oeeh! De 39-jarige Amerikaanse popzangeres Britney Spears heeft op een opmerkelijke manier gereageerd op het nieuws dat ze niet langer onder curatele van haar vader leeft: met orgasmegeluidjes. \n\nHollywood is vrijdag in extase met de hashtag #FreeBritney. „Ik ben zo blij om dit nieuws te lezen”, reageert Paris Hilton vergezeld van hartjes, terwijl ook andere sterren haar steunen. \n\nDe rel rond de voogdij van Spears speelt al maanden. Na een mentale inzinking dertien jaar geleden werd ze onder curatele geplaatst. \n\nDe zorg van haar vader Jamie in die jaren beschrijft ze als ’een gevangenis’. Volgens Britney moest ze gedwongen medicatie slikken. Ook moest ze haar spiraaltje houden terwijl ze eigenlijk nog een kind zou willen krijgen. \n\nDeze zomer werd Spears via een videoverbinding door een rechter gehoord. Ze smeekte: „Ik wil mijn leven terug.” Ze had ’gelogen’. „Ik zei tegen de wereld dat het goed ging. Dat was niet zo. Het was een leugen. Ik dacht, misschien word ik wel gelukkig als ik het tegen mezelf zeg. Ik ben in shock. Getraumatiseerd. Maar nu vertel ik de waarheid. Ik ben niet gelukkig, ik kan niet slapen. Ik ben woest, depressief en ik huil elke dag.”\n\nDe beweging #FreeBritney volgde, gesteund door prominente politici over het hele politieke spectrum in de VS, van Elizabeth Warren tot Ted Cruz. \n\n„Het maakt niet uit wie je bent, waar je staat politiek, maar deze mate van controle uitgeoefend over iemands leven, dat is echt zorgwekkend”, zei senator Bob Casey. „Het is gewoon krankzinnig wat er met Britney Spears gebeurt”, zei Ted Cruz, „en het moet stoppen.”\n\nDat is nu gebeurd. Spears senior doet een stap terug „omdat de publieke strijd met zijn dochter niet het beste voor haar is”. \n\nIn het eerste publieke optreden van Britney sinds het nieuws, kijkt haar 27-jarige vriend Sam op een video op Instagram verlekkerd naar een ijsje, waarna Spears orgasmegeluiden begint te maken, gretig opgepikt door de roddelpers. \n\nSpears deelt wel vaker bevreemdende dansjes, sexy poses en halfnaakte vleierij op haar sociale media-accounts, waar ze geregeld topless verschijnt, terwijl de voormalig popkoningin verder opvalt door een doffe, donkere blik in de ogen. \n\nVolgens Spears vind ze de homevideo’s simpelweg het leukst. „Ik deel liever video’s van mezelf in mijn woonkamer in plaats van op een podium in Las Vegas waar mensen niet eens mijn hand konden schudden omdat ze te ver heen zijn en ik zelf ook high ben door hun wiet”, reageerde ze eens op alle kritiek op haar online voorkomen. „Ik ga toch niet meer op podiums optreden zolang mijn vader bepaalt wat ik draag, zeg, doe of denk.” \n\nReactie\n\nDat probleem is nu voorbij. Vader Jamie Spears laat weten dat het ’hoogst twijfelachtig is of een nieuwe conservator beter voor haar is’, maar stapt vanwege de publieke ruzie, die ook schadelijk voor zijn dochter blijkt, toch op. „Hij blijft haar vader en hij zal altijd onvoorwaardelijk van haar houden”, zo staat in een verklaring. Volgens de vader heeft hij Britney gered toen ze ’in een crisis zat, en keihard hulp nodig had’. Jamie belooft ’altijd vanuit haar belangen te zullen blijven handelen’. \n\n’Hij zal altijd van haar blijven houden’","intensity":0,"negativity":1,"cluster_id":23,"similar_texts":"text76"},{"id":"20","publisher":"Trouw","date":"2021-08-14","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1328/articles/1426720/19/6","title":"Coach Arno Havenga stopt ermee","text":"### Waterpolo\n\nArno Havenga vertrekt per 1 oktober als bondscoach van de Nederlandse waterpolosters. De 46-jarige Rotterdammer vindt het tijd voor een nieuwe uitdaging. Havenga was vijftien jaar betrokken bij de selectie, waarvan de laatste acht jaar als hoofdcoach. Oranje eindigde op de Olympische Spelen als zesde. \"Voor mij was al snel na de Spelen duidelijk dat ik niet langer als bondscoach door wil\", aldus Havenga. \"Voor het team is het zo ook beter.\"","intensity":0,"negativity":0,"cluster_id":29,"similar_texts":"text57"},{"id":"21","publisher":"De Telegraaf","date":"2021-08-14","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/f47ab41d6f732c4695babb65a727c8ce/web/OPS/cciobjects.json&hash=7d1438d591a68380be9a#/pages/46-47","title":"De Kuip als verlossing","text":"De Kuip als verlossing\n\nAlireza Jahanbakhsh kan bij Feyenoord weer aan voetbal denken, na enkele moeilijke jaren in Brighton. In De Kuip is hij bassispeler onder Arne Slot.\n\nFOTO ROEL DIJKSTRA\n\nINTERVIEW Alireza Jahanbakhsh over zijn liefde voor Nederland en moeilijke jaren in Engeland\n\nDe Kuip ontplofte donderdag toen Alireza Jahanbakhsh (28) twee keer op fraaie wijze het doel vond voor Feyenoord tegen FC Luzern. Fans laten juichen, daar had de Iraniër lang naar gesnakt. Na drie jaar is hij terug in Nederland en met een koffer vol ervaring neergestreken in Rotterdam. Maar in die koffer zitten ook teleurstellingen. Omdat het Premier League-avontuur met Brighton & Hove Albion anders liep dan gehoopt.\n\nYorick Hokke\n\nNederland is in alle opzichten weer even wennen voor Alireza Jahanbakhsh. De voetballer met 1,6 miljoen volgers op Instagram geldt in zijn vaderland Iran als een mega-ster, die niet over straat kan zonder te worden herkend. Zet hij een stap buiten, dan wordt hij direct aangeklampt voor een foto of handtekening. Er hangen in Iran zelfs billboards met zijn gezicht erop. Diezelfde ster zit sinds zijn overstap naar Feyenoord voorlopig met ongeopende koffers in een hotel in Rotterdam, omdat hij nog geen woning heeft. „Ik ben het gewend, maar het is wel wat saai”, geeft hij toe. „Ik kan niet zoveel doen. Af en toe even naar buiten.”\n\nNaar buiten ging Jahanbakhsh vroeger iedere dag, toen hij als kleine jongen nog onbekend was voor de Iraniërs. De voetballer kijkt terug op een heerlijke jeugd. „Ik ben geboren in Qazvin, maar mijn ouders komen uit het noorden van Iran. Daar was het altijd mooi weer en prachtig groen. Ik was daar in de zomer, voetbalde op straat. Daar genoot ik enorm van. Als kind van acht, negen jaar wil je alleen maar genieten van de bal.”\n\nDe bal geniet ook van hem. Jahanbakhsh blijkt talentvol. „Op mijn veertiende kreeg ik een try-out aangeboden bij Damash, een profclub in het noorden van Iran”, herinnert hij zich. „Al na de eerste dag kwam de technisch directeur naar mij toe en zei: ’Teken voor vijf jaar!’ Ik belde mijn vader, en die wilde liever dat ik voor drie jaar zou tekenen. Toen begon het voor mij. Ik werd prof.”\n\nJahanbakhsh is nog maar een jongen, als hij op zijn vijftiende het ouderlijk huis verlaat. Bij Damash ontwikkelt hij zich verder en maakt hij op zijn zeventiende zijn debuut in de hoofdmacht. Niet lang daarna ziet ene Carlos Aalbers hem aan het werk tijdens een wedstrijd met Iran onder 19. Hij blijkt de technisch directeur van NEC te zijn. „Carlos Aalbers sprak met mijn zaakwaarnemer dat hij mij naar Nederland wilde halen”, vertelt Jahanbakhsh. „Voor de zekerheid is de NEC-scout van toen, Henk Grim, mij voor de tweede keer komen bekijken. Toen wist hij het zeker: ik moest naar Nederland komen.”\n\nHUILENDE MOEDER\n\nDe ouders van Jahanbakhsh staan niet te juichen als hij vertelt dat hij naar West-Europa gaat. „Ik heb nog bijna getekend bij Persepolis, een van de grootste teams in Iran met 35 miljoen fans. Ook mijn vader is een fanatieke fan. Hij wilde dat ik daar nog een jaartje of twee zou tekenen en dan pas naar het buitenland zou gaan. Maar ik wilde direct naar Europa. Misschien had ik over twee jaar die kans niet meer. Daarom maakte ik de keuze voor Nederland. Het was een moeilijke beslissing. Voor mijn familie en met name mijn moeder. Ze moest enorm huilen, vroeg wat ik in hemelsnaam ging doen daar. Ik kon niet eens Nederlands of goed Engels praten, had geen idee hoe de cultuur in Nederland was en Nederlands is echt een van de moeilijkste talen ter wereld. Van het Engels kende ik alleen de basiswoorden. Maar ik wist dat als het voetballend goed zou gaan, de rest zou volgen. Het is een van de belangrijkste beslissingen in mijn leven geworden. Ik ben Nederland enorm dankbaar.”\n\nWie zijn keuze voor Nederland makkelijker maakt, is Amir Hashemi. De oud-international van Iran woont met zijn vrouw Honey al jaren in Beuningen en biedt aan om zich te ontfermen over Jahanbakhsh. Tot op de dag van vandaag is hij zijn vertrouwenspersoon en zaakwaarnemer. „Amir is echt belangrijk voor mij”, vertelt Jahanbakhsh. „Een paar weken voordat ik naar Nederland kwam, belde hij mij op. Ik kende zijn naam, want hij speelde ooit in het Iraanse elftal. Hij zei: ’Luister, NEC is geen heel grote club. Maar Nijmegen is een mooie stad, het stadion is mooi en er zijn veel aardige mensen binnen de club.’ Hij zorgde ervoor dat ik mij thuis voelde. Ik ging minimaal twee keer per week naar hem toe, dan aten we samen. Lekker Perzisch eten, haha. Hij gaf mij een thuisgevoel.”\n\nJahanbakhsh vindt zijn draai en bloeit op in Nederland. Eerst bij NEC, en daarna bij AZ. In zijn laatste seizoen in Alkmaar maakt hij 21 van zijn in totaal 33 AZ-treffers. Het levert hem in 2018 een transfer naar de Premier League op. Brighton betaalt 20 miljoen euro voor Jahanbakhsh, die op dat moment de duurste speler uit de clubgeschiedenis van The Seagulls is.\n\nBrighton-manager Chris Hughton belde mij een paar keer op. Ik had meerdere gesprekken met hem en de directie. Op dat moment had ik twee, drie andere goede opties, maar ik kreeg persoonlijk een heel goed gevoel bij Brighton. De clubleiding vertelde dat ze stappen wilden maken en de ambitie hadden om steevast tot de top-10 van de Premier League te behoren. Brighton had daarvoor ook echt alles in huis. De faciliteiten, het stadion, de stad; alles was klaar om Premier League-voetbal te spelen en niet tegen degradatie te vechten.”\n\nHughton maakt diepe indruk op Jahanbakhsh. De manager neemt zelfs de moeite om met een directielid naar Nederland af te reizen om de aanvaller twee individuele prijzen in ontvangst te zien nemen. In Hilversum krijgt Jahanbakhsh in 2018 tijdens het Gala Voetballer van het Jaar de Zilveren Schoen en Topscorerstrofee uitgereikt. Hughton en het directielid zitten op de eerste rij aan een tafeltje. „Ze wilden er zijn voor mij. Hughton was een geweldige man en wilde mij heel graag hebben. De manier waarop hij dat liet blijken, is hoe je het graag wil zien en voelen als speler.”\n\nTRAINERSWISSEL\n\nOndanks zijn goede relatie met Hughton merkt Jahanbakhsh na zijn komst in Zuid-Engeland al snel dat het type voetbal van Brighton hem niet erg goed ligt. Aan aanvallen komt hij maar weinig toe. „Voordat ik naar de club kwam, had ik het eerste seizoen van Brighton in de Premier League goed gevolgd. Toen speelden ze echt goed, aanvallend voetbal en wonnen ze van Manchester United en Arsenal. Toen dacht ik: oké, dit bevalt mij wel. Maar zo’n tweede jaar in de Premier League is altijd moeilijker. Het nieuwe is eraf, tegenstanders weten hoe je speelt. Hughton zei vaak tegen mij: ’Ali, één punt is ook belangrijk.’ Ik stond in een wedstrijd vaker rechtsback dan rechtsbuiten en had bovendien pech met een aantal blessures”, vertelt Jahanbakhsh, die in zijn eerste seizoen tot negentien Premier League-duels komt, maar niet scoort.\n\n„Bij aanvang van mijn tweede seizoen draaide ik een goede voorbereiding en was ik er klaar voor”, vervolgt Jahanbakhsh. „Maar toen kwam het nieuws dat Hughton Brighton ging verlaten. Hij had problemen gehad met de directie. Toen schoot al door mij heen: híj is degene die mij naar de club heeft gehaald. Misschien wordt het nu moeilijk.” \n\nZijn voorgevoel klopt. De komst van Graham Potter pakt niet goed voor hem uit. „De nieuwe trainer wilde 3-5-2 spelen en gebruikte geen buitenspelers. Ik voelde dat hij geen vertrouwen in mij had”, vervolgt Jahanbakhsh. „Hij heeft nooit in mij geloofd. Ik heb echt goede wedstrijden gespeeld, maar dan stond ik er ineens weer naast. Ik vond het heel raar. Heel vaak heb ik aan hem gevraagd wat het probleem was. Of hij mij misschien op een andere positie wilde gebruiken. Ik wilde dat namelijk best proberen. Maar dan zei hij: ’Je bent echt een goede voetballer en een goed mens, maar dit is mijn keuze. Ik ben de manager en maak de beslissingen.’ Dit soort gesprekken had ik al in zijn eerste jaar met hem. Het moeilijkste vond ik dat ik geen echte uitleg heb gehad. Als hij had gezegd: het ligt hieraan, of daaraan, dan had ik daar iets mee gekund. Maar ik weet het nog steeds niet.” \n\nIn zijn tweede seizoen speelt Jahanbakhsh onder Potter in slechts tien Premier League-duels mee. Daarin maakt hij twee treffers, waarvan eentje - een fabelachtige omhaal tegen Chelsea - geldt als een van de mooiste van dat seizoen. „Dat was een van mijn hoogtepunten, ja”, blikt hij terug. „Het was alleen niet genoeg.” \n\nDe situatie vreet enorm aan Jahanbakhsh, die zich niet wil laten kennen. „Ik wilde mentaal sterk blijven. Meer dan goed trainen kon ik niet doen. Ik wilde mijn spel of leven niet laten beïnvloeden door één persoonlijke mening. Wat ik wél moeilijk vond, is dat de mensen uit Iran, mijn familie en vriendin wilden weten wat er aan de hand was. Waarom ik er na een of twee goede wedstrijden weer uit werd gehaald. Ik voelde daardoor wel een bepaalde druk. Het voelde niet goed, het was een moeilijke periode. Mijn zaakwaarnemer Amir sprak ook een paar keer met de clubleiding, maar die zeiden dan dat het een beslissing van de trainer is. Ook hij heeft nooit geweten wat de precieze reden was.”\n\nFEYENOORD\n\nHet bijzondere aan de situatie is dat Brighton, ondanks de weinige minuten die Jahanbakhsh maakt, niet wil meewerken aan een transfer. „Elke transferperiode kreeg ik goede aanbiedingen”, vertelt hij. „Vanaf de eerste zomer, tot de laatste. Maar ze lieten me nooit gaan en zeiden altijd: ’Nee, we rekenen op hem, hij doet het heel goed en we willen dat hij blijft.’ En daarna gebeurde er niets. Aan het einde van vorig seizoen zei ik tegen Amir: ’Ze komen hun beloftes niet na.’”\n\nNa enkele moeilijke maanden biedt Feyenoord uitkomst. De club komt op een goed moment en neemt Jahanbakhsh voor iets meer dan een miljoen euro over. Ondanks drie moeizame seizoenen valt het vertrek uit Brighton hem zwaar. „Ik vond het toch lastig, want ik heb het verder goed naar mijn zin gehad bij Brighton. Ik was gewend aan de stad, hield van de mensen daar en had een goede relatie met de stafleden en meeste clubmensen. Maar ik wil gewoon weer mijn waarde hebben op het veld. Die kans kreeg ik niet. En dus moest ik door. Ik heb absoluut geen spijt van Brighton. Maar ik wil nu weer genieten bij Feyenoord. Ik ga er alles aan doen om hier goed te presteren voor deze mooie club.” \n\n’Het moeilijkste vond ik dat ik geen echte uitleg heb gehad’\n\n’De manager heeft nooit in mij geloofd’","intensity":0,"negativity":0,"cluster_id":10,"similar_texts":"text325"},{"id":"22","publisher":"Algemeen Dagblad","date":"2021-08-14","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/25636/articles/1426717/84/1","title":"De schoonheid van levenservaring","text":"MIRJAM RUYTER (67)\n\nwas bijna veertig jaar eigenaar van een sieraden- en tassenwinkel. Ze is single en woont in Den Haag.  \n  \n'Heel gek: ik heb er geen enkele moeite mee te vertellen wat ik lelijk vind aan mezelf. Dat zijn mijn bobbelige bovenbenen. Maar als je me vraagt wat ik mooi vind, voel ik gêne. Nou, goed dan: ik ben tevreden met mijn slanke enkels, onderbenen en taille. Als vrouwen zijn we gehersenspoeld vooral te piepen over ons uiterlijk. Belachelijk eigenlijk. Ik zeg liever, met Toon Hermans: 'Als je graag oud bent, staat het je goed.'  \n  \nIk draag veel zwarte kleding en maak me op in de stijl van Ans Markus: donkere oogmake-up, roodgestifte lippen. Dat geeft me een wat harde uitstraling; terwijl ik van binnen zacht en hulpvaardig ben. Geen idee waarom ik me zo opvallend opmaak. Misschien uit bescherming; om de kans te verkleinen dat iemand me pijn doet. Elke vrouw van mijn leeftijd weet wat pijn is. Het kan ook zijn dat ik zichtbaar wil blijven. Ik vind het fijn als mensen hun hoofd omdraaien als ik passeer.  \n  \nIk ben me ervan bewust dat ik in de laatste fase van mijn leven zit en ben gelukkiger dan ooit. Het is net als de laatste bonbon uit het doosje: je geniet er extra van en je propt 'm niet gedachteloos naar binnen. Toen ik mijn eigen winkel had, had ik het te druk om te genieten. Nu stap ik elke avond blij in bed en kijk ik terug op een fijne dag. En dan heb ik vaak niets bijzonders gedaan. Wat in de tuin scharrelen, tv kijken, met vrienden bridgen en snelwandelen, genoeg om dankbaar en tevreden in slaap te vallen.'\n\nANNE BOSCH VAN DER GRAAF (80)\n\nwerkte als lerares uiterlijke verzorging en is sinds twintig jaar model. Ze woont met haar man in Nijmegen, heeft twee kinderen en vijf kleinkinderen.  \n  \n'Als ik in de spiegel kijk, zie ik heus wel dat mijn huid slapper wordt. Ik stoor me er niet aan en lig niet wakker van een rimpel. Wat ik wel belangrijk vind, is dat ik er verzorgd blijf uitzien. Ik drink elke dag een smoothie met collageenpoeder en gebruik goede shampoo en crèmes - al geloof ik niet echt dat die doen wat ze beloven.  \n  \nIk vind het fijn dat ik nog steeds volop in de picture sta. Het modellenwerk waarmee ik op mijn 60ste ben begonnen levert me veel complimenten op, heel leuk.  \n  \nAls ik mensen vertel dat ik 80 ben, schiet ik vaak in de lach. Het klinkt zo ongeloofwaardig. Ik voel me veel jonger, ben nog hartstikke gezond, sta volop in het leven. De maatschappij schrijft je af als je halverwege de 50 bent. Ik weiger me in het hokje 'oud en nutteloos' te laten duwen. Ouderen praten zichzelf vaak ouderdom aan. Als je de hele dag zeurt over je pijntjes, ziektes en dat het leven niet meer zo leuk is als vroeger, ga je je vanzelf versleten voelen. Ik praat liever over interessante onderwerpen, politiek, films, literatuur. En doe wekelijks twee uur lang een intensieve workout in het zwembad.  \n  \nIk heb helemaal geen tijd om me bejaard te voelen. Ik heb mijn modellencarrière, trek erop uit met mijn man en vriendinnen, hou van breien en kostuumfilms op Netflix. Er is zoveel te beleven. Als ik ooit slecht ter been raak, zal ik ongetwijfeld wat nieuws verzinnen om de tijd leuk door te komen. Misschien kom ik dan eindelijk toe aan een cursus Spaans of Italiaans.'\n\nJOSÉ DE WOLFF (70)\n\nwas veertig jaar werkzaam als stylist in de modebranche en doet vanaf haar 50ste modellenwerk. Ze is single en woont in Amsterdam.  \n  \n'Ik heb dezelfde maat als op mijn 30ste en dat is geen kwestie van geluk maar keihard werken. Elke ochtend gaat om half 7 de wekker en stap ik op mijn yogamat. Ook stouw ik mezelf niet vol met vette troep en alcohol. Ik wil geen plofkip worden en eet alleen onbewerkt voedsel, zoveel mogelijk plantaardig.  \n  \nIk ben nooit onzeker geweest over mijn uiterlijk. Alleen mijn knieën vind ik niet mooi, maar knieën zijn sowieso lelijke dingen. Ik maak er geen punt van als mijn lichaam weer een rimpel of vlek rijker is. Ik beweeg soepel mee met de veranderlijkheid van mijn lijf. Toen ik mijn haren niet meer zwart kon verven vanwege een allergische reactie, ging ik over op make-up die past bij grijs haar. Ik ga niet meer in een mouwloos shirt de straat op, maar steek me niet in saaie kleding. Ik combineer trendy Nikes met een leuke Adidasbroek, een stijlvolle blazer of een trenchcoat.  \n  \nIk krijg genoeg aandacht van mannen, maar kom zelden iemand tegen met wie het klikt. Zonder die bepaalde chemie blijf ik liever alleen. Ik heb geen relatie nodig om gelukkig te zijn. Laatste appte een ex: 'Mag ik je rug komen wassen?' Nee dank je, dat kan ik prima zelf. En als ik behoefte heb aan troost, sla ik een arm om mezelf heen.'\n\nCAROLINE VAN LOON (69)\n\nwerkte in het hogere segment van de herenmode. Ze schildert sinds 25 jaar figuratief, is single en woont in Amsterdam.  \n  \n'In badpak op de foto. En dan ook nog in een vormeloos vintagemodel. Niets om me achter te verschuilen, alleen de rauwe werkelijkheid en een doorleefde huid. Wil ik mezelf zo kwetsbaar laten zien? Wat zullen mensen daarvan vinden?  \n  \nDe uitnodiging voor de fotoshoot maakte veel bij me los. Ineens drong tot me door dat ik mezelf vanachter een muur aan de buitenwereld toon, en dat ik daarin niet de enige ben. De een bedekt zichzelf met mooie kleding en stralende make-up, de ander gebruikt status als dekmantel. Ik had nog drie weken tot de shoot. Een killerbody ontwikkelen zit er niet meer in, maar als ik mijn cardiofitness intensiveer, lukt het me vast hier en daar nog een plooi glad te strijken, dacht ik strijdvaardig. En toen was er opeens een helder inzicht: waar ben ik in godsnaam mee bezig? Waar ben ik bang voor? Wat doet de mening van anderen ertoe? En daarbij: hoe ik ook word geportretteerd, het zal nooit uitdrukken wie ik ben, maar slechts een fragment tonen van mijn hele wezen. Ik hoef me nergens voor te schamen. Ik ben trots op wie ik ben. Mijn schoonheid is mijn levenservaring, mijn humor, mijn vermogen me te verbinden met anderen en een luisterend oor te bieden. Het vertrouwen dat altijd alles goed komt.'\n\nRESY KEMPERMAN (65)\n\nwerkt als coördinator praktijk-leren bij personeelszaken. Ze woont met haar man in Vlissingen, heeft twee kinderen en drie kleinkinderen.  \n  \n'Het lichaam is onvoorspelbaar. Uit het niets kan het omvallen. Ik heb twee keer kanker gehad. Dat maakt me soms bang: komt het weer terug? Die angst helpt me volop te leven. Een dag is niet zomaar een dag, het is een kans om te genieten, na het werk uit te waaien op het strand.  \n  \nMijn ouders kregen vaak te horen dat ze mooie dochters hadden, maar hebben ons no-nonsense opgevoed. Ik leerde al vroeg dat ik meer ben dan mijn buitenkant. Ik besteed er ook weinig aandacht aan. Ik ben nog nooit bij een schoonheidsspecialist geweest en gebruik geen dure gezichtscrèmes. Dat ik een litteken heb van mijn navel tot onderbuik vind ik ook niet erg. Ik leef. Ik zou nooit iets aan mijn lichaam veranderen. Schrijnend vind ik het hoe jonge vrouwen zich volspuiten met botox en zich tot de schaamlippen aan toe laten straktrekken. Ze lijken allemaal op elkaar. Ik vind het een verdrietig idee dat je dan, als je ouder wordt, nooit zult weten hoe je ware gezicht eruitziet. Wat je in de spiegel ziet, is nep.  \n  \n'Jij hebt makkelijk praten met je mooie hoofd,' zeggen mensen weleens. 'Jij wordt prachtig oud.' Ik zie dat zelf niet zo omdat ik niet gefixeerd ben op mijn uiterlijk. Ik vind het mooi hoe ogen je karakter en levenslust weerspiegelen. Ik ben heel nieuwsgierig, impulsief en zoek uitdagingen op. Zo ging ik na mijn 50ste aan de modeacademie studeren. Grijs haar en rimpels maken je niet oud. Vastroesten en niets nieuws meer ondernemen, dat zijn de boosdoeners.'  \n  \n  \n  \n  \nFOTO'S Annabel Oosteweeghel Assistent Fleur Huijsdens Styling ildiko Korzelius Hair and make-up Astrid Timmer Beeldbewerking Monica Stuurop","intensity":0,"negativity":0,"cluster_id":15,"similar_texts":"text480"},{"id":"23","publisher":"Trouw","date":"2021-08-14","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1328/articles/1426720/13/5","title":"Denemarken stopt met verplichte mondkapjes","text":"Ook op de laatste plekken waar in Denemarken nog mondkapjes op moesten, is dat voortaan niet meer verplicht. Vanaf vandaag is het voor passagiers zonder zitplaats niet meer nodig een mondkapje te dragen in het openbaar vervoer of op veerboten. De verplichting afstand te houden was al vervallen en passagiers met een zitplaats hoefden ook geen mondkapje meer voor. Het is volgens de autoriteiten logisch dat nu ook de mondkapjesplicht voor staande passagiers wordt geschrapt.","intensity":0,"negativity":0,"cluster_id":18,"similar_texts":"text5"},{"id":"24","publisher":"NRC Handelsblad","date":"2021-08-14","url":"https://www.nrc.nl/nieuws/2021/08/11/dit-is-mosul-ook-een-stad-van-liefde-en-muziek-a4054429#20210814-79752-101","title":"Dit is Mosul ook: een stad van liefde en muziek","text":"Na Islamitische Staat Mosul, Irak, was onder IS een „openluchtgevangenis”, zegt zangeres  Huda. Al ligt de stad nog in puin, zij kan in het café musiceren met haar geliefde, Talal. ,De eerste keer dat Talal de stem van Huda Fakhri Tawfiq hoorde, bleef hij vier uur aan de telefoon hangen. De twee hadden net nummers uitgewisseld op Facebook om samen muziek te maken. Hij hield zijn oed, een Arabisch snaarinstrument, dicht bij zijn telefoon en begon te spelen. Zij zong vanaf de andere kant van de lijn met hem mee, van acht uur ’s avonds tot middernacht.\n\n„Oh mijn ziel, oh mijn ziel, vergeten kost tijd!”, klonk het terwijl Huda het liefdeslied ‘Fursa akheera’ opvoerde (‘Een laatste kans’). Talal wist niet wat hem overkwam. In zijn 45-jarige carrière als muzikant in de Iraakse stad Mosul had hij nooit zo’n stem gehoord. Vastbesloten dit talent te ontmoeten, vroeg hij Huda of ze de muzieksessie wilde voortzetten in een café, het liefst de volgende dag. Dat wilde ze.\n\n„Toen ik haar zag, hield ik nog meer van haar”, vertelt Talal Taha Shimali twee jaar later vanuit datzelfde café. De zestigjarige man met een kort zeeroversbaardje draagt een legergroen shirt en een pet met de ‘H’ van Huda, speciaal uitgezocht. Onder de snaren van zijn oed is eveneens een ‘H’ gegraveerd. En naast hem zit de echte Huda. „Hij is nogal verliefd op me, al vanaf dag één”, lacht de 44-jarige vrouw met zwarte hoofdoek en roze lippenstift. „Ik had iets langer de tijd nodig, een dag of drie.”\n\nHij is vanaf dag één nogal verliefd op me. Ik had iets langer nodig, een dag of drie\n\nHuda zangeres\n\nDe geliefden zitten in een hoekje van het Mosul Book Forum, een literair café dat het goed doet onder plaatselijke dichters, muzikanten en hipsters. Aan de muren hangen oude stadgezichten en zwart-wit foto’s van Iraakse schrijvers. De kasten zijn gevuld met boeken in het Arabisch, Engels en Frans. Groepjes jongeren zitten een potje te kaarten of te schaken terwijl ze aan hun waterpijp sabbelen. „Sinds onze ontmoeting zitten we hier bijna iedere dag”, vertelt Talal. „Hier zien we wat Mosul ook kan zijn. Een plek waar mannen en vrouwen samen muziek kunnen maken.”\n\nTot voor kort was dat ondenkbaar, want de Iraakse stad ging van 2014 tot in 2017 gebukt onder het terreurbewind van Islamitische Staat. Iedereen die in verzet kwam, een ander geloof aanhing of simpelweg een sigaret opstak, kon rekenen op gruwelijke lijfstraffen of zelfs de doodstraf. Het verhaal van hoe Huda en Talal desondanks muziek bleven maken en nu samen verder willen, is meer dan een liefdessprookje. Het is een verhaal over de vrijheidsdrang van twee gewone Irakezen.\n\nGeliefden Huda (44) en Talal (60) spelen het liefdeslied ‘Fursa Akheera’ (Laatste kans) in het Mosul Book Forum (fragment).\n\n„We leefden in een openluchtgevangenis”, vertelt Huda over de periode dat IS in Mosul de scepter zwaaide. In die tijd zat ze vooral thuis ondergedoken, maar bleef ze stiekem zingen. „Als IS daarachter was gekomen, hadden ze m’n hoofd eraf gehakt”, schaterlacht ze. „Maar daar dacht ik niet aan, want als ik zing, vergeet ik de hele wereld.”\n\nTalal moest als bekend muzikant extra op zijn hoede zijn. Veel van zijn vrienden waren al opgepakt toen op een dag een IS-strijder ook bij hem aanklopte om te vragen of hij nog muziek maakte. „Ik zei natuurlijk van niet, maar hij liet doorschemeren later te zullen terugkomen”, vertelt Talal, die daarop besloot zijn muziekboeken, viool, twee jawzas (een Iraaks snaarinstrument) en viola allemaal te verbranden. „Ik had die instrumenten met mijn eigen handen gemaakt”, zegt hij. „Het voelde alsof ik zelf in brand stond.”\n\nTalal heeft meegemaakt hoe het anders kan. Toen hij in 1976 op vijftienjarige leeftijd werd aangenomen op de muziekopleiding, was Mosul een bruisend cultureel centrum. „Samen met Bagdad waren wij het Parijs van de Arabieren”, vertelt Talal, die destijds door heel het land op tournee ging. „Veel mensen waren hoogopgeleid, en vrouwen droegen toen nog nauwelijks de hijab. Bovendien was er geld voor cultuur en veel meer vrijheid dan nu.”\n\nHoe extreem het schrikbewind van IS ook was, de onderdrukking in Mosul begon volgens Huda en Talal al veel eerder. Allebei worstelen ze op hun eigen manier al decennialang met politieke repressie, religieus extremisme, ongelijkheid tussen man en vrouw en de altijd maar afkeurende blikken naar andersdenkenden. „IS was daar gewoon het laatste en ergste resultaat van”, aldus Huda.\n\nZe dwongen me een briefje op de moskee te hangen waarin ik beloofde dat ik geen muziek meer zou maken\n\nTalal oed-speler\n\nVrijheid is Irak nooit lang gegund: nadat Saddam Hoessein in 1979 alle macht naar zich toetrok, nam de politieke repressie ongekende vormen aan. Het jaar daarop begon de dictator de Iran-Irak-oorlog (1980-1988), waardoor Talal naar het front moest en na een ruzie met een officier vier jaar de cel in ging. Na zijn vrijlating brak de Eerste Golfoorlog uit (1990-1991) en brachten Amerikaanse sancties schrijnende armoede en honger. „Daarmee was het gedaan met cultuur”, aldus Talal.\n\nOnder deze omstandigheden wonnen islamisten snel terrein. Om hen de pas af te snijden, begon Saddam de zogenoemde ‘Terugkeer naar het geloof’-campagne, een reeks maatregelen die Irak nog dieper het religieus conservatisme in trokken. Na de Amerikaanse invasie van 2003 en de val van Saddam duurde het niet lang voordat Al-Qaida het in Mosul voor het zeggen kreeg. „Ze dwongen me een briefje op de moskee te hangen waarin ik beloofde dat ik geen muziek meer zou maken”, vertelt Talal. „Daarom was IS voor mij eigenlijk niets nieuws.”\n\nTerwijl Talal zijn vrijheden na zijn tienerjaren alsmaar verder zag slinken, had Huda die van kinds af aan al niet. Ze groeide op in een nest van tien broers en zussen met een strenggelovige vader. „Ik was dol op Mariah Carey, Whitney Houston en Celine Dion, maar van mijn vader mocht ik nooit zingen. Hij zag dat als een schande, zeker voor een vrouw.”\n\nDeze denkwijze heeft volgens Huda, die een islamitische opleiding volgde, niets met de islam te maken. „Nergens in de Koran staat dat je geen muziek mag maken”, zegt ze. „Dat idee komt niet van het geloof, maar van de samenleving. Het probleem is dat conservatieve mannen graag vrouwen controleren.”\n\nLust naar vrijheid\n\nWie het Mosul Book Forum binnenloopt, krijgt het idee dat die samenleving stukje bij beetje aan het veranderen is. De jongeren in dit café lijkt het niets te kunnen schelen dat twee geliefden samen muziek maken en elkaars hand vasthouden – zonder getrouwd te zijn. En ook buiten deze progressieve bubbel, zo beweren Huda en Talal, bestaat in Mosul sinds de val van IS een grotere lust naar vrijheid dan ooit. Er is, zegt Huda, een „revolutie van de geest” gaande. „Na IS willen mensen muziek maken, zelf bepalen welke boeken ze lezen, vrij met elkaar van gedachten wisselen: alles wat IS verboden had. We proberen te vergeten hoeveel regels er waren.”\n\nIn Mosul bezingen Huda en Talal hun verboden liefde\n\nDeze podcast luister je ook in onze app\n\nIn het hoekje van dit café is dat niet zo moeilijk. „Iedereen hier weet dat we een stelletje zijn”, giechelt Huda.\n\nToch is er één probleempje: zowel zij als Talal is al getrouwd met een ander.\n\nVoor Talal is dat zo’n ramp nog niet, want volgens de Iraakse wet kan hij gewoon een tweede vrouw trouwen. Zijn eerste vrouw vindt dat prima, beweert hij. „Ze weet dat ik ook van Huda houd, maar dat doet zij net zo goed”, zegt hij met een half verontschuldigend gebaar. Huda knikt. „We zijn goede vriendinnen geworden.”\n\nBinnen haar eigen huwelijk is de ruimte voor polygame belevenissen een stuk beperkter. Nog afgezien van het feit dat Huda vijf kinderen heeft, is het voor vrouwen in Irak illegaal om een tweede echtgenoot te nemen. De andere oplossing, een scheiding van haar eerste man, is eveneens lastig, tenzij hij akkoord gaat. Zo niet, dan zal de rechter haar elke vorm van financiële ondersteuning ontzeggen als ze alsnog besluit te scheiden – en kan ze rekenen op een paria-status.\n\nHuda’s man weigert te scheiden. Maar zij ziet geen andere optie. „Ik houd niet meer van hem, en hij allang niet meer van mij”, zegt ze. „Wat heb ik aan een man met geld die geen gevoelens voor me heeft?” Talal staart haar vol bewondering aan en slaakt een zucht. „Het is zo oneerlijk”, mompelt hij. „Ze zouden die wetten moeten veranderen.”\n\nMaar daar wil Huda niets van weten. „Ik sta volledig achter de sharia”, zegt ze vastbesloten. Volgens haar geven de islamitische rechtsbeginselen achter de Iraakse huwelijkswetgeving vrouwen genoeg mogelijkheden om te scheiden. „Het probleem is opnieuw dat mannen die wetten naar hun hand zetten!”, zegt ze. „Net zoals mijn vader bedacht dat vrouwen niet zouden mogen zingen. Het zijn dezelfde ketenen.”\n\nBittere troost\n\nZolang de scheiding er niet komt en de liefde tussen Huda en Talal het café niet uit mag, blijft ook hun muzikale toekomst beperkt. Huda’s echtgenoot weet weliswaar dat Talal haar muziekles geeft, maar de concerten en tv-optredens waar de twee van dromen, zouden voor meer problemen zorgen. Een bittere troost is dat die droom misschien sowieso wat hoog gegrepen is in een stad die nog grotendeels in puin ligt. „Er bestaat geen toekomst voor muzikanten in Mosul”, stelt Talal somber vast. „Het talent is er, maar het geld ontbreekt, en de regering geeft ons geen enkele steun.”\n\nDe lichten in het café zijn al uit wanneer de eigenaar Huda en Talal voorzichtig duidelijk maakt dat hij eigenlijk allang gesloten is. Zoals wel vaker zijn de twee zo lang mogelijk blijven plakken om niet naar huis te hoeven. Ze staan op, zeggen de cafébaas gedag en verdwijnen de donkere stad in. Bij het oversteken pakt Talal heel even Huda’s hand beet.\n\nMaanden later belt de muzikant met nieuws uit Mosul: na een zoveelste ruzie met haar man is Huda erin geslaagd hem te overtuigen van haar te scheiden. „We gaan binnenkort trouwen!”, vertelt Talal uitgelaten over de telefoon.\n\nMaar voor het zover is, zit Huda eerst de gebruikelijke ‘bedenktijd’ van drie maanden uit – een islamitische regel die ze met liefde respecteert. In die tijd mag ze Talal niet zien. Dat weerhoudt hen er niet van samen muziek te maken. „Net als die eerste avond, vertelt Talal, speelden ze laatst weer ‘Een laatste kans’ via de telefoon. „Oh mijn ziel, oh mijn ziel, vergeten kost tijd”, klonk het opnieuw aan de andere kant van de lijn. „Geef mij de kans om te herstellen in jouw liefde. En te vergeten, te vergeten, te vergeten.”\n\nHuda en Talal spelen samen het liefdeslied ‘Fursa Akheera’ (Laatste kans) van de Tunesische zangeres Thekra in het Mosul Book Forum (volledige versie).\n\nVideo Melvyn Ingleby.\n\nwindow.nmt = window.nmt || {};\n\nwindow.nmt.bottom = window.nmt.bottom || [];\n\nwindow.nmt.bottom.push(function() {\n\n$.getScript('https://static.nrc.nl/vorm/hero/js/honk.js').done(function(s, ts) {\n\n// Anything else?\n\n});\n\n});\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 14 augustus 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 14 augustus 2021","intensity":0,"negativity":0,"cluster_id":2,"similar_texts":"text107"},{"id":"25","publisher":"De Telegraaf","date":"2021-08-14","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/f47ab41d6f732c4695babb65a727c8ce/web/OPS/cciobjects.json&hash=5dcfec369ea1be072ebc#/pages/34-35","title":"Doldwaze verkoop voor Bijenkorf?","text":"Doldwaze verkoop voor Bijenkorf?\n\nRetailexpert Michel Kregel: ,,De locatie en de panden van de Bijenkorf stralen exclusiviteit uit.”\n\nFOTO Amaury Miller\n\n❮❯\n\nCanadezen willen van warenhuisketen af, nu een partij vinden die er nieuw leven in willen blazen\n\nDe Bijenkorf heeft in zijn 150-jarig bestaan meerdere keren het roer omgegooid. Zo werden de Drie Dwaze Dagen afgeschaft en richt het concern zich tegenwoordig vooral op luxe en exclusieve merken. Nu de Bijenkorf zelf in de uitverkoop staat, dreigt de zoveelste metamorfose voor het laatste grote warenhuis van Nederland. \n\nErtan Basekin\n\n’Het is echt een feestje. Je houdt van Amsterdam en krijgt dit warenhuis erbij”, zegt retailexpert Michel Kregel enthousiast voor de Bijenkorf op de Dam in Amsterdam. Het winkelend publiek weet langzaam maar zeker de weg naar het warenhuis weer te vinden, zo is te zien. De ingang is afgezet met toegangslinten, waar bezoekers die een afspraak hebben naar binnen kunnen. Beveiligers begeleiden de klanten.\n\nEén detail valt Kregel onmiddellijk op. Hoewel er wel wat buitenlandse bezoekers zijn, zo hier en daar valt er een woord Italiaans, Frans of Duits te horen, blijven de vele ’taxfree’ kopers uit China en Rusland weg. „De Bijenkorf mist die toeristen, die hier altijd veel geld komen uitgeven. Daar hebben ze momenteel echt last van. Zij hebben dit publiek nodig om goed te verkopen.”\n\nVolgens Kregel is het momenteel niet het juiste moment voor een verkoop. „Aangezien de buitenlandse toeristen wegblijven, draait de Bijenkorf relatief minder omzet. Probeer het dan maar eens voor een redelijke prijs te verkopen.”\n\nToch zouden de huidige Brits-Canadese eigenaren van plan zijn via een veiling onder toezicht van de Zwitserse bank Credit Suisse de winkelketen van de hand te doen. Of daarmee een doldwaze biedingenstrijd wordt ontketend is zeer de vraag. Warenhuizen hebben het moeilijk in tijden van de coronacrisis en stijgende onlineverkopen. Bovendien is het de vraag of De Bijenkorf zich niet te afhankelijk heeft gemaakt van de exclusieve toerist: het middensegment is langzaam verdwenen. Voor de nieuwe eigenaren is het zaak de luxe te combineren met voldoende klandizie. \n\nDe Britse krant The Guardian noemt La Rinascente, een warenhuisketen in Italië, of het Duitse KaDeWe (Kaufhaus des Westens uit Berlijn) als mogelijke kopers. Maar ook staatsbeleggingsfondsen uit landen als Qatar – dat al eigenaar is van warenhuis Harrods in Londen – kunnen een gooi doen. Of HBC, de eigenaar van het Amerikaanse warenhuis Saks Fifth Avenue. \n\nDe Bijenkorf is in handen van Wittington Investments, de investeringsmaatschappij van de Canadese familie Weston. Na het overlijden van patriarch Galen Weston op 80-jarige leeftijd, vier maanden geleden, zou de familie meer interesse in verkoop hebben gekregen. \n\nVolgende stap\n\n„De kinderen kijken er anders naar, het zit meer in de bestuurlijke sfeer. De vooruitzichten voor de Bijenkorf zijn namelijk niet slecht”, denkt oud-Bijenkorf-topman Jan Kessels. „Kijk maar naar de resultaten tot 2019, maar dat geldt ook voor het herstel na de financiële crisis. De Bijenkorf manifesteert zich na de PC Hooftstraat in Amsterdam als een platform voor bekende merken”, aldus de man die van 1984 tot 1988 ceo was.\n\nKessels is wel van mening dat de Bijenkorf ook na een verkoop een volgende stap zal moeten zetten, aangezien de binnensteden veranderen als gevolg van de coronacrisis. „De Bijenkorf is door de hele geschiedenis door verschillende veranderingsprocessen gegaan. Ook in mijn periode was er sprake van een herstelplan, waarbij de warenhuisketen een grote transitie heeft doorgemaakt”, blik hij terug. Kessels geeft ook aan dat de warenhuisketen inderdaad last heeft van het weggevallen toerisme. „En daar komt bij dat de winkels wekenlang gesloten waren. Welke retailer heeft trouwens geen last gehad van de coronacrisis?”\n\nDe oud-topman verwacht niet dat het toerisme snel terugkomt op het niveau van voor de coronacrisis. „Er zal op een gegeven moment extra belasting op vliegen komen. Het lijkt me dan ook niet voor de hand liggend dat er straks nog voor €50 ergens naartoe gevlogen kan worden. Maar de Bijenkorf blijft een van de trekkers in zo’n grote stad. Mensen willen nog altijd winkelen.”\n\nWaar de Bijenkorf zich eerst altijd onderscheidde met puike etalages, daar is het de laatste tijd juist heel slecht, valt retailexpert Kregel op. „Ze zijn lui geworden in hun presentatie. Als er uitverkoop is, maken ze dat duidelijk via shirtjes en lintjes. Dat is te makkelijk. Als warenhuis zul je de consument moeten meenemen in een winkel-experience. Dat wordt nog wel eens vergeten.”\n\nExclusief\n\nSinds de laatste jaren heeft de Bijenkorf het roer flink omgegooid door zich steeds meer te richten op exclusieve merken. Die exclusiviteit is ook de reden dat de Bijenkorf enkele jaren geleden is gestopt met de Drie Dwaze Dagen. Topman Giovanni Colauto vond de gekte met prijspromoties niet meer in het nieuwe concept van de warenhuisketen passen. De Bijenkorf wil zich meer en meer richten op het hoogste luxueuze segment.\n\nDe Drie Dwaze Dagen – anno 1984 – waren de afgelopen decennia uitgegroeid tot hét jaarlijkse uitverkoopmoment van Nederland. De beelden van honderdduizenden mensen in de winkels zijn niet meer uit het collectief geheugen te denken, en ook online deed de winkel goede zaken.\n\nWat is nu het geheim van de huidige Bijenkorf? „Het is een Nederlands warenhuis met een goede service. Maar tegelijkertijd ook een vastgoedverhuurder aan exclusieve merken als Prada en Saint Laurent”, concludeert Kregel, die de hele wereld over reist voor zijn werk en dus bekend is met de high-end warenhuizen: van Berlijn tot Bangkok en van Abu Dhabi tot Parijs. „De merken maken de Bijenkorf.”\n\n„En de locatie plus de panden van de Bijenkorf stralen exclusiviteit uit. Je hebt bijvoorbeeld in dit pand in Amsterdam echt originele delen. Het glas in lood bijvoorbeeld, daar is echt serieus werk van gemaakt.”\n\nUniek\n\nWe gaan naar de hoogste verdieping om een kijkje te nemen op het dakterras. „Midden in het centrum van de stad, maar wat een stilte. Mensen zijn bereid om op zo’n locatie meer voor een kopje koffie te betalen.”\n\nEn dan zijn er de talloze merken die ruimte huren bij de Bijenkorf. Bij binnenkomst van het warenhuis aan de zij-ingang komt er een walm van parfums van merken als Chanel op de klanten af. „Dat geeft meteen een prettig gevoel bij binnenkomst. Qua cosmetica en luchtjes is er de laatste jaren dan ook niet veel veranderd. De geur heeft een vriendelijke uitstraling.”\n\nVolgens retailexpert Kitty Koelemeijer zal de overnamekandidaat een partij zijn die ervaring heeft met high-end warenhuizen. „Verder moeten we niet uitsluiten dat er een enorme vastgoedcomponent aan vastzit.”\n\nDe warenhuisketen heeft unieke gebouwen op unieke plekken, zegt ook Frank Quix, managing director bij retailadviesbureau Q&A. Naast Amsterdam zijn er filialen in de binnensteden van Amstelveen, Den Haag, Eindhoven, Maastricht, Rotterdam en Utrecht. \n\n„En daarom zou het mij niet verbazen als het Thaise familiebedrijf Central zich meldt. De Bijenkorf past precies hun portfolio aangezien zij al een aantal grote warenhuizen bezitten.”\n\nVakbond FNV houdt de overnameperikelen scherp in de gaten. Volgens bestuurder Linda Vermeulen hoeft een overname niet per se slecht uit te pakken, maar ervaring uit het verleden zou leren dat kopers vaak wel met een bedrijfsmodel komen om zo veel mogelijk geld aan hun nieuwe aanwinst te kunnen verdienen.\n\nVermeulen vindt het belangrijk dat de nieuwe eigenaar „verantwoord en ethisch” omgaat met het warenhuis en de 3000 medewerkers. „De Bijenkorf is de parel van onze winkelstraat, belangrijk en waardevol.”\n\n’Winkelketen mist de taxfree- toeristen’\n\n’Vastgoed- component ook belangrijk’\n\n’Parel van de winkelstraat verdient verantwoorde koper’","intensity":0,"negativity":0,"cluster_id":14,"similar_texts":"text25"},{"id":"26","publisher":"De Volkskrant","date":"2021-08-14","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1333/articles/1426718/58/1","title":"Een drupje van dit, een pilletje van dat","text":"### Tweedekansmedicijnen\n\nOnder artsen en patiënten staat de tumor bekend als The Terminator, dus als de Amerikaanse hoogleraar Ben Williams in april 1995 te horen krijgt dat hij een glioblastoom heeft, is dat een doodvonnis. Een chemokuur kan zijn leven hooguit wat rekken, maar de 50-jarige Williams legt zich daar niet bij neer. Internet is nog nauwelijks beschikbaar, de hoogleraar psychologie verschanst zich in de bibliotheek van zijn universiteit, waar hij zich wekenlang verdiept in de vakliteratuur over kanker.  \n  \nWilliams vraagt zich af of hij iets kan doen om de effectiviteit van zijn behandeling te verbeteren. Verstopt in de wetenschappelijke studies vindt hij aanwijzingen dat enkele alledaagse medicijnen hem wellicht kunnen helpen, door bijvoorbeeld zijn immuunsysteem te versterken of de stofwisseling zo te beïnvloeden dat kankercellen eerder doodgaan. Hij begint met het slikken van een cocktail: een bloeddrukverlager, een middel tegen acne, een pilletje om in te slapen plus een aantal voedingssupplementen.  \n  \nEen half jaar later, een operatie en vier chemokuren verder, blijkt de enorme hersentumor verdwenen. Ben Williams, 76 jaar inmiddels, herinnert zich nog altijd de verbazing van zijn oncoloog, vertelt hij telefonisch vanuit San Diego. Nu, 26 jaar later, krijgt hij minstens vijf mails per dag van kankerpatiënten uit de hele wereld, die hij allemaal probeert te helpen.  \n  \nHij blijft voorzichtig: wat hem heeft gered, is onduidelijk, er is geen algemeen advies, geen perfecte cocktail, vertelt hij, de genetische code van elke tumor is anders. Bij hoeveel patiënten de methode-Williams tot succes heeft geleid, is onbekend; hij mailt een handvol verhalen over patiënten die net als hij de statistieken tarten en daarmee wereldwijd de krant hebben gehaald. Ga nooit zelf thuis prutsen, waarschuwt hij, maar volg de reguliere behandelingen en blijf onder controle van een arts.  \n  \nHet verhaal van Ben Williams is inmiddels zo legendarisch (er kwam een boek, er is een film) dat de Raad voor Volksgezondheid en Samenleving er vier jaar geleden over schreef in een rapport over nieuwe geneesmiddelen. Ernstig zieke patiënten, schreef de Raad, gaan met hulp van internet vaak zelf experimenteren. Artsen zouden open moeten staan voor die do-it-yourself medicine en er onderzoek naar moeten doen. 'Nederland zou hierin een voortrekkersrol kunnen vervullen.'  \n  \nWilliams is verrast dat hij in Nederland een voorbeeldfunctie heeft gekregen, zegt hij. Hij weet dat patiënten vaak tegenwerking krijgen van sceptische artsen. Ook hij moest op zoek naar een dokter die hem middelen wilde voorschrijven voor kwalen die hij helemaal niet had. 'Maar wat de oncoloog voor mij in de aanbieding had, was niet veel. Er is een enorm potentieel aan middelen die veel meer kunnen dan we weten. Laten we dat uitzoeken.'  \n  \nNederland gidsland voor tweedekansmedicijnen: wat is er van die aanbeveling van de Raad terechtgekomen?\n\nOver een varkensboer en een betrokken kleinzoon\n\nDe patiënt die in 2015 in het Groningse UMCG wordt onderzocht, heeft zo'n grote tumor in zijn lever dat hij niet meer te redden is. De man loopt tegen de 80, hij wil geen behandeling meer, de artsen nemen afscheid van hem. Omdat hij buikklachten heeft, komt zijn kleinzoon, die farmacie studeert, met een suggestie: opa, misschien moet je aan de cannabisolie?  \n  \nOpa begint zich steeds beter te voelen. Zijn verbaasde huisarts stuurt hem terug naar het ziekenhuis, waar een scan aantoont dat de tumor veel kleiner is geworden. 'Ga maar door met die cannabisolie', zegt de leverarts. Na een jaar is de tumor verdwenen.  \n  \nEen zeldzaam geval van spontane genezing, denkt chirurg Maarten Nijkamp dan nog. Totdat hij drie jaar later een tweede patiënt leert kennen. 'De man had een slechte prognose, hij kwam alleen nog in aanmerking voor een palliatieve behandeling. Maar in korte tijd zagen we de hoeveelheid tumormarkers in zijn bloed spectaculair dalen, van 41 duizend naar nog slechts 950. Toen we ernaar vroegen, bleek ook hij cannabisolie te gebruiken. Binnen een jaar was ook bij hem de tumor weg.'  \n  \nTwee keer in een paar jaar tijd een zeldzame genezing? Die kans is zó klein dat Nijkamp besluit om met drie collega's uit het UMCG onderzoek te gaan doen. Ze kennen de medische literatuur, weten dat er in het lab en uit dierproeven aanwijzingen zijn dat cannabinoïden, de actieve stoffen in cannabisolie, tumorcellen kunnen doden. Maar dat geldt voor zoveel meer stoffen, de vraag is of ze zo'n antikanker-effect ook bij patiënten kunnen aantonen.  \n  \nDe komende twee jaar doet het UMCG daarom onderzoek bij twintig patiënten met leverkanker. Ze moeten zijn uitbehandeld, geen andere behandeling (zoals chemo) hebben gehad en hun leverfunctie moet nog in orde zijn. De cannabisbloem komt van Bedrocan, het bedrijf dat medicinale cannabis levert aan apotheken.  \n  \nNijkamp begrijpt de terughoudendheid van zijn collega's: als voor een behandeling geen medisch bewijs bestaat, is het logisch om kritisch te zijn. 'Maar patiënten zouden vrijuit tegen hun dokter moeten kunnen zeggen wat ze gebruiken. Patiënten willen steeds meer de regie hebben, ze gaan soms zelf op zoek naar een remedie. Artsen zouden dat niet altijd meteen moeten afwijzen.'  \n  \nHoe ver de ervaringen van een enkele patiënt kunnen reiken, blijkt uit het wetenschappelijke vakgebied dat de afgelopen jaren in het Rotterdamse Erasmus MC is ontstaan. Daar is onlangs een productiefaciliteit gebouwd waar virussen kunnen worden geproduceerd die, zoals oncologisch chirurg Casper van Eijck het uitdrukt, 'doen wat wij willen'. Zijn inspiratiebron: een varkensboer en een dierenarts.  \n  \nZe hadden allebei alvleesklierkanker, maar ze bleven leven, tegen alle verwachtingen in. Van Eijck raakte gebiologeerd, drong aan, en toen bekenden ze, onafhankelijk van elkaar, dat ze zichzelf inspoten met een levend virusvaccin dat in de veehouderij wordt gebruikt tegen de vogelgriep. Ze hadden gelezen dat zo'n vaccin in Azië wordt ingezet tegen kanker. 'Ik dacht onmiddellijk: dit moet ik uitzoeken', zegt Van Eijck. Inmiddels zijn in Rotterdam en Leiden 32 wetenschappers bezig met onderzoek naar viro-immunotherapie, virussen die zo worden gemanipuleerd dat ze kankercellen kunnen aanvallen en tegelijkertijd het immuunsysteem (de opruimploeg) versterken.  \n  \nZelf gaan dokteren is onverstandig, waarschuwen de twee chirurgen: omdat onbekend is wat zulke do-it-yourself-medicijnen voor invloed hebben op de reguliere behandeling, is controle van een arts van groot belang.  \n  \nMaar het moet gezegd, de vier pionierende patiënten kunnen de wetenschap misschien vooruithelpen. De twee mannen gebruiken nog steeds cannabisolie en laten zich elk half jaar controleren, zegt Nijkamp. De kanker is nog altijd weg. De dierenarts is inmiddels overleden, maar de varkensboer leeft nog steeds, vertelt Van Eijck. 'Twee jaar geleden stond hij hier aan de balie met een krantenartikel waarin ik had verteld over mijn inspiratiebron. 'Ben ik dat?', vroeg hij. Ja, dat vond-ie geweldig.'\n\nVan viagra tot corona: onderzoek naar tweedehandsjes\n\nViagra is het bekendste voorbeeld: ooit bedacht als hartmedicijn, totdat de proefpersonen bij wie het middel werd getest een opmerkelijke bijwerking rapporteerden. Er kwam nieuw onderzoek, waarna Viagra ruim twintig jaar geleden op de markt kwam als de eerste erectiepil. De jaren erna bleken meer oude medicijnen een nieuw kunstje in huis te hebben: een antidepressivum was effectief tegen incontinentie, een parkinsonmiddel deed het goed tegen rusteloze benen, de pijnstiller aspirine kon de kans op hartinfarcten en beroertes verminderen. Vorige week nog schreven Amerikaanse artsen in vakblad Cancer dat vrouwen met een agressieve vorm van borstkanker langer leven als ze cholesterolverlagers (statines) slikken.  \n  \nZulke drug repurposing is internationaal tot een nieuw onderzoeksveld uitgegroeid. Bestaande medicijnen zijn al uitvoerig onderzocht en veilig bevonden, dus het onderzoek kost maar een fractie van de investeringen die nodig zijn voor een gloednieuw medicijn. Farmaceutische bedrijven hebben afdelingen die systematisch uitzoeken of er voor medicijnen uit hun collectie een herbestemming kan worden gevonden: past een stofje dat ze al in huis hebben in het lab misschien op de celkweek van een ziekte?  \n  \nAndersom kan ook: artsen en wetenschappers, vaak geïnspireerd door opmerkelijke ervaringen met hun patiënten, zoeken uit of een bestaand middel effectief is tegen een andere ziekte. Zo gaf een Franse arts een paar jaar geleden een baby'tje met hartklachten een bètablokker, waarna bij het kind niet alleen het hartprobleem verdween maar ook het hemangioom, een goedaardig gezwel waarmee het was geboren. Het medicijn wordt nu wereldwijd gebruikt tegen die ontsierende gezwellen.  \n  \nHet ministerie van Volksgezondheid, Welzijn en Sport, overtuigd van de meerwaarde van dergelijk onderzoek, subsidieert via onderzoeksfinancier ZonMw onderzoek naar hergebruik van geneesmiddelen. Variërend van een bloeddrukmedicijn tegen een hersenziekte bij jonge kinderen tot het gebruik van vitamine C na reanimatie. Vijftien projecten hebben al geld gekregen.  \n  \nNiet dat in elke artsenpraktijk de medische wonderen liggen opgestapeld. 'Als ik moet afgaan op de wonderbaarlijke genezingen die ik op Twitter voorbij zie komen, heb ik nog een hele onderzoeksagenda te vullen', zegt Rolf Groenwold, hoogleraar klinische epidemiologie aan het LUMC.  \n  \nEen vooruitgang of, vooruit, een genezing, kan met zoveel meer te maken hebben dan alleen met een onconventioneel medicijn, bedoelt hij. 'Stel, een patiënt draagt nieuwe schoenzolen en heeft sindsdien geen last meer van zijn kwaal. Die zegt tegen zijn dokter én op Twitter: dat ligt aan de zolen. Maar hij is in de tussentijd ook gezonder gaan eten. Waar ligt het dan aan? En moeten we dan het effect van de zolen gaan onderzoeken? Zelfs het toeval kan een rol spelen. Bij een chronische aandoening is het helemaal lastig, want je weet nooit wat het natuurlijke beloop van een ziekte is. Medische wonderen doen het goed in de beeldvorming, maar voor wetenschappers is het een lastige taak om de pareltjes eruit te vissen.'  \n  \nMaar áls dat lukt, dan kan onderzoek naar tweedekansmedicijnen een hoop opleveren, zegt ook Groenwold. Het ultieme bewijs komt uit de coronapandemie: tijdens de eerste golf werd razendsnel onderzoek opgezet naar tal van bestaande medicijnen, waarvan er een aantal (zoals de ontstekingsremmer dexamethason) uitstekend bleek te werken. Dankzij die 'tweedehandsjes' is de prognose van patiënten inmiddels flink verbeterd.\n\nWaarom een jichtpil tegen hartklachten niet bij de patiënt terechtkomt\n\nAustralische onderzoekers zijn verbaasd als zij in een onderzoek naar hart- en vaatziekten ontdekken dat een subgroep van patiënten het veel beter doet dan gemiddeld: het zijn patiënten met jicht, zij slikken allemaal het medicijn colchicine, een ontstekingsremmer die oorspronkelijk werd gewonnen uit de bollen van het gewas herfsttijloos. Het klinkt te mooi om waar te zijn, herinnert cardioloog Arend Mosterd zich. Dat ontstekingen een rol spelen bij hart- en vaatziekten is bekend, vertelt hij, er is eindeloos en vergeefs geprobeerd om die met dure medicijnen te bestrijden. En dan zou nu een chemisch nagebootst stofje uit de bol van een krokusachtige plant zijn patiënten kunnen helpen?  \n  \nMosterd (Meander Medisch Centrum) en zijn collega Jan Hein Cornel (Noordwest Ziekenhuisgroep), hoogleraar in het Radboudumc, raken geïntrigeerd en besluiten om samen met de Australiërs een onderzoek op te zetten. In Nederland doen ruim 3.600 patiënten mee uit 30 ziekenhuizen. De studieresultaten die in november 2020 worden gepubliceerd in vakblad The New England Journal of Medicine zijn ongekend: bij patiënten die ooit een bypass hebben gehad of zijn gedotterd, neemt het risico op een nieuw hartinfarct met 30 procent af als zij dagelijks de jichtpil slikken. Zo'n groot effect is hij in zijn vakgebied nog niet eerder tegengekomen, zegt Cornel.  \n  \nMaar de kans dat Nederlandse patiënten daarvan kunnen profiteren, lijkt klein. En dat ligt nu eens niet aan een te hoge prijs - hét probleem in de geneesmiddelendiscussie - maar aan een te lage prijs. Onderzoek naar herbestemmingen gebeurt bijna altijd met oude medicijnen die allang van het patent af zijn en voor weinig geld over de toonbank van de apotheek gaan. Colchicine kost 3 euro per patiënt per maand, een bedrag waar weinig winst op wordt geboekt. Toch besluit een groep enthousiaste farmabedrijven ruim de helft van de onderzoekskosten van 5 miljoen euro voor hun rekening te nemen, in de verwachting dat ze die investering later kunnen terugverdienen. 'We hoeven geen exorbitante winsten te maken, maar we zijn ook geen filantropische instelling', zegt directeur Guido van der Aar van Disphar, een van de investeerders.  \n  \nVoordat het onderzoek aanvangt, krijgen de bedrijven van het ministerie van Volksgezondheid de belofte dat gezamenlijk naar een oplossing zal worden gezocht. Om de miljoenen aan investeringskosten te kunnen terugverdienen, moet de prijs van colchicine tijdelijk iets omhoog: 'Geef ons een paar jaar lang geen 3 euro maar 9 euro per maand voor iedere hartpatiënt die de jichtpil gaat gebruiken en we zijn uit de kosten', aldus Van der Aar. Maar nu de studie is afgerond, staan de investeerders met lege handen. Ze zijn op gesprek geweest op het ministerie en nu blijkt dat de Geneesmiddelenwet en het vergoedingssysteem zo'n tijdelijke prijsverhoging in de weg staan: dat die jichtpil ook werkt bij hartpatiënten is prachtig, maar het blijft dezelfde pil en daar kan niet opeens bij een aparte groep patiënten meer geld voor worden betaald.  \n  \nCardioloog en hoogleraar Cornel kan er niet bij: 'We trekken de portemonnee voor allerlei dure medicijnen tegen kanker en tegen zeldzame ziekten, en nu hebben we een goedkoop middel te pakken met een groot effect en daar hebben we geen geld voor over.'  \n  \nDe fabrikanten zijn zwaar teleurgesteld en dat heeft grote gevolgen. Want om de pil tegen jicht te kunnen voorschrijven aan hartpatiënten, moet het medicijn ook voor hartklachten worden geregistreerd. Dat kost opnieuw veel geld en waarom zouden ze daarin nog investeren? Erger nog: nieuw, beloftevol onderzoek naar een tweede jichtmedicijn tegen hartklachten dreigt nu niet door te gaan. Onderzoeksfinancier ZonMw wil daar bijna 6 miljoen euro in steken, maar de resterende 3 miljoen moet van externe financiers komen. De fabrikanten van het medicijn waren daartoe bereid, maar zien er nu van af. Van der Aar: 'Als we er alleen maar geld in mogen stoppen en het levert niks op, dan houdt het op.'  \n  \nHet onderzoek naar de tweedekanscoronamedicijnen werd betaald door de overheid, de nood was zo hoog dat registratie daarna razendsnel verliep. Oncologisch chirurg Casper van Eijck betaalt het grootste deel van zijn onderzoek naar oncolytische virussen met geld uit zijn zeer succesvolle stichting Support Casper. Maar in veel gevallen zijn het de fabrikanten van generieke (lees: goedkope) medicijnen die de moeite nemen om het onderzoek te financieren, zegt Jean Hermans, directeur van Bogin, de koepelorganisatie van fabrikanten van generieke geneesmiddelen. 'Dat blijkt nu weggegooid geld en daar ben ik heel boos over.'  \n  \nZo dreigt de aanbeveling van de Raad voor Volksgezondheid en Samenleving te stranden op wet- en regelgeving. Er zijn enthousiaste artsen, genoeg medicijnen waar misschien meer muziek in zit, maar als financiers afhaken, zal die muziek verstommen, zegt Hermans. Nederland als gidsland? Zonder ingrijpen van de overheid komt daar niks van terecht, denkt hoogleraar Cornel.  \n  \nCardioloog Arend Mosterd schrijft de jichtpil af en toe toch voor aan een hartpatiënt. Offlabel heet dat, artsen mogen bij uiterste noodzaak een medicijn voor een andere ziekte voorschrijven, maar wel op eigen risico. Dan geeft hij een bijsluiter mee die hij zelf heeft geschreven. 'Ideaal is dat allemaal niet.'  \n  \nDe werkwijze van de Amerikaanse hoogleraar Ben Williams heeft de interesse van wetenschappers gewekt. Een internationale groep artsen doet onderzoek met een cocktail van negen bestaande medicijnen die effectief zouden kunnen zijn tegen het dodelijke glioblastoom.  \n  \nKan het ook zijn dat hij 26 jaar geleden gewoon geluk heeft gehad? Lachend: 'Ik denk het niet, maar we kunnen het experiment niet overdoen.'","intensity":0,"negativity":0,"cluster_id":16,"similar_texts":"text258"},{"id":"27","publisher":"NRC Handelsblad","date":"2021-08-14","url":"https://www.nrc.nl/nieuws/2021/08/13/een-rembrandt-was-pas-een-rembrandt-als-hij-het-zei-a4054739#20210814-79752-108","title":"Een Rembrandt was pas een Rembrandt als hij het zei","text":"Ernst van de Wetering 1938-2021 Ernst van de Wetering was de grootste kenner van Rembrandts oeuvre. Zijn enorme Rembrandt Research Project was internationaal baanbrekend.,De woensdag 11 augustus op 83-jarige leeftijd overleden kunsthistoricus Ernst van de Wetering overwoog in 2014 al eens om een overlijdensadvertentie voor zichzelf te plaatsen. Dat zei hij in een vraaggesprek met NRC naar aanleiding van de voltooiing van zijn levenswerk, het Rembrandt Research Project (RRP), waar hij 46 jaar aan verbonden was en dat hem tot dé Rembrandt-autoriteit in de wereld had gemaakt. Een Rembrandt was pas een Rembrandt als Ernst van de Wetering zei dat het een Rembrandt was.Na al die jaren was hij wel een beetje zat om twee, drie keer per week de vraagbaak voor wildvreemden te zijn die meenden een Rembrandt te hebben ontdekt. „Het loket was nooit dicht, iedereen was altijd gratis welkom”, verzuchtte de emeritus-hoogleraar.\n\nLees ook het interview met Ernst van de Wetering uit 2014: Rembrandt is niet één mannetje, maar een hele wereld\n\nDoor zich zo open te stellen voor gelukszoekers ontdekte en herontdekte Van de Wetering acht werken van Rembrandt, het loket had zeker nut gehad. Dat zijn antwoorden in de loop der jaren steeds korter en korzeliger werden, lag aan de onnozelheid van degenen die bij hem aanklopten, zei hij. „De meeste aanvragers zijn schaamteloos lui, te gemakzuchtig om eerst eens zelf een Rembrandtboek door te bladeren om te zien of hun schilderij een kopie of reproductie is.”Behalve een overlijdensannonce had hij ook overwogen een geheim telefoonnummer te nemen en een computerprogramma dat alle mails met het woord ‘Rembrandt’ automatisch zou verwijderen. Ook die maatregelen nam hij niet. Met dezelfde plichtsgetrouwheid en ijzeren discipline waarmee hij het Rembrandt Research Project voltooide, bleef hij tot zijn dood beschikbaar voor alle vragen over Nederlands grootste schilder.TekenleraarErnst van de Wetering wilde zelf kunstenaar worden. Hij volgde een opleiding tot beeldend kunstenaar en was een paar jaar tekenleraar. Pas op zijn 25ste ging hij kunstgeschiedenis studeren aan de Universiteit van Amsterdam (UvA), een opleiding die hij combineerde met een baan als tekenaar van microscopische preparaten in het Zoölogisch Museum in de hoofdstad.Na zijn afstuderen ging hij in 1968 als timide student-assistent aan de slag bij het dat jaar opgerichte Rembrandt Research Project. Dat door de Nederlandse Organisatie voor Wetenschappelijk Onderzoek (NWO) betaalde onderzoeksproject moest een einde maken aan de vele mythes die in de loop der eeuwen over Rembrandt van Rijn (1606-1669) waren ontstaan. Later werd Van de Wetering volwaardig lid van het team en toen de oudere collega’s in 1993 vertrokken, leidde hij, inmiddels hoogleraar kunstgeschiedenis aan de Universiteit van Amsterdam, het nieuwe onderzoeksteam dat de mammoetonderneming nog ruim twee decennia zou voortzetten.Dikke boekenDe planning was dat het onderzoeksproject binnen tien jaar zou resulteren in een wetenschappelijk onderbouwde catalogus van alle schilderijen van Rembrandt. Dat het uiteindelijk bijna een halve eeuw duurde voordat Van de Wetering in 2014 Rembrandt’s Paintings Revisited, A Complete Survey publiceerde, een 748 pagina’s dikke foliant, lag aan veranderde kunsthistorische inzichten die voor een belangrijk deel op conto van Van de Wetering zijn te schrijven.\n\nLees ook een column van Auke Kok over ‘die dekselse Van de Wetering’\n\nIn 1989 had het Rembrandt-onderzoek al tot drie dikke boeken geleid toen langzaam maar zeker het besef rees dat er iets rammelde aan de uitgangspunten van het project. De onderzoekers hadden verondersteld dat zij met hun kennersoog Rembrandts manier van schilderen konden herkennen. Maar wat dan precies ‘typisch Rembrandt’ was, hadden ze nooit geformuleerd.Van de Wetering oordeelde dat het oorspronkelijke team veel te weinig oog had voor de manier waarop Rembrandt schilderde. Nieuwe natuurwetenschappelijke onderzoeksmethoden inzetten om onderschilderingen zichtbaar te maken en verfsamenstellingen te bestuderen, was volgens hem een revolutionair uitgangspunt geweest. Maar veronderstellen dat je bijvoorbeeld röntgenfoto’s van schilderijen kunt interpreteren zonder eerst de werkwijze van een schilder uitvoerig te hebben bestudeerd, vond hij naïef. Rembrandts atelierHet oorspronkelijke team keek twee, hooguit drie uur naar een schilderij, vertelde Van de Wetering in 2014. „Nu kijken en denken we met onderbrekingen soms twintig jaar voordat iets duidelijk wordt, want nieuw verworven kennis beïnvloedt de geldigheid van eerdere inzichten.”Met een nieuw team van medewerkers ging Van de Wetering vanaf 1993 onderzoek doen naar de praktische gang van zaken in Rembrandts atelier. Dat leidde tot tal van nieuwe feiten over Rembrandt. Over zijn schildertechniek en hoe die gedurende zijn leven veranderde. Over zijn samenwerking met leerlingen. Over varianten en kopieën. Over de functie van zelfportretten. En over de kleding op de schilderijen.\n\nErnst van de Wetering en Rembrandts Landschap met stenen brug in het Rijksmuseum te Amsterdam, in 2005.\n\nFoto Vincent Mentzel\n\nDie resultaten hadden forse consequenties. Schilderijen die eerder door het onderzoeksteam waren toegeschreven aan de grote meester werden afgeschreven, en omgekeerd. Maar het door Van de Wetering geleide onderzoek had ook gevolgen voor kunstonderzoek in het algemeen. Zijn onderzoeksmethoden vonden breed ingang.Belangen en emotiesNiet alle bevindingen van Van de Wetering werden door iedereen onmiddellijk aanvaard. Gezien de enorme belangen en emoties die gepaard gaan met afschrijvingen zou dat ook wonderbaarlijk zijn geweest. Van de Wetering toonde bij kritiek begrip en had in de loop der jaren geleerd dat hij niet moest zeggen dat hij gelijk had. In plaats daarvan zei hij: „Uitspraken over schilderijen worden in de kunstwereld als opinies beschouwd, meestal terecht. Maar ik doe niet aan opinies, mijn uitspraken stoelen op wetenschappelijk onderbouwde redeneringen. Mijn gelijk komt vanzelf, daar maak ik me geen grote zorgen over.”Na de afronding van het Rembrandt-project publiceerde Van de Wetering in 2016 nog het boek Rembrandt, The Painter at Work. Daarnaast ging hij in een hoek van zijn huiskamer doen wat hij altijd al graag had willen doen: zelf schilderen.\n\nZijn Rembrandtboeken\n\nErnst van de Wetering schreef een plank met wetenschappelijke boeken over Rembrandt.\n\nIn Rembrandt: The Painter at Work (1997) beschrijft hij aan de hand van technische analyses de werkwijze van de kunstenaar.\n\nRembrandt: The Painter Thinking (2009) biedt inzicht in de gedachtewereld van de kunstenaar.\n\nVan de Weterings hoofdwerk is A Corpus of Rembrandt Paintings, een zesdelige oeuvrecatalogus die tussen 1982 en 2014 verscheen. Alle onderzoek van het in 1968 begonnen Rembrandt-project is in deze folianten vastgelegd.\n\nErnst van de Wetering in 1987\n\nFoto NRC\n\nNieuwsbrief\n\nNRC Cultuurgids\n\nWat moet je deze week zien, horen of luisteren? Onze redacteuren recenseren en tippen\n\nInschrijven\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 14 augustus 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 14 augustus 2021","intensity":0,"negativity":0,"cluster_id":27,"similar_texts":"text362"},{"id":"28","publisher":"De Volkskrant","date":"2021-08-14","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1333/articles/1426718/24/4","title":"Federer weet nog niet wanneer hij weer in actie komt, misschien al tijdens de US Open","text":"Roger Federer (40) weet nog niet wanneer hij terugkeert op de tennisbaan. De voormalig nummer 1 van de wereld zegt binnenkort uitgebreid met zijn medische staf te zullen overleggen wat wijsheid is. Federer komt al langere tijd minder vaak in actie vanwege problemen met een knie. De laatste keer dat de Zwitser een partij speelde was op Wimbledon, waar hij verloor in de kwartfinale. Daarna sloeg hij de Olympische Spelen over. 'De toekomst is nog een beetje onduidelijk, aldus Federer vrijdag. Hij sprak van een moeilijke situatie. Voorlopig ligt het wel in de lijn der verwachting dat Federer deelneemt aan de US Open, de laatste grandslam van het jaar.  \n  \nn Bij de kwalificaties van de US Open, die binnenkort in New York beginnen, worden geen toeschouwers toegelaten. De autoriteiten hebben dit besloten om verspreiding van het coronavirus tegen te gaan. 'Het is heel jammer, aangezien de kwalificaties bij zeer populair zijn', aldus de Amerikaanse tennisfederatie. 'Maar we zijn tot de conclusie gekomen dat dit de beste beslissing is.'","intensity":0,"negativity":1,"cluster_id":30,"similar_texts":"text476"},{"id":"29","publisher":"NRC Handelsblad","date":"2021-08-14","url":"https://www.nrc.nl/nieuws/2021/08/14/fokke-sukke-a4054757#20210814-79752-128","title":"Fokke & Sukke","text":"Een versie van\n\ndeze illustratie\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 14 augustus 2021\n\nEen versie van\n\ndeze illustratie\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 14 augustus 2021","intensity":0,"negativity":0,"cluster_id":20,"similar_texts":"text302"},{"id":"30","publisher":"NRC Handelsblad","date":"2021-08-14","url":"https://www.nrc.nl/nieuws/2021/08/14/landbouw-forfarmers-verkoopt-minder-veevoer-in-nederland-a4054766#20210814-79752-302","title":"ForFarmers verkoopt minder veevoer in Nederland","text":"ForFarmers heeft het afgelopen halfjaar minder veevoer verkocht in Nederland en België doordat klanten door de coronacrisis minder te besteden hadden. Overnames hebben ertoe geleid dat het totale verkoopvolume in die landen toch toenam. Onder meer de sluiting van horeca en de evenementensector leidden eind vorig jaar tot minder vraag naar zuivel, vlees en eieren. Vooral rundvee-, kalveren- en pluimveehouders zagen hun afzet teruglopen en besloten daarom minder nieuwe dieren te nemen. Tegelijk stijgt de prijs van het voer doordat grondstoffen een stuk duurder werden. „Het kan niet anders dan dat het tot prijsstijgingen zal leiden voor de consument”, aldus topman Yoram Knoop. Dat betekent dat zuivel, vlees en eieren duurder zullen worden. (ANP)\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 14 augustus 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 14 augustus 2021","intensity":0,"negativity":1,"cluster_id":25,"similar_texts":"text348"},{"id":"31","publisher":"De Volkskrant","date":"2021-08-14","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1333/articles/1426718/18/3","title":"ForFarmers: zuivel en vlees duurder","text":"ForFarmers ging vrijdag onderuit op de Amsterdamse beurs door tegenvallende halfjaarcijfers. Het bedrijf uit Lochem verkocht minder veevoer in Nederland en België, naar eigen zeggen omdat klanten door de coronacrisis minder te besteden hadden. Topman Yoram Knoop spreekt van teleurstellende resultaten.  \n  \nVolgens Knoop werd het herstel van de prijzen in het eerste halfjaar vertraagd door aanhoudende coronamaatregelen. Onder meer de horeca en de evenementensector werden eind vorig jaar 'tegen de verwachtingen in' gesloten. Daardoor was er minder vraag naar zuivel, vlees en eieren. Vooral rundvee-, kalver- en pluimveehouders zagen hun afzet teruglopen en als gevolg daarvan besloten ze minder nieuwe dieren te nemen.  \n  \nTegelijk stijgt de prijs van het voer doordat grondstoffen een stuk duurder worden. 'Het kan niet anders dan dat het tot prijsstijgingen zal leiden voor de consument', aldus Knoop. Het betekent volgens hem dat zuivel, vlees en eieren duurder zullen worden.  \n  \nDoor de matige cijfers daalde het aandeel ForFarmers meer dan 5 procent.","intensity":0,"negativity":0,"cluster_id":25,"similar_texts":"text491"},{"id":"32","publisher":"NRC Handelsblad","date":"2021-08-14","url":"https://www.nrc.nl/nieuws/2021/08/14/kwartaalcijfers-forse-winst-voor-russisch-staatsoliebedrijf-rosneft-a4054765#20210814-79752-302","title":"Forse winst voor Russisch staatsoliebedrijf Rosneft","text":"De winst van het Russische staatsoliebedrijf Rosneft is in het tweede kwartaal zeer sterk gestegen. Dat kwam onder meer door de stijgende olieprijzen. Door het economisch herstel van veel grote landen is er meer vraag naar olie. De nettowinst van Rosneft steeg met 55 procent ten opzichte van het vorige kwartaal naar omgerekend 2,8 miljard euro. Rosneft, voor ongeveer een vijfde in handen van het Britse olie- en gasconcern BP, herstelt daarmee van verliezen in coronajaar 2020. Toen kelderde de prijs van ruwe olie door een afname van de vraag naar olie. Het concern is inmiddels ook begonnen met de aanleg van de belangrijkste infrastructuur voor een groot olieproject in Siberië, het Vostok Oil project. De productie moet daar in 2024 beginnen. (ANP)\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 14 augustus 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 14 augustus 2021","intensity":0,"negativity":0,"cluster_id":4,"similar_texts":"text129"},{"id":"33","publisher":"Algemeen Dagblad","date":"2021-08-14","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/25636/articles/1426717/13/2","title":"Frituurvet redt vinger meisje","text":"Een meisje heeft gistermiddag bijna twee uur lang met haar vinger vastgezeten in een bowlingbal bij een bowlingcentrum in het Westerpark in Zoetermeer. Pogingen om de vinger te bevrijden met zeepsop en een smeermiddel, hielpen niet. De brandweer werd gebeld, maar de kok van het bowlingcentrum had uiteindelijk de oplossing: hij bedacht haar hand, met bal en al, in een bak met frituurolie te dopen. Dat hielp wél, en zo kwamen de vingers toch los. Het meisje, dat niet gewond raakte, heeft de bowlingbal als aandenken mee naar huis gekregen.","intensity":0,"negativity":0,"cluster_id":12,"similar_texts":"text27"},{"id":"34","publisher":"Trouw","date":"2021-08-14","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1328/articles/1426720/19/1","title":"Geblesseerde Federer twijfelt over moment van terugkeer","text":"### Tennis\n\nTennisser Roger Federer weet nog niet wanneer hij terugkeert op de baan. De voormalig nummer 1 van de wereld, 40 jaar oud inmiddels, zegt binnenkort uitgebreid met de medische staf te gaan overleggen wat wijsheid is. Federer komt al langere tijd minder vaak in actie vanwege problemen met een knie. De laatste keer dat de Zwitser in actie kwam was op Wimbledon, waar hij verloor in de kwartfinale. Daarna sloeg hij de Olympische Spelen over. \"De toekomst is nog een beetje onduidelijk\", liet Federer weten, die sprak van een moeilijke situatie. Federer lijkt wel deel te willen nemen aan de US Open.","intensity":0,"negativity":0,"cluster_id":30,"similar_texts":"text456"},{"id":"35","publisher":"Algemeen Dagblad","date":"2021-08-14","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/25636/articles/1426717/12/3","title":"Geen mondkap in Denemarken","text":"Ook op de laatste plekken waar in Denemarken nog mondkapjes op moesten vanwege corona, is dat niet meer verplicht. Vanaf vandaag is het niet meer nodig een mondkapje te dragen in het openbaar vervoer of op veerboten als passagier zonder zitplaats. De verplichting 1,5 meter afstand te houden was al afgeschaft en passagiers met een zitplaats hoefden ook al geen mondkapje meer voor. Uitzondering blijft het vliegverkeer, dat onder internationale regels valt. In Denemarken zijn nog maar weinig besmettingen.","intensity":0,"negativity":0,"cluster_id":18,"similar_texts":"text276"},{"id":"36","publisher":"Trouw","date":"2021-08-14","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1328/articles/1426720/13/3","title":"Griekse brandweer: branden onder controle","text":"De Griekse brandweer heeft de natuurbranden in het land onder controle, dat lieten de hulpdiensten gisteren weten. Sinds donderdag zijn er alleen nog kleine brandjes, maar geen grote vuurzeeën meer. De temperaturen zijn nog hoog in het land en er zijn harde windvlagen voorspeld, waardoor de kans op nieuwe branden nog wel aanwezig is. Daarom blijven veel internationale brandweerlieden die de hulpdiensten in Griekenland bijstaan voorlopig nog even aanwezig in het land.","intensity":0,"negativity":1,"cluster_id":11,"similar_texts":"text224"},{"id":"37","publisher":"De Telegraaf","date":"2021-08-14","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/f47ab41d6f732c4695babb65a727c8ce/web/OPS/cciobjects.json&hash=30568143cf2df7434c19#/pages/48","title":"Havenga stopt als bondscoach","text":"Havenga stopt als bondscoach\n\nAMSTERDAM Arno Havenga (46) stopt per 1 oktober als bondscoach van de Oranje-waterpolosters. De Rotterdammer vindt het tijd voor een nieuwe uitdaging. Havenga was liefst vijftien jaar betrokken bij de selectie, waarvan de laatste acht jaar als hoofdcoach. Oranje eindigde op de Spelen in Tokio als zesde. „Voor het team is het beter dat er voor de volgende cyclus op weg naar de Spelen in Parijs een nieuwe coach komt”, aldus Havenga.","intensity":0,"negativity":0,"cluster_id":24,"similar_texts":"text435"},{"id":"38","publisher":"Algemeen Dagblad","date":"2021-08-14","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/25636/articles/1426717/59/3","title":"Havenga stopt op 1 oktober","text":"Arno Havenga stopt per 1 oktober als bondscoach van de Nederlandse vrouwen. De 46-jarige Rotterdammer vindt het tijd voor een nieuwe uitdaging. Havenga was de  \n  \nlaatste acht jaar hoofdcoach. Oranje werd op de Spelen in Tokio zesde.","intensity":0,"negativity":0,"cluster_id":24,"similar_texts":"text57"},{"id":"39","publisher":"De Volkskrant","date":"2021-08-14","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1333/articles/1426718/11/1","title":"Het gewone, gevat in duizenden details","text":"### Postuum K. Schippers (1936-2021)\n\nK. Schippers is dood, schrijf ik, terwijl hij nog leeft. Die zin is noodzakelijk omdat dit een necrologie is, een terugblik op iemands leven, en die wordt soms alvast geschreven omdat iemand ziek is, van wie het einde nadert.  \n  \nZal je net zien dat K. Schippers doodgaat en je ergens zit zonder laptop, op een verlaten eiland zonder wifi, en dat er bij de krant geen necrologie klaarligt van K. Schippers. Dan moet er dus een buitenlandredacteur van dienst aan de bak.  \n  \nAls dit verhaal geplaatst wordt is hij dus dood, K. Schippers, of Gerard Stigter zoals de grote veelschrijver in het echt heette. Of hij is verdwenen, zoals hij de dood ook weleens heeft genoemd.  \n  \nDat schrijver K. Schippers achter zijn naam twee haakjes heeft (1936-2021), lag in de lijn der verwachting gezien het geheen-en-weer naar het ziekenhuis, maar hij zal net als zijn moeder protest hebben aangetekend. Er viel nog zo veel te verwonderen, te verbazen en te lachen, hij voelde zich altijd tegen een enorme overvloed geplaatst. En kom ook niet aan met het gelul dat het maar beter is zo, zoals ze zeiden bij zijn vader, een effectenhandelaar. Hou 'ns op, het is nooit beter zo, meende hij.  \n  \nWeet je trouwens wat K. Schippers goeie muziek vond? Muziek die uit een huis komt, als je voorbijloopt.  \n  \nNet viel er pardoes een boek uit mijn tas, Nu je het zegt, zijn laatste boek, zijn 49ste. Ik wist niet eens dat het in mijn tas zat. Er zat een bladwijzer in, blijkbaar ben ik het aan het lezen. Ik had ook al een boek gelezen over Barbarber, het lijpe tijdschrift voor teksten dat hij met zijn beste, inmiddels overleden vrienden maakte, G. Brands en J. Bernlef, van 1958 tot 1971. Daarin ben ik op een zeker moment gewoon gaan schrijven: uitroeptekens, krabbels in de kantlijn en de boel onderstrepen. Zou hij ook hebben gedaan, het bewijs dat je je een boek toe-eigent, dat het een nieuw leven krijgt, de tijd gaat door.\n\nZuurstof\n\nDat is wat er gebeurt als je je verdiept in K. Schippers, alles kan een reden hebben, alles is van belang, het alledaagse wordt een beeld, wordt een verhaal. Als je eenmaal gaat kijken zoals hij, dan is er geen houden meer aan. Wat ook werkt, is dat je 'm hoort zonder dat je 'm ziet. Je hoort 'm zeggen: 'Moet je een biertje?' 'Moet je wat eten?' Zijn verbale acrobatiek was minstens zo goed als zijn toon als schrijver.  \n  \nVorig jaar ging K. Schippers al bijna dood; daarna bleek hij ongeneeslijk ziek. Hij zag het niet zo, ongeneeslijk ziek: ja zo heeft iedereen wel wat. Wat had hij ermee te maken? Hij had wel wat anders aan zijn hoofd. Er zat iets in hem, zei hij, dat het altijd redde, dat geen zin had in ziekte. 'Totaal de kraaienmars zeg! Goedemorgen! De dood, ik heb 'm toch niet bedacht!'  \n  \nAls je goed om  \n  \nje heen kijkt  \n  \nzie je dat alles  \n  \ngekleurd is.  \n  \n'De taal is m'n zuurstof, als ik iets lees of beschrijf, ben ik er, een spitssnuitdolfijn kan z'n adem onder water twee uur inhouden. Soms dompel ik me in de taal tussen twee kaften, die in stilte op me wacht.' Deze zinnen zijn te lezen in zijn laatste boek, Nu je het zegt. In 1954 hing hij voor het eerst aan de zuurstof, voor het schoolblad van de Eerste Openbare Handelsschool Mercurius. Het waren stukjes over jazzmuziek, geschreven met Henk Marsman, die zich later Bernlef zou noemen. Het pseudoniem K. Schippers hield hij over aan een verschrijving van een Haagse boekhandelaar aan het boekenimportbedrijf waar hij werkte. 'In verband met het laatstelijk met uw voorraadcontroleur, de heer Schippers (?) besproken over de bevoorrading.'  \n  \nAbsurde fouten, dwarsverbanden, eigenaardige vondsten - laten we zeggen: de werkelijkheid, het leven om je heen - is voor hem altijd een onuitputtelijke bron geweest. Een bezoek aan een tentoonstelling van Kurt Schwitters in het Stedelijk Museum gaf een slinger aan het geheel. Die maakte van gevonden rotzooi iets nieuws. En Marcel Duchamp, die een urinoir uitstalde. Zo ontstond Barbarber, met zijn readymades: iets wat er al is, wordt iets anders, in een andere context. Grootste trofee was nummer 59 van het 'tijdschrift voor teksten': geen tekst plaatsen maar behangstalen laten zien. Je licht beentje, noemde hij dat, op een luchtige toon. Er moet altijd wat te lachen vallen.\n\nWandeling\n\nK. Schippers was van alles, een loopbaan lang: schrijver, dichter, essayist en kunstcriticus, met een omvangrijk oeuvre, bestaande uit romans, poëzie, essays, verhalen en beschouwingen, en een enkel kinderboek. Hij won onder meer de Multatuliprijs, de Zilveren Griffel, de Libris Literatuurprijs en de P.C. Hooft-prijs.  \n  \nZijn debuut maakte hij in 1963 met De Waarheid als De Koe, als dichter. Ook was hij betrokken bij het tijdschrift Hollands Diep. Hij was echtgenoot van Erica, vader van twee dochters en grootvader van drie kleinkinderen.  \n  \nEn in 1971 verscheen zijn eersteling in proza, Een avond in Amsterdam. Zoals alles in het oeuvre van K. Schippers was dit een stijloefening in het goed kijken en had het geen reet te maken met doorsnee proza. Het boek was opgebouwd uit tien gesprekken met Ben ten Holter over de wandeling van iemand op vrijdagavond om half zes, van kantoor naar huis, onderweg wordt hier en daar een pilsje gepakt. Normale routine, maar toch spannend. Het doodgewone viel uiteen in duizenden details.  \n  \nVorig jaar werd hij in Amsterdam in het ziekenhuis opgenomen, waarover hij nadien in staccatostijl verslag deed in NRC Handelsblad. Ook hierin laat hij het doodgewone in duizenden details uiteenvallen, inclusief kekke conversaties met dokters en koddige observaties, gepresenteerd op een bedje van alledaags absurdisme, eindigend met een koor van verpleegkundigen en de uitroep: 'Hij heeft de ziekte van taal.'  \n  \n'Je luchtpijp is te smal.  \n  \n'Hoezo?''  \n  \n'Te smal.'  \n  \n'En ik leef er al 83 jaar mee.'  \n  \n'Je merkt het een beetje laat.'  \n  \nK. Schippers is dood, en ik dacht al voor zijn dood aan de begrafenis van zijn broer Maarten, net als hij en zijn vrienden tot op het bot verslingerd aan Laurel en Hardy. In de podcast van mede-absurdist Ronald Snijders en in Nu je het zegt deed hij uit de doeken wat er op deze dag gebeurde, waarbij ook nog een ander familielid per abuis in het graf lazerde: A Perfect Day van Laurel en Hardy werd getoond. In deze film zijn Laurel en Hardy met de auto op weg naar een picknick met hun vrouwen en zwaaien in repeat de thuisblijvers uit.  \n  \n'Goodbye; goodbye; goodbye', klinkt het aanhoudend, maar weggaan doen ze niet.  \n  \nZo zal het K. Schippers ook vergaan. Je kunt 'm uitzwaaien tot je een ons weegt, maar hij gaat nooit meer weg.","intensity":0,"negativity":0,"cluster_id":24,"similar_texts":"text329"},{"id":"40","publisher":"De Telegraaf","date":"2021-08-14","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/f47ab41d6f732c4695babb65a727c8ce/web/OPS/cciobjects.json&hash=915f1ba129ab218d1c05#/pages/2-3","title":"Hoe verder met de Bijenkorf?","text":"Hoe verder met de Bijenkorf?\n\nPagina T34","intensity":0,"negativity":0,"cluster_id":14,"similar_texts":"text37"},{"id":"41","publisher":"De Volkskrant","date":"2021-08-14","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1333/articles/1426718/7/5","title":"Je wilt mensen niet laten betalen voor hun spaargeld, maar er zijn niet zo veel alternatieven","text":"Martijn Gribnau, de topman van de Volksbank, verwacht dat ook kleine spaarders de komende tijd te maken krijgen met een negatieve rente. De Volksbank is het moederbedrijf van SNS, ASN Bank, BLG Wonen en RegioBank","intensity":1,"negativity":1,"cluster_id":3,"similar_texts":"text39"},{"id":"42","publisher":"NRC Handelsblad","date":"2021-08-14","url":"https://www.nrc.nl/nieuws/2021/08/14/kamagurka-a4054785#20210814-79752-102","title":"Kamagurka","text":"Een versie van\n\ndeze illustratie\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 14 augustus 2021\n\nEen versie van\n\ndeze illustratie\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 14 augustus 2021","intensity":0,"negativity":0,"cluster_id":20,"similar_texts":"text302"},{"id":"43","publisher":"De Volkskrant","date":"2021-08-14","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1333/articles/1426718/22/1","title":"Kruijswijk hoopt op meer geluk in Vuelta","text":"### Interview wielrenner Steven Kruijswijk\n\nDe 34-jarige Steven Kruijswijk had dit seizoen afgestemd op de Tour de France. Hij zou er als schaduwkopman naast Primoz Roglic rijden, maar dat ging mis. De eerste etappe, waarin een onoplettende fan met een kartonnen bordje nagenoeg de complete trein van Jumbo-Visma deed ontsporen en later Kruijswijk nogmaals tegen de grond sloeg, kwam hij fysiek nog redelijk door.  \n  \nIn de derde etappe ging het pas echt mis. Opnieuw klapte Kruijswijk, samen met Roglic, tegen het asfalt. Onderzoek in het ziekenhuis wees uit dat hij niets gebroken had. Wel moest zijn rechter middelvinger, die hevig bloedde, worden gehecht. Gebutst en gehavend stapte hij de dagen erna steeds weer op om er in de belangrijkste wedstrijd van het jaar nog wat van te maken.  \n  \nIn de 15de etappe, Roglic was inmiddels al naar huis, hielp hij ploeggenoot Sepp Kuss nog op weg naar de zege in Andorra. 'Toen voelde ik me nog goed, maar 's avonds voelde ik het opkomen', vertelt hij telefonisch vanuit Spanje. 'De dag erna, op de rustdag, had ik koorts, hoofdpijn en keelpijn. Ik heb daarna de 16de etappe uitgereden, maar dat heeft me genekt.' Hij startte nog in rit 17, maar gaf onderweg op.  \n  \nWat hem parten speelde, weet hij nog altijd niet precies. Hij liet bloedonderzoek doen, deed een extra PCR-test om corona uit te sluiten, maar die kwam negatief terug. 'Het was waarschijnlijk een virusje dat iedereen kan oplopen.'  \n  \nHij had er langer last van dan hem lief was. Daardoor kan hij niet zo goed inschatten wat hij mag verwachten van de Vuelta, die zaterdag begint. 'Ik ben pas twee tot drie weken weer fit. En de conditie is er wel, maar of ik ook in topvorm ben, dat weet ik niet.'\n\nGebroken dromen\n\nKruijswijk is geen veelwinnaar. Hij heeft maar twee profzeges op zijn naam: het eindklassement in de Arctic Race of Norway in 2014 en een ritoverwinning in de Ronde van Zwitserland in 2011. 'Natuurlijk zou ik graag veel winnen, maar je moet het doen met het talent dat je hebt', zegt hij. En zijn talent is om drie weken lang bij de besten te horen. Hij is een klassementsrenner van wereldformaat, die in alle grote ronden in de top van het klassement eindigde.  \n  \nIn 2016 werd hij vierde in de Giro d'Italia, nadat zijn kans op de overwinning te pletter was geslagen tegen een sneeuwmuur. In 2018 eindigde hij als vierde in de Vuelta, en zijn grootste prestatie kwam het jaar erop, met een derde plek in de Tour de France.  \n  \nNa zijn podiumplaats in Parijs leek de weg open te liggen naar nog meer succes. Hij was de 30 net voorbij, traditioneel de oogstjaren voor klassementsrenners. Maar wie zijn uitslagen opzoekt, vindt een lijstje gebroken dromen. Bij de Vuelta, Giro en Tour die hij sinds zijn podiumplaats reed, staat hij vermeld met een DNF achter zijn naam: did not finish.  \n  \nDie ongelukkige reeks begon al meteen na zijn knappe Tour van 2019. Hij viel in de Vuelta van dat jaar uit met een knieblessure. In 2020 raakte zijn schouder ontwricht bij een val in het Criterium du Dauphiné, de laatste voorbereidingswedstrijd voor de Tour. Hij moest zich knarsetandend afmelden voor de Ronde van Frankrijk. Een maand later moest hij na een positieve coronatest vroegtijdig de Ronde van Italië verlaten.  \n  \nHij heeft een harde kop, maar het is niet gemakkelijk om met zo veel tegenslag om te gaan. 'Af en toe denk ik dan ook wel: waar doe ik het allemaal voor?' Dat gevoel speelde ook op toen hij eind juli ziek thuis zat en de laatste ritten van de Tour op de televisie bekeek. 'Ik was toen niet de prettigste persoon thuis.'  \n  \nOok lastig is dat zijn vorm door alle abrupte onderbrekingen van zijn wedstrijdprogramma lijkt in te boeten aan betrouwbaarheid. 'Ik ben de laatste twee jaar wisselvalliger aan het rijden, terwijl ik juist altijd zo constant was.'\n\nVooruitkijken\n\nToch weet hij, liefhebber van zijn sport, de frustratie telkens van zich af te schudden. Dat hij inmiddels met zijn 34 jaar al behoorlijk op leeftijd is, doet daar niets aan af. 'Ik heb nog niet het gevoel dat ik aan het aftakelen ben. Net als altijd probeer ik vooruit te kijken naar wat ik nog meer kan behalen.'  \n  \nVoor de komende drie weken is dat grotendeels afhankelijk van de verrichtingen van Roglic. Kruijswijk is in Spanje om hem bij te staan. De Sloveen, die in Tokio olympisch tijdritgoud pakte, won de ronde in 2019 en 2020 en gaat op voor de derde zege. 'Ik zal voor de ploeg werken en tegelijkertijd zo lang mogelijk proberen om hoog in het klassement te blijven.'  \n  \nDie plek boven in de rangschikking streeft hij uit tactische overwegingen na. Het maakt het moeilijker voor de concurrentie om Roglic te controleren met een andere hooggeplaatste Jumbo-renner erbij. Kruijswijk kan als bliksemafleider dienen.  \n  \nNa alle jaren waarin hij met het oog op het klassement behoudend reed, zou hij ook weleens iets nieuws willen proberen: aanvallen. 'Ik ga liever voor een ritzege dan een plek in de toptien van het klassement.'\n\nDe winnaar van 2019 en 2020 is opnieuw op zoek naar revanche\n\nPrimoz Roglic (31)\n\nPrimoz Roglic heeft iets recht te zetten in de Ronde van Spanje. De 31-jarige Sloveen kwam in de eerste dagen van de Tour de France ten val en moest uiteindelijk opgeven. In de Vuelta wil hij zich daarvoor revancheren.  \n  \nIn dat opzicht herhaalt de geschiedenis zich. Vorig jaar moest Roglic de eindoverwinning in de Tour de France een dag voor Parijs uit handen geven. Vervolgens wist hij de Vuelta te winnen, net als het jaar ervoor in 2019. Hij zal hopen dat ook die geschiedenis zich zal herhalen.  \n  \nHij heeft goede papieren. Zijn recuperatievermogen bleek tijdens de Olympische Spelen, waar hij met grote overmacht de tijdrittitel pakte. Daarna richtte hij zijn vizier op de Vuelta, om de drieweekse ronde voor de derde maal op rij op zijn naam te schrijven.  \n  \nRoglic wordt omringd door een sterke ploeg, met behalve Steven Kruijswijk ook onder anderen Robert Gesink, Sam Oomen en de klimgrage Amerikaan Sepp Kuss.\n\nHoeveel zit er nog in het vat na een volledige Tour en de Spelen?\n\nRichard Carapaz (28)\n\nDe grootste weerstand tegen Primoz Roglic is te verwachten uit de Ineos-gelederen. Dat was in 2019 ook het geval, toen Richard Carapaz in de einduitslag slechts 24 seconden op hem toegaf en als tweede eindigde. Dat Carapaz de eindoverwinning misliep, was ten dele te danken aan de hulp die de Movistar-ploeg Roglic toestak in de laatste bergrit.  \n  \nDit jaar werd Carapaz al derde in de Tour de France. Hij was er de enige kopman van Ineos die redelijk overeind bleef tegenover het geweld van eindwinnaar Tadej Pogacar. En de 28-jarige Ecuadoraan hield zijn vorm vast. In Tokio won hij olympisch goud in de wegrit. Hij bleef in zijn eentje topfavorieten Wout van Aert en Tadej Pogacar meer dan een minuut voor.  \n  \nMaar hoeveel zit er nog in het vat? De combinatie Tour-Vuelta ligt de coureurs vaak zwaar op de maag. Al heeft Carapaz' ploeg er wel goede ervaringen mee: in 2017 won Chris Froome beide ronden.\n\nDe jongste naoorlogse winnaar van de Tour heeft zijn brille terug\n\nEgan Bernal (24)\n\nEgan Bernal was de jongste naoorlogse winnaar van de Tour de France, die hij in 2019 won. De wereld leek aan zijn voeten te liggen, maar vorig jaar stelde hij in de Ronde van Frankrijk teleur en stapte af.  \n  \nDit jaar heeft de 24-jarige Colombiaan zijn brille weer terug. Hij won overtuigend de Ronde van Italië. 'Ik heb de vrijheid gevonden om te koersen zoals ik wil', vertelde hij.  \n  \nNa de Giro reed hij twee maanden geen wedstrijden en keerde pas in de Clásica San Sebastián, op 31 juli, terug in koers. Daarna reed hij de Ronde van Burgos, decor voor de eerste ritten van de Vuelta, waar hij hard ten val kwam. Toch kon hij in de slotetappe weer met de besten mee omhoog.  \n  \nNet als Carapaz kan hij leunen op ploegmaat Tom Pidcock. De 22-jarige Brit is een wonderkind op wielen. Hij werd in 2020 tweede op het WK veldrijden, won dit jaar als wegwielrenner de Brabantse Pijl en werd in Tokio olympisch mountainbikekampioen.\n\nVoor het eerst sinds 2014 geen finish in Madrid, opletten geblazen vanaf dag 1.\n\nGrote ronden worden doorgaans beslist in de bergen of op de tijdritfiets. Het parcours van de Ronde van Spanje is dit jaar duidelijk op de hand van de klassementsmannen met klimmersbenen.  \n  \nZaterdag gaat de Vuelta van start in Burgos, met een proloog over iets meer dan 7 kilometer. Olympisch tijdritkampioen Primoz Roglic zou hier meteen tijd kunnen pakken voor het klassement. Pas drie weken later, op de slotdag, heeft hij weer een kans zijn tijdritkwaliteiten te laten zien, over 33 kilometer rond Santiago de Compostela.  \n  \nHet is voor het eerst sinds 2014 dat de Ronde van Spanje niet in Madrid eindigt, maar verder bedient de organisatie zich van een bekend recept. De Vuelta pakt het altijd net wat anders aan dan die andere twee grote ronden, de Tour en de Giro. Daar zijn de bergritten vaak geclusterd in blokjes van twee of drie dagen. In de Vuelta volgen sprint-, heuvel- en bergritten elkaar voortdurend op in een veel vrijere mix. Daardoor moeten de klassementsrenners voortdurend op hun hoede zijn.  \n  \nDe diversiteit van de 3.417 kilometer lange route blijkt al direct in de eerste drie dagen. Na de tijdrit volgt zondag een rit voor sprinters - een kansje voor Fabio Jakobsen - en de etappe van maandag finisht op de Picon Blanco, een klim van bijna 8 kilometer. Er zullen zeker mannen zijn die na drie dagen hun hoop op een eindpodiumplek al zien vervliegen.","intensity":0,"negativity":0,"cluster_id":31,"similar_texts":"text44"},{"id":"44","publisher":"De Volkskrant","date":"2021-08-14","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1333/articles/1426718/18/6","title":"Maker astmamedicijn achter bod tabaksreus","text":"Het bestuur van de Britse fabrikant van astmamedicijnen Vectura is akkoord met het bod van sigarettenconcern Philip Morris. De maker van onder meer Marlboro- en L&M-sigaretten biedt een miljard pond, iets meer dan investeerder Carlyle. Er is veel kritiek op de stap van de tabaksreus. Het laatste woord is nu aan de aandeelhouders van Vectura. Minimaal 50 procent moet de deal steunen.","intensity":0,"negativity":0,"cluster_id":28,"similar_texts":"text366"},{"id":"45","publisher":"De Telegraaf","date":"2021-08-14","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/f47ab41d6f732c4695babb65a727c8ce/web/OPS/cciobjects.json&hash=de583e19bda68e2cc8a0#/pages/4","title":"Meisje met haar vinger bekneld in bowlingbal","text":"Meisje met haar vinger bekneld in bowlingbal\n\nBrandweer komt redden\n\nZOETERMEER De brandweer in Zoetermeer heeft vrijdagmiddag een jong meisje uit een benarde situatie bevrijd. Ze kwam met haar vinger vast te zitten in een bowlingbal bij een bowlingcentrum in het Westerpark.\n\nDe brandweer werd gebeld met de vraag of ze een bezoeker konden helpen, die met haar vinger klem zat in een bowlingbal. Hoe dat kon gebeuren is niet bekend. Ook een ambulance kwam naar het bowlingcentrum om het meisje bij te staan.\n\nVolgens het bowlingcentrum heeft de vinger van het meisje bijna twee uur vastgezeten. Het slachtoffer is nagekeken door het ambulancepersoneel, ze is voor zover bekend niet gewond geraakt.","intensity":0,"negativity":0,"cluster_id":12,"similar_texts":"text227"},{"id":"46","publisher":"Trouw","date":"2021-08-14","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1328/articles/1426720/10/4","title":"Nederlander alsnog gepakt voor misdrijf in België","text":"De Duitse politie heeft een Nederlander opgepakt die in België is veroordeeld tot vijftien jaar gevangenisstraf voor poging tot moord, en al tien jaar spoorloos was. De nu 54-jarige man stond sinds 2016 op de Belgische lijst van gezochte personen. België heeft aan de Duitse justitie gevraagd om zijn uitlevering, maakt de federale politie bekend. De Nederlander werd in 2011 in Gent veroordeeld omdat hij in 2007 een man bij de uitgang van een paaldansclub in Assenede, ten noorden van Gent nabij de grens met Nederland, met een zwaar voorwerp op het hoofd had geslagen. Hij sloeg voor zijn proces op de vlucht.","intensity":0,"negativity":0,"cluster_id":21,"similar_texts":"text308"},{"id":"47","publisher":"Algemeen Dagblad","date":"2021-08-14","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/25636/articles/1426717/62/2","title":"Nu alsnog knetterende strijd Jumbo - INEOS?","text":"### roglic vs. de rest\n\nIn de Tour kwam het er niet van voor Jumbo-Visma en INEOS. Twee ploegen vol toppers moesten Tadej Pogacar van zijn tweede opeenvolgende eindzege houden. Maar het liep anders. Jumbo-kopman Roglic (foto) viel hard en moest opgeven, terwijl ook INEOS al vroeg kleerscheuren opliep.  \n  \nIn de Vuelta kan de tweestrijd tussen de twee sterkste ploegen er alsnog komen. Roglic, die onlangs olympisch kampioen tijdrijden werd, is de topfavoriet. Hij kan de Ronde van Spanje voor de derde keer op rij winnen. En om dat te doen, moet hij vooral de klassementsrenners van INEOS zien te verslaan.  \n  \nWant de Britse ploeg begint weer met meerdere kanshebbers op de eindzege aan een grote ronde. Giro-winnaar Egan Bernal doet mee, evenals Richard Carapaz, olympisch kampioen in de wegwedstrijd en de nummer 3 in de Tour. Daarnaast is de Vuelta het hoofddoel van nieuwkomer Adam Yates.  \n  \nOverigens heeft Roglic ook niet te klagen over de mannen om zich heen. Jumbo heeft onder anderen Steven Kruijswijk, Sepp Kuss, Robert Gesink en Sam Oomen meegenomen. ,,We hebben een heel sterke ploeg\", zei ploegleider Grischa Niermann daar al over. ,,Het hele team gaat Primoz ondersteunen en beschermen.\"  \n  \nHij zal die hulp goed kunnen gebruiken. Want met bijvoorbeeld Astana-kopman Aleksandr Vlasov (dit jaar vierde in de Giro), Mikel Landa (Bahrein) en EF-aas Hugh Carthy (vorig jaar derde in de Vuelta) is het deelnemersveld sterk. Al blijft de grootste dreiging toch uitgaan van INEOS. Dat duel moet er in Spanje dan maar echt van komen.","intensity":0,"negativity":1,"cluster_id":9,"similar_texts":"text56"},{"id":"48","publisher":"Trouw","date":"2021-08-14","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1328/articles/1426720/7/1","title":"Rembrandt-kenner wilde de waarheid achterhalen","text":"### Ernst van de Wetering overleden\n\nHij was niet van de Rembrandtpolitie, vond hij zelf. Maar bij twijfel of een schilderij wel of niet van Rembrandt was, was Ernst van de Wetering internationaal wél de grootste autoriteit. De beroemde kunsthistoricus is woensdag thuis op 83-jarige leeftijd overleden.  \n  \nVan de Wetering, geboren in Hengelo in 1938, was opgeleid als schilder en tekendocent. Het zelf kunnen schilderen hielp hem later bij zijn onderzoek. Een typische Van de Wetering-stelling was bijvoorbeeld dat de soberheid in een tekening van een winterlandschap van Rembrandt niet was ontstaan vanwege een artistieke overtuiging maar doordat het vroor en de kunstenaar stramme vingers kreeg.  \n  \nNa zijn studie kunstgeschiedenis begon Van de Wetering in 1968 als assistent bij het beginnende Rembrandt Research Project, waarbij specialisten bepaalden welke schilderijen 'echte' Rembrandts waren. Vanaf 1993 leidde hij het project. In 2014 concludeerde hij dat er 340 schilderijen van Rembrandt bestaan.  \n  \nNaast zijn Rembrandt-kennis was hij ook bekend vanwege zijn ideeën over conservering en restauratie-ethiek. \"Het misverstand is vaak dat ze denken dat ik sinds mijn geboorte obsessief met Rembrandt bezig was\", zei Van de Wetering in de documentaire Mijn Rembrandt. Wel was hij naar eigen zeggen obsessief in zijn zoektocht naar de waarheid.  \n  \nVan de Wetering was ook hoogleraar kunstgeschiedenis aan de Universiteit van Amsterdam, en hij schreef meerdere boeken, niet alléén over Rembrandt en diens schildertechnieken. Daarnaast is hij altijd blijven tekenen en schilderen. Joke de Wolf  \n  \nLees het uitgebreide In Memoriam op trouw.nl","intensity":0,"negativity":1,"cluster_id":27,"similar_texts":"text488"},{"id":"49","publisher":"Algemeen Dagblad","date":"2021-08-14","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/25636/articles/1426717/9/3","title":"Schutter Plymouth schoot lukraak om zich heen","text":"Het jongste slachtoffer van het dodelijke schietincident in het Engelse Plymouth was een meisje van drie jaar. Zij werd donderdagavond met nog vijf anderen op straat gedood door de 22-jarige Jake Davison.  \n  \nKort voordat hij het meisje en een 41-jarig familielid van haar ombracht, had Davison al een 51-jarige vrouw gedood. De vrouw en Davison zouden een familierelatie hebben, maar is nog onduidelijk wat hun familieband was. De vrouw was voor zover bekend het enige slachtoffer dat de schutter kende.  \n  \nIn totaal doodde Davison vijf mensen en verwondde hij nog eens twee anderen, voordat hij de hand aan zichzelf sloeg. Davison had een wapenvergunning. De beweegredenen van zijn daad zijn nog onduidelijk. Volgens Britse media publiceerde hij op YouTube video's waarin hij onder meer zijn frustraties deelde over dat het hem niet lukte om een vriendin te krijgen of om af te vallen.","intensity":0,"negativity":1,"cluster_id":22,"similar_texts":"text31"},{"id":"50","publisher":"De Telegraaf","date":"2021-08-14","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/f47ab41d6f732c4695babb65a727c8ce/web/OPS/cciobjects.json&hash=ba1ac240030ccebcd244#/pages/44","title":"Spelers die er ’meteen staan’","text":"Spelers die er ’meteen staan’\n\nGeorginio Wijnaldum komt weer samen te werken met Louis van Gaal.\n\nFOTO’S ANP/HH\n\n❮❯\n\nVan Gaal kiest voor Til, Malacia, Bijlow, Rensch, Pasveer en Drommel\n\ndoor Valentijn Driessen\n\nen Mike Verweij\n\nZEIST Louis van Gaal heeft in zijn derde periode als bondscoach in z’n eerste voorlopige selectie – voor de WK-kwalificatieduels met Noorwegen (1 september), Montenegro (4 september) en Turkije (7 september) – spelers opgenomen die er ’meteen staan’. „Iedereen weet dat de interlandweek in september erg belangrijk is en de voorbereidingstijd heel kort”, aldus Van Gaal, die een aantal opvallende spelers voorselecteerde (vinkje) en thuislaat (kruisje). Vrijdag 27 augustus volgt de definitieve selectie.\n\nTIL \n\nDe Feyenoorder maakte in zijn eerste vier officiële duels voor de Rotterdammers indruk door vijf keer te scoren. Na een verloren jaar bij SC Freiburg is de van Spartak Moskou gehuurde speler onder Arne Slot volledig opgeleefd.\n\nSTEKELENBURG \n\nDe 38-jarige keeper verdedigde tijdens het EK het Oranje-doel, maar besloot daarna een punt achter zijn interlandcarrière te zetten om zich volledig op Ajax te kunnen focussen. De teller stopt daardoor op 63 interlands.\n\nBIJLOW \n\nDe doelman van Feyenoord (23) wordt door velen als de keeper van de toekomst gezien. Dat hij het EK met Jong Oranje speelde in plaats van het Nederlands elftal was voor hem een domper. Bijlow lijkt zijn blessuregevoeligheid achter zich te hebben gelaten en klaar voor het grote werk.\n\nBIZOT \n\nDe EK-ganger kende als nieuwe doelman van Stade Brest een uitstekend debuut tegen Olympique Lyon. Dat de voormalige AZ-doelman desondanks niet in de voorlopige selectie zit, maakt de hand van Frans Hoek zichtbaar. De keeperstrainer krijgt min of meer carte blanche van Van Gaal. \n\nDROMMEL \n\nIn de voorronde van de Champions League en het duel om de Johan Cruijff Schaal heeft Joël Drommel zijn visitekaartje afgegeven. \n\nDe talentvolle doelman van PSV hield tegen Midtjylland (twee keer) en Ajax de nul.\n\nPASVEER \n\nDe van Vitesse afkomstige keeper stond tijdens de voorbereiding van Ajax onder de lat en moest tegen PSV om de Johan Cruijff Schaal vier keer vissen. Erik ten Hag verklapte dat Maarten Stekelenburg in het competitieduel met NEC keept. De rol van tweede Ajax-goalie zal zijn kansen op een definitieve selectie verkleinen.\n\nVAN AANHOLT \n\nDe toenmalige speler van Crystal Palace kwam verrassend in de EK-basis, omdat Owen Wijndal niet leverde. Na zijn transfer naar Galatasaray is hij er – ondanks negentig minuten speeltijd donderdag in de Europa League tegen St. Johnstone – niet meer bij.\n\nWIJNDAL \n\nDatzelfde geldt voor Owen Wijndal, die een lichte blessure overhield aan het EK en de hele voorbereiding van AZ tot dusver aan de kant stond. Zijn kans komt ongetwijfeld later.\n\nMALACIA \n\nIn deze krant zei Tyrell Malacia deze week vol voor het WK in Qatar te gaan. Daar wil het pareltje van Feyenoord bij zijn. De eerste stap is met de voorselectie voor Oranje gezet. Door het wegvallen van Van Aanholt en Wijndal én gezien zijn goede vorm bij Feyenoord lijkt de definitieve selectie een formaliteit.\n\nRENSCH \n\nDevyne Rensch moet zich bij Ajax tot dusver tevredenstellen met een rol achter Noussair Mazraoui. Maar zijn voorselectie is een beloning voor zijn voortreffelijke afgelopen seizoen. De rechtsback heeft als bijkomend voordeel – en dat weet Van Gaals assistent Danny Blind als geen ander – dat hij ook links en rechts centraal en als linksback uit de voeten kan.\n\nDUMFRIES \n\nDé smaakmaker van Oranje tijdens EURO2020 had de afgelopen weken veel aan zijn hoofd. De verdediger speelde niet bij PSV, trainde apart en wordt eindelijk beloond met een transfer naar Internazionale. Zodra hij bij zijn nieuwe club speelt, zal Van Gaal hem ongetwijfeld oproepen.\n\nPROMES \n\nDe aanvaller van Spartak Moskou, nog altijd verdachte van een steekincident, is geblesseerd. \n\nOf hij fit wel was opgeroepen, is zeer de vraag. Van Gaal hecht zeer aan normen en waarden.\n\nDE JONG \n\nDe pechvogel van het afgelopen EK is nog steeds herstellende van de knieblessure die hij in Zeist opliep. Sinds het EK speelde hij geen minuut voor Sevilla, waar hij mag vertrekken.\n\nGEEN\n\nCONCLUSIES\n\nVolgens Van Gaal moeten er nog geen conclusies aan zijn selectiebeleid worden verbonden. „Ik wil benadrukken dat iedereen bij mij in beeld is en blijft.”","intensity":0,"negativity":0,"cluster_id":5,"similar_texts":"text146"},{"id":"51","publisher":"Trouw","date":"2021-08-14","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1328/articles/1426720/16/2","title":"Tabaksreus wil bedrijf kopen dat astmapuffers maakt","text":"Sigarettenfabrikant Philip Morris wordt hoogstwaarschijnlijk de nieuwe eigenaar van Vectura, het Britse bedrijf dat 'inhalatoren', in de volksmond puffers, maakt die astmapatiënten helpen bij benauwdheid.  \n  \nHet bestuur van Vectura is akkoord met het overnamebod van Philip Morris. De maker van onder meer Marlboro- en L&M-sigaretten bood onlangs ruim 1 miljard pond voor Vectura, omgerekend ongeveer 1,2 miljard euro. Daarmee overtroefde Philip Morris het grote investeringsfonds Carlyle, dat ook op Ventura aasde en in mei een overname-akkoord had gesloten met Vectura. Na het hogere bod van Philip Morris haakte Carlyle af in de overnamestrijd.  \n  \nDe directie besloot daarop het bod van Philip Morris aan de aandeelhouders aan te bevelen. Er is wel veel kritiek op de stap van de tabaksreus, zowel van wetenschappers als van maatschappelijke organisaties. Als sigarettenfabrikant is Philip Morris juist een veroorzaker van luchtwegproblemen, zeggen tegenstanders.  \n  \nPhilip Morris ziet Vectura als aantrekkelijke koop. Het concern richt zich de laatste jaren op andere producten dan tabak: elektronische sigaretten bijvoorbeeld. De tabaksfabrikant is zeer winstgevend, maar merkt dat de afzet van sigaretten in rijke landen daalt.  \n  \nBovendien wordt roken steeds meer aan strengere regels gebonden. Philip Morris wil in 2025 een omzet van ten minste 1 miljard dollar halen met producten die geen nicotine bevatten. Philip Morris liet weten Vectura te willen gebruiken als \"steun voor zijn activiteiten op het gebied van inhalatietherapie\".  \n  \nHet lot van Vectura is nu in handen van zijn aandeelhouders. Zij moeten beslissen of ze op het bod ingaan. Philip Morris heeft steun van iets meer dan 50 procent van de aandeelhouders nodig, maar zal op meer hopen, omdat het bedrijf anders rekening zal moeten met die andere aandeelhouders.","intensity":0,"negativity":0,"cluster_id":28,"similar_texts":"text452"},{"id":"52","publisher":"Trouw","date":"2021-08-14","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1328/articles/1426720/19/3","title":"Toeschouwers ook bij Paralympics geweerd","text":"Volgens lokale media in Tokio worden er ook geen toeschouwers toegelaten bij de Paralympics, die eind augustus in de Japanse hoofdstad beginnen. Aangezien vanwege het coronavirus nog steeds de noodtoestand heerst in Tokio, werd al verwacht dat de autoriteiten dit zouden beslissen. Een officiële bevestiging is er nog niet. De afgelopen weken werden ook de Olympische Spelen in het land zonder fans gehouden. Voor enkele onderdelen die zich in een ander deel van Japan afspelen zou mogelijk een uitzondering worden gemaakt. Ook wordt overwogen schoolkinderen uit te nodigen.","intensity":0,"negativity":0,"cluster_id":13,"similar_texts":"text247"},{"id":"53","publisher":"De Volkskrant","date":"2021-08-14","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1333/articles/1426718/6/1","title":"Tweede kans voor jichtmedicijn wordt door te lage prijs een gemiste kans","text":"Onderzoek naar een tweede kans voor bestaande medicijnen heeft internationaal een hoge vlucht genomen. Groot voordeel is dat die middelen al zijn getest op veiligheid én goedkoop zijn omdat ze van het patent af zijn. 'Dit soort onderzoek heeft alles in zich', zegt hoogleraar cardiologie Jan-Hein Cornel (Radboudumc), 'maar het dreigt nu spaak te lopen.'  \n  \nDat wordt duidelijk nu een eerste Nederlands succes is geboekt. Eind 2020 publiceerde vakblad The New England Journal of Medicine de resultaten van een Australisch-Nederlands onderzoek onder vijfduizend patiënten, waaruit blijkt dat het jichtmedicijn colchicine de kans op een hartinfarct bij risicopatiënten flink kan reduceren. Het onderzoek was deels gefinancierd door ZonMw, dat namens het ministerie van Volksgezondheid opereert. Nederlandse farmabedrijven investeerden er 4 miljoen euro in.\n\n3 euro per patiënt\n\nDe bedrijven zeggen dat hun vooraf door het ministerie was toegezegd dat er naar een oplossing zou worden gezocht om dat bedrag terug te verdienen. Omdat colchicine van het patent af is, verdienen ze er nauwelijks nog aan, ze krijgen 3 euro per jichtpatiënt per maand. Als ze een tijdlang iets meer geld kunnen krijgen voor elke hartpatiënt die het middel krijgt voorgeschreven, zijn ze uit de kosten. Maar het ministerie heeft onlangs laten weten dat de Geneesmiddelenwet en het vergoedingssysteem dat verhinderen: dezelfde pil mag bij een andere groep patiënten niet duurder zijn.  \n  \nDe fabrikanten willen nu nieuw onderzoek dat op stapel staat niet meer financieren. 'Wij hoeven geen enorme winst te maken, maar als we na een succes onze investeringen niet kunnen terugverdienen, dan houdt het op', zegt Guido van der Aar, directeur van Disphar, een van de investeerders.  \n  \nVoor het onderzoek naar hergebruik van geneesmiddelen is de financiële bijdrage en de kennis van fabrikanten onontbeerlijk. Dergelijk onderzoek kost weliswaar een fractie van wat grote farmaceuten investeren in de zoektocht naar een nieuw medicijn, maar naast overheidssubsidies zijn vaak nog miljoenen euro's nodig van externe financiers. Die lopen een risico, want lang niet elk tweedehands middel heeft elders succes.  \n  \nDat de fabrikanten afhaken, heeft ook direct gevolgen voor patiënten. Om de succesvolle jichtpil aan hartpatiënten te kunnen voorschrijven moet die pil eerst bij de medicijnautoriteiten worden geregistreerd voor hart- en vaatziekten. Zo'n registratie kost geld. Nu ze voor hun investeringen niets terugkrijgen, zien de fabrikanten daar vanaf.  \n  \n'Dus we steken hier kennis en energie in, de minister stimuleert onderzoek, de gezondheidswinst is groot, maar geen enkele nieuwe toepassing heeft de patiënt nog bereikt', concludeert Jean Hermans, voorzitter van Bogin, de koepelorganisatie van fabrikanten van generieke medicijnen.  \n  \nHet ministerie van Volksgezondheid noemt het onderzoek naar tweedekansmedicijnen in een reactie 'veelbelovend'. Het ministerie erkent dat fabrikanten minder mogelijkheden hebben om onderzoeks- en registratiekosten terug te verdienen, omdat octrooien op de medicijnen vaak zijn verlopen. 'Dat mag alleen geen drempel opwerpen', aldus een woordvoerder.  \n  \nHet ministerie is daarom in gesprek met alle betrokken partijen, van artsen en wetenschappers tot het College ter Beoordeling van Geneesmiddelen en farmaceuten. 'We willen een aantrekkelijk investeringsklimaat creëren voor private partijen, in het belang van de patiënt, maar dat is wel een gezamenlijke verantwoordelijkheid.'","intensity":1,"negativity":0,"cluster_id":16,"similar_texts":"text460"},{"id":"54","publisher":"De Volkskrant","date":"2021-08-14","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1333/articles/1426718/24/7","title":"Uefa komt met noodfonds voor clubs","text":"De Uefa gaat het Europese voetbal helpen om te herstellen van de gevolgen van de coronapandemie, met een herstelplan ter waarde van 6 miljard euro. Het geld wordt in de vorm van een lening beschikbaar gesteld. Persbureau Bloomberg meldt op basis van ingewijden dat hierover de komende weken meer details naar buiten worden gebracht. Europese clubs kunnen straks in elk geval tegen een lage rente voor een langere periode een beroep doen op het fonds.","intensity":0,"negativity":0,"cluster_id":26,"similar_texts":"text477"},{"id":"55","publisher":"Trouw","date":"2021-08-14","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1328/articles/1426720/19/4","title":"Uefa steunt Europees voetbal met lening van 6 miljard","text":"### Pandemie\n\nDe Uefa gaat het Europese voetbal helpen om te herstellen van de gevolgen van de coronapandemie, met een herstelplan ter waarde van zes miljard euro. Die wordt in de vorm van een lening beschikbaar gesteld. Persbureau Bloomberg meldt op basis van ingewijden dat hierover de komende weken meer details naar buiten worden gebracht. Clubs kunnen straks in elk geval tegen een lage rente voor een langere periode een beroep doen op het fonds.  \n  \nDe overkoepelende Europese organisatie wil onder meer clubs steunen die in geldnood zijn geraakt omdat er een jaar amper toeschouwers waren.","intensity":0,"negativity":0,"cluster_id":26,"similar_texts":"text350"},{"id":"56","publisher":"Trouw","date":"2021-08-14","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1328/articles/1426720/7/3","title":"Vader Britney Spears lijkt bereid te stoppen als curator","text":"### Curatele popster\n\nJamie Spears, de vader van de Amerikaanse zangeres Britney Spears, heeft ingestemd met het neerleggen van zijn taken als haar toezichthouder. Dat meldt entertainmentwebsite TMZ op basis van juridische documenten.  \n  \nSpears werd dertien jaar geleden onder curatele gesteld na een mentale inzinking. Haar vader is sindsdien haar curator. Volgens Britneys moeder Lynne heeft vader Jamie zijn dochter onder meer gedwongen om medicijnen te slikken die ze niet wilde en die volgens haar moeder ook niet nodig waren. Daarnaast zou Britney samen met haar partner nog een kind willen, maar mocht ze haar spiraal niet laten verwijderen van haar vader.  \n  \nJamie Spears zou zijn functie nu willen neerleggen \"omdat de publieke strijd met zijn dochter niet het beste voor haar zou zijn\".  \n  \nBritneys advocaat Mathew Rosengart heeft laten weten nog niet klaar te zijn met de vader. De raadsman wil achterhalen wat hij de afgelopen dertien jaar met Britneys geld heeft gedaan.  \n  \n\"We kijken ernaar uit om verder te gaan met ons onderzoek en om erachter te komen hoeveel miljoenen dollars hij van zijn dochters vermogen heeft afgenomen\", aldus Rosengart.","intensity":1,"negativity":0,"cluster_id":31,"similar_texts":"text344"},{"id":"57","publisher":"De Volkskrant","date":"2021-08-14","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1333/articles/1426718/24/6","title":"Van der Poel doet mee aan WK mountainbike","text":"Mathieu van der Poel doet eind deze maand mee aan het WK mountainbike in het Italiaanse Val di Sole. Van der Poel ((26) wil zich op het WK revancheren voor zijn val tijdens de Spelen. Hij had vorige maand in Tokio zijn zinnen gezet op een gouden plak. 'Ik kijk uit naar het WK. Na de Spelen was het voor mij belangrijk om nieuwe doelen te stellen. Ik kom graag in Val di Sole. Het is een mooie baan waar ik goede herinneringen aan bewaar', aldus de wielrenner.","intensity":0,"negativity":0,"cluster_id":8,"similar_texts":"text186"},{"id":"58","publisher":"Algemeen Dagblad","date":"2021-08-14","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/25636/articles/1426717/59/6","title":"Van der Poel start bij WK","text":"Mathieu van der Poel maakt eind deze maand definitief zijn opwachting op het WK, van 25 tot en met 29 augustus in het Italiaanse Val di Sole. Van der Poel wil zich op het WK revancheren voor zijn veelbesproken val tijdens de Olympische Spelen.","intensity":0,"negativity":0,"cluster_id":8,"similar_texts":"text457"},{"id":"59","publisher":"Algemeen Dagblad","date":"2021-08-14","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/25636/articles/1426717/51/3","title":"Van Dijk blijft tot 2025","text":"Liverpool heeft het contract met Virgil van Dijk verlengd. De topclub uit de Premier League speekt van 'een langdurige verbintenis', die loopt tot medio 2025. Dat laatste valt op te maken uit een tweet van Liverpool, waarin Van Dijk te zien is met een shirt van de club met 2025 als rugnummer.  \n  \nZijn eerdere overeenkomst liep nog door tot de zomer van volgend jaar. ,,Ik ben hier heel erg trots op\", aldus Van Dijk, die wegens een zware knieblessure het afgelopen seizoen nauwelijks speelde. ,,Mijn vrouw, kinderen en iedereen die met mij samenwerkt zijn dat ook. Hier spreekt heel veel vertrouwen uit.\"","intensity":0,"negativity":0,"cluster_id":7,"similar_texts":"text455"},{"id":"60","publisher":"De Volkskrant","date":"2021-08-14","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1333/articles/1426718/24/5","title":"Verdediger Virgil van Dijk tekent nieuw contract bij Liverpool tot 2025","text":"Virgil van Dijk heeft een nieuw langdurig contract bij Liverpool getekend. De topclub uit de Premier League meldde vrijdag dat de centrale verdediger 'zijn toekomst aan Liverpool had verbonden', zonder te melden voor hoeveel jaar. Korte tijd later toonde Van Dijk op Twitter een shirt van de club met 2025 als rugnummer. De speler kwam vanwege een zware knieblessure het afgelopen seizoen nauwelijks in actie. 'Sinds de dag dat ik bij Liverpool ben gekomen voel ik me gewaardeerd. Het afgelopen seizoen was er een om snel te vergeten, maar ook van deze tegenslagen heb ik geleerd. Ik heb er heel veel zin in om weer verder te gaan.' Van Dijk kwam in januari 2018 over van Southampton. Hij speelde sindsdien 130 keer voor Liverpool en was goed voor 13 doelpunten. Met Van Dijk won Liverpool de Premier League, de Champions League, de Uefa Super Cup en de wereldbeker. In Nederland speelde hij alleen voor FC Groningen. De verwachting is dat Van Dijk in de uitwedstrijd bij Norwich zaterdag zijn rentree maakt.","intensity":0,"negativity":0,"cluster_id":7,"similar_texts":"text18"},{"id":"61","publisher":"De Telegraaf","date":"2021-08-14","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/f47ab41d6f732c4695babb65a727c8ce/web/OPS/cciobjects.json&hash=54e7a58c1573b7cdd2f6#/pages/6-7","title":"Versnelde terugkeer uit Kabul","text":"Versnelde terugkeer uit Kabul\n\nMinisters: beveiliging ambassade\n\nVan onze parlementaire\n\nredactie\n\nDen Haag Nederland wil ondanks de oprukkende Taliban onze ambassade in Kabul zo lang mogelijk openhouden. Wel houdt het kabinet rekening met ’verschillende scenario’s’ voor als de situatie te onveilig wordt, zeiden demissionair ministers Bijleveld (Defensie) en Kaag (Buitenlandse Zaken) vrijdag. Een deel van de medewerkers wordt versneld teruggehaald, maar het ministerie van Buitenlandse Zaken wil niet kwijt hoeveel. \n\nAls het zover komt dat Kabul in handen valt van de Taliban, is het niet mogelijk om de ambassade open te houden, erkent Kaag. Dat scenario is niet ondenkbaar: de radicaal-islamitische organisatie wint met de dag meer aan terrein. Tarin Kowt, de hoofdstad van de Afghaanse provincie Uruzgan, is naar verluidt vrijdag ten prooi gevallen aan de Taliban. Ook Kamp Holland, waar Nederlandse militairen van 2006 tot 2010 verbleven, is nu in handen van de jihadisten.\n\nEerder deze week maakten de Britten en Amerikanen bekend militairen naar Afghanistan te sturen om hun ambassadepersoneel te evacueren. Het Nederlandse ambassadepersoneel is nodig om de asielaanvragen van de Afghaanse tolken en ander lokaal personeel af te handelen, aldus Bijleveld vrijdag. Volgens haar gaat het nog om enkele tientallen aanvragen. „We doen ons best om ze hiernaartoe te halen.” Het Nederlandse ambassadepersoneel wordt beveiligd door ’eigen mensen’ maar ook in samenwerking met andere landen, zegt de minister. Om veiligheidsredenen willen zij en Kaag daar verder niet al te veel over kwijt.\n\nDe kans dat Nederland opnieuw militairen naar Afghanistan stuurt, is nihil. Volgens Bijleveld heb je daarvoor de Amerikanen ’echt nodig’. „Het vertrek van de internationale troepen was het gevolg van een afspraak met de Taliban. Wel geldt dat we de Afghanen een alternatief hebben laten zien, we hebben het leger en politie opgeleid. Het is nu aan Afghanistan zelf. Ik heb eerder gezegd: er is geen militaire oplossing voor Afghanistan, het moet langs de politieke weg.”\n\nEen grote meerderheid in de Tweede Kamer drong er eerder op aan dat het kabinet haast moet maken met het invliegen van Afghaanse tolken die werkzaam waren voor Defensie. \n\nBijleveld: ’Het is\n\nnu aan land zelf’\n\nNiet te stuiten\n\nPagina T14","intensity":0,"negativity":0,"cluster_id":19,"similar_texts":"text92"},{"id":"62","publisher":"Trouw","date":"2021-08-14","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1328/articles/1426720/18/2","title":"Zestal EK-gangers niet opgenomen in selectie Van Gaal","text":"Virgil van Dijk is door bondscoach Louis van Gaal opgenomen in de voorlopige selectie van het Nederlands elftal voor de komende drie WK-kwalificatieduels in september. De 30-jarige centrale verdediger liep in oktober vorig jaar een zware knieblessure op en miste het EK. Van Dijk is fit, verlengde gisteren zijn contract bij Liverpool tot 2025 en de verwachting is dat hij vandaag in de uitwedstrijd bij Norwich terugkeert in de Premier League.  \n  \nIn de groep van 25 spelers zitten ook Tyrell Malacia (Feyenoord) en Devyne Rensch (Ajax). De twee jonge verdedigers behoorden niet eerder tot de voorlopige spelersgroep van Oranje. Van de EK-selectie van Van Gaals voorganger Frank de Boer ontbreken Denzel Dumfries, Patrick van Aanholt, Joël Veltman, Luuk de Jong, Owen Wijndal en Quincy Promes.  \n  \nOok doelman Jasper Cillessen, die wel in de selectie zat maar het EK uiteindelijk niet haalde, zit niet bij de groep. Naast Van Dijk, Malacia en Rensch zijn nieuw op de lijst, in vergelijking met het EK: Guus Til (Feyenoord) en de keepers Justin Bijlow (Feyenoord), Remko Pasveer (Ajax) en Joël Drommel (PSV).  \n  \nMaarten Stekelenburg is niet langer beschikbaar voor het Nederlands elftal. De 38-jarige doelman heeft dat Van Gaal laten weten. Stekelenburg kwam 63 keer uit voor Oranje. Hij maakte zijn debuut in 2004 tegen Liechtenstein en was deze zomer de eerste doelman van Nederland op het EK. Zijn grootste succes was het WK van 2010 in Zuid-Afrika, toen hij met het Nederlands elftal de finale haalde.  \n  \nVan Gaal begint aan zijn derde termijn als bondscoach. Hij wordt komende dinsdag tijdens een persconferentie door Nico-Jan Hoogma, directeur topsport van de KNVB, gepresenteerd.  \n  \n\"Iedereen weet dat de interlandweek in september erg belangrijk is en de voorbereidingstijd heel kort\", aldus Van Gaal gisteren in een persbericht. \"Dat betekent dat we spelers nodig hebben die er meteen staan. Niet alle clubs en spelers zijn even ver in de voorbereiding, dus daar moet ik rekening mee houden. Een aantal spelers heb ik daarom nu niet op de lijst gezet. Maar ik wil benadrukken dat iedereen bij mij in beeld is en blijft.\" Van Gaal maakt de definitieve selectie op 27 augustus bekend.  \n  \nNederland speelt woensdag 1 september uit tegen Noorwegen, gevolgd door thuisduels met Montenegro (zaterdag 4 september in Eindhoven) en Turkije (dinsdag 7 september in Amsterdam).  \n  \nOranje staat tweede in groep G, met één punt minder dan Turkije en evenveel punten als Noorwegen en Montenegro. De groepswinnaars plaatsen zich rechtstreeks voor het WK . De nummers twee krijgen een herkansing in de play-offs. Het WK is van 21 november tot en met 18 december 2022 in Qatar.","intensity":0,"negativity":0,"cluster_id":5,"similar_texts":"text216"},{"id":"63","publisher":"Trouw","date":"2021-08-14","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1328/articles/1426720/10/1","title":"Zijn woorden waren zo gewoon dat ze bijzonder werden","text":"### I.M. K. Schippers 1936-2021\n\nK. Schippers (de 'K' stond nergens voor, hij heette eigenlijk Gerard Stigter) was ongetwijfeld een van de origineelste en meest vernieuwende schrijvers uit de Nederlandse literatuur. Sinds hij in de jaren zestig, samen met onder meer zijn latere zwager J. Bernlef, het baanbrekende tijdschrift Barbarber oprichtte, verbaasde hij zijn lezers telkens weer met teksten waarin de onverwachte kijk op de dingen centraal stond.  \n  \nAanvankelijk vooral in korte teksten en gedichten, later ook in romans, zoals bijvoorbeeld Eerste indrukken (1979), waarin hij de belevingswereld van een driejarige schetst. Karakteristiek, je zou kunnen zeggen dat Schippers het kind in de volwassene wist te verbeelden.  \n  \nNog onlangs verscheen van hem de roman Nu je het zegt, waarin hij een soort taalspelletjes speelt en en passant het wezen van taal en schrijven benoemt. 'De taal is mijn zuurstof, als ik iets beschrijf, ben ik er' schreef hij in dat boek. En het was ook niet in de laatste plaats de taal, dat van oudsher verheven instrument van de literatuur, die hij in zijn werk aanpakte? Niets in zijn werk riekt naar pathetiek of overdrijving, hij was de realist bij uitstek, de man van gewone woorden en inzichten.\n\nSimpeler kan niet\n\nZo gewoon dat het ook weer bijzonder werd. Want het handelsmerk van Schippers was wel het overgeaccepteerde, dat waaraan we dagelijks voorbijgaan zonder het op te merken. In Bij Loosdrecht gaat dat als volgt: 'Als dit Ierland was zou ik beter kijken'. Simpeler kan haast niet.  \n  \nIn een van zijn bekendste gedichten, het geserreerd emotionele No, no nanette, beschrijft hij het raadsel van het toeval:  \n  \n'Tea for two heeft voor de oorlog iets voor mijn vader gedaan. En ook voor mij. Hij liep langzaam om het langer uit een huis te kunnen horen en miste zo lijn 2. In de volgende zat mijn moeder.' De Nederlandse literatuur zat in de jaren zestig en zeventig dringend verlegen om wat meer werkelijkheidszin en Schippers leverde die. Hij werd er de godfather van de Nederlandse ready-made mee, poëzie die op straat ligt. Hem werd weleens verweten dat je op die manier eindeloos uit de realiteit kunt blijven putten. Schippers bestreed dat door steeds weer nieuwe, onverwachte invalshoeken te kiezen.  \n  \nVruchtbare vernieuwing Maar niet alleen voor de literatuur betekende Schippers' aanwezigheid een vruchtbare vernieuwing, ook in de rest van de cultuur zie je zijn invloed. Een programma als VPRO's Het Gat van Nederland is zonder Schippers' optreden niet denkbaar, reality-tv van onze tijd evenmin. Zelf was Schippers een verklaard liefhebber van Oliver Hardy en Stan Laurel (met de laatste correspondeerde hij), wat wel iets zegt over zijn open oog voor 'gewone', alledaagse cultuur.  \n  \nSchippers' vaste aanwezigheid in de Nederlandse letteren resulteerde in romans als Waar was je nou, waarvoor hij in 2006 de Libris Literatuurprijs kreeg, en Fijn dat u luistert (2014), voor de verandering weer eens poëzie. Van 2016 tot 2019 was K. Schippers stadsdichter van Amsterdam, in 1996 kreeg hij de P.C. Hooftprijs voor beschouwend proza, en niet voor poëzie zoals het opmerkelijk bescheiden lemma in Wikipedia beweert.  \n  \nMaar wat maakt het uit? Eigenlijk is al zijn werk, proza of poëzie, beschouwend. Een verrassender kijker dan K. Schippers heeft onze literatuur niet gekend. Hij overleed op 12 augustus aan kanker waarover hij in Trouw onlangs nog droogjes opmerkte: \"Ik ben ongeneeslijk ziek, maar zo heeft iedereen wel wat\".","intensity":1,"negativity":1,"cluster_id":17,"similar_texts":"text346"}]
