[{"id":"1","publisher":"NRC Handelsblad","date":"2021-08-12","url":"https://www.nrc.nl/nieuws/2021/08/11/het-gezicht-van-project-psg-heeft-zijn-grootste-buit-binnen-a4054474#20210812-79748-301","title":"     Dit is Al-Khelaifi, het gezicht van ‘Project PSG’ die Messi binnenhaalde, de grootste van allemaal","text":"Paris Saint-Germain Nasser Al-Khelaifi, zoon van een parelvisser, is sinds 2011  voorzitter  van Paris Saint-Germain. Met de presentatie  van Lionel Messi beleefde hij een mijlpaal. ,Fier loopt hij voor zijn aanwinst uit in de gangen van het Parc des Princes in Parijs. Maatpak, wit overhemd, donkerblauwe das, glimmende zwarte schoenen. Achter zijn mondmasker schuilt een glimlach – dat kan niet anders. Terwijl deze dag een nieuw ijkpunt markeert in de carrière van ’s werelds meest befaamde voetballer, is het al net zo’n grote mijlpaal voor de man die hem deze woensdag met veel egards zal presenteren aan de pers, of zeg maar gerust: aan de wereld. Eindelijk heeft hij ’m binnen, Messi, de grootste van allemaal.De man die zo naast Messi plaatsneemt achter een tafel met microfoons, heet Nasser Al-Khelaifi. Toen hij hier tien jaar geleden werd geïntroduceerd in het stadion van de toen nog middelmatige club Paris Saint-Germain, hadden weinigen in de voetbalwereld van deze zakenman uit Doha gehoord. Dat zou snel veranderen. Op de plek waar hij nu Messi flankeert, deelde hij eerder de schijnwerpers met David Beckham, Zlatan Ibrahimovic, Neymar, Kylian Mbappé, Sergio Ramos en al die andere wereldsterren die Al-Khelaifi naar Parijs wist te lokken. In die zin fungeert Al-Khelaifi als een spreekstalmeester die keer op keer een sensationele act mag presenteren in een circus waarin niets te gek is. Zelfs niet tijdens een pandemie, gezien de circa 40 miljoen euro netto die Messi bij ‘PSG’ gaat verdienen. Of zoals woensdag op Twitter werd berekend: 109.589 euro per dag, 4.566 euro per uur of 76 euro per minuut. ‘Magisch en mooi’„Dit is een geweldige en historische dag’’, zegt Al-Khelaifi in het auditorium van PSG. „Iedereen kent Leo. Hij is de enige die zes keer tot beste voetballer ter wereld is verkozen. Hij maakt voetbal magisch en mooi, hij is een winnaar.”Na zijn welkomstwoord houdt Al-Khelaifi (47) zijn handen omhoog. Hij wil laten zien dat hij zonder blaadje en dus uit het hart spreekt. Vervolgens vertelt Messi in het Spaans dat PSG een „geweldig team heeft”, Parijs een mooie stad is, dat hij blij is om met enkele oude vrienden te voetballen en dat hij alles zal geven om de missie van zijn nieuwe club te doen slagen. Iedereen weet wat die missie behelst: de Champions League winnen. Want zeven landstitels in tien jaar ten spijt, die cup heeft PSG sinds de Qatarese overname in 2011 nog niet gewonnen. „Ik beloof je dat we die gaan winnen”, zei Al-Khelaifi vorig jaar. Hij is het gezicht van ‘Project PSG’, al is hij niet de feitelijke clubeigenaar. Dat is Qatar Sports Investments (QSI) , het bedrijf waarvan hij directeur is en dat toebehoort aan de Qatar Investment Authority, dat weer is opgericht door de koninklijke familie van het Arabische emiraat, waarvan Al-khelaifi op zijn beurt weer een vertrouweling is. Hij is de beste vriend van de huidige emir Tamim bin Hamad Al-Thani (41). De twee leerden elkaar kennen op de tennisbaan. Al-Khelaifi, zoon van een parelvisser, was een verdienstelijk speler, stond 995ste op de wereldranglijst en deed nog twee keer mee aan een ATP-toernooi voordat hij via het voorzitterschap van de Qatarese tennisfederatie door de koninklijke familie werd gepromoveerd tot directeur van QSI, het vehikel waarmee het land onder meer in PSG investeerde. Later werd hij ook de baas bij BeIn Sports, een populaire sportzender in het Midden-Oosten en delen van Azië, waarmee hij ook in opspraak raakte. Zwitserse justitie eiste vorig jaar 28 maanden cel tegen hem wegens zijn betrokkenheid bij gesjoemel rond uitzendrechten van het WK voetbal. Sinds dit jaar is Al-Khelaifi ook voorzitter van de ECA, een belangenvereniging van Europees spelende clubs, die samen een stem hebben in formatwijzigingen en de verdeling van geld bij toernooien als de Champions League. Een man met een uitgebreid netwerk en een fors takenpakket kortom. Hij heeft met zijn nieuwe ster Messi gemeen dat hij ook een onuitwisbare invloed heeft gehad op het Europese voetbal, zij het niet met virtuoze dribbels maar met een pak geld. Al-Khelaifi spendeerde bij PSG sinds 2011 zeker 1,3 miljard euro aan nieuwe spelers, waarvan 225 miljoen euro aan Neymar, nog altijd de duurste speler ter wereld. Messi kostte niets, dat scheelt. Nadat was gebleken dat FC Barcelona de speler na 21 jaar niet meer kon betalen, hoefden Al-Khelafi en zijn team Messi alleen nog een riant voorstel te doen. En zo stond Messi dinsdag alweer glimlachend vanaf het balkon van zijn Parijse hotelkamer naar zijn nieuwe fans te zwaaien, nadat hij zondag bij een persconferentie in Barcelona nog had moeten huilen om de voor hem vervelende gang van zaken. „Er is niets geheimzinnigs aan deze deal”, zegt Al-Khelaifi woensdag. „Er was aan beide kanten een groot verlangen om dit te realiseren.”Als hem wordt gevraagd hoe hij Messi’s jaarsalaris kan verantwoorden, benadrukt de voorzitter altijd rekening te houden met Financial Fair Play, regels die inhouden dat een club niet meer geld mag uitgeven dan er binnenkomt. Al-Khelaifi tegen de pers: „Jullie zouden je niet altijd moeten richten op de negatieve dingen.” Liever berichten ze wat hem betreft over de verdubbeling van het aantal volgers op Instagram naar ruim veertig miljoen in drie dagen tijd. En de lange rijen die overal in Parijs stonden voor het shirt met nummer 30, dat van Messi. Glimlachend: „Ik hoop maar niet dat Leo meer geld wil hebben.”Het is de vraag of Al-Khelaifi zich daardoor zou laten weerhouden.\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 12 augustus 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 12 augustus 2021","intensity":0,"negativity":1,"cluster_id":48,"similar_texts":"text492"},{"id":"2","publisher":"Trouw","date":"2021-08-12","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1326/articles/1425363/13/1","title":"'Duizenden lopen huurtoeslag mis'","text":"### Woonbond\n\nDe Woonbond denkt dat duizenden huishoudens de huurtoeslag waar ze recht op hebben mislopen. Daarom roept de bond huurders op om te controleren of ze er recht op hebben. Door nieuwe regels - andere inkomensgrenzen - hebben sinds 2020 115.000 extra huishoudens recht op de toeslag. Volgens de Woonbond weet een deel van deze groep dat niet. Het aanvragen van huurtoeslag over 2020 kan tot 1 september.","intensity":0,"negativity":1,"cluster_id":34,"similar_texts":"text293"},{"id":"3","publisher":"Algemeen Dagblad","date":"2021-08-12","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/25595/articles/1425365/7/1","title":"'Help me, ik ben ontvoerd'","text":"### Sinds een week vermiste man (56) plots gewond aangetroffen in Delft\n\nDe zaak rond de ontvoering van een 56-jarige man kreeg gisteren een bizarre ontknoping. De ontvoerde man is waarschijnlijk ergens in de buurt van de Van Assendelftstraat uit een auto gezet door enkele ontvoerders. Wat meteen betekent dat er meer mensen betrokken zijn bij de mysterieuze kidnap van de Noord-Hollander, dan de zes mannen die vorige week al werden aangehouden. Het slachtoffer was gewond, werd naar het ziekenhuis gebracht maar is inmiddels alweer met zijn familie herenigd.  \n  \nIn de Van Assendelftstraat in Delft raakten ze er gisteren niet over uitgepraat. ,,Ik hoorde iemand 'help, help' roepen en heb toen het alarmnummer gebeld'', zegt een bewoonster die liever anoniem wil blijven.  \n  \nEen man die verderop in de straat woont, laat op zijn telefoon beelden van zijn beveiligingscamera zien: om 00.28 uur rijdt er een auto vanuit het Bieslandsepad, om de hoek bij recreatiegebied Delftse Hout door de straat. Het voertuig staat zo'n twintig seconden stil en rijdt dan weer weg. Drie minuten later rijdt een ander voertuig keihard in omgekeerde richting door de korte en krappe straat.\n\nDucttape\n\n,,Best vreemd toch?\" zegt de eigenaar van de camera. Volgens de politie werd de ontvoerde man rond 00.45 uur gewond aangetroffen in de Van Assendelftstraat. Diverse bewoners van die straat schrokken zich rot. ,,Ik was een serie aan het kijken toen er rond kwart voor een voortdurend werd aangebeld'', zegt ene Priscilla tegen calamiteitenwebsite District8. 'Tring, tring, tring'. ,,Ik keek uit het raam omdat ik 's nachts niet zomaar de deur open wil doen.''  \n  \nPriscilla zag een man in een open bloesje, met ducttape rond zijn armen en hoofd. ,,Hij riep: 'bel alsjeblieft de politie, ik ben ontvoerd!' Ik vond het raar, maar heb toch maar gebeld.'' Ze liep naar beneden en zag de man inmiddels op de straat liggen. Ze mocht de man van de politie geen deken geven, om de sporen op zijn lichaam niet uit te wissen. ,,Hij was blij dat hij geholpen is door die meiden'', vult buurvrouw Erica aan. ,,Hij viel gewoon neer omdat hij op was denk ik. De wanhoop stond in zijn ogen.''  \n  \nDe politie kan niks zeggen over de verwondingen. De politie is nog op zoek naar een of meer ontvoerders die de man in, of in de buurt van, het kleine straatje in Delft uit de auto hebben gezet.  \n  \nDe ontvoering van de man uit Cruquius begon vorige week donderdag. Het Openbaar Ministerie loofde al snel 15.000 euro uit voor de tip die zou leiden tot de oplossing van de zaak. De politie meldde eerder al er ernstig rekening mee te houden dat de daders zich hadden vergist en dat een andere man het doelwit van de ontvoerders was. ,,Uit het onderzoek van het Team Grootschalige Opsporing is tot nu toe gebleken dat er geen enkele aanwijzing is dat de ontvoerde man deel uitmaakt van het criminele circuit. Het is op dit moment dan ook niet duidelijk wat het motief is van de ontvoering.''  \n  \nAl snel werden zes mannen aangehouden, in Gouda: drie Rotterdammers van 22, 22, en 30 jaar, een 31-jarige man uit Zwijndrecht, een 33-jarige man uit Dordrecht en een man van 30 jaar zonder bekend woonadres. Maar van het slachtoffer ontbrak nog elk spoor. Voor zijn leven werd dan ook gevreesd. Tot gisternacht.\n\nBeelden\n\nDe politie vraagt mensen die beelden hebben van donderdagavond uit Cruquius en Gouda en van afgelopen nacht in Delft om die met hen te delen. Het onderzoek naar de ontvoering is nog in volle gang. ,,De massale media-aandacht en de hulp en het meedenken vanuit de samenleving hebben het onderzoek geholpen'', meldt de politie. ,,De politie en het OM willen iedereen daarvoor bedanken.''  \n  \nGisternacht deed het duikteam van de politie nog onderzoek in en rondom het water van de Nieuwe Gouwe in Gouda. Het is niet duidelijk of dat iets heeft opgeleverd. In verband met het onderzoek naar overige verdachten wil de politie op dit moment niet meer informatie kwijt.","intensity":0,"negativity":0,"cluster_id":14,"similar_texts":"text186"},{"id":"4","publisher":"Algemeen Dagblad","date":"2021-08-12","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/25595/articles/1425365/32/1","title":"'Ik ga nu proberen de sfeer terug te brengen'","text":"### Van der Vaart speelt brandweerman na vertrek Hyballa bij Esbjerg\n\nDe bedoeling was dat Rafael van der Vaart (38), in wat zijn eerste trainersklus wordt, aanvankelijk ook even als brandweerman zou fungeren. FC Esbjerg staat namelijk al weken in brand vanwege de gespannen relatie tussen hoofdtrainer Peter Hyballa en de spelersgroep. Het vertrouwen in de gepassioneerde oud-trainer van NEC en NAC, die zijn speler 'dik' en 'dom' genoemd zou hebben, werd door de selectie opgezegd in een brandbrief. De zich van geen kwaad bewuste Hyballa werd een gebrek aan professionele en persoonlijke kwaliteiten verweten.  \n  \nMet steun van de eigenaar en hulp van Van der Vaart werd getracht de kemphanen op één lijn te krijgen. Gisteren volgde alsnog de verwachte ontploffing, toen de geëmotioneerde Duitser de eer aan zichzelf hield. Daar gingen meerdere gesprekken met Van der Vaart aan vooraf. ,,Een week geleden heb ik Peter voor het eerst gesproken'', stelt de oud-speler van onder meer Ajax, Real Madrid en Tottenham Hotspur. ,,Hij werd natuurlijk zwart gemaakt. Soms heb je dat het niet klikt. Dat was hier ook het geval. Zijn aanpak werkte niet bij deze spelersgroep.''  \n  \nDat liet Van der Vaart zijn eerste beoogde opleider deze week ook weten. Hyballa stapte gisteren op. ,,Dat vind ik heel jammer'', benadrukt hij. ,,Ik hoop dat hij snel een nieuwe club vindt. Zijn passie en kijk op voetbal is geweldig. Ik denk ook dat onze combinatie perfect was geweest. We hebben het twee weken geprobeerd. Maar als je in zijn ogen keek, zag je dat hij zijn ding niet kon doen. Hij moet het van zijn passie hebben. 21 spelers die zo'n brief sturen. Het is echt een ding geweest hier. Dat was het hem ook niet waard. En dat snap ik.''\n\nDruk\n\nWie denkt dat de nog ongediplomeerde Van der Vaart daardoor meteen - al dan niet tijdelijk - op eigen benen kon staan, heeft het mis. ,,Ik ken mezelf en ik overschat mezelf zeker niet. Ik ben hier om tussen de trainer en spelers in te staan en dat wat er bij voetbal komt kijken, over te brengen. De groep is jong. Ik ken nog een paar spelers uit mijn tijd hier als speler. Zij waren toen 17. De weg van Esbjerg is lang. Dit is een grote club, met veel sponsoren, die uitkomt op het tweede niveau. Daar komt druk bij kijken.''  \n  \nVan der Vaart herinnert zich een fan die bij HSV op hem afstapte. ,,Ik was gretig. Ik wilde naar Real Madrid of Barcelona. Die supporter zei: 'Rafael, HSV is voor ons Real Madrid'. Dat vergeet ik nooit. En dat zal ik de spelersgroep ook voorhouden als ik met de nieuwe trainer (Roland Vrabec, red.) voor het eerst op het trainingsveld sta. Voetbal is het mooiste om te doen. Zet een streep onder wat er is gebeurd en ga met zijn allen voor een mooie toekomst, voor de club en dan volgt die van jezelf ook.''  \n  \nEn hoe zit het met de rol en de ambities van de nieuwe assistent-trainer annex ambassadeur zelf? ,,Die verandert niet. Ik ga op het veld staan en daar kijken of dit wat voor mij is. Ik ben heel leergierig. Ik kan denk ik goed met mensen overweg, maar als trainer is dat toch anders. Dat wil ik ondervinden. Als assistent ga ik ook proberen de sfeer terug te brengen.''  \n  \nVerder heb ik een vrije rol. Ik voel me net een nummer 10'', vervolgt hij met een lachje. ,,Ik zie dit als een unieke kans, ook omdat ik dit kan combineren met mijn werk als analyticus. Als de kinderen naar school zijn, ga ik op het veld staan. Naast dat ik begin als trainer, ben ik ook ambassadeur en kijk ik ook regelmatig met de jeugd mee.''  \n  \nIn die jeugd van Esbjerg loopt zijn 15-jarige zoon Damian. Of hij junior naar een officieel debuut zal loodsen? ,,Daar heb ik weleens over gedagdroomd, maar ook naar Damian kijk ik kritisch. Daar mag wel een tandje bij. Niet dat hij te veel het Deense karakter overneemt'', besluit de 109-voudig international met een knipoog.  \n  \nal blijft zijn functie onveranderd.","intensity":1,"negativity":1,"cluster_id":41,"similar_texts":"text193"},{"id":"5","publisher":"De Volkskrant","date":"2021-08-13","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1332/articles/1426047/2/1","title":"'Proeve van een regeerakkoord' waaraan VVD en D66 sinds juni schrijven, moet maandag af zijn","text":"Volgens ingewijden zijn de gesprekken tussen VVD en D66 deze week weer begonnen. De onderhandelingen bevinden zich in de afrondende fase. De partijen braken de gesprekken een maand geleden af voor een vakantie.  \n  \nDe komende dagen zullen de formatieteams nog stevig met elkaar van gedachten wisselen. Hoewel de gesprekken in goede sfeer zouden verlopen, blijven de verschillen groot bij belangrijke thema's als klimaat, stikstof en migratie. Bovendien willen de onderhandelaars van VVD en D66 in het 'document op hoofdlijnen' niet het achterste van hun tong laten zien: er moet daarna immers nog onderhandeld worden met CDA, PvdA en GroenLinks, en als dat niet lukt eventueel met de ChristenUnie.  \n  \nD66 moet rekening houden met wat het CDA, de rechtse voorkeurspartner van de VVD, extra zal eisen in eventuele onderhandelingen, terwijl de VVD bedacht moet zijn op wat de PvdA en GroenLinks zullen eisen, de progressieve voorkeurspartners van D66. Ook de ChristenUnie, Ruttes favoriete vierde partij, is nog in beeld.  \n  \nOf het document waar de formatieteams van VVD en D66 deze zomer aan hebben gewerkt ook met de buitenwacht wordt gedeeld, is nog niet duidelijk. De bronnen rond de formatie gaan ervan uit dat Hamer met Rutte en Kaag maandag verder zal praten over wat Hamer omschrijft als de 'bouwstenen voor een mogelijk regeerakkoord'. Met de vier overgebleven formatiekandidaten (CDA, PvdA, GroenLinks en ChristenUnie) zal daarna verder worden onderhandeld over een mogelijk definitief regeerakkoord.  \n  \nAls reden om het document niet openbaar te maken wordt aangevoerd dat VVD en D66 de proeve niet als definitief akkoord willen presenteren om CDA, PvdA, GroenLinks en ChristenUnie niet van het proces te vervreemden. De eerste twee partijen kregen van Hamer de opdracht te werken aan een conceptregeerakkoord, nadat de informateur eind juni had geconcludeerd dat de formatie muurvast zat. VVD en CDA willen niet met PvdA én GroenLinks, terwijl de twee linkse partijen niet bereid zijn elkaar los te laten. Volgende week zal moeten blijken of een van deze partijen bereid is een handreiking te doen.  \n  \nKamervoorzitter Vera Bergkamp heeft informateur Hamer geschreven dat ze meer duidelijkheid wil over de stand van zaken in de formatie. 'Ook vanuit de samenleving bereiken mij dergelijke berichten', schrijft Bergkamp in een brief aan Hamer. Hamer liet donderdagmiddag weten dat volgende week de gesprekken hervat worden.  \n  \nDe Kamer zelf begint steeds meer te morren over de formatie. De slakkengang waarin deze vordert, verhoudt zich volgens PVV-leider Geert Wilders niet tot de manier waarop het demissionaire kabinet verder regeert. 'Staatsrechtelijk onzuiver en politiek ongewenst', aldus Wilders. Hij kreeg woensdag geen steun voor een debat met Rutte.  \n  \nEr is meer ongemak in de Kamer, ook over de benoemingen, na eerder die van D66'er Tom de Bruijn, van de zittende Kamerleden Steven van Weyenberg (D66), Dennis Wiersma (VVD) en eerder al Dilan Yesilgöz (VVD) in het kabinet. Nog nooit traden vier nieuwe bewindspersonen toe tot een demissionair kabinet. Dat schuurt, vindt de SP. Tel je er de rest van de leden van het demissionaire kabinet bij op die ook in de Kamer zitten, dan kom je op elf. Dat zijn elf Kamerleden die hun controlerende en wetgevende taak niet kunnen uitvoeren, meent de SP.","intensity":0,"negativity":0,"cluster_id":46,"similar_texts":"text451"},{"id":"6","publisher":"Algemeen Dagblad","date":"2021-08-13","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/25615/articles/1426051/34/1","title":"'Wij zijn nog lang niet waar we moeten zijn'","text":"### Go Ahead viert eredivisierentree als dé degradatiekandidaat\n\nHet is een ontspannen donderdagochtend bij Go Ahead Eagles. Spelers grappen wat met elkaar, doen wat lichte loopoefeningen en standaardsituaties, terwijl de reservekeepers hun kwaliteiten mogen tonen bij de afwerkoefeningen. Doelman Warner Hahn maakt dat niet meer mee. De laatste Deventer aanwinst staat dan al voor de microfoons en kladblokken van de uitgerukte landelijke media.  \n  \nDe Eagles zijn terug op het hoogste voetbalniveau en dat mag in de krant. ,,Wij zijn blij met een keeper als Warner'', zegt Van Wonderen even later. ,,Dat een jongen met zijn status voor Go Ahead kiest is niet de normaalste zaak van de wereld.''  \n  \nDaarvoor kreeg GA Eagles deze zomer al te vaak nul op het rekest van beoogde aanwinsten. Het duurde daarom lang voordat het vertrek van steunpilaren als doelman Jay Gorter (de man die vorig seizoen het nationale voetbalrecord zette op 25 wedstrijden zonder tegendoelpunt), Sam Beukema en Jeroen Veldmate kon worden ingevuld. Met Hahn is dat gelukt, de 29-jarige Duitser Gerrit Nauber (overgekomen van Sandhausen in de Tweede Bundesliga) is als centrale verdediger nu nog een grote onbekende. ,,Gerrit is leergierig, pro-actief en heeft nu al een soort van leidende rol in de groep'', aldus Van Wonderen.  \n  \nDat is noodzakelijk ook. Go Ahead Eagles is weliswaar nog op zoek naar een flankaanvaller en een linksback, de club heeft een jonge selectie. De kans is niet denkbeeldig dat er vanavond liefst negen eredivisiedebutanten aan de aftrap zullen staan. Alleen keeper Hahn en linksachter Bas Kuipers hebben minuten achter hun naam op het hoogste niveau.  \n  \nDe verwachtingen zijn derhalve niet hooggespannen bij de kenners, weet ook Van Wonderen. Sterker nog: Go Ahead geldt als degradatiekandidaat nummer 1. ,,Wij zijn nog lang niet waar we moeten zijn'', zegt Van Wonderen. ,,Ik heb onze voorbereiding rommelig genoemd. Onze selectie was pas laat compleet, we hebben de nodige blessures gehad en nieuwe spelers zijn hier niet fit binnengekomen. Wij hebben zeker nog een paar weken nodig om top te zijn, maar we gaan voor het hoogste. Ja, dat is directe handhaving en dat blijft onze doelstelling.''  \n  \nEen aantal spelers is nog niet in staat een volledige wedstrijd te spelen. Het maakt de keuze verre van reuze voor Van Wonderen. Grote surprises heeft de trainer dan ook niet in petto tegen Heerenveen. Go Ahead start tegen de Friezen met de formatie die vorige week ook het Belgische Deinze aan de kant schoof. De belangrijke aandrijfas op het middenveld, Luuk Brouwers, lijkt net op tijd hersteld van zijn schouderoperatie om te kunnen starten, al kan hij geen volledige wedstrijd spelen.  \n  \nAls de bal vanavond rolt, is dat ruim 1500 dagen na het vorige optreden van Go Ahead in de eredivisie, een verloren thuiswedstrijd (1-3) tegen Sparta in mei 2017. Dat de club uit Deventer in eigen stadion in de eredivisie nog nooit won van Heerenveen deert Van Wonderen op voorhand weinig. ,,Dat ons een zware avond wacht is zeker. Heerenveen heeft een goede ploeg en de zaakjes aardig op orde. Ik hoop dat wij in staat zijn competitief te zijn, maar dat zal nog een hele klus worden.''","intensity":0,"negativity":0,"cluster_id":26,"similar_texts":"text220"},{"id":"7","publisher":"Algemeen Dagblad","date":"2021-08-12","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/25595/articles/1425365/37/2","title":"'Wrede' quarantaine in Australië","text":"### olympische spelen\n\nHet Australisch Olympisch Comité (AOC) noemt de verplichte quarantaine voor uit Japan terugkerende olympiërs 'wreed' en 'onverschillig' en zegt bezorgd te zijn over het mentale welzijn van de sporters. Alle reizigers naar Australië, inclusief het ongeveer vijfhonderd atleten tellende Australische team in Tokio, zijn verplicht 14 dagen onder strenge regels in quarantaine te verblijven in een hotel of speciaal kamp. Degenen die niet met een directe vlucht zijn teruggekeerd uit Tokio moeten daarna ook nog twee weken in thuisquarantaine.  \n  \n,,Terwijl andere landen de terugkeer van hun atleten vieren, onderwerpen we die van ons aan de meest wrede en onverschillige behandeling'', zei Matt Carroll, de baas van het AOC. ,,Ze worden gestraft omdat ze met trots hun land hebben vertegenwoordigd.''  \n  \nDe hele Australische equipe, die 17 gouden medailles won en 46 medailles in totaal, is gevaccineerd. In Japan werden de atleten bijna dagelijks getest op het coronavirus.","intensity":0,"negativity":0,"cluster_id":29,"similar_texts":"text6"},{"id":"8","publisher":"Algemeen Dagblad","date":"2021-08-12","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/25595/articles/1425365/31/3","title":"'Zal raar zijn als ik ooit nog tegen Barça moet spelen'","text":"### messi\n\nLionel Messi kijkt uit naar zijn eerste speelminuten voor Paris Saint-Germain. ,,Het is een mooi team om in te spelen'', zei hij gisteren tijdens zijn presentatie. ,,Er is hier veel talent. Ik kijk ook uit naar het leven in Parijs.''  \n  \nDe competitiewedstrijd van zaterdag tegen RC Strasbourg lijkt nog te vroeg voor Messi te komen. ,,Ik ben pas net terug van vakantie'', zei hij. ,,Er is nog geen datum voor mijn debuut geprikt. Ik moet eerst helemaal fit worden'', zei de Argentijnse aanvaller, die na 21 jaar niet meer te betalen was voor Barcelona.  \n  \n,,Het is ongelooflijk wat ik daar allemaal heb beleefd'', keek Messi nog even terug op zijn periode bij de Catalaanse club waar hij als 13-jarig jongetje arriveerde. ,,Het zal ook heel raar zijn als ik ooit nog tegen Barcelona moet voetballen. Het is de afgelopen week allemaal zo snel gegaan. Maar ik ben ongeduldig. Ik wil zo snel mogelijk spelen. Ik kan PSG helpen de Champions League te winnen. Het is mijn droom om nog eens die beker te winnen.'' Messi, die een tweejarig contract is overeengekomen, heeft al veel losgemaakt in Parijs. ,,Al die uitzinnige fans op het vliegveld en bij het stadion, dat was hartverwarmend'', zei hij.","intensity":0,"negativity":1,"cluster_id":39,"similar_texts":"text314"},{"id":"9","publisher":"De Telegraaf","date":"2021-08-13","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/a305c3c47bb6c5edfc48992a6587e752/web/OPS/cciobjects.json&hash=6ef46bd09cde76317f8e#/pages/30","title":"’Benieuwd of wij al zo ver zijn’","text":"’Benieuwd of wij al zo ver zijn’\n\nDEVENTER Go Ahead Eagles imponeerde vorig seizoen met een ijzersterke defensie, die een clean-sheet record neerzette. Doelman Jay Gorter werd verkocht aan Ajax en Sam Beukema aan AZ. De Duitser Gerrit Nauber werd de opvolger van Beukema en afgelopen week pas wist Go Ahead in de persoon van Warner Hahn een nieuwe doelman te vinden. „Ik ben blij met een keeper met zo’n karakter, ervaring en staat van dienst. Hij wilde die uitdaging aangaan, waar andere keepers Go Ahead nog even niet zagen zitten. Hij wel en dat vind ik mooi”, aldus trainer Kees van Wonderen. \n\nHahn speelde vorig seizoen na de winterstop voor Anderlecht, waarvoor hij niet in een officiële wedstrijd in actie kwam en kwam daarna uit voor Suriname. „Ik ben helemaal fit. Ik heb genoeg ritme, want ik heb met Suriname gespeeld op de Gold Cup.”\n\nGo Ahead Eagles werd vorig seizoen verrassend tweede door op de laatste speeldag over De Graafschap heen te gaan. Van Wonderen beseft dat het in de Eredivisie andere koek is en blaast voor het openingsduel niet hoog van de toren. „SC Heerenveen is een goede Eredivisie-ploeg met wapens. Ik ben benieuwd of wij al zo ver zijn dat wij van zo’n team kunnen winnen. Dat zeg ik niet om de verwachtingen laag te houden, maar dat is de situatie van dit moment.”","intensity":0,"negativity":0,"cluster_id":26,"similar_texts":"text243"},{"id":"10","publisher":"De Volkskrant","date":"2021-08-13","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1332/articles/1426047/6/6","title":"26.000 Euro","text":"heeft een vrouw uit Steenbergen (Noord-Brabant) verduisterd van een bankrekening van een school in die plaats. Ze heeft donderdag tijdens een verhoor een bekentenis afgelegd. Volgens Omroep Brabant was de vrouw penningmeester van de ouderraad van de Maria Regina-basisschool. Volgens de school hebben schoolreisjes en excursies er niet onder geleden.","intensity":0,"negativity":0,"cluster_id":22,"similar_texts":"text209"},{"id":"11","publisher":"Algemeen Dagblad","date":"2021-08-13","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/25615/articles/1426051/17/3","title":"900.000 kilo vuil 'geveegd'","text":"Het project Ocean Cleanup heeft inmiddels bijna een miljoen kilo afval uit zeeën en rivieren gehaald. De teller staat op meer dan 900.000 kilo, laat initiatiefnemer Boyan Slat weten. Het gaat vooral om plastic, maar ook om organisch afval zoals hout en waterplanten. Ocean Cleanup heeft twee grote veegarmen in de Grote Oceaan. Ook heeft de organisatie drie 'kruimeldieven', gebouwd die op rivieren van wereldsteden worden ingezet.","intensity":0,"negativity":1,"cluster_id":53,"similar_texts":"text753"},{"id":"12","publisher":"Trouw","date":"2021-08-12","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1326/articles/1425363/12/1","title":"ABN Amro opnieuw verdachte in onderzoek Openbaar Ministerie","text":"Justitie heeft ABN Amro als verdachte aangemerkt in een onderzoek naar de verrekening van dividendbelasting. Ook heeft de bank 79 miljoen euro apart gezet in verband met een Duitse zaak rond belastingfraude met dividenden. ABN maakte melding van de twee zaken in zijn toelichting op de resultaten van het tweede kwartaal.  \n  \nABN Amro-topman Robert Swaak meldde dat het om twee verschillende zaken gaat. Over de Nederlandse zaak, die betrekking heeft op de periode 2009 tot 2013, laat ABN Amro niet veel los. Het gaat waarschijnlijk om een oude zaak rond Morgan Stanley. Die Amerikaanse zakenbank kreeg vorig jaar in een beroepszaak te horen dat het nog miljoenen euro's moest terugbetalen aan de Nederlandse fiscus vanwege het onterecht terugvorderen van dividendbelasting.  \n  \nABN Amro is naar eigen zeggen verdachte in verschillende transacties in deze zaak. De bank sluit niet uit dat de kwestie financiële consequenties gaat hebben.  \n  \nIn Duitsland wordt ABN Amro genoemd in een onderzoek naar een belastingtruc waarbij banken beleggers de mogelijkheid gaven om meermaals dividendbelasting terug te vragen, terwijl die maar één keer was betaald. ABN Amro heeft geld apart gezet omdat het mogelijk nog bedragen moet terugbetalen. De bank heeft ook verschillende claims aan zijn broek gekregen. De bank denkt dat die claims geen kans van slagen hebben, maar zeker is dat niet. Volgens de bank is ook nog niet duidelijk hoe de Duitse justitie de zaak zal aanpakken en of dit gevolgen heeft voor ABN Amro.  \n  \nEerder dit jaar schikte ABN Amro voor 480 miljoen euro met het OM vanwege het tekortschieten bij het tegengaan van witwassen. Daarmee kwam een eind aan het strafrechtelijk onderzoek naar structurele gaten in anti-witwascontroles van ABN Amro. Het OM doet nog wel onderzoek naar individuele bestuurders die in het verleden de bank leidden, onder wie oud-topman Gerrit Zalm. Volgens ABN Amro werken er inmiddels 4600 mensen bij de bank die zich bezighouden met het screenen van klanten en hun transacties. Dat is bijna een kwart van het totale personeels- bestand.\n\nWoekerkredieten\n\nDe bank is nog in een ander dossier verwikkeld: klachten over woekerrentes op kredieten die bij klachteninstituut Kifid binnenkwamen. Van deze doorlopende kredieten met variabele rente gaf het concern er tienduizenden uit in de periode waarvoor Kifid de bank vermaande.  \n  \nConsumentenbond Claimservice kondigde in maart aan voor die leningen een miljoenenclaim bij de bank in te dienen. Er zijn gesprekken gaande tussen de claimclub en de bank om de mogelijkheden van een compensatieregeling te onderzoeken.  \n  \nFinancieel gezien draaide ABN Amro een goed kwartaal: het haalde een nettowinst van 393 miljoen euro, al kwam die voor een flink deel uit eenmalige baten, zoals de verkoop van een bedrijfsonderdeel en de verkoop van een groot pakket leningen. Prettig voor ABN Amro was dat het voor 79 miljoen euro kon 'ontstroppen': leningen die eerder als oninbaar werden beschouwd, worden nu toch terugbetaald.\n\nLast van lage rentestand\n\nVolgens Swaak houdt de Nederlandse economie, mede door alle overheidssteun, relatief goed stand in de crisis. Hij denkt niet dat nieuwe varianten van het coronavirus nog zullen leiden tot extra economische ontwrichting of nieuwe problemen bij de bank. Last had de bank wel van de lage rentestand. De rente-inkomsten - het verschil tussen de rente op leningen die de bank ontvangt en de rente die zij aan klanten betaalt - daalde van 1,5 miljard euro in het tweede kwart van vorig jaar naar 1,3 miljard euro in het afgelopen kwartaal.  \n  \nOndanks de aanwas van medewerkers die klanten en transacties controleren, zullen er, zoals eerder werd aangekondigd, zo'n 2700 arbeidsplaatsen verdwijnen. ABN Amro zag zijn hypotheekportefeuille groeien, maar zag de vraag naar zakelijke kredieten niet toenemen. Topman Swaak verwacht dat dat laatste wel gaat gebeuren als de overheid stopt met het geven van coronasteun aan bedrijven.  \n  \nABN Amro gaat verder zijn internetdochter Moneyou weer optuigen. Niet als internetbank, maar als goedkope hypotheekverstrekker.","intensity":0,"negativity":0,"cluster_id":16,"similar_texts":"text190"},{"id":"13","publisher":"De Volkskrant","date":"2021-08-12","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1331/articles/1425362/18/1","title":"ABN Amro weer verdachte in justitieel onderzoek","text":"ABN Amro duikt opnieuw op in een onderzoek van het Openbaar Ministerie. Het OM verdenkt de staatsbank, die eerder dit jaar een witwasboete kreeg van 480 miljoen euro, dit keer van gerommel met de dividendbelasting. Dat blijkt uit de toelichting bij de halfjaarcijfers die ABN Amro woensdag presenteerde. Veel laat de bank niet los over de zaak, die speelde tussen 2009 en 2013. Mogelijk gaat het om een onderzoek naar Morgan Stanley.  \n  \nHet Amsterdamse gerechtshof oordeelde vorig jaar dat de Amerikaanse zakenbank ten onrechte dividendbelasting heeft teruggevorderd. ABN Amro zou geholpen hebben bij dit zogenoemde 'dividendstrippen'.  \n  \nBij die truc schuiven partijen aandelen heen en weer rond de datum dat het dividend wordt uitgekeerd. Zo kunnen zij dividendbelasting terugvragen. Ook in Duitsland kampt ABN Amro met dividendperikelen. Daarvoor heeft de bank 79 miljoen euro opzij gezet. Topman Robert Swaak benadrukte dat de twee zaken 'niets met elkaar te maken hebben'. Volgens de bank gaat het om een nieuwe interpretatie van bestaande fiscale wetgeving door het Duitse ministerie van Financiën. Hierdoor bestond achteraf gezien mogelijk geen recht op teruggave.  \n  \nOndanks de extra reservering maakte ABN Amro het tweede kwartaal eindelijk weer winst: 393 miljoen euro. Een jaar geleden was er nog een verlies van 5 miljoen euro. De bank werd hard getroffen door de pandemie en de daaropvolgende lockdowns. Inmiddels profiteert ABN Amro van de oplevende economie. De bank kon miljoenen uit de stroppenpot halen, bedoeld om eventuele verliezen op leningen op te vangen.","intensity":0,"negativity":0,"cluster_id":16,"similar_texts":"text310"},{"id":"14","publisher":"NRC Handelsblad","date":"2021-08-12","url":"https://www.nrc.nl/nieuws/2021/08/11/abn-amro-zet-geld-opzij-voor-claim-van-79-miljoen-euro-van-duitse-belastingdienst-a4054493#20210812-79748-304","title":"ABN Amro zet geld opzij voor claim van 79 miljoen euro van Duitse belastingdienst","text":"Dividendstrippen Bij de kwartaalcijfers bleek dat de Duitse fiscus aast op miljoenen aan onterecht teruggevraagde dividendbelasting.,Net als in april was het weer niet alleen maar goed nieuws bij de kwartaalcijfers van ABN Amro. Toen moest de bank een nettoverlies rapporteren na een schikking van 480 miljoen euro, en woensdag bij de presentatie van de halfjaarcijfers had de kwartaalwinst van 393 miljoen een bitterzoete nasmaak. De nettowinst had een stuk hoger kunnen uitvallen, ware het niet dat ABN uit voorzorg 79 miljoen euro opzij moet zetten in een zaak over ‘dividendstrippen’ in Duitsland. Ook werd er een strafrechtelijk onderzoek in Nederland bekendgemaakt, dat ook te maken heeft met dividendstrippen. 1 Wat is dividendstrippen?In 2018 kwam een groep internationale media, waaronder onderzoeksplatform Follow the Money met de CumEx-files. In dit dossier werd beschreven hoe banken, belastingadvocaten en financiële instellingen jarenlang konden frauderen met dividendbelasting en wereldwijd voor tientallen miljarden euro's achterover drukten die eigenlijk naar belastingdiensten hoorden te gaan. Onder de grote groep zakenbanken waren ook ABN Amro en diens voorganger Fortis.De methode die gebruikt werd staat bekend als 'dividendstrippen', en is in sommige vormen verboden. Bij de illegale vorm (CumEx genoemd) verhandelen banken en andere financiële instellingen aandelen vlak vóór en na de uitbetaling van dividend, waarbij het voor de fiscus onduidelijk wordt gehouden wie de aandelen wanneer in bezit heeft en wie er dan recht heeft op (gedeeltelijke) teruggave van dividendbelasting. Vervolgens wordt de dividendbelasting door meerdere samenspannende partijen teruggevraagd.De handelswijze van ABN Amro wordt in retrospect gezien als dividendstrippenDe andere vorm (ook wel bekend als CumCum) heeft betrekking op de twee zaken die ABN Amro woensdag bekendmaakte. Bij deze vorm wordt met aandelen over landsgrenzen geschoven om zo gebruik te maken van de laagste belastingtarieven.2 Om welke zaken gaat het? De eerste zaak draait om dividendbelasting uit Duitsland die ABN ontving in een periode tot 2013. In juli heeft de Duitse regering een aantal belastingregelingen herzien, waardoor de handelswijze van ABN Amro in retrospect als dividendstrippen wordt gezien. De Duitse fiscus zou daardoor voor miljoenen aan belastinginkomsten zijn misgelopen en wil dat geld graag terug. Hiervoor heeft ABN de voorziening van 79 miljoen getroffen.De tweede zaak die woensdag bekend werd, speelt in Nederland. ABN Amro is als verdachte aangemerkt in een strafrechtelijk onderzoek naar een derde partij, die tussen 2009 en 2013 dividend gestript zou hebben. Deze zaak is al eens voor de rechter geweest, die in eerste aanleg de derde partij vrijsprak. In hoger beroep werd het OM in het gelijk gesteld, waardoor de zaak nu verder gaat en ABN Amro door het OM is geïnformeerd. De bank zou betrokken zijn geweest bij sommige transacties van de derde partij, maar zou in deze zaak zelf geen dividend hebben gestript. Over deze zaak is nog veel onduidelijk, zoals de vraag hoe lang die duurt en of er claims tegen de bank worden gedaan. Hierdoor was het voor ABN te vroeg om geld opzij te zetten.3 Waarom wordt 79 miljoen opzij gezet?De voorziening die ABN heeft gedaan, is bedoeld voor het geval de Duitse belastingdienst zich meldt voor de misgelopen dividendbelasting. In het kwartaalbericht laat ABN Amro weten dat het er rekening mee houdt dat het bedrag wél moet worden terugbetaald aan Duitsland. Door de 79 miljoen nu alvast apart te zetten, komt de bank niet tussentijds voor een financiële tegenvaller te staan als de Duitse fiscus de belasting komt innen. Het scheelt in dat geval eveneens een vervelende mededeling aan aandeelhouders.\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 12 augustus 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 12 augustus 2021","intensity":0,"negativity":0,"cluster_id":15,"similar_texts":"text19"},{"id":"15","publisher":"De Telegraaf","date":"2021-08-13","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/a305c3c47bb6c5edfc48992a6587e752/web/OPS/cciobjects.json&hash=470f6242c63f7466c4e8#/pages/20-21","title":"Advocaten waren niet betrokken bij fraude","text":"Advocaten waren niet betrokken bij fraude\n\nPels Rijcken\n\nAdvocaten van Pels Rijcken waren niet betrokken bij de omvangrijke fraude bij het advocaten- en notarissenkantoor. Dat concludeerde de Haagse Orde van advocaten na onderzoek. Daar kwam ook naar voren dat er tekortkomingen waren in de organisatie waardoor de fraude jarenlang niet werd opgemerkt. Pels Rijcken is het kantoor van de landsadvocaat, die de belangen van de Staat behartigt. Het kantoor kwam in het nieuws toen bekend werd dat voormalig Pels Rijcken-notaris en topman Frank Oranje tenminste €10 miljoen zou hebben verduisterd.","intensity":0,"negativity":1,"cluster_id":4,"similar_texts":"text128"},{"id":"16","publisher":"De Telegraaf","date":"2021-08-12","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/2b3377bd19b6e1d90557bf6fdfa58588/web/OPS/cciobjects.json&hash=ece04ce6222d920db8c1#/pages/1","title":"Afname lawaai Schiphol","text":"Afname lawaai Schiphol\n\nMinder herrie op vliegvelddankzij navigatiesatellieten \n\ndoor Yteke de Jong \n\nAmsterdam De herrie van het vliegverkeer op Schiphol zal beperkt worden door gebruik van navigatiesatellieten. Dat zegt topman Michiel van Dorst van Luchtverkeersleiding Nederland (LVNL). \n\nPiloten maken nu nog gebruik van bakens bij de landing, maar die worden rond Schiphol vervangen door computernavigatie. Vooral ’s nachts zal het verschil te merken zijn, zegt Van Dorst. „Vliegtuigen kunnen bij gebruik van satellietnavigatie exacter gaan vliegen naar luchthavens in Nederland, waar mogelijk om woonkernen heen. Daarbij wordt de daling van vliegtuigen meer gelijkmatig en met minder motorvermogen, wat leidt tot minder geluidshinder.” \n\nDat betekent dat vooral bewoners onder de Zwanenburg-, Buitenveldert- en Aalsmeerbaan beter kunnen slapen, aldus LVNL, die verwacht dat Schiphol pas in 2024 terug is op het aantal starts en landingen van voor de coronacrisis.\n\nDe tijd wordt benut om de overlast verder terug te dringen, aldus LVNL. Het aantal nachtvluchten moet de komende jaren omlaag, en is ook voorwaarde voor de lening van 1 miljard euro van de Staat aan KLM.\n\nNachtregime Pagina T20","intensity":0,"negativity":2,"cluster_id":33,"similar_texts":"text292"},{"id":"17","publisher":"De Volkskrant","date":"2021-08-12","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1331/articles/1425362/18/2","title":"Ahold Delhaize blijft ondanks versoepelingen veel verkopen","text":"Supermarktconcern Ahold Delhaize heeft de omzet in het afgelopen kwartaal opnieuw opgevoerd. Het moederbedrijf van onder meer Albert Heijn en bol.com boekte in apri, mei en juni 18,6 miljard euro aan inkomsten. Dat is meer dan analisten en het bedrijf zelf hadden verwacht, omdat in dezelfde periode vorig jaar de corona-epidemie uitbrak.  \n  \n'Alle scholen en veel kantoren waren toen dicht en mensen kochten plotseling veel meer', zei topman Frans Muller woensdag in een toelichting. 'We dachten niet dat we daar tegenop konden.' Door de coronamaatregelen zijn de gewoonten van klanten veranderd, merkt Muller op. 'Mensen hebben het thuis koken herontdekt.' Ook merkt het supermarktconcern dat er meer gezond voedsel wordt gekocht.  \n  \nNog een trend is meer online winkelen. Daar bleef Ahold Delhaize als moederbedrijf van bol.com sterke groei doormaken. De onlineverkopen zijn goed voor ongeveer eentiende van de totale omzet. Muller verwacht dat dit nog kan toenemen, naar rond de 15 procent in de komende jaren.  \n  \nDaarbij valt op dat in Europa het aandeel onlineverkopen flink hoger lag dan in de Verenigde Staten, al speelt daar ook de rol van bol.com in mee.  \n  \nOndanks de toenemende aanwezigheid van Amazon op de Nederlandse markt heeft bol.com zijn marktaandeel de afgelopen periode volgens Ahold Dehaize juist vergroot. De webwinkel is al een tijdje winstgevend en heeft 47 duizend handelaren aan zijn platform gebonden, een toename van drieduizend.  \n  \nOnder de streep bleef een winst over van 540 miljoen euro. Ahold Delhaize verhoogde de winstverwachtingen voor heel 2021. Het bedrijf denkt een hogere winstmarge te halen dan het eerder liet weten. Beleggers wisten dat te waarderen. De koers van Ahold Delhaize steeg ruim 2,5 procent.","intensity":1,"negativity":0,"cluster_id":17,"similar_texts":"text312"},{"id":"18","publisher":"De Telegraaf","date":"2021-08-12","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/2b3377bd19b6e1d90557bf6fdfa58588/web/OPS/cciobjects.json&hash=f81545ce2db252bd69b2#/pages/30","title":"Australiërs in ’wrede’ quarantaine","text":"Australiërs in ’wrede’ quarantaine\n\nTOKIO 2020\n\nHet Australisch Olympisch Comité noemt de verplichte quarantaine voor de in Australië terugkerende olympiërs „wreed” en „onverschillig” en zegt bezorgd te zijn over het mentale welzijn van de sporters.\n\nAlle reizigers naar Australië, inclusief het 500 man grote Australische team in Tokio, zijn verplicht om onder strenge regels veertien dagen in quarantaine te verblijven in een hotel of speciaal kamp. „De leden van onze olympische ploeg worden gestraft omdat ze met trots hun land hebben vertegenwoordigd”, zei een boze Matt Carroll (foto), de baas van het Australisch Olympisch Comité.","intensity":0,"negativity":0,"cluster_id":37,"similar_texts":"text506"},{"id":"19","publisher":"NRC Handelsblad","date":"2021-08-12","url":"https://www.nrc.nl/nieuws/2021/08/12/tokio-2020-australische-olympiers-wekenlang-in-quarantaine-a4054477#20210812-79748-310","title":"Australische olympiërs  wekenlang in quarantaine","text":"Het Australisch Olympisch Comité (AOC) noemt de verplichte quarantaine voor de teruggekeerde olympiërs „wreed” en „onverschillig” en zegt bezorgd te zijn over het mentale welzijn van de sporters. Net als alle reizigers naar Australië is het vijfhonderd mensen tellende Australische team dat vanuit Tokio kwam, verplicht om onder strenge regels veertien dagen in quarantaine te verblijven in een hotel of speciaal kamp. Degenen die niet met een directe vlucht zijn teruggekeerd uit Japan moeten daarna nog twee weken thuis in quarantaine. „Ze worden gestraft omdat ze met trots hun land hebben vertegenwoordigd”, zei Matt Carroll, de baas van het AOC. De hele Australische equipe, goed voor 17 keer goud en 46 medailles in totaal, is gevaccineerd en iedereen werd bijna iedere dag in Japan getest op het coronavirus. Toch werd de aanvraag om te worden uitgezonderd van de quarantaine afgewezen. (ANP/AFP)\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 12 augustus 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 12 augustus 2021","intensity":0,"negativity":0,"cluster_id":29,"similar_texts":"text258"},{"id":"20","publisher":"De Telegraaf","date":"2021-08-13","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/a305c3c47bb6c5edfc48992a6587e752/web/OPS/cciobjects.json&hash=a3c1c5448c05b652e847#/pages/2-3","title":"Beest van een auto","text":"Beest van een auto\n\nPagina V9","intensity":0,"negativity":1,"cluster_id":23,"similar_texts":"text215"},{"id":"21","publisher":"De Telegraaf","date":"2021-08-13","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/a305c3c47bb6c5edfc48992a6587e752/web/OPS/cciobjects.json&hash=5b2d67d982899673972e#/pages/25","title":"beestachtig","text":"beestachtig\n\npagina v9","intensity":1,"negativity":1,"cluster_id":23,"similar_texts":"text574"},{"id":"22","publisher":"Trouw","date":"2021-08-12","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1326/articles/1425363/7/1","title":"Bennu komt dichtbij, maar een botsing wordt het (nog) niet","text":"Noteer de datum: 24 september 2182. Het is de dag dat de kans het grootste is dat de aarde in botsing komt met Bennu: een kans van 1 op 2700 om precies te zijn. Voordien komt Bennu ook al een keer heel dichtbij, in 2135, maar een botsing gaat dat zeker niet worden.  \n  \nDat concludeert de Amerikaanse ruimtevaartorganisatie Nasa uit de data die zijn missie Osiris-Rex heeft verzameld. Osiris-Rex is een ruimtevaartuig zo groot als een bestelbus, die bijna een jaar geleden even de oppervlakte van Bennu raakte. Een prestatie van formaat, want Bennu is een asteroïde, een stukje planeet, van slechts 500 meter in doorsnede. En die asteroïde was dat moment meer dan 300 miljoen kilometer van de aarde verwijderd; het heeft Osiris-Rex twee jaar gekost om er te komen.  \n  \nBennu is een nietig klompje in een oneindige ruimte. Maar belangrijk, want de baan van deze asteroïde kruist die van de aarde met regelmaat. Een een botsing zou op aarde dramatische gevolgen kunnen hebben. Osiris-Rex heeft tijdens zijn missie veel nauwkeuriger gegevens verzameld van de baan van Bennu en vooral van de invloed van het zonlicht op die baan. Want een asteroïde als Bennu wordt door de zon verwarmd, wat kleine wijzigingen kan geven in zijn koers.  \n  \nDat levert nu geen dramatische tijding op; de kans dat Bennu is botsing zal komen met de aarde is nog altijd extreem klein. Maar de nu bereikte nauwkeurigheid is belangrijk voor ruimtevaartorganisatie als Nasa, die in de gaten moeten houden welke risico's de aarde loopt tijdens haar rondjes om de zon, te midden van al die andere hemellichamen.  \n  \nOm de voorspelling van zijn baan te verbeteren, hoefde Osiris-Rex het oppervlak van Bennu niet te raken. Die touchdown werd gemaakt om een andere reden: om wat materiaal van het oppervlak van de asteroïde te zuigen. Dat gruis is nu op weg terug naar aarde. Op 24 september 2023 moet het aan een parachute naar beneden komen. Osiris-Rex werpt die parachute af, maar komt niet zelf mee naar beneden: de bestelbus buigt af en blijft rondjes om de zon draaien.","intensity":0,"negativity":2,"cluster_id":40,"similar_texts":"text324"},{"id":"23","publisher":"De Volkskrant","date":"2021-08-12","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1331/articles/1425362/2/2","title":"Bijvangst van bezoek aan planetoïde: kans van inslag op aarde nu akelig nauwkeurig bekend","text":"Nee, een schuilkelder hoeft u voorlopig nog niet te bouwen. Toch bestaat nog altijd een geringe kans dat de 500 meter grote planetoïde Bennu in de toekomst inslaat op aarde. Een nieuwe berekening toont dit aan. Het is de nauwkeurigerste baanbepaling van een potentieel gevaarlijke planetoïde tot nog toe.  \n  \nDe Amerikaanse ruimtevaartorganisatie Nasa heeft een en ander gisteravond bekendgemaakt op een persconferentie. De kansen op een catastrofale ontmoeting zijn wel zeer gering, blijkt uit een begeleidend artikel in vakblad Icarus.  \n  \nDe kans op een botsing doet zich pas na 2135 voor, wanneer de planetoïde zeer dicht langs de aarde raast. De zwaartekracht van de aarde past Bennu's baan dan zodanig aan dat een botsing bij een volgende passage mogelijk wordt.  \n  \nHet bezoek van het ruimteschip Osiris-Rex aan Bennu, vorig jaar, heeft wetenschappers in staat gesteld de toekomstige baan van de planetoïde nu tot op zo'n 2 meter nauwkeurig te bepalen. 'De lengte van een basketbalspeler', zei hoofdauteur Davide Farnocchia. De kans dat de ruimterots tussen 2135 en 2300 inslaat, bleek na de nieuwe analyse zo'n 1 op 1.750. In september 2182 is de kans op een botsing het grootst.  \n  \nDe Nasa en de Europese ruimtevaartorganisatie ESA werken samen aan missies om planetoïden op weg naar een inslag van richting te laten veranderen. Daarbij gaat de meeste aandacht niet uit naar Hollywoodachtige megastenen die landen in puin kunnen leggen. Het gaat om kleinere, maar gevaarlijke ruimterotsen, honderden meters groot. Bennu wordt vanwege de reële kans op een inslag beschouwd als een van de twee gevaarlijkste ruimterotsen uit die categorie.  \n  \nDe nieuwe baanbepaling is een interessante bijvangst voor de Osiris-Rexmissie, die een ander hoofddoel had bij Bennu, op 321 miljoen kilometer van hier. Daar verzamelde de sonde in oktober vorig jaar materiaal van het oppervlak van de planetoïde, in de hoop nieuwe bewijsstukken te vinden die ons helpen de geschiedenis van het zonnestelsel, en die van de aarde, te reconstrueren.  \n  \nPlanetoïden als Bennu zijn de overgebleven klonten van de kom beslag waaruit de natuur ruim 4,5 miljard jaar terug de aarde en overige planeten kneedde. In Bennu's binnenste schuilen relatief ongerepte bestanddelen van dat beslag.  \n  \nHet materiaal dat Osiris-Rex op Bennu verzamelde, is op weg naar de aarde, zodat het in laboratoria kan worden bestudeerd. Het is de grootste verzameling buitenaards materiaal sinds astronauten van de Apollomissies maanstenen naar aarde vervoerden. De verwachte levering van het kostbare gruis vindt plaats in 2023.  \n  \nDe belangrijkste resterende onzekerheid bij het bepalen van de baan van Bennu schuilt in de invloed van de zon. Door opwarming van het materiaal kan de ruimterots een beetje gaan stralen, zodat deze functioneert als een soort zeer zwakke raketmotor. Door het teruggebrachte materiaal te bestuderen, en in kaart te brengen hoe het reageert op zonlicht, kan de baan van Bennu - en de kans op een inslag - nog nauwkeuriger worden bepaald.","intensity":1,"negativity":1,"cluster_id":44,"similar_texts":"text398"},{"id":"24","publisher":"De Telegraaf","date":"2021-08-13","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/a305c3c47bb6c5edfc48992a6587e752/web/OPS/cciobjects.json&hash=31486f94f09ff51656d9#/pages/38","title":"BVN","text":"BVN\n\nBVN06:00Ochtendpr.10:20Nieuwsuur.10:55Op1.12:00NOS Journaal.12:20Nederland in Beweging.12:35MAX Geheugentrainer.12:50Bak mee met MAX.13:05NOS Journaal.13:25We zijn er Bijna!14:10NOS Journaal.14:20Typisch Utrechtse Heuvelrug.14:45Noord-Zuid-Oost-West.15:05NOS Journaal.15:20Vroege Vogels.16:05Met het Mes op Tafel.16:30Sesamstraat 10 voor...16:40Het Klokhuis.16:55NOS Jeugdjournaal.17:15De 3 sterren camping.18:00NOS Journaal.18:15BinnensteBuiten.18:45EenVandaag.19:10NOS Journaal: Persconferentie Coronacrisis.19:45EenVandaag Extra.20:05NOS Journaal.20:35Hoe mijn keurige ouders in de bak belandden.21:25De slimste mens.22:05Nieuwsuur.22:40NOS Studio Sport Eredivisie.23:05Op1.00:00NOS Journaal.00:20Nederland in Beweging.00:35MAX Geheugentrainer.00:50Bak mee met MAX.01:05NOS Journaal.01:25We zijn er Bijna!02:10NOS Journaal.","intensity":0,"negativity":0,"cluster_id":1,"similar_texts":"text268"},{"id":"25","publisher":"Trouw","date":"2021-08-12","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1326/articles/1425363/9/1","title":"De plofkip verdwijnt definitief uit de Nederlandse supermarkt","text":"Uiterlijk eind 2023 is het over en uit met de plofkip in de Nederlandse supermarkt. Als laatste supermarktketen kiest Boni eieren voor zijn geld en ruimt het supersnelgroeiende vleeskuiken uit de schappen. De kip met het Beter Leven-keurmerk - in 2007 geïntroduceerd door de Dierenbescherming - wordt daarmee de nieuwe standaard.  \n  \nSucces dus voor actiegroep Wakker Dier, die in 2012 begon met het uitzenden van indringende reclamespotjes, waarin supermarktketens doelbewust zijn neergezet als handelaren in dierenleed, ook om klanten aan te zetten tot bewust inkopen.  \n  \nKenmerkend voor de plofkip - een woord gemunt door voedseljournalist Wouter Klootwijk - is de supersnelle groei, die gepaard gaat met zware gezondheidsproblemen als botbreuken, blaren en akelige ziektes. \"De naam 'plofkip' is heel treffend\", zegt campagneleider Anne Hilhorst van Wakker Dier. \"Je praat over een kuikentje dat in zes weken al uitgroeit tot een volwassen dier van meer dan twee kilo. Dat is zestig gram vleesgroei per dag.\" Wakker Dier maakte dan ook dankbaar gebruik van de naam plofkip, die in 2012 bovendien werd uitgeroepen tot woord van het jaar.  \n  \nDe plofkip is in feite het antwoord op de wens van de supermarktketens om zoveel mogelijk vlees tegen een zo laag mogelijke prijs aan te bieden, zegt Hilhorst. \"Dan krijg je dit soort doorgefokte dieren.\" De Beter Leven-kip, die hooguit 10 à 15 procent meer hoeft te kosten, is gezonder en krijgt meer ruimte voor natuurlijk gedrag. \"Het betekent een beter leven voor ruim 100 miljoen kippen per jaar.\" Er is een grote groep consumenten die koopt wat er in de aanbieding is, dus is het belangrijk dat het vlees met het grootste leed gewoon niet meer te koop is, onderstreept Hilhorst het belang van de acties.\n\n'Eenzijdige missie'\n\nDat supermarktketen Boni als laatste de Beter Leven-kip omhelst, heeft volgens woordvoerder en directielid Frank Klören een belangrijke reden: het klimaat. \"We vinden het prima als dieren een goed leven hebben, maar voor de planeet is een Beter Leven-ster minder goed. Zeker naar aanleiding van het maandag verschenen IPCC-rapport was dit voor ons een lastig besluit. Maar blijkbaar vindt de samenleving dierenwelzijn het belangrijkst. En we zijn er voor de klant.\"  \n  \nHij vindt de missie van Wakker Dier eenzijdig. Bovendien had Boni al eerder zelf al de 'comfortkip' geïntroduceerd - iets wat andere supermarktketens ook hebben gedaan om tegemoet te komen aan de kritiek. Het betreft daarbij vrijwel altijd vleeskuikens die minder dierenwelzijn kennen dan de Beter Leven-kip. Hilhorst: \"Daarom zijn wij campagne blijven voeren om ook echt naar een Beter Leven-ster te gaan. Al die varianten zijn lastig te controleren voor de consument.\"  \n  \nVoor de kippen is het nu beter en voor de consument duidelijker.\" Dat die kip duurder is, vindt zij geen bezwaar. \"Dat is in onze ogen alleen maar positief. De prijs is nu echt te laag, ongezond laag. Alles wordt nu tot de laatste cent uitgeperst. Het zou goed zijn als we meer gaan betalen voor vlees. Het zou ook helemaal niet zo slecht zijn als mensen wat minder kip gaan eten.\"\n\nRotleven\n\nDat de plofkip beter is voor het milieu, bestrijdt ze. \"Dat is heel lastig te berekenen. Het klopt dat plofkip minder voer krijgt omdat die korter leeft, maar boeren houden weer meer kippen per oppervlakte. Je moet kippen niet een rotleven geven om ons klimaatprobleem op te lossen. En wie écht kiest voor het milieu, eet geen kip.\"  \n  \nVan negen jaar campagne voeren leerde Hilhorst veel. \"Als je verandering wilt, moet je de hele keten meenemen. Dus naast de supermarkten ook de boeren.\" Die krijgen voor hun Beter Leven-kippen dan ook meer betaald. \"Het zou dus fijn zijn als de consument daar positief op reageert, dat werkt stimulerend.\" Op dit moment bekijkt Wakker Dier of ze nu ook andere soorten bedrijven mee kunnen krijgen, zoals horeca en fastfoodketens. \"Dat zou al een mooie volgende stap zijn.\"","intensity":0,"negativity":0,"cluster_id":9,"similar_texts":"text157"},{"id":"26","publisher":"De Volkskrant","date":"2021-08-12","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1331/articles/1425362/18/3","title":"Deliveroo zegt nog steeds flink te groeien ondanks de heropening van de horeca","text":"De heropening van veel restaurants en cafés heeft niet geleid tot een afname van de onlinebestellingen van bezorgmaaltijden bij Deliveroo. De Britse maaltijdbezorger, ook actief in Nederland, maakte in de eerste helft van dit jaar opnieuw forse groei door. Naar eigen zeggen was de toename zelfs aanzienlijk sterker dan verwacht. Topman Will Shu denkt dat het gedrag van consumenten later dit jaar wel weer wat normalere vormen zal aannemen. Hij blijft enthousiast over de kansen voor Deliveroo. De opbrengsten stegen op jaarbasis met 82 procent tot 922,5 miljoen pond (bijna 1,1 miljard euro). Het verlies liep (gecorrigeerd voor rente en belasting) terug van naar 30- naar 27 miljoen pond.","intensity":2,"negativity":0,"cluster_id":46,"similar_texts":"text562"},{"id":"27","publisher":"NRC Handelsblad","date":"2021-08-12","url":"https://www.nrc.nl/nieuws/2021/08/12/kwartaalresultaat-deliveroo-ziet-ook-na-de-lockdown-verkopen-toenemen-a4054496#20210812-79748-304","title":"Deliveroo ziet ook  na de lockdown verkopen toenemen","text":"De heropening van restaurants en cafés heeft niet gezorgd voor een afname van de onlinebestellingen van bezorgmaaltijden bij Deliveroo. De Britse maaltijdbezorger, die ook actief is in Nederland, maakte in de eerste helft van dit jaar opnieuw forse groei door. De omzet steeg met 82 procent tot 922 miljoen pond (1,1 miljard euro). Daarbij liep het operationele verlies (voor, rente en belasting) iets terug tot 27 miljoen pond. Rond Deliveroo spelen de laatste tijd veel juridische procedures. Inzet is vooral de vraag of de maaltijdbezorgers zelfstandige ondernemers of werknemers zijn. (NRC)\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 12 augustus 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 12 augustus 2021","intensity":0,"negativity":0,"cluster_id":46,"similar_texts":"text43"},{"id":"28","publisher":"De Telegraaf","date":"2021-08-13","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/a305c3c47bb6c5edfc48992a6587e752/web/OPS/cciobjects.json&hash=c139dd7297ddba7baea2#/pages/26-27","title":"Denzel Dumfries negende Nederlander bij Inter","text":"Denzel Dumfries negende Nederlander bij Inter\n\nDenzel Dumfries maakt een droomtransfer.\n\ndoor Wilber Hack\n\nEINDHOVEN Als hij vandaag de medische keuring doorstaat wordt Denzel Dumfries de negende Nederlander in het shirt van Internazionale. Wim Jonk, Dennis Bergkamp, Wesley Sneijder, Faas Wilkes, Clarence Seedorf, Aron Winter, Edgar Davids en Andy van der Meyde gingen hem voor. \n\nEven leek het erop dat Inter en PSV, de club van Dumfries, geen akkoord zouden bereiken over de vergoedingssom. De Italianen, die voor Romelo Lukaku 115 miljoen euro van Chelsea incasseerden en Achraf Hakimi voor 60 miljoen aan PSG verkochten, wilden de speler eerst alleen huren. Inter moest met de opbrengsten van de transfers een gat van 100 miljoen euro dichten. Daarna kwam er een bod van elf miljoen. De Eindhovenaren wilden Dumfries voor een bedrag tussen de vijftien en twintig miljoen euro van de hand doen. Naar verluidt betaalt Inter vijftien miljoen en zijn daar alle bonussen bij inbegrepen.\n\nPSV gaf Dumfries alle gelegenheid om zijn uitstekende EK-prestaties te verzilveren. De rechtsback trainde op eigen verzoek individueel om het groepsproces niet te verstoren. Van een enorme belangstelling voor de rechtsback was echter geen sprake. Alleen Inter maakte er serieus werk van. Everton, dat ook genoemd werd, ging niet in de slag met PSV.\n\nEven leek het erop dat Dumfries zichzelf zou opvolgen bij PSV. Dat bleef ook na het eerste bod van Inter met de Italianen in gesprek. De speler had zelf immers steeds te kennen gegeven na drie jaar PSV voor een andere club te willen gaan spelen. Met Phillipp Mwene haalde PSV al voor de start van de voorbereiding een nieuwe rechtsback in huis. \n\nNa Donyell Malen is Dumfries de tweede smaakmaker van vorig seizoen die bij PSV vertrekt. De club verkocht Pablo Rosario aan Nice. Aan transfervergoedingen verdiende PSV 51 miljoen euro. Voor de vijf nieuwe spelers betaalde de club 7 miljoen euro.","intensity":0,"negativity":0,"cluster_id":25,"similar_texts":"text607"},{"id":"29","publisher":"De Telegraaf","date":"2021-08-13","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/a305c3c47bb6c5edfc48992a6587e752/web/OPS/cciobjects.json&hash=d4075016d5786ca6ce56#/pages/1","title":"Deur dicht voor links duo","text":"Deur dicht voor links duo\n\nVVD en CDA houden been stijf\n\ndoor Inge Lengton\n\nDen Haag VVD en CDA blijven erbij: ze willen niet in een kabinet met daarin zowel PvdA als GL. Daarmee lijkt de Kaag-coalitie van VVD, D66, CDA, PvdA en GL nu echt om zeep geholpen. \n\nVVD en D66 schreven op aanraden van informateur Mariëtte Hamer meer dan een maand aan een soort grove schets voor een regeerakkoord. Het moest de lucht klaren nadat de formatie in een impasse was geraakt.\n\nMaar het heeft de VVD niet op andere gedachten gebracht, vertellen bronnen aan De Telegraaf. Ook CDA houdt de hakken in het zand. \n\nVVD en CDA vinden dat ze genoeg water bij de wijn doen voor het vormen van een kabinet. Bij beide partijen wordt benadrukt dat ze zelfs bereid zijn om met GL te onderhandelen. Dat wordt gezien als een reuzenstap. PvdA hebben ze evenmin afgeserveerd. Maar twee linkse partijen in een kabinet vinden ze geen recht doen aan de verkiezingsuitslag. D66-leider Sigrid Kaag, die wel haar zinnen heeft gezet op dit progressieve kabinet, overspeelt er haar hand mee, vinden ze.\n\nDoorstart dichterbij\n\nPagina T4","intensity":0,"negativity":1,"cluster_id":51,"similar_texts":"text576"},{"id":"30","publisher":"Trouw","date":"2021-08-13","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1327/articles/1426048/12/7","title":"Dodental overstromingen Turkije loopt snel op","text":"Het dodental door plotselinge en hevige overstromingen in het noorden van Turkije staat op negen. Zeker negenhonderd mensen zijn gered uit het getroffen gebied bij de Zwarte Zee. Alle slachtoffers zijn gevallen in het gebied rond de stad Kastamonu. Maar ook in de provincies Sinop en Bartin, die dichter bij de kust liggen, zijn hevige overstromingen. Door het water ontstaan er ook aardverschuivingen. Zeker 170 dorpen zitten momenteel zonder stroom door het noodweer.","intensity":0,"negativity":0,"cluster_id":52,"similar_texts":"text602"},{"id":"31","publisher":"De Telegraaf","date":"2021-08-12","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/2b3377bd19b6e1d90557bf6fdfa58588/web/OPS/cciobjects.json&hash=a2b3929df007d11396f7#/pages/25","title":"donderdag","text":"donderdag\n\ntelesport\n\npagina d2\n\nwonen\n\npagina d8\n\nweer\n\npagina d10\n\npuzzel\n\npagina d11\n\ncultuur\n\npagina d12\n\ntelevisie\n\npagina d14\n\nFOTO anp/hh","intensity":0,"negativity":0,"cluster_id":24,"similar_texts":"text216"},{"id":"32","publisher":"De Telegraaf","date":"2021-08-13","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/a305c3c47bb6c5edfc48992a6587e752/web/OPS/cciobjects.json&hash=c3e7a4498bfd282a840b#/pages/4","title":"Doorstart kabinet steeds dichterbij","text":"Doorstart kabinet steeds dichterbij\n\nHoekstra (CDA), Kaag (D66) en Rutte (VVD) tijdens het debat over het eindverslag van Mariëtte Hamer. \n\nFoto ANP/HH\n\n’PvdA én GL blijft teveel voor VVD en CDA’\n\ndoor Inge Lengton\n\nDen Haag Na een slome zomer komt de formatie mogelijk volgende week in een stroomversnelling. Het is dan bijna vijf maanden na de verkiezingen. Partijen die nog in aanmerking komen voor het kabinet moeten nu eindelijk eens hom of kuit geven.\n\nVVD en CDA doen dat al. Bronnen binnen die partijen geven aan dat ze ondanks extra bedenktijd en het schrijven van een formatiedocument door VVD en D66 echt geen kabinet willen met zowel PvdA als GL. \n\nDe verwachting is dat D66-leider Sigrid Kaag deze optie nu ook echt laat varen. Informateur Mariëtte Hamer krijgt haar maandag met VVD-leider Mark Rutte over de vloer om na een vakantiepauze voor het eerst weer in levenden lijve te praten over de formatie. Een tijdje gebeurden formatiegesprekken alleen digitaal of telefonisch. \n\nVoor de zomervakantie zat de formatie muurvast. „Er is voortgang nodig”, zei informateur Hamer toen op haar persconferentie. Zij dacht dat het zou helpen als VVD en D66 samen ’een document’ zouden gaan schrijven ’waarmee zij andere partijen weer mee kunnen laten doen’. Dat document is inmiddels klaar. \n\nAchter de schermen wordt ’Hamers huiswerk’ vooral gezien als een manier om de gemoederen te laten bedaren. Na ’verkennersgate’, de toeslagenaffaire en de ’functie elders’ voor Pieter Omtzigt verzuurden politieke verhoudingen snel. Wat dat betreft gaat het inmiddels soepeler, maar met ’het stuk’ wordt hier en daar de draak gestoken. ’Bezigheidstherapie’, zo noemt een nauw betrokkene het schrijfwerk van VVD en D66.\n\nHoe verder\n\nNu VVD en CDA voet bij stuk houden, blijft het de vraag: hoe nu verder? GL laat weten echt niet zonder PvdA te willen. „Links wordt te vaak door rechts uit elkaar gespeeld.” Ook PvdA houdt daaraan vast. Een doorstart van het huidige kabinet van VVD, CDA, D66 en CU komt daarmee met rasse schreden dichterbij. \n\nBij D66 gruwen ze ervan. „Wij willen een balans tussen conservatief en progressief. Beter dan hoe het nu is”, zegt een woordvoerder. \n\nOok CU-leider Gert-Jan Segers gooide aanvankelijk de deur dicht voor een nieuwe regeerperiode in de huidige samenstelling. Dat gebeurde na ’verkennersgate’ en de ’functie elders’ voor Pieter Omtzigt. Uitgerekend op Stille Zaterdag liet Segers weten dat hij niet met de VVD in zee wilde als Rutte opnieuw premier zou worden. \n\nInmiddels zijn in beide kampen de gemoederen bedaard en laat de christelijke leider steeds meer ruimte open voor een doorstart. \n\nMaandag weer eens in levenden lijve praten","intensity":0,"negativity":0,"cluster_id":51,"similar_texts":"text573"},{"id":"33","publisher":"Trouw","date":"2021-08-12","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1326/articles/1425363/2/6","title":"Eerste kind Famke Louise op komst","text":"### personalia\n\nFamke Louise is zwanger. De zangeres (22) kondigde het nieuws gisteren 'met trots' aan op Instagram. \"Hé kleine, wij houden nu al ontzettend veel van jou. Wij kunnen niet wachten om je vast te houden\", schrijft ze. Famke maakte dinsdag bekend dat ze een relatie heeft met oud-voetballer Denzel Slager. De twee zeggen van plan te zijn om het kindje genderneutraal op te voeden, maar willen desondanks een genderrevealparty geven. Genderneutraal dus. \"Dus we willen daar geen kleurkeuze aan verbinden.\"","intensity":0,"negativity":0,"cluster_id":54,"similar_texts":"text673"},{"id":"34","publisher":"De Telegraaf","date":"2021-08-13","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/a305c3c47bb6c5edfc48992a6587e752/web/OPS/cciobjects.json&hash=3a107d05d3993ed37d83#/pages/4","title":"Eervol ontslag 70-jarige rechter ’passend middel’","text":"Eervol ontslag 70-jarige rechter ’passend middel’\n\nGeen leeftijdsdiscriminatie\n\nUTRECHT Als een rechter vanwege het bereiken van de 70-jarige leeftijd eervol wordt ontslagen, is er geen sprake van leeftijdsdiscriminatie. Het waarborgt de onafhankelijkheid van rechters, oordeelde de Centrale Raad van Beroep. \n\nEen rechter-plaatsvervanger bij de rechtbank in Amsterdam moest vorig jaar januari verplicht stoppen nadat hij 70 jaar was geworden. De rechter was het niet eens met zijn ontslag en vond dat hij op basis van zijn leeftijd gediscrimineerd werd. Hij kreeg donderdag ongelijk.\n\nDe raad vindt de wettelijke leeftijdsgrens voor rechters en ambtenaren een passend middel om de doorstroming te bevorderen. „Dat zorgt voor een evenwichtige en diverse personeelsopbouw van verschillende leeftijden en dat draagt bij aan de kwaliteit van de rechtspraak.”","intensity":0,"negativity":1,"cluster_id":21,"similar_texts":"text708"},{"id":"35","publisher":"Trouw","date":"2021-08-12","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1326/articles/1425363/9/3","title":"Einde rondje Posbank in zicht","text":"De kans is groot dat er een einde komt aan het enorm populaire 'rondje Posbank' voor gemotoriseerd verkeer. De gemeenten Rheden en Rozendaal hebben samen met gebiedsbeheerder Natuurmonumenten en 35 belangenorganisaties drie plannen gemaakt om de overstelpende drukte in het kwetsbare heidegebied aan te pakken. Soms is het gebied voor hulpdiensten niet bereikbaar, en moeten handhavers bezoekers wegsturen. Er liggen twee plannen om doorgaand verkeer te weren: helemaal of alleen in het zuidelijk deel. Een e-busje vervoert gasten. Het minst vergaande plan is het aanbrengen van elektronische toegangspoorten rondom het gebied. Die gaan dicht als het te druk wordt.","intensity":0,"negativity":0,"cluster_id":55,"similar_texts":"text649"},{"id":"36","publisher":"Algemeen Dagblad","date":"2021-08-12","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/25595/articles/1425365/11/1","title":"Engel versus Van Ranst: smaad tegen intimidatie","text":"### Voorman Viruswaarheid en viroloog vervolgen ruzie voor Belgische rechter\n\n,,We love Willem! Willem is een Engel!'' De voorman van Viruswaarheid wordt bij de rechtbank van Mechelen als een held onthaald door zo'n dertig juichende demonstranten. 'Toekomst en vrijheid in gevaar', prijkt op hun spandoek. ,,In België is nog niemand door het vuur gegaan om Marc van Ranst voor het gerecht te confronteren met zijn wandaden'', zegt Ezra Armakye, de leider van de demonstratie. ,,Willem Engel is een voorbeeld. Een licht in de duisternis van de dictatuur waar we door alle coronamaatregelen op afstevenen.''  \n  \nDe Nederlandse activist en dansleraar heeft de uitgesproken Vlaamse viroloog voor de rechter gedaagd wegens laster en 'eerroof' (smaad), omdat die hem een antivaxer, virusontkenner en extreemrechts zou hebben genoemd. Hun Twitterruzie liep hoog op toen Engel de viroloog aanwreef dat hij het aan zichzelf te wijten had dat hij moest onderduiken. Een zwaarbewapende Belgische militair had het op hem gemunt. Van Ranst noemde Engel daarop 'een mafkees' van 'de wappiekermis' en zei pas naar hem te luisteren als er 'een salsapandemie' zou uitbreken. Die tweets werden na een inzamelingsactie van medestanders afgedrukt op duizenden bushokjes in Nederland.\n\nDoodsbedreiging\n\nTerwijl Engel handen schudt met zijn sympathisanten en zijn advocaat omhelst, wordt Van Ranst onder politiebegeleiding via de achterdeur van de rechtbank naar binnen gebracht. De doodsbedreiging die hem dit voorjaar dwong om vier weken onder te duiken in een safehouse is verdwenen. Maar in anonieme chatgroepen op internet zou zijn opgeroepen om Van Ranst bij de rechtbank met tomaten of eieren te bekogelen.  \n  \nEngel en zijn vriendin worden bij de ingang van de rechtbank tegengehouden, omdat ze weigeren een mondkapje op te zetten. Na enig gesteggel over een medische verklaring mogen ze toch naar binnen. De demonstranten niet: wegens de coronamaatregelen is bij rechtszittingen geen publiek welkom. Een deel van de groep besluit om op Engel te wachten op het terras van een café. Maar als de serveerster erop wijst dat ze niet met meer dan acht mensen aan één tafel mogen zitten, ontstaat ruzie. Asbakken en stoelen vliegen door de lucht. De politie wordt opgetrommeld om de boel tot bedaren te brengen.  \n  \nOok in de rechtszaal is de sfeer om te snijden. Minzaam glimlachend laat Engel zich verdedigen door de Belgische advocaat Michael Verstraeten, een geestverwant. De kern van zijn betoog: Van Ranst mag Engel niet betichten van leugens, want alles wat Engel zegt, klopt. De advocaat voert een reeks onderzoeken aan waaruit zou blijken dat coronamaatregelen geen enkel effect hebben, vaccins niet deugen en ziekenhuiscijfers schromelijk worden overdreven. Zelfs de omstreden tweet waarin Engel vraagtekens stelt bij de oorzaak van de overstromingen in Limburg, klopt volgens zijn advocaat. ,,Ik heb een krantenartikel gevonden waaruit blijkt dat sluizen niet open zijn gezet.''\n\nOnmacht\n\nVan Ranst schudt regelmatig heftig zijn hoofd en heft zijn handen in een gebaar van onmacht in de lucht. Hij voert zijn eigen verdediging. ,,In het beklaagdenbankje in deze rechtbank zitten moordenaars en verkrachters. Ik sta liever op de plek van de advocaat'', zegt hij daarover.  \n  \nMet een korte bloemlezing uit een map met meer dan 150 doodsbedreigingen schetst de hoogleraar het klimaat waarin hij al meer dan een jaar leeft. Van Ranst houdt Willem Engel verantwoordelijk voor het scheppen van dat 'klimaat van intimidatie en bedreiging'. Deze rechtszaak is volgens Van Ranst een nieuwe poging van Engel om hem 'te intimideren en te pesten'. ,,Dit past in zijn maandenlange campagne waarin hij mij neerzet als bron van al het kwaad, als klassieke zondebok.''  \n  \nHij neemt het Engel zeer kwalijk dat hij zijn adresgegevens op internet heeft gezet toen hij ondergedoken zat. ,,De echte schade die ik heb is onbetaalbaar'', besluit hij geëmotioneerd.  \n  \nHet Belgische Openbaar Ministerie vraagt de rechter om de zaak niet inhoudelijk te behandelen, omdat die bij een andere rechtbank (hof van assisen) zou thuishoren. Het is maar de vraag of dat gaat gebeuren. Van Ranst verwacht van niet. ,,Daar horen de zwaarste misdrijven thuis. We hebben nu lang genoeg meegedraaid in de mallemolen van Willem Engel. Deze rechtszaak interesseert hem niets. Het is hem enkel te doen om de aandacht.''","intensity":0,"negativity":2,"cluster_id":36,"similar_texts":"text346"},{"id":"37","publisher":"Algemeen Dagblad","date":"2021-08-13","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/25615/articles/1426051/31/1","title":"Enquête: 14 procent van profvoetballers ervaart discriminatie","text":"Bij spelers met een migratieachtergrond ligt dat aandeel met 25 procent nog hoger. Dat meldt het Mulier Instituut na een peiling onder 118 profs uit de eredivisie en Keuken Kampioen Divisie.  \n  \nIn totaal zijn 1044 profs via hun aanvoerders benaderd. Hoewel lang niet iedereen reageerde, spreekt het Mulier Instituut over een representatief onderzoek, ook omdat velen spreken over een taboe en hebben aangegeven dat ze het een lastig onderzoek vinden om over te praten.  \n  \nEen kwart van de spelers geeft aan dat er binnen hun team weleens grappen of negatieve opmerkingen worden gemaakt over huidskleur, herkomst of geloofsovertuiging. De meningen verschillen of zulke grappen onwenselijk zijn.  \n  \nEen vijfde van de spelers geeft aan dat binnen het betaald voetbal een taboe heerst op het bespreken van vooroordelen en stereotypen op basis van huidskleur en herkomst. Deze mening komt vaker voor onder spelers met een migratieachtergrond (31 procent). Vooral deze spelers vinden het ook belangrijk dat er meer coaches, managers en bestuurders van kleur komen in het betaald voetbal (65 procent, tegenover 14 procent van de spelers zonder een migratieachtergrond).  \n  \nOver de aanpak van racisme blijkt uit de enquête dat vrijwel alle profvoetballers vinden dat er moet worden opgetreden tegen negatieve uitingen van publiek of spelers over huidskleur, etnische herkomst of geloofsovertuiging. Spelers beoordelen de aanpak van racisme door de KNVB met een krappe voldoende. De aanpak door hun eigen club, medespelers en henzelf krijgt een ruime voldoende.\n\nBelemmeringen\n\nNegatieve reacties van fans, de publieke opinie en maatschappelijke normen en tradities worden als grootste belemmeringen gezien voor de aanpak van racisme. Naast sancties wordt positieve aandacht vanuit de voetbaljournalistiek, de KNVB en clubs als de belangrijkste factor gezien die bijdraagt aan het bestrijden van racisme in het betaald voetbal.  \n  \nDe KNVB was niet betrokken bij de peiling, maar is wel op de hoogte van de uitkomst. ,,Iedereen die discrimineert en anderen uitsluit hoort niet thuis in het voetbal'', reageert de voetbalbond. ,,De grens is helder. Discriminatie en uitsluiting worden in geen enkele vorm getolereerd. Door ons niet en wat ons betreft door niemand. Dus laten we gezamenlijk zo snel mogelijk die 14 procent terugbrengen naar 0 procent.''","intensity":0,"negativity":0,"cluster_id":12,"similar_texts":"text172"},{"id":"38","publisher":"Trouw","date":"2021-08-12","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1326/articles/1425363/1/1","title":"Ex-heerser Soedan na elf jaar toch in handen van Strafhof","text":"In de Soedanese regio Darfur is met vreugde gereageerd op het nieuws dat ex-president Omar al-Bashir op korte termijn officieel wordt overgedragen aan het Internationaal Strafhof (ICC). Hij is beschuldigd van volkerenmoord, misdaden tegen de menselijkheid en oorlogsmisdaden tijdens het conflict in Darfur in het westen van het land. Elf jaar geleden werd al een arrestatiebevel voor hem uitgevaardigd, maar lange tijd wist hij uit handen van het hof te blijven.  \n  \nDe bekendmaking in de Soedanese hoofdstad Khartoem viel samen met het bezoek van de nieuwe hoofdaanklager van het ICC, Karim Khan. Het is vooralsnog onduidelijk of het proces zal plaatsvinden in het ICC-hoofdkwartier in Den Haag of in een tribunaal in een Afrikaans land.  \n  \nDe civiel-militaire overgangsregering in Soedan, die de leiding overnam van Bashir nadat hij in 2019 was afgezet, beloofde vorig jaar al gerechtigheid aan de slachtoffers van misdaden begaan onder de voormalige president. Het bloedige conflict in Darfur brak uit in 2003, toen rebellen van niet-Arabische bevolkingsgroepen in de regio een aanval uitvoerden op een lokale legerbasis. Zij beschuldigden de door Arabieren gedomineerde regering in Khartoem van onderdrukking en marginalisatie.  \n  \nBashir, een carrière-militair, reageerde destijds woedend en ging over tot bombardementen en aanvallen op burgers met behulp van de beruchte, aan de regering gelieerde militie, Janjaweed. De militieleden werden gerekruteerd onder de nomadische, Arabische bevolkingsgroepen in de regio. De Janjaweed wordt derhalve beschuldigd van verkrachtingen en massamoorden, waarbij naar schatting zo'n 300.000 mensen om het leven kwamen. Nog eens drie miljoen anderen werden uit hun huizen verdreven.  \n  \nWeliswaar kwam er tien jaar geleden een einde aan de burgeroorlog, maar tot op heden voeren nomadische, Arabische milities nog af en toe aanvallen uit op dorpen van de niet-Arabische bevolking. Inzet van dat geweld nu is dat ontheemden willen terugkeren naar hun dorpen, die inmiddels in bezit zijn genomen door anderen.  \n  \nDe Janjaweed groeide later uit tot een aparte militaire eenheid die de naam Rapid Support Forces (RSF) kreeg en nationaal werd ingezet. Bashir bewapende de RSF beter dan zijn eigen leger en hij droeg de leiding ervan over aan zijn vertrouweling Mohamed Hamdan Dagalo, beter bekend onder de naam Hemedti, die een verleden heeft als Janjaweed-aanvoerder. Hij is nu vicevoorzitter van de soevereine raad, een gezamenlijk militair-civiel orgaan dat de hoogste autoriteit van het land is. Ook de voorzitter van de raad heeft een militair verleden in Darfur. Beiden zijn evenwel niet aangeklaagd door het ICC.  \n  \nBashir zit al sinds hij werd afgezet na een langdurige en massale volksopstand in de gevangenis in Khartoem. Een Soedanese rechtbank veroordeelde hem in 2019 tot twee jaar gevangenisstraf voor corruptie. De weg naar zijn overlevering aan het ICC werd onlangs ingeslagen, nadat het Soedanese kabinet had gestemd voor ratificatie van het oprichtingsverdrag van het ICC.  \n  \nDe Soedanese premier Abdalla Hamdok en zijn regering hebben er vooral het laatste jaar hard aan gewerkt om het land te ontdoen van het etiket van internationale paria, dat het kreeg onder het bewind van Bashir. Tal van onderdrukkende restricties, zoals het verbod voor vrouwen om broeken te dragen, werden opgeheven.  \n  \nDe regering van Hamdok, een econoom, heeft ook voldaan aan eisen van internationale monetaire instellingen om in aanmerking te komen voor een schuldenverlichting van ruim 10 miljard euro. De economie van Soedan zit al lange tijd in het slop en er is veel geld nodig om die weer op te bouwen. Bovenal willen Hamdok en zijn kabinet de leefomstandigheden verbeteren van de bevolking, die er door de aanhoudende druk voor zorgde dat Bashir na 30 jaar uiteindelijk aan de kant werd gezet.\n\nOok twee ministers naar ICC\n\nBehalve Omar al-Bashir worden ook twee van zijn hooggeplaatste medestanders overgedragen aan het ICC. Beiden zitten net als de ex-president in de gevangenis in Khartoem.  \n  \nAbdel-Rahim Muhammad Hussein was minister van binnenlandse zaken en defensie tijdens een groot deel van het conflict in Darfur. Tussen 2004 en 2005 was hij Bashirs speciale gezant voor de Darfur-regio.  \n  \nDe ander is Ahmed Haroun. Ook hij was enige tijd minister van binnenlandse zaken tijdens het Darfur-conflict. Daarnaast leidde hij het zogeheten Darfur-veiligheidsbureau, dat diverse overheidsinstanties coördineerde die betrokken waren bij de campagne tegen de rebellen in Darfur, zoals de politie en de Janjaweed.  \n  \nDe ICC is verder nog op zoek naar Abdulla Banda, leider van de JEM-rebellenbeweging in Darfur, wiens verblijfplaats onbekend is. Hij wordt verantwoordelijk geacht voor een aanval in 2007 op een missie van de Afrikaanse Unie, waarbij 12 vredeshandhavers om het leven kwamen.  \n  \nBij het ICC in Den Haag zit al Janjaweed-leider Ali Kushayb, die is beschuldigd van misdaden tegen de menselijkheid en oorlogsmisdaden. Hij gaf zich vorig jaar over aan de rechtbank.","intensity":0,"negativity":0,"cluster_id":13,"similar_texts":"text182"},{"id":"39","publisher":"De Telegraaf","date":"2021-08-12","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/2b3377bd19b6e1d90557bf6fdfa58588/web/OPS/cciobjects.json&hash=a1d5e1abdab3caacb8bd#/pages/18-19","title":"Famke Louise: nieuwe liefde én zwanger!","text":"Famke Louise: nieuwe liefde én zwanger!\n\nOndanks de geruchten kwam Famke Louise deze week met verrassend liefdesnieuws. De vlogger is gevallen voor oud-voetballer Denzel Slager, met wie ze zelfs al een kind verwacht.\n\nFoto ANP/HH\n\nDenzel met zijn voormalige vriendin Aleksandra Jakobczyk, met wie hij samen het RTL 5-programma Love Island won. Vorig jaar oktober maakten de twee bekend uit elkaar te gaan.\n\nFoto \n\nArnout Bracke \n\nDe 22-jarige zangeres kan niet wachten om moeder te worden: „Wij houden nu al ontzettend veel van jou.”\n\nFoto Instagram\n\n❮❯\n\nZangeres en vlogger (22) richt zich op gezin met oud-voetballer\n\nNa een burn-out en haar stevige kritiek op de coronamaatregelen – ze was kort daarvoor nog ingezet voor een overheidscampagne om de gevaren van corona te belichten – zou je op zijn minst verwachten dat FAMKE LOUISE (22) niet bepaald terugkijkt op de beste periode uit haar leven. Maar niets is minder waar. De vlogger en zangeres maakte deze week niet alleen bekend een nieuwe liefde te hebben... ze is zelfs al in verwachting van haar eerste kindje.\n\nMet meer dan een miljoen volgers op Instagram kan een influencer van begin twintig natuurlijk niet anders dan nieuws over haar (liefdes)leven zelf naar buiten brengen. Op sociale media had Famke Louise al laten weten, middels een aftellende klok, dat haar fans een ’grote aankondiging’ te wachten stond.\n\nBabybuikje\n\nDe vele volgers van de Amsterdamse zangeres hadden er stiekem al op gehoopt, én over gespeculeerd, maar woensdagmiddag was daar uiteindelijk het verlossende woord. Bij een video op het strand, met een ondergaande zon, haar nieuwe liefde én een babybuikje, laat Famke Louise weten: „Met volle trots kan ik zeggen dat ik moeder word! Wij houden nu al ontzettend veel van jou en we kunnen niet wachten om je vast te houden. Samen met jou ga ik dit fantastische avontuur aan en ik had dit met niemand anders gewild.”\n\nMet ’wij’ doelt Famke Louise op oud-voetballer DENZEL SLAGER (28), met wij zij sinds deze week ’officieel’ een relatie heeft. Tijdens de door de zangeres zo verafschuwde coronalockdown is er iets moois ontstaan tussen Famke en Denzel, die niet zo lang geleden nog deelnam aan het realitydatingprogramma Love Island.\n\nIn een dubbelinterview met Cosmopolitan vertelt het stel over hun eerste date, die plaatsvond bij Famke thuis. De oud-voetballer van onder andere RKC Waalwijk en Coventry City had speciaal een privéchef ingehuurd, maar door een opmerking van de oud-voetballer dreigde het slechts bij een eenmalig afspraakje te blijven. \n\nEerste date\n\nFamke: „Ik doe eigenlijk niks bij een eerste date, dus ik gaf hem gewoon een knuffel en toen zei hij iets in de trant van: is dit het enige wat ik krijg?” Denzel: „O já... zó erg. Ik weet nog dat ik wegging en baalde dat ik dat had gezegd. Ik doelde niet eens op seks, dus ik dacht echt: Denzel néé, wat heb je gedaan?! Ik heb dit gewoon helemaal verpest. Ik heb er die nacht echt slecht van geslapen. Ik werd helemaal onzeker en wilde zo snel mogelijk een tweede date plannen om het goed te maken. Ik wist gewoon meteen dat het meant to be was.”\n\nNiet veel later kwamen de twee samen in een stroomversnelling terecht en inmiddels wonen ze samen, klaar voor de volgende stap in hun leven. „Een nieuw huis, een nieuwe plek, een nieuw begin. Voor ons allebei. We willen het verleden eigenlijk achter ons laten”, aldus Famke, eerder deze week, die heeft aangegeven de baby ’genderneutraal’ te willen opvoeden.","intensity":0,"negativity":0,"cluster_id":54,"similar_texts":"text64"},{"id":"40","publisher":"De Telegraaf","date":"2021-08-12","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/2b3377bd19b6e1d90557bf6fdfa58588/web/OPS/cciobjects.json&hash=2ce0b1b0801c356a7e77#/pages/28","title":"Geen fans in Noorwegen","text":"Geen fans in Noorwegen\n\nHet Nederlands elftal krijgt tijdens de eerstkomende wedstrijd in de WK-kwalificatie geen steun van eigen supporters. Bij de interlands in september zijn, vanwege het coronavirus, geen fans van het bezoekende land welkom. Dat hebben de UEFA en FIFA laten weten.\n\nOranje speelt woensdag 1 september in Oslo tegen Noorwegen. Zaterdag 4 september is Montenegro in het Philips Stadion te gast en dinsdag 7 september volgt in de Johan Cruijff ArenA de ontmoeting met Turkije. Voor de interlandperiodes in oktober en november is nog geen besluit genomen. Oranje speelt in beide periodes twee kwalificatieduels.","intensity":0,"negativity":0,"cluster_id":35,"similar_texts":"text313"},{"id":"41","publisher":"Algemeen Dagblad","date":"2021-08-13","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/25615/articles/1426051/33/1","title":"Geen hype na EK, maar Dumfries gaat alsnog","text":"### Inter betaalt PSV een stuk minder dan aanvankelijk gehoopte transfersom\n\nDenzel Dumfries kan na weken van onderhandelen dan toch zijn carrière voortzetten bij Internazionale, de regerend kampioen van Italië. De vorige aanvoerder van PSV landde gisteravond in Milaan, waar vandaag zijn medische keuring wordt afgerond. PSV rekent erop dat zijn overgang een bedrag van ongeveer vijftien miljoen euro oplevert en dat is inclusief een aantal bonussen. Van dat bedrag gaat nog een kleine anderhalf miljoen af, in de vorm van opleidingsvergoedingen voor andere clubs en een doorverkooppercentage voor Dumfries vorige werkgever, Heerenveen.  \n  \nHet totale transferbedrag is voor PSV niet de grote geldsom geworden waar deze zomer op gehoopt was, maar niettemin is het voor de Eindhovenaren een welkom bedrag. Dumfries meldde al in januari dat hij na afloop van het vorige seizoen een stap naar het buitenland wilde maken en heeft daarna veel geduld moeten betrachten. Qua belangstelling hield het namelijk helemaal niet over.  \n  \nDat bevreemdde enigszins, omdat de dynamische rechtsback een goed EK had gespeeld en daar zelfs tot uitblinker bij Oranje uitgroeide. Maar hoewel het Britse Everton ook in de markt was, ontstond tijdens en na het EK nooit een echte transferhype. Inter wilde geen bod doen dat in de buurt kwam bij de verwachtingen van PSV. Pas eergisteren laat in de avond kwam er genoeg geld op tafel om PSV overstag te laten gaan en Dumfries te laten afreizen naar Milaan.  \n  \nMet hem vertrekt een derde bepalende speler van vorig seizoen uit Eindhoven. Donyell Malen (Dortmund) en Pablo Rosario (Nice) gingen de rechtsback voor, waarmee de teller qua transferinkomsten inmiddels op meer dan 50 miljoen euro staat. Alle drie worden ze begeleid door spelersmakelaar Mino Raiola, die in Eindhoven ook nog Derrick Luckassen en Mohamed Ihattaren adviseert.  \n  \nDeze twee trainen niet meer mee met de groep en er wordt hard gewerkt aan een oplossing. Verwacht wordt dat Luckassen eind deze maand bij een nieuwe club tekent en ook Ihattaren moet een oplossing zien te vinden om verdere stagnatie van zijn loopbaan te voorkomen. Hij is niet langer welkom bij de trainingen van de A-selectie van PSV en niets wijst erop dat dat standpunt nog wordt teruggedraaid.  \n  \nDe afgelopen weken ontstond rondom Dumfries een lastige situatie voor PSV. Er was wel uitzicht op een transfer, maar de verdediger maakte geen deel uit van de trainingsploeg en wedstrijdselectie, waarin Jordan Teze en nieuwkomer Phillipp Mwene op zijn positie stonden. PSV verloor met hen in de basis nog geen punt, maar op de rechterflank liep het defensief nog niet gesmeerd. Teze lijkt inmiddels de basiskracht te worden, maar zal waarschijnlijk nog een aantal wedstrijden nodig hebben om weer helemaal in het ritme te komen.  \n  \nBij PSV zijn zeker nog meer uitgaande transfers mogelijk, met bijvoorbeeld Dante Rigo, Érick Gutiérrez, Armindo Bruma en Dante Rigo als potentiële kandidaten. Inkomende bewegingen worden eind deze maand nog verwacht, maar de club richt zich nu eerst vol op de kwalificatie voor de Champions League-groepsfase. Daar is zo'n 35 miljoen euro mee te verdienen en zo zou PSV deze zomer in totaal (met transfers) tussen de 80 en 90 miljoen euro incasseren.  \n  \nRitsu Doan wordt dit weekend terug verwacht bij PSV. Voor de Japanner is na een goed seizoen in de Duitse Bundesliga belangstelling vanuit die competitie. Doan hoeft niet weg, maar gaat zijn mogelijkheden nogmaals bespreken met trainer Roger Schmidt. De coach kan hem namelijk geen basisplaats beloven.","intensity":0,"negativity":1,"cluster_id":25,"similar_texts":"text217"},{"id":"42","publisher":"De Telegraaf","date":"2021-08-12","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/2b3377bd19b6e1d90557bf6fdfa58588/web/OPS/cciobjects.json&hash=bb2bb9fa41161b758b71#/pages/10-11","title":"Haagse rugbyster met mes gedood","text":"Haagse rugbyster met mes gedood\n\nTijdens een stille tocht voor Renée werden bloemen neergelegd.\n\nfoto ANP/HH\n\nVerdachte psychologisch onderzocht\n\ndoor Marieke van Essen\n\nSCHEVENINGEN Ferry T. uit Scheveningen wordt ervan verdacht de 23-jarige rugbyster Renée Barendregt op 23 mei te hebben doodgestoken. Om de doodsoorzaak te verhullen heeft T. haar in Den Haag in brand gestoken, aldus het Openbaar Ministerie. Dit blijkt uit de voorlopige dagvaarding. \n\nDe 41-jarige Ferry T. moet maandag 16 augustus voor het eerst voor de rechter verschijnen. Uit de tenlastelegging blijkt dat de Scheveninger het slachtoffer ’meerdere malen met een mes dan wel scherp voorwerp in de hals en/of het hoofd en/of bovenlichaam heeft gestoken’. Ook verdenkt justitie hem ervan dat hij het stoffelijk overschot met een brandbare vloeistof heeft overgoten en in brand heeft gestoken. \n\nDe 23-jarige Renée werd die zaterdagnacht na ’een melding van een brand’ dood aangetroffen naast het voetpad, op een steenworp afstand van haar oppasadres waar ze tijdelijk woonde. De avond ervoor had ze met haar teamgenootjes van de Haagsche Rugby Club (HRC) een horecatour door de hofstad, die was geëindigd op het Malieveld. \n\nHoe Renée en Ferry T. die nacht met elkaar in aanraking kwamen, is vooralsnog onduidelijk. Recent deed de politie aanvullend onderzoek op de plek waar de rugbyster werd gevonden. Er werden onder meer 360-gradenbeelden gemaakt van de locatie. De advocaat van T., mr. Bob Kaarls, heeft de rechtbank inmiddels gevraagd om zijn cliënt psychologisch te laten onderzoeken door het Pieter Baan Centrum. „De rechter gaat hierin mee, maar omdat er een wachtlijst is bij het PBC, verwacht ik dat de zaak pas begin volgend jaar inhoudelijk zal worden behandeld”, aldus Kaarls, die ook nog wacht op ’technische en forensische rapportages’.\n\nImpact\n\nClubgenoten van Renée zijn nog dag en nacht bezig met de dramatische gebeurtenis, vertelt een woordvoerder van de vereniging. „Het heeft een enorme impact. Veel meiden zijn van slag en een aantal heeft ook psychische hulp nodig. Het zal heel erg moeilijk zijn, maar als in september de competitie weer begint, zullen we met z’n allen onze rug rechten en knallen.” \n\nDe vereniging spreekt de verwachting uit dat ’het recht zal zegevieren’. Met Renée werd de Haagsche Rugby Club voor de tweede keer getroffen door een moord. In 2012 werd Ximena Pieterse (15) doodgestoken door Stanley A., die werd veroordeeld tot zeven jaar cel en tbs. Ter nagedachtenis aan Ximena richtte de sportvereniging het team Ladies Xtreme op, waarin ook Renée speelde. \n\n’Lichaam in brand gezet om daad te verhullen’","intensity":0,"negativity":0,"cluster_id":32,"similar_texts":"text363"},{"id":"43","publisher":"De Telegraaf","date":"2021-08-13","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/a305c3c47bb6c5edfc48992a6587e752/web/OPS/cciobjects.json&hash=476e566e635b225138ee#/pages/4","title":"Hagedis en pad delven onderspit","text":"Hagedis en pad delven onderspit\n\nBegin september wordt op het circuit de Formule 1-wedstrijd Dutch Grand Prix Zandvoort gereden. \n\nFoto ANP/HH \n\nVan een onzer \n\nverslaggevers\n\nHaarlem De rechtbank in Haarlem legt Circuit Zandvoort geen beperkingen op voor de terugkeer van de Formule 1 in het eerste weekend van september. Natuurorganisaties hadden hierop aangedrongen in een zogenoemde bodemprocedure.\n\nUit de uitspraak van de rechtbank donderdag blijkt dat bij de werkzaamheden om het circuit klaar te stomen voor de Formule 1 met drie dagen op rij 105.000 bezoekers en nog eens 20.000 man personeel voldoende rekening heeft gehouden met de natuur. De bezwaren van onder meer de stichtingen Duinbehoud en Rust bij de Kust zijn hiermee ongegrond verklaard. \n\nDe provincie verleende een ontheffing van het verbod om de beschermde rugstreeppad en zandhagedis te verstoren en de rust- en voortplantingsplaatsen te vernielen. Het gebied is daarmee de komende zes jaar ongeschikt als leefgebied voor de dieren, stelt de Stichting Duinbehoud.\n\nZorgvuldig\n\nDe uitspraak stemt circuitdirecteur Robert van Overdijk tevreden. „Uiteraard zijn we blij met deze uitspraak en dit bevestigt wederom dat we dit met alle mogelijke zorgvuldigheid hebben gedaan.”\n\nDuinbehoud laat in reactie weten zich hierbij niet neer te leggen en gaat in hoger beroep. „De rechtbank vindt het acceptabel dat meer dan tien hectare leefgebied van beschermende diersoorten verloren gaat. Een uitspraak die op gespannen voet staat met de wetgeving voor natuurbescherming”, reageert interim-directeur Marc Janssen van Duinbehoud.","intensity":0,"negativity":0,"cluster_id":57,"similar_texts":"text76"},{"id":"44","publisher":"Trouw","date":"2021-08-13","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1327/articles/1426048/3/1","title":"Hagedis en pad kunnen Formule 1 niet dwarszitten","text":"De verstoring van de rugstreeppad en de zandhagedis en de aantasting van hun rust- en verblijfplaatsen in de duinen bij Zandvoort zijn beperkt en grotendeels tijdelijk, oordeelt de rechtbank in Haarlem. Het provinciebestuur van Noord-Holland mag het belang van deze beschermde dieren daarom minder zwaar laten wegen dan het doorgaan van de Formule 1 op het circuit van Zandvoort.  \n  \nDe provincie verleende het circuit twee jaar geleden een ontheffing in het kader van de Wet natuurbescherming (Wnb), om ruimte te maken voor toeschouwers toen duidelijk was dat de Grand Prix in de autosport na jaren afwezigheid terug zou keren naar Nederland. Ze deed dat met dwingende redenen van groot openbaar belang: topsport en de impuls voor de regionale economie en het toerisme, stelt de rechtbank in zijn vonnis van donderdagmiddag.  \n  \nTegen de ontheffing was eerder al bij de provincie bezwaar gemaakt door milieu-organisaties als Stichting Duinbehoud, Rust bij de Kust en Stichting Natuurbelang Amsterdamse Waterleidingduinen. Ze stapten vorig jaar naar de rechter, die hun bezwaar ongegrond verklaarde. In hoger beroep komt de meervoudige kamer van de rechtbank Noord-Holland nu tot hetzelfde oordeel.  \n  \nDe rechtbank benadrukt dat ze alleen heeft gekeken of de ontheffing op de juiste manier is verleend. Vorige maand werd duidelijk dat de rechtbank nader onderzoek nodig vindt om te kunnen oordelen over het bezwaar van Milieudefensie en Mobilisation for the Environment, dat de vergunning is verleend op grond van onjuiste cijfers over de uitstoot van raceauto's. De races in het eerste weekeinde van september komen daardoor niet in gevaar.  \n  \nDe milieuorganisaties hoopten dat de rechtbank daar alsnog een streep door zou zetten omdat die grote schade zou toebrengen aan amfibiën die wettelijke bescherming genieten: de rugstreeppad en de zandhagedis. Delen van het duingebied naast het circuit zijn platgeschoven en geasfalteerd om ruimte te maken voor tribunes voor honderdduizend extra toeschouwers. Het gebied is daarmee de komende zes jaar ongeschikt als leef- en voorplantingsgebied voor de dieren, stelt de Stichting Duinbehoud.  \n  \nVolgens de provincie heeft het circuit voldoende gedaan om de pad en de hagedis zo goed mogelijk te beschermen. Er zijn dieren gevangen en verplaatst en er zijn schermen geplaatst om te voorkomen dat ze vanuit de duinen het circuit kunnen bereiken.  \n  \nBovendien zou de verharding rondom de tribunes er juist voor moeten zorgen dat toeschouwers op de paden blijven en de duinen niet vertrappen. De rechtbank gaat daarin mee.  \n  \nHet mogelijk maken van een topsportevenement met statuur, met grote nationale en internationale belangstelling, is voor de rechtbank 'een dwingende reden van groot openbaar belang', die de ontheffing rechtvaardigt.  \n  \nOf de extra tribunes ook volledig bezet zullen worden is overigens nog onzeker. Duinbehoud en Rust aan de Kust hebben er bij de burgemeester van Zandvoort bezwaar tegen gemaakt dat in de evenementenvergunning geen rekening is gehouden met de coronamaatregelen. De vraag is wat premier Rutter hier vanavond over gaat zeggen.  \n  \nStichting Duinbehoud beraadt zich op nieuwe juridische stappen. \"De rechtbank vindt het acceptabel dat meer dan 10 hectare leefgebied van beschermende diersoorten verloren gaat. Een uitspraak die op gespannen voet staat met de wetgeving voor natuurbescherming\", reageert directeur Marc Janssen van Duinbehoud. \"De rechtbank gaat in zijn uitspraak voorbij aan het feit dat het betreffende duingebied inmiddels is geasfalteerd en dat het herstel van het natuurgebied vele jaren kan duren.\"","intensity":0,"negativity":1,"cluster_id":57,"similar_texts":"text720"},{"id":"45","publisher":"De Volkskrant","date":"2021-08-12","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1331/articles/1425362/37/2","title":"Het is onmogelijk niet gefascineerd te raken door Oliver Sacks bij het zien van de documentaire over zijn leven ★★★★☆","text":"### Recensie\n\nToen Oliver Sacks 10 jaar oud was, nam zijn moeder weleens een menselijke foetus mee om in te snijden. Zo kon haar oogappeltje vast oefenen voor als hij later dokter zou worden. Dat was 'niet makkelijk voor iemand van 10', zegt de vermaarde Britse neuroloog er zelf laconiek over.  \n  \nHet is onmogelijk om niet hoe langer hoe gefascineerder te raken door deze man, in deze documentaire met de dodelijk saaie titel Oliver Sacks: His Own Life. Regisseur Ric Burns heeft goud in handen: gediagnosticeerd met terminale kanker besluit Sacks op de valreep openhartig terug te blikken op zijn leven, in een biografie en een documentaire. Wat Sacks, die in 2015 overleed, en zijn naasten vertellen is allemaal even verbazingwekkend als intrigerend: zijn wereldberoemde onderzoeken naar een mysterieuze slaapziekte, zijn obsessie met het metrisch systeem, zijn merkwaardige, paradoxale relatie met zijn lichaam - de zachtaardige dokter was ooit één grote spierbundel op een motor -, het moment dat hij besloot een beer uit te dagen en die keer dat hij leed aan het omgekeerde van een writer's block: hij kon uit angst niet stoppen met schrijven, maar het sloeg nergens op.  \n  \nOliver Sacks: His Own Life kijkt voorbij de wereldfaam en het verstrooideprofessorcliché. In de documentaire wordt Sacks vooral menselijk in al zijn merkwaardigheid. Een man die zelf ook de menselijkheid zag in neurologische patiënten, die met hun tics en eigenaardigheden eerder werden weggezet als eng of gek, en deze visie via zijn boeken onder een groot publiek wist te verspreiden. De mooiste observaties over hem komen ook van zijn patiënten. Een vrouw met autisme vergelijkt zijn manier van kijken met de Hubble-telescoop, bijvoorbeeld. En een man met het tourettesyndroom zegt: 'Mensen zeggen wel altijd dat hij ze liet kijken naar de anderen, maar hij liet ze eigenlijk kijken naar zichzelf, naar de mensheid.'  \n  \nEen loner had hij gemakkelijk kunnen worden, deze man. Maar zie hem hier, lachend, omringd door mensen die van hem houden. Het overwinnen van trauma's kán, toont Oliver Sacks: His Own Life. Het meeste uit het leven halen kan alleen als je durft te leunen op anderen. Geboren misfits zijn niet gedoemd om eenzaam te sterven. En zo is het nog verdomd ontroerend ook, als hij tegen het einde nuchter afscheid neemt. Iemand kan je in een krappe twee uur toch gek dierbaar worden.\n\nOliver Sacks: His Own Life\n\nDocumentaire\n\nRegie Ric Burns\n\n114 min., in 28 zalen.","intensity":1,"negativity":1,"cluster_id":19,"similar_texts":"text403"},{"id":"46","publisher":"Trouw","date":"2021-08-12","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1326/articles/1425363/2/7","title":"Het weer","text":"Vriendelijk zomerweer met zon en sluierbewolking. In de middag wat stapelwolken. Met 26 graden de warmste dag van de week.","intensity":0,"negativity":0,"cluster_id":56,"similar_texts":"text646"},{"id":"47","publisher":"De Volkskrant","date":"2021-08-13","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1332/articles/1426047/41/2","title":"Het wordt koeler","text":"Vrijdag begint met rustig weer. De wind is zwak en op meerdere plaatsen in het binnenland komt nevel of mist voor. Later op de dag hebben we een mix van zon en sluierwolken, in het binnenland ontstaan ook stapelwolken. Het blijft nagenoeg overal droog en bij een matige westenwind wordt het 20 of 21 graden aan zee tot 25 graden in het oosten en zuidoosten van het land. Zaterdag is de wind nadrukkelijker aanwezig. Daardoor is het koeler, met hooguit 19 graden aan zee tot lokaal nog 24 graden in het binnenland. Verspreid over het land ontstaan stapelwolken en met name 's middags groeit een enkele uit tot een bui. In de avond en nacht naar zondag wordt de bewolking dikker; met name in het noorden van het land valt af en toe wat regen. Veel kouder dan 14 graden wordt het niet. Zondag overdag is het nog een lange tijd bewolkt, met op veel plaatsen kans op kortdurende buien en regionaal voor wat langere tijd regen. In de middag is het vaker droog, met meer ruimte voor de zon. De temperatuur komt opnieuw op 19 tot lokaal 24 graden uit. Na het weekend steekt een stevige noordwestenwind op. Maandag en dinsdag kan het aan zee soms zelfs flink onstuimig zijn. Veel buien trekken over ons land en het is koud voor augustus.","intensity":0,"negativity":0,"cluster_id":11,"similar_texts":"text164"},{"id":"48","publisher":"De Telegraaf","date":"2021-08-12","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/2b3377bd19b6e1d90557bf6fdfa58588/web/OPS/cciobjects.json&hash=7d86424e373990d0c388#/pages/20-21","title":"Huurders: vraag voor 1 september toeslag aan","text":"Huurders: vraag voor 1 september toeslag aan\n\nDeadline nadert\n\nHuurdersorganisatie Woonbond wijst erop dat mensen nog maar kort hebben om de huurtoeslag over 2020 aan te vragen. Dit kan nog tot 1 september van dit jaar. Door een verandering van de regeling kunnen zo’n 115.000 huishoudens een toeslag ontvangen. „Vroeger was je alles kwijt als je €1 boven de grens voor de huurtoeslag verdiende. Nu gaat het langzaam naar beneden”, legt woordvoerder Marcel Trip uit. De Woonbond heeft geen cijfers over het aantal mensen dat deze ’bonus’ laat liggen. „Mensen hadden het vorig jaar al kunnen aanvragen.”","intensity":0,"negativity":0,"cluster_id":34,"similar_texts":"text351"},{"id":"49","publisher":"Trouw","date":"2021-08-12","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1326/articles/1425363/15/5","title":"Hyballa stapt op als trainer na komst Van der Vaart","text":"Hoofdtrainer Peter Hyballa is een dag na de benoeming van Rafael van der Vaart als zijn assistent-coach opgestapt bij Esbjerg fB. Hij ziet na nog geen twee maanden geen toekomst meer voor zichzelf bij de Deense club die op het tweede niveau uitkomt. Veel spelers van Esbjerg hadden moeite met de verbale en fysieke aanpak van Hyballa. Van der Vaart werd onder meer aangesteld om de relatie tussen hoofdcoach en spelers een beetje te verbeteren.","intensity":0,"negativity":0,"cluster_id":10,"similar_texts":"text161"},{"id":"50","publisher":"Algemeen Dagblad","date":"2021-08-13","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/25615/articles/1426051/2/3","title":"In coronaperiode meer klachten overlast jeugd","text":"De politie krijgt steeds meer klachten over jongeren die overlast veroorzaken. Dat meldt datajournalistiek persbureau LocalFocus op basis van politiecijfers. In de eerste helft van dit jaar ging het om ruim 70.000 meldingen. In dezelfde periode in 2019 waren dat er bijna 40.000.  \n  \nHet gaat om meldingen waarbij wordt geklaagd over jeugd, en dan met name over kleine incidenten zoals het laten rondslingeren van afval, hangen in een park of herrie maken. Zwaardere delicten zoals vandalisme, geweldpleging en baldadigheid zijn niet meegeteld.  \n  \nDe coronacrisis lijkt voor een flinke piek aan jeugdoverlastmeldingen te zorgen, aldus LocalFocus. In 2020, het eerste 'coronajaar', verdubbelde het totaal aantal meldingen ten opzichte van het jaar ervoor tot recordhoogte. Ook in de eerste zes maanden van dit jaar werd dus fors meer geklaagd.  \n  \nTot en met mei was de horeca als gevolg van de lockdownmaatregelen gesloten en gold thuis een (wisselend) aantal maximumbezoekers, waardoor jongeren niet op stap konden en minder makkelijk thuis konden afspreken.  \n  \nVolgens de politie hoeft de stijging niet direct te betekenen dat jongeren ook echt fors meer overlast veroorzaken: als mensen thuis zijn zien ze meer.","intensity":0,"negativity":2,"cluster_id":50,"similar_texts":"text565"},{"id":"51","publisher":"De Telegraaf","date":"2021-08-12","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/2b3377bd19b6e1d90557bf6fdfa58588/web/OPS/cciobjects.json&hash=9a38ee35119ac8a6c517#/pages/50-51","title":"In woning veel vuurwapens","text":"In woning veel vuurwapens\n\nSpijkenisse In een woning van een 36-jarige man uit Spijkenisse heeft de Rotterdamse politie na een tip dinsdag 22 wapens en munitie aangetroffen. De meeste wapens zijn vuurwapens, en er werd ook een automatisch vuurwapen gevonden, zo vertelt de politie.\n\nOok werd in het huis een geldbedrag van 4800 euro in beslag genomen. De politie kwam de man op het spoor na een tip die internationaal verstrekt was over de mogelijke aanwezigheid van de vuurwapens in de desbetreffende woning. \n\nDe politie onderzoekt nog waarom de Spijkenisser zoveel wapens in huis had.","intensity":1,"negativity":0,"cluster_id":56,"similar_texts":"text666"},{"id":"52","publisher":"De Volkskrant","date":"2021-08-13","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1332/articles/1426047/23/2","title":"Is het slim om mijn beleggingen te verkopen en opnieuw te beginnen?","text":"### Geldvraag\n\nBijna vier jaar geleden bent u begonnen met beleggen, omdat sparen niets oplevert. Sinds november 2017 steekt u iedere maand 100 euro in een mixfonds van ASN, dat half in aandelen en half in obligaties belegt. U heeft in die tijd een rendement van 19 procent behaald. U bent bang dat de koersen weer flink gaan dalen en u een groot deel van de winst kwijt zult raken. Uw voorstel: alles verkopen en weer opnieuw beginnen met 100 euro inleg per maand. U kunt het geld gebruiken om uw aflossingsvrije hypotheek te verlagen.  \n  \nDat vind ik een goed plan. U betaalt rond 2 procent aan hypotheekrente. Door af te lossen haalt u een prima rendement, zonder enig risico. Hoeveel precies kunt u uitrekenen op de website berekenhet.nl (zoekwoord 'aflossen').  \n  \nVolgens Nobelprijswinnaar Robert Shiller is de aandelenmarkt oververhit. Hij berekende onlangs dat de koers-winstverhouding van de bedrijven uit de belangrijke Amerikaanse beursindex S&P500 twee keer zo hoog is als het historische gemiddelde. Dat wil zeggen dat de koersen het dubbele zijn van wat op basis van de bedrijfswinsten van de laatste jaren gerechtvaardigd zou zijn.  \n  \nDat betekent niet dat de koersen binnenkort instorten. De wetenschap weet het ook niet. Shiller waarschuwt al jaren dat de zeepbel op de beurzen op knappen staat. Hij is geen waarzegger met een glazen bol. Er zijn ook goede verklaringen voor de hoge aandelenkoersen, zeker als je de bedrijfswinsten vergelijkt met het lage rendement op sommige staatsobligaties.  \n  \nNiemand kan voorspellen wat er met de beurzen zal gebeuren. Ik weet dus ook niet op welk moment u moet uitstappen om koersdalingen te voorkomen. Wat ik wél kan zeggen, is dat uw redenering hout snijdt. U heeft een mooie winst gemaakt en wilt de opbrengst gebruiken om uw hypotheek af te lossen. Als u bang bent voor dalende koersen en u uw geld goed ergens anders aan kunt besteden, dan moet u dat doen. U moet geen risico's lopen die u niet wilt en u belegt omdat u een beter rendement wilt dan op uw spaarrekening.  \n  \nHet tweede deel van uw plan is om na de verkoop van uw mixfonds opnieuw te beginnen met 100 euro inleg per maand. Ook daar is niets mis mee, ook al zijn de aandelenkoersen nu hoog. Instappen met een maandelijkse inleg kan prima. Daarmee spreidt u het risico. Als de beurzen over enige tijd een schuiver maken, koopt u daarna nieuwe stukken tegen de lagere koers. U beperkt het risico en profiteert van het herstel.  \n  \nOverigens spreidt u het risico al door te beleggen in een mixfonds, met zowel aandelen als obligaties. In het woelige beursjaar 2018 maakte uw mixfonds 4 procent verlies. Het aandelenfonds van dezelfde aanbieder liep in dat jaar 9 procent verlies op.  \n  \nVoor de duidelijkheid: ik zeg niet dat iedereen zijn beleggingen moet verkopen. Beleg met een plan en neem het risico serieus.\n\nReinout van der Heijden is hoofdredacteur van de Geldgids. Zelf een vraag? geldvraag@volkskrant.nl","intensity":2,"negativity":0,"cluster_id":6,"similar_texts":"text342"},{"id":"53","publisher":"De Volkskrant","date":"2021-08-12","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1331/articles/1425362/1/2","title":"Kabinet: alleen tolken naar Nederland","text":"Het kabinet is afgezien van Afghaanse tolken niet van plan Afghanen die Nederlandse troepen hebben geholpen ruimhartig naar Nederland te laten komen. De regering denkt dat dit tot een 'niet-beheersbare toename' van asielaanvragen leidt. Afghanen die als tolk voor Nederlandse militairen hebben gewerkt lopen gevaar. Voor andere Afghanen die met Nederland hebben samengewerkt, zoals beveiligers of logistiek medewerkers, is 'het kabinet terughoudend in het honoreren van verzoeken'.","intensity":0,"negativity":1,"cluster_id":31,"similar_texts":"text288"},{"id":"54","publisher":"De Volkskrant","date":"2021-08-13","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1332/articles/1426047/6/2","title":"Kantoor Pels Rijcken onder verscherpt toezicht na fraude","text":"Betrokkenheid van advocaten van het kantoor bij de fraude is niet gebleken, aldus het onderzoek, dat zich specifiek richt op deze beroepsgroep. Wel rammelt de cultuur van het kantoor van advocaten en notarissen als geheel, aldus de Orde.  \n  \nOranje, lang boegbeeld van integriteit in het notariaat, verduisterde tenminste 11 miljoen euro van cliënten van Pels Rijcken. Na de ontdekking van de fraude maakte hij in november vorig jaar een eind aan zijn leven.  \n  \nPels Rijcken heeft het aanzien van de advocatuur geschaad door de Haagse Orde pas maanden na de ontdekking op de hoogte te stellen van de fraude, aldus deken (voorzitter) Arjen van Rijn van de Orde. Daardoor is hij gehinderd in zijn taak als toezichthouder.  \n  \nPels Rijcken stelt in een geschreven reactie dat het wel 'onmiddellijk' melding gedaan heeft bij de toezichthouder, maar dan die van het notariaat, omdat immers sprake was van een 'exclusieve notariële fraude'.  \n  \nNaar de fraude loopt nog een aantal onderzoeken, van het Openbaar Ministerie en het Bureau Financieel Toezicht van het notariaat tot het ministerie van Justitie. De Staat der Nederlanden is de belangrijkste opdrachtgever van het kantoor. Als landsadvocaat komt Pels Rijcken exclusief op voor de Staat in juridische procedures. Bij het kantoor (met in totaal 290 mensen) werken zowel advocaten als notarissen.  \n  \nVan het onderzoek van de Haagse Orde werd donderdag een samenvatting gepubliceerd. De advocaten (waar dit onderzoek specifiek over ging) hadden geen bemoeienis met de malversaties van Oranje. Wel is sprake van tekortkomingen in de gehele kantoororganisatie, ook al werd voldaan aan de regelgeving voor advocaten. Toezicht en controle op het nakomen van de regels van het vak functioneerden bij Pels Rijcken onvoldoende. Ook was er in het bestuur geen vaste plek voor een financieel bestuurder, was er geen toezichthouder in dienst en was het instituut van vertrouwenspersoon 'zwak ontwikkeld'.  \n  \nHet prestigieuze Pels Rijcken wordt in het onderzoek getypeerd als 'een gesloten organisatie met weinig ruimte voor tegenspraak'. Zeker in de omgeving van Oranje was de sociale veiligheid 'onder de maat'. De notaris, een bekendheid binnen zijn vak die gold als toonbeeld van integriteit, 'werd in staat gesteld grensoverschrijdend gedrag te vertonen zonder daarop aangesproken of gecorrigeerd te worden'.  \n  \nDe Orde verplicht het kantoor tot tal van maatregelen om de situatie te verbeteren. Zo moeten de advocaten en notarissen van de Orde 'intervisies of reflectiebijeenkomsten' organiseren over de manier van omgaan met elkaar. Ook dient een organisatiecultuur te ontstaan 'waarin tegenspraak mogelijk wordt'. Het verscherpte toezicht van de Orde op Pels Rijcken geldt voor een periode van negen maanden.  \n  \nIn zijn reactie legt Pels Rijcken de nadruk op de conclusie dat de advocaten van het kantoor niet betrokken waren bij de fraude en dat de organisatie voldeed aan alle regels. Wel noopt de fraudezaak 'tot reflectie op de organisatie in brede zin en tot maatregelen'.","intensity":0,"negativity":0,"cluster_id":4,"similar_texts":"text585"},{"id":"55","publisher":"Trouw","date":"2021-08-13","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1327/articles/1426048/9/2","title":"Klachten over jeugdoverlast tijdens corona verdubbeld","text":"### Hinder\n\nDe politie krijgt steeds meer klachten over jongeren die overlast veroorzaken. Dat meldt het datajournalistiek persbureau LocalFocus op basis van politiecijfers. In de eerste helft van dit jaar ging het om ruim 70.000 meldingen. In dezelfde periode in 2019 waren dat er bijna 40.000. Het gaat om meldingen waarbij wordt geklaagd over jeugd, en dan met name over kleine incidenten rondslingeren van afval, hangen in een park of herrie maken. Zwaardere delicten zoals vandalisme en geweldpleging zijn niet meegeteld. De politie denkt dat het ook kan komen omdat mensen vaker thuis zijn en meer zien en mogelijk ook sneller overlast melden. Het landelijk gemiddelde is zo'n 40 klachten per 10.000 inwoners.","intensity":0,"negativity":1,"cluster_id":50,"similar_texts":"text600"},{"id":"56","publisher":"Algemeen Dagblad","date":"2021-08-12","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/25595/articles/1425365/37/6","title":"Kooij tweede achter Gaviria","text":"### wielrennen\n\nFernando Gaviria (26) heeft de derde rit in de Ronde van Polen gewonnen. De Colombiaan van UAE Emirates bleef in de sprint Olav Kooij van Jumbo-Visma voor. Voor Gaviria was het zijn eerste zege dit seizoen. Dylan Groenewegen heeft nog steeds de leiding in de Ronde van Denemarken. Na zijn zege in rit 1 werd de Nederlander nu derde in de tweede etappe, gewonnen door Mads Pedersen (Trek). Plek 2 was voor Giacomo Nizzolo (Qhubeka).","intensity":0,"negativity":0,"cluster_id":18,"similar_texts":"text194"},{"id":"57","publisher":"Algemeen Dagblad","date":"2021-08-12","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/25595/articles/1425365/2/7","title":"Kunst in tunnel Amsterdam CS","text":"### OPknapbeurt\n\nDe oostelijke tunnel van Amsterdam Centraal krijgt een make-over. De smalste tunnel van het station wordt voorzien van een groot kunstwerk door makerscollectief United Painting. De schildering blijft een aantal jaren zitten.","intensity":0,"negativity":1,"cluster_id":49,"similar_texts":"text597"},{"id":"58","publisher":"De Telegraaf","date":"2021-08-13","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/a305c3c47bb6c5edfc48992a6587e752/web/OPS/cciobjects.json&hash=b2424522e4245e74d7bd#/pages/2-3","title":"Meer dan een tolk alleen","text":"Meer dan een tolk alleen\n\nAlam werkte als tolk voor hechte eenheid verkenners, en werd hun steun en toeverlaat\n\nUruzgan-missie\n\nDe Afghaanse Alam was tijdens de Uruzgan-missie tolk voor de Nederlanders. Of eigenlijk meer dan dat; hij was hun steun en toeverlaat. Na een aanslag op zijn leven ontvluchtte de vertaler eind 2018 zijn vaderland en vroeg asiel aan in Nederland. Er wachtte hem dit jaar een emotioneel weerzien met zijn strijdmakkers.\n\nOlof van Joolen\n\nAlam zat op de middelbare school toen de westerse troepen naar Afghanistan kwamen om Osama bin Laden te pakken en het Taliban-regime omver te werpen. De scholier, die niet anders dan oorlog kende, droomde van een toekomst als arts of piloot, maar wist dat die niet haalbaar zou zijn voor een kind dat zijn vader jong had verloren in de strijd tegen de Russen. En daardoor niet over de middelen beschikte om te studeren.\n\n„Als die mensen een mooi leven, hun familie en thuis achter zich laten om mijn land op te bouwen, dan is het minste wat ik kan doen hen helpen”, redeneerde de Afghaan en hij werd tolk. Eerst voor de Amerikanen en Fransen en vanaf eind 2006 bij de Nederlanders. Alam werkt graag met ze omdat onze militairen steeds benadrukken dat ze er alleen zijn om te helpen en hun respect voor de Afghaanse bevolking tonen. Als ze tijdens een operatie een akker vernielen of een deur intrappen, dan wordt die schade vergoed. Het maakt indruk op Alam.\n\nHet respect is wederzijds. Alam wordt in 2007 gekoppeld aan de ISTAR-verkenners. Een eenheid van in Uruzgan maar twaalf man. Een dozijn extreem op elkaar ingespeelde militairen, hechte vrienden volgens veteraan Robbert Miedema. Het duurt niet lang voor ze hun tolk als een van hen beschouwen. Iemand op wie ze blind vertrouwen en van wie Miedema zeker weet dat hij direct en indirect Nederlandse levens heeft gered.\n\n„Als het helemaal misging, wist ik dat Alam achter een wapen zou kruipen. Dat was lang niet bij alle tolken zo. Een flink aantal wilde je vooral bij een wapen weghouden”, zegt veteraan Dennis van der Kraats glimlachend. Hij vindt Alam net als collega Ronald van Dort ook gewoon een leuke vent. „Iemand met wie we snel over alles praatten. Over thuis, je familie, maar ook over de motor die ik na de uitzending wilde kopen”, vertelt Van Dort.\n\nBroederband\n\nOp 30 maart 2008 krijgt de broederband een enorme klap te verwerken. Het konvooi waarin Alam, Ronald en Robbert rijden, wordt getroffen door een bermbom. Robbert en Alam die achteraan rijden, horen een enorme knal en zien een kolom gitzwarte rook opstijgen. Alam rent tegen alle veiligheidsvoorschriften in richting het getroffen voertuig en gaat helpen. Het is een Fennek met Ronald van Dort achter het stuur. Meer dood dan levend wordt hij uit het wrak gehaald.\n\nVan Dort overleeft als door een wonder, maar moet verder leven zonder benen. Alleen komt die informatie nooit bij Alam terecht. Hij vreest voor het ergste en droomt jarenlang regelmatig over de gruwelijke middag in maart. De aanslag is niet het eerste ernstige incident dat hij meemaakt, maar het is wel die ene klap te veel. De tolk wil het veld niet meer in, krijgt een bureaubaan en stopt in 2012 helemaal. Hij start een handel in bouwmaterialen.\n\nNa een jaar beginnen de dreigementen. Alam wordt gebeld met onbekende nummers, soms midden in de nacht. Als hij opneemt vraagt iemand naar Alam terwijl dat een naam is die alleen westerse oud-collega’s kennen. Aanvankelijk laat de oud-vertaler het van zich afglijden. Maar in 2018 is dat niet meer mogelijk. Een auto rijdt hem van zijn motorfiets waarna een inzittende het vuur opent. De schoten missen doel, het lukt Alam zijn belagers af te schudden, maar hij weet dat verder leven in Afghanistan geen optie meer is.\n\nBewijzen\n\n„Ik vroeg mijn zwager geld te brengen, legde het mijn vrouw en kinderen uit en ging niet meer terug naar huis”, zegt hij zachtjes. „Via Iran en Turkije kwam ik in Servië terecht. Ik was niet van plan naar Nederland te gaan, maar in Servië zeiden mensen die ik ken dat het de beste optie zou zijn omdat ik er mensen ken en bewijzen heb dat ik voor Nederland heb gewerkt.” \n\nBegin 2019 vraagt Alam asiel in ons land aan. De andere leden van de broederschap hebben geen idee. Dennis, Robbert en Ronald probeerden allemaal te achterhalen hoe met hun maat gaat. Leeft hij nog wel? Alle pogingen blijven zonder resultaat. Het zit Dennis van der Kraats hoog, hij schiet vol wanneer hij erover vertelt en is niet de enige met vochtige ogen. „Ik was blij dat we allemaal veilig thuis waren gekomen, maar eigenlijk was dat niet zo, althans ik wist niet zeker dat het zo was”, legt hij zijn frustratie uit.\n\nNet zo geëmotioneerd zijn de mannen als schijnbaar uit het niets Alam via Facebook in maart van dit jaar contact opneemt met Ronald van Dort. Een andere Nederlandse veteraan – Roy Grinwis – heeft hem op zijn spoor gezet. De verkenners, die allen de dienst verlaten hebben, kunnen eerst niet geloven dat hun tolk in blakende gezondheid verkeert en ook nog in Nederland zit. De dag na het eerste contact rijden Dennis en Robbert naar het asielzoekerscentrum.\n\n„Ik wist niet of ik moest huilen of lachen”, haalt Alam de hereniging terug. De oud-strijders weten dat eigenlijk nog steeds niet. De opluchting bij Alam is groot. Niet alleen is hij niet langer meer alleen in een vreemd land; hij hoort ook eindelijk dat het met Ronald prima gaat. Het is alsof een last van zijn schouders valt. „Vanaf dat moment ben ik relaxed”, zegt hij breeduit lachend.\n\nMooie woorden, maar tot vorige maand klopten ze niet helemaal. Want Alams vrouw, kinderen en moeder zaten nog in Herat. Een stad waar ook zij niet veilig zouden zijn voor de oprukkende Taliban. Het lukt mede dankzij de hulp van zijn Nederlandse vrienden om de rest van zijn familie hierheen te halen. \n\nAfgesloten\n\nOp 14 juli gaan de oud-strijders mee om Alams naasten van Schiphol op te halen. Het had volgens de Afghaan geen twee weken langer meer moeten duren, want toen raakte Herat afgesloten van de buitenwereld.\n\nEn nu? Alam hoopt op een mooie toekomst in Nederland. Vooral voor zijn kinderen. Er is nog één hobbel te nemen. Anders dan bij Afghaanse tolken die afgelopen maanden met een spoedprocedure naar Nederland zijn gehaald, is er voor Alam nog geen huis beschikbaar. Daardoor verblijven ze nog steeds in een azc waar de omstandigheden niet direct optimaal vallen te noemen. Zijn strijdmakkers en hun naasten zitten hard achter een huis aan bij de verschillende overheden. Alam wil er niet te veel woorden aan vuilmaken. Hij vertrouwt op zijn maten en kijkt de tafel waaraan ze samen zitten rond. „Mijn broeders zijn er weer, het komt nu allemaal wel goed.”\n\nAanslag \n\nis een klap te veel\n\nNiet langer alleen in vreemd land","intensity":0,"negativity":0,"cluster_id":20,"similar_texts":"text201"},{"id":"59","publisher":"Trouw","date":"2021-08-12","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1326/articles/1425363/15/3","title":"Messi heeft zin in debuut, PSG-shirt is uitverkocht","text":"Lionel Messi kijkt uit naar zijn eerste speelminuten voor Paris Saint-Germain. \"Het is een mooi team om in te spelen\", zei hij gisteren bij zijn presentatie. \"Er is hier veel talent. Ik kijk ook uit naar het leven in Parijs.\" PSG presenteerde de zesvoudig wereldvoetballer van het jaar groots. De competitiewedstrijd van zaterdag komt te vroeg voor Messi. \"Ik ben pas net terug van vakantie\", zei hij. \"Er is nog geen datum voor mijn debuut geprikt. Ik moet eerst helemaal fit worden.\"","intensity":0,"negativity":0,"cluster_id":39,"similar_texts":"text33"},{"id":"60","publisher":"Trouw","date":"2021-08-12","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1326/articles/1425363/12/3","title":"Na een topomzet in 2020 groeit Ahold Delhaize wéér","text":"Supermarktconcern Ahold Delhaize heeft de omzet in het afgelopen kwartaal opnieuw weten op te voeren. Het moederbedrijf van onder meer Albert Heijn en bol.com verraste zichzelf daarmee, omdat het tweede kwartaal van vorig jaar het begin van de coronacrisis vormde in Europa en de VS. \"Alle scholen en veel kantoren waren toen dicht en mensen kochten plotseling veel meer\", roept topman Frans Muller in herinnering. \"We dachten niet dat we daar tegenop konden.\"  \n  \nDat lukte wel, met een toename van de verkopen van 3 procent op basis van gelijkblijvende wisselkoersen. Dat had ook deels te maken met de overname van FreshDirect in de VS. Op vergelijkbare basis, dus alleen kijkend naar winkels die vorig jaar in het tweede kwartaal ook al open waren, bleef de omzet gelijk. In Nederland en België werd daarbij groei geboekt, in de VS was er een kleine krimp. Daar werden de coronamaatregelen niet alleen eerder versoepeld dan in Europa, maar daar werd vorig jaar ook meer gehamsterd.  \n  \nAls de koersverschillen tussen de euro en de dollar wel werden meegenomen, was er een afname van 2,4 procent, waardoor meteen duidelijk wordt dat de prestaties in de Verenigde Staten sterk waren. Ook breidde Ahold Delhaize het aantal afhaalpunten voor digitaal bestelde boodschappen daar flink uit.\n\nGewoontes veranderd\n\nDoor de coronamaatregelen zijn de gewoontes van klanten veranderd, merkt Muller op. \"Mensen hebben het thuis koken herontdekt.\" Ook merkt het supermarktconcern dat er meer gezond voedsel wordt gekocht.  \n  \nEen andere trend is de extra aandacht voor online winkelen. Daar bleef het moederbedrijf van onder meer Albert Heijn en bol.com grote groei doormaken. De online verkopen zijn inmiddels goed voor ongeveer een tiende van de totale omzet van 18,6 miljard euro. Muller verwacht dat dit nog door kan groeien naar rond de 15 procent in de komende jaren.  \n  \nDaarbij valt op dat in Europa het aandeel online verkopen flink hoger lag dan in de VS, al speelt daarin ook de rol van bol.com mee. Ondanks de toenemende aanwezigheid van Amazon op de Nederlandse markt heeft bol.com zijn marktaandeel de afgelopen periode juist vergroot. De webwinkel is al een tijdje winstgevend en heeft inmiddels 47.000 handelaren aan zijn platform gebonden, een toename van 3000.  \n  \nOnder de streep bleef een winst over van 540 miljoen euro. Ahold Delhaize verhoogde verder de winstverwachtingen voor heel 2021. Het bedrijf denkt een hogere winstmarge te halen dan het eerder voorspelde.","intensity":0,"negativity":0,"cluster_id":17,"similar_texts":"text191"},{"id":"61","publisher":"De Volkskrant","date":"2021-08-12","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1331/articles/1425362/20/4","title":"Nadal meldt zich weer af voor een toernooi","text":"Rafael Nadal doet deze maand niet mee aan het tennistoernooi van Cincinnati. Een dag eerder had de 35-jarige Spanjaard zich, kort voor het begin, al afgemeld voor het toernooi van Toronto. Nadal heeft last van een slepende voetblessure. Om die reden deed de gravelspecialist ook al niet mee aan het grandslamtoernooi van Wimbledon en de Olympische Spelen. Nadal hoopt op tijd fit te zijn voor de US Open. Door de afmelding van Nadal zit de complete traditionele 'grote drie' nu in de lappenmand. Ook Djokovic en Federer meldden zich af voor Cincinnati.","intensity":0,"negativity":0,"cluster_id":47,"similar_texts":"text661"},{"id":"62","publisher":"Algemeen Dagblad","date":"2021-08-12","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/25595/articles/1425365/37/7","title":"Nadal ook niet in Cincinnati","text":"Rafael Nadal doet volgende week ook niet mee aan het Masters-toernooi in Cincinnati. De 35-jarige Spanjaard meldde zich deze week kort voor aanvang af bij het toernooi in Toronto. Hij heeft een voetblessure, die hem weghield van Wimbledon en de Olympische Spelen. Nadal mikt nog wel op US Open-deelname.","intensity":0,"negativity":0,"cluster_id":47,"similar_texts":"text487"},{"id":"63","publisher":"NRC Handelsblad","date":"2021-08-12","url":"https://www.nrc.nl/nieuws/2021/08/12/zonnestelsel-nasa-kans-op-botsing-ruimterots-en-aarde-licht-toegenomen-a4054507#20210812-79748-102","title":"NASA: kans op botsing ruimterots en aarde iets groter dan gedacht","text":"De kans dat de planetoïde Bennu voor het jaar 2300 op aarde botst is iets groter dan NASA eerder dacht. Desondanks blijft de waarschijnlijkheid van zo’n botsing voor dat jaartal zeer klein: de NASA schat de mogelijkheid op 0,057 procent, zo heeft de ruimtevaartorganisatie woensdag bekendgemaakt op basis van nieuwe onderzoeksresultaten. De NASA beschouwt de ruimterots Bennu als een van de gevaarlijkste van het zonnestelstel, samen met de planetoïde 1950 DA. Bennu scheert tot het jaar 2300 waarschijnlijk twee keer langs de aarde, in 2135 en 2182. Tijdens de tweede keer is er een kans dat de planetoïde dichter bij de aarde komt dan de maan. Mocht de baan van de ruimterots gevaarlijker worden, dan kan de NASA technieken toepassen om die van koers te doen veranderen. (NRC)\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 12 augustus 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 12 augustus 2021","intensity":0,"negativity":1,"cluster_id":44,"similar_texts":"text636"},{"id":"64","publisher":"Algemeen Dagblad","date":"2021-08-12","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/25595/articles/1425365/7/3","title":"Navalny hangt nieuwe celstraf boven het hoofd","text":"De Russische autoriteiten gaan oppositieleider Aleksej Navalny opnieuw aanklagen. Volgens het Onderzoekscomité, zeg maar de Russische FBI, heeft Navalny zich schuldig gemaakt aan het schenden van mensenrechten.  \n  \nHet Onderzoekscomité beschuldigd Navalny en zijn collega's van het oprichten van een niet-commerciële organisatie die 'inbreuk maakt op de persoonlijkheid van burgers en hun rechten schendt'. De organisatie in kwestie is Navalny's inmiddels verboden Fonds voor de strijd tegen de corruptie (FBK). Het comité rekent Navalny, de directeur van FKB Ivan Zjdanov en stafchef Leonid Volkov met name aan, dat ze in januari dit jaar hun aanhangers opriepen massaal de straat op te gaan.  \n  \nMochten ze worden veroordeeld, dan kunnen ze drie jaar cel krijgen. Navalny zit gevangen in een strafkolonie in Pokrov omdat hij een eerder opgelegde meldplicht niet was nagekomen. Dat kon hij ook niet omdat hij vergiftigd in een Duits ziekenhuis lag.","intensity":0,"negativity":1,"cluster_id":27,"similar_texts":"text499"},{"id":"65","publisher":"Trouw","date":"2021-08-12","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1326/articles/1425363/7/2","title":"Nieuwe aanklacht tegen oppositieleider Rusland","text":"Het Russische onderzoekscomité heeft gisteren een nieuwe aanklacht tegen de gevangen oppositieleider Aleksej Navalny gepresenteerd. Volgens het Russische equivalent van de FBI, die onderzoek doet naar de handel en wandel van de organisaties van Navalny, heeft de Kremlincriticus zich schuldig gemaakt aan de oprichting van een organisatie die Russen ertoe aanspoort de wet te overtreden.  \n  \nIn een verklaring stellen de onderzoekers dat Navalny en zijn bondgenoten zijn anti-corruptieorganisatie FBK gebruikten om hun landgenoten op te roepen tot deelname aan ongeautoriseerde protesten. In juni gaf een rechtbank in Moskou Navalny's organisatie al het predicaat 'extremistisch', waardoor alle activiteiten van de FBK verboden werden.  \n  \nIndien het tot een rechtszaak komt, kan de nieuwe aanklacht tegen Navalny leiden tot een maximale celstraf van drie jaar. Die straf komt dan bovenop de tweeënhalf jaar cel die de 45-jarige oppositieleider momenteel uitzit vanwege het schenden van de voorwaarden van een voorwaardelijke straf uit 2014. Zelf meent Navalny dat die aanklacht is verzonnen om hem de mond te snoeren. Navalny werd in januari gearresteerd.","intensity":0,"negativity":1,"cluster_id":48,"similar_texts":"text291"},{"id":"66","publisher":"De Telegraaf","date":"2021-08-12","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/2b3377bd19b6e1d90557bf6fdfa58588/web/OPS/cciobjects.json&hash=b515dfb6a4b1036e60b8#/pages/38","title":"NPO 1","text":"NPO 1\n\nNPO06:10MAX Geheugentrainer.06:30NOS Journaal.10:15Nederland in Beweging.10:30NOS Journaal.10:40MAX Geheugentrainer.11:00NOS Journaal.11:15Erica op Reis.12:00NOS Journaal.12:15De Nieuws BV.13:00NOS Journaal.14:15Kook mee met MAX.14:30NOS Journaal.15:35Op1.16:40Radar.17:00NOS Journaal.17:10Erica op Reis.17:50Piets weerbericht.18:00NOS Journaal.Met het laatste nieuws.\n\n18:15EenVandaag.\n\n18:45NOS Sportjournaal.\n\n19:00MINDF*CK.Deze keer leer je slimme verkooptrucs en waagt Victor zich in de ring met wereldkampioen kickboksen Rico Verhoeven.\n\n20:00NOS Journaal.\n\n20:30The Great British Bake Off.Het is de week van de desserts: de signatuuropdracht is een miniversie van de klassieke cheesecake. De technische opdracht is twee 'Sussex pond'-puddingen en het spektakelstuk is een 'jelly art'-taart\n\n21:30Swanenburg.Aletta geeft toe dat Jack haar een ton beloofd heeft om het rapport te vervalsen, maar ze het geld nog niet heeft gekregen. \n\n22:15Op1.\n\n23:20NOS Journaal.\n\n23:45Op1.\n\n00:45NOS Journaal.\n\n01:15EenVandaag.\n\n01:45NOS Journaal.","intensity":0,"negativity":0,"cluster_id":29,"similar_texts":"text268"},{"id":"67","publisher":"De Telegraaf","date":"2021-08-13","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/a305c3c47bb6c5edfc48992a6587e752/web/OPS/cciobjects.json&hash=d82962e6cc65b90837cf#/pages/38","title":"NPO 2","text":"NPO 2\n\nNPO07:00NOS Journaal met gebarentolk.07:15NOS Journaal.07:30NOS Journaal met gebarentolk.07:35NOS Journaal.08:00NOS Journaal met gebarentolk.08:10NOS Journaal.08:30NOS Journaal met gebarentolk.08:40NOS Journaal.09:00NOS Journaal met gebarentolk.09:10Nederland in Beweging.09:25VPRO Tegenlicht.10:20Nieuwsuur.11:00NOS Journaal.11:15Keuringsdienst van waarde classics.11:45Noord-Zuid-Oost-West.12:05Bak mee met MAX.12:25BinnensteBuiten.13:00NOS Journaal.13:10NOS Sportjournaal.13:20Het Uur van de Wolf: Eric de Vroedt - Terwijl het liefde was.14:15Ondersteboven van Afrika.15:10Vaarwel Nederland.16:00NOS Journaal.16:05Oppassen!!!16:30Typisch Renesse.17:00NOS Journaal.17:10De slimste mens.18:00NOS Journaal.\n\n18:15NOS Journaal Regio.\n\n18:20Noord-Zuid-Oost-West.\n\n18:50BinnensteBuiten.\n\n19:25Op weg: Hunebed Highway.Carrie vervolgt haar route richting het zandgebied, waar de oudste gemeenschappen en dorpen van Drenthe te vinden zijn. En Evert heeft een verrassing voor Carrie.\n\n19:55Nederland op film.\n\n20:40De slimste mens.\n\n21:30Nieuwsuur.\n\n22:10De eeuw van mijn moeder.\n\n23:25Der Überläufer.Walter Proska, een jonge Wehrmachtsoldaat, keert terug naar het oostfront. Onderweg ontmoet hij de partizane Wanda. \n\n00:50De Nachtzoen.\n\n01:05Nieuwsuur.","intensity":0,"negativity":0,"cluster_id":29,"similar_texts":"text59"},{"id":"68","publisher":"De Volkskrant","date":"2021-08-13","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1332/articles/1426047/6/5","title":"Ocean Cleanup: bijna miljoen kilo afval opgevist uit zeeën en rivieren","text":"Het project Ocean Cleanup heeft bijna een miljoen kilo afval uit zeeën en rivieren gehaald. De teller staat op meer dan 900 duizend kilo, laat initiatiefnemer Boyan Slat weten. Het gaat vooral om plastic, maar ook om organisch afval zoals hout en waterplanten. Ocean Cleanup heeft twee grote veegarmen in de Grote Oceaan. Die drijven over de zeespiegel en nemen als een C-vormige bezem alles mee wat ze tegenkomen. Dat verzamelde afval kan dan worden opgeschept en weggebracht. Daarnaast heeft de organisatie drie 'kruimeldieven' gebouwd die op grote rivieren worden ingezet om te voorkomen dat het afval daar de zee bereikt. De zogeheten Interceptors hebben drijvend afval opgeveegd in Indonesië, Maleisië en de Dominicaanse Republiek.  \n  \nBoyan Slat heeft de honderden meters lange veegarm bedacht. Hij ontwikkelde hem voor zijn profielwerkstuk op de middelbare school in Delft.  \n  \nIn de Grote Oceaan dobberen naar schatting 1.800 miljard stukken afval, die bij elkaar ongeveer 80 miljoen kilo wegen. De plasticsoep is ongeveer drie keer zo groot als Frankrijk. De drijvende vuilnisbelten worden elk jaar groter.","intensity":0,"negativity":1,"cluster_id":53,"similar_texts":"text603"},{"id":"69","publisher":"NRC Handelsblad","date":"2021-08-12","url":"https://www.nrc.nl/nieuws/2021/08/11/oliver-sacks-en-zijn-troetelberenpak-a4054407#20210812-79748-204","title":"Oliver Sacks en zijn troetelberenpak","text":"Joyce Roodnat We wisten alles al over neuroloog Oliver Sacks, maar toch moeten we naar de documentaire ‘His Own Life’, vindt Joyce Roodnat: een belangrijke film over een charmeur die zijn paniek probeerde te verbergen.,Oliver Sacks? Alles is bekend. Hij was een literaire superster met titels als De man die zijn vrouw voor een hoed hield. In de verfilming van zijn boek Awakenings gaf niemand minder dan Robin Williams hem gestalte – en toen ze samen voor het voetlicht stonden, keek iedereen naar hém. Awakenings ontketende trouwens Sacks’ ándere legendarische status van de empathische neuroloog, met de geschiedenis van mensen die na jaren vegeteren onder zijn regime ‘ontwaakten’. In 2015 publiceerde hij een openhartige, choquerende, autobiografie. En toen hij, in datzelfde jaar, hoorde hij dat kanker binnen afzienbare tijd zijn leven zou beëindigen, nam hij afscheid van zijn publiek met het adembenemende essay My Own Life. Is dat niet genoeg? Gaan we nu ook nog naar de bioscoop voor de documentaire Oliver Sacks: His Own Life? Antwoord: ja. En op een holletje. Het is een belangrijke film die voortborduurt op dat laatste essay en biedt wat in de autobiografie ontbreekt: de blik van een derde. De filmer adoreert hem net als iedereen, maar ontwaart ook een charmeur in een troetelberenpak. Dat moet een man in paniek verbergen, verstikt door de homofobie van zijn tijd, bang om als wetenschapper niet mee te tellen.\n\nLees meer over de film: Voor Oliver Sacks was de mens altijd belangrijker dan de aandoening\n\nOliver Sacks in ‘Oliver Sacks: His Own Life’.\n\nFoto Bill Hayes\n\nSacks was een bewonderaar van de Sovjet-neuroloog Aleksandr Luria (1902-1977), diens ‘romantische wetenschap’ inspireerde hem tot die unieke literaire weergave van ziektegeschiedenissen die zijn handelsmerk werden. Ik zie hem ook ‘rijmen’ met een land- en tijdgenoot van Luria, de Sovjet-arts Michail Boelgakov, auteur van De Meester en Margarita (1929-1940). Dat idee komt door het muziektheaterstuk van Orkater/Konvooi naar die cultroman. Spetterend, maar de stille scènes in het gesticht zijn het mooist. Daar zitten een Dichter en een Schrijver: „Ben jij normaal?” „Ik ben té normaal.” Wat verwijst naar Stalins terreur, maar hoe kan ik niet ook denken aan Oliver Sacks? Die heeft het nooit over ‘normaal’, hoe ‘vreemd’ iemand ook doet. Voor Sacks is een waan net zo waardevol als ‘normaal’. Boelgakovs Schrijver vlucht in zijn waan, want: „Ik kan niet leven in een wereld die ik niet begrijp” – Sacks’ ontwaakte patiënten uit Awakenings kiezen met precies datzelfde argument voor hun coma. Oliver Sacks vluchtte uiteindelijk niet meer. Hij eiste zijn eigen normaal op, en daarover gaat Oliver Sacks: His Own Life. De film besluit met een registratie van zijn afscheid van zijn naaste medewerkers. Hij leest passages voor uit zijn laatste essay, beantwoordt vragen. En blijft de beschouwer, van ieder mens en van zichzelf. Hij kijkt rond en observeert: „Ik zie tranen om me heen, maar ik moet ze zelf nog vergieten.”\n\nNieuwsbrief\n\nNRC Film\n\nDe beste filmstukken, interviews en recensies van de nieuwste films\n\nInschrijven\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 12 augustus 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 12 augustus 2021","intensity":0,"negativity":0,"cluster_id":19,"similar_texts":"text199"},{"id":"70","publisher":"NRC Handelsblad","date":"2021-08-12","url":"https://www.nrc.nl/nieuws/2021/08/11/om-vroeg-fotos-passagiers-op-zonder-wettelijke-ruimte-a4054469#20210812-79748-102","title":"OM vroeg foto’s passagiers op zonder wettelijke ruimte","text":"Kentekenregistratie  Het automatische systeem dat kentekens registreert, mag alleen onder strenge voorwaarden door de politie gebruikt.,Het Openbaar Ministerie heeft meermaals geprobeerd om op foto’s uit het automatisch kentekenregistratiesysteem verdachten te herkennen, terwijl hier wettelijk gezien geen ruimte voor is.\n\nDe zogeheten ANPR-camera’s (Automatic Number Plate Recognition) hangen op 461 punten boven de Nederlandse wegen en zijn alleen bedoeld voor het registreren van kentekens, bepaalde de wetgever in 2019. De politie mocht dankzij die nieuwe wet gegevens van álle passanten bewaren, maar om de privacy te beschermen moeten inzittenden onherkenbaar gemaakt worden (‘blurren’) voor de politie de foto’s mag gebruiken. De data moeten bovendien na vier weken worden vernietigd.\n\nOnderzoekers van het Wetenschappelijk Onderzoek- en Documentatiecentrum (WODC), het onderzoeksinstituut van het ministerie van Justitie & Veiligheid, constateerden dat het OM in 2019 echter probeerde de hand te leggen op de originele, ongeblurde foto’s. „Sommige zaken waren dermate ernstig dat vanuit politie en het OM langs andere wegen werd geprobeerd de originele foto’s alsnog te bemachtigen,” schrijft het WODC in een rapport dat afgelopen september verscheen. In één geval verkreeg het OM een ongeblurde foto.\n\nLees ook het achtergrondverhaal: Uren zoeken in de back-up naar de scherpe foto\n\nJustitie moet in 2019 ver gaan om het origineel te achterhalen, beschrijft het WODC. Het proces waarmee de politie personen op de foto’s digitaal onherkenbaar maakt, is onomkeerbaar. Na „veel (technische) inspanning” kan de foto toch uit een back-up van de ANPR-database gehaald worden. Dat riep volgens het WODC vragen op of het gebruik van de back-up niet strijdig was met de maximale bewaartermijn van de gegevens. Inmiddels worden geen back-ups meer bewaard.\n\nNaast het door het WODC beschreven geval, werd in één andere zaak ook een ongeblurde ANPR-foto verstrekt, erkent het OM na vragen van NRC. In beide gevallen ging het om „zeer ernstige” levensdelicten - moord of doodslag.\n\nVolgens het OM „heerste er aanvankelijk een gedachte” dat er een uitzondering mogelijk was op de wet uit 2019. Het besluit om de foto’s toch te verstrekken vond plaats na „een uitvoerige juridische discussie” waarbij privacybelangen, onderzoeksbelangen en de ernst van het misdrijf door het OM intern gewogen werden. „Nadien is alsnog twijfel gerezen over het bestaan van die uitzonderingsmogelijkheid. Sindsdien vinden dergelijke verzoeken en verstrekkingen niet meer plaats”, verklaart het OM. De achterhaalde foto’s bleken in beide gevallen „uiteindelijk niet bruikbaar voor de strafzaken”.\n\nAls auto’s gezocht worden door de politie – omdat ze bijvoorbeeld betrokken zijn bij een misdrijf – mogen de ANPR-foto’s ongeblurd gebruikt worden. Dat werd onlangs voorlopig opgeschort, onthulde NRC vorige week. Meestal is daar „geen juridische grondslag” voor, schreven politie en OM in een intern bericht.\n\nLees ook het NRC-commentaar: Kentekencamera’s zijn ook wapens van de surveillancestaat\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 12 augustus 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 12 augustus 2021","intensity":0,"negativity":0,"cluster_id":7,"similar_texts":"text144"},{"id":"71","publisher":"NRC Handelsblad","date":"2021-08-12","url":"https://www.nrc.nl/nieuws/2021/08/11/uren-zoeken-in-back-up-naar-de-scherpe-foto-a4054461#20210812-79748-110","title":"OM vroeg zonder wettelijke basis ‘ongeblurde’ gezichten op foto’s van kentekencamera’s op","text":"Opsporing Het OM probeerde met beelden uit het kentekenregistratiesysteem  verdachten te herkennen, terwijl daar geen wettelijke basis voor was.,Wat is het nieuws?\n\nHet Openbaar Ministerie heeft meermaals geprobeerd om op foto’s uit het automatisch kentekenregistratiesysteem verdachten te herkennen, terwijl hier wettelijk gezien geen ruimte voor is.\n\nDe zogeheten ANPR-camera’s (Automatic Number Plate Recognition) hangen op 461 punten boven de Nederlandse wegen en zijn alleen bedoeld voor het registreren van kentekens, bepaalde de wetgever in 2019.\n\nIn twee zaken verkreeg het OM ongeblurde foto’s. Die foto’s bleken in beide gevallen „uiteindelijk niet bruikbaar voor de strafzaken”.\n\nLees hier het nieuwsbericht. Hieronder volgt het achtergrondverhaal.\n\nDe database met tientallen miljoenen registraties van auto’s en kentekens op Nederlandse wegen is niet toevallig vernoemd naar Argus, de mythische Griekse reus met honderd ogen. Alleen heeft de reus van de Nederlandse opsporingsdiensten veel meer ogen – en een beter geheugen.\n\nOp 461 belangrijke knooppunten hangen ANPR-camera’s – Automatic Number Plate Recognition – boven de Nederlandse wegen. Daarmee registreert de Nederlandse politie iedere dag miljoenen auto’s die langs rijden. De kentekens worden met speciale software automatisch uitgelezen.\n\nDe data in Argus spelen een belangrijke rol in het reconstrueren van bewegingen van verdachte auto’s. De camera’s kunnen ook gebruikt worden voor snelle opsporing van verdachte auto’s. Het systeem speelde bijvoorbeeld een doorslaggevende rol bij de aanhouding van de verdachten van de moord op misdaadverslaggever Peter R. de Vries.\n\nIn de database worden niet alleen kentekens opgeslagen, maar ook foto’s van de auto’s. Steeds vaker zijn bestuurders en inzittenden herkenbaar op die foto’s , onthulde NRC afgelopen week. Omdat voor het gebruiken van foto’s waar bestuurders herkenbaar op zijn geen wettelijke grond bestaat, is het gebruik voorlopig stilgelegd. Inzittenden die herkenbaar op een ANPR-foto staan moeten onherkenbaar gemaakt worden (‘geblurd’), bepaalde de wetgever in 2019.\n\nLees ook: Kentekencamera’s scanden ook gezichten van automobilisten\n\nHet OM en de politie hebben moeite daarmee genoegen te nemen. Zij probeerden in 2019 meermaals de ‘ongeblurde’ foto’s te achterhalen om ze te kunnen gebruiken in opsporingsonderzoeken.\n\nDe pogingen van het OM om de ongeblurde foto’s te achterhalen zijn beschreven in een onderzoek van het WODC (Wetenschappelijk Onderzoek- en Documentatiecentrum) dat september vorig jaar verscheen. In het rapport van het onderzoeksinstituut van het ministerie van Justitie en Veiligheid werd de praktische werking van de wet beschreven die de politie sinds 2019 meer mogelijkheden gaf om de kentekenregistratie te gebruiken.\n\nStrenge voorwaarden\n\nHet achterhalen van de ongeblurde foto’s is tegen het principe van die nieuwe wet. Die gaf politie en justitie meer mogelijkheden om de ANPR-data te gebruiken – zij mochten voortaan data van álle passerende automobilisten vastleggen. Maar aan de andere kant werden aan het gebruik van de data strenge voorwaarden verbonden, zoals het blurren en een bewaartermijn van maximaal 28 dagen.\n\nOm een onbewerkte foto uit de database te halen, moest technisch alles uit de kast gehaald\n\nDesondanks vroegen officieren van justitie volgens het WODC in 2019 meermaals om inzage in ongeblurde foto’s. De onderzoekers schrijven: „Sommige zaken waren dermate ernstig dat vanuit politie en het OM langs andere wegen werd geprobeerd de originele foto’s alsnog te bemachtigen.”\n\nIn één zaak is een onbewerkte foto daadwerkelijk verkregen. „Deze zaak was dusdanig ernstig dat in overleg met de recherche-officieren de conclusie was getrokken dat het ontblurren voldeed aan de uitgangspunten van proportionaliteit en subsidiariteit”, schrijft het WODC. Andere verzoeken werden wel gedaan, maar door het OM afgewezen, zei een betrokken officier van justitie aan de onderzoekers.\n\nVolgens WODC-onderzoeker Jasper van Berkel is er „wettelijk gezien” geen ruimte om de foto’s te achterhalen, maar besloten politie en OM vanwege de ernst van de zaak in 2019 anders. „Die zaak speelde hoger in het OM op, omdat in beginsel duidelijk is dat die foto’s niet achterhaald mochten worden.” In één ander geval werd ook een ongeblurde foto verkregen, zegt het OM in reactie op vragen van NRC.\n\nEventuele gevolgen bij de rechtsgang waren volgens Van Berkel een zorg voor later. „Als de foto’s worden gebruikt als bewijsmateriaal zal het interessant zijn wat de rechter daarvan vindt. In het uiterste geval kan het leiden tot vormverzuim, dat weer kan leiden tot bewijsuitsluiting.”\n\nJustitie moet in 2019 technisch gezien alles uit de kast halen om de onbewerkte foto uit Argus te krijgen, blijkt uit het WODC-rapport. Als een foto eenmaal geblurd is, is dat proces onomkeerbaar. Het OM wendde zich uiteindelijk tot back-ups van Argus, waarin ongeblurde foto’s zeven dagen lang bewaard werden. Met „veel (technische) inspanning” lukte het om de onbewerkte foto daar uit te plukken. Meerdere technici waren er „uren” mee bezig, memoreert Van Berkel.\n\nHet bestaan van de back-up en het misbruik daarvan door het OM riepen volgens het WODC vragen op over de privacybescherming, nu „passagegegevens (indirect) langer dan 28 dagen opgeslagen” worden. Volgens Van Berkel is het bewaren van de back-ups na het verschijnen van het rapport beëindigd.\n\nDe twee zaken waarbij het OM de ongeblurde foto’s verkreeg, waren beide levensdelicten\n\nDe twee zaken waarbij het OM de ongeblurde foto’s verkreeg, waren beide levensdelicten – moord, doodslag –, zegt het OM in een reactie. De foto’s werden „uiteindelijk niet bruikbaar geacht voor het bewijs en het OM heeft de foto dus niet gebruikt”.\n\nHet OM stelt dat er aanvankelijk „de gedachte” heerste dat er „een uitzondering mogelijk was” op de wet die bepaalde dat personen niet herkenbaar op de ANPR-foto’s mochten staan. Voor de ongeblurde foto’s verstrekt werden, voerde het OM intern „een uitvoerige juridische discussie” waarbij privacybelangen afgewogen werden tegen onderzoeksbelangen en de ernst van het misdrijf.\n\nVolgens het OM werd het verstrekken van de foto „met diverse waarborgen omkleed”. Het OM verklaart naderhand te zijn gaan twijfelen aan het bestaan van die uitzonderingsmogelijkheid. „Sindsdien vinden dergelijke verzoeken en verstrekkingen niet meer plaats.”\n\n‘Konijn uit de hoge hoed’\n\nFrederik Zuiderveen-Borgesius, hoogleraar ICT en Recht aan de Radboud Universiteit in Nijmegen, verbaasde zich over de passage in het WODC-rapport en het handelen van het OM. „Ik las dat rapport en ik zat aanvankelijk instemmend te lezen en mee te knikken. Ik dacht: die procedures zien er goed dichtgetimmerd uit allemaal, typisch Nederlands. En dan komt dit als een konijn uit de hoge hoed.”\n\nDe pogingen van het OM om de ongeblurde foto te achterhalen, passen volgens hem in een rijtje andere onthullingen, bijvoorbeeld het zonder duidelijk mandaat volgen van burgers door de NCTV en Defensie. „Bijna alle dataverzameling die je technisch en juridisch mogelijk maakt, zal opgerekt gaan worden. Als je staatsorganisaties een bevoegdheid toekent, hebben ze altijd de neiging om over het randje heen te gaan. Het lijkt bijna een natuurwet. En daar past dit ook weer in.”\n\nDe politie maakt al lange tijd dankbaar gebruik van de ANPR-gegevens, die geregeld als ondersteunend bewijs opduiken in strafzaken. Ook zonder de foto van de inzittenden kan de politie met de kentekenregistratie – al dan niet gecombineerd met bijvoorbeeld telecomgegevens – verdachten makkelijk in de buurt van bijvoorbeeld plaats delicten of vluchtroutes plaatsen.\n\nMet ANPR kan de politie de bewegingen van verdachte auto’s in de gaten houden. Iemand die bijvoorbeeld veel boetes open heeft staan of verdacht wordt van een misdrijf, kan na een ANPR-melding snel door agenten aan de kant worden gezet.\n\nSinds 2019 is het mogelijk om álle voorbijrijdende auto’s en kentekens te registreren. Van weinig misdrijven is immers van te voren bekend welke auto’s daarbij betrokken zijn. Door alles te registeren kan de politie achteraf verdachte kentekens opzoeken.\n\nOok complexere analyses zijn hierdoor mogelijk. De politie kan Argus vragen naar auto’s die zich lange tijd bij elkaar in de buurt bevinden, bijvoorbeeld volgauto’s die drugstransporten bewaken. Rechercheurs deden in 2019 zo’n 1.100 keer een beroep op „de histo’s”, schrijft het WODC. Ook met alleen een signalement van een auto of een gedeeltelijk nummerbord kan het systeem uit de voeten.\n\nDe wet uit 2019 introduceerde wel een nieuw onderscheid. Foto’s van verdachte auto’s die gesignaleerd stonden bij de politie, mochten tot voor kort wel ongeblurd gebruikt worden. Dat verschil leidde volgens WODC-onderzoeker Van Berkel tot frustraties en onbegrip bij justitie: „In theorie is het natuurlijk het gouden ei: een verdachte auto met een verdachte die óók op de foto gezet is. Daar hoef je alleen een mooie strik omheen te doen. Nu moeten ze veel meer moeite doen om iemand in die auto te plaatsen, met getuigenverklaringen of bijvoorbeeld telecomgegevens.”\n\nGroeiend ongemak\n\nOnbekendheid met de nieuwe wetgeving en de bevoegdheden verklaren volgens Van Berkel ook een deel van de verzoeken om de ongeblurde foto’s in te mogen zien.\n\nRecentelijk groeide het ongemak over de ongeblurde foto’s bij justitie, nu geavanceerdere camera’s steeds vaker personen herkenbaar in beeld brengen. Daar is „meestal geen juridische grondslag” voor, erkenden politie en OM in een intern bericht waar NRC over berichtte „omdat de camera’s bedoeld zijn voor kentekenherkenning”. Het OM doet momenteel onderzoek naar „de juridische impact en reikwijdte van het gebruik van biometrische gegevens afkomstig van ANPR-camera’s”. Uitsluitstel wordt over enkele weken verwacht. Ook het WODC komt binnenkort met een nieuw rapport over de kentekenregistratie. In september volgt een grote evaluatie van de wet uit 2019.\n\nVan een groot complot bij justitie is volgens Zuiderveen-Borgesius waarschijnlijk geen sprake. „Het is begrijpelijk dat politie en het OM zich niet kunnen inhouden, omdat zij dicht op de misdrijven zitten en de boeven willen vangen. Juist daarom moeten we de wetten die zulke bevoegheden mogelijk maken keihard dichttimmeren en daar goed toezicht op houden.”\n\nCorrectie 12/8: In een eerdere versie van het artikel stond dat voor het maken van de foto’s waar herkenbare personen op staan geen wettelijke basis bestaat. Het vastleggen mag wel, maar het gebruik van ongeblurde foto’s in het opsporingsonderzoek mag niet. Dat is op een punt verduidelijkt.\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 12 augustus 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 12 augustus 2021","intensity":0,"negativity":0,"cluster_id":7,"similar_texts":"text142"},{"id":"72","publisher":"Algemeen Dagblad","date":"2021-08-13","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/25615/articles/1426051/5/4","title":"Per ongeluk ontvoerde man maakt het goed","text":"Met de 56-jarige man uit Hoofddorp die vorige week donderdag per vergissing was ontvoerd, gaat het naar omstandigheden redelijk, meldt de politie. Hij werd waarschijnlijk het slachtoffer, omdat de daders zich hadden vergist, volgens de politie, en dat een andere man het doelwit van de ontvoerders was. Diezelfde avond werden in verband met de verdwijning van de Hoofddorper zes mannen aangehouden in Gouda.","intensity":0,"negativity":1,"cluster_id":2,"similar_texts":"text78"},{"id":"73","publisher":"De Telegraaf","date":"2021-08-13","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/a305c3c47bb6c5edfc48992a6587e752/web/OPS/cciobjects.json&hash=ae7b0aaadb2674e1b7e5#/pages/10-11","title":"Politie Rotterdam wil verbod op magneetvissen","text":"Politie Rotterdam wil verbod op magneetvissen\n\nPeter Kolster bekijkt samen met een medewerker van de EOD naar een granaat die een magneetvisser uit het water heeft gehaald.\n\nFoto Joey Bremer\n\ndoor Gerda Frankenhuis\n\nRotterdam Het speciale Team Explosieven Veiligheid van de Rotterdamse politie wil een verbod op magneetvissen in het Rotterdam-Rijnmond gebied. „Magneetvissen is levensgevaarlijk. Het is niet de vraag of, maar wanneer er ernstig gewonden vallen”, zegt teamleider Peter Kolster.\n\nElke week komen er enkele meldingen binnen van magneetvissers die explosieven uit het water hebben gehengeld. „In Rotterdam bijvoorbeeld ligt veel munitie uit de Tweede Wereldoorlog. Er liggen in wateren onder meer hand- en brisantgranaten en kogels. Het is vaak verrot en verroest en de veiligheden zijn van de explosieven af. Als een magneet op de ontsteker komt, dan kan die dat activeren en dan zijn de gevolgen groot”, vertelt Kolster, die fungeert als voorpost van de Explosieven Opruimingsdienst Defensie (EOD). \n\nDoor de coronacrisis vissen steeds meer mensen met een grote magneet. „Maar ze gaan bijvoorbeeld ook naar de Ardennen. Dan nemen ze zo’n object 450 kilometer mee in de auto en rijden een hobbelige rit naar huis. En als ze het hebben schoongemaakt, zien ze dat het om een bom gaat en bellen ze de politie.” \n\nDe teamleider ergert zich aan de onwetendheid van magneetvissers. „Het is een hobby van mensen, maar realiseren ze wel waar ze mee bezig zijn? Ik zie foto’s voorbijkomen van mensen met een explosief bij hun hoofd. Ik zie vaders met hun kinderen magneetvissen. Ik vraag me af of de moeders wel op de hoogte zijn. Ik vind dat wel het meest bizarre wat ik tegenkom.”\n\nDaarnaast stelt Kolster dat de inzet van de politie de maatschappij enorm veel geld kost. „De politie wordt gebeld, die moet straten afzetten waardoor bijvoorbeeld winkels een tijdlang geen klanten kunnen ontvangen. De Teamleider Explosieve Veiligheid moet ter plekke komen en daarna de EOD. Vervolgens moet het projectiel worden veiliggesteld en elders weer ontploft worden. Terwijl zo’n granaat in het water geen kwaad kan als die blijft liggen. Het kost heel veel tijd, geld en manschappen die elders niet ingezet kunnen worden. Zo waren we vorige week alleen al met een mortiergranaat acht uur bezig.”\n\nHet ontbreekt volgens de politieman bij de meeste magneetvissers aan kunde en kennis. „Een jongetje van twaalf had onlangs een brisantgranaat uit het water gevist en het samen met zijn vader schoon gebikt. Hoe debiel kun je bezig zijn? Het is levensgevaarlijk.”\n\nIn Vlaardingen is er al een verbod. „Naast het gevaar voor explosies laten veel magneetvissers het andere ijzer dat ze vinden gewoon liggen. En dat is een milieudelict.”\n\n’Ik zie foto’s van mensen met een explosief bij hun hoofd’","intensity":0,"negativity":2,"cluster_id":30,"similar_texts":"text276"},{"id":"74","publisher":"Trouw","date":"2021-08-13","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1327/articles/1426048/9/4","title":"Politie zegt dat ontvoerde man het redelijk maakt","text":"Met de 56-jarige man uit Hoofddorp die per vergissing was ontvoerd, gaat het naar omstandigheden redelijk. Dat meldt de politie.  \n  \nHet slachtoffer en zijn familie bedanken alle mensen die hebben meegedacht in deze zaak. Het rechercheteam is nog bezig met het onderzoek naar de 'vergisontvoering'. De vorige donderdag in Cruquius ontvoerde Hoofddorper dook dinsdagnacht gewond op in Delft.  \n  \nHij bleek uit een auto te zijn gezet door de ontvoerders. De man was mishandeld en is naar een ziekenhuis gebracht. Diezelfde avond werden in verband met de verdwijning al zes mannen aangehouden in Gouda. De overige ontvoerders zijn nog spoorloos.","intensity":0,"negativity":1,"cluster_id":2,"similar_texts":"text110"},{"id":"75","publisher":"De Telegraaf","date":"2021-08-13","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/a305c3c47bb6c5edfc48992a6587e752/web/OPS/cciobjects.json&hash=29150b24b0f5aea187cd#/pages/44-45","title":"Politie: verbied magneetvissen","text":"Politie: verbied magneetvissen\n\nPeter Kolster bekijkt samen met de EOD een opgeviste granaat.\n\nFoto Joey Bremer\n\nGrote vrees voor ernstige ongelukken\n\ndoor Gerda Frankenhuis\n\nRotterdam Het speciale Team Explosieven Veiligheid van de Rotterdamse politie wil een verbod op magneetvissen in het Rotterdam-Rijnmondgebied. „Magneetvissen is levensgevaarlijk. Het is niet de vraag of, maar wanneer er ernstig gewonden vallen”, zegt teamleider Peter Kolster.\n\nElke week komen er minimaal twee meldingen binnen van magneetvissers die explosieven uit het water hebben gehengeld. „In Rotterdam bijvoorbeeld ligt veel munitie uit de Tweede Wereldoorlog. Er liggen in wateren onder meer hand- en brisantgranaten en kogels. Het is vaak verrot en verroest en de veiligheden zijn van de explosieven af. Als een magneet op de ontsteker komt, kan die dat activeren en dan zijn de gevolgen groot”, vertelt Kolster, die fungeert als voorpost van de Explosieven Opruimingsdienst Defensie (EOD). \n\nDoor de coronacrisis ziet Kolster dat steeds meer mensen met een grote magneet in de wateren vissen. „Maar je ziet ook dat ze bijvoorbeeld naar de Ardennen gaan. Dan nemen ze zo’n object 450 kilometer mee in de auto en rijden een hobbelige rit naar huis. Eenmaal thuis, als ze het hebben schoongemaakt, zien ze dat het om een bom gaat en bellen ze de politie. Dan komt de EOD en huizen moeten worden ontruimd om de bom ter plekke te demonteren.”\n\nDe teamleider ergert zich aan de onwetendheid van magneetvissers. „Het is een hobby van mensen, maar realiseren ze wel waar ze mee bezig zijn? Ik zie foto’s voorbijkomen van mensen met een explosief bij hun hoofd. Ik zie vaders met hun kinderen magneetvissen. Ik vraag me af of de moeders wel op de hoogte zijn.”\n\nDaarnaast stelt Kolster dat de inzet van de politie de maatschappij veel geld kost. „De politie wordt gebeld, die moet straten afzetten waardoor bijvoorbeeld winkels een tijd lang geen klanten kunnen ontvangen. De Teamleider Explosieve Veiligheid moet ter plekke komen en daarna de EOD. Vervolgens moet het projectiel worden veiliggesteld en elders weer tot ontploffing worden gebracht. Terwijl zo’n granaat in het water geen kwaad kan als die blijft liggen. Het kost heel veel tijd, geld en manschappen die elders niet ingezet kunnen worden. Zo waren we vorige week alleen al met een mortiergranaat acht uur bezig.”\n\nHet ontbreekt volgens de politieman bij de meeste magneetvissers aan kunde en kennis. „Een jongetje van twaalf jaar had onlangs een brisantgranaat uit het water gevist en samen met zijn vader het projectiel schoon gebikt. Hoe debiel kun je bezig zijn? Het is levensgevaarlijk.”\n\nKolster is bezig met een voorstel aan de gemeenteraad om een verbod in de APV op te laten nemen. \n\n’Kost tijd\n\nen geld’","intensity":0,"negativity":1,"cluster_id":30,"similar_texts":"text426"},{"id":"76","publisher":"Algemeen Dagblad","date":"2021-08-12","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/25595/articles/1425365/2/5","title":"Posbank mogelijk dicht voor auto's","text":"### natuurbescherming\n\nDe kans is groot dat er een einde komt aan het populaire 'rondje Posbank' voor gemotoriseerd verkeer. De gemeenten Rheden en Rozendaal hebben met gebiedsbeheerder Natuurmonumenten drie plannen gemaakt om de drukte in het kwetsbare natuur- gebied aan te pakken.","intensity":0,"negativity":0,"cluster_id":55,"similar_texts":"text71"},{"id":"77","publisher":"De Telegraaf","date":"2021-08-12","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/2b3377bd19b6e1d90557bf6fdfa58588/web/OPS/cciobjects.json&hash=a9d085d1cd7a00f86e41#/pages/20-21","title":"Problemen blijven ABN achtervolgen","text":"Problemen blijven ABN achtervolgen\n\nOpnieuw staat justitie bij staatsbank voor de deur\n\ndoor Ruben Eg\n\nAMSTERDAM Het houdt maar niet op voor ABN Amro. De juridische problemen uit het al dan niet recente verleden blijven de staatsbank achtervolgen. Nu blijkt justitie ook nog de rol van ABN Amro in het dividendstrippen te onderzoeken.\n\nNa de schikking van €480 miljoen uit april – voor jarenlange tekortkomingen met het voorkomen van witwassen – en de coronacrisis leek ABN Amro net in wat rustiger vaarwater te komen, maar nee: onlangs stond het OM opnieuw bij de bank op de stoep. Ditmaal houdt justitie de betrokkenheid van ABN Amro bij het dividendstrippen tegen het licht, viel woensdag te lezen in de marge van de kwartaalcijfers over 2021.\n\nHet OM bevestigde woensdag tegen De Telegraaf dat er een strafrechtelijk onderzoek loopt naar ’transacties die verband houden met dividendbelasting’. Meer details wilde justitie niet kwijt. \n\nABN liet uiteindelijk weten dat het een zaak betreft rond een partij die een structuur had opgezet om tussen 2009 en 2013 aandelen over de grens te verplaatsen, om zo in Nederland minder dividendbelasting af te dragen. Ook die derde partij wordt door het OM onderzocht, aldus ABN, die benadrukt zelf in deze zaak ’niets te hebben geclaimd bij de Belastingdienst’. \n\nHet dividendstrippen houdt ABN Amro al sinds de beursgang in 2015 bezig, maar dan met de Duitse en aanvankelijk ook Zwitserse autoriteiten. De Duitse justitie viel al meerdere malen met veel machtsvertoon het kantoor van de bank in Frankfurt binnen.\n\n€79 miljoen\n\nDe kwestie in Duitsland is nog altijd niet voorbij. In het tweede kwartaal zette ABN Amro weliswaar €79 miljoen opzij als provisie voor terugbetaling aan de Duitse fiscus. Dat betreft volgens de bank een interpretatie van de Duitse belastingwet waarbij mogelijk toch geen recht bestond op teruggevraagde dividendbelasting.\n\nOndertussen hijgt de Consumentenbond ABN Amro in de nek over woekerrentes op consumentenkredieten. Rabobank gaat klanten hiervoor al vergoeden. Beleggersclub VEB eist weer van ABN een schadevergoeding voor beleggers vanwege het vermeend wegstoppen van een verdenking van schuldwitwassen in het jaarverslag over 2020. \n\nDe voortvarendheid waarmee de nieuwe ceo Robert Swaak een jaar geleden de winstdrukkende internationale zakenbank van ABN Amro en overdaad aan producten op verschillende computersystemen ging afbouwen, sneeuwt onder door de maar aanhoudende juridische kwesties. Over het tweede kwartaal van dit jaar kwam de winst uit op €393 miljoen. Zonder de al tot 20% afgebouwde slechte tak van de zakenbank was die nettowinst uitgekomen op een behoorlijke €563 miljoen.\n\nDividendstrippen al lang hoofdpijndossier","intensity":0,"negativity":1,"cluster_id":15,"similar_texts":"text705"},{"id":"78","publisher":"Trouw","date":"2021-08-12","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1326/articles/1425363/5/2","title":"Rechter buigt zich nog niet over ruzie Engel en Van Ranst","text":"De rechtszaak van Viruswaarheid-voorman Willem Engel tegen de Belgische viroloog Marc Van Ranst mag niet inhoudelijk behandeld worden, vindt het Belgische Openbaar Ministerie. De opgeblazen twitterruzie tussen de Belgische viroloog en de Nederlandse activist gaat volgens het OM in België niet over laster, maar over een persmisdrijf.  \n  \nEngel stond gisteren tegenover Van Ranst in de rechtbank van Mechelen. De uitgesproken hoogleraar en opiniemaker, een van de gezichten van de strijd tegen corona in België, zou Engel hebben uitgemaakt voor extreemrechts, virusontkenner en oplichter.  \n  \nVan Ranst gaf voorbeelden van wat Engel allemaal naar zijn hoofd heeft geslingerd: 'Holle Bolle Gijs', 'dik oud mannetje', 'kinderlokker' en 'communist'.  \n  \nOok stipte hij aan dat Engel heeft opgeroepen GGD-medewerkers bij vaccinatiecentra te fotograferen, waarmee hij volgens Van Ranst eraan bijdroeg dat deze gezondheidsmedewerkers worden bedreigd - zoals ook Van Ranst zelf. De viroloog eiste een schadevergoeding omdat het hem zijn 'ganse vakantie' heeft gekost zich voor te bereiden op de zaak.  \n  \nDe Mechelse rechtbank buigt zich nu over de vraag of de kwestie er wel thuishoort. Als de rechter het OM volgt, wordt het voor Engel veel moeilijker. Een civiele zaak over laster is in België eenvoudig aangespannen, maar voor een klacht over een publicatie in de pers ligt de lat veel hoger. De belangrijkste verwijten van Engel aan Van Ranst gaan over een interview van de viroloog met Het Financieele Dagblad, een perspublicatie dus.","intensity":0,"negativity":1,"cluster_id":42,"similar_texts":"text637"},{"id":"79","publisher":"Trouw","date":"2021-08-13","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1327/articles/1426048/9/3","title":"Rechter mag terecht niet doorwerken na 70","text":"### Pensioen\n\nAls een rechter vanwege het bereiken van de 70-jarige leeftijd eervol wordt ontslagen is er geen sprake van leeftijdsdiscriminatie. Het is goed voor de doorstroming en waarborgt de onafhankelijkheid van rechters, heeft de Centrale Raad van Beroep gisteren geoordeeld. Een rechter-plaatsvervanger bij de rechtbank in Amsterdam moest vorig jaar verplicht stoppen nadat hij 70 jaar was geworden. De rechter vond dat hij op basis van zijn leeftijd gediscrimineerd werd. De Centrale Raad van Beroep vindt de grens een passend middel om doorstroming te bevorderen. Niet lang na zijn ontslag brak de coronapandemie uit en maakte een spoedwet mogelijk dat rechters tot 73 jaar doorwerken. \"Maar dat is tijdelijk\", aldus de Raad.","intensity":0,"negativity":0,"cluster_id":21,"similar_texts":"text204"},{"id":"80","publisher":"De Telegraaf","date":"2021-08-12","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/2b3377bd19b6e1d90557bf6fdfa58588/web/OPS/cciobjects.json&hash=d7fb61440bb0de1dc435#/pages/10-11","title":"Rotterdamse snelwegen slibben weer dicht","text":"Rotterdamse snelwegen slibben weer dicht\n\nHet wordt weer flink drukker op de snelwegen rond Rotterdam.\n\nfoto anp/hh\n\ndoor Gerda Frankenhuis\n\nRotterdam De Rotterdamse snelwegen slibben langzamerhand weer dicht. De coronacrisis lijkt volkomen te zijn vergeten. Dat blijkt uit de laatste cijfers van de ’monitor mobiliteit in Rotterdam en corona’.\n\nVolgens verkeerswethouder Judith Bokhove zijn de files op de snelwegen rondom Rotterdam weer op, of zelfs boven het niveau van 2019. De stadsbestuurder vergelijkt de cijfers van juni 2021 met dezelfde maand twee jaar geleden. Hoewel de snelwegen weer langzaam aan het dichtslibben zijn door auto-, bestel- en vrachtverkeer, rijdt er volgens haar in de binnenstad juist een stuk minder verkeer dan in 2019. Volgens haar is dat tussen de tien en dertig procent gedaald. \n\nDe ochtend- en avondspits die na de corona-uitbraak in 2020 vrijwel geheel waren verdwenen, zijn in juni 2021 bij het autoverkeer weer volop terug. „De gemiddelde reistijden met de auto op belangrijke hoofdroutes in de stad zijn weer vergelijkbaar met de situatie van vóór corona of liggen iets hoger”, schrijft Bokhove in een brief aan de Rotterdamse gemeenteraad. \n\nTijdens de coronacrisis stapten ook minder mensen op de fiets. Het fietsgebruik in Rotterdam lag in juni van dit jaar weer boven het niveau van dezelfde periode in 2019. Ook is er, zo stelt Bokhove, weer een duidelijke ochtend- en middagpiek zichtbaar van fietsgebruik.\n\nDe scherpe afname van het gebruik van openbaar vervoer die in maart 2020 aan het begin van de crisis te zien was is iets minder, maar mensen pakken niet zo vaak de bus, tram of metro als twee jaar geleden. Zo haalde de RET eind juni 2021 ongeveer 65 procent van het niveau van 2019. De Watertaxi zag begin juli op circa 85 procent van de aantallen van een vergelijkbare week in 2019 en zat boven het niveau van net voor het begin van de coronacrisis. „Bij de Waterbus naar RDM, de Pont op Zuid en de Waterbus naar Dordrecht ligt het gebruik in juni 2021 nog wel onder het oude niveau van begin 2020, maar hoger dan het najaar van 2020.”\n\nDe deelfietsen, -scooters en -auto’s werden bij aanvang van de coronacrisis minder gebruikt waardoor een aantal aanbieders de voertuigen geheel of gedeeltelijk van de straat haalde. Begin juni 2021 worden de deelfietsen en elektrische scooters, snor- en bromfietsen weer volop gebruikt. De aanbieders van deelscooters hebben hun vloot in oktober 2020 uitgebreid. \n\nHet aantal ongevallen en slachtoffers is na het ingaan van de lockdown in december een korte tijd gedaald. „Na februari 2021 ligt het niveau van verkeersongevallen en -gewonden weer ongeveer op het niveau van voorgaande jaren”, zo stelt Bokhove. \n\nGemiddelde reistijd soms zelfs hoger dan voor pandemie","intensity":0,"negativity":0,"cluster_id":5,"similar_texts":"text687"},{"id":"81","publisher":"De Telegraaf","date":"2021-08-12","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/2b3377bd19b6e1d90557bf6fdfa58588/web/OPS/cciobjects.json&hash=96356142fec3bf3ad997#/pages/50-51","title":"Rugbyster Renée met mes gedood","text":"Rugbyster Renée met mes gedood\n\nTijdens een stille tocht werden bloemen neergelegd.\n\nfoto rene OUDSHOORN\n\nVerdachte psychologisch onderzocht\n\ndoor Marieke van Essen\n\nSCHEVENINGEN Ferry T. uit Scheveningen wordt ervan verdacht de 23-jarige rugbyster Renée Barendregt op 23 mei te hebben doodgestoken. Om de doodsoorzaak te verhullen heeft T. haar op de Doorniksestraat in brand gestoken, aldus het Openbaar Ministerie. Dit blijkt uit de voorlopige dagvaarding. \n\nDe 41-jarige Ferry T., die bij zijn vader in het afvalbedrijf aan de Treilerweg werkte, moet maandag 16 augustus voor het eerst voor de rechter verschijnen. Uit de tenlastelegging blijkt dat de Scheveninger het slachtoffer ’meerdere malen met een mes dan wel scherp voorwerp in de hals en/of het hoofd en/of bovenlichaam heeft gestoken’. Ook verdenkt justitie hem ervan dat hij het stoffelijk overschot met een brandbare vloeistof heeft overgoten en in brand heeft gestoken. \n\nDe 23-jarige Renée werd die zaterdagnacht na ’een melding van een brand’ dood aangetroffen naast het voetpad, op een steenworp afstand van haar oppasadres waar ze tijdelijk woonde. De avond ervoor had ze met haar teamgenootjes van de Haagsche Rugby Club (HRC) een horecatour door de hofstad, die was geëindigd op het Haagse Malieveld. Hoe Renée en Ferry T. die nacht met elkaar in aanraking kwamen is vooralsnog onduidelijk. Recent deed de politie aanvullend onderzoek op de plek waar de rugbyster werd gevonden. Er werden onder meer 360-gradenbeelden gemaakt van de locatie. De advocaat van T., mr. Bob Kaarls, heeft de rechtbank inmiddels gevraagd om zijn cliënt psychologisch te laten onderzoeken door het Pieter Baan Centrum. „De rechter gaat hier in mee, maar omdat er een wachtlijst is bij het PBC, verwacht ik dat de zaak pas begin volgend jaar inhoudelijk zal worden behandeld”, aldus Kaarls, die ook nog wacht op ’technische en forensische rapportages’. \n\nClubgenoten van Renée zijn nog dag en nacht bezig met de dramatische gebeurtenis, vertelt een woordvoerder van de vereniging. „Het heeft een enorme impact. Veel meiden zijn van slag en een aantal heeft ook psychische hulp nodig. Het zal heel erg moeilijk zijn, maar als in september de competitie weer begint, zullen we met z’n allen onze rug rechten en knallen.” \n\nMet Renée werd de Haagsche Rugby Club voor de tweede keer getroffen door een moord. In 2012 werd Ximena Pieterse (15) doodgestoken door Stanley A., die werd veroordeeld tot zeven jaar cel. Ter nagedachtenis aan Ximena richtte de club het team Ladies Xtreme op, waarin ook Renée speelde. \n\nMaandag \n\nzaak voor\n\nde rechter","intensity":0,"negativity":0,"cluster_id":32,"similar_texts":"text289"},{"id":"82","publisher":"De Telegraaf","date":"2021-08-12","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/2b3377bd19b6e1d90557bf6fdfa58588/web/OPS/cciobjects.json&hash=9cd29334c3dccef7ed1e#/pages/8","title":"Ruimteblok op ramkoers?","text":"Ruimteblok op ramkoers?\n\nBennu, een aardappelvormige rots van ongeveer een halve kilometer doorsnee.\n\nFoto anp/hh\n\nZo zou het eruitzien als een asteroïde inslaat op Aarde. \n\nillustratie getty Images\n\n❮❯\n\nKans op botsing met asteroïde Bennu iets groter dan gedacht\n\ndoor Silvan Schoonhoven\n\nAmsterdam De kans dat asteroïde Bennu de volgende eeuw op de aarde klapt, is iets groter dan gedacht: 0,06 procent. Dat blijkt uit nieuwe berekeningen die de Amerikaanse ruimtevaartorganisatie NASA woensdag heeft gepresenteerd. „Er is geen reden tot zorg”, sust Davide Farnocchia van NASA. \n\nBennu scheert twee keer rakelings langs de aarde: in het jaar 2135 en 2182. Hij komt dan zelfs dichterbij dan de maan. Tot het jaar 2300 heeft de aarde 99,94 procent kans om de ontmoeting met Bennu te overleven. „We hebben nu veel preciezere informatie over de baan”, zegt Farnocchia. De Amerikaanse ruimtesonde OSIRIS-REx heeft de afgelopen jaren onderzoek gedaan bij Bennu, een aardappelvormige rots van ongeveer een halve kilometer doorsnee.\n\nDankzij die observaties zijn de cijfers nu twintig keer nauwkeuriger dan voorheen. Allerlei factoren zijn meegerekend in de voorspellingen, van subtiele zwaartekrachteffecten tot Einsteins relativiteitstheorie. „We hebben ook de afstand tot de aarde berekend met de precisie van twee meter, de lengte van een basketbalspeler.”\n\nMocht later toch blijken dat de kans op een ramp door een botsing groter wordt, dan is er nog tijd om actie te ondernemen, zeggen experts van NASA. Over honderd jaar hebben we veel betere technieken tot onze beschikking, mocht het nodig zijn om de asteroïde van koers te laten veranderen. \n\nAls Bennu zou inslaan, dan hoeft dat niet het einde van al het leven te betekenen, maar de verwoesting op aarde zou wel immens zijn. „We hebben het over een krater van vijf tot tien kilometer doorsnede”, zegt een van de woordvoerders. „Maar de verwoesting reikt wel honderd keer verder.”\n\nDe kans op een botsing met Bennu mag dan miniem zijn, deze asteroïde is niet het enige gevaar uit de ruimte. Er zijn nog andere, onbekende ruimteblokken die mogelijk op ramkoers liggen met de aarde. De kans is groter dat een van die aardscheerders ons raakt dan dat Bennu dat doet. Daarom wil NASA nog beter in kaart brengen welke brokken er door het zonnestelsel vliegen. Ongeveer 60 procent van de aardscheerders is nu bekend.\n\nDe OSIRIS-REx missie is in 2016 gelanceerd en in 2018 kwam hij in een baan rond Bennu. Vanuit alle hoeken werd de rots gemeten en gefotografeerd. Die gegevens werden naar de aarde gestuurd om te bestuderen. Bennu draait in een baan rond de zon, momenteel op 306 miljoen kilometer afstand van de aarde. De asteroïde kan wetenschappers hopelijk iets vertellen over het ontstaan van ons zonnestelsel en over het ontstaan van leven op aarde.\n\nEen ander onderdeel van het onderzoek volgt nog. In oktober daalde de OSIRIS-REx af naar het oppervlak van Bennu om daar in een paar seconden ongeveer 60 gram steentjes en stof op te zuigen. Die zijn verzameld in een bakje aan boord van de sonde. Een paar maanden geleden begon de OSIRIS-REx aan de miljoenen kilometers lange terugreis naar de aarde. Het is de bedoeling dat hij in september 2023 op aarde landt, waarna wetenschappers het opgehaalde gruis onder de microscoop kunnen leggen.\n\nRiskante missie bij Mount Doom","intensity":0,"negativity":0,"cluster_id":40,"similar_texts":"text70"},{"id":"83","publisher":"De Telegraaf","date":"2021-08-12","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/2b3377bd19b6e1d90557bf6fdfa58588/web/OPS/cciobjects.json&hash=73ad4c47e85873e18fed#/pages/20-21","title":"Schiphol stiller door gps-signaal","text":"Schiphol stiller door gps-signaal\n\nStap luchtverkeersleiding om aanvliegroutes flexibeler en efficienter te maken\n\nDe herrie van het vliegverkeer op Schiphol zal beperkt worden door gebruik van navigatiesatellieten. Op Schiphol geldt een nachtregime, waardoor er maximaal 32.000 nachtvluchten per jaar zijn toegestaan. LVNL is bezig met een aantal projecten om het lawaai van de luchthaven te verminderen. Het aantal nachtvluchten moet sowieso terug in de komende jaren.\n\nYteke de Jong\n\nNu gebruiken de verkeersleiders navigatiebakens en het zogeheten ILS-systeem, dat piloten helpt bij de landing. „We navigeren vliegtuigen niet langer via fysieke bakens op de grond, maar met een gps-signaal van satellieten van en naar de start- en landingsbanen. Dit betekent dat we verkeer in de toekomst beter om woonwijken rond Schiphol kunnen leiden. Dat levert minder overlast op”, zegt Michiel van Dorst, ceo van Luchtverkeersleiding Nederland (LVNL).\n\nEr staan in Nederland circa 29 bakens. Die worden voor het grootste deel vervangen door gps-signalen, voorgeprogrammeerde punten in de navigatiecomputer. Dit leidt tot meer precisie en flexibiliteit. \n\nNu moet bij uitval van het ILS-systeem, bijvoorbeeld bij een storing of onderhoud, soms worden uitgeweken naar banen die dichter bij woonwijken liggen. De vraag is of de tegenstanders van de luchthaven het verschil zullen merken, maar Van Dorst zegt voort te gaan op zijn pad. „Elke dag zijn we bezig met minder hinder, en dit is weer een stap in de goede richting. Grote stappen zijn er al gezet, maar we werken gestaag door om de overlast te verminderen. Daar zijn ook omwonenden positief over. Dit is weer een stap in de modernisering van het luchtruim.” Uit onderzoek van vijf GGD’s rond Schiphol bleek eerder dit jaar echter dat het aantal slaapverstoringen rond de luchthaven is toegenomen, vooral in de vroege ochtend.\n\nVan Dorst verwacht dat Schiphol in 2024 weer terug zal zijn op het aantal starts en landingen van voor de coronacrisis, ondanks de tegenstand van actiegroepen. Ook moet Schiphol nog een vergunning krijgen in verband met de stikstofuitstoot. „De luchthaven is vergund voor 500.000 vliegbewegingen. Ik verwacht dat Nederland aantrekkelijk blijft als vestigingsplaats en dat KLM de kracht zal hebben om terug te komen op het oude niveau.” \n\nLelystad Airport\n\nMomenteel is Van Dorst bezig om de vliegroutes van Lelystad Airport aan te passen. De opening van de overloopluchthaven is door toedoen van het huidige kabinet keer op keer uitgesteld, onder meer door onjuiste herriecijfers en politieke tegenwerking.\n\nToen bleek dat er een natuurvergunning nodig is om de luchthaven te openen. De coronacrisis was voor de politiek het perfecte excuus om meer tijd te nemen om tot de juiste papieren te komen. Gaat Lelystad Airport ooit nog open voor vakantieverkeer? „Dat is aan de politiek. Maar als het kabinet morgen zegt dat Lelystad Airport open gaat, dan zijn wij er klaar voor. Dat was onze opdracht. Onze verkeersleiders doen wel degelijk iets. Het zijn niet de Boeing 737’s die ze hadden verwacht, maar de sport- en privévliegtuigen die er dagelijks landen. We zijn nu bezig met andere routes, waardoor de vliegtuigen bij opening van Lelystad voor handelsverkeer sneller kunnen doorklimmen. Daardoor wordt de overlast ook verder beperkt.”\n\n’Verkeer omleiden rond woonwijk’","intensity":0,"negativity":0,"cluster_id":33,"similar_texts":"text665"},{"id":"84","publisher":"De Telegraaf","date":"2021-08-12","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/2b3377bd19b6e1d90557bf6fdfa58588/web/OPS/cciobjects.json&hash=78a3d5ec1df5ce137b42#/pages/20-21","title":"Shell betaalt 95 miljoen voor olieschade uit 1970","text":"Shell betaalt 95 miljoen voor olieschade uit 1970\n\nNigeria\n\nOlie- en gasconcern Shell betaalt in Nigeria een schadevergoeding van omgerekend ruim €95 miljoen aan gemeenschappen in het zuiden van het land vanwege olielekkages in 1970. De compensatie werd jaren terug door de rechter al vastgesteld. Shell benadrukt dat het om lekkages gaat die werden veroorzaakt tijdens de Nigeriaanse burgeroorlog (1967-1970). Volgens het bedrijf gaat het om een moeilijke periode die heeft geleid tot aanzienlijke schade aan de gas- en olie-infrastructuur in de Niger-delta.","intensity":0,"negativity":0,"cluster_id":8,"similar_texts":"text143"},{"id":"85","publisher":"NRC Handelsblad","date":"2021-08-12","url":"https://www.nrc.nl/nieuws/2021/08/12/shell-schikt-vijftig-jaar-oude-zaak-wegens-olieschade-voor-95-miljoen-euro-a4054531#20210812-79748-102","title":"Shell schikt vijftig jaar oude zaak wegens olieschade voor 95 miljoen euro","text":"Nigeria,Shell gaat gemeenschappen in Zuid-Nigeria een schadevergoeding van omgerekend 95 miljoen euro betalen vanwege olieschade uit 1970, aldus een woordvoerder van het olie- en gasconcern. Tijdens de burgeroorlog tussen de regio Biafra en de centrale regering van Nigeria tussen 1967 en 1970 raakten gas- en olie-installaties van Shell beschadigd. Daardoor ontstonden olielekkages die de omgeving ernstig vervuilden. De Ejama-Ebubu-gemeenschap spande daar een zaak over aan tegen de Nigeriaanse dochter van Shell, die al decennia loopt. In november stelde de hoogste rechter in Nigeria de te betalen vergoeding vast op 467 miljoen dollar. Vervolgens werd beslag gelegd op Shell-bezittingen. In februari dit jaar stapte het concern naar het Icsid, het investeringshof van de Wereldbank, uit protest daartegen. Deze zaak kan als drukmiddel gewerkt hebben bij het bereiken van een akkoord over een lager bedrag. In een verklaring benadrukt Shell dat het met betaling van de schade „geen verantwoordelijkheid of aansprakelijkheid voor de lekkages accepteert”. Volgens het concern zijn de lekkages destijds veroorzaakt door „derden”. Tegen Shell lopen meer procedures vanwege olielekkage. Zo oordeelde het gerechtshof in Den Haag in februari dat de Nigeriaanse dochter van Shell aansprakelijk is voor de schade die drie Nigeriaanse boeren en omwonenden in 2004 en 2005 leden door lekkages uit oliepijpleidingen.\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 12 augustus 2021","intensity":0,"negativity":0,"cluster_id":8,"similar_texts":"text294"},{"id":"86","publisher":"De Telegraaf","date":"2021-08-12","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/2b3377bd19b6e1d90557bf6fdfa58588/web/OPS/cciobjects.json&hash=83823a415b3fabb7ee22#/pages/50-51","title":"Snelwegen Rotterdam slibben ’als vanouds’ dicht","text":"Snelwegen Rotterdam slibben ’als vanouds’ dicht\n\nHet wordt weer flink drukker op de snelwegen rond Rotterdam.\n\nfoto anp/hh\n\ndoor Gerda Frankenhuis\n\nRotterdam De Rotterdamse snelwegen slibben langzamerhand weer dicht. De coronacrisis lijkt volkomen te zijn vergeten. Dat blijkt uit de laatste cijfers van de ’monitor mobiliteit in Rotterdam en corona’.\n\nVolgens verkeerswethouder Judith Bokhove zijn de files op de snelwegen rondom Rotterdam weer op, of zelfs boven het niveau van 2019. De stadsbestuurder vergelijkt de cijfers van juni 2021 met dezelfde maand twee jaar geleden. Hoewel de snelwegen weer langzaam aan het dichtslibben zijn door auto-, bestel- en vrachtverkeer, rijdt er volgens haar in de binnenstad juist een stuk minder verkeer dan in 2019. Volgens haar is dat tussen de tien en dertig procent gedaald. \n\nHoofdroutes\n\nDe ochtend- en avondspits die na de corona-uitbraak in 2020 vrijwel geheel waren verdwenen, zijn in juni 2021 bij het autoverkeer weer volop terug. „De gemiddelde reistijden met de auto op belangrijke hoofdroutes in de stad zijn weer vergelijkbaar met de situatie van vóór corona of liggen iets hoger”, schrijft Bokhove in een brief aan de Rotterdamse gemeenteraad. \n\nTijdens de coronacrisis stapten ook minder mensen op de fiets. Het fietsgebruik in Rotterdam lag in juni van dit jaar weer boven het niveau van dezelfde periode in 2019. Ook is er, zo stelt Bokhove, weer een duidelijke ochtend- en middagpiek zichtbaar van fietsgebruik.\n\nDe scherpe afname van het gebruik van openbaar vervoer die in maart 2020 aan het begin van de crisis te zien was, is iets minder, maar mensen pakken niet zo vaak de bus, tram of metro als twee jaar geleden. Zo haalde de RET eind juni 2021 ongeveer 65 procent van het niveau van 2019. De Watertaxi zag begin juli op circa 85 procent van de aantallen van een vergelijkbare week in 2019 en zat boven het niveau van net voor het begin van de coronacrisis. „Bij de Waterbus naar RDM, de Pont op Zuid en de Waterbus naar Dordrecht ligt het gebruik in juni 2021 nog wel onder het oude niveau van begin 2020, maar hoger dan het najaar van 2020.”\n\nDeelfietsen\n\nDe deelfietsen, -scooters- en -auto’s werden bij aanvang van de coronacrisis minder gebruikt waardoor een aantal aanbieders de voertuigen geheel of gedeeltelijk van de straat haalde. Begin juni 2021 worden de deelfietsen en elektrische scooters, snor- en bromfietsen weer volop gebruikt. De aanbieders van deelscooters hebben hun vloot in oktober 2020 uitgebreid van 1600 naar 2000 voertuigen. \n\nHet aantal ongevallen en slachtoffers is na het ingaan van de lockdown in december een korte tijd gedaald. „Gekeken naar de weken 1 tot en met 52 van 2020 ligt het niveau van de verkeersongevallen op ongeveer 90 procent van voorgaande jaren en ligt het aantal verkeersslachtoffers op ongeveer 80 à 87 procent van voorgaande jaren. Na februari 2021 ligt het niveau van verkeersongevallen en verkeersgewonden weer ongeveer op het niveau van voorgaande jaren”, zo stelt Bokhove.","intensity":0,"negativity":0,"cluster_id":5,"similar_texts":"text13"},{"id":"87","publisher":"De Volkskrant","date":"2021-08-12","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1331/articles/1425362/2/3","title":"Soedan draagt oud-dictator Bashir over aan Internationaal Strafhof wegens misdaden in Darfur","text":"Bashir wordt verantwoordelijk gehouden voor genocide, oorlogsmisdaden en misdaden tegen de menselijkheid ten tijde van de oorlog in Darfur, die tussen 2003 en 2008 aan 300 duizend burgers het leven heeft gekost en er ruim 2,5 miljoen op de vlucht joeg.  \n  \nDe voorgenomen uitlevering betekent een grote overwinning voor het ICC en vooral ook voor de nieuwe openbaar aanklager, Karim Khan, die dit dinsdag in de Soedanese hoofdstad Khartoem met de regering overeen zou zijn gekomen.  \n  \nTegen Bashir werd al in 2009 een eerste arrestatiebevel uitgevaardigd, toen hij nog aan de macht was. Khans voorganger Fatou Bensouda heeft zich jaren vastgebeten in het dossier en nog deze zomer vroeg zij bij haar afscheid opnieuw om zijn uitlevering.  \n  \nIn 2019 werd Bashir na dertig jaar dictatuur van de troon gestoten bij een volksopstand. De nieuwe overgangsregering van burgers en militairen die moet toezien op een soepele machtsoverdracht richting vrije verkiezingen - mogelijk volgend jaar - beloofde al eerder hem uit te zullen leveren aan Den Haag. Maar de regering wilde Bashir eerst ook in Soedan strafrechtelijk vervolgen voor corruptie en voor het gewelddadige optreden van zijn strijdkrachten tijdens de burgeropstand in 2019. Minister van Buitenlandse Zaken Mariam al-Mahdi zou nu volgens staatsmedia hebben bevestigd dat het kabinet 'de gezochte functionarissen wil overdragen aan het ICC'. Ook twee andere verdachten worden uitgeleverd: oud-gouverneur en veiligheidschef Ahmed Haroun en voormalig minister van Defensie Abdel Rahim Mohamed Hussein.\n\nStaatsgreep\n\nDat de drie verdachten naar Den Haag worden gevlogen, is nog niet helemaal zeker. Behalve het kabinet moet ook de zogeheten 'soevereine raad' toestemming geven. De raad heeft nog niet officieel bevestigd wat er is afgesproken met Khan tijdens zijn bezoek aan Khartoem. Vicevoorzitter van de soevereine raad is generaal Mohamed Hamdan Dagalo, die zelf verantwoordelijk wordt gehouden voor geweldplegingen tijdens de burgeropstand door de zogeheten Rapid Support Forces (RSP) - een paramilitaire militie die voortkomt uit de Janjaweed, beruchte gewapende Arabische milities. Dagalo bevestigde echter de 'bereidheid van de raad om samen te werken met het ICC' om gerechtigheid voor de slachtoffers in Darfur te zoeken.  \n  \nDe nu 77-jarige Bashir pleegde in 1989 een militaire staatsgreep en bleef tientallen jaren als autoritair leider aan de macht. In 2003 greep Bashir hard in toen etnische Afrikanen, die zich gemarginaliseerd voelden, tegen zijn Arabisch georiënteerde regering in opstand kwamen.  \n  \nBashir gaf de Janjaweed de vrije hand om de protesten de kop in te drukken. De milities, die al van oudsher met de 'Afrikaanse' nomadische bevolking in conflict waren om toegang tot vruchtbare grond, maakten zich in Darfur schuldig aan gruwelijke slachtpartijen, plunderingen en verkrachtingen.  \n  \nHet strafhof houdt ook twee andere rebellenleiders verantwoordelijk voor de misdaden in Darfur: Abdulla Banda, die spoorloos is, en de voormalige Janjaweedcommandant Ali Muhammad Ali Abd al-Rahman, alias Ali Kushayb. De laatste gaf zichzelf vorig jaar al over aan het strafhof, dat in juli bevestigde dat hij als eerste zal worden berecht. Hij wordt voor 31 misdaden aangeklaagd, waaronder moord, verkrachting en marteling.","intensity":0,"negativity":0,"cluster_id":13,"similar_texts":"text623"},{"id":"88","publisher":"Trouw","date":"2021-08-12","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1326/articles/1425363/2/4","title":"Stuk bruidstaart Diana geveild","text":"Een stuk van de bruidstaart van prins Charles en prinses Diana is van eigenaar gewisseld. De koper had er liefst 2185 euro voor over, meldt de BBC. Het stuk gebak van zo'n 20 bij 20 centimeter is versierd met het koninklijke wapen in de kleuren rood, blauw en goud. Het werd rond de trouwceremonie in 1981 overhandigd aan medewerkster Moyra Smith en is al die tijd bewaard gebleven in huishoudfolie en een cakevorm. Familie van Smith verkocht het in 2008 aan een verzamelaar. De taart gaat nu naar het Midden-Oosten.","intensity":0,"negativity":1,"cluster_id":42,"similar_texts":"text371"},{"id":"89","publisher":"Algemeen Dagblad","date":"2021-08-12","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/25595/articles/1425365/7/2","title":"Stukje bruidstaart Charles en Diana uit 1981 levert op veiling 1850 pond op","text":"Het stuk gebak van zo'n 20 bij 20 centimeter is versierd met het koninklijk wapen in de kleuren rood, blauw en goud. Het werd rond de trouwceremonie in 1981 overhandigd aan medewerkster Moyra Smith en is al die tijd bewaard gebleven in huishoudfolie en een cakevorm. Smith, die werkte voor de koningin-moeder, plakte er een labeltje op met de tekst 'voorzichtig mee omgaan' en ondertekende het met de datum 27 juli 1981, twee dagen voor de officiële trouwdatum. Haar familie verkocht het in 2008 aan een verzamelaar, die het nu weer te koop zette.  \n  \nVeilinghuis Dominic Winter Auctioneers rekende op een opbrengst van rond de 500 pond en is verrast door de grote belangstelling. Er waren veel bieders, met name uit Groot-Brittannië, de Verenigde Staten en landen in het Midden-Oosten, aldus een zegsman. Volgens hem is het winnende bod afkomstig van een internetbieder uit het Midden-Oosten. Prins Charles en prinses Diana gingen elf jaar na hun huwelijk uit elkaar.","intensity":0,"negativity":0,"cluster_id":42,"similar_texts":"text345"},{"id":"90","publisher":"De Telegraaf","date":"2021-08-13","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/a305c3c47bb6c5edfc48992a6587e752/web/OPS/cciobjects.json&hash=406ea73878d14465e773#/pages/32","title":"Suske en Wiske De drakenprinter","text":"Suske en Wiske De drakenprinter\n\nIllustratie: Standaard uitgeverij","intensity":0,"negativity":0,"cluster_id":38,"similar_texts":"text303"},{"id":"91","publisher":"De Telegraaf","date":"2021-08-12","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/2b3377bd19b6e1d90557bf6fdfa58588/web/OPS/cciobjects.json&hash=73408001420b420343a0#/pages/34","title":"Suske en Wiske De vroem vroem club","text":"Suske en Wiske De vroem vroem club\n\nIllustratie: Standaard uitgeverij","intensity":0,"negativity":1,"cluster_id":38,"similar_texts":"text435"},{"id":"92","publisher":"Trouw","date":"2021-08-12","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1326/articles/1425363/15/4","title":"Thuis Australische olympiërs moeten in 'wrede' quarantaine","text":"Het Australische Olympisch Comité noemt de verplichte quarantaine voor terugkerende olympiërs 'wreed' en 'onverschillig' en zegt bezorgd te zijn over het mentale welzijn van de sporters. Alle reizigers naar Australië, inclusief het 500 man grote Team Australië, zijn verplicht om 14 dagen in strenge quarantaine te verblijven in een hotel of speciaal kamp. Wie niet met een directe vlucht is teruggekeerd uit Tokio moet daarna zelfs nog twee weken langer thuis in quarantaine.","intensity":0,"negativity":0,"cluster_id":37,"similar_texts":"text301"},{"id":"93","publisher":"De Telegraaf","date":"2021-08-12","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/2b3377bd19b6e1d90557bf6fdfa58588/web/OPS/cciobjects.json&hash=0990e989d057de70a614#/pages/4-5","title":"Toch vertrekstop voor Afghanen","text":"Toch vertrekstop voor Afghanen\n\nStaatssecretaris Broekers-Knol maakte een draai na de kritiek. \n\nFoto ANP/HH\n\nVan onze parlementaire redactie\n\nDen Haag Nederland gaat in elk geval het komende halfjaar toch geen vluchtelingen uit Afghanistan meer terugsturen naar hun thuisland. Demissionair staatssecretaris Broekers-Knol (Justitie en Veiligheid) noemde een vertrekstop in een brief met Europese collega’s eerder nog een ’verkeerd signaal’, maar draait na kritiek uit de coalitie.\n\nDe regeringspartijen CDA, D66 en CU, samen met linkse oppositiepartijen, denken er anders over en het kabinet geeft al snel gehoor aan die oproep. Broekers-Knol laat in een Kamerbrief weten dat er een ’vertrekstop’ komt, vanwege de veiligheidssituatie in Afghanistan waar de Taliban aan een opmars bezig is. Dat besluit houdt in dat er de komende zes maanden geen Afghanen gedwongen worden om terug te keren naar hun land, hun asielaanvragen met een jaar worden verlengd en zij in die tijd ook op opvang kunnen rekenen. \n\nHet besluit van Broekers-Knol is een opvallende draai. Zij riep samen met Europese collega’s de Afghaanse regering nog op om terugkeerders de komende periode wel te accepteren. „Hiermee stoppen zou een verkeerd signaal afgeven”, schreven ze. „Dit zou meer Afghanen kunnen motiveren om naar de EU te vertrekken.” De bewindspersonen uit Nederland, Duitsland, Oostenrijk, België, Griekenland en Denemarken vrezen een nieuwe migratiecrisis zoals die in 2015 tijdens de oorlog in Syrië. Maar Nederland komt nu al terug op die oproep. Het kabinet is afgezien van Afghaanse tolken niet van plan Afghanen die Nederlandse troepen hebben geholpen, zoals beveiligers of logistieke medewerkers, ruimhartig naar Nederland te laten komen. De regering denkt dat dit tot een „niet-beheersbare toename” van asielaanvragen zou leiden. Afghanen die als tolk voor Nederlandse militairen hebben gewerkt lopen daar gevaar. Daarom is het kabinet bezig de tolken en hun gezinnen wel „zo spoedig mogelijk naar Nederland over te brengen”, aldus het ministerie van Defensie.","intensity":0,"negativity":0,"cluster_id":31,"similar_texts":"text41"},{"id":"94","publisher":"De Volkskrant","date":"2021-08-12","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1331/articles/1425362/20/3","title":"Trainer Hyballa stapt een dag na de aanstelling van Van der Vaart op bij de Deense club Esbjerg","text":"Trainer Peter Hyballa is een dag na de benoeming van Rafael van der Vaart als zijn assistent opgestapt bij Esbjerg. Dat meldt de Deense krant Ekstra Bladet. Hyballa is nog geen twee maanden werkzaam geweest bij de club die op het tweede niveau van Denemarken uitkomt. Veel spelers hadden moeite met zijn verbale en fysieke aanpak. Van der Vaart werd onder meer aangesteld om de relatie tussen de hoofdcoach en spelers te verbeteren. De 38-jarige Van der Vaart wil als ambassadeur de Deense club zo goed mogelijk uitdragen. 'Ik ben een echte voetbalfanaat. Ik wil mijn ervaring gebruiken om de club naar een hoger niveau te tillen.' De oud-prof woont in Esbjerg met zijn vriendin Estavana Polman, die daar handbalt. Of het vertrek van Hyballa gevolgen heeft voor Van der Vaart was woensdag onbekend.","intensity":0,"negativity":1,"cluster_id":41,"similar_texts":"text505"},{"id":"95","publisher":"NRC Handelsblad","date":"2021-08-12","url":"https://www.nrc.nl/nieuws/2021/08/12/voetbal-trainer-hyballa-weg-bij-esbjerg-a4054476#20210812-79748-310","title":"Trainer Hyballa weg bij Esbjerg","text":"Een dag nadat Rafael van der Vaart als assistent-trainer was aangesteldbij Esbjerg fB, is coach Peter Hyballa opgestapt bij de Deense club. De Duitser ziet na amper twee maanden geen toekomst meer bij Esbjerg, dat op het tweede niveau uitkomt. Veel spelers hadden moeite met de aanpak van Hyballa. Van der Vaart werd onder meer aangesteld om de relatie tussen coach en spelers een beetje te verbeteren. (ANP)\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 12 augustus 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 12 augustus 2021","intensity":0,"negativity":0,"cluster_id":10,"similar_texts":"text505"},{"id":"96","publisher":"De Telegraaf","date":"2021-08-13","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/a305c3c47bb6c5edfc48992a6587e752/web/OPS/cciobjects.json&hash=d0e76db3f31b5894f425#/pages/42-43","title":"tunnel in cs wordt kleurrijk","text":"tunnel in cs wordt kleurrijk\n\nDe opfrisbeurt van de stationstunnel wordt gedaan door United Painting. \n\nFOTO NS\n\nAMSTERDAM De oostelijke tunnel van Amsterdam Centraal verandert de komende zes maanden in een kleurrijke doorgang. De smalste tunnel van het station wordt voor de eerstvolgende jaren voorzien van een gigantisch kunstwerk dat voornamelijk zal bestaan uit een beschildering van de muren. „De oostelijke reizigerstunnel is hard toe aan een opfrisbeurt”, zegt stationsmanager Rene Wubs. „Het is de enige tunnel die niet is opgeknapt en voorzien van winkels, daarmee is hij minder aantrekkelijk voor reizigers.” De tunnel gaat tijdens de volgende verbouwing van het station helemaal op de schop.","intensity":0,"negativity":0,"cluster_id":49,"similar_texts":"text530"},{"id":"97","publisher":"NRC Handelsblad","date":"2021-08-12","url":"https://www.nrc.nl/nieuws/2021/08/11/twintig-jaar-nadat-de-term-bedacht-is-verdwijnt-de-plofkip-uit-de-schappen-a4054459#20210812-79748-301","title":"Twintig jaar nadat de term bedacht is, verdwijnt de plofkip uit de schappen","text":"Necrologie Bijna tien jaar voerde Wakker Dier campagne om de plofkip weg te krijgen uit de Nederlandse supermarkten. Achterblijver Boni gaat nu ook over op enkel kip met een keurmerk. Maar in de stallen blijft de plofkip nog gewoon voorkomen.,Bijna tien jaar lang waren ze een begrip in het reclameblok: de spotjes van Wakker Dier tegen de ‘plofkip’. Altijd met hetzelfde terugkerende beeld: een stukje kipfilet dat achter net iets te strak en net iets te glimmend plastic onappetijtelijk in een bakje lag. Nu krijgt de tv-kijker ze nooit meer te zien. Woensdagochtend meldde de dierenbeschermingsorganisatie dat Boni als laatste Nederlandse supermarkt de snelgroeiende vleeskip uit de schappen voor vers vlees haalt. Vanaf 2023 is de kip niet meer te krijgen in de 44 winkels van de keten. Het besluit volgt op aankondigingen eerder dit jaar van een grote hoeveelheid andere ketens, waaronder Albert Heijn, om over twee jaar alleen nog maar kip te verkopen met minimaal één ster volgens het Beter Leven-keurmerk van de Dierenbescherming.Op Nederlandse boerderijen blijf je plofkippen nog wel even tegenkomen als exportproduct. Maar op de versvleesafdeling sterft hij met het besluit van Boni nu echt uit, na een leven van ongeveer een halve eeuw. De geboorte van de vleeskip vond plaats in de decennia na de Tweede Wereldoorlog. In een poging de opbrengst van kippen zo groot mogelijk te maken, gingen fokkers creatief aan de slag met het kruisen van verschillende soorten. Het resulteerde onder meer in de Ross-kip: die woog volgens onderzoekers van de universiteit van Alberta in 2005 zo’n vier keer zoveel (ongeveer vier kilo) als een gemiddelde vleeskip in 1957.De truc zat ’m voor een deel erin om zo rustig mogelijke kippen te creëren. Hoe minder de beesten bewegen, hoe minder calorieën ze verbranden en hoe dikker ze worden. Zo krijg je de enorme borst waar de kruisers naar op zoek waren: de bron van de kipfilet. De dieren gaan vaak na een paar weken al naar de slacht. Efficiënt, want met een hoge omloopsnelheid van kippen kunnen boeren veel vlees produceren.\n\nLees ook: Waarom het Beter Leven-keurmerk een succes werd\n\nHartproblemenHet nadeel: al dat vlees meetorsen komt de gezondheid van de kip niet ten goede. Een grote, snelgroeiende vleeskip heeft bovengemiddeld vaak last van hartproblemen, botproblemen en immuunsysteemafwijkingen, bleek uit hetzelfde onderzoek van de universiteit van Alberta. Leven als vleeskip, daar was eigenlijk geen plezier meer aan te beleven, vond Stichting Wakker Dier in 2012. Het was reden om een inmiddels bekende campagne op te zetten. Met paginagrote advertenties en felle spotjes waarin het supermarkten te kijk zette, wist de stichting de Nederlander er bewust van te maken dat veel van de kip die hij of zij at alleen maar zo goedkoop was omdat het beest zijn hele, paar weken lange leven binnen was vetgemest.Daarbij kreeg Wakker Dier hulp van journalist Wouter Klootwijk – hoewel onbedoeld. De culinaire schrijver had het woord plofkip op 15 mei 2001 in een kookrubriek in de Volkskrant voor het eerst gebruikt. „Nooit wil je meer een plofkip”, luidde de laatste zin van zijn stukje, dat de lof zong van de biologische kip. Daarna was het wel sporadisch opgedoken, maar nooit echt breed aangeslagen. Dat gebeurde pas met de start van de Wakker Dier-campagne. En dan ook echt heel breed: in 2012 werd het gelijk gekozen als woord van het jaar. Met 44 procent van de stemmen versloeg het kandidaten als appen en nivelleringsfeestje. De term ‘plofkip’ sloeg in 2012 breed aan en werd het woord van het jaarIn 2016 boekte Wakker Dier het eerste grote succes. Albert Heijn maakte na vier jaar campagne bekend geen gebruik meer te maken van de allerslechtste plofkip. Het droeg bij aan de verbetering van de leefomstandigheden van veel kippen, bleek in 2018 uit onderzoek van de Wageningen University. In 2011 was 93 procent van de supermarktomzet van verse kip nog de slechtste vorm van plofkip, zeven jaar later maakten alle supermarkten al gebruik van langzamer groeiende kippen – hoewel ze nog niet allemaal waren overgestapt op kippen met een ster volgens het Beter Leven-keurmerk, zoals nu het geval is. Niet dat dat allemaal de verdienste was van Wakker Dier, merkte onderzoeker Karel de Greef fijntjes op in NRC destijds. Er was strengere Haagse en Brusselse wetgeving gekomen, en ook de Dierenbescherming had meegewerkt met de ontwikkeling van Beter Leven-keurmerken: die boden een kans om te laten zien dat niet-biologische kip ook een goed leven gehad kon hebben, waardoor consumenten niet meer alleen maar hoefden te kiezen tussen duur biologisch en niet-biologisch.‘Boni the Lonely’Met het besluit van hekkensluiter Boni – dat de afgelopen weken mikpunt was van een kleine campagne (‘Boni the Lonely’) van Wakker Dier – krijgen dus alle kippen in het vleesschap vanaf 2023 een Beter Leven-keurmerk. Dat houdt in dat ze minimaal 56 dagen hebben geleefd (een paar weken langer dan plofkippen), tot langzamer groeiende rassen behoren en ook tijd buiten hebben doorgebracht – althans in een soort serre (tweesterrenkippen zijn écht buiten geweest). Een stukje kip gaat daardoor wat duurder worden, hoewel nog niet precies valt te zeggen hoeveel. Zijn binnenkort alle plofkippen verdwenen van Nederlandse boerderijen? Nee, dat absoluut niet. In 2018 was zelfs nog 70 procent van de kippen die in Nederland werd gehouden (ongeveer 250 miljoen op jaarbasis) in feite een snelgroeiende vleeskip, een getal dat nog steeds min of meer hetzelfde is. Dat is de kip die uiteindelijk naar het buitenland gaat, of die terechtkomt in opwarmmaaltijden, het vriesvak of bij fastfoodketens (hoewel Kentucky Fried Chicken volgens dierenorganisaties het juist relatief goed doet). Die laatste hoeveelheden zijn volgens Wakker Dier een stuk kleiner. Voor wat betreft de kip die naar het buitenland gaat zegt een woordvoerder dat Wakker Dier zich specifiek richt op wat de Nederlandse consument op z’n bord heeft. „En dan is dit besluit van de supermarkten toch wel de grote klapper.”\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 12 augustus 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 12 augustus 2021","intensity":0,"negativity":0,"cluster_id":9,"similar_texts":"text348"},{"id":"98","publisher":"Trouw","date":"2021-08-12","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1326/articles/1425363/14/2","title":"Uitduel in Noorwegen zonder fans","text":"### Oranje\n\nHet Nederlands elftal krijgt tijdens de eerstkomende wedstrijd voor de WK-kwalificatie geen steun van eigen supporters. Bij de interlands in september zijn vanwege het coronavirus geen fans van het bezoekende land welkom. Dat hebben de Uefa en Fifa laten weten. Oranje speelt op 1 september in Oslo tegen Noorwegen. Het is de eerste wedstrijd van Louis van Gaal, die na twee eerdere periodes is teruggekeerd als bondscoach.","intensity":0,"negativity":0,"cluster_id":35,"similar_texts":"text298"},{"id":"99","publisher":"De Volkskrant","date":"2021-08-13","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1332/articles/1426047/2/4","title":"Vaak zon","text":"Zon en sluierwolken wisselen elkaar af. Landinwaarts ontstaan ook stapelwolken. Het wordt 20 tot 25 graden. Morgen is een dag met zon, stapelwolken en lokaal een bui, met temperaturen tussen de 19 en 24 graden.","intensity":0,"negativity":0,"cluster_id":11,"similar_texts":"text622"},{"id":"100","publisher":"Algemeen Dagblad","date":"2021-08-12","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/25595/articles/1425365/31/1","title":"Van Gaal: morgen al eerste selectie","text":"Bondscoach Louis van Gaal maakt morgenmiddag zijn voorlopige Oranje-selectie voor de komende interlands tegen Noorwegen (1 september), Montenegro (4 september) en Turkije (7 september) bekend. De opvolger van Frank de Boer geeft rond 13.00 uur zijn voorlopige lijst vrij.  \n  \nVan Gaal zou aanvankelijk zondagavond met zijn voorlopige selectie komen. Hij geeft op vrijdag 27 augustus zijn definitieve keurkorps voor het drieluik in het kwalificatietoernooi voor het WK van eind volgend jaar in Qatar.  \n  \nVan Gaal begint aan zijn derde termijn als bondscoach. Hij wordt komende dinsdag tijdens een persconferentie door directeur topsport Nico-Jan Hoogma van de KNVB gepresenteerd.  \n  \nHet Nederlands elftal staat tweede in de poule, met één punt minder dan Turkije en evenveel punten als Noorwegen en Montenegro. Alleen de winnaars van de groepen plaatsen zich voor het WK. De nummers 2 krijgen een herkansing in de play-offs.  \n  \nOranje moet het op 1 september in Oslo wel doen zonder de steun van de eigen supporters. Bij de interlands in september zijn, vanwege het coronavirus, geen fans van het bezoekende land welkom.  \n  \n,,Vanwege de recente, oplopende coronacijfers in Europa en de grote hoeveelheid aan internationale wedstrijden in september worden er zowel voor de WK-voorrondes als voor de vriendschappelijke interlands geen bezoekende fans toegelaten. Ieders veiligheid is de voornaamste prioriteit in deze onzekere tijden'', aldus de UEFA en de FIFA.","intensity":0,"negativity":0,"cluster_id":28,"similar_texts":"text338"},{"id":"101","publisher":"De Volkskrant","date":"2021-08-12","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1331/articles/1425362/5/1","title":"Van Ranst gedaagd door Engel: 'Dit is misbruik van de rechtbank'","text":"### Reportage: Proces Engel vs. Van Ranst\n\nDoor het raam van het gerechtsgebouw in Mechelen kijkt Marc Van Ranst (56) naar buiten. Hij heeft een stapel dossiers onder zijn arm geklemd en oogt vermoeid. Hij kijkt naar beneden, naar de draaiende camera's van de Belgische en Nederlandse pers. Ze filmen de glunderende Willem Engel (44), die zichtbaar in zijn nopjes is door alle aandacht.  \n  \nWanneer een van de journalisten lucht krijgt van Van Ranst, wijst hij naar het openstaande raam. Alle camera's zwaaien omhoog. De viroloog duikt weg en gaat op een bankje zitten. Het chagrijn druipt inmiddels van zijn gezicht.  \n  \nAl maanden kruist de Belgische wetenschapper de degens met coronacritici. Daarbij deinst Van Ranst, een van de belangrijkste corona-adviseurs van de Belgische regering, er niet voor terug om ze een stevige veeg uit de pan te geven. Want wie volgens de wetenschapper onzin uitkraamt, moet worden ontmaskerd.  \n  \nEen van de mensen die het moeten ontgelden is voormalig dansleraar Engel, die een 'mafkees', 'oplichter' en 'irrelevante rattenvanger van Hamelen' wordt genoemd. 'Je kan al je kennis van virologie, immunologie en epidemiologie op de achterkant van een postzegeltje schrijven en zelfs nog plaats over hebben.' Omgekeerd noemt Engel de viroloog onder andere een 'kinderlokker', 'dik oud mannetje' en 'Holle Bolle Gijs'.  \n  \nEen polemiek op het scherp van de snede. Maar volgens Engel heeft de viroloog een strafrechtelijke grens overschreden toen hij in het Finan-cieele Dagblad zei 'niet met extreemrechtse mensen en virusontkenners in debat' te gaan. Engel vindt dat er bij die kwalificatie sprake is van laster en daagde Van Ranst voor de Belgische rechter. En dat was volgens de viroloog juist niet de bedoeling. 'Ze hebben me al zolang uitgedaagd voor een debat, maar dat heb ik geweigerd. Nu moet ik wel.'\n\nSchadevergoeding\n\nEen waardige uitwisseling van ideeën kwam woensdag in de rechtszaal niet van de grond. Engels advocaat hield een 40 minuten durend betoog, waarin hij de viroloog onder andere uitmaakte voor een 'roddeltante' die zijn cliënt zwartmaakt, en vroeg de rechter hem te onderwerpen aan een psychiatrisch onderzoek. Engel eiste een schadevergoeding van 1.000 euro en 1.400 euro om zijn advocaatkosten te vergoeden. Van Ranst schudde aanhoudend zijn hoofd en hief zijn handen omhoog, als gebaar van onmacht.  \n  \nDe vraag die zich opdringt is hoe het voor Engel mogelijk is geweest om de vooraanstaande wetenschapper voor het gerecht te dagen. Ook Van Ranst sprak van 'misbruik van de rechtbank voor simpel vertier'. Zangeres Heddy Lester parafraserend: 'Wij draaien allemaal mee in de mallemolen van Willem Engel. Het mag stilaan gedaan zijn.'  \n  \nIedereen kan - zonder tussenkomst van politie of justitie - voor laster een civiele zaak tegen een ander aanspannen. Daarmee verschilt het Belgisch recht niet van Nederland.  \n  \nMaar wat het Openbaar Ministerie betreft, dat de rechter adviseert, is dit geen lasterzaak maar is er sprake van een zogeheten drukpersmisdrijf. Als de rechter de redenering van het OM volgt, zal een ander hof zich over de zaak buigen. Daarmee wordt een veroordeling van Van Ranst nog minder waarschijnlijk.  \n  \nOp 9 september doet de rechter uitspraak, maar wat er ook wordt beslist, volgens Van Ranst heeft Engel hoe dan ook al gewonnen. Hij heeft zojuist zitten kijken hoe zijn opponent de trappen van de rechtbank is afgedaald. Nu staat Engel glimmend van trots opnieuw de pers te woord. 'Er staan daar beneden verschillende cameraploegen. Dankzij deze zaak krijgt hij nóg meer aandacht. Hij gebruikt bovendien een tactiek van trial by association. Hoe vaker hij mij in aanraking brengt met de rechtbank, die geassocieerd wordt met criminelen en verkrachters, hoe meer hij me verdacht kan maken. Maar ik ben niet op mijn mond gevallen, ik laat me niet muilkorven.'","intensity":0,"negativity":1,"cluster_id":42,"similar_texts":"text346"},{"id":"102","publisher":"De Telegraaf","date":"2021-08-12","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/2b3377bd19b6e1d90557bf6fdfa58588/web/OPS/cciobjects.json&hash=a195b6d4bd44b794bc22#/pages/34","title":"Vandaag jarig","text":"Vandaag jarig\n\nEnerzijds bent u conservatief en voorzichtig, anderzijds houdt u wel van een experiment; uw ene helft wil een actief sociaal leven en de andere is meer terughoudend. Deze karaktertrekken kunnen botsen en dat kan problemen geven in uw liefdeleven, als u er zelf een probleem van maakt.RAMHuur tijdelijke krachten in als het extra druk is op uw werkterrein. Tracht daarop niet te bezuinigen. Een gunstige dag om een conferentie of seminar bij te wonen; de contacten die u vandaag kunt leggen zullen eind dit jaar nuttig blijken.STIERNieuwe vrienden die beschaafd en ambitieus zijn, kunnen u in andere sferen brengen. Toon begrip als uw partner zich niet meteen met hen thuis voelt. Bedenk of kritiek die u rauw op de maag valt gerechtvaardigd is voor u van u af bijt.TWEELINGENNet als u denkt dat alles rustig is kan een drastische verandering optreden en gaan nieuwe deuren voor u open. Keer u niet af maar kijk welke kansen dat biedt. Doe niet mee aan transacties waar een luchtje aan zit.KREEFTGeen geschikte dag om met iets nieuws te beginnen ; blijf thuis en neem het ervan. Inspanning blijft vrijwel zeker zonder resultaat. Vanavond kan liefde opbloeien en die zal van serieuze aard zijn. Luchtig ronddollen is geen optie.LEEUWKom voor uzelf op en vraag uw baas salarisverhoging of een andere functie. Houd rekening met vertraging als u op zakenreis bent. Laat u niet beïnvloeden door hetgeen anderen beweren. Pas op voor kleine ongelukjes.MAAGDRelaties worden gunstig beïnvloed. Gun uw partner een portie persoonlijke vrijheid; u hoeft niet alles samen te doen. Hoewel u geliefden graag overlaadt met geschenken moet u niet overdrijven. Voor de liefde is dit een mooie dag.WEEGSCHAALProbeer niet om de Belastingen of de verzekeringen te slim af te zijn. Wat u probeert hebben velen vóór u al eens bedacht. Geven geeft meer voldoening dan ontvangen. Accepteer een helpende hand charmant en dankbaar.SCHORPIOENEen forse dosis stress kan uw gedachten verstoren en frustratie of woede oproepen. Probeer afstand te nemen. Werken achter de schermen kan bijdragen tot uw succes. Neem iets te lezen mee als u een medische afspraak hebt.BOOGSCHUTTERVerwaarloos uw familie niet als uw sociale leven veel tijd in beslag neemt. Maak een financieel plan voor een belangrijke aankoop en regel een hypotheek vóór u het huis van uw dromen vindt. Steek al uw talent in uw carrière.STEENBOKEen prima dag om zakelijke of sociale contacten te leggen. U zult welbespraakt zijn en iedereen gemakkelijk om uw vingers winden. Het schrijven van een brief op poten zal ook geen moeite kosten. U bent vandaag nuttig assertief.WATERMANVerbreek het contact met kennissen die nooit uw vrienden zullen worden en bescherm uzelf tegen mensen die u trachten te gebruiken voor hun carrière. Neem geen huisdier als u die verantwoordelijkheid niet langdurig aan kunt.VISSENBedenk welke kant u met uw carrière op wilt en bereken nuchter uw kansen. Leg niet te veel ijzers in het vuur; gebrek aan energie kan u beperkingen opleggen. Financiële of zakelijke onderhandelingen kunnen teleurstellend verlopen.","intensity":0,"negativity":0,"cluster_id":6,"similar_texts":"text135"},{"id":"103","publisher":"Algemeen Dagblad","date":"2021-08-13","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/25615/articles/1426051/5/8","title":"Veel doden na noodweer","text":"Het dodental door plotselinge en hevige overstromingen in het noorden van Turkije staat op zeker zeventien. Zeker negenhonderd mensen zijn gered uit het getroffen gebied bij de Zwarte Zee.","intensity":1,"negativity":1,"cluster_id":52,"similar_texts":"text711"},{"id":"104","publisher":"Algemeen Dagblad","date":"2021-08-12","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/25595/articles/1425365/2/4","title":"Veel wapens in woning","text":"### spijkenisse algiers\n\nDe politie heeft bij een inval in een woning in Spijkenisse 22 wapens ontdekt, waaronder automatische vuurwapens. De 36-jarige bewoner van het pand is aangehouden. Bij de inval werd ook munitie gevonden en is 4800 euro aan contanten in beslag genomen.\n\nDoden bij branden Algerije\n\nBosbranden in het Noord-Afrikaanse Algerije hebben tientallen mensen het leven gekost. Volgens de jongste cijfers gaat het om zeker 65 doden, onder wie 28 soldaten die de vuurzeeën bestreden. Nog eens twaalf militairen raakten zwaargewond.","intensity":1,"negativity":0,"cluster_id":43,"similar_texts":"text666"},{"id":"105","publisher":"De Volkskrant","date":"2021-08-12","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1331/articles/1425362/6/4","title":"Vermiste Hoofddorper gewond aangetroffen in woonwijk Delft, achtergelaten door ontvoerders","text":"Een 56-jarige Hoofddorper die enige tijd werd vermist, is in de nacht van dinsdag op woensdag gewond aangetroffen in een woonwijk in Delft. Hij bleek uit een auto te zijn gezet door zijn ontvoerders, meldt de politie. Hij is mishandeld en is direct naar een ziekenhuis gebracht voor behandeling. De man werd donderdagavond ontvoerd in het Noord-Hollandse Cruquius. Sindsdien werd volgens de politie 'met man en macht' naar hem gezocht. Het Openbaar Ministerie loofde 15 duizend euro uit voor de tip die zou leiden tot de oplossing van deze zaak.  \n  \nDe politie meldde eerder er ernstig rekening mee te houden dat de daders zich hadden vergist en dat een andere man het doelwit van de ontvoerders was. 'Uit het onderzoek van het Team Grootschalige Opsporing is tot nu toe gebleken dat er geen enkele aanwijzing is dat de ontvoerde man deel uitmaakt van het criminele circuit. Het is op dit moment dan ook niet duidelijk wat het motief is van de ontvoering', aldus de politie zondag.  \n  \nDonderdagavond werden vanwege de zaak zes mannen aangehouden in Gouda. Maandag werd hun voorarrest met twee weken verlengd.","intensity":0,"negativity":0,"cluster_id":14,"similar_texts":"text370"},{"id":"106","publisher":"De Volkskrant","date":"2021-08-13","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1332/articles/1426047/21/3","title":"Vier op de tien profs zien uitingen van racisme en discriminatie in het betaald voetbal","text":"Vier op de tien profvoetballers in Nederland zeggen dat racisme en discriminatie regelmatig voorkomen in het betaald voetbal. 14 procent heeft er zelf mee te maken gehad. Bij spelers met een migratieachtergrond ligt dat aandeel met 25 procent nog hoger. Dat meldt het Mulier Instituut na een peiling onder 118 profs uit de ere- en eerste divisie. Voor het onderzoek werden 1.044 profs via hun aanvoerder benaderd. Hoewel lang niet iedereen heeft gereageerd, spreekt het Mulier Instituut over een representatief onderzoek, ook omdat velen spreken over een taboe en hebben aangegeven dat ze het een lastig onderwerp vinden om over te praten. Een kwart van de spelers geeft aan dat er binnen hun team weleens grappen of negatieve opmerkingen worden gemaakt over huidskleur, herkomst of geloof. De meningen verschillen of zulke grappen onwenselijk zijn. Eenvijfde van de spelers geeft aan dat in het voetbal een taboe heerst op het bespreken van vooroordelen en stereotypen op basis van huidskleur en herkomst.","intensity":0,"negativity":0,"cluster_id":12,"similar_texts":"text460"},{"id":"107","publisher":"De Telegraaf","date":"2021-08-13","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/a305c3c47bb6c5edfc48992a6587e752/web/OPS/cciobjects.json&hash=ff5920eae8c9c8fee838#/pages/26-27","title":"Vitesse rommelt zich naar play-off","text":"Vitesse rommelt zich naar play-off\n\nMatus Bero\n\nAMSTERDAM Met de eerste uitzege in Europees verband sinds 2002 heeft Vitesse zich geplaatst voor de play-off van de Conference League, waarin de komende twee weken Anderlecht de tegenstander is. Het was verre van indrukwekkend wat de Arnhemmers lieten zien in Dublin tegen het matige FC Dundalk, maar Vitesse won uiteindelijk wel met 1-2. Dat was voldoende na het 2-2 gelijkspel in Arnhem.\n\nHet was in het stadion van Shamrock Rovers een rommelig duel, waarin Vitesse in de eerste minuut ontsnapte aan een achterstand, toen een goal van de thuisploeg op twijfelachtige gronden werd afgekeurd vanwege buitenspel. Vitesse kwam vervolgens gelukkig op voorsprong. Een schot van Nikolai Frederiksen werd gekraakt en landde pardoes voor de voeten van Matus Bero (0-1). Wat Vitesse in Arnhem naliet, snel de 0-2 maken, lukte wel in Dublin via Yann Gboho (0-2). \n\nDaarmee leek Vitesse op rozen te zitten, maar het niveau van de Arnhemmers na rust was bedroevend. In plaats van de matige Ieren weg te tikken, schonk de ploeg van Letsch de tegenstander vertrouwen door legio slordigheden. Er ontstonden meerdere hachelijke situaties voor het Vitesse-doel en FC Dundalk kwam tot 1-2 terug door een benutte penalty van Patrick Hoban. \n\nIn de slotfase moest de nieuwe Vitesse-doelman Markus Schubert meerdere malen de reddende engel spelen, maar de Arnhemmers haalden het met de hakken over de sloot.","intensity":0,"negativity":1,"cluster_id":3,"similar_texts":"text121"},{"id":"108","publisher":"Algemeen Dagblad","date":"2021-08-13","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/25615/articles/1426051/35/2","title":"Vitesse wacht clash met Anderlecht","text":"Vitesse werd in de beginfase een aantal keer overrompeld door het energieke Dundalk. Al in de eerste minuut leek de thuisploeg op voorsprong te komen. Michael Duffy kroop weg uit de rug van Danilho Doekhi en scoorde in de korte hoek, maar de vleugelaanvaller stond randje buitenspel.  \n  \nNa twintig minuten spelen moest doelman Markus Schubert van de Arnhemmers twee keer redding brengen. Eerst tikte hij een schot van Patrick Hoban naast, uit de hoekschop die volgde, stopte hij een pegel van Patrick McEleney.  \n  \nBij de eerste echt goede kans voor Vitesse was het wel direct raak. Het schot van spits Nikolai Baden Frederiksen ging via een verdediger over doelman Alessio Abibi, waarna Matus Bero de bal het laatste zetje gaf: 0-1. Nadat Million Manhoef de buitenkant van de paal had geraakt, was het tien minuten na de openingsgoal opnieuw raak. Yann Gboho schoof de bal beheerst onder keeper Abibi door (0-2).  \n  \nTwintig minuten voor tijd hielp Vitesse de Ierse thuisploeg terug in de wedstrijd. Na een duw van Sondre Tronstad benutte Hoban de gegeven strafschop (1-2). In de zenuwslopende slotfase hield Vitesse met kunst- en vliegwerk stand.  \n  \nDundalk-Vitesse 1-2 (0-2). Eerste duel: 2-2. 28. Bero 0-1, 38. Gboho 0-2, 71. Hoban (pen.) 1-2. Scheidsrechter: Durieux (Lux).  \n  \nOpstelling Vitesse: Schubert, Bazoer, Doekhi (83. Domgjoni), Oroz, Wittek, Gboho (63. Hajek), Tronstad, Manhoef (78. Vroegh), Bero, Darfalou, Frederiksen (63. Van Moos).  \n  \nGeel: Tronstad, Manhoef, van Moos, Bazoer, Oroz (Vitesse), Kelly, Hoban (Dundalk).","intensity":0,"negativity":0,"cluster_id":3,"similar_texts":"text592"},{"id":"109","publisher":"De Telegraaf","date":"2021-08-12","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/2b3377bd19b6e1d90557bf6fdfa58588/web/OPS/cciobjects.json&hash=a1b29623d1db35a80096#/pages/28","title":"Voorselectie oranje eerder duidelijk","text":"Voorselectie oranje eerder duidelijk\n\nLouis van Gaal maakt vrijdagmiddag zijn voorlopige selectie van het Nederlands elftal bekend voor de komende WK-kwalificatieduels met Noorwegen (1 september), Montenegro (4 september) en Turkije (7 september). De opvolger van Frank de Boer geeft rond 13.00 uur zijn voorlopige lijst vrij.\n\nVan Gaal zou aanvankelijk zondag met zijn voorlopige selectie komen. Op vrijdag 27 augustus communiceert de coach zijn definitieve ploeg voor de drie kwalificatieduels voor het WK volgend jaar in Qatar. Oranje staat tweede in de poule, met een punt minder dan Turkije en evenveel punten als Noorwegen en Montenegro.","intensity":0,"negativity":0,"cluster_id":28,"similar_texts":"text254"},{"id":"110","publisher":"De Telegraaf","date":"2021-08-13","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/a305c3c47bb6c5edfc48992a6587e752/web/OPS/cciobjects.json&hash=6fa17ef78344f2d02db2#/pages/25","title":"vrijdag","text":"vrijdag\n\ntelesport\n\npagina v2\n\nweer\n\npagina v8\n\nautovisie\n\npagina v9\n\npuzzel\n\npagina v10\n\neropuit\n\npagina v11\n\ncultuur\n\npagina v12\n\ntelevisie\n\npagina v14\n\nFOTO \n\nanp/hh","intensity":0,"negativity":0,"cluster_id":24,"similar_texts":"text674"},{"id":"111","publisher":"De Telegraaf","date":"2021-08-13","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/a305c3c47bb6c5edfc48992a6587e752/web/OPS/cciobjects.json&hash=271eb27636b1af1cabaf#/pages/10-11","title":"Vrouw haalt rekening van school leeg","text":"Vrouw haalt rekening van school leeg\n\nDe penningmeester van de ouderraad verduisterde ruim 26.000 euro. \n\nSTEENBERGEN Een vrouw uit Steenbergen (Noord-Brabant) heeft tegenover de politie toegegeven dat ze geld heeft verduisterd van een bankrekening van een school in die plaats. Op een politiebureau in Bergen op Zoom heeft ze donderdag tijdens een verhoor een bekentenis afgelegd. \n\n„Vanwege privacyoverwegingen wordt geen leeftijd van de verdachte bekendgemaakt”, aldus de politie. Ook de naam van de school is niet bekendgemaakt.\n\nDe ouderraad van de school deed in juni aangifte van verduistering van ruim 26.000 euro. Sinds 2014 werd met regelmaat geld van de bankrekening verduisterd. \n\nTijdens politieonderzoek kwam de vrouw in beeld. De ouderraad is door de politie geïnformeerd over het verloop van het onderzoek.\n\nVolgens Omroep Brabant was de vrouw penningmeester van de ouderraad van de Maria Regina-basisschool. Volgens de school hield ze er een ’oneigenlijke administratie’ op na en nam ze geregeld geld op van de spaarrekening.","intensity":0,"negativity":1,"cluster_id":22,"similar_texts":"text613"},{"id":"112","publisher":"Algemeen Dagblad","date":"2021-08-13","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/25615/articles/1426051/6/1","title":"VVD en D66 gaan hoofdlijnen met Hamer bespreken","text":"VVD en D66 kregen van Hamer eerder de opdracht een basisplan te schrijven, waar andere partijen op kunnen aanhaken voor echte onderhandelingen. Dat plan is nu bijna gereed. In een brief aan Kamervoorzitter Vera Bergkamp meldt Hamer dat vanaf begin volgende week met andere partijen gesproken kan worden.  \n  \nHamer wil met de fracties kijken of de hoofdlijnen waarop VVD en D66 elkaar hebben gevonden, kunnen worden uitgewerkt. VVD en D66 hebben coalitiepartners nodig voor een meerderheid in het parlement.  \n  \nCDA, PvdA, GroenLinks en ChristenUnie zijn sinds het ingaan van de zomer nog in beeld voor formatieonderhandelingen met VVD en D66. Het is nog niet duidelijk of Hamer deze partijen gezamenlijk of apart uitnodigt. ,,Afhankelijk van het verloop van deze gesprekken moet er binnen afzienbare tijd duidelijkheid komen met welke partijen verdere onderhandelingen kunnen worden voortgezet'', aldus Hamer.  \n  \nSinds maandag hebben VVD en D66 de informele gesprekken hervat, nadat de formatie enige weken stil had gelegen vanwege een zomerstop. Rutte en Kaag hebben elkaar nog niet fysiek getroffen, stellen betrokkenen. Wel was er informeel contact via telefoon- en mailverkeer tussen beide kampen. Hamer schoof af en toe ook aan via een videoverbinding vanaf haar vakantieadres.  \n  \nHet is de vraag of het stuk dat VVD en D66 hebben geschreven zal worden gedeeld met de buitenwacht. Ingewijden lieten eerder de verwachting doorschemeren dat dit niet het geval zal zijn.  \n  \nKamervoorzitter Bergkamp had Hamer woensdag gevraagd om de Kamer te berichten over de stand van zaken in de formatie.","intensity":0,"negativity":0,"cluster_id":46,"similar_texts":"text751"},{"id":"113","publisher":"Trouw","date":"2021-08-13","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1327/articles/1426048/7/1","title":"VVD en D66 gaan met andere partijen om tafel","text":"De kabinetsformatie komt na 21 weken eindelijk in een nieuwe fase. Informateur Mariëtte Hamer gaat maandag met VVD en D66 overleggen over de volgende stappen, meldt ze aan de Tweede Kamer. Zij voorziet dat in dezelfde week \"ook met andere partijen onderhandelingen kunnen worden gestart\". VVD en D66 hebben volgens informateur Hamer genoeg 'bouwstenen' gelegd om toe te zijn aan een beslissing over de coalitiepartners die ze aan tafel gaan nodigen.  \n  \nDe grote doorbraak van de kabinetsformatie is het nog niet. Zowel VVD als D66 laat weten dat hun gezamenlijke gesprekken over een aanzet voor een regeerakkoord zeker nog niet definitief klaar zijn. Maar de twee partijen zijn inhoudelijk wel ver gevorderd, aldus woordvoerders van de fracties. In elk geval ver genoeg voor een beslissing over de belangrijke volgende stap, waarbij andere partijen aan de onderhandelingstafel kunnen aansluiten.  \n  \nHet betekent dat op korte termijn duidelijk gaat worden of CDA, PvdA, GroenLinks en/of de ChristenUnie mee gaan onderhandelen. Informateur Mariëtte Hamer praat hierover maandag met VVD-leider Mark Rutte en D66-leider Sigrid Kaag. Ook met de vier mogelijke coalitiepartijen verwacht Hamer dat de gesprekken kunnen worden gevoerd. Afhankelijk van het verloop daarvan moet er \"binnen afzienbare tijd duidelijkheid komen\" over het begin van echte onderhandelingen.  \n  \nVVD en D66 hebben sinds juni gewerkt aan een gezamenlijk inventarisatie van zeven grote onderwerpen voor een nieuw kabinet. Hun voorzet is bewust nog open gehouden, zodat andere partijen hun eigen wensen er nog in onder kunnen brengen. Het is onduidelijk hoe ver VVD en D66 elkaar al genaderd zijn. Op de onderwerpen klimaat, stikstof en migratie zou er nog flink wat te overbruggen zijn. Bij die onderwerpen maakt het veel uit welke andere partijen gaan meepraten.  \n  \nAan de radiostilte in de formatie komt mede een eind door druk van de Tweede Kamer. Kamervoorzitter Vera Bergkamp heeft per brief opheldering gevraagd over de voortgang van de formatie. Een meerderheid van de Kamer wil een debat met de informateur, ook omdat het demissionaire kabinet wel nog besluiten neemt en afgelopen week zelfs drie nieuwe bewindspersonen heeft benoemd. Vooral de PVV is de Tweede Kamer kritisch op de radiostilte. Binnen D66 groeit de druk nadat oud-partijleider Jan Terlouw in de media zei dat hij het 'hoogst vreemd' vindt dat de formatie in de zomerweken stil leek te liggen.  \n  \nRutte en Kaag hebben afgelopen zomer drie weken vakantie ingelast. Deze week zou de formatie verdergaan, maar dat gebeurde ook weer in stilte. Achter de schermen zijn fracties van VVD en D66 via mail en telefoon druk bezig met hun gezamenlijke document. Er is al meer dan zes weken niets naar buiten gekomen.  \n  \nPotentiële coalitiepartijen weten zelf nog niet hoe de eerste bouwstenen van VVD/D66 eruit zien. Of het stuk openbaar gemaakt zal worden, of alleen wordt gedeeld met de partijen die aanschuiven, is maandag een van de eerste zaken waarover Rutte en Kaag met de informateur moeten beslissen.","intensity":0,"negativity":0,"cluster_id":45,"similar_texts":"text451"},{"id":"114","publisher":"De Telegraaf","date":"2021-08-13","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/a305c3c47bb6c5edfc48992a6587e752/web/OPS/cciobjects.json&hash=167d9e88536e510d3898#/pages/1","title":"Weerzien met tolk kroon op missie","text":"Weerzien met tolk kroon op missie\n\nTerwijl tientallen voormalige tolken van de Nederlandse militairen in Afghanistan nog hopen naar ons land te worden overgebracht om zo aan de oprukkende taliban te ontkomen, is ex-vertaler Alam (tweede van links) al 2,5 jaar in Nederland. Hij ontvluchtte zijn vaderland na een aanslag op zijn leven in 2018, die volgens hem te maken had met zijn werk voor de coalitietroepen. Alam werd dit voorjaar herenigd met de ISTAR-verkenners waarmee hij in 2007 en 2008 samenwerkte. Het werd een emotioneel weerzien tussen de mannen die elkaar als broeders zien, ondanks hun totaal verschillende afkomst en achtergrond. Voor de veteranen was het pas toen een feit dat de hele eenheid levend door de uitzending heen was gekomen.\n\nfoto Eran Oppenheimer\n\nAfghaanse Alam herenigd\n\nmet ISTAR-verkenners\n\nMeer dan een tolk\n\nPagina T2","intensity":0,"negativity":0,"cluster_id":20,"similar_texts":"text421"},{"id":"115","publisher":"De Telegraaf","date":"2021-08-12","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/2b3377bd19b6e1d90557bf6fdfa58588/web/OPS/cciobjects.json&hash=efc7500ecefc2e941b89#/pages/4-5","title":"Woning vol vuurwapens","text":"Woning vol vuurwapens\n\nMan (36) opgepakt bij inval \n\nSPIJKENISSE In een woning in Spijkenisse zijn maar liefst 22 wapens aangetroffen, waaronder enkele automatische vuurwapens. Ook werd er munitie gevonden.\n\nBij de inval werd een 36-jarige man uit diezelfde plaats opgepakt. De politie weet nog niet wat de man van plan was met de wapens. \n\nOok werd er een bedrag van 4800 euro euro in beslag genomen. De politie kwam de man op het spoor na een tip uit het buitenland. De verdachte wordt vrijdag voorgeleid. \n\nMensen in de regio met tips over illegaal vuurwapenbezit worden opgeroepen zich te melden. \n\nDe politie wijst erop dat als een tip van een bewoner over een vuurwapen leidt tot inbeslagname van dat wapen, de melder maximaal 750 euro kan ontvangen als beloning.","intensity":0,"negativity":1,"cluster_id":56,"similar_texts":"text688"},{"id":"116","publisher":"De Volkskrant","date":"2021-08-12","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1331/articles/1425362/20/5","title":"Zege Pedersen in Ronde van Denemarken","text":"Mads Pedersen heeft de tweede etappe in de Ronde van Denemarken gewonnen. De Deense renner van Trek-Segafredo was in de sprint sneller dan de Italiaan Giocomo Nizzolo (Qhubeka) en Dylan Groenewegen (Jumbo-Visma). Groenewegen, die dinsdag de eerste rit op zijn naam schreef, blijft leider in het klassement. Nizzolo volgt op 4 seconden en Pedersen op 6 tellen. Mark Cavendish (Deceuninck-Quick-Step) moet 8 seconden zien goed te maken op Groenewegen. De Ronde van Denemarken duurt tot en met zaterdag.","intensity":0,"negativity":0,"cluster_id":18,"similar_texts":"text259"},{"id":"117","publisher":"De Volkskrant","date":"2021-08-12","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1331/articles/1425362/41/2","title":"Zon en sluierwolken","text":"Door een hogedrukgebied in onze omgeving hebben we te maken met vriendelijk zomerweer. De zon is geregeld te zien, maar er trekken ook velden met sluierbewolking over. Soms kan de zon hierdoor een waterige aanblik krijgen. Met name in de middag kunnen ook wat stapelwolken tot ontwikkeling komen. Het blijft overal droog. Het waait nauwelijks en de zuiden- tot zuidwestenwind is zwak tot matig van kracht. Door de aanvoer van lucht vanuit het zuiden wordt het de warmste dag van de week met temperaturen tussen 24 en 26 graden. In het zuidoosten kan het plaatselijk 27 graden worden. Aan de kust steekt een wind van zee op en daar valt de temperatuur een fractie lager uit. In de nacht is het overwegend helder en het koelt af naar een graad of 14. Vrijdag draait de wind naar het westen en wordt matig. De temperatuur doet daardoor een stapje terug. In het zuiden en oosten kan het nog 25 graden worden. In de westelijke en noordelijke provincies wordt het 20 tot 23 graden. In vergelijking met de voorgaande dagen is de bewolking dikker. Ook zaterdag kan vooral in het noorden een lichte bui vallen. Vanaf zondag is het licht wisselvallig zomerweer met dagelijks kans op enkele lichte buien bij circa 20 graden.","intensity":0,"negativity":0,"cluster_id":56,"similar_texts":"text622"},{"id":"118","publisher":"De Volkskrant","date":"2021-08-12","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1331/articles/1425362/27/1","title":"Zoon van een parelvisser, nieuwe werkgever van Messi","text":"### Nasser Al-Khelaifi\n\nHij staat op talloze foto's dezer dagen, figurerend naast Lionel Messi, de beroemdste voetballer ter wereld. Wie is die gedistingeerd geklede man met donker haar, voor velen onbekend, die Messi na één dag al zo goed kent dat hij hem voortdurend 'Leo' noemde tijdens de presentatie bij Paris Saint-Germain (PSG)?  \n  \nDie man heet Nasser Al-Khelaifi (47), geboren in Doha, voorzitter annex directeur van de nieuwe club van Messi. In Frankrijk rekenen ze hem tot de machtigste mannen in het voetbal. Soms, als zijn club weer eens faalt in de competitie die hij eens moet winnen, de Champions League, beeldt het tijdschrift France Football hem af in een grappige cartoon, nederig opkijkend naar de emir van Qatar, de echte baas van de club, met wie hij net zo makkelijk omgaat als met Frankrijks president Macron.  \n  \nAl-Khelaifi is tevens voorzitter van de tennisbond in zijn land, is sinds een paar maanden voorzitter van de European Club Association (ECA), bestuurslid van de Uefa en bestuursvoorzitter van BeIn Sports, een wereldwijd netwerk van sportkanalen.  \n  \nHij is een zakenman met talloze tentakels, geen oliesjeik. Altijd druk. Hij is puissant rijk, al geeft hij vooral geld van anderen uit, van de koninklijke familie van Qatar namelijk. O ja, hij zit ook in het organisatiecomité van het WK in Qatar, als directeur van Qatar Sports Investments. Hij is ook weleens omstreden en verdacht, bij de koop van WK-uitzendrechten bijvoorbeeld, toen ze dachten dat hij Fifa-secretaris Valcke had omgekocht (niet bewezen).  \n  \nPSG, stelde hij na de komst van Messi, wil het hele Franse voetbal laten meeprofiteren van de spectaculaire transfer. Abdel Afiri, journalist van BeIn Sports, herinnert zich Slovan Bratislava-uit in de Europa League, de eerste wedstrijd van PSG na de overname van de club door Qatar Sports Investments in 2011. 'Ik was ter plekke, in Bratislava. Vanuit de studio vroegen ze me hoeveel supporters van Paris mee waren. Ik antwoordde naar waarheid: drie. Een jaar later kwam Zlatan Ibrahimovic. Zoveel supporters als zich toen meldden bij het stadion, ongelooflijke taferelen.' Over die ontwikkeling praat Al-Khelaifi graag, als over een proces.  \n  \nTaferelen die zich herhaalden, in veel heviger mate, bij de komst van Messi, woensdag gepresenteerd aan de pers, gezeten naast Al-Khelaifi, de man van de overname in 2011. De Qatarees haastte zich te zeggen dat alles is afgestemd met financial fairplay van de Uefa, dat niemand bang hoeft te zijn dat PSG het geld niet heeft om Messi te betalen. Met een kwinkslag: 'Gelukkig vraagt Messi niet te veel salaris.' De koopmansgeest blijkt sowieso groot deze zomer. Messi was transfervrij, net als andere nieuwelingen Ramos, Wijnaldum en Donnarumma. Bij de clubwinkel aan de Champs-Élysées vormde zich woensdag een rij van honderden meters voor een shirt van Messi.  \n  \nAl-Khelaifi is van eenvoudige komaf. Zoon van een parelvisser, uit de tijd dat Qatar nog een aan zee grenzend woestijnland van bedoeienen was, vóór de massale exploitatie van olie. Daardoor kreeg het landje een ander gezicht en groeide Doha uit tot een moderne stad. Hij was als jongere dol op tennis en speelde een paar keer in de ATP-proftour, en voor de landenwedstrijd om de Davis Cup. In die tijd leerde hij de familie van de emir kennen, de Al-Thani's.  \n  \nHij werkte zich tevens op bij de internationale nieuwszender Al Jazeera. Later werd hij de directeur van BeIn Sports, de eigen sportzender. Het ging er ook om uitzendrechten te verwerven. Adel Afiri: 'Ik weet nog dat hij, als manager van de rechtenafdeling, in 2003 de tv-rechten van La Liga (de Spaanse competitie, red.) kocht. Hij werd ook directeur van het bureau van de zender in Madrid. Later verhuisde hij naar het hoofdkantoor in Parijs, gezeteld in hetzelfde gebouw waar Paris SG is gevestigd.  \n  \nOp een gegeven moment groeide de gedachte om een club te kopen, Paris SG.' Dat gebeurde dus niet met zijn eigen geld. Qatar Sports Investments is het investeringsfonds van de koninklijke familie. Danny Hoekman, voormalig trainer in Qatar, ontmoette hem een paar keer in een groep. 'Hij is heel invloedrijk, als bestuurder van Sports Investments.'  \n  \nVoormalig Uefa-bestuurslid Michael van Praag noemt hem een geheimzinnige man. Al-Khelaifi is eveneens bestuurslid van de Europese bond. 'Hij schuifelde altijd een beetje tussen ons door. Wij bestuursleden aten altijd wel met elkaar, of namen bij een lunch staand een broodje. Hij was daar eigenlijk nooit bij. Kwam altijd laat, kort voor de vergadering. Hij heeft het blijkbaar heel druk. Hij gaf wel altijd beleefd een hand aan iedereen, voor vergaderingen.'\n\n3X AL-KHELAIFI IN HET KORT\n\nVerleden als proftennisser\n\nNasser Al-Khelaifi was proftennisser, hoewel over hem weinig te vinden is in de boeken. Hij verloor in het ATP-toernooi van Sankt Pölten een keer van Thomas Muster en reikte tot de 995ste plaats op de wereldranglijst.\n\nOliegeld gaat voor Champions League\n\nAl-Khelaifi staat model voor het oliegeld dat het voetbal beheerst. PSG en Manchester City wonnen na overnames al menige landstitel, maar zijn nog steeds op jacht naar die ene prijs die ze echt willen: de Champions League. City, eigendom van sjeik Mansour uit de Emiraten, verloor dit jaar de finale van Chelsea. Dat overkwam PSG vorig jaar, tegen Bayern.\n\nGeen fan van de Super League\n\nAl-Khelaifi was tegenstander van de coup van grote clubs om een Super League te beginnen. De opstand kostte Andrea Agnelli van Juventus zijn positie als voorzitter van het Europese clubforum ECA. Al-Khelaifi volgde hem op.","intensity":0,"negativity":0,"cluster_id":48,"similar_texts":"text561"}]
