[{"id":"1","publisher":"Trouw","date":"2021-11-15","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1407/articles/1482266/34/2","title":"'Anansi' is een lust voor het oog, met helaas wat te veel terzijdes","text":"Een eenvoudige spin die de strijd aanbindt met een megalomane tijger en een gifslang, die een groep horzels én een veganistisch luipaard te slim af is. Dat kan alleen Anansi zijn, het beroemde spinpersonage uit de West-Afrikaanse verteltraditie. Voor het eerst verovert hij het podium van de Nationale Opera & Ballet, met een explosie van dans, zang, muziek en vertelkunst. De familieopera Hoe Anansi de stories of the world bevrijdde is een spetterend totaalkunstwerk.  \n  \nDe voorstelling begint met een percussionist die op een leeg toneel de cast bijeentrommelt. Uit alle hoeken van de zaal dansen de personages op de muziek van het swingende openingslied naar het podium. Zanger en acteur Zwakele Tshabalala speelt Anansi slim en sympathiek en zijn vrouw Makuba, de expressieve operazangeres Katia Ledoux, is uitstekend aan hem gewaagd. Ook zanger Agris Hartmanis, die in de rol van Tigri over het oerwoud regeert, is indrukwekkend.   \n  \nZe spelen hun rollen omringd door klassieke dansers en musici, hiphoppers, streetdancers, Afrikaanse percussionisten én een deejay. De gemengde cast, de explosie van crossovers tussen disciplines en het schilderachtige toneelbeeld zijn een lust voor het oog.\n\nCirque du Soleil\n\nIn de kostuums lopen elementen uit Afrikaanse klederdracht over in punk-, hiphop-, circus- en balletkostuums. Een feestelijk geheel dat aan het Cirque du Soleil doet denken. De choreografie van Shailesh Bahoran laat duetten zien tussen hiphoppers en klassieke dansers die wat betreft techniek niet voor elkaar onderdoen. De pirouettes en back- en headspins smelten aaneen tot één bewegingstaal.  \n  \nHet is dan ook jammer dat de rode draad en betekenis van de vertelling niet zo sterk uit de verf komen. Volgens de overlevering wil Anansi de verhalen van het oerwoud bevrijden, die Tigri in zijn paleis achter slot en grendel bewaart. In het tijdperk van de slavernij was het vertellen over de avonturen van de opstandige Anansi ook een daad van heimelijk verzet tegen de plantagehouders. \n\nLibretto\n\nDe symboliek achter het conflict tussen Tigri en Anansi is dat degene die de verhalen bezit, ook bepaalt hoe de geschiedenis wordt verteld. Het libretto lijdt echter aan te veel terzijdes en informatieve teksten waarin de personages omstandig deze betekenis van het verhaal proberen uit te leggen, in plaats van erop te vertrouwen dat het sprookje zichzelf kan vertellen.  \n  \nWat blijft is een overtuigend gedanst, gezongen en gemusiceerd verhaal over de strijd tussen een brutale Spin en een dictatoriale Tijger.  \n  \nMooi is de scène waarin Anansi het opneemt tegen de hypnotiserende slang en zijn golvend dansende hofhouding. Ook de horzels die met lichtgevende, elektrische rollerskates onder de voeten over het podium glijden, vormen een schilderachtig geheel.  \n  \nAls toegift danst het hele ensemble over het toneel; de zaal swingt mee in de overwinningsroes van Anansi.  \n  \nNog te zien op 20 en 21 november. www.operaballet.nl","intensity":2,"negativity":1,"cluster_id":8,"similar_texts":"text59"},{"id":"2","publisher":"Trouw","date":"2021-11-15","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1407/articles/1482266/5/2","title":"'Burgemeester moet maatwerk leveren'","text":"### Horecaregels\n\nTerwijl burgemeester Sybrand Buma van Leeuwarden de plaatselijke horeca-ondernemers zaterdag dreigde met een dwangsom als ze om 20.00 uur niet zouden sluiten, bood zijn ambtgenoot in Breda 25 cafés een uur de ruimte om een statement te maken. \"In een tijd waar de spanningen rond de coronamaatregelen in de samenleving oplopen, is er bewust voor gekozen om in contact te blijven met de horeca die getroffen is door de nieuwe maatregelen\", aldus burgemeester Paul Depla gisteren. \"Maar ook in Breda gelden de regels. De overtreders van die regels worden aangepakt.\"  \n  \nDat verschil zou Marcel Boogers, hoogleraar regionaal bestuur aan de Universiteit Twente, geen willekeur willen noemen, maar maatwerk. \"In Leeuwarden dreigde een explosieve situatie. Daar moest de burgemeester stevig ingrijpen\", zegt hij. \"In Breda was de politie al belast met demonstraties tegen Zwarte Piet. Bovendien heb je daar een activistische horeca. Dan is het verdedigbaar dat de burgemeester niet meteen streng handhaaft.\"  \n  \nOok de voorzitter van het Veiligheidsberaad Hubert Bruls toonde begrip voor de keuze van Depla. \"Je moet als burgemeester roeien met de riemen die je hebt\", zei hij bij WNL op Zondag. Maar fraai vond Bruls, zelf burgemeester van Nijmegen, het niet. \"Ik schrik er ook van dat ondernemers gewoon de regels niet opvolgen.\" Hij raadt de horeca de komende avonden aan niet na 20.00 uur open te blijven. In zijn eigen stad is hij dan ook duidelijk tegen ondernemers die dat toch doen. \"Ik ga niet waarschuwen.\" Tegen ondernemers die moedwillig openblijven zegt Bruls: \"Dan gaat u gelijk dicht.\"  \n  \nNiet voor niets is de openbare orde een taak van de burgemeester, zegt Boogers. \"De politiek in Den Haag kan dat niet landelijk dirigeren. Het is de burgemeester die lokaal, naar bevind van zaken, op een bepaald moment moet handelen. In een later stadium moet hij zich dan eventueel voor de gemeenteraad verantwoorden.\"  \n  \nKoninklijke Horeca Nederland voert morgen overleg met de demissionaire ministers Ferd Grapperhaus (justitie en veiligheid) en Stef Blok (economische zaken). \"In dit overleg willen we kijken naar smart solutions, hoe maatregelen eventueel beter of slimmer kunnen worden gemaakt en toegepast én uiteraard naar de financiële compensatie\", zei een woordvoerster van KHN gisteren tegen het ANP. \"Zo pleit KHN voor het 'inloop tot 20.00 uur-model', waarbij gasten slechts tot 20.00 uur bij een horecagelegenheid naar binnen mogen. Gasten die dan binnen zijn, mogen zo lang blijven als de oorspronkelijke sluitingstijd. Een slimme maatregel, waarbij het kroeghoppen wordt voorkomen en de uitstroom over de avond wordt verspreid.\"  \n  \nVoor zover bekend ging de horeca zaterdag in andere steden wel om 20.00 uur dicht. Gisteren sloten ook in Breda de cafés op tijd hun deuren.","intensity":0,"negativity":0,"cluster_id":12,"similar_texts":"text210"},{"id":"3","publisher":"Trouw","date":"2021-11-15","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1407/articles/1482266/8/1","title":"'De geloofwaardigheid van D66 staat op het spel'","text":"D66 stapt alleen in een nieuwe coalitie met VVD, CDA en ChristenUnie als de partij genoeg resultaten kan boeken met ambitieus klimaatbeleid, meer geld voor onderwijs en bestrijding van kansenongelijkheid. Zo niet, dan stapt D66 niet in een nieuwe coalitie, verzekert D66-fractievoorzitter Sigrid Kaag de achterban van haar partij.  \n  \n\"We doen het goed of we doen het niet\", aldus Kaag zaterdag op het online congres van D66, woorden die een letterlijke herhaling zijn van haar belofte aan de D66-achterban bij de start van de onderhandelingen over een nieuw kabinet.  \n  \nKaag klonk voorzichtig over de voortgang van de gesprekken met VVD, CDA en ChristenUnie. \"We doen dit naar ons beste vermogen. Of we slagen? Dat weten we niet.\" Ze herhaalde dat D66 'teleurgesteld' is dat een kabinet met de linkse partijen niet mogelijk is. De inzet is nu dat er in elk geval een 'progressief' regeerakkoord komt.  \n  \nIn de achterban van D66 leven zorgen of D66 genoeg binnen gaat halen bij de formatie. Die zorgen had Sigrid Kaag in een bomvolle zaal willen bespreken op een congres waar drieduizend leden zich voor hadden aangemeld. Vanwege corona moest het evenement op het laatste moment worden afgelast. Kaag gaf een online toespraak vanuit een hoekje van de lege congreshal in Den Bosch.  \n  \nDe geloofwaardigheid van de partij is in de formatie in het geding, aldus Kaag. D66 won 24 zetels bij de verkiezingen en moet de nieuwe kiezers zichtbaar maken hoe die verkiezingswinst verzilverd gaan worden. \"Geloofwaardigheid behouden we alleen als we resultaten kunnen boeken.\" Tegelijkertijd tempert ze de verwachtingen bij de achterban. Met 24 zetels heeft D66 maar een beperkte invloed: \"Er zijn 126 zetels niet van ons.\"  \n  \nVanwege het landsbelang heeft D66 als eerste een concessie willen doen, herhaalde ze eveneens. Die opmerking klonk als een herinnering voor VVD, CDA en ChristenUnie, om D66 navenant te belonen voor het mogelijk maken van een coalitie.  \n  \nKaag heeft echter vooral te stellen met haar eigen partij, waar bijvoorbeeld de jongerenafdeling haar aanspoort om met het mes tussen de tanden te onderhandelen over klimaat. \"D66 zit toch weer aan tafel met die conservatieve wolk. Gaat er nu wél echt iets veranderen?\" sprak voorzitter Joris Hetterscheid op het congres zijn zorgen uit. Bij de formatie willen de jongeren een radicale inzet zien over klimaat. Nederland moet al vanaf 2030 volledig klimaatneutraal zijn. Die eis gaat veel verder dan de inzet van Kaag en mede-onderhandelaar Rob Jetten bij de formatie. Op het congres zei Jetten dat de inzet is dat Nederland 'in de top tien van landen' moet komen.  \n  \nKaag wordt door de leden daarnaast onder druk gezet om bij de kabinetsformatie op belangrijke D66-onderwerpen als klimaat en voltooid leven geen concessies te doen.  \n  \nOver voltooid leven onderstreepte het congres nog eens het belang van de D66-initiatiefwet, die voorstelt om levensbeëindiging mogelijk te maken voor mensen boven de 75 jaar die niet lichamelijk ziek zijn. D66 heeft steeds gezegd dat die wet de kans moet krijgen om deze kabinetsperiode in de Tweede Kamer behandeld te worden, als een vrije kwestie.  \n  \nDe leden zetten dat nog wat sterker aan: voltooid leven moet 'zwaar wegen', aldus een motie die 95 procent steun verkreeg.  \n  \nMet zo'n duidelijke aanmaning van de leden in de achterzak, heeft Sigrid Kaag weinig speelruimte om concessies te doen op precies dit gevoelige punt, in de komende cruciale weken in de formatie.","intensity":0,"negativity":0,"cluster_id":5,"similar_texts":"text136"},{"id":"4","publisher":"Algemeen Dagblad","date":"2021-11-15","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27134/articles/1482271/3/2","title":"'Iedereen haalt kattenkwaad uit, zij tegen de hoogste prijs'","text":"### Ongeval kost drie tieners het leven, één zwaargewond\n\nChiel Timmermans  \n  \nHelmond  \n  \nDe auto met vier jongens botste rond kwart over twaalf in de nacht van zaterdag op zondag frontaal op een tegemoetkomende ambulance. Anthony (16), Elvis (16) en Levi (15) kwamen om het leven. Hun vriend Kane (15) ligt zwaargewond in het ziekenhuis: zijn toestand was gistermiddag volgens de politie 'redelijk stabiel'. Twee ambulancemedewerkers liepen verwondingen op, al lijken die volgens de politie mee te vallen.  \n  \nDe politie vond een fles lachgas nabij de plaats van het ongeluk. Er wordt nog onderzocht of de lachgascilinder 'van invloed is geweest op wat er is gebeurd', aldus een woordvoerder. Zo is nog niet duidelijk of de fles uit de auto kwam, of dat hij al op de locatie lag voor het ongeluk plaatsvond.  \n  \nIn de fatale bocht van de Heek-laan was er gisteren een massale toestroom van mensen, een paar honderd zeker. Bloemen in de hand, tranen in de ogen. Allemaal komen ze de laatste eer bewijzen aan de drie tieners die hier in de voorgaande nacht om het leven zijn gekomen. ,,Het is ongelofelijk dat er zoveel mensen op af zijn gekomen. Dat geeft zoveel steun.''  \n  \nAan het woord is Nick Dekkers. Hij is de stiefvader van Levi, de omgekomen jongen van 15 uit Eindhoven. Dekkers wist niet beter dan dat Levi met vrienden tot middernacht naar een verjaardag zou gaan. ,,We hadden zelf de hele dag gewerkt en lagen al te slapen. En dan staat ineens de politie voor de deur: 'uw zoon is dood'. Dan ben je in één klap alles kwijt.''\n\nVerraderlijke bocht\n\nSamen met zijn vrienden Anthony (16) uit Nuenen en Elvis (16) uit Eindhoven verongelukte Levi in een verraderlijke bocht in de Heeklaan. Hun auto raakte van de eigen weghelft en botste frontaal tegen een ambulance. Het vierde slachtoffer, Kane (15) uit Eindhoven, ligt nog zwaargewond in het ziekenhuis. Dekkers: ,,Dat was een hechte vriendengroep. Die jongens liepen al van kleins af aan hier deur de plat.''  \n  \nEnkele jongens zaten op scholengemeenscvhap De Rooi Pannen in Eindhoven. Levi (15) werkte in het weekend bij de viskraam van zijn ouders en bokste fanatiek. ,,Hij trainde vier keer in de week, soms gingen we samen. Hij sloeg me regelmatig al het snot voor de ogen. Het was zijn grote droom om in het boksen kampioen te worden.'' Die droom eindigde met een gevecht dat hij niet kon winnen.   \n  \nNa het fatale ongeluk vragen vrienden en familie zich af hoe de jongens aan een auto kwamen. De politie doet daar nog altijd onderzoek naar. Ook Dekkers heeft geen idee: ,,Ik weet niet hoe ze eraan komen. Ze hebben ongetwijfeld van iemand de sleutel meegenomen of geleend. Iedereen haalt kattenkwaad uit als-ie 15 of 16 jaar is. Je gaat samen op pad en achter de meiden aan. Het was niet slim wat ze hebben gedaan. Daar betalen ze de hoogst mogelijke prijs voor.''  \n  \nDe burgemeester van Eindhoven, John Jorritsma, liet gisteren weten dat hij het ongeluk 'met deze jonge dodelijke slachtoffers ontzettend betreurt en meeleeft met de getroffen gezinnen'. Het onderzoek moet volgens hem uitwijzen wat er precies is gebeurd.","intensity":0,"negativity":0,"cluster_id":9,"similar_texts":"text188"},{"id":"5","publisher":"Trouw","date":"2021-11-15","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1407/articles/1482266/2/5","title":"Auteur Wilbur Smith (88) overleden","text":"### personalia\n\nDe Zuid-Afrikaanse bestsellerauteur Wilbur Smith is zaterdag op 88-jarige leeftijd overleden. Smith verkocht wereldwijd meer dan 140 miljoen boeken. Hij werd in 1933 geboren in het toenmalige Noord-Rhodesië, maar bracht het grootste deel van zijn leven in Zuid-Afrika door. In 1964 debuteerde hij met de historische roman When the Lion Feeds, die in Nederland verscheen als Het goud van Natal. Hierna volgden nog 48 andere romans, waarin hij zijn lezers meenam op een reis door de geschiedenis en cultuur van Afrika.","intensity":0,"negativity":0,"cluster_id":3,"similar_texts":"text122"},{"id":"6","publisher":"Algemeen Dagblad","date":"2021-11-15","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27134/articles/1482271/27/1","title":"Braziliaanse soap met straffen, een boete en jij-bakken","text":"### Achtervleugel Hamilton\n\nHet Formule 1-kampioenschap wordt behalve op het asfalt ook uitgevochten in de teamkantoren, bij de stewards en in de media. Dat is het hele seizoen al zo, maar in São Paulo liepen de onderlinge spanningen verder op richting het kookpunt.  \n  \nCentraal staat de achtervleugel van de Mercedes, specifiek die van Lewis Hamilton. Rivaal Red Bull Racing vertrouwt die niet. Al op vrijdag stelde het team de kwestie aan de kaak bij de FIA. Volgens Verstappens team kan de extreme topsnelheid van Hamilton niet alleen worden verklaard door de verse verbrandingsmotor die in Brazilië werd gemonteerd. De achtervleugel zou te veel buigen.  \n  \nVerstappen ging zelf ook 'op onderzoek', vrijdag direct na de kwalificatie voor de sprintrace. Hij bekeek eerst zijn eigen achtervleugel en bestudeerde daarna die van Hamilton, de snelste man. Verstappen raakte hem ook even aan, wat verboden is en hem op een boete van 50.000 euro kwam te staan. ,,Ik hoop dat ze er goed van gaan dineren, met dure wijn'', zo lachte hij die geldstraf weg. Serieuzer: ,,Wij hebben eerder dit seizoen onze vleugel moeten aanpassen, maar die van hen is ook nog niet helemaal in orde.'' Teambaas Christian Horner sprak van een 'truc' en riep de FIA op nog eens goed naar de regels te kijken.  \n  \nOndertussen werd Hamilton zaterdag uit de uitslag van die kwalificatie geschrapt vanwege een ander probleem met die vleugel. Tijdens de DRS-momenten stond die te ver open. Hamilton moest daarom van achteraan starten in de sprintrace. ,,Het ging om 0,2 millimeter, we hadden er vooral nadeel van'', zei teambaas Toto Wolff. ,,Normaal gesproken hadden we de kans gekregen die beschadiging te repareren, maar dit werd door de FIA direct bij de stewards gemeld.'' Hij sneerde ook richting Red Bull, zonder dat team direct te benoemen. ,,De komende races gaan wij ook elk stukje loszittende tape rapporten.''","intensity":0,"negativity":1,"cluster_id":6,"similar_texts":"text143"},{"id":"7","publisher":"NRC Handelsblad","date":"2021-11-15","url":"https://www.nrc.nl/nieuws/2021/11/15/dna-30000-veroordeelden-niet-in-databank-strafzaken-a4065484#20211115-79914-102","title":"Dna 30.000 veroordeelden niet in databank strafzaken","text":"Criminaliteit Door hiaten in de dna-databank kunnen strafzaken mogelijk niet worden opgelost. En dat probleem is groeiende. ,Zo’n dertigduizend veroordeelden ontlopen opname in de dna-databank voor strafzaken. Daardoor kunnen zaken waarbij een dna-spoor van de dader wordt gevonden mogelijk niet worden opgelost. Dat schrijft dna-deskundige Lex Meulenbroek in zijn nieuwe boek DNA Zoekmachine. Als de procedure niet verandert, zal dat aantal volgens Meulenbroek jaarlijks met 2.000 tot 3.000 personen toenemen. Het gaat om 13 procent van de veroordeelden die zo afname van celmateriaal ontlopen, omdat ze bijvoorbeeld naar het buitenland zijn verhuisd, of onvindbaar zijn.\n\nLees ook het interview met Lex Meulenbroek van het NFI: ‘Slagkracht van dna-databank kan groter’\n\nMensen die in Nederland veroordeeld zijn voor een misdrijf waarvoor iemand in voorlopige hechtenis kan worden genomen, moeten sinds 2005 verplicht dna afstaan. Hun dna-profiel wordt toegevoegd aan de dna-databank voor strafzaken, die wordt beheerd door het NFI. Inmiddels zitten daar zo’n 360.000 personen in. Maar omdat het afnamemoment na de veroordeling plaatsvindt, ontliepen inmiddels duizenden veroordeelden de afname van dna. Dat kan serieuze gevolgen hebben: de moordenaar van Els Borst zat onterecht niet in de databank, en kon pas na een jaar worden opgepakt. In de tussentijd had hij zijn zus om het leven gebracht. Sinds 2005 is het afstaan van dna verplicht bij zwaardere delictenOnduidelijkheid over opslagOm het dna van meer veroordeelden in de databank te krijgen, is er een wetswijziging in voorbereiding. Daarbij kan er al voor de veroordeling celmateriaal worden afgenomen. Bij deze ‘conservatoire afname’ wordt het celmateriaal pas doorgestuurd naar het NFI als de veroordeling volgt, en opgenomen in de dna-databank. Wordt de verdachte vrijgesproken of niet verder vervolgd, dan wordt het conservatoir afgenomen celmateriaal vernietigd.Lex Meulenbroek denkt dat dit nieuwe proces er toe zal leiden dat de dna-profielen van vrijwel alle veroordeelden in de databank terechtkomen. Het is nog niet duidelijk waar de opslag van het celmateriaal moet komen wie de opslag gaat beheren. „Dat zal dat een enorme operatie zijn, waar extra mensen en ruimte voor nodig zijn”, zegt Meulenbroek.Interview pagina 9\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 15 november 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 15 november 2021","intensity":0,"negativity":0,"cluster_id":7,"similar_texts":"text153"},{"id":"8","publisher":"De Volkskrant","date":"2021-11-15","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1412/articles/1482268/8/1","title":"Eerste kunsthart in Nederland","text":"### Cardiologie\n\nArtsen van het Universitair Medisch Centrum (UMC) Utrecht hebben voor het eerst in Nederland een kunsthart geplaatst bij een patiënt. De 54-jarige man leed aan ernstig hartfalen en kon niet langer wachten op een donorhart.  \n  \nDe behandeling is nog experimenteel maar cardiologen verwachten dat de hartprothese in de toekomst voor meer acute, uitbehandelde patiënten levensreddend kan zijn. 'Straks hebben we voor die groep hopelijk een hart op de plank liggen', zegt hartlongchirurg Faiz Ramjankhan, die de operatie uitvoerde.  \n  \nHet kunsthart pompt het bloed door het lichaam met behulp van twee motortjes. Die verhogen de druk in de met vloeistof gevulde ruimtes naast de twee hartkamers. Door die externe druk persen de hartkamers het bloed de longslagader en de aorta in.  \n  \nDe motortjes worden van stroom voorzien via een kabeltje dat in de buikwand van de patiënt naar buiten komt en aan vier batterijen wordt gekoppeld. Die moeten na uiterlijk zeven uur weer worden opgeladen. Het hart kan zich aanpassen aan het gedrag van de gebruiker: zodra de patiënt beweegt, gaat het sneller pompen.\n\nEmotioneel\n\nChirurg Ramjankhan ging met een team uit zijn ziekenhuis twee keer op stage naar de Franse producent van het kunsthart. De operatie, die hij anderhalve week geleden uitvoerde, was emotioneel, vertelt hij. 'Ik ben hartchirurg geworden omdat ik het hart een mooi orgaan vind en nu moest ik iets doen wat tegen mijn natuur ingaat: het hart wegknippen en vervangen door een stuk techniek. Pas toen ik de patiënt een paar dagen later sprak op de ic, viel de druk van me af.'  \n  \nDe patiënt, die een technische achtergrond heeft, had zich vooraf stevig in de materie verdiept, vertelt zijn cardioloog Linda van Laake. 'Hij had er vertrouwen in. Maar hij had ook geen alternatief. Hij behoort tot de groep patiënten die we tot voor kort aan hun lot moesten overlaten.' De man ging de laatste tijd hard achteruit, hij kon alleen nog maar hele kleine stukjes lopen en in de stoel zitten.  \n  \nZonder ingrijpen zou hij zijn overleden, aldus Van Laake. Alleen een harttransplantatie had hem kunnen redden. Maar omdat hij een bijkomende aandoening heeft, kwam hij daar (nog) niet voor in aanmerking. Er zijn zo weinig donorharten beschikbaar (er is een wachttijd van jaren) dat kandidaten daarvoor streng worden geselecteerd. Een steunhart was voor deze patiënt geen optie: zo'n implanteerbare pomp ondersteunt alleen de linker hartkamer. Bij hem waren beide hartkamers er slecht aan toe.  \n  \nHet Franse kunsthart werd acht jaar geleden in Parijs voor het eerst in een mens geïmplanteerd. In de eerste jaren overleed een aantal patiënten door technische problemen. Nu de techniek is verbeterd, heeft de producent een internationaal klinisch onderzoek opgezet bij patiënten met een eindstadium van hartfalen. De langst levende patiënt heeft twee jaar met het kunsthart geleefd.  \n  \nTijd kopen is het achterliggende idee, zegt cardioloog Van Laake: het kunsthart dient als overbrugging tot er een donorhart beschikbaar is. Maar in Utrecht hopen de artsen op meer. Van Laake: 'Van steunharten dachten we eerst ook dat ze maar een paar jaar mee konden, maar wij hebben hier patiënten die er al tien jaar mee rondlopen. We voorzien dat het met het kunsthart ook die kant op gaat.'  \n  \nHet kunsthart kost 210 duizend euro, de zorgverzekeraar heeft meebetaald. Dat klinkt als een enorm bedrag, zegt de Groningse hoogleraar cardiologie Rudolf de Boer, niet betrokken bij het onderzoek. 'Maar bij veel dodelijke ziektes gaat de vlag uit als je twee jaar extra kunt kopen, dus we mogen dit best spectaculair noemen. Dure kankermedicijnen geven soms maar een paar maanden levensverlenging.'  \n  \nAls de onderzoeksresultaten gunstig zijn, kan het kunsthart een oplossing worden voor ernstig zieke hartpatiënten, verwacht ook De Boer. 'Uiteindelijk zijn patiënten het beste af met een harttransplantatie. Wie het eerste jaar overleeft, heeft dan een prognose van tien tot twintig jaar. Maar er zijn patiënten die daar niet op kunnen wachten, of die niet voor een transplantatie in aanmerking komen. Als we niets doen, overlijden ze.'  \n  \nWetenschappers experimenteren al sinds de jaren dertig van de vorige eeuw met mechanische vervanging van een ernstig ziek hart; de Nederlandse internist Willem Kolff was een van de pioniers. De eerste kunstharten faalden: patiënten overleden snel of kregen ernstige infecties of bloedstolsels.\n\nAmerikaans model\n\nHet enige, Amerikaanse, model dat nu op de markt is, werkt op een uitwendige luchtdrukpomp die de patiënt in een rugzak meedraagt en die via twee slangen op het hart is aangesloten. Voor zover bekend zijn er twee Nederlanders die zo'n kunsthart in het buitenland hebben gekregen.  \n  \nDe binnenkant van dat model is van kunststof, waardoor er meer kans is op grote, soms fatale problemen met de bloedstolling, legt Ramjankhan uit. Het Franse kunsthart is ook van kunststof gemaakt, maar aan de binnenkant bekleed met cellen uit het hartzakje van een rund. Doordat het bloed alleen maar in contact komt met biologisch materiaal is er veel minder kans op stolsels.  \n  \nDe Franse producent heeft het hart Aeson gedoopt, naar een koning uit de Griekse mythologie die zijn bloed liet vervangen door toversap en zo zijn jeugd terugkreeg. De Nederlandse patiënt verheugt zich erop dat hij straks weer naar buiten kan, zegt cardioloog Van Laake. Voor Kerst wil hij thuis zijn, dat gaat hij volgens zijn artsen gemakkelijk halen.","intensity":0,"negativity":0,"cluster_id":15,"similar_texts":"text70"},{"id":"9","publisher":"Algemeen Dagblad","date":"2021-11-16","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27155/articles/1482982/13/1","title":"Eerste kunsthart in ons land geplaatst","text":"Het kunsthart is ontwikkeld door het Franse biomedische bedrijf Carmat. De behandeling is nog experimenteel, maar cardiologen verwachten dat de hartprothese in de toekomst voor meer acute, uitbehandelde patiënten levensreddend kan zijn.   \n  \nVoorzitter Joan Meeder van de Nederlandse Vereniging voor Cardiologie (NVVC) spreekt van 'een belangrijke stap', maar tempert verwachtingen dat kunstharten structureel en op regelmatige basis toegepast kunnen worden. ,,De plaatsing bij patiënten staat niet meer in de kinderschoenen, maar is nog wel in ontwikkeling en vergt nog veel wetenschappelijk onderzoek.''   \n  \nHet uit Frankrijk afkomstige kunsthart pompt het bloed door het lichaam met twee motortjes. Die verhogen de druk in de met vloeistof gevulde ruimtes naast de twee hartkamers. Door die externe druk persen de hartkamers het bloed de longslagader en de aorta in. Acht jaar geleden werd het hart voor het eerst in een mens geïmplanteerd.  \n  \nHet kunsthart moet 'tijd kopen' tot er een geschikt donorhart beschikbaar is. De langst levende pa- tiënt heeft twee jaar met een kunsthart geleefd. Er wordt nog onderzocht wat de effecten van het kunsthart zijn op de lange termijn voor mensen met hartfalen.  \n  \nPatiënten in zeven andere landen kregen al zo'n hart, waaronder in Duitsland, Frankrijk en de VS.","intensity":0,"negativity":0,"cluster_id":15,"similar_texts":"text229"},{"id":"10","publisher":"Algemeen Dagblad","date":"2021-11-15","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27134/articles/1482271/29/1","title":"Gelijkspel (bijna) altijd genoeg","text":"Als het Nederlands elftal wint van Noorwegen, is plaatsing voor het WK morgen een feit. Bij een gelijkspel kan Turkije alleen theoretisch nog langszij komen bij Oranje. Maar uitschakeling is ook mogelijk.  \n  \nBij een nederlaag van Oranje zijn verschillende scenario's mogelijk. Als Turkije gelijktijdig wint van Montenegro, dan eindigt Nederland als derde in de poule en ontbreekt het op het WK. Nederland is er namelijk niet in geslaagd om via de Nations League een ticket voor de play-offs voor het WK te bemachtigen.  \n  \nOranje plaatst zich wel voor de play-offs als het als tweede eindigt in de poule. Dat gebeurt als het verliest van de Noren en Turkije niet van Montenegro wint. Puur theoretisch kan Oranje ook nog tweede worden na een gelijkspel tegen Noorwegen. Daarvoor moeten de Turken veertien doelpunten zien goed te maken.  \n  \nIn de play-offs strijden de tien nummers 2 plus twee ploegen uit de Nations League om drie tickets voor het WK. Die twaalf worden verdeeld over drie kleine toernooien, met halve finales en een finale. De winnaars mogen naar het WK. Alle rondes bestaan uit één wedstrijd, loting bepaalt wie er thuis speelt.","intensity":0,"negativity":0,"cluster_id":13,"similar_texts":"text37"},{"id":"11","publisher":"De Volkskrant","date":"2021-11-15","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1412/articles/1482268/38/2","title":"Griekspoor verbetert eigen record en stijgt op de wereldranglijst naar plaats 65","text":"### Tennis\n\nDoor zijn overwinning (6-3, 6-2) tegen Zsombor Piros, de Hongaarse nummer 340 van de wereld, steeg Griekspoor naar plek 65 op de wereldranglijst en sloot het seizoen van zijn doorbraak in stijl af. Net als diens landgenoot Botic van de Zandschulp (nummer 57) stormde Griekspoor dit seizoen de top-100 in, een magische grens in het tennis. Het is voor het eerst in zeven jaar dat twee Nederlandse tennissers tot de beste 100 van de wereld behoren.  \n  \nBeide tennissers bereikten dat op hun eigen manier. De 26-jarige Van de Zandschulp maakte een reuzesprong op de wereldranglijst met zijn verrassende plek in de kwartfinale op de US Open, een van de vier grandslamtoernooien. Griekspoor bewandelde de weg der geleidelijkheid met zijn acht toernooizeges in het veel bescheidenere challengercircuit.\n\nAnonimiteit\n\nChallengers vinden plaats in de relatieve anonimiteit van het tennis. Ook het prijzengeld staat in schril contrast met de verdiensten op de grandslamtoernooien. Ter vergelijking: met zijn verliespartij tegen Alexander Zverev in de eerste ronde op Wimbledon verdiende Griekspoor meer (56 duizend euro) dan met zijn acht toernooizeges bij elkaar in het challengercircuit (49 duizend euro).  \n  \nDe challengertoernooien zijn nuttig om punten te verzamelen voor de ATP-ranking. Gedragen door de acht eindzeges klom Griekspoor dit jaar gestaag op de wereldranglijst, van plek 155 naar 65. Als speler in de top-100 wordt hij rechtstreeks toegelaten tot de vier grandslamtoernooien.  \n  \nHet is niet alleen sportief interessant, maar ook lucratief. Griekspoor is komend jaar verzekerd van minimaal 250 duizend euro aan prijzengeld. 'Deelnemen aan de grandslamtoernooien betekent een goed inkomen. Dat is lekker om in je achterhoofd te hebben en geeft je meer rust voor de rest van het jaar', zei hij daar eerder over.  \n  \nGriekspoor kent een imposante zegereeks. De laatste tennisser die hem wist te verslaan is Novak Djokovic. De Serviër won in de tweede ronde op de US Open in drie sets van de Nederlander. Daarna verloor Griekspoor geen partij meer; hij boekte 26 zeges op rij. Eén namens Nederland in de Davis Cup en 25 op de challengers.  \n  \nDat deed hij tegen voornamelijk lager geklasseerde spelers. Met de Italiaan Stefano Travaglia (91) en Spanjaard Roberto Carballes Baena (89) versloeg hij slechts twee spelers uit de top-100. Griekspoor had de overstap naar het één niveau hogere ATP-tour al kunnen maken, maar koos ervoor om challengers te blijven spelers: alsof de kampioen van de eerste divisie niet wenst te promoveren naar de eredivisie.  \n  \nDeels werd hij tot die keuze gedwongen. Hij wilde deelnemen aan het ATP-toernooi van Indian Wells, maar mocht vanwege visumproblemen Amerika niet in. Dan maar verder gaan op de ingeslagen weg, die van de challengers, dacht hij. Op zijn meest favoriete ondergrond, gravel. 'Tallon heeft dit jaar bewezen op een heel constant niveau te kunnen presteren', aldus Raemon Sluiter.\n\nTeam Griekspoor\n\nDe voormalig coach van Kiki Bertens, die de tennisster tussen 2015 en 2019 naar de vierde plek op de wereldranglijst gidste, is sinds dit jaar toegevoegd aan het team van Griek- spoor. Samen met de andere coach, Dennis Schenk, die delen van het jaar op Mallorca woont, begeleidt Sluiter zijn pupil. 'Tallon is een heel complete tennisser, met heel veel afwisseling in zijn slagen. Alleen moest de discipline iets worden aangehaald.'  \n  \nOok Schenk zag het potentieel tijdig. Hij had de doorbraak al twee jaar eerder verwacht. Technisch was Griekspoor er naar eigen zeggen klaar voor. Maar mentaal en fysiek nog niet. 'Mijn lichaam was niet sterk genoeg om een heel seizoen op een constant niveau te presteren. Ik kampte vaak met kleine blessures, waardoor ik niet of niet voluit kon spelen.'  \n  \nOok nam Griekspoor een fysiek- trainer in de arm. 'Ik ben een paar procent meer gaan leven als topsporter. Ik ben niet per se meer gaan doen, maar wat ik doe, doe ik beter. Ik let beter op mijn voeding, pak eerder mijn rust en sta elke dag met een trainer op de baan, nu Raemon aan het team is toegevoegd.'  \n  \nDoordat Schenk delen van het jaar op Mallorca verblijft, trainde Griek- spoor tot dit seizoen regelmatig zonder coach. 'Nu is Raemon er als Dennis er niet is. Met een coach erbij ga ik net wat dieper op een training en verleg ik eerder mijn grenzen.' Komend seizoen mag Griekspoor als de koning van de challengers bewijzen dat hij het op een hoger niveau mee kan, als hij deelneemt aan de ATP-tour en de grandslamtoernooien wachten.","intensity":0,"negativity":1,"cluster_id":17,"similar_texts":"text307"},{"id":"12","publisher":"De Telegraaf","date":"2021-11-15","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/ace05edad0fc4eb26f065d5850bedf34/web/OPS/cciobjects.json&hash=e13030200b20eaa8c3f5#/pages/8-9","title":"Helmond rouwt om dood drie tieners","text":"Helmond rouwt om dood drie tieners\n\nVrienden en familie van de drie omgekomen slachtoffers leggen bloemen en steken vuurwerk af bij de plek van het ongeluk. Bij een aanrijding tussen en personenauto en ambulance zijn in de nacht van zaterdag op zondag drie jongens van 15 en 16 jaar om het leven gekomen.\n\nfoto Rob Engelaar\n\nBotsing maakt einde aan leven 15 en 16-jarigen\n\n’Ze hebben \n\nde hoogste prijs betaald’\n\ndoor Nico Fassotte\n\nHelmond „Het was natuurlijk dom, maar ze hebben de hoogste prijs moeten betalen en dat is heel erg zwaar”, zegt Nick Dekkers, de stiefvader van Levi uit Eindhoven. De tiener verongelukte zaterdagavond laat in Helmond. Ook zijn maatjes Elvis en Anthony kwamen om. De vierde jongen, Kane, ligt nog zwaargewond in het ziekenhuis.\n\nZondagmiddag kwamen honderden mensen samen op de plek des onheils, de Heeklaan in Helmond, onder wie vele geëmotioneerde familieleden en vrienden. „Ze stonden volop in het leven, zoals alle jongens van vijftien, zestien jaar. We hadden gisteren de hele dag gewerkt als ouders. Dan is Levi naar een verjaardag en dan staat later de politie voor je deur. „Je zoon is dood.” Het is onbevattelijk. We hadden nog zoveel plannen. Hij zat op boksen en was vastbesloten kampioen te worden. Alles wat we belangrijk vonden is plots weg.”\n\nKane, de enige van de vier die de crash overleefde, zou inmiddels weten dat zijn vrienden niet meer leven. „Ja, dat moet je dan als vader ook nog eens zeggen dat al je drie vrienden zijn omgekomen”, zegt familievriend Wim Klaassen.\n\nVerkeerde weghelft\n\nVolgens de politie is de vierde jongen zwaargewond „maar stabiel”. Het ziet ernaar uit dat de auto waar de jongens in reden mogelijk op de verkeerde weghelft terecht is gekomen, maar hoe dat kon gebeuren is nog niet bekend.\n\nDe jongens werden zondag groots herdacht op de Heeklaan. „Ze waren wel stoer, maar heel aardig”, zegt een klasgenoot van een van hen, als hij samen met zijn ouders een bloemetje komt leggen. In de loop van de dag ontstond een bloemenzee en werd er door PSV-supporters vuurwerk afgestoken. De drukte werd zo groot dat de politie de drukke Heeklaan tijdelijk moest afsluiten.\n\nSpeculeren\n\nOver de oorzaak van het ongeluk, wil niemand speculeren. „Ik heb echt geen flauw idee”, zegt stiefvader Nick Dekkers. „Ik weet ook niet hoe ze aan de auto zijn gekomen.” Een buurtbewoner vertelt dat de auto gestolen zou zijn. De politiewoordvoerder kan dat niet bevestigen. „Ik ken de reputatie van deze weg verder ook niet. Dergelijke data moeten we nog uitzoeken”, aldus de woordvoerder.\n\nDe politie zegt nog bezig te zijn met de oorzaak te achterhalen. Een gevonden lachgas-tank wordt daarin meegenomen, omdat niet uitgesloten is dat het ongeluk onder invloed gebeurd kan zijn. Ook daar zeggen familieleden geen antwoord op te kunnen geven. „We weten het gewoon nog niet.” Ook een politiewoordvoerder wil niet al te veel speculeren. „Het klopt dat er lachgas is aangetroffen, maar onderzoek moet nog uitwijzen of dat van invloed is geweest op dit drama.”\n\nBuurtbewoners zeggen maar beperkt iets te hebben meegekregen van het dramatische ongeval. „Ik hoorde een enorme klap toen ik net thuis was. Kort daarna zag ik een zee van zwaailichten. Ik hoorde pas later wat er gebeurd is. Ja, het is intens verdrietig. Het is ook wel een gevaarlijke weg, moet ik zeggen. Hij nodigt uit tot sneller rijden. En dan zit er een lange flauwe bocht in, die verraderlijk kan zijn.”","intensity":0,"negativity":1,"cluster_id":9,"similar_texts":"text208"},{"id":"13","publisher":"De Telegraaf","date":"2021-11-15","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/ace05edad0fc4eb26f065d5850bedf34/web/OPS/cciobjects.json&hash=2db3baa2801e7788ef7d#/pages/42","title":"Jelinkova in achterhoede bij rentree","text":"Jelinkova in achterhoede bij rentree\n\nAlpineskiën\n\nBij haar rentree is Adriana Jelinkova in de kwalificatie blijven steken tijdens de wereldbekerwedstrijd in het Oostenrijkse Lech. Ze klokte de 43e gecombineerde tijd. Alleen de Zwitserse Amélie Klopfenstein was langzamer. „Ik heb veel minder trainingsuren en mogelijkheden gehad om mijn materiaal echt te testen en ik kom terug van een zware blessure, dus het mooiste is dat ik weer fit ben en weer hard kan skiën”, aldus de 26-jarige Jelinkova, die in Lech na ongeveer tien maanden afwezigheid haar comeback maakte. In februari vertegenwoordigt Jelinkova ons land op de Winterspelen van Peking.","intensity":0,"negativity":0,"cluster_id":18,"similar_texts":"text356"},{"id":"14","publisher":"NRC Handelsblad","date":"2021-11-15","url":"https://www.nrc.nl/nieuws/2021/11/14/43703381-a4065418#20211115-79914-204","title":"Jeugddansopera ‘Anansi’ brengt veel stemmen en genres samen","text":"Jeugdmuziektheater Voor het eerst werken De Nationale Opera en Het Nationale Ballet samen in een familievoorstelling, Hoe Anansi the stories of the world bevrijdde. Dans, opera en jeugdtheater inéén – werkt dat? NRC plaatst ‘Anansi’ in een web van meningen, van drie recensenten en drie (jonge) bezoekers. ,Elisabeth Oosterling, recensent jeugdtheater\n\nIn zijn paleis houdt een tijger (Agris Hartmanis) alle verhalen gevangen. Spin Anansi (Zwakele Tshabalala) is niet bang en wil ze bevrijden. Prima, zegt Tigri, maar dan moet je wel wat opdrachten uitvoeren. In Hoe Anansi the stories of the world bevrijdde verzint de titelfiguur vervolgens het ene na het ene plannetje om dieren in de val te lokken, die veel groter en sterker zijn dan hij.\n\nDe avonturen, gebaseerd op eeuwenoude West-Afrikaanse vertellingen, zijn door De Nationale Opera en Het Nationale Ballet gebundeld tot wervelend en fantasievol muziektheater. Het libretto van Maarten van Hinte gaat hink-stap-sprong van Nederlands naar Surinaams en Engels. ‘Tigri heeft jou genakt’, lacht Anansi’s vrouw (Katia Ledoux) bijvoorbeeld. De mengvorm werk goed, al is het Nederlands (door operazangers van over de hele wereld) niet altijd makkelijk te volgen.\n\nLees ook deze reportage over de ‘making of’ Anansi\n\nOndanks de diversiteit aan stijlen voelt Anansi, in regie van Kenza Koutchoukali, als een eenheid. Langzaam ontspint zich rond de fabels een verhaal over het belang van het vertellen van verhalen, en van een veelheid aan (verschillende) stemmen.\n\nMischa Spel, recensent opera\n\nEindelijk! De Nationale Opera en Het Nationale Ballet, al 35 jaar onder één dak in het multiculturele Amsterdam, hebben de krachten gebundeld voor een genre-overschrijdende, inclusieve familie-voorstelling. Natuurlijk hoop je dan vurig dat het resultaat direct bruisend en divers is als de wereld buiten de theatermuren. Maar Anansi buigt nogal zwaar door onder de goede bedoelingen.\n\nEen ensemble van Balketorkest-musici zit links, rechts djembé-speler Carlo Hoop en percussionist Richard Jansen. Componist Neo Muyanga representeert een trend: de laatste tien jaar worden er veel Zuid-Afrikaanse opera’s gecomponeerd over vaak actuele, politieke thema’s. Zo ook Anansi. Aan de oppervlakte gaat het over Anansi die na enkele schermutselingen Tigri te slim af is, maar die wereld vol vrijgelaten verhalen, is dat niet ook ons geglobaliseerde heden, waarin slavernij en uitbuiting in de koloniën eindelijk meerzijdig worden beschouwd?\n\nMuyanga tapt uit meer vaatjes. Zijn stijl is op een lapjesmanier eclectisch en blijkt – verdedigbaar voor een familievoorstelling – vaak meer verwachtingspatroon-bevestigend dan horizon-verbredend. De slang krijgt ‘Oosterse’, overmatige secunden; hoornaars enge geluiden (knarsende strijkstokken); het bos klinkt Efteling-achtig. Meest geslaagd is het koor van jonge dansers, die samen een lichte, lenige levenslust uitstralen. Maar overall mis je soms lichtheid, humor, eenvoud. Glorieuze uitzondering is mezzo Katia Ledoux (Akuba), onweerstaanbaar door haar sprankelende spel én geweldige stem.\n\nFrancine van der Wiel, recensent dans\n\nKijk, daar golft de rivier, daar zwermen de hoornaars, daar slingert de slang. Soms illustreren de negentien dansers helder het verhaal over de slimme listen waarmee de kleine Anansi zijn sterkere opponenten bedwingt. Aan choreograaf Shailesh Bahoran de al even uitdagende taak: vijf hiphopdansers te laten samenwerken met veertien klassieke dansers van de Junior Company van Het Nationale Ballet. De opdracht wordt nog gecompliceerder door de beperkte bewegingsruimte op het dichtbevolkte podium. Met stijlen mixen weet Bahoran wel raad: hij werd bekend door hiphop te mengen met elementen uit Indiase en hedendaagse dans. In Anansi voegt hij ook Braziliaanse capoeira toe. Misschien is het het overtal aan balletdansers, maar deze choreografie oogt overwegend als klassieke dans, nu en dan opgeleukt met een robbertje (uitstekende) popping, locking, whaaking en b-boying. In kooktermen: de choreografie wil niet binden. Het samenvoegen van stijlen lukt beter in een ensembledans waarin ‘hiphoppers’ partnerwerk doen met ‘balletters’. Samen dansend behouden ze toch hun eigenheid, waardoor het geheel even meer wordt dan de som der delen.\n\nCarla Nahadi Babelegoto als ‘Sisa Leopard’ en ensemble. FOTO Bart Grietens\n\nAgris Hartmanis (Tigri) in ‘Hoe Anansi the stories of the world bevrijdde’ door De Nat. Opera en Het Nationale Ballet Foto Bart Grietens\n\nRaiza van Hes (9), bezoeker\n\n„Ik ben normaal niet echt een voorstander van opera. Maar dit is niet zo’n opera. Ik vond het grappig dat ze begonnen over een 3D printer. Volgens mij hadden ze die in de tijd van Anansi nog niet. En ik vond het ook grappig dat ze gingen breakdansen, en dat er lichtgevende rolschaatsen waren, en dat ze contact maakten met het publiek. Het is leuke muziek, niet echt balletmuziek. Ik vond het ook gezellige muziek, en Surinaamse muziek. Ik zou nog wel eens naar een opera willen. Dan moet het niet zo eentje zijn die pijn doet aan je oren, maar eentje zoals deze.”\n\nEmilia de Groot (11), bezoeker\n\n„Ik vond het verhaal voor een voorstelling van ruim een uur een beetje veel van hetzelfde. Ik ben ook eens naar een opera van Wagner geweest en daar liepen liefde en verraad en geweld door elkaar heen. Dat vond ik spannender. De dansers vond ik het leukst, heel afwisselend met streetdance en salto’s en splits en balletsprongen. Dat je denkt: dát zou ik ook willen kunnen. Dat er wordt gezongen in drie talen maakt alles moeilijker te begrijpen. En je wil ook niet steeds de boventitels meelezen, want het gaat erom wat er gebeurt op het podium.”\n\nElske Schouten, bezoeker\n\n„Het wennen begon bij de titel: Hoe Anansi the stories of the world bevrijdde. Waarom zeggen ze geen tori’s? En hoezo al dat Engels, ook in de zang? Net zoals ik als kind dacht dat alle zwarte mensen Surinaams waren, zo is ook mijn Anansi Surinaams. Anansi tori’s zijn de verhalen die mijn moeder en tante zo grappig vertelden en die ik las in de boeken van Johan Ferrier en Noni Lichtveld. Dus ik moest even schakelen: oja, we delen die spin met West-Afrika en de hele Caraïben! Maar de essentie was er: ook deze Anansi was doortrapt genoeg om de slang zichzelf vast te laten binden aan een stok, vreet zich vol zonder te delen met M’Akoeba en de kinderen en brengt zichzelf in problemen door te dicht tegen Ba Tigri (de tijger) aan te schurken. En het belangrijkste: ook deze Anansi maakte me aan het lachen, want dat is toch wel echt de bedoeling.\n\n„Dit was niet de Anansi van mijn kindertijd – die breakdancete niet en gebruikte geen academisch antiracismelingo. Aan het publiek te merken was ik niet de enige die het leuk vond als de zangers er wél wat Surinaams doorheen gooiden. Maar het deed me zeker wat dat ‘onze Anansi’ met zulke prachtige dans en mooie, nieuwe muziek op het operapodium staat.”\n\nJeugd-muziektheater\n\nHoe Anansi the stories of the world bevrijdde door De Nationale Opera & Ballet, Amsterdam Compositie: Neo Muyanga. Libretto: Maarten van Hinte. Regie: Kenza Koutchoukali. Choreografie: Shailesh Bahoran. Muzikale leiding: Lochlan Brown Decor en kostuums: Dieuweke van Reij. Première 13/11, voorstellingen nog t/m 21 november.\n\nDans / muziek / zang\n\n●●●●●\n\nJeugdtheater\n\n●●●●●\n\nNieuwsbrief\n\nNRC Cultuurgids\n\nWat moet je deze week zien, horen of luisteren? Onze redacteuren recenseren en tippen\n\nInschrijven\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 15 november 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 15 november 2021","intensity":1,"negativity":0,"cluster_id":8,"similar_texts":"text184"},{"id":"15","publisher":"De Telegraaf","date":"2021-11-15","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/ace05edad0fc4eb26f065d5850bedf34/web/OPS/cciobjects.json&hash=fd175ffb24a9fb5ff8a5#/pages/10","title":"Kaag klem met campagneleus","text":"Kaag klem met campagneleus\n\nD66-partijleider Sigrid Kaag zei in een toespraak ’progressief elan’ te willen zien in een eventueel regeerakkoord.\n\nfoto ANP/hh\n\nLeden D66 in maag met slogan ’nieuw leiderschap’\n\nCongres: zorgen over doorstart kabinet\n\nVan onze parlementaire \n\nredactie\n\nDen Haag\n\nDe top van D66 moet op zoek naar een nieuwe betekenis van de campagneleus ’nieuw leiderschap’. Partijleden hebben dat afgedwongen na verschillende uitglijders in de formatie. „Dat is een hele leuke uitdaging voor mijn opvolger”, aldus de partijsecretaris die afgelopen weekeinde op het D66-congres afscheid nam. \n\nVoor de verkiezingen ging het D66 nog voor de wind. Partijleider Sigrid Kaag trok met de leus ’nieuw leiderschap’ veel nieuwe kiezers. Dat Lodewijk Asscher bij de PvdA wegviel speelde de partij in de kaart. GL-leider Klaver had voor een deel van progressieve stemmers al eerder afgedaan. Het bezorgde D66 afgelopen maart forse verkiezingswinst. Met 24 zetels veroverden de democraten – na de VVD – plek twee.\n\nSindsdien tuimelt D66 in de peilingen omlaag. D66-leden vrezen dat de belofte van nieuw leiderschap daarbij een rol heeft gespeeld. D66 gaf immers met de campagneleus aan dat de partij vond dat er heel wat mankeerde aan het oude leiderschap, maar kort na verkiezingen toonde D66 zich amper een haar beter. \n\nVers in het geheugen ligt de schoffering van CU-leider Segers door een kabinet met daarin CU weg te zetten als ’een roestige auto’. In de Schoo-lezing viel Sigrid Kaag VVD-leider Rutte persoonlijk aan. Ze vergeleek hem met een ’visieloze ritselaar’. Ook informateur Johan Remkes werd tijdens de formatie door D66 in een slecht daglicht geplaatst door te roddelen over vermeend drankgebruik. \n\nDe D66-achterban ziet daarom graag dat er nu snel een nieuwe draai wordt gegeven aan de slogan ’nieuw leiderschap’. De partijtop gaat zich op aandringen van D66-leden daarop storten. Er wordt een stuk gemaakt waarin er nieuwe betekenis aan wordt gegeven.\n\nIn haar toespraak afgelopen zaterdag op het D66-partijcongres deed Kaag alvast een eerste poging. „Leiderschap is durven kiezen, zeker als dat moeilijk is. Het is je rug rechten als er gure stormen opsteken. Maar bovenal moet leiderschap tastbaar zijn: het is wat we voor mensen achterlaten als we vertrekken.”\n\nMeerdere D66-leden toonden op het congres hun bezorgdheid over het besluit van de partijtop om toch weer voor een doorstart van het huidige kabinet te gaan. Joris Hetterscheid, voorzitter van de jongerenafdeling van D66, is daar helder over. „Dat is eigenlijk lastig te verkopen.” Hij heeft weinig op met die ’conservatieve wolk’, zegt hij. \n\nKaag zelf gaf op het congres aan dat ze vindt dat de D66-draai zich wel uit dient te betalen. Ze wil ’progressief elan’ zien in een eventueel regeerakkoord, zei ze in haar toespraak. Ze beloofde haar huid duur te verkopen. „We doen het goed of we doen het niet.”","intensity":0,"negativity":0,"cluster_id":5,"similar_texts":"text298"},{"id":"16","publisher":"De Telegraaf","date":"2021-11-15","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/ace05edad0fc4eb26f065d5850bedf34/web/OPS/cciobjects.json&hash=4ba6dda538c48aa5c24d#/pages/42","title":"Koning van de Challenger Tour","text":"Koning van de Challenger Tour\n\nTallon Griekspoor gaat na een ongekende zegereeks eerst van een welverdiende vakantie genieten, voordat hij zijn vizier op 2022 richt. Op de wereldranglijst vindt hij zijn naam vandaag terug op de 65e plaats.\n\nFoto ANP/HH\n\n❮❯\n\nTallon Griekspoor sluit seizoen af met 26 zeges op rij én titel in Bratislava\n\nRaemon Sluiter: ’Hij heeft heel goed aan zijn uithoudingsvermogen gewerkt en wordt ook gewoon sneller’\n\nAMSTERDAM Het is nergens te zien op de Nederlandse televisie, maar de reeks zeges die Tallon Griekspoor de afgelopen maanden heeft neergezet, is een gedenkwaardige. Zondagavond sloot de 25-jarige Nederlander zijn tennisjaar in Bratislava af met zijn achtste Challenger-overwinning van het seizoen en zijn 26e zege op rij. Zsombor Piros werd van de indoorbaan geveegd: 6-3 en 6-2.\n\n„Het is echt wel heel bizar. Zeven toernooizeges had al niemand gehaald... We hebben het over het Challenger-niveau, maar het zegt natuurlijk zeker wel iets”, vertelt Raemon Sluiter, samen met Dennis Schenk verantwoordelijk voor de coaching van Griekspoor, die nu van een korte vakantie mag genieten. „In Bratislava lag er een snelle indoorbaan. Dat vindt hij in principe minder fijn dan een trage hardcourtbaan of gravel.”\n\nGriekspoor was tot dit jaar de man die hier en daar een uitschieter liet zien, maar voor de rest toch vaak te grillig bleek. Maar die wispelturigheid is eruit. Sluiter kwam er in april van dit jaar bij en dus worden de blokken waarin Schenk ontbreekt nu ook optimaal benut. De rol van fysieke trainer Bas van Bentum is eveneens een heel belangrijke. Griekspoor is nog fitter en kan tegenwoordig meerdere weken achtereen pieken, een enorme omslag met nog niet eens zo lang geleden.\n\nEerder dit jaar was het Novak Djokovic, de nummer één van de wereld, die tijdens de US Open zei dat Griekspoor niet optimaal beweegt. Griekspoor en zijn team hadden dit al eerder onderkend. „Dat weten wij ook wel, en dat weet Tallon zelf als de beste. Mede daarom heeft hij Van Bentum in dienst genomen. Je ziet heel duidelijk zijn rol in het geheel. Hij heeft heel goed aan zijn uithoudingsvermogen gewerkt en wordt ook gewoon sneller. Als je hier in de finale ook zag hoe hij na zoveel duels nog bewoog, dan zijn daar alweer stappen gemaakt”, aldus Sluiter.\n\nAls vandaag de wereldranglijst uitkomt, staat Griekspoor daarop als 65e genoteerd. Zijn hoogste ranking ooit, en 88 plekken hoger dan een jaar geleden. Een huzarenstukje in coronatijd, waarin de ATP-punten bepaald niet voor het oprapen lagen. Maar als je blijft winnen, stijg je vanzelf op de ranglijst. En zo zijn er plotseling twee Nederlandse mannen ruim binnen de top-100 van de wereldranglijst, want ook voor nummer 57 Botic van de Zandschulp was het natuurlijk het jaar van zijn doorbraak. Daar waar Van de Zandschulp de kwartfinale van de US Open bereikte en op ATP-niveau een aantal knappe zeges boekte, deed Griekspoor het via de Challenger Tour, ook omdat meedoen aan ATP-toernooien er qua ranking nog niet inzat.\n\nIn 2022 mag Griekspoor het op het hoogste niveau laten zien. Sluiter heeft er vertrouwen in dat hij ook daar goed kan meedoen en weer een sprong voorwaarts kan maken. „Dat is een nieuwe fase, maar hij leed in februari en maart van dit jaar al nipte nederlagen tegen Casper Ruud en Ugo Humbert. Dat zijn heel goede spelers. En hij won van Jan-Lennard Struff bij de US Open. Straks zal hij met regelmaat dat soort overwinningen moeten boeken om een volgende stap te maken.”","intensity":0,"negativity":0,"cluster_id":17,"similar_texts":"text87"},{"id":"17","publisher":"De Volkskrant","date":"2021-11-15","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1412/articles/1482268/46/4","title":"Lars van der Haar en Lucinda Brand zegevieren in zesde veldrit om wereldbeker","text":"Veldrijden Lars van der Haar heeft zondag de zesde cross om de wereldbeker gewonnen. Op het snelle parcours van het Tsjechische Tábor nam Van der Haar in de slotfase afstand van de Belg Eli Iserbyt, de leider in de wereldbeker. Voor Van der Haar, die rijdt voor Baloise Trek Lions, was het zijn tweede grote overwinning in acht dagen. Vorige week kroonde hij zich op de VAM-berg in Drenthe tot Europees kampioen. Iserbyt finishte op ruim 10 seconden als tweede, net voor zijn landgenoot Quinten Hermans. Van der Haar klom in de wereldbekerstand naar de tweede plaats, op 51 punten van Iserbyt, die dit seizoen al drie crossen om de wereldbeker won.  \n  \nBij de vrouwen won Lucinda Brand. De wereldkampioene nam in de slotfase enige afstand van haar concurrenten, van wie haar landgenote Puck Pieterse de sprint om de tweede plaats won. Annemarie Worst zorgde voor een volledig Nederlands podium in Tábor. Brand gaat aan de leiding in het klassement.","intensity":0,"negativity":1,"cluster_id":16,"similar_texts":"text26"},{"id":"18","publisher":"NRC Handelsblad","date":"2021-11-15","url":"https://www.nrc.nl/nieuws/2021/11/14/slagkracht-dna-databank-kan-groter-a4065452#20211115-79914-108","title":"Lex Meulenbroek van het  NFI: ‘Slagkracht van dna-databank kan groter’","text":"Lex Meulenbroek dna-deskundigeLex Meulenbroek schreef een boek over de snelle ontwikkeling van dna-gebruik in strafzaken, zoals bij de gedode Anne Faber.,Wat is het nieuws?\n\nZo’n 30.000 veroordeelden ontlopen opname in de dna-databank voor strafzaken. Daardoor kunnen zaken waarbij een dna-spoor van de dader wordt gevonden mogelijk niet worden opgelost. Dat schrijft dna-deskundige Lex Meulenbroek in zijn nieuwe boek Dna Zoekmachine.\n\nHet gaat om 13 procent van de veroordeelden die zo afname van celmateriaal ontlopen, omdat ze bijvoorbeeld naar het buitenland zijn verhuisd, of onvindbaar zijn.\n\nDat kan serieuze gevolgen hebben: de moordenaar van Els Borst zat onterecht niet in de databank, en kon pas na een jaar worden opgepakt. In de tussentijd had hij zijn zus om het leven gebracht.\n\n‘Iedereen heeft het dna van een crimefighter in zich”, zei Peter R. de Vries vaak tegen dna-deskundige Lex Meulenbroek van het Nederlands Forensisch Instituut (NFI). Hij bedoelde ermee: als alle Nederlanders hun dna-profiel laten opnemen in een databank, dan kunnen bijna alle misdrijven worden opgelost.\n\nMeulenbroek heeft het weleens „theoretisch verkend”, wat een nationale dna-databank in de praktijk zou betekenen – los van de principiële bezwaren ertegen. Conclusie: onwenselijk en praktisch onhaalbaar. Maar, de ontwikkelingen in dna-onderzoek gaan zo snel dat een nationale databank praktisch wél te bereiken is, zonder dat alle Nederlanders daarvoor celmateriaal moeten inleveren.\n\nDeze week verschijnt zijn nieuwe boek DNA Zoekmachine. Daarin schetst hij aan de hand van aansprekende zaken, waarbij dna een cruciale rol speelde, hoe snel de ontwikkelingen op forensisch gebied gaan. Zo wordt onder meer gesproken met de nabestaanden van de verkrachte en gedode Utrechtse studente Anne Faber en de betrokken forensisch specialisten die verantwoordelijk waren voor de doorbraak in die zaak. Het boek is opgedragen aan twee overleden mannen, waarmee Lex Meulenbroek zo nu en dan de nieuwe mogelijkheden van forensisch onderzoek besprak: Kees van der Beek, voormalig hoofd van de Nederlandse dna-databank, en Peter R. de Vries.\n\nLex Meulenbroek Foto Sem van der Wal/ANP\n\nHoe snel zijn de ontwikkelingen op dna-gebied gegaan?\n\n„Bijna niet te bevatten, zo snel. In 1997 begonnen we met een dna-databank, waarin alleen dna-profielen van verdachten en sporen werden opgenomen. De databank was toen nog een in eigen beheer ontwikkeld softwareprogramma. Dit jaar verwachten we uit te komen op 50.000 aanvragen van politie en justitie voor dna-onderzoek. We maken op jaarbasis in totaal zo’n 125.000 dna-profielen van sporen en personen. In de dna-databank voor strafzaken zitten momenteel ongeveer 360.000 personen.”\n\nToch had die databank nog veel voller moeten zitten. Het profiel van tienduizenden mensen, die volgens de wet hun celmateriaal hadden moeten inleveren, ontbreekt. Het gaat bijvoorbeeld om personen die na het verhoor bij de politie op vrije voeten zijn en na veroordeling onvindbaar bleken te zijn. Meulenbroek schrijft in zijn boek dat het aantal veroordeelden dat ten onrechte niet in de databank is opgenomen, sinds 2005 is opgelopen tot 30.000 mensen, en jaarlijks met zo’n 2.000 tot 3.000 personen zal toenemen.\n\nWat kunnen de gevolgen daarvan zijn?\n\n„Groot. We kennen de zaak van Els Borst, waarvoor Bart van U. uiteindelijk werd veroordeeld. Het duurde in die zaak langer voordat hij kon worden aangehouden, omdat hij zijn celmateriaal niet had ingeleverd, terwijl hij dat wel had moeten hebben gedaan. En in die tussentijd vermoordde hij zijn zus. Als zijn dna-profiel in de databank had gezeten, was dat waarschijnlijk nooit gebeurd.”\n\nDat dat moet veranderen, horen we al jaren…\n\n„Er komt een wet aan waarbij het celmateriaal wordt afgenomen van iedere verdachte die na verhoor naar huis mag, maar wel verdachte blijft. Als iemand wordt vrijgesproken, of niet langer wordt vervolgd, dan wordt het vernietigd.”\n\nAls het NFI dat moet gaan beheren, kunnen jullie dat aan?\n\n„Het is nog niet duidelijk wie dit gaat beheren, de keuze voor het NFI is een van de opties. Het beheren van dit ‘conservatoire dna’ gaat een omvangrijke operatie worden. Het gaat naar schatting om tienduizenden afnames van celmateriaal per jaar, die ergens opgeslagen moeten worden. Daar zullen een grote opslagruimte en mensen voor nodig zijn. Door dit nieuwe proces zullen nagenoeg alle veroordeelden in de dna-databank worden opgenomen.”\n\nEr is volgens Meulenbroek nog een manier om de slagkracht van de dna-databank te vergroten. Als bij een moordzaak een spoor van de mogelijke dader wordt gevonden, dan wordt dat nu vergeleken met de profielen in de dna-databank voor strafzaken. Bij een match kan dat een doorbraak in de zaak betekenen.\n\nMaar als van alle mannen in de databank ook een zogeheten Y-chromosomaal dna-profiel wordt gemaakt, kunnen daardoor ook hun familieleden in de mannelijke lijn worden gevonden. Ofwel: als de dader een man is en niet in de databank zit, kan hij toch worden gevonden via bijvoorbeeld zijn neef die wel in de databank zit.\n\nIn een voorzichtige schatting blijkt dat een mannelijke familielijn gemiddeld tien levende verwanten bevat. Hierdoor zal het bereik van de databank toenemen van 360.000 naar 3,1 miljoen mensen.\n\nZou je van alle mensen in de dna-databank zo’n profiel maken?\n\n„Technisch is dat mogelijk. Maar het is aan de politiek en de samenleving om een beslissing te nemen. Als we structureel van alle mannen in de databank ook het Y-profiel opnemen, komen er dilemma’s bij kijken. Het betekent namelijk dat familieleden van veroordeelden en verdachten meer kans hebben om tijdens het onderzoek van een strafzaak in beeld te komen, dan mensen die geen nabij familielid in de databank hebben. Maar zo is het met alle ontwikkelingen op dna-gebied: er kan steeds meer, maar wil de samenleving die kant op?”\n\nLees ook: ‘Ik wil weten wie het gedaan heeft, en waarom’\n\nIn Amerika en Zweden lost de politie nu moordzaken op via particuliere dna-databanken: bedrijven waar mensen hun dna uploaden om hun familiegeschiedenis te vinden.\n\n„Ja, en dat is een ontwikkeling die niet stilstaat. Dna-technieken veranderen zo snel, het wordt steeds beter mogelijk hele verre verwanten te vinden via dna. Dat kan in tientallen moordzaken een doorbraak betekenen. Maar als ik mijn dna-profiel upload in zo’n databank, dan beslis ik ook voor mijn broer, want die is dan ook te vinden.”\n\nPeter R. de Vries wilde een nationale databank. Is dat dichterbij dan ooit?\n\n„Bij al deze nieuwe ontwikkelingen moet je telkens afwegen: gaan we het zorgvuldig en gedoseerd inzetten, of zetten we het niet in?”\n\nGebeurt dat nu te weinig? „Over de particuliere dna-databanken en het structureel opnemen van Y-profielen zijn nog geen besluiten genomen. Ik denk dat we moeten voorkomen dat nieuwe mogelijkheden te lang boven de markt blijven hangen, waardoor nabestaanden wellicht ten onrechte hoop krijgen. Technisch gezien zullen in de toekomst steeds meer zaken met een dna-daderspoor kunnen worden opgelost. De vraag wordt: wil je dat als samenleving?”\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 15 november 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 15 november 2021","intensity":0,"negativity":0,"cluster_id":7,"similar_texts":"text54"},{"id":"19","publisher":"De Telegraaf","date":"2021-11-15","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/ace05edad0fc4eb26f065d5850bedf34/web/OPS/cciobjects.json&hash=7e981c6ba3a903a8d876#/pages/42","title":"Medvedev begint met zege aan ATP Finals","text":"Medvedev begint met zege aan ATP Finals\n\nTennis\n\nTitelhouder Daniil Medvedev heeft zijn eerste wedstrijd op de ATP Finals in winst omgezet. De Rus verloor tegen de Poolse debutant Hubert Hurkacz de eerste set, maar kwam goed terug in Turijn: 6-7 (5), 6-3, 6-4. De eerste set verliep zonder servicebreaks en in de tiebreak benutte Hurkacz pas zijn vierde setpunt. Medvedev trok de tweede set in iets meer dan een half uur naar zich toe. Ook in de derde set plaatste Medvedev meteen een break en die voorsprong gaf hij niet meer uit handen. Na iets meer dan twee uur maakte hij het af.\n\nMedvedev is de nummer 2 van de wereld, Hurkacz staat negende op de mondiale tennisranglijst.","intensity":0,"negativity":0,"cluster_id":4,"similar_texts":"text130"},{"id":"20","publisher":"Algemeen Dagblad","date":"2021-11-15","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27134/articles/1482271/38/5","title":"Medvedev begint met zege in Turijn","text":"Titelhouder Daniil Medvedev heeft zijn eerste partij op de ATP Finals gewonnen. De Rus verloor in Turijn tegen de Poolse debutant Hubert Hurkacz de eerste set, maar vocht terug: 6-7 (5) 6-3 6-4. Hurkacz is in februari ook te zien tijdens het ABN Amro- toernooi in Ahoy. Medvedev is daar eveneens present en titelhouder Andrej Roeblev is ook weer gestrikt door directeur Richard Krajicek.","intensity":0,"negativity":0,"cluster_id":4,"similar_texts":"text39"},{"id":"21","publisher":"De Volkskrant","date":"2021-11-15","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1412/articles/1482268/40/2","title":"Nieuwe motor geeft Hamilton extra snelheid in Brazilië","text":"### Formule1\n\nMax Verstappen slingerde, duwde en perste alles uit zijn Red Bull in een poging zichzelf op matchpoint te zetten in de titelstrijd met Lewis Hamilton. Maar ruim tien rondjes voor de finish brak zijn verzet. Er was in Brazilië niets opgewassen tegen Hamilton en zijn Mercedes. De Brit won de GP, verkleinde zijn achterstand op Verstappen in de WK-stand tot veertien punten en liet Verstappen weten dat hij allesbehalve verslagen is.  \n  \nHet raceweekeinde in Brazilië was een soort minisamenvatting van het kampioensgevecht tussen Verstappen en Hamilton. Het zat vol drama en onverwachte plotwendingen, waarbij op geen enkel moment te zeggen was wie er na zondag winnaar zou zijn.  \n  \nUiteindelijk werd dat dus Hamilton, maar krap 24 uur eerder was het nog Verstappen die de zevenvoudig kampioen een mogelijk fatale tik leek uit te delen. Vrijdag besloot Mercedes voor de vijfde keer een nieuwe motor in Hamiltons bolide te schroeven. Daardoor werd hij voor straf vijf plekken teruggezet in de startopstelling.  \n  \nMercedes gokte dat die plekken snel goed te maken waren met een nieuwe, verse motor. Daar kwam bij dat Hamilton die motor ook mocht gebruiken in de derde en laatste sprintrace van het seizoen. Met winst van die korte race van een half uur lonkten drie extra WK-punten.  \n  \nHamilton domineerde de kwalificatie voor de sprintrace, waarmee de gok van Mercedes goed leek uit te pakken. Tot er een tragedie ontspon die bijna een dag duurde. Kort na de sprintrace kwam naar buiten dat er iets niet zou kloppen aan de achtervleugel van Hamilton; een opening in de vleugel was te groot. Racefederatie FIA startte direct een onderzoek.\n\nAchtervleugel\n\nOndertussen dook er een video van Verstappen op, gefilmd vanaf de tribunes, waaruit bleek dat hij direct na de kwalificatie al iets vermoedde bij zijn concurrent. De Nederlander liep na het verlaten van zijn bolide naar Hamiltons auto, waarbij hij even aan de bewuste achtervleugel voelde. Dat is tegen de strikte zogenoemde parc fermé-regels van de F1: enkel iemand van de FIA mag dan een auto aanraken.  \n  \nZo lagen plots beide titelrivalen onder een vergrootglas bij de Formule 1-scheidsrechters. Het leidde tot ellenlange overleggen. Na zeventien uur kwam ereen oordeel: Hamilton werd gediskwalificeerd en moest de sprintrace beginnen vanaf de laatste plek. Verstappen kreeg voor het aanraken van de vleugel een boete van 50 duizend euro.  \n  \nDe tegenspoed motiveerde Hamilton. In de sprintrace - tegelijk de kwalificatie voor de hoofdrace - knokte hij zich in 24 ronden van de 20ste naar de 5de plek. Maar voor de race op zondag werd hij nog eens vijf posities teruggezet vanwege zijn motorwissel. Het voordeel lag daardoor overduidelijk bij Verstappen, die acht plekken voor de Brit de race startte. Bij winst kon hij bij de volgende GP in Qatar in theorie al de titel pakken.\n\nVenijn\n\nDie theorie wijkt het gehele seizoen alleen af van de praktijk, ook in Brazilië. Het venijn waarmee Hamilton de sprintrace reed, toonde hij een dag later wederom in de hoofdrace. Na vijf ronden lag hij derde. Daarna kon de jacht op Verstappen, die de leiding bij de start had veroverd, beginnen.  \n  \nHet mondde uit in een gevecht dat niets minder was dan een ode aan Ayrton Senna op de thuisbaan van het in São Paulo geboren Braziliaanse race-icoon. Tientallen ronden reden Verstappen en Hamilton, die beiden geregeld met Senna zijn vergeleken, op minder dan een seconde van elkaar.  \n  \nVerstappen was sneller in de bochten, Hamilton heerste op de rechte stukken. Dat laatste bleek doorslaggevend. Verstappen pareerde Hamiltons eerste inhaalpoging door hem brutaal naar buiten te duwen. Het kon door de beugel, vond de wedstrijdleiding. Ook de tweede actie kon hij nog afslaan. Bij de derde keer was de pure snelheid van de Mercedes hem te machtig. 'Ik heb alles geprobeerd, maar we waren gewoon niet snel genoeg', concludeerde Verstappen na de race.  \n  \nHamilton maakte in totaal 25 strafplekken goed. 'Succes voelt altijd beter als je er tegenslagen voor moet overwinnen.' Met nog drie races te gaan, is de kans nu aanzienlijk dat het kampioenschap pas in de slotrace in Abu Dhabi wordt beslist.  \n  \nVerstappen rekent er in die apotheose niet op dat Hamilton elke GP zo loeisnel zal zijn als in Brazilië. 'We weten dat zij er net wat meer uit kunnen halen met een verse motor. Dat wordt langzaam minder en dan komt het weer wat dichter bij elkaar.'","intensity":0,"negativity":0,"cluster_id":19,"similar_texts":"text25"},{"id":"22","publisher":"Algemeen Dagblad","date":"2021-11-16","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27155/articles/1482982/3/1","title":"Nog een icoon naar Londen","text":",,Een symbolische stap'', noemt Shell-topman Ben van Beurden de voorgenomen verhuizing. En dat is het ook als je naar de kale feiten kijkt. Twaalf mensen zullen van het huidige hoofdkantoor in Den Haag naar Londen verhuizen.  \n  \nToch sloeg het nieuws in als een bom. Het kabinet zei 'teleurgesteld' te zijn door het besluit van de oliemultinational. Stef Blok, demissionair minister van Economische Zaken, liet weten in gesprek te gaan met het bedrijf over mogelijke consequenties voor Nederland.  \n  \nWerkgeversvereniging VNO-NCW ziet het vertrek van Shell als een enorme aderlating voor Nederland. ,,We zijn zeer teleurgesteld dat een land met zo'n lange Nederlandse historie uit Nederland vertrekt'', aldus Ingrid Thijssen, voorzitter van VNO-NCW.\n\nVerslechtering\n\nDe werkgevers benadrukken dat het vertrek van de multinational tot een verslechtering van het vestigingsklimaat leidt. ,,De aanwezigheid van hoofdkantoren van grote internationale bedrijven is een aantrekkingskracht voor bedrijvigheid van over de hele wereld'', benadrukt Thijssen. Voor de werkgevers is het een nieuw signaal dat Nederland minder aantrekkeijk wordt als vestigingsland.  \n  \nShell benadrukt dat het puur een fiscaal verhaal is. Na de samenvoeging van het Nederlandse en Britse deel in 2005 had Shell te maken met twee soorten aandelen, Nederlandse en Britse. Die structuur knelt. ,,Toen we enkele jaren geleden British Gas wilden overnemen moest ik toestemming vragen aan de Belastingdienst om nieuwe aandelen te mogen uitgeven om de overname te financieren'', geeft Van Beurden (foto) als voorbeeld. Door één bedrijf onder Brits recht te worden, is Shell van die dubbele aandelen af. Het bedrijf kan sneller overnames doen, eigen aandelen inkopen of onderdelen van de hand doen.   \n  \nShell laat Nederland niet in de steek, benadrukt de topman. ,,Alle onderdelen die al in Nederland zitten, blijven gewoon in Nederland. Ook willen we de energiecampus in Amsterdam nog uitbreiden. En we blijven in Nederland investeren. We hebben al voor 4 miljard aan investeringen aangekondigd en dat wordt nog meer. Nederland heeft een geweldig investeringsklimaat.'' Van Beurden doelt op de miljar- deninvestering in waterstof, windparken op zee en de bouw van een biobrandstoffabriek op het terrein van Pernis bij Rotterdam. Ook gaat Shell investeren in de opslag van CO2 in lege gasvelden onder de Noordzee.  \n  \nMaar het vertrek kan wel consequenties hebben, waarschuwt Corné van Zeijl, vermogensbeheerder bij Actiam. ,,Als het hoofdkantoor straks in het Verenigd Koninkrijk staat, krijg je de vraag: investeer ik daar, of in Nederland, waar ik eigenlijk niks meer te zoeken heb?''  \n  \nDat Shell vertrekt, verbaast Van Zeijl niet. ,,De constructie van een Brits bedrijf met een Nederlands hoofdkantoor was al raar. Dat het bedrijf nu het hoofdkantoor naar Londen haalt, is logisch.''\n\nDebacle\n\nDat is niet het enige wat speelt, denkt Van Zeijl. ,,In Nederland wordt voortdurend tegen dit soort bedrijven aangetrapt. En het debacle met het afschaffen van de dividendbelasting heeft het vertrouwen van bedrijven in de overheid niet verhoogd. En daar komt dan ook nog zo'n rechtszaak bij.''  \n  \nVan Beurden vindt niet dat het klimaat in Nederland uitgesproken vijandig is. ,,Niet meer dan in andere landen. Een minderheid meet ons graag een negatief imago aan.'' Ook ontkent hij dat de rechtszaak, waarbij de rechter Shell verplichtte de uitstoot van CO2 flink te beperken, heeft meegespeeld. ,,Dat vonnis zit vast aan het bedrijf. We kunnen dat niet ontlopen door het hoofdkantoor te verplaatsen. We hebben helemaal geen probleem met dat vonnis.''  \n  \nWaar Van Beurden wel een probleem mee heeft, is het verlies van het predicaat 'Koninklijke'. Royal Dutch Shell wordt gewoon Shell na de verhuizing. ,,Dat was een bijzonder moeilijk aspect van de beslissing. Dat Koninklijke was voor mij een bijzondere bron van trots. Ik ben zwaar koningsgezind, dus dit is een treurige consequentie.''","intensity":0,"negativity":1,"cluster_id":19,"similar_texts":"text431"},{"id":"23","publisher":"Algemeen Dagblad","date":"2021-11-15","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27134/articles/1482271/4/2","title":"Open kroegen in Breda: 'niet fraai', wel begrip","text":"Ministers Ferd Grapperhaus (Justitie en Veiligheid) en Stef Blok (Economische Zaken) gaan morgen in overleg met Koninklijke Horeca Nederland over de nieuwe coronamaatregelen en financiële steun voor de horeca.  \n  \nJurriaan Nolles  \n  \nDen Haag  \n  \nKoninklijke Horeca Nederland hoopt tot 'slimmere en betere oplossingen' te komen. In Breda bleef zaterdagavond een deel van de cafés na 20.00 uur geopend, terwijl dat niet mag volgens de nieuwe coronaregels. Burgemeester Paul Depla stond dat oogluikend toe.  \n  \nIn de stad hielden zaterdag uiteindelijk 25 horecazaken zich niet aan de nieuwe regels. De zaken die in overtreding waren, kunnen binnen enkele dagen een brief van de gemeente verwachten waarin hen een maatregel wordt opgelegd. ,,De zwaarte van die maatregel is afhankelijk van eventuele eerdere overtredingen'', aldus een woordvoerster van de gemeente.  \n  \nDepla toonde zaterdag begrip voor de protestactie van de horeca in Breda. In een statement gisteren zei Depla dat de landelijke maatregelen die vrijdag werden aangekondigd duidelijk zijn en 'ook gelden voor Breda'. ,,Op horecazaken die na het statement langer openblijven wordt daarom gehandhaafd zoals we dat altijd doen.'' Gisteravond leek de meeste horeca in Breda zich aan de sluitingstijden te houden.  \n  \nElders in het land gingen de kroegen wel om 20.00 uur dicht, soms na extra gesprekken met burgemeesters, zoals in Utrecht en Leeuwarden. In de laatste stad ging het uitgaanspubliek in de loop van de avond over de schreef. Er zijn zestien aanhoudingen verricht.  \n  \nHubert Bruls, voorzitter van het Veiligheidsberaad en burgemeester van Nijmegen, raadde horeca-eigenaren bij televisieprogramma WNL op Zondag aan om niet het voorbeeld van Breda te volgen, maar zich te houden aan de sluitingstijden. In zijn eigen stad is hij streng. ,,Ik ga niet waarschuwen.\" Tegen ondernemers die moedwillig openblijven: ,,Dan gaat u dicht.\"  \n  \nDe open kroegen in Breda noemde Bruls 'niet fraai'. Maar hij had ook begrip voor de Bredase burgemeester Paul Depla. Aanleiding voor de keuze was volgens Bruls 'een combinatie van veel ondernemers die zeggen: ik doe het niet om 20.00 uur en op een drukke dag.'  \n  \nAdvocaat Michel van Stratum uit Nootdorp kondigde aan aangifte te doen tegen de burgemeester van Breda voor 'opruiing en het negeren van de coronamaatregelen'. De strafpleiter stelt dat Depla openlijk heeft opgeroepen tot het negeren van de regels en dus strafbare feiten heeft begaan. ,,Ik wil duidelijk krijgen wat een burgemeester van een grote stad in deze lastige tijden wel en niet behoort te doen.''","intensity":1,"negativity":0,"cluster_id":12,"similar_texts":"text297"},{"id":"24","publisher":"De Telegraaf","date":"2021-11-15","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/ace05edad0fc4eb26f065d5850bedf34/web/OPS/cciobjects.json&hash=3bd7cd35552bc8603449#/pages/32-33","title":"Oranje heeft alles in eigen hand, maar ook zwart scenario dreigt","text":"Oranje heeft alles in eigen hand, maar ook zwart scenario dreigt\n\nAMSTERDAM Het door de vingers laten glippen van het WK-ticket was een flinke opdoffer voor bondscoach Louis van Gaal en zijn internationals. Het goede nieuws is dat Oranje het nog helemaal in eigen hand heeft om eerste te worden in Groep G. Door het gelijkspel in Podgorica ligt nu echter wel het risico op de loer dat het Nederlands elftal overal naast grijpt en dinsdag al helemaal is uitgeschakeld voor het WK. De verschillende scenario’s op een rijtje.\n\nOranje wint van Noorwegen\n\nNederland wordt sowieso groepswinnaar en plaatst zich voor het WK in Qatar.\n\nOranje speelt gelijk \n\ntegen Noorwegen\n\nOok met dit resultaat is Nederland normaal gesproken groepswinnaar. Hypothetisch gezien zou Turkije nog een spaak in het wiel kunnen steken en met een monsterzege op Montenegro het grote verschil in doelsaldo weg kunnen werken, maar de daarvoor benodigde 14-0 zege van de Turken is erg onrealistisch. In Turkije werd het 2-2 met ook toen een late gelijkmaker van Montenegro.\n\nOranje verliest van \n\nNoorwegen en Turkije \n\nwint van Montenegro\n\nDit is met afstand het zwartste scenario voor Oranje. Nederland zou dan op de laatste speeldag voorbij gestoken worden door Noorwegen én Turkije en als nummer 3 in de kwalificatiegroep meteen uitgeschakeld zijn voor het WK. De eventuele escape via de Nations League is ook niet aan de orde, omdat Oranje geen groepswinnaar is geworden in dat toernooi.\n\nOranje verliest van \n\nNoorwegen en Turkije \n\nwint niet van Montenegro\n\nNoorwegen wordt groepswinnaar en Nederland legt beslag op de tweede plek, die recht geeft op deelname aan de play-offs voor de resterende tickets van de Europese kwalificatiezone. De tien nummers 2 van de verschillende kwalificatiegroepen en twee ploegen die via de Nations League een wildcard hebben binnengesleept, strijden in twee play-offrondes voor de laatste drie startbewijzen voor het toernooi. Die play-offrondes worden afgewerkt als enkele wedstrijden. Loting bepaalt wie het thuisvoordeel heeft.","intensity":0,"negativity":2,"cluster_id":13,"similar_texts":"text218"},{"id":"25","publisher":"De Telegraaf","date":"2021-11-15","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/ace05edad0fc4eb26f065d5850bedf34/web/OPS/cciobjects.json&hash=1727f67bd8765eabddbd#/pages/30-31","title":"Racen voor gevorderden","text":"Racen voor gevorderden\n\nMax Verstappen en Lewis Hamilton gaan tot het gaatje in de strijd om de wereldtitel. Met nog drie races voor de boeg heeft de Nederlander een voorsprong van 14 punten op zijn Britse rivaal.\n\nFOTO BSR AGENCY\n\n❮❯\n\nMax Verstappen en Lewis Hamilton geven alles, nu de ontknoping van een zinderend seizoen nadert\n\n’Ik ben niet al te bezorgd over de snelheid van Mercedes’\n\nSÃO PAULO Na opnieuw veel moddergegooi in een letterlijk verhit Braziliaans weekeinde bleef het duel óp de baan toch het meest beklijven. Precies zoals het hoort. Lewis Hamilton bewees op Interlagos dat hij nog lang niet is verslagen door Max Verstappen.\n\nMercedes-teambaas Toto Wolff balde zijn vuisten toen hij terugkwam in de paddock. Hetzelfde gebaar maakte hij al tijdens de wedstrijd, na de geslaagde inhaalactie van Hamilton op Verstappen in ronde 59. In de camera, gericht aan de wedstrijdleiding. Duidelijk was in het hele Mercedes-kamp meteen hoe broodnodig deze overwinning van de zevenvoudig wereldkampioen was. En tegelijkertijd hoeveel boosheid er nog heerste na de genomen beslissingen van de wedstrijdleiding, hoewel die simpel de reglementen navolgde. \n\nEen te grote opening in zijn DRS-systeem – wat zorgt voor een openklappende achtervleugel op het rechte stuk – noopte Hamilton na diens kwalificatie tot twee inhaalraces. Zaterdag reed hij van plek 20 al terug naar plek 5 tijdens de sprintomloop. Een superprestatie, maar ook werd toen duidelijk hoeveel meer snelheid de Brit had ten opzichte van de ’concurrentie’. \n\nDat bleek zondag opnieuw. Binnen een mum van tijd ontstond ook tijdens de negentiende Grand Prix van dit seizoen een titanengevecht tussen de twee beste coureurs van het huidige veld. Verstappen – die de leiding direct na de start had overgenomen van Hamiltons teamgenoot Valtteri Bottas – deed wat hij kon, maar was uiteindelijk kansloos. Na de tweede pitstop van de dag, de Nederlander ging drie ronden later naar binnen dan Hamilton, barstte het ware gevecht los. \n\nVerstappen hield Hamilton in een zenuwslopend duel in ronde 48 nog wel van zich af, hoewel hij erg veel risico nam tijdens zijn defensieve actie en dankbaar mocht zijn dat zijn rivaal anticipeerde. De stewards gaven even daarna hun goedkeuring. Zo werd de race (gelukkig) niet van achter de jurytafel beslist. Elf ronden later slaagde Hamilton er alsnog in om zijn concurrent in bocht 4 te passeren. De onderlinge kloof bedraagt nu veertien punten in het voordeel van Verstappen, met nog drie races in het Midden-Oosten voor de boeg. \n\nOndanks zijn tweede plek amuseerde ook Verstappen zich met het gevecht. „Ik wil winnen, maar van zo’n duel kan je als coureur wel genieten”, zei hij. „Dit was natuurlijk prachtig voor iedereen die heeft zitten kijken. Ik heb er alles aan gedaan, maar we waren uiteindelijk een beetje te langzaam. Ik ben ook blij dat de stewards bij het duel daarvoor geen straf uitdeelden, want het racen was over het algemeen erg goed vandaag.”\n\nDe Red Bull-coureur zei over dat bewuste moment in ronde 48: „Ik remde wat later om mijn positie te behouden, maar zat echt op de limiet qua grip. Het was veiliger om wat wijder te gaan”, aldus Verstappen. „Natuurlijk had ik er vandaag wat dichterbij willen zitten, maar het wat moeilijk voor ons.”\n\nLos van de hele DRS-saga rond Hamilton zette Red Bull ook vraagtekens achter de flexibel ogende achtervleugel van Mercedes (zie kader). Pijnpunt voor Verstappen in Brazilië ten opzichte van Hamilton was diens enorme snelheidsvoordeel op het rechte stuk. Hamilton nam in Brazilië een nieuwe motor in gebruik en zo’n verse krachtbron genereert aanvankelijk altijd wat extra snelheid. \n\n„Maar ik verwacht dat die performance van de motor snel minder wordt. Daarom ben ik niet al te bezorgd over hun snelheid op dit moment”, erkende Verstappen. „Op dit circuit is die snelheid op het rechte stuk heel belangrijk. Ik probeerde dat te compenseren in de middensector, met meer bochten. Alleen betekende dat wel dat ik meer vroeg van mijn banden.” \n\nVerstappen besefte net als Hamilton dat het publiek de grote winnaar was, en is. De komende twee races hebben plaats op volstrekt nieuwe circuits voor de Formule 1-coureurs (Qatar en Saoedi-Arabië), waarna het seizoen wordt afgesloten in Abu Dhabi. \n\n„Het gaat het hele seizoen al op en neer, en zo zal het tot aan het einde van jaar gaan”, vermoedde Verstappen. „We staan er nog steeds goed voor en heb genoten vandaag. Ik heb er alle vertrouwen in dat we kunnen terugslaan.”","intensity":0,"negativity":1,"cluster_id":10,"similar_texts":"text88"},{"id":"26","publisher":"De Telegraaf","date":"2021-11-15","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/ace05edad0fc4eb26f065d5850bedf34/web/OPS/cciobjects.json&hash=c04f7ab4d1911275759f#/pages/8-9","title":"Rai Vloet opgepakt na drama op de A4","text":"Rai Vloet opgepakt na drama op de A4\n\nHulpdiensten in actie op de A4 bij Hoofddorp, nadat een personenauto met hoge snelheid achterop een wagen met daarin een gezin met twee kinderen botste. Een van de kinderen overleed. De twee inzittenden van de auto die achterop de wagen botste, onder wie Heracles-voetballer Rai Vloet (foto rechtsboven), werden aangehouden op verdenking van rijden onder invloed.\n\nfoto’s\n\nBSR Agency en Michel van Bergen\n\n❮❯\n\nSpeler Heracles betrokken bij dodelijk ongeval\n\nJongetje (4) sterft bij botsing\n\nVan een onzer verslaggevers\n\nHoofddorp Heracles-voetballer Rai Vloet blijkt een van de mannen te zijn die is gearresteerd na een dodelijk ongeluk op de A4.\n\nTim Gilissen, technisch directeur van Heracles Almelo, heeft dat bevestigd. „Wij zijn op de hoogte gebracht dat Rai Vloet betrokken is bij een dodelijk ongeval. Wij zijn er enorm van geschrokken. Ons medeleven gaat uit naar de familie die het slachtoffer is geworden. En verder kunnen wij op dit moment niet nader ingaan op de situatie omdat we heel veel nog niet weten”, aldus Gilissen. Hij weet ook niet of Vloet de bestuurder was van de auto.\n\nIn de nacht van zaterdag op zondag botste een auto met twee inzittenden op een auto met daarin een man, vrouw en twee kinderen. Een 4-jarig jongetje uit Zoetermeer raakte zwaargewond en overleed kort daarna in het ziekenhuis.\n\nMiddenvelder\n\nDe twee die het ongeluk zouden hebben veroorzaakt, zijn door de politie aangehouden. Eén van hen blijkt dus de 26-jarige middenvelder van Heracles Rai Vloet, zoon van oud-voetbaltrainer Wiljan Vloet. De andere inzittende is een 27-jarige man uit Veldhoven. De twee waren volgens de politie mogelijk onder invloed en zijn beiden aangehouden. Zij zijn meegenomen naar het politiebureau voor verhoor en werden vastgezet.\n\nDe experts van de Verkeersongevallen Analyse hebben uitgebreid onderzoek gedaan op de plaats van het ongeval en doen verder onderzoek naar dit ernstige incident. Hiervoor zijn zij nog op zoek naar getuigen.\n\nDe in Schijndel geboren Rai Vloet begon zijn carrière bij PSV en kwam vorig jaar bij Heracles terecht.","intensity":0,"negativity":1,"cluster_id":2,"similar_texts":"text112"},{"id":"27","publisher":"De Telegraaf","date":"2021-11-15","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/ace05edad0fc4eb26f065d5850bedf34/web/OPS/cciobjects.json&hash=7582c53daad6e598c413#/pages/30-31","title":"Red Bull vertrouwt vleugel Mercedes niet","text":"Red Bull vertrouwt vleugel Mercedes niet\n\nSÃO PAULO Er was in Brazilië veel – en dat is nog zacht uitgedrukt – te doen om de achtervleugel van de Mercedes van Lewis Hamilton. Zijn DRS-systeem kwam na de kwalificatie van vrijdag niet door de keuring vanwege een grotere opening dan de maximaal toegestane 85 millimeter, waardoor de Brit uiteindelijk werd gediskwalificeerd en de sprintrace op zaterdag achteraan moest beginnen. \n\nLos van het openklappende DRS-systeem heeft concurrent Red Bull al langer twijfels over de flexibel ogende achtervleugel van Mercedes. Het team van Max Verstappen moest zijn eigen model eerder dit seizoen aanpassen van autosportfederatie FIA – na protesten van Mercedes – omdat de vleugel te veel naar achteren zou buigen. Dat zorgt simpel gezegd voor een hogere topsnelheid op het rechte stuk. \n\nRed Bull vermoedt dat ook de achtervleugel van Mercedes nu ’meebeweegt’, waardoor Hamilton en diens teamgenoot Valtteri Bottas een extra voordeel zouden hebben. Dat is in Brazilië met een heel boekwerk aangekaart bij de FIA. Het was ook de reden dat Verstappen vrijdags na de kwalificatie even een eigen inspectie deed bij de auto van Hamilton. Dat kwam de Nederlander op een fikse boete van 50.000 euro te staan. „Er zijn zeker nog dingen om naar te kijken. Het lijkt erop dat zij nu gebruikmaken van iets dat wij eerder dit seizoen moesten aanpassen”, bevestigde Verstappen. \n\nRed Bulls topman Helmut Marko bevestigde zondag de vermoedens over de vleugel van Mercedes, maar stelde ook dat een protest op dit moment waarschijnlijk niet aan de orde is.","intensity":0,"negativity":0,"cluster_id":6,"similar_texts":"text397"},{"id":"28","publisher":"NRC Handelsblad","date":"2021-11-15","url":"https://www.nrc.nl/nieuws/2021/11/15/shell-vertrekt-naar-vk-en-wil-volledig-brits-worden-a4065516#20211115-79914-102","title":"Shell vertrekt naar VK en wil volledig Brits worden","text":"Olie- en gasbedrijf Aandeelhouders moeten Shells vertrek nog goedkeuren. Het kabinet is „onaangenaam verrast”.,Shell wil zijn hoofdkantoor naar het Verenigd Koninkrijk verhuizen. Dat meldt het olie- en gasbedrijf maandag. Het bedrijf zegt zijn aandelenstructuur te willen vereenvoudigen door alleen als Engelse vennootschap door te gaan. Dat zou het „concurrentievermogen” van Shell vergroten. De aandeelhouders moeten zich nog over dit voorstel van het hoofdbestuur buigen.Ook zegt Shell nadrukkelijk aanwezig te willen blijven in Nederland. Zo zullen een aantal divisies, waaronder die van hernieuwbare energie, in Den Haag gevestigd blijven. Verder is het de verwachting dat, indien de aandeelhouders akkoord gaan met het plan, straks niet meer wordt voldaan aan de voorwaarden voor het dragen van het Koninklijk-predicaat – Royal Dutch Shell wordt dan Shell.Demissionair minister Stef Blok (Economische Zaken, VVD) laat weten dat hij „onaangenaam verrast” is. Het demissionaire kabinet werd op zondag op de hoogte gebracht van het voornemen en is sindsdien in gesprek met het bedrijf over „de gevolgen (…) voor banen, cruciale investeringsbeslissingen en duurzaamheid”. Shell zou hebben gezegd dat de personele gevolgen beperkt blijven tot alleen het verhuizen van een aantal bestuursfuncties.Het olie- en gasbedrijf is voor een belangrijk deel al een Brits bedrijf, maar heeft het hoofdkantoor in Den Haag. Bestuursvoorzitter Ben van Beurden vertelde in een interview met het FD vorig jaar dat het bedrijf hier bewust voor heeft gekozen „in de veronderstelling dat de dividendbelasting zou worden afgeschaft”. Het kabinet Rutte-III trok dat voornemen in 2018 in na grote maatschappelijke en politieke druk. Hierdoor is Shell met andere ogen gaan kijken naar de Brits-Nederlandse structuur, vertelde Van Beurden in hetzelfde interview. Het bedrijf is van toen af aan gaan nadenken over een verhuizing.Netto-uitstoot verlagenDe rechtbank Den Haag oordeelde in mei dat Shell de netto-uitstoot van broeikasgassen uiterlijk in 2030 met 45 procent moet hebben verlaagd om aan de eisen van het klimaatakkoord van Parijs te voldoen. Nooit eerder oordeelde een rechter dat een privaat bedrijf zijn beleid moet aanpassen. De rechtszaak was aangespannen door Milieudefensie en meer dan 17.000 individuele eisers. Shell maakte daarop bekend in hoger beroep te gaan. Het bedrijf zei in juli dat dringende maatregelen moeten worden genomen in de strijd tegen klimaatopwarming, maar een vonnis „tegen één bedrijf” acht het „niet effectief”.\n\nLees ook dit artikel: Milieudefensie wint baanbrekende rechtszaak van Shell over CO2-uitstoot\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 15 november 2021","intensity":1,"negativity":1,"cluster_id":19,"similar_texts":"text66"},{"id":"29","publisher":"Trouw","date":"2021-11-15","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1407/articles/1482266/17/2","title":"Skiester Jelinkova bij rentree in Lech in achterhoede","text":"Skiester Adriana Jelinkova is bij haar rentree in de achterhoede geëindigd bij de wereldbekerwedstrijd in het Oostenrijkse Lech. De Nederlandse kwam op de parallelreuzenslalom in twee afdalingen tot een tijd van 50,68 seconden (25,53 en 25,15). Ze was daarmee 2,63 seconde langzamer dan de Noorse Thea Stjernesund en bleef steken in de kwalificatie.  \n  \nJelinkova klokte de 43ste gecombineerde tijd. Alleen de Zwitserse Amélie Klopfenstein was langzamer. Jelinkova is in februari de eerste alpineskiester die Nederland op de Olympische Spelen gaat vertegenwoordigen sinds Margriet Prajoux-Bouma in 1952 in Oslo.  \n  \n\"Ik heb veel minder trainingsuren gehad, weinig mogelijkheden om mijn materiaal echt te testen. En ik kom terug van een zware blessure, dus het mooiste is dat ik weer fit ben en weer hard kan skiën\", aldus Jelinkova (26), die na ongeveer tien maanden afwezigheid haar rentree maakte.  \n  \nZe kwam afgelopen januari, nota bene een dag nadat ze zich officieus had geplaatst voor de komende Winterspelen in Peking, zwaar ten val bij een wereldbekerwedstrijd in Kranjska Gora in Slovenië. Daarbij scheurde ze de voorste kruisband in haar knie.","intensity":0,"negativity":0,"cluster_id":18,"similar_texts":"text308"},{"id":"30","publisher":"Trouw","date":"2021-11-15","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1407/articles/1482266/13/2","title":"Taliban paraderen met wapens VS","text":"Talibantroepen hebben gisteren in de Afghaanse hoofdstad Kaboel een militaire parade gehouden waarin ze buitgemaakte Amerikaanse gepantserde voertuigen en wapens toonden. Met de parade werd gevierd dat 250 nieuwe strijders hun opleiding hebben voltooid. Tientallen in de VS gemaakte pantservoertuigen van het type M117 reden over een brede weg, terwijl helikopters overvlogen. Veel soldaten droegen Amerikaanse M4-geweren.","intensity":0,"negativity":0,"cluster_id":1,"similar_texts":"text8"},{"id":"31","publisher":"De Telegraaf","date":"2021-11-15","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/ace05edad0fc4eb26f065d5850bedf34/web/OPS/cciobjects.json&hash=104d45b4d72851706164#/pages/12-13","title":"Taliban pronken met buit","text":"Taliban pronken met buit\n\nKABUL Talibantroepen hebben zondag in de Afghaanse hoofdstad Kabul een militaire parade gehouden waarin ze buitgemaakte Amerikaanse gepantserde voertuigen en wapens toonden.\n\nDe parade omvatte tientallen in de VS gemaakte gepantserde veiligheidsvoertuigen van het type M117, die over een brede weg in Kabul reden terwijl helikopters er boven vlogen. Veel soldaten droegen Amerikaanse M4-geweren.\n\nDe meeste wapens en uitrusting die de Talibantroepen nu gebruiken zijn in de afgelopen twee decennia door de VS geleverd aan de regering in Kabul. Het idee daarachter was dat dit de Afghaanse regering in staat zou stellen een nationale troepenmacht op te bouwen die succesvol de Taliban kon bestrijden.\n\nVolgens een rapport hebben de VS alleen al tussen 2002 en 2017 voor meer dan 28 miljard dollar (24,5 miljard euro) aan defensiematerieel aan de toenmalige Afghaanse regering overgedragen.","intensity":0,"negativity":1,"cluster_id":1,"similar_texts":"text101"},{"id":"32","publisher":"De Volkskrant","date":"2021-11-15","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1412/articles/1482268/46/3","title":"Valentino Rossi neemt afscheid met 10de plek, een ereronde, vuurwerk en vele mooie woorden","text":"### Kort\n\nMotorsport\n\nMotorcoureur Valentino Rossi heeft zijn imposante loopbaan afgesloten met de tiende plaats in de Grote Prijs van Valencia in de MotoGP. De 42-jarige Italiaan werd op zijn Yamaha toegejuicht door 75.000 toeschouwers. Die zagen Francesco Bagnaia (Ducati) de slotrace van het seizoen winnen. De Fransman Fabio Quartararo (Yamaha) had zich eerder al verzekerd van de wereldtitel. Rossi is negenvoudig wereldkampioen in alle categorieën en zeven van die titels behaalde hij in de MotoGP. Nadat voormalig topvoetballer Ronaldo de wedstrijd had afgevlagd volgde een eerbetoon van de andere rijders voor de Italiaan, die vanaf 1996 432 keer van start ging in een grand prix. Dit seizoen sloot hij af als achttiende, zijn minste resultaat in al die jaren. Zijn laatste wereldtitel behaalde Rossi in 2009, zijn laatste zege in 2017. Rossi sluit zijn loopbaan af met 89 grandprix-overwinningen en 199 podiumplaatsen in de hoogste categorie.  \n  \nVia grote schermen werden er videoboodschappen getoond waarin tennissers Roger Federer en Rafael Nadal hun waardering uitspraken voor de racelegende, die ook berichten kreeg van de acteurs Tom Cruise en Keanu Reeves. Rossi reed nog een ererondje, begeleid door vuurwerk, waarna een emotioneel afscheid volgde van zijn team Petronas Yamaha.","intensity":0,"negativity":0,"cluster_id":14,"similar_texts":"text221"},{"id":"33","publisher":"Trouw","date":"2021-11-15","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1407/articles/1482266/19/3","title":"Van der Haar en Brand heersen in Tsjechische Tábor","text":"### Veldrijden\n\nVeldrijder Lars van der Haar heeft gisteren de zesde cross om de wereldbeker gewonnen. Op het snelle parcours van het Tsjechische Tábor nam Van der Haar in de slotfase afstand van de Belg Eli Iserbyt, de leider in de wereldbeker. Voor Van der Haar was het zijn tweede grote overwinning in acht dagen. Vorige week kroonde hij zich op de VAM-berg in Drenthe tot Europees kampioen.  \n  \nVan der Haar klom in de wereldbekerstand naar de tweede plaats, op 51 punten van Iserbyt, die dit seizoen al drie crossen om de wereldbeker heeft gewonnen. Van der Haar won voor het laatst in 2017 in Hoogerheide een cross om de wereldbeker.  \n  \nEnkele uren voor zijn overwinning had Lucinda Brand haar koppositie al verstevigd met de zege bij de vrouwen. De wereldkampioene nam in de slotfase enige afstand van haar concurrentes, van wie haar landgenote Puck Pieterse de sprint om de tweede plaats won. Annemarie Worst zorgde voor een volledig Nederlands podium in Tábor.  \n  \nBrand deelde vooraf de leiding nog met Denise Betsema, maar neemt door haar tweede wereldbekerzege van het seizoen nu wat afstand van de Texelse, die in de race van gisteren als vijfde finishte. Dat was net achter voormalig wereldkampioene Ceylin del Carmen Alvarado.","intensity":0,"negativity":2,"cluster_id":16,"similar_texts":"text91"},{"id":"34","publisher":"De Telegraaf","date":"2021-11-15","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/ace05edad0fc4eb26f065d5850bedf34/web/OPS/cciobjects.json&hash=afd69155dd01e442b380#/pages/42","title":"Van der Haar en Brand winnen in Tabor","text":"Van der Haar en Brand winnen in Tabor\n\nVeldrijden\n\nEen week na hun winst op het EK veldrijden was er opnieuw winst voor de kersverse continentale kampioenen Lars van der Haar en Lucinda Brand. Op het parcours in Tabor zijn de verschillen traditioneel klein, waardoor het tot het laatst spannend was in de strijd om de winst. Van der Haar nam in de slotronde definitief afstand van wereldbekerleider Eli Iserbyt en won zijn eerste wereldbekerwedstrijd sinds januari 2017 (Hoogerheide). \n\nBrand reed op haar beurt in de slotfase bij Puck Pieterse weg, waarna Annemarie Worst met haar derde plek het gehele podium oranje kleurde.","intensity":0,"negativity":1,"cluster_id":11,"similar_texts":"text35"},{"id":"35","publisher":"Algemeen Dagblad","date":"2021-11-15","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27134/articles/1482271/38/3","title":"Van der Haar en Brand zegevieren","text":"Lars van der Haar heeft gisteren de zesde cross om de wereldbeker gewonnen. Een week na zijn Europese titel op de VAM-berg nam de Nederlander in het Tsjechische Tabor in de slotfase afstand van de Belg Eli Iserbyt. Bij de vrouwen ging de zege ook naar Nederland, in de persoon van Lucinda Brand. De wereldkampioene bleef in Tabor haar landgenotes Puck Pieterse en Annemarie Worst voor.","intensity":0,"negativity":1,"cluster_id":11,"similar_texts":"text26"},{"id":"36","publisher":"Algemeen Dagblad","date":"2021-11-15","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27134/articles/1482271/3/1","title":"Voetballer bij ongeluk op A4 betrokken","text":"Heracles-voetballer Rai Vloet is een van de mannen die zijn gearresteerd na een dodelijk ongeluk op de A4 in de nacht van zaterdag op zondag. Door een botsing tussen twee auto's is een jongen van 4 overleden. Hij raakte zwaargewond door het ongeluk en overleed in het ziekenhuis aan zijn verwondingen. Andere inzittenden, de ouders en nog een kind, raakten gewond.  \n  \nIn de andere personenauto zaten een 27-jarige man uit Veldhoven en de 26-jarige Rai Vloet uit Almelo. Zij bleven ongedeerd. Mogelijk waren beiden onder invloed; ze zijn aangehouden en meegenomen naar het politiebureau voor verhoor. Ze zaten gisteravond nog vast.  \n  \nVolgens technisch directeur Tim Gilissen is Heracles inmiddels op de hoogte. Over de kwestie zelf wil hij echter verder niets kwijt.  \n  \nBij een ongeluk op de A12 bij Zoetermeer is gistermiddag een 57-jarige vrouw om het leven gekomen. Volgens de politie is de vrouw vermoedelijk tegen de vangrail gereden, waarna ze uit haar auto stapte en de snelweg probeerde over te steken. Daarbij is ze geschept.","intensity":0,"negativity":1,"cluster_id":2,"similar_texts":"text366"},{"id":"37","publisher":"Algemeen Dagblad","date":"2021-11-15","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27134/articles/1482271/39/1","title":"Vuurwerk en tranen bij groots afscheid Rossi","text":"Valentino Rossi (42) heeft zijn imposante carrière gisteren afgesloten met de tiende plaats in de Grote Prijs van Valencia in de MotoGP. De Italiaan werd op zijn Yamaha toegejuicht door 75.000 toeschouwers.  \n  \nFrancesco Bagnaia (Ducati) won de slotrace van het seizoen, de Fransman Fabio Quartararo (Yamaha) had zich al verzekerd van de wereldtitel. Rossi is negenvoudig wereldkampioen in alle categorieën en zeven van die titels behaalde hij in de MotoGP. Nadat voormalig topvoetballer Ronaldo de wedstrijd had afgevlagd volgde een eerbetoon van zijn collega's voor Rossi, die sinds 1996 432 grands prix reed. Dit seizoen sloot hij af als achttiende, zijn minste resultaat in al die jaren. Zijn laatste wereldtitel stamt uit 2009, zijn laatste zege uit 2017. Rossi boekte 89 zeges in de hoogste raceklasse.  \n  \nNa videoboodschappen van onder meer tennissers Roger Federer en Rafael Nadal reed 'The Doctor' nog een ererondje, begeleid door vuurwerk, waarna een emotioneel afscheid van zijn team volgde.","intensity":1,"negativity":0,"cluster_id":14,"similar_texts":"text52"},{"id":"38","publisher":"Algemeen Dagblad","date":"2021-11-15","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27134/articles/1482271/17/2","title":"Wilbur Smith overleden","text":"De Zuid-Afrikaanse bestsellerauteur Wilbur Smith is zaterdag op 88-jarige leeftijd overleden. Hij stierf thuis in zijn woonplaats Kaapstad na een ochtend van lezen en schrijven, aldus zijn uitgever. Smith verkocht wereldwijd meer dan 140 miljoen boeken. Zijn werk is in meer dan dertig talen vertaald. Hij werd in 1933 geboren in het toenmalige Noord-Rhodesië, nu Zambia, maar bracht het grootste deel van zijn leven in Zuid-Afrika door. In 1964 debuteerde hij met de historische roman When the lion feeds (Het goud van Natal). Hierna volgden nog 48 romans, waarin hij zijn lezers meenam op een reis door de geschiedenis en cultuur van Afrika. Zijn grootste succes boekte hij met zijn Courtney-reeks, romans die het verhaal vertelden van drie generaties van een Zuid-Afrikaanse familie.","intensity":0,"negativity":0,"cluster_id":3,"similar_texts":"text93"}]
