[{"id":"1","publisher":"NRC Handelsblad","date":"2021-11-23","url":"https://www.nrc.nl/nieuws/2021/11/22/afgematte-premier-hamdok-geeft-toe-aan-generaal-burhan-a4066439#20211123-79928-112","title":" Vermoeide premier Hamdok geeft alsnog toe aan  generaal Burhan","text":"Soedan De Soedanese premier Abdalla Hamdok gaat een regering van „technocraten”  leiden, terwijl hij dat na de staatsgreep  juist nog geweigerd had.   ,Hij wilde „nog meer bloedvergieten voorkomen”, zei de Soedanese premier Abdalla Hamdok maandag tegen de zender Al Jazeera. „Ik ben me zeer bewust dat veel Soedanezen dit akkoord zullen afwijzen”, voegde hij eraan toe. Maar het akkoord was „het best mogelijke compromis”. Maandag trad de Soedanese premier in interviews met verschillende internationale media naar buiten om het akkoord te verdedigen dat hij een dag eerder met het leger had gesloten. Twee jaar leidde Hamdok een interim-regering van burgers en leger, die Soedan na het verdrijven van de autocraat Omar al-Bashir naar de eerste democratische verkiezingen zou moeten brengen. Hamdok werd eind vorige maand plots afgezet door het leger, dat onder leiding van generaal Abdel Fattah al-Burhan de macht greep. Zondag werd duidelijk dat Hamdok terug is op het toneel. Hij en generaal Burhan waren overeengekomen dat Hamdok nu een regering van „technocraten” zal leiden. Na de coup had Hamdok juist nog geweigerd zo’n regering te vormen. Nu zag de vermoeid ogende premier, een kat in het nauw, kennelijk geen betere uitweg.Hamdok kon niet anders dan overstag gaan, zo betoogde hij: „We bevonden ons in een politieke impasse en deze overeenkomst geeft ons de kans uit die donkere tunnel te komen”. Van het grootste belang is volgens de premier dat er in 2023 verkiezingen komen die de overgang naar een burgerbewind bezegelen.\n\nLees ook: Soedans generaals plegen coup maar hebben geen plan\n\nLeger houdt het laatste woordMaandag werd echter ook duidelijk dat Soedans burgers niet veel opschieten met dit akkoord. Het hoogste besluitvormingsorgaan in Soedan, de zogeheten Soevereine Raad, bestond vóór de interventie van Burhan uit burgers en militairen, en nu vrijwel alleen nog uit generaals en aan het leger verbonden militiestrijders. Het laatste woord blijft dus aan het leger.Een concessie van het leger is de belofte van vrijlating van politieke gevangenen, activisten over wie Burhan eerder had gezegd dat ze voor rechtbanken zouden moeten verschijnen. Volgens persbureau AFP zijn maandag de eerste betogers vrijgelaten.\n\nLees ook: Straatprotest in Khartoem na militaire staatsgreep\n\nTerwijl Hamdok maandag sprak, verschenen de eerste honderden betogers al weer in de straten van de hoofdstad Khartoem. Hoewel zij de afgelopen weken eisten dat Hamdok zijn baan terugkreeg, wijzen zij dit compromis af. De volksbeweging Forces of Freedom and Change (FFC) verwerpt het akkoord eveneens.In het interview prees Hamdok de FFC als de stuwende kracht achter de revolutie van 2019 waarbij Bashir na decennia werd afgezet. Hamdok herhaalde dat zijn belangrijkste beweegreden het sparen van mensenlevens is, vooral onder de jeugd. Mogelijk zullen politieke partijen het akkoord wel onderschrijven, maar hun invloed op de bevolking lijkt minder groot dan de druk die nu van de betogers uitgaat.\n\nLees ook: Oud-leider Bashir heeft Soedan economisch geruïneerd achtergelaten\n\nHonderduizenden mensen betoogden de afgelopen weken tegen Burhan, waarbij door leger en politie op hen werd geschoten, met ten minste veertig doden tot gevolg. Een Soedanese groep van dokters meldde dat soldaten zouden hebben verhinderd dat gewonden ziekenhuizen bereikten, traangas zouden hebben gebruikt in hospitalen en er patiënten gearresteerd. De volkswoede tegenover het leger is door dit soort incidenten uiterst groot. Maar nu kan de furie zich ook zomaar op Hamdok gaan richten.\n\nNieuwsbrief\n\nNRC De Haagse Stemming\n\nVolg de formatie op de voet en word zelf een Haagse ingewijde\n\nInschrijven\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 23 november 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 23 november 2021","intensity":0,"negativity":0,"cluster_id":20,"similar_texts":"text7"},{"id":"2","publisher":"Algemeen Dagblad","date":"2021-11-23","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27267/articles/1487193/28/5","title":"'Amalia' in herdruk","text":"### Boeken\n\nVan het boek dat Claudia de Breij schreef over prinses Amalia zijn 50.000 exemplaren verkocht. De volgende twee drukken zijn al besteld; de tweede druk betreft 25.000 boeken. Ook deze druk is al uitverkocht.","intensity":0,"negativity":0,"cluster_id":7,"similar_texts":"text366"},{"id":"3","publisher":"De Volkskrant","date":"2021-11-23","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1419/articles/1487197/20/2","title":"'Brievenbusfirma's leveren weinig meer op dan reputatieschade'","text":"Nederland houdt weinig over aan de geldstromen die door het land klateren om aan belasting op andere plekken te ontkomen: drie- tot vierduizend banen en 650 miljoen aan belastingen, dat is het wel zo'n beetje. Dat staat niet in verhouding tot de gederfde belastingopbrengsten van andere landen, circa 20 miljard, en de reputatieschade voor Nederland.  \n  \nDat zegt de Commissie Doorstroomvennootschappen, die naar aanleiding van vragen van Tweede Kamerleden Pieter Omtzigt (toen nog CDA) en Steven van Weyenberg (D66) de omvang van de brievenbuseconomie onderzocht. De commissie, onder leiding van topambtenaar Bernard ter Haar, concludeert dat Nederland nog steeds een van de belangrijkste doorsluislanden van de wereld is, ondanks de maatregelen van de afgelopen jaren.  \n  \nDe commissie roept het kabinet op om de brievenbusfirma's meer te laten rapporteren over hun activiteiten. Door duidelijker te maken wie er schuilgaan achter de vennootschappen, de ultimate beneficial owners, zou het starten van een brievenbusfirma minder aantrekkelijk worden. Sinds vorig jaar is er een zogeheten UBO-register, maar dat is nog slecht doorzoekbaar, en bevat geen namen van leidinggevenden. Uiteindelijk moet er een internationaal UBO-register komen, aldus de commissie. Ook de eisen aan jaarrekeningen zouden moeten worden aangescherpt.  \n  \nNederland telde in 2019 circa 12.400 brievenbusfirma's met een balanstotaal van 4.500 miljard euro, ruim vijf keer de omvang van de Nederlandse economie. Jaarlijks stroomde er tussen 2015 en 2019 gemiddeld 170 miljard euro door deze papieren bedrijven, miljarden die dan elders als kostenpost werden opgegeven om zo de winst te drukken. De 650 miljoen euro die de Nederlandse fiscus van de bedrijven ontving vormt slechts 0,2 procent van de totale belastinginkomsten.","intensity":0,"negativity":0,"cluster_id":15,"similar_texts":"text2"},{"id":"4","publisher":"Trouw","date":"2021-11-23","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1414/articles/1487195/15/3","title":"'Meeste banken hebben nog geen klimaatstrategie'","text":"De Europese Centrale Bank (ECB) waarschuwt dat de meeste kredietverstrekkers in Europa nog geen concrete klimaatstrategieën hebben. Ongeveer de helft van de 112 financiële instellingen die onder toezicht staan van de ECB overweegt om niet langer te investeren in vervuilende sectoren. Maar volgens het Nederlandse ECB-bestuurslid Frank Elderson heeft slechts een handvol banken actief plannen gemaakt waarin rekening wordt gehouden met klimaatverandering en het behalen van de doelen van het klimaatakkoord van Parijs. Elderson verwelkomde het voorstel van de Europese Commissie om banken wettelijk te verplichten plannen te maken om hun investeringsactiviteiten uitstootneutraal te maken.","intensity":0,"negativity":0,"cluster_id":1,"similar_texts":"text269"},{"id":"5","publisher":"Algemeen Dagblad","date":"2021-11-24","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27286/articles/1487892/34/1","title":"'Ten Hag is een beetje maniakaal, dat moet ook'","text":"### Het is nu niet één van de exceptionele Ajax-talenten, maar de trainer die de meeste interesse geniet, ook dankzij de imposante CL-uitreeks\n\nDe spectaculaire rit door de koningsklasse begon ruim drie jaar geleden in München met een surprise (1-1) en had Dortmund (1-3) voorlopig als laatste, succesvolle stop. Bij slechts één buitenlandse halte, op Anfield, gingen Ajax en vooral keeper Andre Onana kopje onder (1-0).  \n  \nBij negen van de dertien andere uitwedstrijden, waaronder ook tegen Real Madrid, Tottenham Hotspur en Juventus, ging Ajax met de volle buit aan de haal. Vier keer sleepten de Amsterdammers een punt uit het vuur. Een reeks waar, van de huidige succescoaches, alleen Pep Guardiola eerder aan kon tippen. Vanaf zijn debuut in 2018, dirigeerde Ten Hag Ajax naar 32 treffers op vreemde bodem, waaronder vier in Estadio Santiago Bernabeú (1-4) en op Stamford Bridge (4-4).  \n  \nBij dat sensationele duel was Chelsea's topscout Piet de Visser aanwezig. ,,We werden lang weggespeeld. Er zijn kleinere clubs die stunten met verdedigend voetbal, maar Ajax doet dat door gewoon vol voor de winst te gaan.''  \n  \nBuiten Londen kunnen ze erover meepraten. Wat opvalt is dat de elftallen van Ten Hag in de voorbije CL-edities buitenshuis beter boerden dan in eigen huis. De verklaring daarvoor moet vooral gezocht worden in de beperkte ruimte die opponenten in Amsterdam doorgaans weggeven, verklaarde Ten Hag eerder al.  \n  \nDit seizoen is van verschil nauwelijks sprake. Als eerste Nederlandse club won Ajax de eerste vier groepsduels in de CL. Daarin voetbalde de ploeg bovendien de meeste kansen bij elkaar van alle 32 deelnemende clubs. Met een zege in Istanboel maakt Ajax, dat nu een fraai doelsaldo heeft (+12), ook nog steeds kans om de meest dominante groepswinnaar ooit te worden. Twee jaar geleden overwinterde de latere kampioen Bayern met 18 punten en 24 gemaakte goals, tegenover 5 tegentreffers.  \n  \nNa een paar vroege eliminaties zetten buitenlandse media het vergrootglas de voorbije maanden weer op de 'professor' en diens nieuwe meesterwerkjes. Naast tactische analyses over het flitsende voetbal en verhalen over de talentenfabriek die Ajax weer blijkt te zijn, regent het al het hele jaar geruchten. Het is nu niet één van de exceptionele talenten, maar de trainer die plots de meeste interesse geniet. Te meer ook omdat hij nu heeft bewezen dat Ajax' triomftocht van 2019 niet op zichzelf staat. Ten Hag werd en wordt gekoppeld aan topclubs uit Duitsland, Spanje en Engeland. Zo is hij bij Manchester United in beeld om de ontslagen Ole Gunnar Solskjaer op te volgen, al heeft die club ook Ernesto Valverde in het vizier.\n\nGescoord\n\nDe in de Engelse top actieve De Visser kijkt niet op van de interesse. ,,Ten Hag zal bij menig topclub op de tong liggen. Grote clubbazen willen de beste zijn en kijken vooral naar resultaten. Dan heb je ook nog eigenaren die dat met mooi voetbal willen doen. Ten Hag toont beide en daar heeft hij enorm mee gescoord in het buitenland.''  \n  \nZo is de Tukker te boek komen te staan als één van de kroonprinsen van het Europese trainersgilde. In hoeverre houdt die status verband met zijn met CL-stunts gevulde visitekaartje? ,,Daar wordt absoluut op gelet'', claimt De Visser. ,,In Engeland praat iedereen over het Ajax in de Champions League en niet in de eredivisie. Wat Ajax Europees laat zien, met dank ook aan aankopen van directeur Marc Overmars, is ongekend.''  \n  \nTen Hag bewees zich de voorbije jaren als tacticus door topclubs en toptrainers af te troeven, als troubleshooter door zijn elftal stoïcijns op koers te houden voor de dubbel toen hij plots met een dopingzondaar, een verdachte van een steekincident en niet-geregistreerde topaankoop zat én als opleider door talenten naar de Europese elite te duwen. Zij trokken de lijn in de top nog niet door. Maar spreekt dat voor of tegen Ten Hag? Wel zijn er trainers met meer charisma en ervaring met het werken van wereldspelers, maar volgens De Visser hoeft dat Ten Hag geen parten te gaan spelen. ,,Ik zie een trainer die zich heel sterk heeft ontwikkeld door zijn carrière op te bouwen en door leergierig te zijn. Ten Hag luistert naar anderen. Dat deed hij aanvankelijk ook bij Ajax. Je moet de wensen van topspelers niet negeren, want dan ben je door hun invloed snel gezien. Maar je moet ook geen schoothondje zijn. Het is zaak om ze met kennis en oefenstof te overtuigen. Dat kan hij heel goed.  \n  \n,,Ik heb weinig twijfels bij Ten Hag. Dat komt ook doordat trainers in mijn ogen een beetje maniakaal moeten zijn. Hij heeft dat ook. Die gedrevenheid, het continu eisen van verbetering en het wijzen naar mindere momenten als Dortmund met 4-0 wordt verslagen. Zo houdt hij spelers met beide benen op de grond. Ik heb vaak gezien dat spelers niet werden gecorrigeerd en daardoor minder gingen presteren. Je moet daarin ook niet doorslaan zoals bij Antonio Conte, want dan krijgt je werkwijze een houdbaarheid. Ook dat heeft Ten Hag dondersgoed in de gaten.''","intensity":1,"negativity":1,"cluster_id":29,"similar_texts":"text62"},{"id":"6","publisher":"De Telegraaf","date":"2021-11-23","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/7ff70921565418808cec9a2c77ad10ce/web/OPS/cciobjects.json&hash=be3900f6c80126aecd77#/pages/12-13","title":"’IJzeren dame’ ligt ineens ergens anders","text":"’IJzeren dame’ ligt ineens ergens anders\n\nHet gevaarte ligt nu tijdelijk afgemeerd vlak bij de Beatrixsluis en trekt daar flink wat bekijks.\n\nFoto Menno Bausch\n\nBoog-\n\nbrug\n\nnu echt\n\nweg\n\ndoor Michiel van Renselaar\n\nNIEUWEGEIN Imposant is het zeker. Tientallen nieuwsgierigen namen maandagochtend een kijkje in de voorhaven van de Prinses Beatrixsluis in Nieuwegein, waar officieel is begonnen met de verdere ontmanteling van de Viaanse Boogbrug. Het gevaarte (gewicht: vijfduizend ton, lengte: dertig meter) is zondagavond met succes uit Vianen verwijderd en verscheept.\n\nDe aannemer zal ’de ijzeren dame’ in stukken snijden. Deze monsterklus neemt nog zestien dagen in beslag; er wordt dag en nacht gewerkt.\n\n’De brug is straks klein genoeg om onder de Jan Blankenbrug doorgevaren te worden voor de uiteindelijke sloop, op een werf in Schiedam’, aldus Rijkswaterstaat. ’Hier worden de staaldelen nog kleiner gemaakt en afgevoerd naar een erkende verwerker. Daar zal het staal verder verwerkt worden tot grondstof.’\n\nHet uitvaren van de Boogbrug leverde spectaculaire beelden op. Zo’n zesduizend mensen bekeken het tafereel via een livestream. Onderaannemer Mammoet bouwde een speciaal hijssysteem, waarmee de brug kon worden ondersteund en opgetild. Rijkswaterstaat: ’Op een ponton dat onder de brug werd geplaatst, zaten acht masten gemonteerd die in de acht heftorens op de brug werden gekoppeld, als een soort lego-techniek. De ponton nam, bij hoog water, het gewicht van de brug over’.\n\nDe Boogbrug (1936), ooit berucht vanwege de lange files op de A2 bij Vianen, had al sinds 2005 geen functie meer. Een stichting heeft jarenlang gestreden tegen de sloop, maar alle voorstellen voor een mogelijke redding werden van tafel geveegd.\n\nRijkswaterstaat zegt aan een gedenkwaardig monument te werken.","intensity":0,"negativity":0,"cluster_id":25,"similar_texts":"text403"},{"id":"7","publisher":"Trouw","date":"2021-11-23","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1414/articles/1487195/15/2","title":"Aantal miljonairs neemt zesde jaar op rij toe","text":"Op 1 januari 2020 had 3,5 procent van de huishoudens in Nederland een vermogen van 1 miljoen euro of meer. Dat zijn 278.000 huishoudens, ruim 24.000 meer dan in 2019. Vooral in Bloemendaal en Laren wonen veel miljonairs. Dit meldt het Centraal Bureau voor de Statistiek op basis van nieuwe cijfers over vermogens. De waarde van de eigen woning en de eventuele hypotheekschuld zijn meegerekend. Al sinds 2014 komen er miljonairs bij. Miljonairshuishoudens hadden in 2020 een doorsneevermogen van 1,6 miljoen euro, tegenover een doorsneevermogen van 56.000 euro van de overige huishoudens. Het vermogen van miljonairs is hiermee 28 keer zo groot.","intensity":0,"negativity":0,"cluster_id":10,"similar_texts":"text160"},{"id":"8","publisher":"De Telegraaf","date":"2021-11-23","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/7ff70921565418808cec9a2c77ad10ce/web/OPS/cciobjects.json&hash=5f2ce525c7b794e5138b#/pages/10","title":"Advocatenorde: ’Dit gaat te ver’","text":"Advocatenorde: ’Dit gaat te ver’\n\nMinister Dekker van Rechtsbescherming.\n\nVan onze parlementaire redactie\n\nDen Haag De Nederlandse Orde van Advocaten (NOvA) is het niet eens met sommige voorstellen die door demissionair minister Dekker (Rechtsbescherming) worden gedaan om criminaliteit vanuit de gevangenis te voorkomen. Advocaten alleen nog in duo’s toelaten tot de EBI zou ’in de uitvoering complex zijn’, gevangenen niet meer door familie juridisch laten bijstaan zou zelfs ’essentiële rechten inperken’, vindt de Orde.\n\nNOvA reageert in een brief op voorstellen die Dekker maandag in De Telegraaf deed. Er klinkt begrip voor het idee om toezicht aan te scherpen en weerbaarheid te vergroten. „Uiteraard aangevuld met strafrechtelijk optreden door het OM wanneer strafrechtelijke normen zijn overschreden.”\n\nMaar sommige voorstellen gaan de advocaten te ver. „Sommige van de genoemde voorstellen vormen een inperking van essentiële rechten, zoals het recht van burgers op vrije advocaatkeuze.” Dekker oppert om iemand niet bij te laten staan door een familielid. Een van de aanleidingen is de arrestatie van advocaat Youssef T. in de EBI, de neef van Ridouan Taghi.\n\n„Andere voorstellen, zoals invoering van het vier ogenprincipe in de EBI, zijn met name qua uitvoering complex.” De NOvA gaat binnenkort met Dekker in gesprek over de voorstellen. „Wij vertrouwen dat deze balans wordt gevonden.” \n\nDe VVD-bewindsman wil zware criminelen strakker van de buitenwereld afsnijden, om te voorkomen dat ze doorgaan met criminele praktijken. Digitale zittingen moeten bijvoorbeeld vluchtgevaar en contact met andere verdachten voorkomen. Dekker wil ook dat advocaten niet langer een op een afspreken met gevaarlijke gevangenen. Bovendien komen er wat de minister betreft meer Extra Beveiligde Inrichtingen (EBI’s) voor zware criminelen.","intensity":1,"negativity":0,"cluster_id":6,"similar_texts":"text147"},{"id":"9","publisher":"De Telegraaf","date":"2021-11-23","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/7ff70921565418808cec9a2c77ad10ce/web/OPS/cciobjects.json&hash=a4b24c1f39b52a46f096#/pages/8","title":"Afkoop nertsenhouders kost vele miljoenen meer","text":"Afkoop nertsenhouders kost vele miljoenen meer\n\nMedewerkers van de NVWA tijdens het ruimen van een nertsenfokkerij in het Brabantse Deurne. \n\nfoto ANP/HH \n\nVan onze parlementaire \n\nredactie\n\nDEN HAAG De compensatie voor nertsenhouders gaat meer kosten dan verwacht. Dat meldt demissionair landbouwminister Carola Schouten.\n\nDe belangrijkste reden voor de overschrijding van het budget is „een hoger aantal meewerkende ondernemers dan vooraf ingeschat.” \n\nTot nu toe hebben 147 ondernemingen compensatie aangevraagd voor in totaal 180 locaties, meldt Schouten. Het grootste deel (91 aanvragen) is definitief vastgesteld. Enkele aanvragen zitten nog in de beoordelingsfase, en vijftig ondernemingen hebben wel een voorschot ontvangen, maar nog geen vaststelling. Twee aanvragen zijn afgewezen.\n\nDe Rijksdienst voor Ondernemend Nederland (RVO) verwacht dat er in totaal zo’n 12,6 miljoen euro bovenop het gereserveerde bedrag van 150 miljoen komt. Omdat nog niet alle compensatie-aanvragen volledig beoordeeld zijn, kunnen die extra kosten nog verder oplopen.\n\nDe afkoop is in het leven geroepen nadat per 8 januari 2021 een verbod op de pelsdierhouderij in Nederland van kracht is geworden. De dieren op tientallen nertsenhouderijen raakten vorig jaar besmet met het coronavirus. Uit vrees dat het virus op de bedrijven zou blijven rondwaren, besloot het kabinet alle nertsenhouderijen sneller dan gepland te ruimen. Nertsenhouders zouden al verplicht worden te stoppen in 2024.\n\nOverigens is ook 36 miljoen euro opzij gezet voor regelingen als de subsidie voor sloop of ombouw van de stallen. Ondernemers die sloopsubsidie wilden aanvragen, moesten dat voor 1 november doen. Zij die een ombouwsubsidie willen, kunnen dit tot eind 2023 aanvragen. Al 157 ondernemingen hebben aanvragen ingediend, voor 176 locaties in totaal. De uitvoerende RVO moet de aanvragen nog beoordelen. Of ook dit budget wordt overschreden, is nog niet bekend.","intensity":0,"negativity":0,"cluster_id":21,"similar_texts":"text3"},{"id":"10","publisher":"Algemeen Dagblad","date":"2021-11-23","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27267/articles/1487193/35/1","title":"Ajax tegen Besiktas nog voor poen, punten en de perfecte reeks","text":"Ajax mag zich dan met een uitmuntende zegereeks al hebben verzekerd van overwintering in de Champions League, de ploeg van Erik ten Hag heeft morgen tegen Besiktas nog genoeg om voor te spelen.  \n  \nJohan Inan  \n  \nAmsterdam\n\nGroepswinst\n\nNa vier klinkende zeges kan Ajax de groepswinst amper ontgaan. Daarvoor moet de koploper twee keer verliezen, terwijl Sporting Lissabon eerst Borussia Dortmund moet verslaan, om vervolgens Ajax met vijf goals verschil te kloppen. De groepszege biedt ook een gunstigere uitgangspositie voor de loting van de achtste finales. Voor Ajax is het dus zaak om tegen Besiktas de eerste plek vast veilig te stellen.\n\nCenten\n\nHet liefst gebeurt dat natuurlijk met een zege, want die levert Ajax nog eens een kleine 2,8 miljoen euro op. Zo waren de eerste vier zeges al goed voor dik 11 miljoen euro. Daar blijft het niet bij, want Ajax harkte aan startpremies al ruim 35 miljoen binnen. De club kan in totaal al zo'n 65 miljoen euro tegemoetzien, ook omdat overwintering een kleine 10 miljoen oplevert. Blijft Ajax in het nieuwe jaar ook in de achtste finale overeind, dan komt daar nog eens ruim 10 miljoen bij.\n\nPunten\n\nToen hij eerder deze maand werd gevraagd naar de optie om eredivisieduels te verplaatsen, was Ten Hag daar niet voor. Hij wees naar het ritme en het momentum van Europees spelende eredivisieclubs. Trainer en clubleiding hopen dat Nederland meer coëfficiëntenpunten vergaart, zodat de jacht op plek 6 op de Europese ranglijst, die op den duur meer en betere Europese tickets oplevert, kan worden doorgetrokken en voltooid. Zodoende mikt de kampioen op een sterkere eredivisie, zodat die ook commercieel in waarde groeit.\n\nReeksen\n\nTen Hag zelf staat voor zijn vijftiende uitduel met Ajax in de Europese koningsklasse. Slechts één keer werd Ajax op vreemde bodem geklopt, vorig jaar bij Liverpool (1-0). Onder meer Real Madrid, Juventus, Tottenham Hotspur en Borussia Dortmund behoren tot de negen clubs die er thuis aan moesten geloven. Ajax heeft in Istanboel niet alleen de status van meedogenloze bezoeker hoog te houden. De stuntploeg is ook nog vol in de race voor een foutloze groepsfase. Dat flikten latere winnaars Real Madrid (2014) en Bayern München (2019) recent nog. Ajax (+12) kan Bayern (+19) zelfs uit de boeken schieten als meest dominante groepswinnaar ooit.\n\nRouleren\n\nHet valt te verwachten dat Ten Hag zijn elftal op een paar plekken wijzigt. De coach wenste een bredere selectie om blessures beter op te kunnen vangen en fris te blijven voor de zware maanden, als bijvoorbeeld Sébastien Haller afreist naar de Afrika Cup. Ten Hag spreekt vaak van meer dan elf basisspelers. Nicolás Tagliafico kun je daar nu, met tien speelminuten sinds de interlandperiode in oktober, moeilijk onder scharen. Maar hij, en ook Devyne Rensch, Perr Schuurs, Davy Klaassen, David Neres en Mohamed Daramy, mogen wel hopen op een basisplaats in de Champions League, met als doel om Ajax met meer spelers op volle toeren te kunnen laten draaien.","intensity":0,"negativity":0,"cluster_id":29,"similar_texts":"text98"},{"id":"11","publisher":"Trouw","date":"2021-11-23","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1414/articles/1487195/1/1","title":"Belastingdienst ging vooral achter lage inkomens aan","text":"De Belastingdienst heeft jarenlang specifiek burgers met een laag inkomen geselecteerd voor extra controle op fraude met de kinderopvangtoeslag. Hogere inkomens werden juist bewust ontzien. Dat erkent de Belastingdienst in antwoorden op vragen van Trouw en RTL Nieuws over het zogeheten risicoclassificatiemodel van toeslagen.  \n  \nHet risicoclassificatiemodel werd vanaf april 2013 gebruikt om te bepalen welke aanvragen voor toeslagen extra controle zouden krijgen. In juli vorig jaar werd het uit de lucht gehaald, na een kritisch rapport van consultancybureau KPMG. Het gaat om een zelflerend algoritme, dat zelfstandig bepaalt welke indicatoren erop zouden kunnen wijzen dat bepaalde aanvragen voor toeslagen een verhoogde kans op fouten of fraude kennen. Alle aanvragen krijgen aan de hand van die indicatoren een zogeheten risicoscore toebedeeld. De aanvragen met de hoogste risicoscore worden vervolgens extra gecontroleerd.  \n  \nDe Belastingdienst erkent dat in ieder geval sinds maart 2016 het inkomen van mensen 'met variabele grenswaarden' werd gebruikt. In de praktijk betekent dit dat lage inkomens een hogere risicoscore kregen, hogere inkomens kregen juist een lagere risicoscore. Volgens de Belastingdienst bleek er 'een statistisch verband tussen de hoogte van het inkomen en de kans op een (on)juiste aanvraag'.  \n  \nDe fiscus stelt dat het inkomen maar een klein gewicht had in de risicoselectie voor de kinderopvangtoeslag, omdat de hoogte van de toeslag vooral afhangt van het aantal kinderen dat naar de opvang gaat. Welke indicatoren precies gebruikt werden om de risicoscore te bepalen, en met welk gewicht, wil de Belastingdienst niet zeggen omdat het toezicht vertrouwelijk zou zijn.\n\nSelectiebias\n\nIn de praktijk bleek het model toch vooral lagere inkomens de hoogste risicoscore te geven, zo blijkt uit documenten die eerder zijn vrijgegeven. Van de duizend hoogste risicoscores had 82,3 procent een huishoudinkomen van minder dan 20.000 euro per jaar. Dat is ruim elf keer zoveel als het gemiddelde: van alle aanvragen had slechts 7,3 procent een huishoudinkomen van minder dan 20.000 euro.  \n  \nExperts op het gebied van verantwoorde toepassing van zelflerende algoritmes reageren ontzet op die uitkomst. \"Hoe het model precies werkt, is op basis van openbare informatie niet na te gaan. Maar als de uitkomst zo inzoomt op een specifieke groep, in dit geval lage inkomens, dan moeten er alarmbellen afgaan bij de ambtenaren die met die modellen werken\", reageert Cynthia Liem, universitair hoofddocent op het gebied van kunstmatige intelligentie aan de Technische Universiteit Delft.  \n  \nVolgens Liem wijst de enorme oververtegenwoordiging van lage inkomens op zogeheten selectiebias in het model. Kort gezegd: als het model vermoedt dat bij lagere inkomens meer kans is op fraude, worden vooral die aanvragen gecontroleerd. Dat leidt ertoe dat vooral aanvragen van lage inkomens worden gecorrigeerd. Omdat het model weer getraind wordt met die uitkomsten, wordt er steeds verder ingezoomd op lage inkomens.  \n  \n\"Iedereen die iets weet van risicoselectie, weet dat je alert moet zijn op selectiebias\", zegt Liem. Bijvoorbeeld door ook aselect aanvragen te controleren. Maar dat gebeurde niet bij Toeslagen, zo blijkt uit een zelfonderzoek van het model uit maart van dit jaar dat de Belastingdienst ter inzage gaf aan Trouw en RTL Nieuws. \"Wij onderzoeken alleen de hoge scores en er is geen toezichtproces dat ook andere kenmerken onderzoekt\", schrijft de dienst over het risico dat er sprake is van selectiebias.\n\nVerzoek om openbaarheid\n\nEerder bleek al uit onderzoek van Trouw en RTL Nieuws dat de Belastingdienst ook een indicator gebruikte om te selecteren op het al dan niet hebben van de Nederlandse nationaliteit. Naar aanleiding van kritische rapporten over het gebruik daarvan door de Autoriteit Persoonsgegevens en Amnesty International, heeft Tweede Kamerlid Renske Leijten (SP) eind oktober al verzocht om het model openbaar te maken. Demissionair staatssecretaris Alexandra van Huffelen (toeslagen) wil dat pas doen als 'een zorgvuldige inhoudelijke reactie' is voorbereid. Die zou eind volgende week naar de Tweede Kamer gaan, zo liet zij weten.   \n  \nde Verdieping 2|3  \n  \nHoe de Belastingdienst lage inkomens profileerde\n\nIn het kort\n\nDe Belastingdienst gebruikte bij de controle op fraude een zelflerend algoritme  \n  \nIn de praktijk wees dat model lagere inkomens aan als risicovol  \n  \nEr was geen proces om deze selectiebias tegen te gaan","intensity":1,"negativity":0,"cluster_id":4,"similar_texts":"text410"},{"id":"12","publisher":"NRC Handelsblad","date":"2021-11-23","url":"https://www.nrc.nl/nieuws/2021/11/22/biden-wil-jerome-powell-herbenoemen-als-voorzitter-van-de-amerikaanse-centrale-bank-a4066420#20211123-79928-302","title":"Biden wil Jerome Powell herbenoemen als voorzitter van de Amerikaanse centrale bank","text":"Federal Reserve Het Witte Huis gunt Jerome Powell een tweede termijn als president van de centrale bank, en herstelt daarmee een traditie die door Trump werd gebroken.,Jerome Powell wordt door de Amerikaanse president Joe Biden voorgedragen voor een tweede termijn als voorzitter van de Amerikaanse centrale bank, de Federal Reserve (Fed). Dat heeft het Witte Huis maandag bekendgemaakt. Lael Brainard, momenteel lid van het bestuur van de Fed, is verzocht om vicevoorzitter te worden. Zij volgt daarmee Richard Clarida op.Met Powells benoeming herstelt Biden de traditie dat de voorzitter van de centrale bank na een eerste termijn altijd wordt herbenoemd. Zo’n termijn duurt vier jaar. Twee opeenvolgende termijnen bevorderen de continuïteit van het beleid, is het idee. De termijn van een president of andere bestuurder bij de Europese Centrale Bank (ECB) is bijvoorbeeld acht jaar.Bidens voorgang Donald Trump brak met deze Amerikaanse traditie van herbenoeming. Hij gunde de door Obama benoemde Janet Yellen geen tweede termijn. Yellen is nu minister van Financiën in de regering-Biden. De benoeming van Powell kreeg destijds veel kritiek. Niet alleen omdat de herbenoemingsgewoonte werd gebroken, maar ook omdat Powell een jurist is en geen econoom. Er bestonden daardoor twijfels over zijn competentie als centrale bankier. De angst dat hij een zetbaas van Trump zou worden, bleek al snel ongegrond. Powell zette het monetaire beleid van zijn voorgangster in grote lijnen voort. Hij viel dan ook uit de gratie bij Trump, die had verwacht dat Powell de economie voluit zou stimuleren. Trump zei dat de Dow Jones-index „duizend punten hoger zou staan” als Powell naar hem zou luisteren.Goedkeuring SenaatBidens benoeming moet nog worden goedgekeurd door de Amerikaanse Senaat. Hoewel de linkerzijde van Bidens Democratische partij had ingezet op Brainard als voorzitter, wordt verwacht dat Democratische senatoren zich achter de keuze scharen. Democraten – onder wie de progressieve senator Elizabeth Warren – die vinden dat Powell veel te vriendelijk is met regelgeving voor de financiële sector, moeten dan wel hun kritiek inslikken. Van Republikeinse kant wordt steun verwacht voor Powell, ondanks het feit dat hij bij Trump uit de gratie raakte. Lees ook deze column: Twee vrouwen de baas van (bijna) al het geld\n\nAls Republikein Powell (68) het redt in de Senaat, dan zou het principe dat de voorzitter van de Fed – een van de machtigste functies in de Verenigde Staten – met steun van beide partijen wordt benoemd, ook weer in ere zijn hersteld. De Republikeinse president Ronald Reagan herbenoemde in 1983 de Democraat Paul Volcker. En de Democratische presidenten Bill Clinton en Barack Obama deden hetzelfde met Republikeinen Alan Greenspan (1996) en Ben Bernanke (2009).Zeer hoge inflatiePowell is Fed-voorzitter in een uitdagende periode voor de centrale bank. De inflatie is gestegen naar 6,2 procent – ver boven het officiële doel van gemiddeld 2 procent. Net als andere centrale banken staat de Fed nu voor de vraag of de inflatie voorlopig hoger blijft dan verwacht, of voorbijgaand (‘transitory’) is en in de loop van volgend jaar weer daalt. Vorige maand besloot de Fed zijn opkoopprogramma van staatsleningen – van 120 miljard dollar (107 miljard euro) per maand – af te bouwen (‘to taper’) en in de zomer van volgend jaar te stoppen. Dat maakt dan de weg vrij voor renteverhogingen, mochten die nodig zijn tegen die tijd. Een hogere rente drukt de inflatie, is het idee. Bij een hogere rente wordt lenen voor consumenten duurder en sparen weer aantrekkelijker. Dan dalen de consumptie en uiteindelijk de prijzen. De zeer hoge inflatiecijfers die sinds vorig maand bekend werden, kunnen de Fed ertoe brengen de afbouw nog sneller te doen verlopen. Dat is een delicaat proces, waarbij paniek op de financiële markten kan optreden. In 2013, toen het opkoopprogramma van na de financiële crisis van 2008 werd afgebouwd, zorgde dat voor grote onrust op de beurzen. Dit was de zogenoemde ‘taper tantrum’. Biden toonde maandag zijn „volledige vertrouwen in Powell en Brainard” om de inflatie laag te houden en de werkgelegenheid hoog – de dubbele opdracht die Fed officieel heeft.De koers van de Amerikaanse dollar – gevoelig voor renteverooruitzichten – reageerde maandag kalm op het nieuws over Bidens voorgestelde herbenoeming. De dollar sterkte aan met 0,2 procent tot 1,1263 dollar per euro.\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 23 november 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 23 november 2021","intensity":0,"negativity":0,"cluster_id":14,"similar_texts":"text210"},{"id":"13","publisher":"Trouw","date":"2021-11-23","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1414/articles/1487195/11/5","title":"Boogbrug Vianen succesvol verwijderd","text":"De stalen boogbrug bij Vianen is in de nacht van zondag op maandag succesvol verwijderd, meldt Rijkswaterstaat. De brug is door sleepboten over de Lek naar de voorhaven van de Prinses Beatrixsluis vervoerd. Daar zal de brug worden gedemonteerd. Het uitvaren van de boogbrug trok online en ter plekke veel publiek. Doordat het ponton verlicht was, kon men het uitvaren goed volgen. Rijkswaterstaat werkt aan een monument voor de Boogbrug, die in 1936 geopend werd. De verwijdering zondag was de tweede poging om de in 2004 gesloten brug te verwijderen nadat het optillen en uitvaren van de brug twee weken geleden mislukte.","intensity":0,"negativity":0,"cluster_id":25,"similar_texts":"text32"},{"id":"14","publisher":"Algemeen Dagblad","date":"2021-11-23","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27267/articles/1487193/38/2","title":"Bosz met Lyon even zonder thuispubliek na flesincident","text":"De Franse club Olympique Lyon moet de thuiswedstrijden voorlopig zonder publiek spelen.  \n  \nDe organisatie van de competitie heeft dat besloten, nadat het duel met Olympique Marseille zondagavond al na een paar minuten moest worden gestaakt. Een toeschouwer had een flesje water op het hoofd van Dimitri Payet gegooid toen de Marseille-speler een hoekschop wilde nemen.  \n  \nDe tuchtcommissie van de Ligue 1 gaat zich over de zaak buigen. Tot er een uitspraak is, moet Lyon in een leeg stadion spelen. De ploeg van trainer Peter Bosz (foto) heeft deze week twee uitwedstrijden op het programma staan, tegen de Deense club Brøndby in de Europa League en zondag in de competitie bij Montpellier. Lyon speelt op 1 december thuis tegen Stade de Reims, zonder publiek op de tribunes.  \n  \nDe tuchtcommissie buigt zich op 8 december over de zaak en beslist dan onder meer wat er gebeurt met het restant van de wedstrijd tegen Marseille. Net als in Nederland wordt ook het Franse voetbal dit seizoen geteisterd door supportersrellen en ongeregeldheden in de stadions.","intensity":0,"negativity":0,"cluster_id":24,"similar_texts":"text316"},{"id":"15","publisher":"Trouw","date":"2021-11-23","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1414/articles/1487195/12/2","title":"Burgerpremier keert terug, maar leger behoudt de macht","text":"Opperbevelhebber en coupleider generaal Abdel-Fattah al-Burhan en een vermagerde en slecht uitziende Abdalla Hamdok verschenen zondag samen op televisie om een toelichting te geven op een nieuwe samenwerkingsovereenkomst.  \n  \nZe presenteerden een plan met als essentie dat ook het leger nog steeds staat achter de uitvoering van het Constitutionele Document dat twee jaar geleden werd getekend, na de val van dictator Omar al-Bashir. Dat voorziet in een democratiseringsproces dat in 2023 moet uitmonden in vrije verkiezingen.  \n  \nMaar er zit wel een addertje onder het gras. Destijds werd er een breed samengestelde regering gevormd uit tal van maatschappelijke en politieke groeperingen. De regering kwam onder toezicht te staan van een Soevereine Raad, die half-om-half was samengesteld uit generaals en burgers, met legerleider Al-Burhan als voorzitter.  \n  \nAl-Burhan moest deze maand het voorzitterschap, en dus de belangrijkste machtspositie in het land, overdragen aan een burger, zoals was afgesproken in het Constitutionele Document. Maar met een verwijzing naar de politieke onrust en een burgerregering die niet goed zou functioneren, pleegden de generaals op 25 oktober een staatsgreep en zetten Hamdok en zijn regering af.  \n  \nInternationaal werd de nieuwgevormde junta veroordeeld en geïsoleerd. Bijna een maand lang gingen miljoenen Soedanezen de straat op uit protest tegen de coup, net als in de maanden voor de val van Bashir. De militairen zochten een uitweg en kwamen met Hamdok, die ze al die tijd onder huisarrest hadden geplaatst, op de proppen. Hamdok mag nu een interim-regering vormen bestaande uit technocraten om verkiezingen voor te bereiden en de oude staatsstructuren uit de tijd van Bashir af te breken.  \n  \nMaar met één verschil. Hamdok kan in het vervolg geen ministers benoemen zonder goedkeuring van de militairen. En een minister kan na zijn benoeming niet zonder instemming van de militaire top opereren. Hamdok probeert met dit compromis het bloedvergieten door het leger bij het neerslaan van de protesten te beëindigen. Sinds de staatsgreep zijn al zeker 40 demonstranten gedood.  \n  \nDe nieuwe overeenkomst met de legertop zou volgens hem de verworvenheden van de laatste twee jaar niet ongedaan maken. Hij doelt daarmee op de economische verbeteringen in het land. De terugkeer van Hamdok kan de geldsluizen weer openzetten. De Verenigde Staten beloofden eerder 700 miljoen dollar steun, die na de staatsgreep werd bevroren. De buitenlandse schuld van Soedan, van 56 miljard dollar, zou met hulp van het IMF worden verlicht, maar ook die steun werd stopgezet na de coup.  \n  \nDe Verenigde Staten, de Europese Unie en de Verenigde Naties reageren gematigd positief op de terugkeer van Hamdok als regeringsleider. Maar in Soedan wordt woedend gereageerd op de stap van Hamdok, die erg populair was. De Beweging voor Vrijheid en Democratie (FCC), die bestaat uit tal van maatschappelijke groeperingen en die deelnam aan de vorige regering en de Soevereine Raad, verwerpt de nieuwe samenwerking tussen de legerleiding en Hamdok. De FCC en de grootste politieke partijen willen dat de coupplegers achter de tralies belanden en worden vervolgd.  \n  \nOok demonstranten op straat keren zich tegen de deal, die de militaire coupplegers de meeste macht geeft. De volksopstand is met de terugkeer van Hamdok nog niet voorbij.","intensity":0,"negativity":3,"cluster_id":20,"similar_texts":"text286"},{"id":"16","publisher":"Algemeen Dagblad","date":"2021-11-23","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27267/articles/1487193/40/5","title":"Cavendish loopt een klaplong op","text":"Mark Cavendish heeft twee gebroken ribben en een klaplong overgehouden aan zijn zware valpartij tijdens de zesdaagse van Gent. De 36-jarige Brit ligt nog ter observatie in het ziekenhuis, maar zijn Belgische ploeg Deceuninck - Quick-Step verwacht dat de renner snel naar huis kan om daar verder te herstellen.","intensity":0,"negativity":0,"cluster_id":9,"similar_texts":"text433"},{"id":"17","publisher":"De Telegraaf","date":"2021-11-23","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/7ff70921565418808cec9a2c77ad10ce/web/OPS/cciobjects.json&hash=170154581661a6e10056#/pages/12-13","title":"Chauffeur heeft engel op schouder","text":"Chauffeur heeft engel op schouder\n\nDe chauffeur raakte slechts lichtgewond.\n\nFoto regio15\n\nLeidschendam Een vrachtwagenchauffeur die maandag omstreeks 10.00 uur betrokken was bij een aanrijding op de A4 richting Amsterdam, heeft een engeltje op zijn schouder gehad. De man klapte ter hoogte van Leidschendam achterop een andere vrachtwagen, die op de vluchtstrook stond vanwege een mogelijk wielprobleem. De chauffeur raakte wonderwel slechts lichtgewond. De chauffeuse met pech kwam er zonder kleerscheuren vanaf. Door het weggeslepen van de voertuigen vanwege de enorme schade moesten rijstroken worden afgesloten, waardoor lange files ontstonden. Verkeer richting Amsterdam kreeg het advies om te rijden.","intensity":0,"negativity":0,"cluster_id":26,"similar_texts":"text447"},{"id":"18","publisher":"De Telegraaf","date":"2021-11-23","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/7ff70921565418808cec9a2c77ad10ce/web/OPS/cciobjects.json&hash=914aaf87f49471175e72#/pages/50-51","title":"Chauffeur heeft engeltje op schouder","text":"Chauffeur heeft engeltje op schouder\n\nDe chauffeur raakte slechts lichtgewond.\n\nFoto regio15\n\nLEIDSCHENDAM Een vrachtwagenchauffeur die maandag omstreeks 10.00 uur betrokken was bij een aanrijding op de A4, richting Amsterdam, heeft een engeltje op zijn schouder gehad. De man klapte ter hoogte van Leidschendam achterop een andere vrachtwagen, die op de vluchtstrook stond vanwege een mogelijk wielprobleem. De chauffeur raakte wonderwel slechts lichtgewond. De chauffeuse met pech kwam er zonder kleerscheuren vanaf. Door het weggeslepen van de voertuigen vanwege de enorme schade moesten rijstroken worden afgesloten, waardoor lange files ontstonden. Verkeer richting Amsterdam kreeg het advies om te rijden.","intensity":0,"negativity":0,"cluster_id":26,"similar_texts":"text33"},{"id":"19","publisher":"Trouw","date":"2021-11-23","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1414/articles/1487195/6/2","title":"Compensatie nertsenhouders valt onverwacht duurder uit","text":"De compensatie voor nertsenhouders gaat meer kosten dan verwacht, meldt demissionair landbouwminister Carola Schouten aan de Tweede Kamer. De Rijksdienst voor Ondernemend Nederland (RVO) verwacht dat er 12,6 miljoen euro boven op het gereserveerde bedrag van 150 miljoen euro komt. Omdat nog niet alle compensatie-aanvragen volledig zijn beoordeeld, kunnen die extra kosten nog verder oplopen.  \n  \nDe belangrijkste reden voor de overschrijding van het budget is 'een hoger aantal meewerkende ondernemers dan vooraf ingeschat'. Tot nu toe hebben 147 ondernemingen compensatie aangevraagd voor in totaal 180 locaties, meldt Schouten. Het grootste deel (91 aanvragen) is definitief vastgesteld. De compensatie is in het leven geroepen nadat het kabinet had besloten eerder te stoppen met de nertsenhouderij in Nederland. De dieren op tientallen nertsenhouderijen raakten vorig jaar besmet met het coronavirus. Uit vrees dat het virus op de bedrijven zou blijven rondwaren, besloot het kabinet alle nertsenhouderijen sneller dan gepland te ruimen: eind vorig jaar kwam er een einde aan de sector. Nertsenhouders zouden al verplicht worden te stoppen in 2024.  \n  \nOverigens is ook 36 miljoen euro opzij gezet voor regelingen als de subsidie voor sloop of ombouw van nertsenbedrijven. Ondernemers die sloopsubsidie wilden aanvragen, moesten dat voor 1 november doen. Zij die een ombouwsubsidie willen, kunnen dit tot eind 2023 aanvragen. Al 157 ondernemingen hebben aanvragen ingediend, voor 176 locaties in totaal. De RVO moet de aanvragen nog beoordelen.","intensity":0,"negativity":0,"cluster_id":21,"similar_texts":"text29"},{"id":"20","publisher":"Algemeen Dagblad","date":"2021-11-24","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27286/articles/1487892/15/4","title":"Compleet klem in het ijs","text":"### Schepen op Russische route Noordelijke IJszee\n\nVanwege de opwarming van het klimaat is het gebied rond de Noordpool sinds kort beter bevaarbaar. ,,In het Arctische gebied gaat klimaatverandering zo'n twee tot drie keer sneller dan in de rest van de wereld'', weet Richard Bintaja, klimaatdeskundige bij het KNMI. ,,Er is gemiddeld dus een stuk minder zee-ijs in het Noordpoolgebied dan pakweg veertig jaar geleden, zo'n 40 procent minder. Waar eerst heel het jaar door dikke plakken ijs lagen, is deze laag een groot deel van het jaar nu zo dun dat een normaal vrachtschip via het noorden richting Azië kan varen. Ideaal voor Rusland, dat de route promoot als een kortere, en dus ook goedkopere en duurzamere weg naar Azië dan de traditionele route via het Suezkanaal.  \n  \nHet blijft alleen onvoorspelbaar. De ijsvorming zette dit jaar in het gebied twee weken te vroeg in, en nu is er toch een ijsbreker nodig om achttien vastgevroren schepen verspreid over zeven locaties weer vooruit te krijgen, meldt het Russische staatspersbureau Tass. Onder andere bij Nova Zembla kunnen de schepen geen kant op. The Barents Observer, een Noorse site met nieuws over het poolgebied, meldt dat er eind oktober al een laag van zo'n 30 centimeter ijs werd gemeten op een groot deel van de route, met uitschieters van meer dan een meter.  \n  \nTass meldt dat de Russen extra nucleaire ijsbrekers de Noordelijke IJszee op hebben gestuurd. Volgens Atomflot, het Russische staatsbedrijf achter de nucleair aangedreven schepen, varen er momenteel tien ijsbrekers rond in het poolgebied, om de vastgevroren schepen te helpen. Het bedrijf vindt dat scheepvaartorganisaties in de toekomst 'beter moeten letten op wat voor schepen ze op weg sturen in de zomer-herfsttijd', aldus Atomflot-directeur Leonid Irlitsa. Het begeleiden van karavanen is bijvoorbeeld niet meer mogelijk. De schepen moeten door de dikke laag ijs getrokken worden door de ijsbrekers.   \n  \nKomend weekend moet een groot aantal van de schepen zijn gered, maar The Barents Observer waarschuwt dat het voor sommige schepen langer kan duren. Het is namelijk eerder voorgekomen dat een schip zo diep ingevroren zat, dat zelfs een ijsbreker niets kon uitrichten. 'In het ergste geval zouden sommige schepen uiteindelijk meerdere weken of maanden in het gebied moeten doorbrengen.'  \n  \nSinds het eerste Russische vrachtschip in 2017 de noordelijke route zonder ijsbreker wist te volbrengen, worden door Rusland kosten noch moeite gespaard om de route zo rendabel mogelijk te maken, en om van de klimaatverandering te profiteren. De vloot ijsbrekers wordt uitgebreid voor noodgevallen, en nieuwe havenstadjes en militaire bases schieten aan de Russische noordkust als paddenstoelen uit de grond. De Russen lieten vorig jaar zelfs een drijvende kerncentrale te water om een groeiende havenstad van stroom te kunnen voorzien.  \n  \nToch zitten er barstjes in het ambitieuze plan van het Kremlin. Al langer wordt er geklaagd over de slechte telecommunicatie en gebrekkige navigatiegegevens in het poolgebied, waardoor schepen in te ondiepe wateren varen met schade als gevolg. Daarbij zijn de beloofde reddingsbases en havens nog lang niet af. Ook door de vastgevroren schepen trekt men de conclusie dat de 'Russische route' vooralsnog weinig stabiliteit biedt voor de scheepvaart.  \n  \nKlimaatdeskundige Bintaja: ,,In het Arctische gebied is het klimaat nóg variabeler dan in Nederland. Warme en koude jaren verschillen nog meer van elkaar, net als jaren met veel of weinig zee-ijs. Het kan best zijn dat er ondanks het opwarmende klimaat toch relatief koele en ijsrijke jaren komen die de vaarroute versperren. Zekerheid is vooralsnog niet te verwachten. Die zekerheid wordt wel groter naarmate het klimaat meer opwarmt en het zee-ijs zich gemiddeld verder terugtrekt.","intensity":1,"negativity":0,"cluster_id":16,"similar_texts":"text358"},{"id":"21","publisher":"Algemeen Dagblad","date":"2021-11-24","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27286/articles/1487892/39/1","title":"De fijne lach van Franca Overtoom","text":"Het beste middel tegen chagrijn, deprimerende nieuwsbulletins, falende politici, opgefokt gedoe en rellend gajes liep zondagmiddag langs een zijlijn in de Adelaarshorst in Deventer.  \n  \nDat middel heet Franca Overtoom. Sinds dit weekend is ze officieel 'de eerste vrouwelijke assistent-scheidsrechter ooit in de eredivisie', maar zo'n statistiekje is ook maar gewoon een statistiekje natuurlijk.  \n  \nPersoonlijk heb ik weinig met dit soort mijlpalen, en minder nog met alle onvermijdelijke, licht overdreven opwinding daaromheen. Mij lijkt de emancipatie van vrouwen in het voetbal juist gebaat bij een gevoel van totale vanzelfsprekendheid. Bij het idee dat er werkelijk niets schokkends is aan een vrouwelijke radioverslaggever, linksback, clubvoorzitter of grensrechter.  \n  \n(Vrouwen zijn in het voetbal geen buitenaardse wezentjes, ze horen er al jaren bij, dus laten we daar vooral niet al te hysterisch over doen.)  \n  \nEnfin. Toch maak ik hier graag even een uitzondering voor Franca Overtoom. Heeft u die lach gezien, zondag? Die stralende, ongecompliceerde, ongedwongen, spontane, aanstekelijke, jaloersmakende, weergaloze lach? Sommige mensen hebben dat: een lach waarmee automatisch het licht aangaat, zelfs als het overal om ons heen guur en donker is.  \n  \nFranca Overtoom lachte al toen ze haar auto uitstapte, op weg naar de hoofdingang van de Adelaarshorst. Ze lachte tijdens de warming-up. Ze lachte tijdens het handen schudden in de catacomben. Ze lachte toen ze het veld opliep met de spelers.  \n  \nDaar had ze ook alle reden toe natuurlijk: debuteren in de eredivisie, als 29-jarige vrouw, is geen alledaagse vanzelfsprekendheid. Franca Overtoom heeft er een drukke baan bij, als tandarts bij de mariniers in Den Helder. Ze had jarenlang getraind en toegeleefd naar dit ene moment.  \n  \nHaar broer Willie, zelf oud-prof, vertelde zondagochtend op televisie waarom Franca op jonge leeftijd was gaan fluiten (en vlaggen) bij voetbalwedstrijden. Als jong meisje was ze zo onzeker en zachtaardig, vertelde haar broer, dat haar ouders haar bewust aanmoedigden om scheidsrechter te worden.  \n  \nHet zou haar weerbaarder maken. Temidden van al die primaire, vluchtige emoties zou ze zich vanzelf beter staande leren houden.  \n  \nHet resultaat werd zondag verzilverd in Deventer. Franca Overtoom moest het helaas zonder publiek doen, maar feilloos hield ze zich staande in een driftige testosteronwedstrijd, compleet met rode kaarten en opgefokt gedoe.  \n  \nToen ze een cruciale beslissing moest nemen, en door liet spelen op de rand van buitenspel, bleek ze exact goed te zitten. Nadat ook de VAR dat eindelijk bevestigd had, na een ellenlange check, balde ze even haar vuist - en ging monter weer door met haar werk.  \n  \nJeroen Grueter van de NOS vroeg naar dat subtiel gebalde vuistje, meteen na afloop. Toen Franca Overtoom erover hoorde, voelde ze zich eventjes betrapt. Daarna barstte ze zo schitterend in lachen uit, dat de vogels spontaan begonnen te kwetteren, de zon doorbrak en alles opeens vanzelf ietsje lichter werd.  \n  \nEen vleugje Franca Overtoom voor alle boze, verongelijkte Nederlanders. Wat zou ons land daar ongelooflijk van opknappen.","intensity":0,"negativity":0,"cluster_id":2,"similar_texts":"text46"},{"id":"22","publisher":"Algemeen Dagblad","date":"2021-11-23","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27267/articles/1487193/13/1","title":"Dekker: zware crimineel via videobellen voor rechter","text":"Zware criminelen zullen in de toekomst vaker per videoverbinding voor de rechter verschijnen. Dat wil demissionair minister Sander Dekker (Rechtsbescherming). Hij wil ook dat advocaten alleen nog als duo's bij gedetineerden in de Extra Beveiligde Inrichting (EBI) langsgaan.  \n  \nDekker wil met de videoverbinding het vervoer van zware criminelen beperken. Het vervoer naar de rechtbank en de beveiliging van deze processen kost de politie veel mankracht. Alleen al het liquidatieproces kost per zittingsdag zo'n zevenhonderd manuren om de veiligheid te kunnen garanderen. Daar- om is inmiddels de hulp van Defensie ingeschakeld. De zitting alleen kunnen volgen via een videoverbinding kan er volgens Dekker ook voor zorgen dat verdachten niet met elkaar kunnen communiceren. Dekker heeft zijn plannen gisteren naar de Tweede Kamer gestuurd.  \n  \nDe zwaarste criminelen zitten in de EBI in Vught. Hier komt een videovoorziening zodat de gevangenen die hier vastzitten niet meer naar de rechtbank hoeven te worden vervoerd. ,,Deze buitengewone groep gedetineerden vraagt om een buitengewone aanpak'', aldus Dekker.  \n  \nVerder kondigt de minister aan dat een hoog beveiligde zittingslocatie in Lelystad de Bunker in Amsterdam Osdorp gaat vervangen. In Vlissingen komt zoals eerder aangekondigd een nieuwe EBI, die in 2028 gereed moet zijn. In het Justitieel Complex Schiphol komen extra beveiligde cellen zodat verdachten hier voortaan kunnen overnachten.  \n  \nDekker wil ook het toezicht op advocaten versterken. Het toezicht gaat van een lokale deken over naar een centraal orgaan. Hij vindt verder dat advocaten niet langer cliënten moeten bijstaan met wie zij een nauwe persoonlijke of familieband hebben. Zo zouden verdachten in de hoogste risicocategorie alleen nog maar bezocht mogen worden door duo's advocaten, een soort vier-ogenprincipe. Dekker roept de Nederlandse Orde van advocaten op hierover het gesprek aan te gaan.  \n  \nDe Orde geeft in een eerste reactie aan niet enthousiast te zijn over de plannen. ,,Sommige van de genoemde voorstellen vormen een inperking van essentiële rechten, zoals het recht van burgers op vrije advocaatkeuze. Andere voorstellen, zoals invoering van een vier-ogenprincipe in de EBI, zijn met name qua uitvoering complex.''  \n  \nVorige maand werd in de EBI in Vught de neef van Ridouan Taghi opgepakt. Deze man is ook een advocaat van Taghi. Minister Dekker heeft eerder gezegd dat er geen gronden waren om hem te weigeren uit de EBI. Met de nieuwe regels zou dat volgens hem wel kunnen.  \n  \nYelle Tieleman","intensity":0,"negativity":1,"cluster_id":6,"similar_texts":"text30"},{"id":"23","publisher":"Algemeen Dagblad","date":"2021-11-23","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27267/articles/1487193/28/8","title":"Duur foutje van Australische journalist: interview met Adele komt niet op televisie","text":"Een cameraploeg vloog er speciaal voor naar Londen, een reis die een volle dag duurt. Aan Adele lag het niet; de Britse zangeres trok zelfs nog negen minuten extra uit voor het gesprek.  \n  \nSony, de platenmaatschappij van de Britse zangeres, blokkeert de uitzending van het 29 minuten durende vraaggesprek, omdat de interviewer, tv-presentator Matt Doran, vooraf had verzuimd te luisteren naar Adeles nieuwe album 30. Zoals gebruikelijk had Sony de journalist onder embargo per e-mail een digitaal linkje naar het album gestuurd. Doran zegt dat niet te hebben gezien.  \n  \nZijn werkgever betaalde zo'n 640.000 euro om het concert dat Adele onlangs in Los Angeles gaf (One night only) te mogen uitzenden. Daarbij mag Channel Seven ook Adeles interview met Oprah Winfrey laten zien, maar de eigen interviewbeelden moeten nu in de kast blijven. Doran was de enige Australische journalist die de kans kreeg Adele te interviewen.  \n  \nTijdens het interview op 4 november vroeg Adele hem wat hij vond van haar nieuwe plaat, waarop hij bekende alleen de single Easy on me te hebben gehoord. Sony vond dat gebrek aan voorbereiding zo storend, dat het bedrijf de toestemming voor uitzending introk. Doran putte zich vervolgens uit in excuses, en benadrukte dat er geen sprake was van opzet. ,,Dit is het belangrijkste mailtje dat ik ooit heb gemist.''","intensity":0,"negativity":1,"cluster_id":28,"similar_texts":"text72"},{"id":"24","publisher":"De Volkskrant","date":"2021-11-23","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1419/articles/1487197/20/4","title":"ECB: meeste Europese banken hebben nog geen klimaatstrategie","text":"De Europese Centrale Bank (ECB) waarschuwt dat de meeste banken in Europa nog geen concrete klimaatstrategieën hebben. De toezichthouder plant een grondige stresstest van de klimaatrisico's voor de banken volgend jaar. De ECB wil daarmee in kaart brengen hoe gevoelig de financiële sector is voor natuurrampen en een mogelijke snelle transitie naar schone en duurzame energiebronnen.  \n  \nOngeveer de helft van de 112 financiële instellingen die onder toezicht staan van de centrale bank overweegt om niet langer te investeren in vervuilende sectoren. Maar volgens het Nederlandse ECB-bestuurslid Frank Elderson heeft slechts een handvol banken plannen gemaakt waarin rekening wordt gehouden met klimaatverandering en het behalen van de doelen van het klimaatakkoord van Parijs.  \n  \nElderson verwelkomde het voorstel van de Europese Commissie om de financiële instellingen wettelijk te verplichten om hun investeringsactiviteiten op termijn CO2-neutraal te maken.  \n  \nIn de klimaatstresstest die de ECB tussen maart en juli 2022 zal houden moeten de banken onder meer aangeven hoe afhankelijk ze zijn van inkomsten uit industrieën die gepaard gaan met een hoge CO2-uitstoot en in welke mate de banken de uitstoot van broeikasgassen financieren. Ook wordt gekeken naar de kwetsbaarheid van de sector voor overstromingen of periodes van langdurige droogte als gevolg van klimaatveranderingen.","intensity":0,"negativity":0,"cluster_id":1,"similar_texts":"text10"},{"id":"25","publisher":"NRC Handelsblad","date":"2021-11-23","url":"https://www.nrc.nl/nieuws/2021/11/22/eerlijk-proces-in-qatar-de-fifa-deed-totaal-niets-a4066362#20211123-79928-101","title":"Eerlijk proces in Qatar? De FIFA ‘deed totaal niets’","text":"WK voetbal Een WK-medewerker zit vast na protest over het leven van arbeiders  in Qatar. Het proces zou  oneerlijk zijn geweest. Hij vroeg FIFA en de Nederlandse ambassade om hulp, blijkt uit stukken die NRC kreeg.,Wat is het nieuws?\n\nWereldvoetbalbond FIFA en de Nederlandse ambassade in Qatar hebben ,,totaal niets gedaan” om een voormalige WK-medewerker te helpen die vastzit in Doha. Dat zegt familie van de veroordeelde tegen NRC. Hun verhaal wordt onderbouwd door Signal-conversaties en e-mails, waarover NRC en enkele internationale media beschikken.\n\nAbdullah Ibhais, voormalig media-manager bij de WK-organisatie, werd begin dit jaar veroordeeld tot vijf jaar celstraf. Volgens een lagere Qatarese rechtbank heeft hij zich laten omkopen. Ibhais en diverse mensenrechtenorganisaties stellen dat hij wordt gestraft, omdat hij scherpe kritiek heeft geuit op de WK-top in Qatar. Volgens Human Rights Watch is een bekentenis „onder dwang” verkregen.\n\nIn september en oktober vroeg Ibhais aan de FIFA en onder meer de Nederlandse ambassade om hulp, zodat hij een eerlijk proces zou krijgen. FIFA verwees hem naar een klokkenluiderssysteem, maar kon weinig voor hem doen. Andreas Graf, hoofd van de afdeling mensenrechten bij de FIFA, negeerde meerdere persoonlijke berichten en telefoontjes van Ibhais.\n\n„Geachte leden van de Nederlandse ambassade in Doha, Qatar. Ik schrijf u nadat alle juridische kanalen in Doha mij in de steek hebben gelaten, waardoor ik twee jaar onmenselijk heb geleden onder extreme omstandigheden en afpersing […].”\n\nZo begint de brief die Abdullah Ibhais (35) stuurt op 23 september van dit jaar, om half drie in de middag, aan de Nederlandse vertegenwoordiging in Qatar. Ibhais is een Palestijnse man met een Jordanees paspoort, die als media-manager een hoge positie had binnen de organisatie van het WK voetbal van 2022. Dat toernooi wordt volgend jaar in Qatar gehouden. In de brief – in bezit van NRC – legt Ibhais uit dat hij in ongenade is gevallen bij het regime van Qatar. Dat komt volgens hem omdat hij kritisch is geweest op de behandeling van arbeiders die stadions en faciliteiten voor het WK bouwen.\n\nDe kwestie speelt sinds de zomer van 2019, toen er een staking was van gastarbeiders in Doha, waar Ibhais woont en werkt. Hij is ernaartoe gegaan en was „diep geschokt”, schrijft hij. Het waren gastarbeiders die volgens hem onder meer werkten aan het Al Bayt-stadion en het Education City-stadion - twee van hen bevestigden dat zondag in een reportage op de Duitse televisie. Wat Ibhais zag: „Honderden arbeiders in een onderkomen dat niet eens geschikt was voor dieren, zonder airconditioning, eten of stromend water.”\n\nSommigen van hen, schrijft Ibhais, hadden al een half jaar geen salaris gehad. Ibhais schrijft dat hij zijn observaties direct meldde aan de top van de WK-organisatie, onder meer aan de baas: Hassan Al Thawadi. WhatsApp-gesprekken, die onlangs zijn gepubliceerd door de Noorse website Josimar, onderschrijven dat.\n\nDe WK-top wilde dat de staking niet met het WK in verband zou worden gebracht. Ibhais moest dat – als media-manager – van zijn bazen in een statement naar buiten brengen. Hij weigerde. Al Thawadi had er geen boodschap aan, is te horen in een uitgelekte voicemail: „Verzin een narratief, geef er een draai aan.”\n\nBenen breken\n\nAbdullah Ibhais hoopte, schrijft hij aan de ambassade, dat de problemen van de arbeiders zouden worden opgelost. Wat er gebeurde: Ibhais werd een tijdje later gearresteerd en begin 2021 veroordeeld tot vijf jaar celstraf. Hij zou zich volgens een lagere Qatarese rechtbank hebben laten omkopen bij het uitgeven van een sociale media-opdracht.\n\nMensenrechtenorganisatie Human Rights Watch, die rechtbankdocumenten onderzocht, spreekt van een zeer oneerlijk proces. Bewijs tegen Ibhais is volgens hen onrechtmatig verkregen. Hij zou bovendien zijn „geïntimideerd”. Ibhais schrijft dat zelf ook aan de Nederlandse ambassade. Toen hij om een advocaat had gevraagd, werd hem gezegd: „We zullen zijn been breken en het jouwe ook.”\n\nIbhais heeft één vraag: help me een eerlijk proces te krijgen\n\nDeze dinsdag dient het hoger beroep in de kwestie van Abdullah Ibhais, die een symbool is geworden voor de omstandigheden in WK-land Qatar. Daar werken circa twee miljoen gastarbeiders, vaak in slechte omstandigheden. Vorige week publiceerde de International Labour Organisation, onderdeel van de Verenigde Naties, een rapport waaruit bleek dat er onder gastarbeiders vijftig doden zijn gevallen in 2020. Volgens The Guardian zijn sinds de toewijzing van het WK aan Qatar in 2010 meer dan 6.500 gastarbeiders overleden. Qatar spreekt dat cijfer tegen.\n\nDe zaak-Ibhais voegt aan die explosieve context een dimensie toe, omdat het vragen oproept over het rechtssysteem. Het toont bovendien de ingewikkelde positie van landen en voetbalbonden als ze direct worden geconfronteerd met een man die opstaat tegen het regime. Ibhais vroeg de Nederlandse ambassade én wereldvoetbalbond FIFA om hulp. Veel steun kreeg hij niet, vertelt zijn broer Ziyad via de telefoon aan NRC: „Abdullah heeft overal aangeklopt, maar hij is in de steek gelaten.”\n\nAbdullah Ibhais heeft eind 2019 bijna zes weken vastgezeten in Doha. Daarna is hij op borgtocht vrijgelaten. Ook nadat hij werd veroordeeld tot een celstraf, bleef hij op vrije voeten – in afwachting van het hoger beroep. Ibhais heeft die periode gebruikt om contact te leggen met mensenrechtenorganisaties, ambassades en voetbalbonden, blijkt uit documenten die NRC bezit. Die zijn gedetailleerd, al is onduidelijk in hoeverre ze compleet zijn.\n\nIn zijn e-mails doet Ibhais zijn geschiedenis uit de doeken: van zijn rol bij de staking, de WhatsAppconversatie met de top van de WK-organisatie, zijn arrestatie, zijn veroordeling. Hij heeft steeds één vraag: help me om een eerlijk proces te krijgen.\n\nLees ook: WK-organisator Qatar schuift sterren naar voren en pakt critici aan\n\nBelangrijke sponsor\n\nNa zijn veroordeling heeft Ibhais geprobeerd om een klacht in te dienen bij de FIFA, vertelt zijn broer, die zelf niet in Qatar woont. Hij kreeg contact met Andreas Graf, het hoofd van de afdeling mensenrechten bij de FIFA. Die verwees hem naar het ‘platform’ voor klokkenluiders, het BKMS-systeem. Daar zou zijn klacht zijn bekeken, waarna FIFA liet weten dat het niet kon interveniëren in strafzaken.\n\nAbdullah Ibhais heeft ook contact gelegd met Adidas – een belangrijke sponsor van de FIFA die onder meer de officiële wedstrijdbal voor het WK levert. Op 19 september e-mailt Ibhais aan William ‘Bill’ Anderson, de vicepresident van de afdeling ‘sociale zaken’. „Dit is mijn laatste oproep. Ik weet niet of ik nu, morgen of daarna wordt gearresteerd.”\n\nAnderson komt in actie. Hij stuurt de e-mail door aan Andreas Graf, het hoofd van de afdeling mensenrechten bij de FIFA. Hij spreekt van een „onrechtmatige arrestatie” en verzoekt Graf om contact te leggen met Ibhais.\n\nIn de dagen daarna neemt Ibhais contact op met andere voetbalbonden en ambassades – waaronder de Nederlandse. Die heeft, zo zegt zijn broer, nooit geantwoord. De ambassade zelf reageerde maandag niet op vragen van NRC. Ibhais heeft het mobiele nummer van Graf en vraagt via berichtenservice Signal of de FIFA „van plan is om actie te ondernemen.” Graf antwoordt: „Dank voor je bericht, ik kom er binnen een paar uur op terug.”\n\nTwee dagen later brengt Human Rights Watch een persbericht uit waarin een oproep wordt gedaan om Ibhais een eerlijk proces te gunnen. Een dag later staat een zitting voor het hoger beroep gepland.\n\nLees ook: Kritiek op het regime in Qatar? Deze gastarbeider werd opgesloten\n\nIbhais stuurt het persbericht door aan Andreas Graf van de FIFA: „Morgen is er een zitting en niemand bij de FIFA heeft me iets laten weten.” Op 7, 9, 11 en 18 oktober probeert Ibhais via Signal te bellen met Graf, blijkt uit zijn gespreksgeschiedenis. Er wordt niet opgenomen. Berichtjes worden niet meer beantwoord. Het lijkt erop dat Graf ervan uitgaat dat de kwestie afgehandeld zal worden via het klokkenluiderssysteem.\n\nOp 4 november besluit Ibhais om te documenteren dat FIFA, in zijn ogen, klachten heeft genegeerd. Hij schrijft via Signal in verschillende berichten aan Graf: „Ik weet dat ik geen antwoord zal krijgen. Toch stuur ik je dit om aan mezelf te bewijzen hoezeer de FIFA verbonden is met het SC [de WK-organisatie]. FIFA heeft niets gedaan om de levens van arbeiders te verbeteren, dus welke hoop kan ik eigenlijk koesteren dat FIFA in beweging komt om mijn rechten en die van mijn familie te beschermen. [...] Misschien is het een goed moment om de vraag te stellen … heeft een mensenrechten-afdeling van de FIFA een doel, en is dit wel de goede plek om aan te kloppen als een van de good guys?”\n\nHet verhaal van Abdullah Ibhais komt op 25 oktober voor het eerst naar buiten via Josimar. Daarna maakt Ibhais met een paar journalisten interviewafspraken – ook met NRC. Vlak voor dat interview wordt hij weer opgepakt. Zijn broer laat weten dat Ibhais ervan uitgaat dat hij weer is vastgezet omdat hij contact had met journalisten.\n\nIbhais weigert in de gevangenis te eten. In een voicememo die Ibhais vanuit de gevangenis stuurt, en die NRC heeft beluisterd, zegt hij dat geen van de andere gevangenen wacht op hoger beroep. Voor Ibhais een bewijs dat hij is opgepakt omdat zijn kwestie in de media wordt beschreven.\n\nBlond en blauwe ogen\n\nHet Supreme Committee (de WK-organisatie) heeft het verhaal van Ibhais steeds afgedaan als een „verzinsel en leugen”. In een statement dat de organisatie gaf aan The Guardian schrijft het dat Ibhais in hun ogen wel degelijk schuldig is aan omkoping. Over de staking van 2019, in weerwil van verklaringen van arbeiders die erbij waren: „De realiteit is dat er geen WK-medewerkers bij betrokken waren.” Vragen die NRC vorige week aan het SC stelde over de kwestie-Ibhais zijn niet beantwoord.\n\nDe FIFA wil niet veel over de zaak kwijt. Een woordvoerder: „FIFA vindt dat ieder mens recht heeft op een eerlijk proces. We volgen de zaak van meneer Ibhais nauwlettend.” Voor de familie is dat onvoldoende, zegt Ziyad: „In de praktijk hebben ze totaal niets gedaan om hem te helpen.”\n\nDinsdagochtend moet Abdullah Ibhais weer voorkomen. In Lusail, Doha, op de zesde verdieping van het gebouw waar het beroepshof is gevestigd. Zijn familie hoopt dat er pers op af komt. Liefst, zeggen ze, blonde journalisten met blauwe ogen. Ziyad: „De WK-organisatie is alleen gevoelig voor pr. Wij denken dat Abdullah alleen een eerlijk proces krijgt als westerse journalisten meekijken.”\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 23 november 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 23 november 2021","intensity":0,"negativity":0,"cluster_id":19,"similar_texts":"text278"},{"id":"26","publisher":"De Volkskrant","date":"2021-11-23","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1419/articles/1487197/2/3","title":"En alweer heeft Nederland meer miljonairs, in totaal zijn het er nu bijna 280 duizend","text":"Met de beurzenbonanza en de stijgende huizenprijzen mag het nauwelijks een verrassing heten: het aantal miljonairs zit voor het zesde jaar op rij in de lift. Begin 2020 kwamen er 24 duizend miljonairshuishoudens bij.  \n  \nDaarmee komt het totaal volgens het Centraal Bureau Statistiek uit op 278 duizend. Dat staat gelijk aan 3,5 procent van alle huishoudens. Met een doorsneevermogen van 1,6 miljoen euro bezaten 's lands rijksten vorig jaar 28 keer meer dan 'gewone' huishoudens. Daarmee behoort de vermogensongelijkheid in Nederland internationaal tot de top. De belangrijkste bron van vermogen was de eigen onderneming, gevolgd door vastgoed.  \n  \nHet aantal miljonairs met een vermogen boven de 10 miljoen euro nam een enkele procentpunt toe, maar het merendeel van de miljonairs (64 procent) heeft nog altijd een vermogen tot 2 miljoen. In Laren en Bloemendaal wonen de meeste miljonairs. Daar bezit één op de vier huishoudens meer dan een miljoen euro. Niet verwonderlijk: in die laatste gemeente kost een gemiddeld huis nu 1.016.000 euro. Groningen, Flevoland en Limburg tellen naar verhouding de minste miljonairs.  \n  \nDat het aantal miljonairs voor het zesde jaar op rij toeneemt is volgens hoofdeconoom Peter Hein van Mulligen van het CBS niet verrassend. 'De meeste miljonairs zijn zelfstandig ondernemers (vooral in de landbouw, handel, financiële en zakelijke dienstverlening, red.). Daardoor bestaat er een duidelijke link met het economisch tij.' Sinds het statistiekbureau in 2006 begon met meten, volgt het aantal miljonairs trouw de conjunctuur. En die ging, na de kredietcrisis, in een lijn omhoog. Dus ook het aantal miljonairs.  \n  \nBegin 2020 waren er, gecorrigeerd voor inflatie, 35 duizend miljonairs meer dan in 2008. Uit de cijfers van het CBS is nog niet op te maken wat het effect van de coronacrisis is geweest. Tijdens het eerste kwartaal van 2020 kromp de economie met een record, maar dat hoeft volgens Van Mulligen niet te betekenen dat miljonairs daardoor in een dip zijn geraakt. 'Er waren steunmaatregelen van de overheid waardoor het aantal faillissementen beperkt bleef en met de bedrijfswinsten ging het niet zo slecht.'  \n  \nBovendien zijn de huizenprijzen de afgelopen maanden juist hard doorgestegen. 'Dat kan betekenen dat er alleen maar meer miljonairs zijn bijgekomen. Bijvoorbeeld Amsterdammers die nu een huis van boven de miljoen hebben waarvan ze een groot deel al hebben afgelost.'  \n  \nZakenblad Quote stelde eerder dat 'de vaderlandse rijken de rechtse directe van het coronavirus vooralsnog ontwijken'. In 2020 zou het gezamelijk vermogen van de 500 rijkste Nederlanders met 3,5 procent zijn gegroeid, om in 2021 nog eens een spurt van 18 procent door te maken (tot 219,6 miljard euro). Volgens het zakenblad werden dergelijke stijgingen voor het laatst vertoond voor het knappen van de internetzeepbel.","intensity":0,"negativity":0,"cluster_id":10,"similar_texts":"text407"},{"id":"27","publisher":"De Volkskrant","date":"2021-11-23","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1419/articles/1487197/22/1","title":"Feyenoord is dit seizoen opeens titelkandidaat, of toch niet?","text":"1 De selectie\n\nVoor: Feyenoord heeft, zo stelde coach Arne Slot na het vertrek van aanvoerder, topscorer en international Steven Berghuis in de zomer, qua ervaring 'misschien wel de smalste selectie uit de clubhistorie'. Het klonk weinig benijdenswaardig, maar biedt ook voordelen. Hoe kleiner de groep hoe minder teleurgestelde spelers er rondlopen, hoe scherper doorgaans de trainingen. Slot liet bij vorige club AZ om die reden bruikbare reserves vertrekken.  \n  \nEr is bovendien geen vedette meer waar alles om draait, en die af en toe zijn frustratie niet de baas kon, zoals met Berghuis het geval was. Feyenoord oogt saamhoriger, meer een team, niet alleen op het veld. Spelers appen en bellen elkaar vaak al in de ochtend, gaan met elkaar uit eten, kaarten en dollen, vooral het trio Linssen, Til en Toornstra neemt elkaar voortdurend op de hak. Zware trainingen voelen in zo'n sfeer lichter aan, spelers laten elkaar tijdens wedstrijden niet zakken.  \n  \nEr is geen taalbarrière, want alle nieuwkomers spreken Nederlands of Engels en pasten zich snel aan. Waar Feyenoord vorig seizoen een flater sloeg met de huur van de doelpuntloze Argentijnse spits Pratto heeft technisch directeur Arnesen dit seizoen revanche genomen. Verdediger Trauner, middenvelder Aursnes, back Pedersen en supersub Dessers kwijten zich tot nu toe uitstekend van hun taken. Alleen de qua naam meest gereputeerde nieuwkomer, Jahanbakhsh, valt nog tegen. Ook een andere buitenspeler, Reiss, moet zich nog volledig ontpoppen.  \n  \nMaar het geraamte staat met Toornstra, Til en Linssen als gangmakers. Ook Bijlow manifesteert zich als voortrekker, zeker sinds hij eerste doelman van Oranje is.  \n  \nTegen: Slot vestigde zijn naam bij AZ in het seizoen 2019-2020 met een gedeelde eerste plaats en puike prestaties in Europa. Dat zijn ploeg goeddeels blessurevrij bleef, was een belangrijke pijler onder dat succes, vertelde hij er altijd bij. Dat wordt ook nu de crux. Waar Ajax en PSV over brede selecties beschikken mogen er bij Feyenoord eigenlijk geen twee basisspelers tegelijk langdurig wegvallen, en zeker niet op het middenveld of achterin.  \n  \nFeyenoord heeft dit seizoen al een heel drukke periode goed verteerd en menig speler kan tijdens de interlandperiode uitpuffen. Maar een volle afwezigheidslijst kan ook door andere oorzaken (contactblessures, corona, schorsingen) ontstaan. De financiële middelen om dat tussentijds op te vangen ontbreken bij Feyenoord.\n\n2 De fans\n\nVoor: Het stormde dit seizoen in de Kuip, qua spel, qua geluid. Fans waren blij dat ze na het 'coronaseizoen' weer naar hun geliefde stadion mochten, en troffen aldaar geen afwachtende ploeg, maar een frisse, energieke formatie die er een eer in stelde binnen een kwartier drie grote kansen te creëren. Dat maakte de tongen los in het oerstadion met zijn machtige akoestiek. Ook bij uitwedstrijden waren de Feyenoordfans immer goed hoorbaar. En zie: de eerste Europese overwintering sinds 2015 ligt voor het grijpen en in de competitie pakte het de meeste punten sinds kampioensjaar 2016-2017.  \n  \nTegen: Fans mogen er voorlopig niet meer in door coronamaatregelen en insiders bevroeden dat dit zeker tot de winterstop zal duren. Volgens Slot begint er zonder supporters 'een heel nieuwe competitie'. Tegen hekkensluiter PEC werd nog makkelijk gewonnen. Linssen: 'Maar dat is dan de eerste keer zonder publiek, en we scoorden snel. Gaat het moeilijk dan mis je het publiek wel.'\n\n3 De coach\n\nVoor: Slot komt in de media veel kalmer en doordachter over dan zijn no-nonsense voorganger Dick Advocaat, maar dwingt toch af dat zelfs de voorheen niet altijd even fit ogende spelverdeler Kökcü bij balverlies doorlopend als een dolle aan het jagen is om die terug te veroveren.  \n  \nDie instelling (en dat vermogen) is nodig om het voetbal te spelen dat Slot voorstaat en dat min of meer is geïmplementeerd in de hele club. Kernwoorden: hoge intensiteit, creativiteit, dynamiek, variatie, initiatief, aan- en terugsluiten. De spelprincipes van Slot zijn glashelder, maar hij kan zijn ploeg ook zo prepareren dat die de zwakke plekken van de tegenstander succesvol bespeelt. Leidend tot een ontzagwekkende statistiek: Slot won alle zes de toppers waarbij hij coach was en kreeg geen doelpunt tegen.  \n  \nTegen: Hoe gaat Feyenoord om met een dip? Hoe reageert de eerzuchtige Slot, die niet eerder bij een club als Feyenoord werkte, dan? Er was weinig aan de hand toen AZ vorig seizoen onder zijn leiding beroerd startte. Bij Feyenoord is dat anders. Zeker nu hardop is uitgesproken dat er een titelkandidaat schuilt in deze selectie.","intensity":0,"negativity":0,"cluster_id":11,"similar_texts":"text460"},{"id":"28","publisher":"NRC Handelsblad","date":"2021-11-23","url":"https://www.nrc.nl/nieuws/2021/11/23/fokke-sukke-a4066423#20211123-79928-120","title":"Fokke & Sukke","text":"Een versie van\n\ndeze illustratie\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 23 november 2021\n\nEen versie van\n\ndeze illustratie\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 23 november 2021","intensity":0,"negativity":0,"cluster_id":26,"similar_texts":"text377"},{"id":"29","publisher":"De Telegraaf","date":"2021-11-23","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/7ff70921565418808cec9a2c77ad10ce/web/OPS/cciobjects.json&hash=3f8799e20623baaa9b8a#/pages/34","title":"Freriks mist oefenstage wegens corona","text":"Freriks mist oefenstage wegens corona\n\nHandbal\n\nMerel Freriks gaat niet mee op de oefenstage van het Nederlands team in Noorwegen. De cirkelspeelster, die uitkomt voor Borussia Dortmund, is besmet met het coronavirus en verblijft in quarantaine in Duitsland. Nikita van der Vliet neemt haar plek over in de selectie. \n\nOranje speelt van 25 tot en met 28 november om de Intersport Cup. Het toernooi is de laatste voorbereiding op het WK in Spanje, dat op 1 december begint. Het Nederlands team verdedigt daar de wereldtitel die de ploeg in 2019 in Japan veroverde. Freriks was deze zomer een van de speelsters in het olympische team, dat in Tokio strandde in de kwartfinales.","intensity":0,"negativity":0,"cluster_id":8,"similar_texts":"text156"},{"id":"30","publisher":"Algemeen Dagblad","date":"2021-11-23","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27267/articles/1487193/40/4","title":"Freriks mist stage vanwege corona","text":"Merel Freriks gaat niet mee op de oefenstage van het Nederlands team in Noorwegen. De cirkelspeelster is besmet met het coronavirus en verblijft in quarantaine in Duitsland, waar ze speelt voor Borussia Dortmund. Nikita van der Vliet neemt haar plek over in de selectie  \n  \nvan interim-bondscoach Monique Tijsterman.","intensity":0,"negativity":0,"cluster_id":8,"similar_texts":"text332"},{"id":"31","publisher":"De Telegraaf","date":"2021-11-23","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/7ff70921565418808cec9a2c77ad10ce/web/OPS/cciobjects.json&hash=48b55a78b6c24b1c70b1#/pages/34","title":"Gebroken ribben en klaplong voor Cavendish","text":"Gebroken ribben en klaplong voor Cavendish\n\nWielrennen\n\nMark Cavendish heeft twee gebroken ribben en een klaplong overgehouden aan zijn zware val tijdens de zesdaagse van Gent. De Brit ligt nog ter observatie in het ziekenhuis, maar zijn ploeg Deceuninck-QuickStep verwacht dat de renner vandaag naar huis kan om daar verder te herstellen.\n\nDe 36-jarige Cavendish, die afgelopen zomer vier etappes won in de Tour de France, vormde in de zesdaagse van Gent een koppel met de Belg Iljo Keisse. Die moest na de val van zijn partner alleen verder. Cavendish werd per brancard van de wielerbaan afgevoerd naar het ziekenhuis.","intensity":0,"negativity":1,"cluster_id":9,"similar_texts":"text157"},{"id":"32","publisher":"De Volkskrant","date":"2021-11-23","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1419/articles/1487197/34/3","title":"Gesprek Adele geschrapt","text":"Platenmaatschappij Sony weigert de opnamen vrij te geven van een exclusief gesprek dat zangeres Adele had met een Australische journalist. De verslaggever bekende tijdens het interview met de Britse zangeres dat hij maar één nummer van haar nieuwe plaat had gehoord. Daarom wil Sony niet dat het interview wordt uitgezonden, meldt The Guardian. Matt Doran van Channel Seven was met een team naar Londen gevlogen. Hij was de enige Australische journalist die een interview met Adele mocht doen over haar nieuwe album. Het gesprek werd opgenomen toen de plaat nog niet officieel was gereleased. Volgens Doran had hij de mail met de link gemist die de platenmaatschappij hem had gestuurd. Bij aanvang van het gesprek vroeg Adele wat hij van haar nieuwe album vond.","intensity":0,"negativity":0,"cluster_id":28,"similar_texts":"text59"},{"id":"33","publisher":"Algemeen Dagblad","date":"2021-11-23","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27267/articles/1487193/6/2","title":"Helft rokers stopt pas als pakje 60 euro kost","text":"De helft van de rokers in Nederland zegt pas te stoppen als een pakje sigaretten 60 euro kost. Dat blijkt uit onderzoek van de Universiteit Maastricht.  \n  \nVictor Schildkamp  \n  \nRotterdam  \n  \nDe prijs van een pakje sigaretten schommelt nu - afhankelijk van hoeveel sigaretten erin zitten - rond de 8 euro.   \n  \nVoor deze studie vroegen de onderzoekers bijna vijftienhonderd (dagelijkse) rokers uit Nederland naar de hoeveelheid sigaretten of shagjes die zij binnen één dag zouden kopen en oproken bij acht verschillende prijzen. Die lagen tussen 0 en 6 euro per sigaret, en tussen de 0 en 4 euro per gram shag.  \n  \nDaaruit bleek dat Nederlandse rokers bereid zijn veel geld te betalen voor tabak: een derde zou zelfs de hoogste prijs betalen. Volgens de onderzoekers blijkt daaruit dat tabak enorm verslavend is én dat sigaretten nog steeds betaalbaar zijn.   \n  \nVolgens onderzoeker Cloé Geboers zijn flinke accijnsverhogingen nodig om via de prijs het roken te ontmoedigen: ,,Zoals de verhoging met 1 euro in 2020. Dat soort verhogingen sorteren het grootste effect.\" Van de ondervraagde rokers zegt 2 procent te stoppen als een pakje 9 euro kost, 10 procent wil dat doen als een pakje 12 euro kost en de helft stopt pas bij 60 euro per pakje.  \n  \nNa de accijnsverhoging van april 2020 ligt de gemiddelde prijs van een sigaret in Nederland op 36 cent en die van een shagje op 22 cent. De gemiddelde prijs waarbij dagelijkse rokers zeiden te stoppen of overwegen te stoppen, ligt tussen de 2 of 3,50 euro per sigaret of shagje. Shagrokers blijken trouwens een stuk gevoeliger voor prijsverhogingen dan mensen die sigaretten roken.  \n  \nOndertussen maken de drie Gezondheidsfondsen, KWF, Hartstichting en Longfonds, zich zorgen over de accijnsverhoging voor volgend jaar. Als er voor 31 december geen wijziging van het Belastingplan 2022 wordt voorgesteld, betekent dit dat de in het Preventieakkoord afgesproken accijnsverhoging er niet komt. De trage formatiebesprekingen lijken voor 2022 roet in het eten te gooien.","intensity":0,"negativity":0,"cluster_id":22,"similar_texts":"text311"},{"id":"34","publisher":"De Volkskrant","date":"2021-11-23","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1419/articles/1487197/34/2","title":"Herdruk boek Amalia","text":"### Kort - Boeken\n\nVan het boek dat Claudia de Breij heeft geschreven over prinses Amalia zijn al 50 duizend exemplaren verkocht. De volgende twee drukken van Amalia zijn inmiddels besteld; de tweede druk telt 25 duizend exemplaren. Ook deze druk is volgens uitgeverij Pluim al uitverkocht. 'De aandacht voor het boek is gigantisch, dit hebben wij echt nog nooit meegemaakt', aldus een woordvoerder. Claudia de Breij ontmoette Amalia afgelopen zomer een aantal keren. Het boek is verschenen ter gelegenheid van de 18de verjaardag van de beoogde troonopvolger en gaat onder andere over haar schooltijd, liefde voor muziek en haar toekomstige rol. Het boek staat in een traditie: in 1955 publiceerde Hella Haasse Portret van prinses Beatrix, Renate Rubinstein publiceerde in 1985 Alexander.","intensity":0,"negativity":0,"cluster_id":7,"similar_texts":"text152"},{"id":"35","publisher":"Trouw","date":"2021-11-23","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1414/articles/1487195/22/1","title":"Hoe de Belastingdienst lage inkomens profileerde in de jacht op fraude","text":"### Inschattingsfouten\n\nWat als de Belastingdienst aan de hand van de kleur en het merk auto dat je rijdt zou bepalen of je extra gecontroleerd wordt op fraude bij je aangifte inkomstenbelasting of het aanvragen van toeslagen? Of dat de maand waarin je geboren bent aanleiding is voor een extra check?   \n  \nDe eerlijkheid gebiedt te zeggen dat niemand een idee heeft of dit gebeurt of niet. Maar bovenstaande voorbeelden zijn niet voor niets gekozen. Het zijn precies de voorbeelden die voormalig algemeen directeur Belastingdienst Hans Blokpoel kiest, als hij in 2015 in een interview de onbegrensde mogelijkheden van big data - het zoeken naar patronen in alle gegevens die de fiscus over mensen bezit - schetst.  \n  \n\"Dan zou het dus zo kunnen zijn en dit is een puur hypothetisch voorbeeld - dat als jij in een grijze Golf rijdt, de kans groot is dat je een aangifte doet waar iets mis mee is\", zegt Blokpoel in het interview met De Correspondent. \"Of dat mensen die in februari zijn geboren meer fouten maken. De volgende vraag is dan: Wat gaan we met die informatie doen?\"  \n  \nDie laatste vraag beantwoorden is nog niet zo makkelijk. Want wat heeft de Belastingdienst gedaan met alle patronen die het wist te vissen uit gegevens die het bezit? Op welke gronden werden mensen geselecteerd voor extra controle op fouten of fraude?  \n  \nAls Hans Blokpoel zijn interview geeft in 2015, is de afdeling Toeslagen al een paar jaar bezig met de inzet van profilering op basis van big data. In 2012 werd de basis gelegd voor wat later het risicoclassificatiemodel ging heten. Dat model is feitelijk een zelflerend algoritme, dat zelfstandig bepaalt welke indicatoren erop zouden kunnen wijzen dat bepaalde aanvragen voor toeslagen een verhoogde kans op fouten of fraude kennen.  \n  \nDie indicatoren komen niet uit de lucht vallen. In zogeheten 'expertsessies' werden ambtenaren van de afdeling Toeslagen gevraagd van welke gegevens zij verwachtten dat het de kans op fouten of fraude zou kunnen voorspellen. Gezamenlijk kwamen de ambtenaren tot een lijst van zo'n 100 indicatoren die een voorspellende waarde zouden kúnnen hebben. Waarom zij dat dachten, is niet bekend, want er is niets over vastgelegd. \"In het algemeen kan worden gezegd dat er in ieder geval een statistisch verband werd verwacht tussen de indicator en de kans op een incorrecte toeslagaanvraag\", schrijft de Auditdienst Rijk (ADR) later in een onderzoek.\n\nDe analogie van Blokpoel\n\nOm na te gaan of de indicatoren ook daadwerkelijk een voorspellende waarde hadden, werden zij gebruikt om een zelflerend model te trainen. Toeslagen selecteerde zo'n 30.000 aanvragen, waarvan het zelf aangaf of deze 'goed' of 'fout' zijn. Door die 30.000 dossiers te toetsen aan de grofweg 100 indicatoren, bepaalt de computer vervolgens welke indicatoren vaker voorkomen in de 'foute' aanvragen. Zo kan een statistisch verband aangetoond worden tussen een indicator en een 'foute' aanvraag voor toeslagen. In de analogie van voormalig Belastingdienst-directeur Blokpoel: wie in een grijze Golf rijdt, of in februari geboren is, komt vaker voor in de set 'foute' aanvragen.  \n  \n\"Bij de bouw van zo'n model kan in potentie heel veel misgaan\", zegt Cynthia Liem, universitair hoofddocent Kunstmatige Intelligentie aan de Technische Universiteit Delft. Zij keek op verzoek van Trouw en RTL Nieuws mee naar de werking van het risicoclassificatiemodel van Toeslagen.\n\nDe mens bepaalt\n\nVan groot belang is hoe Toeslagen de 30.000 voorbeelddossiers heeft gekozen. \"Dat is de basis van het model. Je vertelt het algoritme: dit dossier is goed. En dit dossier is fout. Het algoritme kijkt slechts welke indicatoren passen bij goede of foute dossiers, maar wat goed of fout is, is door mensen bepaald.\"  \n  \nToeslagen is zelf niet overtuigd van de kwaliteit van die voorbeelddossiers, zo schrijft het in een onderzoek uit maart van dit jaar dat Trouw en RTL Nieuws ter inzage kregen. De dossiers die als 'goed' bestempeld zijn, betreffen vooral aanvragen van dossiers die voor langere tijd niet zijn aangepast. Maar dat betekent niet automatisch dat er geen sprake is van fouten of fraude: wellicht werden die dossiers domweg niet gecontroleerd.  \n  \nDan de als 'fout' bestempelde dossiers. Vorig jaar lieten staatssecretarissen Hans Vijlbrief (Belastingdienst) en Alexandra van Huffelen (Toeslagen) aan de Tweede Kamer weten dat die (deels) gehaald zijn uit de zogeheten 'zwarte lijst' van de Belastingdienst, de Fraude Signalering Voorziening (FSV). Daarop stonden zo'n 270.000 mensen als 'potentieel fraudeur' vermeld, zonder bewijs en zonder dat zij dit wisten of zich daartegen konden verweren.  \n  \nHet bestaan van FSV werd begin vorig jaar door Trouw en RTL Nieuws onthuld, en direct daarop door de Belastingdienst uit de lucht gehaald. De Autoriteit Persoonsgegevens (AP) oordeelde enkele weken geleden dat FSV jarenlang onrechtmatig is gebruikt. \"Ruim een kwart miljoen mensen stond - vaak onterecht - veel te lang op deze fraudelijst zónder dat zij dit wisten.\" zei AP-voorzitter Aleid Wolfsen.   \n  \nNu bekend is dat vermelding op de zwarte lijst in veel gevallen onterecht, of twijfelachtig is, roept dat met terugwerkende kracht vragen op over de training van het risicoclassificatiemodel. Liem: \"Nu gebleken is dat mensen om het minste of geringste en zelfs onterecht in FSV zijn geplaatst, moet je je afvragen wat de waarde van dat model is geweest. Door die dossiers als basis te kiezen, neemt je model alle foute overwegingen om iemand op die lijst te plaatsen over.\"  \n  \nMaar FSV speelt nog een andere rol. De zwarte lijst werd niet alleen gebruikt bij de training van het model, zo blijkt uit verschillende interne documenten van de Belastingdienst. Iemand die vermeldt staat in FSV 'scoort hoger bij de risicoanalyse van Toeslagen', schrijft de fiscus eind 2018. En in een onderzoek naar FSV van november 2019 staat dat 'ook voor Toeslagen geldt dat een vermelding in FSV bij inschatting van het risico voedend werkt'. FSV was dus niet alleen een blauwdruk voor de bouw van het model, het werd ook gebruikt als indicator. Bij vermelding in FSV viel de risicoscore hoger uit.  \n  \nEr zijn meer indicatoren bekend van het risicoclassificatiemodel. De bekendste is de indicator Nederlander/niet-Nederlander, waarmee geselecteerd wordt op het al dan niet hebben van de Nederlandse nationaliteit. Daarvan oordeelde de AP vorig jaar al dat deze discriminerend werkt. Daarnaast is uit inmiddels openbare documenten te achterhalen dat bijvoorbeeld de afstand tussen het woonadres van ouders en de locatie van de kinderopvang een indicator was, evenals de hoogte van de opvanguren, het aantal kinderen op de opvang, of het feit dat iemand geregistreerd stond als wanbetaler bij zijn ziektekostenverzekering.  \n  \nUiteindelijk waren zo'n 20 indicatoren 'significant genoeg om door het algoritme gebruikt te worden in de risicobepaling', zo liet de Belastingdienst in 2019 weten aan de zogeheten commissie-Donner, die de toeslagenaffaire onderzocht. Welke dat zijn, wil de Belastingdienst niet zeggen omdat dit het toezicht zou ondermijnen.\n\nHoog inkomen, lager risico\n\nAan diezelfde commissie-Donner legt de Belastingdienst uit dat er niet alleen indicatoren zijn die een hoger risico opleveren. Bepaalde indicatoren kunnen de risicoscore ook verlagen. Als voorbeeld noemt de Belastingdienst 'een hoog inkomen' of 'bevestiging via contra-informatie'. Van dat laatste zegt de Belastingdienst nu dat het nooit een indicator is geweest in de risicoclassificatie.  \n  \nMaar het inkomen, dat speelde wel degelijk een rol, bevestigt de fiscus. \"In het verleden bleek uit de ervaringsgegevens die in het risicoclassificatiemodel Toeslagen werden gebruikt een statistisch verband tussen de hoogte van het inkomen en de kans op een (on)juiste aanvraag. Deze indicator werd in ieder geval vanaf maart 2016 diverse keren met variabele grenswaarden in het model van Toeslagen gebruikt\", laat een woordvoerder weten.  \n  \nBij navraag blijkt dat het inkomen zowel een positieve (hogere) bijdrage, als een negatieve bijdrage aan de score kan geven. Met andere woorden: een laag inkomen zorgt voor een hogere risicoscore, een hoog inkomen juist voor een lagere. Dat er geselecteerd is op inkomen, is volgens de woordvoerder ook te verdedigen. \"De controles van Toeslagen waren (en zijn) gericht op het voorkomen van hoge terugvorderingen.\" Omdat hoge terugvorderingen vooral voor mensen met een laag inkomen een probleem vormen, vindt de Belastingdienst het verdedigbaar dat zij 'eerder in aanmerking komen voor controle op onjuistheden'.  \n  \nWat de 'grenswaarden' voor het inkomen zijn, zegt de Belastingdienst niet. Wel stelt de fiscus: \"De impact van de individuele variabele 'inkomen' op de hoogte van de toeslag is klein. Dit geldt ook voor het gewicht van deze variabele in de controle op onjuistheden.\"  \n  \nAls de indicator 'inkomen' inderdaad maar licht meetelde in de risicoselectie, is er iets heel geks aan de hand. Feit is namelijk dat het model vooral lage inkomens een hoge risicoscore toekende, blijkt uit cijfers die de Belastingdienst zelf aan de commissie-Donner stuurde. Van de 1000 hoogste risicoscores uit het model, heeft 82,3 procent een huishoudinkomen van minder dan 20.000 euro. Dat is ruim elf keer zoveel als het percentage van alle aanvragers van toeslag: daar heeft 7,3 procent van de aanvragers een huishoudinkomen onder de 20.000 euro.  \n  \n\"Dat is een enorm verschil\", reageert Liem. \"Hoe het model precies werkt, is op basis van openbare informatie niet na te gaan. Maar als de uitkomst zo inzoomt op een specifieke groep, in dit geval lage inkomens, dan moeten er alarmbellen afgaan bij de ambtenaren die met die modellen werken.\"  \n  \nZonder precieze inzage in het model is het gissen naar een verklaring voor dat verschil. Eén manier is dat de indicatoren die het model gekozen heeft, onderling verband houden. Bijvoorbeeld: als de postcode van mensen een indicator is, zegt dit indirect ook iets over het inkomen. \"Als je een laag inkomen hebt, woon je waarschijnlijk niet in Wassenaar.\"   \n  \nEen laag inkomen is overigens niet het enige kenmerk dat eruit springt bij de hoogste risicoscores. Opvallend is ook het percentage alleenstaanden (86,9 procent, tegen 14 procent van alle aanvragers), en het aantal mensen met meer dan 200 uur opvang per maand (34,7 procent, tegen 1,2 procent van alle aanvragers). Het kost weinig moeite om het verband te zien tussen dit soort kenmerken. Alleenstaanden hebben doorgaans meer opvang nodig als zij werken, en hebben tegelijkertijd een lager huishoudinkomen, aangezien voor toeslagen de inkomens van beide partners worden opgeteld. Zo kan een laag inkomen via verschillende indicatoren een heel hoge risicoscore veroorzaken.  \n  \nEen andere verklaring voor het enorme aandeel van lage inkomens, ligt in de start van het model. Onlangs gaven ambtenaren van de Belastingdienst al toe dat er 'relatief veel lage inkomens' in FSV stonden vermeld. \"Op basis van die gegevens is het model getraind - dat is dus precies een manier waarop je fouten importeert in je model\", zegt Liem. \"Zonder dat je het zelf wilt of ziet, selecteert je model dan op lage inkomens.\"  \n  \nDe statistische term daarvoor is selectiebias: de selectie van gegevens waarvan het model denkt dat ze representatief zijn voor alle aanvragers van toeslagen, geven in werkelijkheid een vertekend beeld. Dat is een probleem als het onbewust gebeurt, maar bij Toeslagen heeft de manier waarop het model gebruikt is waarschijnlijk ook nog eens gezorgd voor 'doorselectie', een zichzelf versterkende selectiebias.  \n  \nHoe zit dat? Toeslagen controleerde alleen de hoogste risicoscores die door het model werden bepaald. De uitkomsten daarvan werden gebruikt om het model verder te trainen. Het model versterkt zo zijn eigen vooroordelen: als het vermoedt dat bij lagere inkomens meer kans is op fraude, worden vooral die aanvragen gecontroleerd en zoomt het steeds verder in op lage inkomens. \"Iedereen die iets weet van risicoselectie weet dat je alert moet zijn op selectiebias\", zegt Liem. Dat kan bijvoorbeeld door aselect steekproeven te trekken bij aanvragers van toeslagen, en de uitkomsten daarvan ook te gebruiken om het model te trainen. Of door bewust ook lagere risicoscores te controleren, om het model te trainen met aanvragen die een beter totaalbeeld geven.  \n  \nDie aselecte steekproeven en controles van lage risicoscores vonden de afgelopen jaren juist niet plaats, blijkt uit interne documenten van de Belastingdienst. \"Wij onderzoeken alleen de hoge scores en er is geen toezichtproces dat ook andere kenmerken onderzoekt\", schrijft de fiscus in maart in een onderzoek. Dat daarmee selectiebias in de hand wordt gewerkt is bekend, maar er is voor gekozen geen tijd en geld uit te trekken om dat tegen te gaan. In juli vorig jaar werd besloten het risicoclassificatiemodel uit de lucht te halen, na een kritisch rapport van onderzoeksbureau KPMG. Oorspronkelijk was het plan om na wat kleine aanpassingen het model na vier tot zes weken weer in gebruik te nemen. Nader onderzoek liet zoveel gebreken zien dat de Belastingdienst gestart is met een pilot van het zogeheten behandelkeuzemodel, voorlopig alleen nog getest bij de huurtoeslag.   \n  \nVolgens de Belastingdienst gebruikt het behandelkeuzemodel geen zelflerende algoritmen. \"De selectie van aanvragen die worden gecontroleerd, wordt gedaan op basis van opvallende zaken\", zegt een woordvoerder. \"Denk aan de situatie dat een aanvrager van huurtoeslag in korte tijd drie keer de huurprijs aanpast. Dit kan een signaal zijn dat de aanvrager niet weet welke huurprijs hij moet invoeren.\" Ook krijgen zowel ambtenaren als burgers die gecontroleerd worden bij dit model informatie over de reden waarom de aanvraag is geselecteerd voor controle.  \n  \nHoofddocent Liem heeft zo haar twijfels over de nieuwe aanpak. \"Bij algoritmes weet je welke systematiek is toegepast om tot een score te komen. Leidt die systematiek tot vragen of twijfels, dan kun je die herzien, en de herziene versie opnieuw systematisch toepassen. In het nieuwe model wordt alles overgelaten aan de behandelende ambtenaren. Beslissingen zijn overgeleverd aan individuen. Maakt dit de dienstverlening niet trager, onsystematischer, en gevoeliger voor persoonlijke willekeur en vooroordelen, die wij toch bewust of onbewust zullen hebben?\"  \n  \nMet dank aan Ilyaz Nasrullah\n\nControle betekent nog geen correctie\n\nDit artikel beschrijft de manier waarop de Belastingdienst aanvragen voor toeslagen selecteerde voor extra controle op fouten of fraude. Dat er sprake was van extra controle betekent echter niet automatisch dat die aanvragen ook gecorrigeerd, of zelfs volledig afgewezen worden. \"Het model gaf een overzicht van aanvragen waar mogelijk een fout in zat en die moesten worden nagekeken, niet of de aanvraag zelf correct was\", zegt de Belastingdienst.  \n  \nUit de toeslagenaffaire is echter gebleken dat extra kans op controle wel degelijk gevolgen had. Zo stelt de commissie-Donner dat sprake was van 'institutionele vooringenomenheid'. De commissie beschrijft de praktijk waarin bij vermoedens, ook als het ging om selectie door het risicoclassificatiemodel, vooral werd gezocht naar bevestiging. Dat blijkt ook uit de hoeveelheid correcties die er plaatsvonden bij controle: tussen 2014 tot en met 2019 werd bij 62 procent van de gecontroleerde aanvragen de toeslag naar beneden bijgesteld. Gemiddeld ging het dan om een vermindering van 45,2 procent van het aangevraagde toeslagbedrag.  \n  \nDaar komt bij dat Toeslagen de afspraak had gemaakt jaarlijks minimaal 25 miljoen euro aan 'fraude' terug te pakken. Dat bedrag werd gebruikt om het risicoclassificatiemodel op te zetten en extra personeel aan te nemen om fraude op te sporen. In maart vorig jaar bleek dat Toeslagen extra inzette op controle van door hen bepaalde 'hoge risico's' als de 25 miljoen euro niet gehaald werd. Bedoeld om 'een hogere opbrengst te genereren', staat in een verslag van het management van Toeslagen uit 2018. In 2019 zou de Belastingdienst gestopt zijn met het sturen op een minimale opbrengst.\n\nWat is een algoritme?\n\nEen algoritme is niets meer dan een serie instructies die door een computer kan worden uitgevoerd. In veel huidige discussies rond algoritmes in besluitvorming wordt vaak gedoeld op zogenoemde 'zelflerende' algoritmes. Het gaat dan om algoritmes die op grond van veel datavoorbeelden en bijbehorende uitkomsten de belangrijkste patronen leren die tot die uitkomsten hebben geleid.  \n  \nWat vaak vergeten wordt is dat de datavoorbeelden en uitkomsten door mensen worden aangeleverd, en algoritmes alleen op grond van gegeven data kunnen optimaliseren. Een daadwerkelijk 'menselijk intelligent' breder begrip van de wereld hebben zij niet.  \n  \nDiscussies over maatschappelijk onwenselijke uitkomsten van algoritmes beperken zich vaak tot de techniek. Terwijl de rol van mensen in het aanleveren van data (met mogelijke vooroordelen) en het bepalen wat 'goede' en 'foute' uitkomsten zijn, veel belangrijker is bij de uiteindelijke besluitvorming.","intensity":0,"negativity":1,"cluster_id":4,"similar_texts":"text136"},{"id":"36","publisher":"De Telegraaf","date":"2021-11-23","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/7ff70921565418808cec9a2c77ad10ce/web/OPS/cciobjects.json&hash=7331227845de4b1cba52#/pages/12-13","title":"Huis man vol met bedreigde dieren","text":"Huis man vol met bedreigde dieren\n\nDen Bosch Bij de rechtbank in Den Bosch heeft het Openbaar Ministerie zes maanden cel geëist, waarvan drie maanden voorwaardelijk, tegen een 62-jarige man uit Helmond voor illegale handel in dode bedreigde dieren. In het huis van de man zijn ruim zeventig opgezette bedreigde dieren of delen daarvan gevonden. Ook had hij een arsenaal vuurwapens en een grote hoeveelheid munitie, messen en werpsterren in zijn bezit. Naast de celstraf eiste het OM een boete van 25.000 euro. Volgens het OM was zijn woning „van de kelder tot de slaapkamer gevuld met opgezette dieren, skeletten en schedels en andere onderdelen van dieren.” De man heeft mogelijk negen tijgerschedels en een leeuwenschedel verkocht, aldus het OM.\n\nHet strafrechtelijk onderzoek naar de man begon in 2018, na signalen uit diverse landen over zijn mogelijke betrokkenheid bij de handel. Zogeheten ’wildlife crime’ is volgens justitie lucratief en gaat gepaard met dezelfde neveneffecten als andere georganiseerde misdaad.","intensity":0,"negativity":1,"cluster_id":18,"similar_texts":"text251"},{"id":"37","publisher":"Algemeen Dagblad","date":"2021-11-23","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27267/articles/1487193/2/2","title":"Illegale handel in dode dieren","text":"Bij de rechtbank in Den Bosch is zes maanden cel geëist, waarvan drie voorwaardelijk, tegen een 62-jarige man uit Helmond voor illegale handel in dode, bedreigde dieren. In het huis van de man zijn ruim zeventig opgezette bedreigde dieren of delen daarvan gevonden. Ook had hij een arsenaal vuurwapens en een grote hoeveelheid munitie, messen en werpsterren in zijn bezit. Naast de celstraf eiste het OM een boete van 25.000 euro.","intensity":0,"negativity":0,"cluster_id":18,"similar_texts":"text419"},{"id":"38","publisher":"NRC Handelsblad","date":"2021-11-23","url":"https://www.nrc.nl/nieuws/2021/11/23/intertrust-2025-euro-157-nieuwe-gegadigden-voor-trustkantoor-a4066474#20211123-79928-306","title":"Intertrust   20,25 euro   / + 15,7 %Nieuwe gegadigden voor trustkantoor","text":"In de MidKap maakte Intertrust een koerssprong. Beleggers reageerden verheugd op het nieuws dat de financieel dienstverlener na het overnamebod van investeerder CVC Capital Partners meer biedingen heeft gekregen. Die liggen hoger dan het bod van CVC van 18 euro per aandeel. Het hoogste bod komt uit op 22 euro per aandeel. (ANP)\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 23 november 2021","intensity":0,"negativity":0,"cluster_id":3,"similar_texts":"text113"},{"id":"39","publisher":"NRC Handelsblad","date":"2021-11-23","url":"https://www.nrc.nl/nieuws/2021/11/23/kamagurka-a4066460#20211123-79928-102","title":"Kamagurka","text":"Een versie van\n\ndeze illustratie\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 23 november 2021\n\nEen versie van\n\ndeze illustratie\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 23 november 2021","intensity":0,"negativity":0,"cluster_id":13,"similar_texts":"text377"},{"id":"40","publisher":"Algemeen Dagblad","date":"2021-11-23","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27267/articles/1487193/3/1","title":"Koning bedankt hulpverleners 'namens 90 procent van het land'","text":"### coronarellen\n\nPeter Groenendijk Iffet Subasi  \n  \nRotterdam  \n  \nDe koning voerde gesprekken met politiemensen en brandweerlieden, maar ook met getroffen ondernemers en mensen van Stadsbeheer, die van vrijdag op zaterdag de hele nacht doorwerkten om het centrum van de stad zaterdagochtend weer toonbaar te hebben.   \n  \nZo vertelde een brandweerman hoe hij vrijdagavond met zijn collega's was opgeroepen om een brandende auto te blussen die in een zijstraat van de Coolsingel stond, pal naast een flatgebouw. ,,Er waren twee bussen ME bij, maar ineens vlogen de stenen en stukken vuurwerk ons om de oren. De politie schoot, maar het ging maar door en de ME trok zich terug. Toen heb ik de noodknop ingedrukt en gezegd: 'Wij gaan ook'. Ik heb onze wagen moeten achterlaten en de brand was nog niet geblust, maar ik zag geen andere keus. We moesten rennen voor onze eigen veiligheid.\"  \n  \nDe koning luisterde ademloos naar de brandweermannen. Een van hen zei: ,,We hoorden heel veel schoten en we hoopten maar dat het de politie was die schoot. Later besef je pas hoe bizar het is: dat de politie heeft moeten schieten om ons te beschermen. Bang was ik op het moment zelf eigenlijk niet, maar later in de kazerne beseften we: dit had nog heel anders kunnen aflopen.\"  \n  \nDe koning bedankte de hulpverleners en zei zeker te weten dat hij namens 90 procent van het land spreekt. Hij noemde het 'bijna niet te begrijpen' wat zich vrijdag in de stad afspeelde. Wat er gebeurde, zei de koning, kan en mag niet in dit land. ,,En u hebt een streep getrokken.\"   \n  \nOok burgemeester Aboutaleb was bij de gesprekken met de hulpverleners. Hij gaf aan het 'ongelooflijk te waarderen' dat de koning er was. ,,Heel fijn dat u er ook bent als er verdriet is in onze stad. Hier zitten de mensen die vrijdag hebben gewerkt onder verschrikkelijke omstandigheden - zo erg heb ik het nog niet meegemaakt. Fijn dat u hen een hart onder de riem komt steken.''  \n  \nAboutaleb zei later dat het grootste deel van de samenleving zich volgens hem 'laat gijzelen door mensen die chaos willen zaaien'. ,,Ik vraag me af: waar blijft het beschavingsoffensief?\" zei Aboutaleb. ,,Waar blijft het massale 'nee'? We zijn een beschaafd land, daar ben ik van overtuigd. Dat merk ik ook aan alle mails die ik de afgelopen dagen uit het hele land heb gekregen. Maar ik denk dat we met elkaar een beschavingsoffensief moeten mobiliseren. Wanneer weten we die schakelaar met elkaar te vinden?\"   \n  \nAboutaleb sprak ook over de rol van de ouders van de vele, veelal jonge relschoppers. ,,We zagen meerdere keren busjes vol relschoppers aankomen, alsof er verse troepen werden afgeleverd. Er zaten jongens van 13, 14 jaar bij. Waar zijn die ouders dan, vraag ik me op zo'n moment af. Waarom laat je je kind op dat tijdstip nog naar buiten gaan?\"  \n  \nOok politiechef Fred Westerbeke was blij met het bezoek van de koning, zei hij. ,,Ik weet zeker dat het voor mijn mensen een enorm hart onder de riem is. En dat is hard nodig. Zelf voel ik een ongelooflijke kwaadheid om wat er gebeurd is, maar ik ben ook trots op onze mensen, die hier de orde hebben hersteld.\" Westerbeke vertelde over een collega die hulp wilde verlenen aan een door een kogel geraakte relschopper. ,,Vervolgens werd hij belaagd door diens vrienden en moest hij zich alsnog terugtrekken.\"  \n  \nDe koning sprak ook met mensen van de dienst Stadsbeheer, die het stadscentrum in de nacht na de rellen alweer grotendeels opruimden, en van cameratoezicht. Eén van hen vertelde hoe hij met verbijstering naar alle beelden keek die uit diverse hoeken van het stadscentrum op hem afkwamen. ,,Het leek wel oorlog op de Coolsingel'', zei hij. Een ondernemer vertelde hoe ze vanuit huis op haar telefoon zag hoe haar winkel werd belaagd. Ze zit met flinke schade die de verzekeraar waarschijnlijk niet vergoedt, zei ze. Aboutaleb zegde direct hulp toe, zoals hij ook andere getroffen ondernemers zal bijstaan. ,,Ik help u. Dat hebben we na de rellen op de Beijerlandselaan begin van dit jaar gedaan, en dat doen we nu weer.\"\n\nVernielingen\n\nAcht verdachten zitten intussen nog vast voor de ernstige ongeregeldheden van vrijdagavond, op verdenking van openlijke geweldpleging, vernieling en het hinderen van hulpverleners. 41 andere arrestanten zijn heengezonden. De meeste arrestanten kwamen uit Rotterdam of de directe omgeving; de meeste zijn 'jongvolwassen', enkele zijn minderjarig. Volgens het Openbaar Ministerie zullen deze week al de eerste verdachten voor de rechter komen.  \n  \nDe ongeregeldheden waren vrijdagavond zo ernstig, dat agenten zich genoodzaakt zagen het vuur te openen. Vier mensen zijn gewond geraakt door een kogel, al is nog niet duidelijk of die verwondingen van politiekogels komen. De vier liggen nog in het ziekenhuis, de Rijksrecherche doet onderzoek.","intensity":0,"negativity":0,"cluster_id":17,"similar_texts":"text25"},{"id":"41","publisher":"De Telegraaf","date":"2021-11-23","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/7ff70921565418808cec9a2c77ad10ce/web/OPS/cciobjects.json&hash=34307c74c32e5c64386b#/pages/2-3","title":"Koninklijke steun voor hulpverleners","text":"Koninklijke steun voor hulpverleners\n\nKoning Willem-Alexander komt in het Rotterdamse stadhuis de hulpverleners persoonlijk een hart onder de riem steken. \n\nFOTO ANP/HH\n\nRotterdam Koning Willem-Alexander heeft maandag aan het eind van de middag in Rotterdam gesprekken gevoerd met politie-, ambulance- en brandweerpersoneel dat ingezet werd bij de rellen vrijdag in de stad. Ook sprak hij met ondernemers op de Coolsingel en medewerkers van de dienst Stadsbeheer die werden ingezet voor herstel- en opruimwerkzaamheden.\n\nDe koning sprak bij de samenkomst in het stadhuis „namens negentig procent van de Nederlanders die vinden dat dit niet kan” zijn dank uit aan politie en hulpdiensten. Burgemeester Ahmed Aboutaleb vond het „ongelooflijk fijn” dat de koning niet alleen in goede tijden, zoals de opening van een museumdepot, maar ook in slechte tijden spontaan naar Rotterdam was gekomen.\n\nAboutaleb vroeg zich in het gesprek met brandweer en ambulancedienst af waar het ’beschavingsoffensief’ blijft van de „negentig procent” van de bevolking die niet pikt dat er geweld wordt gebruikt en vernielingen worden aangericht. Waar blijft de reactie van de samenleving, zei hij in een discussie waarin ook al werd vooruitgekeken naar oud en nieuw en waarin de koning wilde weten hoe een veiligheidsregio zich daarop kan voorbereiden. De aanwezigen hebben het „verschrikkelijk moeilijk gehad.” \n\n„Zo erg heb ik het nog niet meegemaakt. Ze hebben voor hun leven moeten vechten”, aldus de burgemeester. Aboutaleb biedt ondernemers steun en hulp aan, want de verzekering dekt geen schade door rellen, zei hij tijdens het gesprek met vertegenwoordigers van getroffen ondernemers en de koning.\n\nDe Rotterdamse politiechef Fred Westerbeke vond het bezoek een „prachtig signaal en dat gelijk nu al. Het is voor ons een ongelooflijk hart onder de riem.” Hij sprak over boosheid over het geweld tegen zijn mensen aan de ene kant en trots aan de andere kant over de wijze waarop ze de orde hebben hersteld.\n\nBrandweerman Eric Linthuis en zijn ploeg moesten alles achterlaten en vluchten voor hun leven toen ze afgelopen vrijdagavond tijdens hun werk bekogeld werden met stenen en vuurwerk. „Het was zo onwerkelijk en heftig, ik hoop dit echt nooit meer mee te maken. Het is heel raar om je wagen achter te laten, maar je móet weg. We voelden ons echt zwaar bedreigd”, blikt de bevelhouder terug. \n\nDe tankautospuit is ondanks alles gespaard gebleven en de brandweermannen hebben geen fysieke schade opgelopen. Na een minuut of twintig en het sein veilig van de politie is de ploeg teruggegaan om de brand af te blussen, waarna ze zo snel mogelijk zijn vertrokken. „Ik zit 22 jaar bij de brandweer, maar dat ik moet vluchten voor mijn leven terwijl ik mijn werk probeer te doen, dat heb ik nog nooit meegemaakt”, stelt Linthuis.","intensity":0,"negativity":0,"cluster_id":17,"similar_texts":"text48"},{"id":"42","publisher":"Algemeen Dagblad","date":"2021-11-23","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27267/articles/1487193/16/1","title":"Kort","text":"Pakketbezorging  \n  \nInvallen bij PostNL in België vanwege sociale misstanden  \n  \nBelgische inspectiediensten, douane en politie zijn gisteren binnengevallen in drie depots van pakketbezorger PostNL. De diensten hadden meldingen ontvangen over sociale misstanden. Ze constateerden gisteren dertig overtredingen. Het depot in Wommelgem is verzegeld, waardoor honderden pakjes voorlopig niet kunnen worden geleverd. Belgische vakbonden spraken eerder over 'moderne slavernij'. PostNL en andere koeriersbedrijven werken vooral met onderaannemers. PostNL heeft laten weten te willen samenwerken met de inspectiediensten om misstanden te voorkomen.  \n  \nConsumentenvertrouwen  \n  \nNederlander ziet nu af  \n  \nvan grote aankopen  \n  \nDe stemming onder consumenten in Nederland is deze maand flink verslechterd. Volgens het Centraal Bureau voor de Statistiek werden Nederlanders somberder over het algehele economische klimaat en over hun eigen financiële situatie. Door de oplopende prijzen vonden ze het onder meer een ongunstiger tijd voor grote aankopen. De graadmeter waarmee het CBS de stemming onder consumenten meet, kwam voor november uit op min 19 tegen min 10 in oktober. Daarmee is het vertrouwen terug op het niveau van februari, toen Nederland in een grote coronalockdown verkeerde.  \n  \nCannabismarkt  \n  \nUber biedt service om wiet  \n  \nte bestellen en te halen  \n  \nTaxi- en maaltijdbezorgingsbedrijf Uber geeft Canadese klanten de mogelijkheid wiet te bestellen en daarna in de winkel op te halen. Dat kan sinds gisteren met Uber Eats in onder meer Toronto. Het was al mogelijk sterke drank te laten bezorgen. Volgens Uber zal de samenwerking met de Canadese wietproducent Tokyo Smoke ervoor zorgen dat volwassenen legaal veilige cannabis kunnen kopen. Ook zal die volgens de maaltijdbezorger bijdragen aan het bestrijden van de illegale markt.","intensity":0,"negativity":0,"cluster_id":27,"similar_texts":"text424"},{"id":"43","publisher":"De Telegraaf","date":"2021-11-23","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/7ff70921565418808cec9a2c77ad10ce/web/OPS/cciobjects.json&hash=dc81c720d31232321d08#/pages/22-23","title":"Meer gegadigden voor verkoop Intertrust","text":"Meer gegadigden voor verkoop Intertrust\n\novername \n\nFinancieel dienstverlener Intertrust uit Amsterdam heeft na het overnamebod van investeerder CVC Capital Partners meer biedingen gekregen. Het hoogste bod komt neer op €22 per aandeel, 22% hoger dan het bod van CVC van €18 per aandeel. \n\nIntertrust geeft aan dat de nieuwe biedingen nog niet definitief zijn en dat er ook geen garantie is dat ze tot een overeenkomst zouden leiden. Desondanks bekijkt het bestuur ze allemaal zorgvuldig. Intertrust maakte op 12 november bekend exclusieve onderhandelingen in te gaan met CVC. Er werken zo’n 4000 mensen bij het bedrijf.","intensity":0,"negativity":0,"cluster_id":3,"similar_texts":"text382"},{"id":"44","publisher":"De Telegraaf","date":"2021-11-23","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/7ff70921565418808cec9a2c77ad10ce/web/OPS/cciobjects.json&hash=184d4add83071c62d7fd#/pages/32","title":"Met vlag en wimpel","text":"Met vlag en wimpel\n\nFranca Overtoom is de eerste vrouwelijke assistent-scheidsrechter in de Eredivisie.\n\nFOTO’S Wilbert Bijzitter & ANP/HH  \n\n\nBroer Willie Overtoom heeft bewondering voor zijn zusje.\n\n❮❯\n\nWillie Overtoom is trots op historie schrijvende zus Franca \n\n’De spelers reageren \n\nook heel normaal’\n\nAMSTERDAM Bijna negen jaar nadat Willie Overtoom zijn laatste Eredivisie-wedstrijd speelde, is er een nieuwe Overtoom te bewonderen op het hoogste niveau in Nederland. Franca Overtoom (29), het jongere zusje van de oud-speler van Heracles Almelo en AZ, debuteerde zondag als assistent-scheidsrechter bij Go Ahead Eagles-FC Groningen en had daarmee de primeur van eerste vrouw in deze rol in de Eredivisie.\n\nEen dag na haar historische debuut verruilde Overtoom de assistentenvlag weer voor mondspiegel en boor. „Ik werk als tandarts bij defensie. Normaal bij de marine in Den Helder maar nu even twee dagen op de Johannes Post-kazerne in Havelte. Mijn collega’s hebben me allemaal gefeliciteerd, maar de soldaten in de tandartsenstoel hebben geen idee dat ik zondag heb gevlagd in de Eredivisie. Maar dat hoeft voor mij ook niet.”\n\nGrote broer Willie is supertrots op Franca. „Vanaf haar tiende is ze al bezig met fluiten. Een aantal jaren geleden is ze vanuit carrière-oogpunt overgestapt naar het assistentschap. Ik heb nog ooit een oefenwedstrijd met AZ gespeeld, waarbij Franca vlagde. Dat was erg leuk”, aldus de inmiddels ex-prof, die zijn zusje een hele ontwikkeling heeft zien doormaken. „Mijn ouders wilden dat ze ging fluiten bij onze amateurclub Victoria Obdam, omdat ze als meisje een beetje onzeker was en te lief. Mijn ouders wilden dat ze voor zichzelf leerde opkomen.”\n\nDe eerste stappen vielen Franca zwaar. „Het viel in het begin niet mee met die schreeuwende ouders langs de lijn, maar ik ben gegroeid als persoon en als scheidsrechter. Sinds 2014 ben ik assistent-scheidsrechter en ik heb al meer dan vijftig wedstrijden in de Keuken Kampioen Divisie gevlagd. Samen met mijn coach Jaap Pool had ik voor dit seizoen als doel gesteld om voor de winterstop mijn debuut in de Eredivisie te maken. Heel mooi dat dat is gelukt. De wedstrijd ging ook heel goed. Ik zat één keer verkeerd met een uitbal, maar dat werd rechtgezet door de scheidsrechter.”\n\nWillie en Franca komen uit een echte voetbalfamilie. „We hebben een zus en een broer die in het talenten-traject van de KNVB voor jonge scheidsrechters zitten en een zus die keepster is in de Eredivisie vrouwen bij het zaalvoetbal. We zijn alle vijf gek van voetbal”, aldus Willie, die hoopt dat het debuut op het hoogste niveau de opmaat voor mooie vervolgstappen is voor Franca. „Ik hoop dat ze structureel actief kan zijn in de Eredivisie. En misschien zit er wel ooit een WK of EK in. Ze is nog jong en ze kan nog veel bereiken.”\n\n„Of dat realistisch is zal moeten blijken”, aldus Franca, die zich op korte termijn duidelijke doelen heeft gesteld. „Ik hoop op het vrouwen-EK in 2022 als assistent-scheidsrechter actief te zijn. En ook op het vrouwen-WK in 2023. Daar ben ik sowieso al bij als assistent-VAR.”\n\nMet de entree van Franca Overtoom in de Eredivisie is er een nieuwe stap gezet in de opkomst van vrouwen in het arbitersgilde. In 2001 was Sjoukje de Jong als grensrechter bij Go Ahead-VVV de eerste vrouwelijke official in het betaald voetbal. De toenmalige directeur van de Deventer club liet zich na de wedstrijd in weinig vleiende bewoordingen uit over de nieuwe ontwikkeling, maar twintig jaar later heeft Overtoom heel andere ervaringen. „Ik heb alleen maar positieve reacties gekregen. De allerleukste was van mijn neefje van negen, die zei: ’Franca, jij hebt geschiedenis geschreven’. De spelers reageren ook heel normaal. Uiteindelijk gaat het er voor hen om of je de goede beslissingen neemt en niet of je man of vrouw bent.”\n\nHet wachten is nu op de eerste vrouwelijke scheidsrechter in het betaald voetbal. „Shona Shukrula fluit in de Tweede Divisie. Ik denk dat zij zeker een kans maakt om ook in het betaald voetbal te gaan fluiten”, aldus Franca Overtoom. „Zelf hoop ik vaker in de Eredivisie assistent-scheidsrechter te zijn. Misschien wel ooit bij wedstrijden van Ajax of PSV. Dat zou geweldig zijn.”","intensity":0,"negativity":0,"cluster_id":2,"similar_texts":"text103"},{"id":"45","publisher":"Trouw","date":"2021-11-23","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1414/articles/1487195/6/1","title":"Ondanks nieuwe regels blijven brievenbusfirma's geld doorsluizen","text":"Nederland telt zo'n 12.400 brievenbusfirma's die in 2019 een gezamenlijke omzet hadden van 4500 miljard euro. Dat is vergelijkbaar met 550 procent van ons nationaal inkomen. Toch droegen deze firma's over hun inkomen samen slechts 650 miljoen euro belasting af aan de staat; dat is slechts 0,2 procent van de totale Nederlandse belastinginkomsten.  \n  \nDoor Nederland als brievenbusfirma te gebruiken, ontwijken internationale bedrijven miljarden aan belastingheffingen. Het kabinet heeft hiertegen de afgelopen jaren al een aantal maatregelen genomen, maar het moet en kan nog veel effectiever worden aangepakt, concludeert een commissie onder leiding van topambtenaar Bernard ter Haar.   \n  \nDe commissie onderzocht in opdracht van de Tweede Kamer het fenomeen doorstroomvennootschappen, en wat de politiek hiertegen kan doen. De door het kabinet genomen maatregelen zijn in 2019 en dit jaar ingegaan, maar de commissie ziet nog geen 'duidelijke en blijvende' afname van de geldstromen die via de Nederlandse brievenbusfirma's worden doorgesluisd naar landen waar nauwelijks belastingheffing plaatsvindt.\n\nWeinig werkgelegenheid\n\nNederland voerde tientallen jaren doelbewust beleid om buitenlandse investeerders met speciale fiscaal vriendelijke regelingen binnen te halen. Maar inmiddels is duidelijk dat deze regelingen ook worden gebruikt door bedrijven die zich weliswaar op papier in Nederland vestigen, maar in de praktijk elders in de wereld economische activiteiten hebben. Vandaar de term doorstroomvennootschappen. Zo'n 55 procent van deze brievenbusfirma's is afkomstig uit de VS. Trouw onderzocht de afgelopen jaren met een internationaal consortium van journalisten (ICIJ) de belastingparadijzen en het gebruik van brievenbusfirma's, zoals vorige maand nog met de Pandora-papers.  \n  \nTer Haar heeft onderzocht hoe groot het economisch belang van deze firma's in Nederland is. Het blijkt dat ze vrijwel geen bijdrage leveren aan onze belastinginkomsten, en bovendien maar goed zijn voor een paar duizend banen. De commissie vindt dat de verhouding volstrekt zoek is. Naar schatting lopen door deze Nederlandse route andere landen - veelal ontwikkelingslanden - zo'n 20 miljard euro aan belastinginkomsten mis. Nederland staat inmiddels bekend als een belastingparadijs, en dat is schadelijk voor ons imago. Overigens constateert de commissie wel dat er andere landen zijn die de Nederlandse methode inmiddels hebben overgenomen. \n\nWitwaszaken\n\nVoor Nederland betekent het dat het beleid verder op de schop moet om internationale investeerders met lage belastingen aan te trekken. Demissionair staatssecretaris van financiën Hans Vijlbrief zegt in een reactie dat het kabinet de aanpak van deze firma's al prioriteit geeft en zich ook internationaal hiervoor inzet.   \n  \nDe commissie vindt verder dat het duurder moeten worden om zo'n brievenbusfirma in Nederland aan te houden. Ook moet er een internationaal register komen dat doorzoekbaar is, waardoor transparant en duidelijk wordt wie er aan het eind van de keten precies profiteert van belastingconstructies. Ook zou de overheid meer aan toezicht en handhaving moeten doen om witwassen, fraude en criminele activiteiten van brievenbusfirma's aan te pakken.   \n  \nDe commissie bepleit ook meer onderzoek te doen samen met justitie, om nog meer zicht te krijgen op criminele of witwaspraktijken en effectiever over dit type maatregelen te kunnen adviseren. In het onderzoek van de commissie-Ter Haar belemmerde de privacywetgeving doelgericht onderzoek naar witwaszaken.   \n  \nDe commissie adviseert om ook vooral in Europees verband harde maatregelen te nemen die belastingontwijking tegengaan. Dit om te voorkomen dat de brievenbusfirma's hun toevlucht nemen naar EU-landen waar de regels nog wel soepel zijn. De commissie vindt ook dat het kabinet meer vaart moet maken met al eerder aangekondigde verscherping van regels.","intensity":0,"negativity":0,"cluster_id":15,"similar_texts":"text465"},{"id":"46","publisher":"De Volkskrant","date":"2021-11-23","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1419/articles/1487197/9/2","title":"Ook Omroep Brabant haalt stickers weg; 'Auto is een schietschijf'","text":"Omroep Brabant stuurt zijn verslaggevers voortaan in onherkenbare busjes op pad. Vanwege de aanhoudende stroom bedreigingen heeft de regionale omroep alle logo's en stickers van de satelliet- en bedrijfswagens verwijderd. Eerder deed de NOS al hetzelfde.  \n  \nHet besluit van Omroep Brabant past in de tendens dat journalisten tijdens hun werk vaker geweld ervaren. 82 procent van de journalisten heeft weleens met een vorm van agressie of bedreiging te maken gehad, bleek afgelopen zomer uit een enquête van PersVeilig, een organisatie die opkomt voor de veiligheid van journalisten. Vier jaar eerder lag dat percentage nog een kwart lager.  \n  \nOok verslaggevers en cameramensen van Omroep Brabant worden in hun werk gehinderd, zegt hoofdredacteur Renzo Veenstra tegen het AD. Normaal gesproken trekken zij zich in bedreigende situaties terug in hun auto. Maar vandaag de dag werkt dat eerder averechts. De auto 'is door de herkenbaarheid juist een soort schietschijf geworden', aldus Veenstra. Daarom stuurt de omroep zijn wagens voortaan onherkenbaar de weg op. 'Een triest dieptepunt', noemt Veenstra dat besluit.  \n  \nVorig jaar verwijderde ook de NOS de omroeplogo's van de verbindingswagens. Of de veiligheid van de NOS-medewerkers sindsdien is verbeterd, is lastig te zeggen, vertelt een woordvoerder. Hij wijst op de rellen van afgelopen weekeinde, waarbij de NOS 'nauwelijks kon opereren'.  \n  \nOm agressie te ontlopen is, na onherkenbaar op pad gaan, nog een verdergaande stap mogelijk: thuisblijven. Daartoe zag Omroep Gelderland zich vorige maand genoodzaakt, nadat een verslaggever bij de voetbalderby tussen NEC en Vitesse werd aangereden door een scooter.","intensity":0,"negativity":0,"cluster_id":29,"similar_texts":"text212"},{"id":"47","publisher":"Trouw","date":"2021-11-23","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1414/articles/1487195/3/2","title":"Pas als pakje sigaretten meer dan 60 euro kost wil de roker stoppen","text":"De Nederlandse rokers hebben veel voor hun verslaving over. Alleen een forse prijsverhoging kan hen ertoe bewegen te stoppen. De helft van de rokers gaat volgens onderzoek pas overstag als een pakje meer dan 60 euro kost. Bij 12 euro drukt 10 procent de laatste sigaret uit.  \n  \nMaar voorlopig hebben ze niets te vrezen. De in het preventieakkoord afgesproken accijnsverhoging is niet opgenomen in het Belastingplan 2022. Het demissionaire kabinet heeft de kwestie doorgeschoven naar de nieuwe regering. Drie gezondheidsfondsen, KWF, Hartstichting en Longfonds, samen de initiatiefnemers van de Rookvrije Generatie, roepen de politiek op dat alsnog te doen. Dit moet vóór 31 december zijn geregeld. 'Het mag niet zo zijn dat de trage kabinetsformatie een bom legt onder deze urgente maatregel', schrijven ze in een persbericht.  \n  \nOnderzoekers van de Universiteit Maastricht vroegen ruim 1500 rokers bij acht verschillende prijzen hoeveel sigaretten zij per dag zouden roken. Die prijzen lagen tussen 0 en 6 euro per sigaret. Dat is nu gemiddeld 36 cent. Kleine prijsverhogingen namen de meeste rokers hooguit morrend voor lief. Maar bij tussen 2 en 3,50 euro per sigaret begonnen ze achter hun oren te krabben en zeiden ze dat ze zouden stoppen.  \n  \n\"We hebben bewust voor deze manier van ondervragen gekozen\", zegt Cloé Geboers. \"Als je direct vraagt bij welke prijs de grens ligt, krijg je sociaal wenselijke antwoorden. Dan noemen ze een heel hoge prijs - 'zo makkelijk krijg je mij niet van het roken af' - of juist een lage prijs.\"  \n  \nHet onderzoek dat is gepubliceerd in het vakblad Nicotine & Tobacco Research is net voor de coronacrisis afgenomen, waardoor een goede nameting niet meer mogelijk was. Geboers: \"Maar in de Verenigde Staten en Nieuw-Zeeland is dat wel gedaan en daar bleken de antwoorden goed overeen te komen met het gedrag toen kort na het onderzoek de accijnzen omhooggingen.\"  \n  \nHet onderzoek laat zien dat de Nederlandse roker bereid is een hoge prijs te betalen. Geboers duidt het net iets anders. \"Onze resultaten maken zichtbaar hoe verslaafd de rokers zijn én dat de sigaret in Nederland nog heel betaalbaar is. Omgerekend naar het besteedbaar inkomen zijn sigaretten in de meeste landen veel duurder.\"  \n  \nIn het Verenigd Koninkrijk wordt ruim 14 euro betaald voor een pakje, in Australië zelfs 26 euro. In die landen roken volgens haar beduidend minder mensen.  \n  \nIn april 2020 ging de prijs in Nederland 1 euro omhoog, begin dit jaar kwam er 12 cent bij. Als het aan Geboers ligt, komt er komend jaar weer zeker een euro bij. En in 2023 nog eens, zodat het doel van het Nationaal Preventieakkoord, 10 euro per pakje, wordt bereikt. Gezien de uitkomsten van haar onderzoek lijkt dat niet veel indruk op de rokers te maken, maar ze denkt dat het gaat helpen.  \n  \nUit onderzoek van het RIVM bleek dat na de verhoging in 2020 11 procent van de rokers is gestopt. \"Vooral mensen met een lager inkomen en een lage mate van nicotineverslaving zijn prijsgevoelig. Jongeren zijn vaak nog minder verslaafd en kunnen daardoor ook gevoeliger zijn voor prijsveranderingen. De hogere prijs voorkomt ook dat sommige kinderen beginnen met roken. Overigens blijft het belangrijk om accijnsverhogingen te combineren met andere maatregelen, bijvoorbeeld het vergoeden van cursussen stoppen-met-roken.\"","intensity":0,"negativity":0,"cluster_id":22,"similar_texts":"text50"},{"id":"48","publisher":"De Telegraaf","date":"2021-11-23","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/7ff70921565418808cec9a2c77ad10ce/web/OPS/cciobjects.json&hash=2cdd1351401d201efd5a#/pages/14-15","title":"Peng","text":"Peng\n\nZorgen om veiligheid tennisspeelster \n\nHoe lang duurt het voordat er een video verschijnt waarin tennisster Peng Shuai verklaart dat alles goed met haar gaat en dat ze nooit is verkracht? Dat vroeg iedereen die bekend is met de manier waarop de Chinese overheid omgaat met klokkenluiders zich af toen de hashtag #WaarIsPengShuai viraal ging. \n\nSpoiler alert: niet lang. Chinese media kwamen vorige week met een pr-offensief. Video’s en foto’s van de 35-jarige atleet moeten bewijzen dat het goed met haar gaat. Er is echter een probleem, de vrouwentennisassociatie (WTA) weigert te geloven dat Peng veilig is! Dan maar een videogesprek tussen Thomas Bach, de president van het Internationaal Olympisch Comité (IOC), en de Chinese tennisster. Peng beweert dat ze veilig is in Peking en dat ze niet langer in de internationale schijnwerpers wil staan. \n\nNa het gesprek tussen Bach en Peng blijven er twijfels bestaan. Op Twitter gaan critici los over het feit dat Bach met geen woord heeft gerept over Pengs oorspronkelijke beschuldigingen. Het zou een klassieke ‘hij zegt, zij zegt’-discussie kunnen zijn, waarbij het slachtoffer moeite heeft haar beschuldigingen van seksueel misbruik te bewijzen. \n\nDe ‘hij’ in dit debat is echter niet de voormalige vicepremier Zhang Gaoli, maar de Chinese overheid. De vraag of de toppoliticus schuldig is aan verkrachting wordt overschaduwd door de zorgen rondom Pengs veiligheid. Het is bovendien aan Peking om de WTA te overtuigen dat Peng niet gedwongen wordt tot valse verklaringen. \n\nVorige maand hebben de Chinezen de Amerikaanse nationale basketbal associatie (NBA) nog het zwijgen opgelegd. Basketbalspeler Enes Kanter had via sociale media kritiek geuit over de Chinese behandeling van Tibetanen. China reageerde door de wedstrijd van zijn team niet uit te zenden. De NBA heeft hier nog niet op gereageerd. De vrouwelijke tennisspelers tonen wat China betreft echter meer ballen dan de mannelijke basketbalspelers.","intensity":0,"negativity":0,"cluster_id":23,"similar_texts":"text315"},{"id":"49","publisher":"NRC Handelsblad","date":"2021-11-23","url":"https://www.nrc.nl/nieuws/2021/11/23/ruben-l-oppenheimer-a4066425#20211123-79928-118","title":"Ruben L. Oppenheimer","text":"CartoonRuben L. Oppenheimer tekent elke dinsdag in NRC naar aanleiding van de actualiteit,Een versie van\n\ndeze illustratie\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 23 november 2021\n\nEen versie van\n\ndeze illustratie\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 23 november 2021","intensity":0,"negativity":0,"cluster_id":13,"similar_texts":"text182"},{"id":"50","publisher":"NRC Handelsblad","date":"2021-11-23","url":"https://www.nrc.nl/nieuws/2021/11/23/ruben-l-oppenheimer-a4066425#20211123-79928-118","title":"Ruben L. Oppenheimer","text":"CartoonRuben L. Oppenheimer tekent elke dinsdag in NRC naar aanleiding van de actualiteit,Een versie van\n\ndeze illustratie\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 23 november 2021\n\nEen versie van\n\ndeze illustratie\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 23 november 2021","intensity":0,"negativity":0,"cluster_id":26,"similar_texts":"text480"},{"id":"51","publisher":"De Volkskrant","date":"2021-11-23","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1419/articles/1487197/3/1","title":"Schepen vast in ijs, sof voor Poetin","text":"### Noordelijke zeeroute\n\nRusland land promoot de noordelijke zeeroute als een kortere en dus goedkopere en minder vervuilende waterweg tussen Europa en Azië dan die via het Suezkanaal. De route kan de reistijd tussen de havens van Rotterdam en Yokohama (Japan) verkorten van 33 tot 20 dagen. Maar de vastgelopen schepen leggen de grote risico's bloot.  \n  \nDe achttien schepen liggen verspreid op zeven plekken in de poolcirkel, zo meldt de Russische zakenkrant Vedomosti. Een Russisch en een Fins vrachtschip raakten onbestuurbaar tijdens de ronding van Nova Zembla. Bij dat eiland kwam de Nederlandse ontdekkingsreiziger Willem Barentsz in de 16de eeuw ook in moeilijkheden tijdens zijn fataal afgelopen zoektocht naar de noordelijke zeeroute.  \n  \n'Het probleem is dat het ijs zich opstapelt', zegt kapitein Viktor Gil vanaf zijn schip tegen het Russische staatspersbureau Tass. Zijn onderzoeksschip, de Michail Somov, drijft hulpeloos ten zuiden van het eilandje Bolsjewiek. 'De ijsschotsen buigen over elkaar heen, de stapels bereiken hoogtes van anderhalve meter. De situatie is extreem moeilijk.'  \n  \nDe ijsvorming overrompelde de kapitein. 'De voorspellingen over de ijsontwikkeling zijn niet uitgekomen. Het ijs is dikker dan normaal voor deze tijd van het jaar.'  \n  \nSteeds meer schepen wagen zich de afgelopen jaren op de Noordelijke IJszee. Met dank aan klimaatopwarming drijft er minder ijs dan voorheen. In 2017 voer een Russische olietanker voor het eerst zonder hulp van een ijsbreker naar Azië. Scheepvaartbedrijven rekken het vaarseizoen steeds langer, met schepen die aan het begin van de arctische winter grotendeels op eigen kracht de noord proberen te ronden.  \n  \nMaar dit jaar krijgen de scheepvaartbedrijven niet wat ze verwachten van klimaatverandering. Op veel plekken op de noordelijke zeeroute begon de ijsvorming twee weken eerder dan in de afgelopen zeven jaar. Begin november dreef er op het oostelijke deel van de zee al een ijslaag van 15 centimeter dikte, met uitschieters naar 70 centimeter. The Barents Observer, een Noorse site met nieuws uit het noordpoolgebied, meldde begin deze maand dat het Nederlandse schip Poolgracht de hulp moest inschakelen van een ijsbreker om in het noorden van Siberië vracht af te leveren bij het Russische gasbedrijf Novatek.\n\nNucleaire ijsbrekers\n\nDe Russische meteorologische dienst krijgt de schuld van de vastgelopen schepen. 'De voorspellingen van Roshydromet zijn niet accuraat gebleken', zo citeert Vedomosti een medewerker van het Russische staatsbedrijf met nucleair aangedreven ijsbrekers.  \n  \nDie moeten nu uitrukken om de schepen te bevrijden. Het Russische ministerie voor de ontwikkeling van het noordpoolgebied zette maandag een reddingsoperatie in gang. Drie nucleair aangedreven ijsbrekers zijn de Noordelijke IJszee opgestuurd. Ook Novorossiejsk, een diesel, is door de ijslaag aan het breken.  \n  \nDe operatie gaat naar verwachting weken duren. Kapitein Viktor Gil en zijn bemanningsleden op de Michail Somov kunnen op zijn vroegst komend weekend de komst verwachten van de Vajgatsj, een van Ruslands tien nucleaire ijsbrekers. Veel langer moet het niet duren, zegt de kapitein. 'We hebben voor tien dagen brandstof, drinkwater en eten aan boord.'  \n  \nNoodsituaties als deze verklaren waarom de meeste scheepvaartbedrijven vasthouden aan de langere route via het Suezkanaal. Want gaat er iets mis op de Noordelijke IJszee, dan is hulp ver weg. Verzekeringskosten zijn veel hoger dan voor de zuidelijke route.\n\nRussische dominantie\n\nRusland probeert de zorgen weg te nemen door nieuwe ijsbrekers te bouwen. De vloot van 41 ijsbrekers wordt tot 2035 uitgebreid tot 52. Die geeft Rusland strategische dominantie in het poolgebied, waar het land ook militair aan het uitbreiden is. Rusland steekt tevens miljarden in de aanleg van reddingsbases in havenstadjes die profiteren van oplopende temperaturen. Vorig jaar sleepte Rusland de eerste drijvende kerncentrale ter wereld over de Noordelijke IJszee om een havenstadje in het uiterste noordoosten klaar te stomen voor een sleutelrol aan de zeeroute.  \n  \nMaar veel reddingsbases zijn nog niet klaar. De zee is op veel plekken te ondiep voor grote containerschepen. Zeevaarders klagen over incomplete kaartgegevens voor navigatie en een gebrek aan mogelijkheden voor telecommunicatie. De Russische doelstellingen voor de zeeroute worden niet gehaald, al stijgt de vrachthoeveelheid gestaag. De vracht die in heel 2020 door de noordelijke zeeroute ging, is vergelijkbaar met de vracht die in een week door het Suezkanaal gaat. De meeste schepen vervoeren er olie en aardgas van de noordkust van Siberië naar Europa en Azië. Deskundigen verwachten dat de waterweg in 2040 rendabel kan worden voor de internationale scheepvaart.  \n  \nPoetin wil dat de vracht door de Noordelijke IJszee dit decennium al verdrievoudigt en riep vorige maand op een VN-conferentie nog op tot de grote trek door het noordpoolgebied. 'We nodigen alle geïnteresseerde partners, inclusief onze Chinese vrienden, uit om actief gebruik te maken van de kansen van de noordelijke zeeroute en de handel met Europa te vergroten.","intensity":0,"negativity":1,"cluster_id":16,"similar_texts":"text203"},{"id":"52","publisher":"Trouw","date":"2021-11-23","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1414/articles/1487195/16/2","title":"Strijdbaar WTA dreigt met tennisboycot in zaak-Peng","text":"In de gang van zaken rond de 35-jarige Peng Shuai heeft de Women's Tennis Association (WTA) een duidelijk standpunt ingenomen. Daarbij toont de bond een strijdbare houding die internationale sportorganisaties in dit soort zaken zelden laten zien.  \n  \nDe WTA neemt geen genoegen met het gesprek dat IOC-president Thomas Bach zondag had met de Chinese Peng. Terwijl het IOC met het oog op de naderende Olympische Winterspelen in Peking vooral lijkt te hopen dat de commotie snel eindigt en de verhoudingen met de Chinese overheid niet in het geding komen, vaart de WTA een andere koers.   \n  \nNadat Peng, voormalig nummer 1 van de wereld in het dubbelspel, drie weken geleden op het Chinese sociale medium Weibo voormalig vicepremier Zhang Gaoli van seksueel misbruik beschuldigde, verdween ze uit het openbare leven. CNN meldde dat berichtgeving over haar in China werd geblokkeerd.  \n  \nBach sprak zondag via een videoverbinding een half uur met Peng nadat op Chinese staatsmedia beelden waren verschenen van de tennisster bij een diner met vrienden en op een jeugdtoernooi in Peking. Volgens het IOC zei Peng dat ze veilig is in haar woonplaats Peking en hoopt dat haar privacy gerespecteerd wordt.  \n  \nHet verloop van het gesprek met Bach roept volgens de WTA meer vragen op dan het antwoorden geeft. \"Het was goed om Peng Shuai te zien, maar de beelden nemen de bezorgdheid over haar welzijn en haar vermogen om zonder censuur of dwang te communiceren niet weg\", zegt een woordvoerder van de WTA. \"Het videogesprek verandert ook niets aan onze oproep tot een volledig, eerlijk en transparant onderzoek, zonder censuur, naar haar beschuldiging van aanranding.\"  \n  \nAls er niet snel meer duidelijkheid komt, stopt de WTA met alle toernooien in China. Dat betekent dat negen toernooien, met een totaal van meer dan 14 miljoen euro prijzengeld, geen doorgang vinden. Net als alle andere sportbonden is de WTA, en ook het IOC, voor 90 procent afhankelijk van sponsorgelden en uitzendrechten.  \n  \nHet is onduidelijk of het IOC druk op Peking heeft uitgeoefend om de kwestie op te lossen en de beweringen van Peng over Zhang Gaoli te onderzoeken.  \n  \nIntussen acht Globale Athlete, een internationale belangengroep voor atleten, het IOC ook schuldig. \"De verklaringen maken het IOC medeplichtig aan de kwaadaardige propaganda van de Chinese autoriteit en het gebrek aan zorg voor fundamentele mensenrechten en gerechtigheid\", staat in een verklaring. \"Door te weigeren de ernstige beschuldigingen van seksueel geweld te noemen, tonen Bach en het IOC een weerzinwekkende onverschilligheid voor seksueel geweld en het welzijn van vrouwelijke atleten.\"","intensity":0,"negativity":0,"cluster_id":23,"similar_texts":"text37"},{"id":"53","publisher":"Algemeen Dagblad","date":"2021-11-23","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27267/articles/1487193/34/1","title":"Titelkandidaat? Dat woord, ja","text":"### Feyenoord durft te dromen en Willem van Hanegem vindt het ook wel te prijzen als de lat hoger wordt gelegd\n\nToen Arne Slot al een tijdje had getekend bij Feyenoord, maar nog weken moest wachten alvorens hij écht aan de slag mocht in de Kuip, kreeg hij een berichtje van een oud-trainer van hem. Of Slot nog 'een ontsnappingsclausule' in zijn contract had laten opnemen was de vraag, uiteraard met een knipoog. Het was begin mei, toen Feyenoord in Den Haag met 3-2 van ADO verloor en iedereen in Rotterdam ten einde raad leek.  \n  \nSlot begon mede vanwege die nederlaag afgelopen zomer aan zijn klus zonder opgejaagd te worden door een hoog verwachtingspatroon. Niemand in de Kuip eiste een verbeten strijd om de lands- titel. Als Feyenoord erin zou slagen om de vijfde plek van vorig seizoen te verbeteren én het voetballen zou wat soepeler lopen in Rotterdam-Zuid, was het seizoen feitelijk al geslaagd.  \n  \nMaar nu Ajax de acht punten die de Rotterdammers reeds hebben laten liggen tegen FC Utrecht (3-1), Vitesse (2-1) en RKC (2-2) niet genadeloos heeft afgestraft, is de ploeg van Slot gewoon de club met de minste verliespartijen in de eredivisie. En zo versprak Slot zich na afloop van de kinderlijk eenvoudige winst tegen PEC Zwolle (4-0). Die wedstrijd was geen duel 'met een medetitelkandidaat', zei hij.  \n  \nSlot draaide er bij vragen over die opmerking niet omheen. ,,Als je er zo goed voor staat, komen die vragen, dat weet je bij een topclub.''  \n  \nHet mooie was dat de vragen helemaal niet waren gesteld. Slot opende de discussie zelf. De trainer schaarde zijn ploeg opeens tussen Ajax en PSV. ,,Maar op dit moment zijn dat ook gewoon concurrenten van ons'', zei Slot. Het leek op het verbreken van een pact bij Feyenoord. Een soort stilzwijgende afspraak dat ten koste van alles voorkomen moet worden dat er opeens weer een onrealistisch verwachtings- patroon boven de Kuip hangt waar de spelers als vanouds aan ten onder gaan.  \n  \nOf het om die reden verstandig was van Slot om te zeggen dat ze titelkandidaat zijn? ,,Ik vind het zelf altijd wel te prijzen als de lat hoger wordt gelegd en Feyenoord staat toch ook derde?'', zegt Willem van Hanegem. ,,Als je wilt verbeteren, kijk je omhoog en daar staan Ajax en PSV op dit moment. En als de inhaalwedstrijd van Feyenoord tegen Heracles gewoon wordt gewonnen, sta je zelfs alleen bovenaan. Of dat ook realistisch is, is wel de vraag. Ik zie nog te vaak verval. PEC werd zondag aanvankelijk helemaal weggespeeld, maar na een halfuur was het ook helemaal voorbij. Dat vind ik jammer. Zie dat niet als gemopper of gezever, maar als een waarschuwing.  \n  \n,,Als Feyenoord écht Ajax of PSV wil gaan verslaan, dan moet het week in, week uit doorpakken en niet meer tevreden zijn met een leuke eerste twintig minuten. Dan moet je meer en meer willen. Overigens blijft Ajax natuurlijk de grote favoriet hoor, het zou echt een wonder zijn als die club geen kampioen van Nederland zou worden.''  \n  \nMaar toch. In 2017 vierde Rotterdam groot feest nadat Giovanni van Bronckhorst zijn formatie naar de landstitel had geleid. En ook dat seizoen waren de Rotterdammers bepaald niet als serieuze titelkandidaat gestart. Van Bronckhorst en zijn spelers hadden na twaalf wedstrijden destijds 29 punten, eentje meer dan het huidige Feyenoord. Maar ter ontnuchtering: het Feyenoord van Dick Advocaat, dat vijfde werd, had vorig seizoen op dit moment ook gewoon 26 punten, slechts twee minder dan de formatie van Slot nu.\n\nNek-aan-nekrace\n\nDe grootste argumenten van Feyenoord deze zomer om niet eens te denken aan een nek-aan-nekrace met Ajax en PSV? De ploeg moet de transitie van achteroverleunen naar volop de aanval kiezen doormaken en dat kost onherroepelijk punten. Dat is zo, Feyenoord heeft acht punten ingeleverd. Maar Ajax en PSV al negen.   \n  \nHet tweede argument, iets wat ook vaak op deze site was terug te lezen, is het feit dat Feyenoord over een smalle selectie beschikt. ESPN-analyticus Marciano Vink noemde het zondag ook weer. Fysieke trainer Ruben Peeters doet echter al maanden iets waar de concurrentie duidelijk meer moeite mee heeft. De spelers van Feyenoord kunnen vrijwel alle wedstrijden in actie komen.   \n  \nAls Feyenoord, zoals zondag tegen PEC, iedereen aan boord heeft kan de ploeg een Iraans international als Alireza Jahanbakhsh, een trefzekere spits als Cyriel Dessers, een Premier League-talent als Reiss Nelson én een Jong-Oranje-speler als Lutsharel Geertruida nog brengen. En zelfs de al afgeschreven Mark Diemers en João Teixeira geven niet op en kregen al complimenten van Slot, omdat ze zich voorbeeldig gedragen op het trainingsveld.  \n  \nDe laatste weken van dit kalenderjaar zullen veel duidelijk maken. Dan speelt Feyenoord nog uitwedstrijden tegen FC Groningen en Heerenveen en een thuisduel met Ajax. ,,Als je daar heel weinig laat liggen, tsja'', zegt Van Hanegem.   \n  \nDan doe je misschien wel mee om de landstitel. Maar wordt dan niet heel erg makkelijk over het feit heengestapt dat AZ, Sparta en NEC dit seizoen tegen de Rotterdammers echt pas op het allerlaatste moment capituleerden? Absoluut. Maar in dat kampioensjaar in 2017 kwam Feyenoord in de eerste maanden ook nog weleens heel goed weg. De overwinning bij NEC (1-2) bijvoorbeeld of het zwaarbevochten gelijkspel tegen FC Utrecht (3-3), beide mogelijk gemaakt dankzij goals van invaller Michiel Kramer, de Dessers van 2016/2017.","intensity":0,"negativity":0,"cluster_id":11,"similar_texts":"text169"},{"id":"54","publisher":"Trouw","date":"2021-11-23","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1414/articles/1487195/16/1","title":"Trainer Bosz speelt verder zonder publiek","text":"### Lyon\n\nDe Franse voetbalclub Olympique Lyon met de Nederlandse trainer Peter Bosz moet de thuiswedstrijden voorlopig zonder publiek spelen. De organisatie van de competitie heeft dat besloten, nadat het duel met Olympique Marseille zondagavond werd gestaakt. Een toeschouwer had een flesje water op het hoofd van Dimitri Payet gegooid toen de Marseille-speler een hoekschop wilde nemen. De tuchtcommissie buigt zich nog over een definitieve straf.","intensity":0,"negativity":1,"cluster_id":24,"similar_texts":"text64"},{"id":"55","publisher":"Trouw","date":"2021-11-23","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1414/articles/1487195/2/3","title":"Tweede termijn voor Jerome Powell","text":"Jerome Powell (68), voorzitter van de centrale bank van de Verenigde Staten, mag van president Joe Biden nog een termijn blijven. In 2018 werd Powell door Bidens voorganger Donald Trump aangesteld als de zestiende voorzitter van de Federal Reserve. Hij verving toen Janet Yellen, die momenteel minister van financiën is.  \n  \nPowell heeft volgens de president leiderschap getoond tijdens de coronacrisis. De Senaat moet nog instemmen met de voordracht. De centrale bank moet er onder meer voor zorgen dat de inflatie niet uit de hand loopt.","intensity":0,"negativity":0,"cluster_id":14,"similar_texts":"text193"},{"id":"56","publisher":"De Telegraaf","date":"2021-11-23","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/7ff70921565418808cec9a2c77ad10ce/web/OPS/cciobjects.json&hash=ccf8b9437c2d75db5d66#/pages/22-23","title":"Uber Eats laat klant wiet bestellen in Canada","text":"Uber Eats laat klant wiet bestellen in Canada\n\nDiversificatie\n\nTaxi- en maaltijdbezorgingsplatform Uber geeft Canadese klanten de mogelijkheid om wiet te bestellen en vervolgens in de winkel op te halen. Dat kan vanaf maandag met Uber Eats in onder meer de stad Toronto. Het was al mogelijk om sterke drank te laten bezorgen, net als in Nederland. Volgens Uber zal de samenwerking met de Canadese wietproducent Tokyo Smoke ervoor zorgen dat volwassen legaal veilige cannabis kunnen kopen. Ook zal het volgens de maaltijdbezorger bijdragen aan het bestrijden van de illegale markt.","intensity":1,"negativity":0,"cluster_id":27,"similar_texts":"text454"},{"id":"57","publisher":"NRC Handelsblad","date":"2021-11-23","url":"https://www.nrc.nl/nieuws/2021/11/22/wk-voetbal-in-qatarveroordeeld-wk-staflid-vroeg-de-fifa-vergeefs-om-hulp-a4066455#20211123-79928-102","title":"Veroordeeld WK-staflid  vroeg   de FIFA vergeefs om hulp","text":"WK voetbal in Qatar Abdullah Ibhais, voormalig media-manager bij de WK-organisatie, werd begin dit jaar veroordeeld tot vijf jaar celstraf. Diverse mensenrechtenorganisaties stellen dat hij wordt gestraft, omdat hij scherpe kritiek heeft geuit op de WK-top in Qatar.,Wereldvoetbalbond FIFA heeft „totaal niets gedaan” om een voormalig WK-medewerker te helpen die vastzit in Doha. Dat zegt familie van de veroordeelde. Hun verhaal wordt onderbouwd door Signal-conversaties en e-mails, waarover NRC en enkele internationale media beschikken. Ook de Nederlandse ambassade, waarmee de medewerker contact zocht, deed volgens de familie niets.Abdullah Ibhais, voormalig media-manager bij de WK-organisatie, werd begin dit jaar veroordeeld tot vijf jaar celstraf. Volgens een lagere Qatarese rechtbank heeft hij zich laten omkopen. Ibhais en diverse mensenrechtenorganisaties stellen dat hij wordt gestraft omdat hij scherpe kritiek heeft geuit op de WK-top in Qatar. Deze dinsdag dient het hoger beroep.\n\nLees ook: Eerlijk proces in Qatar? De FIFA ‘deed totaal niets’\n\nTijdens een arbeidersstaking in 2019 was Ibhais in een WhatsApp-conversatie kritisch over WK-topfunctionarissen. Hij weigerde een opdracht om naar buiten te brengen dat de staking niets met het WK te maken zou hebben. Daarna is hij gearresteerd en veroordeeld. Human Rights Watch stelt dat een bekentenis „onder dwang” is verkregen. In september en oktober vroeg Ibhais aan de FIFA en onder meer de Nederlandse ambassade om hulp, zodat hij een eerlijk proces zou krijgen. De ambassade antwoordde volgens zijn familie niet. FIFA verwees hem naar een klokkenluiderssysteem, maar kon weinig voor hem doen. Andreas Graf, hoofd van de afdeling mensenrechten bij de FIFA, negeerde meerdere persoonlijke berichten van Ibhais.De FIFA wil niet veel zeggen over de kwestie: „FIFA vindt dat ieder mens recht heeft op een eerlijk proces.” De WK-organisatie houdt vol dat Ibhais schuldig is aan omkoping. De ambassade reageerde maandag niet. Qatar ligt onder vuur vanwege de situatie van arbeidsmigranten. Volgens The Guardian zijn er onder hen sinds de toewijzing van het WK in 2010 duizenden doden gevallen. Eerlijk proces? pagina E10-11\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 23 november 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 23 november 2021","intensity":0,"negativity":1,"cluster_id":19,"similar_texts":"text476"},{"id":"58","publisher":"Algemeen Dagblad","date":"2021-11-23","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27267/articles/1487193/4/3","title":"Wagens Omroep Brabant zonder logo","text":",,Wat al een tijd regelmatig gebeurt, is dat verslaggevers en cameramensen in bedreigende situaties naar de auto lopen om een veilige haven te zoeken. De auto is dat nu niet meer. Het klinkt overdreven, maar die is door de herkenbaarheid juist een soort schietschijf geworden. Dus kiezen we voor de veiligheid van onze mensen'', bevestigt hoofdredacteur Renzo Veenstra. De plopkappen blijven herkenbaar, maar bij het grootste deel van het wagenpark zijn de stickers er al af. Vandaag wordt de laatste auto 'kaalgemaakt', aldus Veenstra. ,,Het is een triest dieptepunt.''  \n  \nOmroep Brabant volgt daarmee het voorbeeld van de NOS, die vorig jaar de logo's van de wagens haalde.  \n  \nVeenstra noemt het een 'knieval voor geweld'. ,,Eigenlijk wil ik niet klagen. We zijn een nuchtere, stoere Brabantse omroep, maar we hebben de laatste jaren zoveel meegemaakt. Doodsbedreigingen in de mail, aan de telefoon, langs het veld en rondom ons pand. Verslaggevers worden zelfs privé lastiggevallen en bedreigd. Alleen aan beveiliging van onze mensen zijn we al 30.000 euro kwijt. De veiligheid van onze mensen gaat altijd voor.''  \n  \nUit recente cijfers van journalistenvakbond NVJ blijkt dat ruim acht op de tien journalisten (82 procent) het afgelopen jaar weleens te maken hebben gehad met agressie of bedreiging. Dat is een toename van 20 procent vergeleken met 2017.","intensity":0,"negativity":0,"cluster_id":5,"similar_texts":"text67"},{"id":"59","publisher":"De Volkskrant","date":"2021-11-23","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1419/articles/1487197/34/4","title":"Wintergasten komt terug","text":"Wintergasten keert dit najaar na bijna tien jaar afwezigheid weer terug op televisie. Presentator Janine Abbring bespreekt met internationale gasten aan de hand van zelfgekozen film- en televisiefragmenten hun persoonlijke blik op onze tijd en de wereld. Abbring spreekt in de laatste week van het jaar met historicus Yuval Noah Harari, performancekunstenaar Marina Abramović, beeldend kunstenaar Grayson Perry en schrijver Colson Whitehead. De gesprekken zijn van 27 tot en met 30 december te zien op NPO 2. Waar in Zomergasten doorgaans Nederlandse en Vlaamse gasten centraal staan, richt Wintergasten zich op persoonlijkheden buiten het taalgebied. Eerder waren onder anderen Desmond Tutu, Iggy Pop en Garri Kasparov te zien.","intensity":0,"negativity":1,"cluster_id":12,"similar_texts":"text58"},{"id":"60","publisher":"Algemeen Dagblad","date":"2021-11-23","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27267/articles/1487193/28/2","title":"Wintergasten na bijna tien jaar terug op tv","text":"Wintergasten keert dit najaar na bijna tien jaar afwezigheid terug op de Nederlandse televisie. Janine Abbring bespreekt erin met internationale gasten aan de hand van door hen zelf gekozen film- en televisiefragmenten hun persoonlijke blik op deze tijd en de wereld.  \n  \nAbbring spreekt in de laatste week van het jaar met historicus Yuval Noah Harari, performancekunstenaar Marina Abramovic, beeldend kunstenaar Grayson Perry en schrijver Colson Whitehead. De gesprekken zijn van 27 tot en met 30 december te zien op NPO 2.  \n  \nWaar in Zomergasten Nederlandse en Vlaamse gasten centraal staan, is de Wintergasten-reeks juist bedoeld voor gesprekken met persoonlijkheden van buiten de Benelux. In eerdere reeksen waren onder anderen Desmond Tutu, Iggy Pop en Garri Kasparov te gast.  \n  \nDe winterse variant van Zomergasten begon in 2005 als Wereldgasten. In 2007 werd het omgedoopt tot Wintergasten. Het meest recente seizoen van het programma dateert uit 2012. Raoul Heertje presenteerde het toen.","intensity":0,"negativity":1,"cluster_id":12,"similar_texts":"text175"}]
