[{"id":"1","publisher":"De Telegraaf","date":"2021-08-10","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/d083fad4c99234e06fc6b8bb79bc6d11/web/OPS/cciobjects.json&hash=af6fee057698046a408a#/pages/1","title":"’Beveiliging op Schiphol kraakt’","text":"’Beveiliging op Schiphol kraakt’\n\nPersoneel: ’Werk zoniet goed uit te voeren’\n\ndoor Koen Nederhof\n\nAMSTERDAM Beveiligers maken zich zorgen over de veiligheid op Schiphol. Door hoge werkdruk, personeelstekorten en een angstcultuur kunnen zij hun werk niet naar behoren uitvoeren, vertellen ze.\n\nVakbond FNV herkent de problemen en maakt zich grote zorgen. „Veel beveiligers geven aan op hun tenen te lopen en met burn-outklachten hun werk te moeten doen”, zegt FNV’er Hassan Abdelli. Ook de controle is ondermaats door het personeelsgebrek, vertellen ze. Op Schiphol Plaza lopen beveiligers alleen, in plaats van in duo’s. „Als je op P1 staat, en je wordt aangevallen, dan mag je het alleen oplossen.” Een van de beveiligers vult aan dat het niet de vraag is of het misgaat, maar wanneer. \n\nSchiphol Group en enkele beveiligingsbedrijven erkennen dat er continu personeel wordt geworven, maar verzekeren dat de veiligheid topprioriteit is.\n\nOnderbemanning\n\nPagina T2","intensity":0,"negativity":0,"cluster_id":26,"similar_texts":"text526"},{"id":"2","publisher":"De Telegraaf","date":"2021-08-11","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/6b053383d8ab220c4e96ee92595d68b3/web/OPS/cciobjects.json&hash=d2bcffd86319697258e3#/pages/1","title":"’Hier is een grens gepasseerd’","text":"’Hier is een grens gepasseerd’\n\nSteven Berghuis\n\nAangifte Steven Berghuis om heftige bedreigingen\n\ndoor Mike Verweij en  Marcel Vink\n\nAMSTERDAM Steven Berghuis heeft in samenspraak met Ajax en zijn management aangifte gedaan na vele ernstige bedreigingen aan zijn gezin en hemzelf na zijn transfer van Feyenoord naar Ajax.\n\nDat blijkt uit een brief van de voetballer die zijn management naar de politie heeft gestuurd en die in het bezit is van De Telegraaf. Een deel van de bedreigers heeft het specifiek over 19 december. Dat is niet alleen de dag dat de EK-ganger jarig is, maar ook de dag dat de Klassieker Feyenoord-Ajax in De Kuip op het programma staat.\n\nDe Oranje-international wist dat zijn gevoelige transfer van Rotterdam naar Amsterdam zou leiden tot kritiek, maar de berichten die hij kreeg waren zo bedreigend dat zijn management en hij geen andere keus zagen dan naar de politie te stappen.\n\nAjax steunt zijn nieuwe speler volledig in de aangifte. Algemeen directeur Edwin van der Sar zegt dat ook de landskampioen rekening hield met heftige emoties, maar dat er een grens is gepasseerd. „Er zaten reacties bij die echt veel te ver gaan.” De politie heeft een onderzoek ingesteld. \n\nBlinde haat\n\nPAGINA T2","intensity":0,"negativity":0,"cluster_id":17,"similar_texts":"text66"},{"id":"3","publisher":"De Telegraaf","date":"2021-08-10","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/d083fad4c99234e06fc6b8bb79bc6d11/web/OPS/cciobjects.json&hash=773d7ba55ab7fe62bacd#/pages/2-3","title":"’Je mag het alleen oplossen’","text":"’Je mag het alleen oplossen’\n\nHet controleren van reizigers is een van de taken van het beveiligingspersoneel op Schiphol . (De beveiligers op de foto zijn niet de mensen die in het verhaal worden opgevoerd).\n\nfoto ANP/HH\n\nBeveiliger Chris van Halderen\n\nGerda\n\nVrijhoef\n\nHassan Abdelli (FNV)\n\nFOTO’S RICHARD MOUW\n\n❮❯\n\nPersoneelstekort\n\nBewakers en FNV slaan alarm over onderbemanning en hoge werkdruk op Schiphol\n\nIs het nog wel veilig op Schiphol? Die vraag werpen beveiligers en vakbond FNV op. Volgens hen is door personeelstekorten en hoge werkdruk de veiligheid op de luchthaven in gevaar. Schiphol en beveiligingsbedrijven bestrijden dat en noemen de veiligheid een topprioriteit.\n\nKoen Nederhof\n\n’Tegenwoordig staan we ’s avonds niet meer met drie beveiligers bij de deuren van Schiphol Plaza, maar alleen. Ik spreek niemand meer aan. Als dronken lui naar binnen willen, doe dan maar. Als je in de problemen komt en je hebt hulp nodig, ben je dood en begraven voor je collega er is”, zegt Mo. Hij is één van de vijf beveiligers die op Schiphol werken met wie De Telegraaf sprak. Ze werken bij Securitas, een van de zes bedrijven die zorgen voor de beveiliging van Schiphol. Bij andere bedrijven spelen soortgelijke problemen, vertellen ze. De FNV bevestigt dat.\n\nStuk voor stuk schetsen de beveiligers een beeld van werkomstandigheden die hard achteruit gaan. Hun verhalen draaien telkens om een combinatie van hoge werkdruk, angstcultuur, bezuinigingsdrift en onderbemanning. Het ziekteverzuim zou zijn gestegen naar soms 35 procent. Mensen vallen letterlijk om, vertelt het vijftal. Een beveiliger ging dit voorjaar neer met hartklachten en belandde in het ziekenhuis. Gaten worden gevuld met uitzendkrachten, niet-gediplomeerde krachten fouilleren passagiers.\n\nGeld voor goed materieel ontbreekt, vervolgen de beveiligers. Een auto van de beveiliging werd ondanks klachten over problemen niet gerepareerd, tot een medewerkster een ongeluk kreeg in het plots onbestuurbare voertuig. Portofoons werken lang niet altijd. „Als je op P1 staat, en je wordt aangevallen, dan mag je het alleen oplossen.” \n\nOok de controle is ondermaats door het personeelsgebrek, vertellen ze. Op Schiphol Plaza lopen beveiligers alleen, in plaats van in duo’s. Bovendien moeten ze in 20 minuten een ronde doen. Veel te weinig om iemand met kwaad in de zin te kunnen observeren. „Normaal zou ik iemand even in de gaten willen houden. Maar dan krijg je een manager in je nek, die vraagt waarom je niet je ronde op tijd liep. Dan krijg je een waarschuwing”, vertelt beveiliger Chris van Halderen. \n\nMo vult aan: „Het gaat niet alleen om zakkenrollers of bagagedieven, maar ook om mensen die iets veel ergers in de zin hebben.” \n\n„De arbeidsomstandigheden zijn zeer schrijnend en dat moet veranderen”, vindt ook Hassan Abdelli van vakbond FNV. „Beveiligers geven het steeds aan maar worden niet gehoord door Schiphol en hun werkgevers, die denken alleen maar aan geld binnenhalen over de rug en gezondheid van de werknemers.”\n\nVolgens Abdelli en de beveiligers wordt meer en meer geschaafd in het budget voor beveiliging. Schiphol Group besteedt dat aan, waarna zeven bedrijven mogen strijden om het contract. Op dit moment voeren zes beveiligingsbedrijven werkzaamheden uit op de luchthaven, elk met hun eigen specialiteit. Daar staat telkens minder geld tegenover, zegt vakbond FNV. \n\nPertinent onwaar, werpt Schiphol tegen. Het budget is zelfs iets gegroeid. Niet heel gek, want ook de lonen zijn iets omhooggegaan. Vanuit de luchthaven wordt opgemerkt dat de FNV wel erg fel tegen Schiphol te hoop loopt. Een paar weken geleden sloeg de vakbond al stevig op de trom over personeelstekorten bij de bagage-afhandelaars. Een probleem dat overigens wel tot uiting kwam toen tien vluchten van Transavia zonder bagage vertrokken. \n\nSchiphol laat in dit geval weten dat veiligheid de topprioriteit heeft. Daar wordt ook goed op gecontroleerd. Zo zijn er regelmatig bijvoorbeeld tests met mystery guests, of andere controles. Als er dingen aan het licht komen, wordt dat opgenomen met de beveiligingsbedrijven. Bovendien zorgen ook de douane, de politie en de Koninklijke Marechaussee voor veiligheid.\n\n„Er wordt veilig gevlogen of er wordt niet gevlogen. Op Schiphol werken dagelijks 2000 medewerkers in de beveiliging en onze beveiligingsactiviteiten worden strikt gecontroleerd door de overheid”, benadrukt een woordvoerder van de luchthaven. Wel geeft hij aan dat de beveiligingsbedrijven continu bezig zijn met het werven van nieuw personeel. \n\nTijdelijke contracten\n\nVolgens de vakbond en de beveiligers die met De Telegraaf spraken, klopt dat. Maar er worden vooral tijdelijke contracten aangeboden, die vervolgens niet worden verlengd. „Zo krijg je een team met alleen maar ja-knikkers”, vertelt beveiliger Gerda Vrijhoef. Kritische beveiligers worden eruit gewerkt, klinkt het. Er worden officiële waarschuwingen uitgedeeld om niks.\n\nZe vertelt dat steeds meer van de bedrijven verwacht wordt, en dat ze regelmatig bij elkaar moeten bijspringen, waardoor elders weer gaten vallen. Door het enorme ziekteverzuim is vakantie opnemen lastig, en is overwerk doodgewoon. Bij Securitas zou het ziekteverzuim boven de 30 procent uitkomen, aldus Abdelli namens de vakbond. Bij CTSN, een ander beveiligingsbedrijf, zouden 103 van de 400 mensen in de ziektewet lopen. „Als je zeven nachten op rij hebt gewerkt, wordt gerust van je gevraagd de dag later een vroege dienst te pakken. Als je het niet doet, krijg je dat later terug”, aldus Van Halderen. Een andere beveiliger geeft aan bijna twintig keer gebeld te zijn om in te vallen tijdens zijn vakantie.\n\nUit een rooster dat De Telegraaf inzag, blijkt dat iemand twee dagen van 20 uur werkte met vier uur rust tussendoor. Pauzes zouden worden ingenomen, er is geen tijd voor aflossing. Gaten worden gevuld met onervaren krachten die makkelijk ontslagen kunnen worden als ze lastig doen.\n\nCTSN laat weten dat „na een zware periode van anderhalf jaar voor heel veel organisaties” er eindelijk weer personeel geworven kan worden. „We doen er alles aan om kwalitatief personeel aan te trekken en hier worden geen concessies in gedaan”, aldus een woordvoerster. „Als er waar dan ook knelpunten zijn die de veiligheid in de weg staan, dan lossen we dit op, of we bespreken dit met de opdrachtgever.” \n\nTopprioriteit\n\nSecuritas sluit zich hier volledig bij aan. Veiligheid is een topprioriteit, vertelt een woordvoerster. Op hoe het precies zit met rooster, met de manier waarop het werk wordt ingericht en de bezetting tijdens bijvoorbeeld patrouilles op Schiphol, kan ze niet ingaan. Wel benadrukt ze dat als werknemers klachten hebben, ze zich vooral moeten melden, zodat de problemen kunnen worden opgelost.\n\nKansloos, zeggen de beveiligers daarover. Mailtjes en appjes aan verantwoordelijken worden niet beantwoord. „Ik heb al vijf weken geen antwoord op vragen, terwijl ik regelmatig een reminder stuur”, vertelt één van hen. Een andere beveiliger pleit ervoor dat de concurrentie tussen de beveiligingsbedrijven wordt gestaakt, waardoor die niet langer onder elkaar hoeven te bieden, meer personeel kunnen aannemen en personeel beter kunnen betalen. \n\n„Schiphol was ooit de trots van Nederland. Dat is het echt niet meer”, zegt hij. Want hoewel de beveiligers graag hun werk goed willen doen, kunnen ze er nu eigenlijk niet trots op zijn. En dat betekent ook dat ze niet kunnen garanderen dat passagiers veilig vliegen van en naar Schiphol. Van Halderen: „Het is niet de vraag of het misgaat, maar wanneer.” \n\n’Tijd veel te \n\nkort om \n\niemand te \n\nobserveren’\n\nSchiphol: ’Er wordt veilig \n\ngevlogen of níet gevlogen’","intensity":0,"negativity":0,"cluster_id":26,"similar_texts":"text287"},{"id":"4","publisher":"De Telegraaf","date":"2021-08-10","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/d083fad4c99234e06fc6b8bb79bc6d11/web/OPS/cciobjects.json&hash=3d2e9589ee1dea9f33c8#/pages/42-43","title":"’Uber-chauffeur laat drag queen staan’","text":"’Uber-chauffeur laat drag queen staan’\n\nJennifer Hopelezz is in Amsterdam een bekende verschijning. \n\nfoto\n\nrichard\n\nmouw\n\nVan onze verslaggever\n\nAmsterdam Opnieuw is er tijdens de Pride een drag queen geweigerd in Amsterdamse taxi’s, stellen Amsterdamse drag queens. De ergenis over deze vorm van discriminatie groeit. Taxibedrijf Uber is een onderzoek gestart.\n\nHet ging afgelopen vrijdag mis, vertelt de bekende Amsterdamse drag queen Slet Lana, die twee keer door een Uber-chauffeur zegt te zijn geweigerd. „Eerst toen ik onderweg was naar een optreden en daarna op de weg terug”, vertelt ze. „Ik was volledig uitgedost. Toen de chauffeurs mij zagen, vertrokken ze en werd mijn rit gecanceld.”\n\nD66-raadslid Jan-Bert Vroege is kwaad. „Drag queens zijn meest zichtbare onderdeel van de lhbti-gemeenschap, zij zijn de spreekwoordelijke kanarie in de kolenmijn. Dat zij niet veilig over onze straten kunnen en afhankelijk zijn van taxi’s is natuurlijk al vreselijk”, stelt Vroege. \n\n„Maar onze taximarkt is ook al jaren verziekt. Discriminatie van lhbti’s maar ook van Joodse Amsterdammers is schering en inslag. Het wordt hoogste tijd dat wethouder eens serieus hiermee aan de slag gaat.”\n\nUber baalt enorm van de klacht. „Discriminatie om wie je bent en hoe je eruit ziet is onacceptabel en ik vind het zeer verdrietig dat dit is gebeurd. Iedereen heeft recht op een veilige rit. Wij hebben contact gehad met de personen die melding hebben gemaakt en zijn direct een onderzoek gestart”, stelt Willem van Limburg Stirum, general manager van Uber. „Gedurende dat onderzoek wordt de chauffeur geschorst. Er is geen ruimte voor discriminatie op het Uber platform en wie zich hier niet aan houdt, wordt direct van het platform verwijderd.”\n\nVolgens de bekende Amsterdamse drag queen Jennifer Hopelezz is Slet Lana niet het enige slachtoffer. Er zijn tijdens de afgelopen Pride nog tenminste twee andere gevallen bekend van drag queens die zouden zijn geweigerd of beledigd, stelt Hopelezz. Het lukte deze krant niet om met hen in contact te komen.\n\nOok tijdens de vorige editie klaagden drag queens te zijn geweigerd door taxichauffeurs. Slet Lana zegt dat het voorval van afgelopen weekend haar niet in de koude kleren is gaan zitten. „Ik voel me er erg rot over. Elke keer als gebruik maak van een taxi, ben ik bang.”","intensity":0,"negativity":0,"cluster_id":3,"similar_texts":"text157"},{"id":"5","publisher":"De Volkskrant","date":"2021-08-10","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1329/articles/1423949/8/5","title":"30 miljard Euro","text":"is de geschatte schade die de verwoestende overstromingen midden juli in Duitsland hebben aangericht. Alleen al in de aan Nederland grenzende provincie Noordrijn-Westfalen bedraagt de schade naar schatting 13 miljard.","intensity":0,"negativity":0,"cluster_id":24,"similar_texts":"text254"},{"id":"6","publisher":"De Telegraaf","date":"2021-08-10","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/d083fad4c99234e06fc6b8bb79bc6d11/web/OPS/cciobjects.json&hash=8fae8edeccf2311b98f4#/pages/12-13","title":"Adempauze brandweer","text":"Adempauze brandweer\n\nATHENE Na ruim een week van koortsachtig talloze branden blussen is de situatie in Griekenland iets verbeterd. Doordat de wind wat is gaan liggen, werd het vuur minder aangewakkerd en braken geen nieuwe branden uit. Wel wordt een nieuwe hittegolf verwacht. \n\nIn het noorden van Athene smeult het nog en proberen hulpdiensten kleine brandhaarden onder controle te krijgen. Op de Peloponnesos kunnen de grote branden onder controle worden gehouden, maar de vrees is dat zodra de wind aantrekt veel gebieden weer worden bedreigd.\n\nOp het eiland Evia strijden nog altijd honderden brandweerlieden tegen verwoestende natuurbranden. Op het noordelijke deel van het eiland is zoveel bos afgebrand dat het vuur langzaam dooft. Aan de westkust van het eiland worden blushelikopters ingezet tegen een grote vlammenzee. \n\nDe hulp van andere EU-landen bestaat inmiddels uit negen vliegtuigen, duizend brandweerlieden en tweehonderd voertuigen. Onder meer Frankrijk, Duitsland, Polen en Oostenrijk hebben extra materieel gestuurd.","intensity":0,"negativity":0,"cluster_id":5,"similar_texts":"text123"},{"id":"7","publisher":"Algemeen Dagblad","date":"2021-08-10","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/25557/articles/1423952/2/8","title":"Adempauze voor Griekse brandweer","text":"Na ruim een week van branden blussen is de situatie in Griekenland iets verbeterd. De wind is wat gaan liggen en er braken geen nieuwe branden uit. Wel zit er een nieuwe hittegolf aan te komen.","intensity":0,"negativity":0,"cluster_id":5,"similar_texts":"text382"},{"id":"8","publisher":"Algemeen Dagblad","date":"2021-08-10","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/25557/articles/1423952/35/6","title":"Ajax eens met straf Tagliafico","text":"### rode kaart\n\nAjax is akkoord gegaan met het schikkingsvoorstel van de KNVB naar aanleiding van de rode kaart van Nicolás Tagliafico (foto) in de wedstrijd tegen PSV om de Johan Cruijff Schaal. De verdediger wordt geschorst voor drie wedstrijden, waarvan één voorwaardelijk.","intensity":0,"negativity":1,"cluster_id":8,"similar_texts":"text163"},{"id":"9","publisher":"De Telegraaf","date":"2021-08-10","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/d083fad4c99234e06fc6b8bb79bc6d11/web/OPS/cciobjects.json&hash=b1ce207e3c0648a582e2#/pages/30","title":"Ajax start Eredivisie zonder Tagliafico","text":"Ajax start Eredivisie zonder Tagliafico\n\nAjax is akkoord gegaan met het schikkingsvoorstel van de KNVB naar aanleiding van de rode kaart van Nicolas Tagliafico in de wedstrijd tegen PSV om de Johan Cruijff Schaal. De verdediger wordt geschorst voor drie wedstrijden, waarvan één voorwaardelijk.\n\nTagliafico ontving zijn rode kaart zaterdag in de eerste helft van de wedstrijd na een forse tackle op PSV’er André Ramalho. Hij werd door arbiter Björn Kuipers van het veld gestuurd.\n\nDe Argentijn mist door de schorsing de eerste twee wedstrijden in de Eredivisie thuis tegen NEC en uit tegen FC Twente.","intensity":0,"negativity":0,"cluster_id":8,"similar_texts":"text134"},{"id":"10","publisher":"De Telegraaf","date":"2021-08-10","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/d083fad4c99234e06fc6b8bb79bc6d11/web/OPS/cciobjects.json&hash=8c397612bedfac4bd3d8#/pages/4-5","title":"Allemaal met goed bewijs op reis","text":"Allemaal met goed bewijs op reis\n\nDe Koninklijke Marechaussee controleert reizigers langs de A67 aan de grens met België. \n\nFoto ANP/HH\n\nBLADEL De Koninklijke Marechaussee heeft maandag bij de Belgische grens geen boetes hoeven geven omdat reizigers geen geldig coronabewijs bij zich hadden. Hoewel mensen al vanaf zondag gecontroleerd konden worden op zo’n bewijs, werd dit maandag voor het eerst gedaan. Volgens een woordvoerder zijn vanaf 13.00 uur zo’n 65 auto’s steekproefsgewijs aangehouden in Bladel, waar reizigers via de A67 de grens van België met Nederland passeren. Ze werden naar een controlepost vlak bij Eersel begeleid.\n\nReizigers vanaf 12 jaar die uit EU-landen met een geel reisadvies komen, moeten sinds 8 augustus een coronabewijs kunnen laten zien, oftewel een vaccinatiebewijs, een herstelbewijs of een negatief testbewijs. Mensen die volledig gevaccineerd zijn of hersteld zijn van corona kunnen dit aantonen in de CoronaCheck-app. Andere reizigers moeten zich voor hun terugreis laten testen in het land waar zij verblijven. Wie tijdens een controle geen coronabewijs bij zich heeft, krijgt een boete van 95 euro.\n\n„Je ziet dat in landen als België en Frankrijk strenge regels gelden, dus de meeste mensen zijn wel voorbereid”, aldus de zegsman. Naast Nederlanders zijn veel Belgen en Duitsers gecontroleerd. Volgens de marechaussee is dat toeval.","intensity":0,"negativity":0,"cluster_id":11,"similar_texts":"text240"},{"id":"11","publisher":"De Telegraaf","date":"2021-08-11","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/6b053383d8ab220c4e96ee92595d68b3/web/OPS/cciobjects.json&hash=e0a03da27efb6a41fc62#/pages/10-11","title":"Applaus voor Ajax-talent en broer","text":"Applaus voor Ajax-talent en broer\n\nDe jongens werden door dragers van Wi Kan Doe, een Surinaamse vereniging, op indrukwekkende wijze met dans en muziek naar binnen gebracht. Zo werden de boze geesten, in de cultuur van de familie van de broers, op een dwaalspoor gebracht. \n\nFoto ANP/HH\n\ndoor Marcel Vink\n\nIJSSELSTEIN Het applaus dat hij als jeugdspeler zo vaak kreeg nadat hij weer eens had gescoord, en dat hij over enkele jaren massaal in de Johan Cruijff ArenA had moeten krijgen, kreeg hij nu toen zijn kist voorbij werd gereden. Het afscheid van Ajax-talent Noah Gesser en zijn broer Isay viel iedereen dinsdagochtend zwaar.\n\nDe twee broers kwamen eind juli om bij een ernstig verkeersongeluk op de Weg der Verenigde Naties in IJsselstein. De personenauto, waarin de beide broers zaten, raakte waarschijnlijk op de verkeerde weghelft en botste frontaal op een taxibusje.\n\nBij IJFC, de club in IJsselstein waar hun sportieve wortels liggen, werden ze dinsdag groots herdacht, kort voor de twee broers Gesser ter aarde werden besteld. Er is bij sportpark Groenvliet dinsdagochtend vuurwerk, er worden fakkels ontstoken, en er is een spandoek met de foto’s van de twee goedlachse jongens. Maar er zijn vooral heel veel mensen, vooral van IJFC en VVIJ waar de beide jongens voor speelden, die de emotionele rondrit met de twee witte kisten zien en hun respect betuigen met een erehaag.\n\nDe aanloop is groot: veel aanwezigen willen de kans aangrijpen om hun supertalent, en ook zijn broer die prima speler was, nog een maal applaus te geven. De inwoners van de gemeente in de provincie Utrecht waren heel trots op het talent uit hun midden.\n\n„Het is onwerkelijk”, zegt Rodney Mellema, trainer van de JO19-1 bij IJFC, terwijl de tranen nog in zijn ogen staan. „Zulke vriendelijke jongens, en zulke goede voetballers ook. Isay was ook een prima speler, hij heeft veel pech in zijn leven gehad. Een bal via de paal in zijn oog, waar hij veel last van had. En natuurlijk de kanker, waar hij gelukkig helemaal van herstelde.”\n\nNoah ging, zo vertelt Mellema, ’stap voor stap omhoog’. „Hij was hard op weg om het te maken in het betaald voetbal. Ik heb hem zelf niet getraind, maar was altijd kind aan huis bij zijn ouders en heb zijn ontwikkeling van nabij meegemaakt.” Noah Gesser, speler van Onder 16, was topscorer van de gehele Ajax-jeugd en werd al de ’nieuwe Patrick Kluivert’ genoemd.\n\nHet ongeloof is dan ook nog steeds groot. „In ieder geval wil je het niet geloven”, aldus Mellema. \n\nHonderden mensen langs\n\nde weg","intensity":0,"negativity":0,"cluster_id":20,"similar_texts":"text234"},{"id":"12","publisher":"De Telegraaf","date":"2021-08-11","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/6b053383d8ab220c4e96ee92595d68b3/web/OPS/cciobjects.json&hash=6112351bc58495c1a762#/pages/1","title":"Betalen met pin raakt uit de mode","text":"Betalen met pin raakt uit de mode\n\ndoor Ruben Eg\n\nAMSTERDAM Na contant geld begint ook de traditioneel in de betaalautomaat gestoken bankpas ouderwets te worden. \n\nIn juni werd er voor het eerst meer aan de kassa betaald met de mobiele telefoon of smartwatch, dan dat er een bankpas in een automaat werd gestoken. \n\nDat blijkt uit nieuwe cijfers van Betaalvereniging Nederland. \n\nDe pinpas is nog niet helemaal op zijn retour. Ongeveer twee derde van de betalingen aan kassa gebeurt contactloos met de pas. Wel blijkt dat in juli het aantal betalingen met de mobiele telefoon, horloge of andere wearable om mee af te rekenen verder is doorgegroeid tot 16%.\n\nTrend\n\nPAGINA T20","intensity":0,"negativity":1,"cluster_id":38,"similar_texts":"text73"},{"id":"13","publisher":"NRC Handelsblad","date":"2021-08-10","url":"https://www.nrc.nl/nieuws/2021/08/10/kwartaalwinst-bezorger-postnl-wil-aantal-postautomaten-uitbreiden-a4054233#20210810-79743-302","title":"Bezorger PostNL wil groter aantal pakketautomaten","text":"PostNL gaat de komende jaren 450 miljoen euro extra investeren. Dat geld wordt onder meer gebruikt om het aantal pakketautomaten uit te breiden. Die zijn volgens het bedrijf een aanvulling op de 4.000 bezorgpunten bij winkeliers. Over drie jaar wil PostNL 1.500 pakketautomaten hebben. Klanten van PostNL kunnen die gebruiken om zelfstandig pakketten of post te versturen. Ook kunnen er pakketten worden ontvangen.PostNL investeert tot 2024 in totaal 950 miljoen euro. Het postbedrijf wil sneller verduurzamen. Een van de ambities is om in 2025 uitstootvrij te bezorgen in 25 binnensteden. Uiterlijk in 2030 is het de bedoeling dat elke „laatste kilometer” van de bezorging aan de consument uitstootvrij wordt afgelegd.PostNL bleef er in het tweede kwartaal van 2021 van profiteren dat mensen door de coronapandemie meer laten bezorgen. Het postbedrijf leverde 95 miljoen pakketten af, 11 procent meer dan in dezelfde periode vorig jaar. De winst voor belastingen en rente kwam uit op 63 miljoen euro. Dat is veel lager dan een kwartaal eerder, maar toen waren veel winkels nog als gevolg van corona gesloten. PostNL’s nettowinst bedroeg in het tweede kwartaal, net als vorig jaar, 41 miljoen euro. De omzet nam met 49 miljoen toe tot 838 miljoen euro. (ANP)\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 10 augustus 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 10 augustus 2021","intensity":0,"negativity":0,"cluster_id":15,"similar_texts":"text407"},{"id":"14","publisher":"Trouw","date":"2021-08-10","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1324/articles/1423951/13/3","title":"Binnenvaartschepen met giftige lading worden ontgast","text":"### Fosfine\n\nDrie binnenvaartschepen die stillagen in Zwolle, Utrecht en Veghel met een giftige lading graan uit Polen aan boord, kunnen eind deze week hun lading lossen. De schepen Coby, Imatra en Semper Spera brachten tarwe uit Polen naar diervoederbedrijf De Heus Voeders. Maar op 27 juli ontdekten lossers van het diervoederbedrijf het giftige gas fosfine in het laadruim van het schip dat in Utrecht afmeerde.  \n  \nFosfine wordt via pillen in het ruim gestopt om de lading te ontsmetten zodat er geen ongedierte bij kan komen. De lossers dragen altijd een fosfinemeter bij zich, omdat inademing van dat gas tot ernstige gezondheidsproblemen kan leiden.  \n  \nDirect na de ontdekking is de bemanning van de schepen in Veghel en Zwolle gewaarschuwd. De Inspectie SZW legde de schepen aan de ketting. Vorige week werd een oplossing gevonden: de schepen kunnen hun lading ontgassen op IJsseloog, een kunstmatig eiland in het Ketelmeer. Gisteren kwam het eerste schip aan bij het eiland en wacht daar op het overslaan. Bij dat proces vervliegt de fosfine. Dat is volgens het diervoederbedrijf niet belastend voor het milieu, want het gas slaat niet in een of andere vorm neer.  \n  \nDe lading tarwe is niet vergiftigd door het gas, aldus De Heus, en kan dus gewoon worden gebruikt. Later deze week volgen de twee andere schepen. De hoge concentratie fosfine in de laadruimen heeft geen schadelijke gevolgen gehad voor de bemanning van de drie binnenvaartschepen. \"We zijn heel blij dat we tijdig metingen hebben gedaan\", aldus de woordvoerster van het bedrijf.  \n  \nHet gebruik van fosfine in ladingen is zowel in de landelijke als in de Europese politiek een punt van discussie.","intensity":0,"negativity":1,"cluster_id":42,"similar_texts":"text93"},{"id":"15","publisher":"De Telegraaf","date":"2021-08-11","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/6b053383d8ab220c4e96ee92595d68b3/web/OPS/cciobjects.json&hash=b50d2ae777950565e887#/pages/28","title":"Blatter ook vandaag weer voor Zwitserse aanklager","text":"Blatter ook vandaag weer voor Zwitserse aanklager\n\nSepp Blatter verschijnt vandaag voor de derde dag op rij bij het federale parket van Zürich. De voormalige FIFA-voorzitter zal zich dan opnieuw laten verhoren door een Zwitserse aanklager. De 85-jarige Blatter moet zich verantwoorden voor een verdachte betaling aan Michel Platini. De oud-voorzitter van de UEFA ontving in 2011 ruim 1,8 miljoen euro. Volgens Blatter kreeg hij dat geld voor werkzaamheden die hij jaren daarvoor zou hebben verricht. Blatter mag vanwege medische redenen eigenlijk niet langer dan 90 minuten verhoord worden.","intensity":0,"negativity":1,"cluster_id":34,"similar_texts":"text44"},{"id":"16","publisher":"De Volkskrant","date":"2021-08-10","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1329/articles/1423949/2/4","title":"Buien","text":"### Het weer\n\nWisselend bewolkt en verspreid over het land buien. Ook perioden met zon. Het wordt 19 tot 22 graden. Woensdag is het overwegend droog met ruimte voor de zon. Het wordt zo'n 21 tot 24 graden.","intensity":0,"negativity":0,"cluster_id":36,"similar_texts":"text509"},{"id":"17","publisher":"De Telegraaf","date":"2021-08-11","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/6b053383d8ab220c4e96ee92595d68b3/web/OPS/cciobjects.json&hash=144eddfc6c25d503b185#/pages/26-27","title":"Chelsea blij met terugkeer ’beest’ Lukaku","text":"Chelsea blij met terugkeer ’beest’ Lukaku\n\nRomelu Lukaku tijdens zijn eerste Chelsea-periode.\n\nFOTO Action Images\n\nInter-fans zijn minder vrolijk: ’Hebzucht loont niet altijd’\n\nLONDEN Chelsea is blij met de terugkeer van ’het beest’ Romelu Lukaku. Dat zei verdediger Antonio Rüdiger in aanloop naar het duel om de Super Cup met Villarreal (vandaag, 21.00 uur), hoewel de transfer van de spits van Inter nog niet officieel is bevestigd.\n\n„Ik ben niet in de positie om iets aan te kondigen. Maar ik verheug me zeer op de komst van Lukaku. Hij is een ramp voor alle verdedigers van de tegenstander”, aldus de verdediger van de Champions League-winnaar. \n\nMinder vrolijk zijn de fans van Internazionale. Uit frustratie over het vertrek van Lukaku hebben enkele Inter-supporters de muurschildering van de Belgische spits beschadigd. De muurschildering op Stadio Giuseppe Meazza is beklad met verf. De bekladding is opgeëist door de Curva Nord, de harde kern van Inter, die zich op Facebook tot Lukaku heeft gericht. \n\n„Beste Lukaku, we hadden eerlijk en transparanter gedrag van je verwacht. Hoewel wij je hebben verwelkomd en beschermd als een zoon, als een van ons, ben jij net als alle anderen gezwicht voor het grote geld. We wensen je het beste, maar hebzucht loont niet altijd.” \n\nDe muurschildering op Giuseppe Meazza was een eerbetoon van de fans aan Lukaku vanwege zijn grote inbreng bij de landstitel van Inter, de eerste sinds 2010. De Belgische spits had daarbij een groot aandeel met 24 goals en tien assists. \n\nDe Inter-fans hebben het al flink voor hun kiezen gekregen de afgelopen maanden. Zo zagen ze eerder al Achraf Hakimi voor 60 miljoen euro vertrekken naar Paris Saint-Germain en stapte succestrainer Antonio Conte op na een verschil van mening met de clubleiding over de te volgen koers. \n\nChelsea telt 115 miljoen euro neer voor de 98-voudig Belgisch international en daarmee wordt deze transfer de grootste ooit van de Londense topclub, het speeltje van de Russische oliemiljonair Roman Abramovich. In 2011 betaalden The Blues al eens 12 miljoen euro aan Anderlecht voor het toen nog jeugdige talent Lukaku, die in Londen niet wist door te breken en na verhuurperiodes aan West Bromwich Albion en Everton drie jaar later voor 35 miljoen euro definitief werd verkocht aan de club uit Liverpool. In de jaren nadien maakte Lukaku een dusdanig goede ontwikkeling door dat Chelsea nu diep in de buidel tast voor hem.","intensity":0,"negativity":1,"cluster_id":29,"similar_texts":"text304"},{"id":"18","publisher":"De Telegraaf","date":"2021-08-10","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/d083fad4c99234e06fc6b8bb79bc6d11/web/OPS/cciobjects.json&hash=43cf9018d3f78a4b8808#/pages/25","title":"dinsdag","text":"dinsdag\n\ntelesport\n\npagina d2\n\nweer\n\npagina d8\n\nwetenschap\n\npagina d9\n\npuzzel\n\npagina d10\n\nhistorie\n\npagina d11\n\ncultuur\n\npagina d12\n\ntelevisie\n\npagina d14\n\nFOTO \n\nGetty Images","intensity":0,"negativity":0,"cluster_id":27,"similar_texts":"text344"},{"id":"19","publisher":"De Telegraaf","date":"2021-08-10","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/d083fad4c99234e06fc6b8bb79bc6d11/web/OPS/cciobjects.json&hash=c6afa0606bfc60e694f6#/pages/10-11","title":"Drag queens hekelen Uber-rijders","text":"Drag queens hekelen Uber-rijders\n\nJennifer Hopelezz is in Amsterdam een bekende verschijning. \n\nfoto richard mouw\n\nVan onze verslaggever\n\nAmsterdam Opnieuw is er tijdens de Pride een drag queen geweigerd in Amsterdamse taxi’s, stellen Amsterdamse drag queens. De ergenis over deze vorm van discriminatie groeit. Taxibedrijf Uber is een onderzoek gestart.\n\nHet ging afgelopen vrijdag mis, vertelt de bekende Amsterdamse drag queen Slet Lana, die twee keer door een Uber-chauffeur zegt te zijn geweigerd. \n\n„Eerst toen ik onderweg was naar een optreden en daarna op de weg terug”, vertelt ze. „Ik was volledig uitgedost. Toen de chauffeurs mij zagen, vertrokken ze en werd mijn rit gecanceld.” D66-raadslid Jan-Bert Vroege is kwaad. „Drag queens zijn het meest zichtbare onderdeel van de lhbti-gemeenschap, zij zijn de spreekwoordelijke kanarie in de kolenmijn. Dat zij niet veilig over onze straten kunnen en afhankelijk zijn van taxi’s is natuurlijk al vreselijk”, stelt Vroege. \n\nVerziekt\n\n„Maar onze taximarkt is ook al jaren verziekt. Discriminatie van lhbti’s maar ook van Joodse Amsterdammers is schering en inslag. Het wordt hoogste tijd dat wethouder eens serieus hiermee aan de slag gaat.”\n\nUber baalt enorm van de klacht. „Discriminatie om wie je bent en hoe je eruit ziet is onacceptabel en ik vind het zeer verdrietig dat dit is gebeurd. Iedereen heeft recht op een veilige rit. Wij hebben contact gehad met de personen die melding hebben gemaakt en zijn direct een onderzoek gestart”, stelt Willem van Limburg Stirum, general manager van Uber. \n\n„Gedurende dat onderzoek wordt de chauffeur geschorst. Er is geen ruimte voor discriminatie op het Uber platform en wie zich hier niet aan houdt, wordt direct van het platform verwijderd.” \n\nVolgens de bekende Amsterdamse drag queen Jennifer Hopelezz is Slet Lana niet het enige slachtoffer. Er zijn tijdens de afgelopen Pride nog tenminste twee andere gevallen bekend van drag queens die zouden zijn geweigerd of beledigd, stelt Hopelezz. Het lukte deze krant niet om met hen in contact te komen. \n\nKoude kleren\n\nOok tijdens de vorige editie klaagden drag queens te zijn geweigerd door taxichauffeurs. Slet Lana zegt dat het voorval haar niet in de koude kleren is gaan zitten. „Ik voel me er erg rot over. Elke keer als ik de deur uit ga en gebruik maak van een taxi, ben ik bang.”","intensity":0,"negativity":0,"cluster_id":3,"similar_texts":"text121"},{"id":"20","publisher":"NRC Handelsblad","date":"2021-08-10","url":"https://www.nrc.nl/nieuws/2021/08/10/fastned-5840-euro-26-investeringen-in-net-drijven-verlies-op-a4054275#20210810-79743-304","title":"Fastned   58,40 euro   / + 2,6 %Investeringen in net drijven verlies op","text":"Fastned zette in de eerste helft van dit jaar 4,4 miljoen euro om, 63 procent meer dan een jaar eerder. Vooral het tweede kwartaal kende sterke groei, door soepeler coronamaatregelen en groei van het aantal elektrische auto’s. Fastned, dat fors investeert in zijn net van snellaadstations, zag het verlies bijna verdrievoudigen tot 16 miljoen euro. (ANP)\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 10 augustus 2021","intensity":0,"negativity":1,"cluster_id":2,"similar_texts":"text196"},{"id":"21","publisher":"Trouw","date":"2021-08-11","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1325/articles/1424643/12/4","title":"Fastned groeit door toename elektrische auto's","text":"Fastned is in het tweede kwartaal verder gegroeid. De uitbater van snellaadstations voor elektrische auto's boekte een omzet van 4,4 miljoen euro. Dat is een stijging van 63 procent ten opzichte van dezelfde periode in 2020. Het aantal klanten verdubbelde naar meer dan 65.000. Toch heeft Fastned nog wel last van corona; hierdoor werken in heel Europa nog steeds veel mensen thuis, waardoor het aantal reisbewegingen lager is. Fastned boekt nog steeds verlies; in het eerste halfjaar van 2021 lag dat op bijna 16 miljoen euro.","intensity":0,"negativity":0,"cluster_id":2,"similar_texts":"text11"},{"id":"22","publisher":"Algemeen Dagblad","date":"2021-08-10","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/25557/articles/1423952/32/1","title":"Feyenoord haalt 'een winnaar' binnen","text":"### Hallvar Thoresen denkt dat Fredrik Aursnes het goed gaat doen in de Kuip\n\nVoorzitter Ole Erik Stavrum van Molde FK was er speciaal voor in de pen geklommen, zondagavond, kort nadat Fredrik Aursnes zijn laatste wedstrijd had gespeeld namens de Noorse topclub. In een afscheidsbrief strooide de preses met superlatieven over de middenvelder, die deze week de overstap maakt naar Feyenoord. ,,We kijken ernaar uit om Fredrik te volgen en hopen hem ooit terug te zien bij onze club\", schreef hij.  \n  \nAursnes is dan ook niet zomaar een speler geweest voor Molde FK, de club waar technisch directeur Frank Arnesen van de Rotterdammers eerder al rechtsback Marcus Pedersen ophaalde. Een van de bepalende spelers was hij in het Akerstadion. En dat ontging ook bondscoach Stale Solbakken van Noorwegen niet. Onlangs debuteerde Aurs-nes onder hem in het nationale elftal, in een vriendschappelijke wedstrijd tegen het Griekenland van John van 't Schip. ,,Een terechte beloning voor de ontwikkeling die Aursnes heeft doorgemaakt\", zegt Hallvar Thoresen (64), de man die tussen 1981 en 1988 in 179 officiële wedstrijden namens PSV liefst 106 maal trefzeker was. ,,Feyenoord gaat echt heel veel plezier beleven aan hem.\"  \n  \nThoresen, inmiddels scout in Scandinavië namens de Eindhovense club, volgt Aursnes al enige jaren op de voet. Met name de afgelopen twee jaar heeft de middenvelder, zo stelt de oud-spits, forse sprongen vooruit gemaakt bij Molde FK. ,,Hij is een creatieve speler die redelijk allround is en behoorlijk goede statistieken kan overleggen\", zegt Thoresen. ,,Hij pikt geregeld een doelpuntje mee en is ook vaak als aangever betrokken bij een goal.\"  \n  \nDe cijfers onderstrepen dat. Met bijna 200 officiële wedstrijden, 20 doelpunten en 32 assists achter zijn naam vormde de in het plaatsje Hareid geboren Aursnes een van de pijlers in het Molde FK van trainer Erling Moe. De middenvelder, die bij de Noorse club nog een contract had tot het einde van dit kalenderjaar en daardoor geen hoge transfersom met zich meedroeg, heeft met zijn lengte van 1.79 meter niet per se een indrukwekkend fysiek. Maar volgens Thoresen voldoet hij wel aan veel facetten die traditioneel worden toegedicht aan een Feyenoord-speler. ,,Aursnes is heel gedisciplineerd en werkt hard. En hoewel hij niet heel snel is, legt hij enorm veel meters af tijdens een wedstrijd. Elk elftal heeft dit soort spelers nodig\", stelt Thoresen.  \n  \nIn Aursnes heeft coach Arne Slot, die eerder tevergeefs hengelde naar de diensten van de te dure Heerenveen-speler Joey Veerman, daarmee zijn gewenste extra middenvelder. En die kan hij goed gebruiken ook, aangezien achter het beoogde basiselftal voornamelijk jonge talenten zitten. ,,Concurrentie in een selectie is altijd goed\", zei de coach zondagavond, kort na de door zijn elftal knap gewonnen oefenwedstrijd tegen Atletico Madrid (2-1). ,,Een potentiële basisspeler erbij maakt je als club beter.\"  \n  \nAursnes, die komende zondag in de uitwedstrijd tegen Willem II kan debuteren namens de Rotterdamse club, is zo'n speler. Daarover heeft Thoresen geen enkele twijfel. ,,Hoe goed hij daadwerkelijk wordt voor Feyenoord, is natuurlijk altijd lastig te voorspellen\", zegt de oud-spits. ,,Maar aan zijn mentaliteit zal het in elk geval niet liggen. Hij is het type voetballer dat zijn elftal nooit laat zakken en er altijd staat. Een winnaar. Ja, ik geloof zeker dat hij aan zal spreken in de Kuip.\"","intensity":0,"negativity":0,"cluster_id":7,"similar_texts":"text428"},{"id":"23","publisher":"NRC Handelsblad","date":"2021-08-10","url":"https://www.nrc.nl/nieuws/2021/08/10/fokke-sukke-a4054221#20210810-79743-120","title":"Fokke & Sukke","text":"Een versie van\n\ndeze illustratie\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 10 augustus 2021\n\nEen versie van\n\ndeze illustratie\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 10 augustus 2021","intensity":0,"negativity":0,"cluster_id":14,"similar_texts":"text183"},{"id":"24","publisher":"De Telegraaf","date":"2021-08-10","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/d083fad4c99234e06fc6b8bb79bc6d11/web/OPS/cciobjects.json&hash=e9539b472b9eb55457f6#/pages/10-11","title":"foto’s vertellen pride-verhaal","text":"foto’s vertellen pride-verhaal\n\nDe ’meest betekenisvolle’ foto is deze van de boot van Amnesty International.\n\nFOTO Romy Fernandez\n\nAMSTERDAM Er was dit jaar geen botenparade tijdens de Amsterdam Pride, maar toch zijn er prijzen uitgereikt, die voor de meest tot de verbeelding sprekende foto’s uit het 25-jarig bestaan van het evenement. In de afgelopen weken was een voorselectie van vijftig foto’s al te zien in het Vondelpark, onder de titel ’Celebrating Diversity’. Dat was al een voorselectie uit ruim 13.000 inzendingen. De drie foto’s die volgens een jury de geschiedenisboeken in moeten, zijn van Geert van Tol, Romy Fernandez en Jan van Breda. Zij ontvangen ieder een prijs van 2500 euro. „Het was een lastige opgave, want iedere inzending vertelt een eigen verhaal en dan is 25 jaar een behoorlijk veelomvattende en gevarieerde periode”, zei juryvoorzitter Cornald Maas.","intensity":0,"negativity":0,"cluster_id":4,"similar_texts":"text122"},{"id":"25","publisher":"Trouw","date":"2021-08-11","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1325/articles/1424643/8/3","title":"Geen gouden of glazen koets voor koning","text":"### Prinsjesdag\n\nKoning Willem-Alexander en koningin Máxima rijden ook dit jaar niet met een koets door Den Haag op Prinsjesdag. Vanwege de coronamaatregelen gaat de rijtoer weer niet door. De koning houdt de troonrede, net als vorig jaar, in de Grote of Sint-Jacobskerk in Den Haag en niet in de Ridderzaal. De kerk is groter, waardoor er meer mensen aanwezig kunnen zijn. Dit jaar zijn zo'n 250 mensen welkom. Prinsjesdag is dit jaar op 21 september. Formeel is dan de Verenigde Vergadering van de Staten-Generaal, wat betekent dat volgens de Grondwet alle 225 leden van de Eerste en de Tweede Kamer erbij aanwezig moeten kunnen zijn. Dat gebeurt al ruim honderd jaar in de Ridderzaal, tot het coronavirus dat veranderde.","intensity":0,"negativity":0,"cluster_id":18,"similar_texts":"text207"},{"id":"26","publisher":"De Telegraaf","date":"2021-08-11","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/6b053383d8ab220c4e96ee92595d68b3/web/OPS/cciobjects.json&hash=fc8d47de4548f4b926d2#/pages/6","title":"Gevoelig voor sterke man","text":"Gevoelig voor sterke man\n\nOud-president Desi Bouterse tijdens een verkiezingscampagne voor zijn Nationale Democratische Partij in Paramaribo, Suriname. foto anp/hh\n\nHans Ramsoedh: „Ik dacht aanvankelijk: wat mooi.”\n\nMark van Vugt: „Veiligheid eigen groep heeft prioriteit.”\n\n❮❯\n\nSuriname\n\nHoe Bouterse ook onder Surinamers in Nederland populair is\n\nDe uitreiking van de Prijs der Nederlandse Letteren aan schrijfster Astrid Roemer gaat niet door. De Surinaamse auteur kreeg veel kritiek nadat zij haar steun betuigde aan ex-president Desi Bouterse. Volgens Roemer heeft Bouterse Suriname ’zelfbewuster’ gemaakt. Hoe is die lof voor de omstreden oud-legerleider te verklaren?\n\nWierd Duk\n\nIn de toekomst zal er een standbeeld worden opgericht voor Desiré Delano Bouterse, voorziet Astrid Roemer (74) zelfs. Kennelijk hecht de gelauwerde schrijfster, die in 2016 de P.C. Hooftprijs won, weinig aan mensenrechten, zeggen critici. Immers, Bouterse leidde tussen 1980 en 1988 een militaire dictatuur; hij is bovendien veroordeeld in het strafproces rond de zogenoemde Decembermoorden uit 1982 en in Nederland kreeg hij wegens zijn betrokkenheid bij drugssmokkel bij verstek elf jaar gevangenisstraf opgelegd. \n\n„Dit kán niet”, zegt Surinamist Hans Ramsoedh (66), auteur van Surinaams onbehagen. Een sociale en politieke geschiedenis van Suriname, 1865-2015. „Met haar uitspraken zet Roemer de bijl aan de wortel van de democratische rechtsstaat. Ze had beter de moed kunnen prijzen van de vrouwelijke leden van de krijgsraad die Bouterse durfde te veroordelen.” \n\nRamsoedh wijst erop dat de beeldvorming over Bouterse in Suriname heel anders is dan in Nederland. „Zijn partij is de tweede van het land en vooral mensen uit de lagere volksklassen zien hem nog altijd als hun held. Hij is één van hen, die het nota bene tot president heeft geschopt. Zo voelen zij het, hoewel het enige dat hij ooit voor hen heeft gedaan is het uitdelen van voedselpakketten. Decembermoorden, drugshandel, veroordeling door de krijgsraad, dat vinden zij allemaal minder relevant.”\n\nKolonisator\n\nOok voor Astrid Roemer tellen die bedenkingen niet, of minder. De schrijfster ziet in Bouterse vooral een symbool: de moedige man van het volk die het durft op te nemen tegen de voormalige kolonisator, Nederland, het land dat zich in de ogen van veel Surinamers nog altijd paternalistisch opstelt. ’Onze gemeenschap heeft Bouterse hard nodig gehad om zelfbewuster te worden’, schreef Roemer, die sinds enige tijd weer in Paramaribo woont. \n\nIs dit nu een voorbeeld van een intellectueel en kunstenaar, die zwicht voor het charisma van de Sterke Leider? Onbekend is het fenomeen niet. Schrijver Harry Mulisch bewonderde Fidel Castro, ook geen modeldemocraat. En de begaafde filmregisseur Leni Riefenstahl maakte films waarin zij het Hitler-regime verheerlijkte. „De Servische warlord Radovan Karadzic was zélf een dichter, net als Stalin”, zegt evolutionair psycholoog Mark van Vugt (54), hoogleraar aan de Vrije Universiteit Amsterdam en auteur van onder meer het boek De natuurlijke leider. „Waar dit soort leiders vroeger fysiek sterk moest zijn, moeten zij nu de mensen met woorden zien te overtuigen.”\n\nHet prototype van de sterke leider komt met name naar voren als er gevaar dreigt, weet Van Vugt. „Op dat soort momenten tellen andere eigenschappen die wij graag zien bij een leider – integriteit, gevoel voor rechtvaardigheid, visie – minder. Als mensen het gevoel hebben dat zij worden bedreigd, heeft de bescherming van de eigen groep prioriteit. Daar moet zo’n sterke leider in voorzien, het is een van diens belangrijkste taken.”\n\nIdentiteitsdebat\n\nIn dit licht bezien passen de uitspraken van Astrid Roemer naadloos in het huidige identiteitsdebat. Daarin ben je als burger altijd lid van een groep, die bovendien lijnrecht tegenover andere groepen staat: slachtoffers tegenover daders. Door de polariserende retoriek die identity politics begeleidt, voelen slachtoffer-groepen (zwarten, moslims, vrouwen, homoseksuelen, etc.) zich al snel bedreigd, met name door machtige ’witte’ mannen. Van Vugt: „Zodra coalities tegenover elkaar komen te staan, of het nu om ras gaat of om klasse, blijken ook heel intelligente mensen bereid te zijn om achter de meest gekke leiders aan te lopen en hun wandaden door de vingers te zien.”\n\nIn de multi-etnische Surinaamse context – waarin Hindoestanen, Creolen, Marrons en Javanen de belangrijkste bevolkingsgroepen vormen – verdedigt Desi Bouterse, in de ogen van diens aanhang, vooral de belangen van de Creoolse onderklasse, zegt Hans Ramsoedh. Ook onder Surinamers in Nederland geniet Bouterse daardoor enige populariteit. Ramsoedh: „Maar buiten de Bijlmer nauwelijks. Het kan ook best zijn dat je je als kunstenaar of schrijver, zoals Astrid Roemer, met die sociale groep vereenzelvigt en er solidair mee bent. Maar het is natuurlijk een faux pas als je je vervolgens laatdunkend uitlaat over hindoes en moslims, wat Roemer deed op haar Facebookpagina.”\n\nRamsoedh vindt dat Astrid Roemer de Prijs der Nederlandse Letteren helemaal niet moet krijgen. „Ik dacht aanvankelijk ook: wat mooi dat eindelijk iemand uit de migrantengemeenschap deze prijs wint, dit is iets waar iedere Surinamer trots op kan zijn. Maar nu denk ik dat het afbreuk doet aan het prestigieuze karakter van de prijs. Daarvoor zijn Roemers uitspraken té ondermijnend en voor veel mensen te beschadigend.”\n\n’Bouterse in Bijlmer populair’\n\n’Bijl aan wortels van rechtsstaat’","intensity":0,"negativity":0,"cluster_id":19,"similar_texts":"text529"},{"id":"27","publisher":"Algemeen Dagblad","date":"2021-08-10","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/25557/articles/1423952/33/1","title":"Gevoelstemperatuur bij PSV ligt een stuk hoger","text":"### Chagrijn van de laatste drie jaar is door recente successen snel vergeten VOETBAL champions league\n\nHet verschil in gevoelstemperatuur bij PSV ten opzichte van vorig seizoen is ongeveer net zo groot als de tegenstelling in dynamiek tussen metropool Istanboel en het Deense Herning, waar PSV vanavond de voorlaatste horde naar de Champions League wil nemen. Het chag-rijn na drie jaar met weinig aansprekende resultaten heeft plaatsgemaakt voor optimisme en vertrouwen, zonder dat ineens sprake is van euforie.  \n  \nNiet in het minst verantwoordelijk daarvoor is de terugkeer op het veld van aanvoerder Marco van Ginkel. Op 15 april 2018 nam hij de een na laatste prijs van PSV in ontvangst en afgelopen zaterdag deed hij dat bij de (voorlopig) laatste prijs van de Eindhovenaren opnieuw. Hij is de enige speler die nog over is uit het laatste kampioensteam van PSV en dat mag gerust een medisch wonder worden genoemd, na bijna drie jaar inactiviteit.  \n  \nVan Ginkel voegt niet alleen voetballend iets toe aan de Eindhovenaren, maar ook in het groepsproces. De Scherpenzeler is bloedserieus in het kwadraat en toont zich tegelijkertijd een luchtig mens, waar alle druk makkelijk vanaf lijkt te glijden. Het helpt allemaal mee bij het zetten van een nieuwe standaard bij PSV, dat dit seizoen graag weer serieus de concurrentie met Ajax wil aangaan.  \n  \nEerst moet vanavond het aangeslagen FC Midtjylland definitief worden afgeschud en het zou niet verbazend zijn als Van Ginkel na twee keer negentig minuten in vijf dagen eventjes gas terug moet nemen. Gisteren zat Davy Pröpper naast Roger Schmidt aan tafel om vooruit te blikken op het duel en een gouden regel is dat de bij zo'n persconferentie aanwezige speler altijd in de basis staat. Pröpper viel uitstekend in tegen Ajax en lijkt na een periode van inactiviteit naadloos te passen in het nieuwe PSV.\n\nVerdelen\n\nSchmidt wilde niet bevestigen dat hij bij de startende elf zit, maar zei er wel bij dat Pröpper het zou verdienen als de keuze op hem valt. De Duitse coach kan de speeltijd voor de twee defensieve posities op het middenveld verdelen tussen Ibrahim Sangaré, die zaterdag in het duel om de Johan Cruijff Schaal na een uur werd gewisseld, Van Ginkel en Pröpper.  \n  \n,,We komen nu in een fase waarin er tot de kerstdagen sprake zal zijn van Britse weken\", zei Schmidt erover. ,,De reserves moesten tot nu toe geduld hebben omdat de wedstrijden per week plaatsvonden en er weinig reden was om te wisselen. Nu kan dat veranderen.\"  \n  \nDe PSV-trainer zinspeelde op een aantal mutaties, waarbij Jordan Teze wellicht vaker kan inschuiven als rechtsback. Afgelopen zaterdag had Phillipp Mwene het moeilijk tegen Dusan Tadic en leek er daarna met Teze op het veld meer controle. Daarbij moet wel aangetekend worden dat PSV op dat moment tegen tien man speelde en voor rust ook een tijd werd teruggedrukt.  \n  \nEr is altijd ruimte voor verbetering, zegt Schmidt. Van de dominante fase van Ajax voor rust was hij niet heel erg geschrokken, omdat PSV volgens hem soms ook moet respecteren dat een tegenstander kwaliteiten heeft. Maar met 4-0 winnen in Amsterdam heeft in het Eindhovense kamp vooral gezorgd voor vertrouwen en een lach.  \n  \n,,Veel tijd om te vieren hadden we niet, maar de prijs pakken ze ons niet meer af\", zei Schmidt. ,,Het vertrouwen nemen we mee, maar verder moeten we nu weer honderd procent gericht zijn op Champions League-kwalificatie.\"  \n  \nVermoedelijke opstelling PSV: Drommel; Teze, Ramalho, Boscagli, Max; Madueke, Pröpper, Sangaré, Gakpo; Götze, Zahavi.","intensity":0,"negativity":1,"cluster_id":28,"similar_texts":"text30"},{"id":"28","publisher":"De Volkskrant","date":"2021-08-10","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1329/articles/1423949/1/2","title":"GGD: vaccineren op scholen","text":"De GGD bespreekt met middelbare scholen of vanaf komend schooljaar op scholen kan worden gevaccineerd of dat voorlichting kan worden gegeven. Zo wil zij de vaccinatiegraad opkrikken onder 12- tot 18-jarigen. Slechts 43 procent van deze leeftijdsgroep heeft zijn eerste prik gehad. De GGD vreest virusuitbraken op scholen als de vaccinatiegraad niet stijgt. De gezondheidsdienst oefent geen druk uit op leerlingen om zich te laten vaccineren. 'Niets is verplicht.'","intensity":0,"negativity":0,"cluster_id":35,"similar_texts":"text360"},{"id":"29","publisher":"Trouw","date":"2021-08-11","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1325/articles/1424643/11/2","title":"Gouverneur Cuomo stapt alsnog op","text":"### New York\n\nAndrew Cuomo, de gouverneur van de staat New York, stapt op. Veel Democratische partijgenoten, onder wie president Joe Biden, hadden hem opgeroepen te vertrekken nadat uit onderzoek was gebleken dat Cuomo jarenlang vrouwen seksueel lastigviel. Cuomo zei dat hij had willen doorvechten, maar dat het geplande afzettingsproces de aandacht zou afleiden van de belangrijke bestuurstaken, zoals het bestrijden van corona.","intensity":0,"negativity":0,"cluster_id":40,"similar_texts":"text69"},{"id":"30","publisher":"De Telegraaf","date":"2021-08-11","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/6b053383d8ab220c4e96ee92595d68b3/web/OPS/cciobjects.json&hash=3405172a88bdd8e1a16b#/pages/12-13","title":"Gouverneur Cuomo weg vanwege seksrel","text":"Gouverneur Cuomo weg vanwege seksrel\n\nDe positie van gouverneur Andrew Cuomo werd met de dag onhoudbaarder. \n\ndoor Jan Postma\n\nNEW YORK De gouverneur van de staat New York, Andrew Cuomo, stapt op. Zijn vertrek was onvermijdelijk. Een onafhankelijk onderzoek concludeerde seksueel wangedrag van de gouverneur bij elf vrouwen. \n\nProminente Democraten, onder wie president Biden, wilden daarom het ontslag van hun partijgenoot. Cuomo zegt de conclusies van het onafhankelijk onderzoek naar zijn gedrag niet te accepteren, maar op te stappen in het belang van de staat. \n\nDe gouverneur hing impeachment boven het hoofd naast een strafrechtelijk onderzoek. In zijn verklaring, die werd uitgezonden op de Amerikaanse nieuwszenders, zei Cuomo dat hij daardoor zijn werk niet meer goed kon doen. Het beste voor de staat is daarom zijn ontslag. „Gezien de omstandigheden kan ik het beste helpen door op te stappen zodat het bestuur weer kan besturen.” \n\nCuomo erkende dat hij fout had gezeten met zijn gedrag en bood daar excuses voor aan. Hij erkende los in de omgang te zijn, en dat hij niet goed had aangevoeld dat de omgangsnormen op de werkvloer anders zijn geworden in de loop der jaren. \n\n„Er zijn culturele en generatie-veranderingen waar ik me niet genoeg bewust van was.” Daar nam hij verantwoordelijkheid voor. Ook bood hij zijn excuses aan. \n\nMaar de conclusies van het onafhankelijke onderzoek naar zijn gedrag erkent hij niet. In het rapport van de procureur-generaal van New York wordt geconcludeerd dat Cuomo van 2013 tot 2020 elf vrouwen seksueel lastigviel. Veel van de vrouwen waren toenmalige werknemers. In een geval ging hij met zijn hand onder een blouse en greep naar een borst. Ook werden werknemers geïntimideerd toen ze met hun verhaal naar buiten kwamen. Volgens Cuomo staan er onwaarheden in het rapport. De beschuldigingen en het daaropvolgende onderzoek zouden volgens Cuomo politiek gemotiveerd zijn. De gouverneur zei nooit kwaad in de zin te hebben gehad. \n\nCuomo wil nog veertien dagen in functie blijven om zijn werk over te kunnen dragen. Hij wordt opgevolgd door zijn adjunct, Kathy Hochul.","intensity":0,"negativity":0,"cluster_id":40,"similar_texts":"text520"},{"id":"31","publisher":"Algemeen Dagblad","date":"2021-08-10","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/25557/articles/1423952/2/6","title":"Herintroductie 'bilbies' succesvol","text":"### Sydney\n\nDe herintroductie van de langoorbuideldas in het Australische New South Wales is een groot succes, stelt de deelstaatminister van Milieu. In achttien maanden is de populatie 'bilbies' in het Nationaal Park Mallee Cliffs meer dan verdubbeld.","intensity":0,"negativity":0,"cluster_id":37,"similar_texts":"text403"},{"id":"32","publisher":"De Volkskrant","date":"2021-08-10","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1329/articles/1423949/11/1","title":"Hoe het kabinet een duiventil werd","text":"### De wissels in Rutte III\n\n'Mijn streven is de beste mensen te vinden.' Het is 2017. De winnaar van de verkiezingen en kersverse formateur Mark Rutte geeft het startschot voor de zoektocht naar bewindspersonen van zijn derde kabinet.  \n  \nMet de beëdiging vandaag van Tom de Bruijn (D66) tot minister voor Buitenlandse Handel en Ontwikkelingssamenwerking, Dennis Wiersma (VVD) tot staatssecretaris van Sociale Zaken en Steven van Weyenberg (D66) tot staatssecretaris van Infrastructuur en Waterstaat komt de teller van het aantal wisselingen in die ploeg sindsdien op 15. Dat maakt Rutte III tot een duiventil. Waar komen deze wisselingen vandaan en hoe uniek is dat?  \n  \nRutte III begon met 24 posten verdeeld over 16 ministers en 8 staatssecretarissen. Vandaag telt het demissionaire kabinet 16 ministers en 10 staatssecretarissen - op Financiën en op Economische Zaken is een extra staatssecretariaat gecreëerd vanwege de toeslagenaffaire. In vier jaar tijd stapten bewindspersonen op, gingen ministers met ziekteverlof of bezweken onder de werkdruk. Geschuif met portefeuilles en gepuzzel met verantwoordelijkheden doen het aantal bewindspersonen in Rutte III uitkomen op een totaal van 34. Het laatste kabinet dat er meer telde was Van Agt I: 38 bewindspersonen.  \n  \nNa de beëdiging van De Bruijn (72), Wiersma (35) en Van Weyenberg (48) is de ploeg weer bijna compleet. Zij vervullen de vacatures die ontstonden door eerder geschuif en door het vertrek van Stientje van Veldhoven. Het kabinet is nagenoeg compleet, want Tamara van Ark (VVD), minister voor Medische Zorg, maakte onlangs bekend er zes weken uit te liggen vanwege nekklachten. Zij begon in Rutte III als staatssecretaris van Sociale Zaken maar promoveerde een jaar geleden tot minister, als opvolger van Martin van Rijn (PvdA). Die was op persoonlijke titel, niet namens oppositiepartij PvdA, tijdelijk minister geworden na het uitvallen van Bruno Bruins (VVD) als minister voor Medische Zorg. Het is maar een voorbeeld van de carrousel die steeds sneller draait door het uitvliegen en uitvallen van bewindslieden.  \n  \nBewindspersonen die de eindstreep niet halen zijn niet nieuw. Ministers struikelen over moties van wantrouwen, staatssecretarissen over zoekgeraakte bonnetjes. Het huidige kabinet is in zijn geheel demissionair, gevallen over het toeslagenschandaal. Ook dat is niet nieuw. Het kabinet-Kok II stapte kort voor de verkiezingen in 2002 op na een rapport over de val van Srebrenica in 1995.  \n  \nNa de val van Rutte III vertrok alleen de minister van Economische Zaken Eric Wiebes (VVD) echt vanwege zijn rol als staatssecretaris belastingen in het vorige kabinet. Vier collega's waren hem al voorgegaan naar de uitgang. In december 2019 trok Menno Snel (D66) als staatssecretaris van Financiën zijn conclusies toen hij onvoldoende vertrouwen voelde van de Kamer in zijn capaciteiten om het schandaal rond de kinderopvangtoeslagen tot een goed einde te brengen. Mark Harbers (VVD) trad al na anderhalf jaar af als staatssecretaris asiel, nadat was gebleken dat zijn ministerie criminaliteitscijfers onder asielzoekers onvolledig had gedeeld met de Kamer.  \n  \nNog geen vier maanden na de bordesfoto bleek Halbe Zijlstra's (VVD) positie als minister van Buitenlandse Zaken onhoudbaar na zijn leugens over een ontmoeting met de Russische president Vladimir Poetin. Deze zomer volgde Stientje van Veldhoven (D66). Zij wilde niet langer wachten op verlossing door benoeming van een opvolger als staatssecretaris van Infrastructuur en Waterstaat in een nieuw kabinet en verliet vorige maand haar post voor een functie bij het World Resources Institute.  \n  \nDat het kabinet in demissionaire status vier nieuwe bewindspersonen laat aantreden, is wel uniek. Naast de drie benoemingen vandaag kreeg het kabinet er in mei van dit jaar een extra staatssecretaris bij: Dilan Yeşilgöz (VVD) ontfermde zich over de portefeuille klimaat. Volgens hoogleraar parlementaire geschiedenis Carla van Baalen heeft de benoeming van nog drie bewindspersonen er alles mee te maken dat de formatie niet opschiet. 'Anders zouden de vrijgevallen portefeuilles gewoon overgenomen worden door leden van het demissionaire kabinet. Dat in deze fase gewisseld wordt, kun je zien als een voorbereiding op een formatie die nog wel een tijdje kan duren.'  \n  \nEn ook de reden voor de vele wissels in blessuretijd lijkt uniek: de werkdruk blijkt voor sommige bestuurders te hoog. Bruno Bruins ging in maart 2020 tijdens een coronadebat publiekelijk onderuit. Later keek hij daar openhartig op terug. 'Kort na 7 uur stroomde de energie er opeens uit. Nee, het was niet eng. Ik ging onderuit en even later stond ik weer op. Alles bewoog nog. (...) Een dag later, toen de huisarts kwam, bleek dat het er niet in zat. Het zat er gewoon niet in. Hoe vervelend ook, de energie was er niet meer. (...) Nadat ik ben afgetreden, heb ik eerst alleen maar uitgerust. Er staat een bankje op mijn werkkamer, daar heb ik eindeloos op geslapen.' Het was de eerste keer dat een minister of staatssecretaris wegens oververmoeidheid opstapte en daar ook nog openhartig op terugkeek.  \n  \nOok Bas van 't Wout (VVD) viel uit. Reden: een burn-out. Van 't Wout schoof vanuit de Kamer door naar het staatssecretariaat van Sociale Zaken om na het aftreden van Wiebes minister van Economische Zaken te worden. Na zijn vertrek bij Sociale Zaken nam minister Wouter Koolmees (D66) de portefeuille erbij, maar hij moest kort voor de zomer toegeven dat het wat veel werd. Vandaar dat Van 't Wout nu alsnog wordt opgevolgd door partijgenoot Wiersma.  \n  \nDat politici uitvallen door de werkdruk is in de parlementaire geschiedenis eerder voorgekomen, weet hoogleraar Van Baalen. 'Voor minister van Verkeer en Waterstaat Jacob Algera eiste de afwikkeling van de watersnoodramp zijn tol: in 1954 moest hij een paar maanden rust houden. Van Abraham Kuyper is ook bekend dat hij overspannen is geweest.'  \n  \nDat in een kabinetsperiode twee ministers uitvallen vanwege de werkdruk is zeldzaam, maar niet uniek. Ook Jo Cals, premier van 1965 tot 1966, moest in 1954, toen hij minister van Onderwijs was, verplicht rust nemen. Paul van der Steen schreef een biografie over Cals: 'Voor Cals bleken het oplossen van het leraren- en ruimtetekort, de record hoeveelheid schoolkinderen, een grote onderwijshervorming, zijn perfectionisme en het overlijden van zijn vader even te veel.' Van toenmalig premier Willem Drees kreeg hij de tijd te herstellen.  \n  \nHoewel burn-outs in de politiek vaker zijn voorgekomen, is het wel opmerkelijk dat de werkdruk nadrukkelijker een thema is geworden in Den Haag. De schroom om publiekelijk toe te geven dat het politieke bedrijf zijn tol eist, is definitief verdwenen. De buitenwereld mag dan graag ageren tegen 'plucheplakkers', het politieke bedrijf is intens.  \n  \nDat was altijd al zo, maar minder zichtbaar. Edith Schippers verhaalde na haar vertrek uit Den Haag hoe zij als minister van Volksgezondheid elke dag om acht uur 's morgens door de dienstauto werd opgehaald en 's avonds laat met loodgieterstassen vol stukken weer thuis werd afgeleverd. Ook in de vakanties ging het werk door, met elke dag telefonisch om negen uur 's morgens overleg met het ministerie.  \n  \nHugo de Jonge, nu minister van Volksgezondheid, vertelde afgelopen weekend in de Volkskrant hoe hij de gezinsvakantie van twee weken in Italië noodgedwongen inkortte naar een week. Nieuw is de invloed van sociale media en het toenemend aantal Kamervragen, debatten en moties, waarin het oordeel vaak hard is.  \n  \nOver zijn rol als coronaminister zei De Jonge: 'Kijk, het is onvermijdelijk dat je in zo'n crisis fouten maakt. Wat kennelijk bij Den Haag hoort, is dat de reactie dan heel erg is... Laat ik het in zijn algemeenheid formuleren: ik zou Den Haag gunnen dat het nemen van verantwoordelijkheid wordt aangemoedigd.'  \n  \nNiet alleen het kabinet kampt met de gevolgen van de hoge werkdruk op het Binnenhof. Kamerlid Pieter Omtzigt (CDA) meldde zich in maart ziek en zit overspannen thuis. Maar ook CDA-Kamerlid Harry van der Molen is nog steeds overwerkt thuis. Renske Leijten (SP) vertelde hoe zij tegen een burn-out aan zat. Eerder verliet D66'er Rens Raemakers de Tweede Kamer voor vier maanden vanwege een burn-out.  \n  \nHoogleraar Van Baalen herinnert eraan dat Rutte aan het begin van zijn premierschap beloofde te werken met een kleiner kabinet. Dat het kabinet sindsdien met twee bewindspersonen is uitgebreid, ziet Van Baalen als een erkenning dat ministers en staatssecretarissen een betere balans tussen werk en privé nodig hebben.  \n  \nMaar er zal meer nodig zijn. Kamervoorzitter Vera Bergkamp (D66) wil dat de agenda van de Tweede Kamer voorspelbaarder wordt en minder propvol. De debatten moeten puntiger en zakelijker, maar daar staat tegenover dat elke fractie over zijn eigen woorden en tekst gaat - liefst om daar filmpjes van te maken voor de achterban op sociale media. Hugo de Jonge karakteriseerde de gang van zaken zo: 'We hebben inmiddels achttien fracties in de Kamer, en als een Kamerdebat niet meer is dan steeds luidruchtiger achttien keer de groetjes doen aan de eigen achterban, geformuleerd in bijtende verwijten en botte beledigingen, dan zijn we best ver van huis.'  \n  \nMocht Rutte dit najaar beginnen aan de samenstelling van zijn vierde kabinet, dan zal hij niet alleen opnieuw op zoek moeten naar de beste mensen, maar toch ook naar meer bewindspersonen. Na het uitvallen van Van 't Wout liet Rutte al doorschemeren dat het volgende kabinet zeer waarschijnlijk meer ministers zal tellen. 'Ik vind dat er geen taboe meer moet komen op het aantal posten', zei hij over het taboe dat hij zelf creëerde. 'Zodat je die vier jaar kunt overleven en er ook gezond weer uitkomt.'\n\nMINISTERS\n\nEconomische Zaken\n\nEric Wiebes was de enige minister die vertrok na de val van Rutte III. Cora van Nieuwenhuizen, Bas van 't Wout en (nu) Stef Blok namen het over.\n\nBinnenlandse Zaken\n\nKajsa Ollongren werd tijdelijk vervangen door staatssecretaris Raymond Knops. In april 2020 keerde zij terug.\n\nBuitenlandse zaken en handel\n\nHet vertrek van Halbe Zijlstra leidde tot een stoelendans bij de ministersposten Buitenlandse Zaken en Buitenlandse Handel. Buitenlandse Zaken kwam na een korte periode Stef Blok terecht bij Sigrid Kaag, die op haar beurt bij handel vandaag wordt opgevolgd door Tom de Bruijn.\n\nMedische zorg\n\nBruno Bruins werd tijdelijk vervangen door Martin van Rijn. De PvdA'er deed dat op persoonlijke titel. Hij maakte plaats voor Tamara van Ark. Die is nu met ziekteverlof.\n\nSTAATSSECRETARISSEN\n\nFinanciën\n\nMenno Snel stapte op naar aanleiding van de toeslagenaffaire. Hans Vijlbrief volgde hem op, die weer plaatsmaakte voor Alexandra van Huffelen.\n\nKlimaat\n\nDilan Yesilgöz kreeg in mei de nieuwe portefeuille in het kabinet.  \nSociale Zaken en werkgelegenheid\n\nInfrastructuur en Waterstaat\n\nStientje van Veldhoven neemt afscheid van de politiek. Vandaag wordt Steven van Weyenberg beëdigd.\n\nJustitie en veiligheid\n\nMark Harbers trad na anderhalf jaar af toen was gebleken dat zijn ministerie criminaliteitscijfers onder asielzoekers onvolledig had gedeeld met de Kamer. Ankie Broekers-Knol nam het over.\n\nSociale zaken en werkgelegenheid\n\nTamara van Ark was staatssecretaris maar vertrok voor de ministerspost van Medische Zorg. Bas van 't Wout verving haar, maar hij werd (tijdelijk) minister van Economische Zaken. Dennis Wiersma wordt vandaag de nieuwe staatssecretaris.","intensity":0,"negativity":0,"cluster_id":32,"similar_texts":"text331"},{"id":"33","publisher":"De Telegraaf","date":"2021-08-11","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/6b053383d8ab220c4e96ee92595d68b3/web/OPS/cciobjects.json&hash=bacd4ea77c7d07551f9f#/pages/28","title":"Jackpot lonkt voor PSV","text":"Jackpot lonkt voor PSV\n\nJordan Teze maakt een goede indruk tegen FC Midtjylland.\n\nFOTO Getty Images\n\nMet 1-0 zege naar play-off Champions League en toptransfer in de maak\n\ndoor  Wilber Hack\n\nAMSTERDAM Denzel Dumfries maakt op papier nog steeds deel uit van de selectie van PSV, maar op het veld is de strijd om zijn erfenis al begonnen. Sinds het tweede duel met FC Midtjylland dinsdagavond in de derde kwalificatieronde van de Champions League (1-0 zege door late goal invaller Bruma en kwalificatie voor de play-off) heeft Jordan Teze de beste papieren.\n\nDe Groninger uit eigen opleiding loste in Herning Phillipp Mwene op de rechterflank af. Dat was eigenlijk wel logisch. Teze toonde afgelopen zaterdag in de Arena als invaller weer aan over meer kwaliteit te beschikken. Mwene, de Oostenrijker uit de koker van trainer Roger Schmidt, was bij de strijd om de Johan Cruijff Schaal een dissonant in de defensie van PSV.\n\nDe Eindhovenaren hebben in hun hoofd al afscheid genomen van Dumfries. PSV verwacht dat de Rotterdammer zeer spoedig zijn uitstekende EK-campagne gaat verzilveren. Van Internazionale, dat Dumfries aanvankelijk wilde huren, wordt een serieus bod verwacht nu de noodlijdende Italiaanse club Romelu Lukaku voor 115 miljoen euro aan Chelsea heeft verkocht. PSV mikt op een bedrag tussen de 15 en 20 miljoen euro.\n\nDumfries was vorig seizoen van onschatbare waarde. PSV gold als één van de club waar de backs aanvallend een hoofdrol opeisten. Het duo Denzel Dumfries/Philipp Max was in de Eredivisie bij ruim een kwart van de Eindhovense treffers betrokken en liet zich ook in de Europa League geregeld gelden.\n\nMet de nieuwe strijdwijze anticipeerde Schmidt al op een vertrek van zijn rechtsback. De aanvallers Noni Madueke en Cody Gakpo spelen nu veel meer aan de buitenkant. Voor de escapades van Dumfries zou op de flanken minder ruimte zijn. Madueke moet dan verder naar binnen spelen en daar ligt niet zijn kracht.\n\nOp de andere flank heeft Max zich behoorlijk aan moeten passen. De linksback, die vorig seizoen mede door zijn imponerende rushes nog het Duitse nationale elftal haalde, speelt wat meer ingetogen. Hij leverde alleen in de thuiswedstrijd tegen Galatasaray een beslissende voorzet af. Zover kwam de aanvankelijk beoogde nieuwe rechtsback Mwene niet.\n\nTegen Midtjylland, dat zes spelers wegens corona miste, gaf PSV meer kansen weg dan tot nu toe gebruikelijk was in de kwalificatieronden van de Champions League. Het flitsende van de eerdere ontmoetingen ontbrak. Zakelijk speelden de Eindhovenaren zich naar de play-offs. De ’finale’ kwam geen moment in gevaar omdat de Denen aardige kansen niet verzilverden. Gakpo en Eran Zahavi verzilverden aan de andere kant hun kansen ook niet. Net voor het laatste fluitsignaal luisterde Bruma zijn invalbeurt op met de winnende goal. Dat was een mooie opsteker voor de Nederlandse positie op de UEFA-coëfficiëntenranking. \n\nVoor Mario Götze, een kwartier voor tijd gewisseld, was de Herning Arena niet de plek om zijn kandidatuur voor ’die Mannschaft’ nadrukkelijk te onderstrepen. Volgende week is er een mooier podium als PSV in de play-offs gaat strijden tegen Benfica. Dan staat er 35 miljoen euro op het spel. Een bedrag dat hoort bij deelname aan de groepsfase van de Champions League. Dat is twee keer de geschatte transferwaarde van Dumfries. De groepsfase van de Europa League is alvast binnen. Maar dat is voor PSV in het miljoenengeweld maar een troostprijs.\n\nFC Midtjylland (Den) - PSV 0-1 (0-0). 90\\. Bruma 0-1. Scheidsrechter: Turpin (Fra). Gele kaart: Pröpper (PSV). Eerste duel 0-3. PSV naar play-offs.\n\nPSV: Drommel; Teze, Ramalho, Boscagli, Max; Sangaré, Götze (76. Van Ginkel), Pröpper (88. Junior); Madueke (64. Bruma), Zahavi (88. Fofana), Gakpo (64. Vertessen).\n\nTeze op pole-position \n\nvoor plek Dumfries","intensity":0,"negativity":0,"cluster_id":39,"similar_texts":"text444"},{"id":"34","publisher":"NRC Handelsblad","date":"2021-08-10","url":"https://www.nrc.nl/nieuws/2021/08/10/wielrennen-jakobsen-rijdt-ronde-van-spanje-a4054229#20210810-79743-310","title":"Jakobsen rijdt Ronde van Spanje","text":"Fabio Jakobsen is een van de acht renners die voor de Belgische wielerploeg Deceuninck-Quickstep in de Ronde van Spanje zullen starten. De 24-jarige Nederlandse sprinter won vorige maand twee etappes in de Ronde van Wallonië na een massasprint. Het waren zijn eerste zeges na zijn zware valpartij in augustus vorig jaar in de Ronde van Polen, veroorzaakt door zijn landgenoot Dylan Groenewegen. De Vuelta telt dit jaar acht vlakke etappes, waarvan zes met een aankomst geschikt voor sprinters. De wielerronde begint komende zaterdag in Burgos met een proloog en eindigt op zondag 5 september met een individuele tijdrit in Santiago de Compostela. (ANP)\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 10 augustus 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 10 augustus 2021","intensity":0,"negativity":0,"cluster_id":6,"similar_texts":"text131"},{"id":"35","publisher":"Algemeen Dagblad","date":"2021-08-10","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/25557/articles/1423952/31/3","title":"Jakobsen start in Vuelta","text":"Fabio Jakobsen is een van de acht geselecteerden van de Belgische wielerploeg Deceuninck-Quick Step voor de Ronde van Spanje. De Nederlandse sprinter moet in de vlakke etappes voor dagsucces gaan zorgen.  \n  \nJakobsen won vorige maand twee etappes in de Ronde van Wallonië in een massasprint. Dat waren zijn eerste zeges na de zware valpartij in augustus vorig jaar in de Ronde van Polen. Toen werd hij in volle sprint ten val gebracht door landgenoot Dylan Groenewegen, die daarvoor een schorsing van negen maanden kreeg.  \n  \nNa een val in de Heistse Pijl tien dagen geleden kwam de Vuelta-deelname van Jakobsen even op de tocht te staan. De Nederlander had last van zijn knie, maar is voldoende hersteld. De Vuelta begint komende zaterdag met een proloog van ruim zeven kilometer in Burgos.","intensity":0,"negativity":0,"cluster_id":6,"similar_texts":"text498"},{"id":"36","publisher":"Trouw","date":"2021-08-11","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1325/articles/1424643/18/2","title":"Kabinet, red onze achtergelaten Afghaanse oud-collega's","text":"Vorige week vrijdag riep de Nederlandse ambassade in Kaboel alle Nederlanders op Afghanistan per direct te verlaten. Na het recente vertrek van de Navo is het geweld in het land geëscaleerd en zijn de Taliban bezig met een ongekende opmars.  \n  \nLokale tolken en andere oud-collega's hebben ons in Afghanistan ten koste van hun eigen veiligheid ondersteund bij het uitvoeren van onze mondiale protectietaak. Zij zijn hun leven niet zeker als Nederland hen niet per direct evacueert en beschermt.  \n  \nWij hebben ons als politie en civiele experts veelvuldig ingezet voor het trainen en hervormen van de Afghaanse politie en justitie als onderdeel van Eupol Afghanistan, een civiele EU-missie van 2007 tot 2016.  \n  \nIn de ogen van de Taliban hebben onze lokale collega's voor een vijandelijke organisatie gewerkt. Er staat een prijs op hun hoofd. Het gevaar voor deze mensen neemt met de dag toe. Een aantal van hen die voor andere landen werkten, is inmiddels vermoord.\n\nTraag\n\nIn het kader van de 'tolkenregeling' is een deel van de militaire tolken in de afgelopen maanden naar Nederland gehaald. Zij hebben asiel gekregen en zijn eindelijk veilig. Maar de traagheid van dit proces voorspelt weinig goeds voor de politietolken.  \n  \nHet is ontoelaatbaar dat het naar Nederland halen van onze Afghaanse collega's niet de hoogste prioriteit heeft van de betrokken ministers Bijleveld, Broekers-Knol, Kaag en Grapperhaus. Terwijl andere landen voortvarend deze tolken uit Afghanistan ophaalden, blijft Nederland achter. Het is volstrekt onduidelijk of naast de tolken ook andere Afghaanse Eupol-collega's, zoals juridisch experts en compoundbeheerders, aanspraak kunnen maken op de regeling.  \n  \nDeze oud-collega's zijn ook doelwit van de Taliban en komen nu in een vacuüm terecht dat hun het leven kan kosten. Andere landen hanteren een aanzienlijk ruimere definitie van deze overige groep en verwelkomen naast tolken ook deze andere collega's. De betrokken Nederlandse ministers lijken zich passief op te stellen en wachten af tot Afghanen zich melden.  \n  \nOmdat Nederland geen lijst heeft van voormalige Afghaanse medewerkers, is een kleine groep van Nederlandse Eupol-medewerkers hun Afghaanse collega's aan het opsporen en verifiëren.  \n  \nDaarom doen wij deze oproep namens een groep van dertig van deze Eupol-medewerkers, een oproep ondersteund door politiebonden en diverse andere organisaties: bewindslieden, neem uw verantwoordelijkheid jegens onze Afghaanse collega's. Stel mensenlevens boven interne procedures en evacueer deze dappere mensen nu.","intensity":0,"negativity":0,"cluster_id":16,"similar_texts":"text514"},{"id":"37","publisher":"NRC Handelsblad","date":"2021-08-10","url":"https://www.nrc.nl/nieuws/2021/08/10/kamagurka-a4054255#20210810-79743-102","title":"Kamagurka","text":"Een versie van\n\ndeze illustratie\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 10 augustus 2021\n\nEen versie van\n\ndeze illustratie\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 10 augustus 2021","intensity":0,"negativity":0,"cluster_id":14,"similar_texts":"text183"},{"id":"38","publisher":"De Telegraaf","date":"2021-08-11","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/6b053383d8ab220c4e96ee92595d68b3/web/OPS/cciobjects.json&hash=6ad6e4e3562c5c78610c#/pages/4","title":"Koning beëdigt minister en staatssecretarissen","text":"Koning beëdigt minister en staatssecretarissen\n\nTot er een nieuw kabinet zit\n\nDEN HAAG Koning Willem-Alexander heeft op Paleis Huis ten Bosch een nieuwe minister en twee staatssecretarissen beëdigd. Tom de Bruijn is minister voor Buitenlandse Handel en Ontwikkelingssamenwerking, Dennis Wiersma staatssecretaris van Sociale Zaken en Werkgelegenheid en Steven van Weyenberg staatssecretaris van Infrastructuur en Waterstaat.\n\nDe bewindspersonen werden half juli al benoemd. Het is de bedoeling dat ze deze portefeuilles op zich nemen tot er een nieuw kabinet zit. Hoelang dat nog zal duren is de vraag. De formatie loopt nog, maar het ziet er vooralsnog niet naar uit dat daarin een grote doorbraak is bereikt.\n\nEr was een nieuwe staatssecretaris van Infrastructuur en Waterstaat nodig omdat Stientje van Veldhoven die post verliet voor een nieuwe baan.","intensity":0,"negativity":0,"cluster_id":32,"similar_texts":"text41"},{"id":"39","publisher":"De Telegraaf","date":"2021-08-11","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/6b053383d8ab220c4e96ee92595d68b3/web/OPS/cciobjects.json&hash=f007b49e4fcd1f9774a6#/pages/1","title":"Koninklijk onthaal","text":"Koninklijk onthaal\n\nStralend van trots werden de Nederlandse sporters die medailles hebben gewonnen tijdens de Olympische Spelen in Tokio dinsdag ontvangen in Paleis Noordeinde in Den Haag. Daar werden ze begroet door koning Willem-Alexander en koningin Máxima. Winnaars als hardloopster Sifan Hassan, baanwielrenster Shanne Braspennincx, windsurfer Kiran Badloe en de hockeyvrouwen waren, gehuld in een oranje of in een wit met oranje pak, naar het paleis gekomen. Daar poseerden ze samen met hun collega’s met het koningspaar op het bordes. Nederland won in Tokio 36 medailles, waarvan tien gouden, twaalf zilveren en veertien bronzen. Dinsdagavond vond er een huldiging van alle olympiërs plaats in Scheveningen.\n\nfoto anp/hh\n\nAvontuur ten einde PAGINA T8","intensity":0,"negativity":0,"cluster_id":31,"similar_texts":"text450"},{"id":"40","publisher":"De Telegraaf","date":"2021-08-11","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/6b053383d8ab220c4e96ee92595d68b3/web/OPS/cciobjects.json&hash=a57a889259e4613943bc#/pages/42-43","title":"Laatste eerbetoon maakt veel indruk","text":"Laatste eerbetoon maakt veel indruk\n\nDe ouders van de jongens lopen voorop in de stoet. \n\nfoto Koen Laureij\n\nApplaus voor Ajax-talent Gesser en broer\n\ndoor Marcel Vink\n\nIJSSELSTEIN Het applaus dat hij als jeugdspeler zo vaak kreeg nadat hij weer eens had gescoord, en dat hij over enkele jaren massaal in de Johan Cruijff ArenA had moeten krijgen, kreeg hij nu toen zijn kist voorbij werd gereden. Het afscheid van Ajax-talent Noah Gesser en zijn broer Isay viel iedereen dinsdagochtend zwaar.\n\nDe twee broers kwamen eind juli om bij een ernstig verkeersongeluk op de Weg der Verenigde Naties in IJsselstein. De personenauto, waarin de beide broers zaten, raakte waarschijnlijk op de verkeerde weghelft en botste frontaal op een taxibusje.\n\nBij IJFC, de club in IJsselstein waar hun sportieve wortels liggen, werden ze dinsdag groots herdacht, kort voor de twee broers Gesser ter aarde werden besteld. \n\nEr is bij sportpark Groenvliet dinsdagochtend vuurwerk, er worden fakkels ontstoken, en er is een spandoek met de foto’s van de twee goedlachse jongens. Maar er zijn vooral heel veel mensen, vooral van IJFC en VVIJ waar de beide jongens voor speelden, die de emotionele rondrit met de twee witte kisten zien en hun respect betuigen met een erehaag.\n\nDe aanloop is groot: veel aanwezigen willen de kans aangrijpen om hun supertalent, en ook zijn broer die prima speler was, nog een maal applaus te geven. De inwoners van de gemeente in de provincie Utrecht waren heel trots op het talent uit hun midden.\n\n„Het is onwerkelijk”, zegt Rodney Mellema, trainer van de JO19-1 bij IJFC, terwijl de tranen nog in zijn ogen staan. „Zulke vriendelijke jongens, en zulke goede voetballers ook. Isay was ook een prima speler, hij heeft veel pech in zijn leven gehad. Een bal via de paal in zijn oog, waar hij veel last van had. En natuurlijk de kanker, waar hij gelukkig helemaal van herstelde.”\n\nNoah ging, zo vertelt Mellema, ’stap voor stap omhoog’. „Hij was hard op weg om het te maken in het betaald voetbal. Ik heb hem zelf niet getraind, maar was altijd kind aan huis bij zijn ouders en heb zijn ontwikkeling van nabij meegemaakt.” Noah Gesser, speler van Onder 16, was topscorer van de gehele Ajax-jeugd en werd al de ’nieuwe Patrick Kluivert’ genoemd.\n\nHet ongeloof is dan ook nog steeds groot. „Je gelooft het gewoon niet, in ieder geval wil je het niet geloven”, zegt Mellema vertwijfeld. „Toen dat vreselijke ongeluk net was gebeurd vroeg iedereen zich af: zijn ze het echt? Dan vraag je je ook af waarom dit moest gebeuren.”\n\nNa het eerbetoon op Groenvliet ging de stoet naar de opa en oma van de jongens, om daarna door te rijden naar jeugdcomplex De Toekomst van Ajax, waar de club een besloten herdenking hield.\n\nVervolgens kwam het gezelschap bijeen bij evenementenlocatie InnStyle aan de oevers van de Maarsseveense Plassen. Daar werden de beide jongens door dragers van Wi Kan Doe, een Surinaamse vereniging, op indrukwekkende wijze met dans en muziek naar binnen gebracht.\n\nRitueel\n\nZo werden de boze geesten, in de cultuur van de familie, op een dwaalspoor gebracht. De ouders van de jongens waren ontroerd door het ritueel, waarbij iedereen uiteindelijk ook mee begon te klappen . Zo kreeg Noah, net als zijn broer, nog eenmaal het applaus dat hij in de toekomst veel vaker had moeten krijgen.\n\nHonderden mensen op de been","intensity":1,"negativity":0,"cluster_id":20,"similar_texts":"text417"},{"id":"41","publisher":"NRC Handelsblad","date":"2021-08-10","url":"https://www.nrc.nl/nieuws/2021/08/09/leger-rwanda-verdrijft-jihadisten-uit-mozambikaanse-havenstad-a4054200#20210810-79743-112","title":"Leger Rwanda verdrijft jihadisten uit Mozambikaanse havenstad","text":"Noord-Mozambique Rwandese troepen die het Mozambikaanse leger bijstaan hebben het laatste bolwerk van  jihadisten veroverd. Maar de voedingsbodem voor de opstand is nog niet verdwenen.,De elfde augustus vorig jaar was een gênante dag voor het Mozambikaanse leger. Toen jonge strijders van de jihadistische groep Ahlu Sunnah Wa-Jama de aanval openden op de strategische havenstad Mocímboa da Praia, waren de regeringssoldaten zo snel door hun munitie heen dat ze per boot moesten wegvluchten – nadat eerst 55 soldaten waren omgekomen. Met de haven veroverde de groepering, die trouw zwoor aan Islamitische Staat, een van de belangrijkste toegangspoorten tot de Indische Oceaan en de smokkelroutes voor wapens en drugs naar Pakistan en Afghanistan. Twaalf maanden lang slaagde het Mozambikaanse leger er niet in de stad te heroveren. Tot afgelopen zondag. Mozambikanen namen met hulp van soldaten uit Rwanda, amper een maand in het land om Mozambique bij te staan, Mocímboa da Praia weer in. Rwanda heeft een van de meest gevreesde legers op het continent.\n\nDrieduizend SADC-troepenDe kordaatheid van de Rwandese troepen roept de vraag op welk belang ze vertegenwoordigen. Rwanda is geen lid van het regionale samenwerkingsverband SADC, dat al maanden bakkeleit over hoe Mozambique te helpen. Drieduizend soldaten van de SADC zijn nu pas aangekomen in de havenstad Pemba en zijn nog altijd ruim 280 kilometer verwijderd van het strijdtoneel. De missie wordt maandag pas geïnaugureerd. Rwanda trok zich ook niets aan van de afspraak tussen Mozambique en de SADC, om pas in actie te komen als de SADC-soldaten, uit Botswana en buurland Zuid-Afrika, gevechtsklaar zouden zijn.De Rwandese troepen waren persoonlijk uitgenodigd door president Filipe Nyusi van Mozambique, in de hoop meer controle te houden over de interventies in het noorden. Nyusi heeft zich maandenlang verzet tegen bemoeienis door de directe buurlanden, die bang zijn dat het conflict overslaat naar de regio, maar riep uiteindelijk toch hun hulp in. Frankrijks grootste investering in Afrika, ter waarde van 20 miljard dollar, stond op de tochtDe opstand begon als protest van de lokale bevolking tegen een corrupte overheid die de bodemschatten van Cabo Delgado, de provincie waarin Mocímboa da Praia ligt, weghaalt zonder dat de (overwegend islamitische) bewoners daarvan profiteren. Maar de Mozambikaanse regering presenteert de opstand liever als internationaal terrorisme. De Rwandese interventie zou volgens diplomatieke bronnen daarom de goedkeuring hebben van de VS en Israël. Volgens sommige bronnen speelde ook de Franse president Emmanuel Macron een belangrijke rol als tussenpersoon bij de onderhandelingen tussen Mozambique en Rwanda. Macron bezocht Rwanda eind mei, en erkende daar de „politieke verantwoordelijkheid” van Frankrijk in de aanloop naar de genocide in 1994. De Franse regering zou te lang het regime hebben gesteund dat de genocide voorbereidde en uitvoerde.Frankrijk en Rwanda hernieuwden eerder in mei al hun diplomatieke relaties op een speciale Afrika-top in Parijs. Dat was amper anderhalve maand nadat jihadisten ook Palma in Noord-Mozambique hadden ingenomen. In die stad staat het hoofdkwartier van het Franse energiebedrijf Total. Honderden expats moesten vluchten en Total zag zich genoodzaakt de gasboringen voor de kust van Palma te staken. Daarmee kwam Frankrijks grootste investering in Afrika, ter waarde van 20 miljard dollar, op de tocht te staan.\n\nLees ook: Macron strijkt plooien tussen Frankrijk en Rwanda glad\n\nWraakactiesFrankrijk wil al heel lang een veiligheidsbuffer rondom de Total-compound op het Afungi-schiereiland, ten zuiden van Palma. Frankrijk wil zelf echter geen soldaten naar Mozambique sturen, gezien de slechte ervaringen met interventies in Mali en Macrons wens het aantal Franse soldaten in Afrika juist te verlagen. „Dus werd een plan gemaakt dat de Mozambikaanse president de Rwandese dictator Paul Kagame zou benaderen om troepen naar Mozambique te sturen”, schrijft de denktank Desk Africain d’Analyses Strategiques. „Frankrijk zou Paul Kagame helpen overtuigen door genoeg geld voor deze operatie beschikbaar te stellen.”Hoewel deze aanname vanuit Parijs wordt ontkend noch bevestigd, kwamen op 9 juli de duizend Rwandese soldaten en politieagenten wel degelijk eerst bijeen op het Afungi-schiereiland bij Palma.Het is onduidelijk of de drieduizend SADC-soldaten nu ook naar het front gaan of enkel op afstand blijven. Buurland Zuid-Afrika, dat 1.500 soldaten stuurde, is huiverig voor wraakacties door jihadistische groeperingen. Ook Zimbabwe en Angola hebben soldaten toegezegd. Burgeroorlogen eindigen echter zelden met een militaire oplossing, schrijft ook Mozambique-specialist Joseph Hanlon. „De onvrede (over de armoede) moet eerst gestild worden. Een paar duizend extra banen kan deze oorlog beëindigen. Maar voor dat soort banen zullen de landen die dure bataljons sturen nooit betalen.”\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 10 augustus 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 10 augustus 2021","intensity":0,"negativity":1,"cluster_id":13,"similar_texts":"text238"},{"id":"42","publisher":"Algemeen Dagblad","date":"2021-08-10","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/25557/articles/1423952/15/3","title":"Loekasjenko ontkent alles","text":"De president van Belarus, Aleksandr Loekasjenko, heeft recente beschuldigingen aan het adres van zijn regering tegengesproken. Hij heeft naar eigen zeggen helemaal niets te maken met de dood van dissident Vitali Tsjitsjov. De uitgeweken dissident is recent onder verdachte omstandigheden dood in een park in Kiev gevonden. Loekasjenko keerde zich ook tegen de suggestie dat de sprintster Kristina Tsimanoeskaja onder druk zou hebben gestaan van zijn bewind. Zij zit nu in Polen.","intensity":0,"negativity":0,"cluster_id":10,"similar_texts":"text148"},{"id":"43","publisher":"Trouw","date":"2021-08-10","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1324/articles/1423951/10/4","title":"Loekasjenko ontkent moord en druk op sprintster","text":"### Kiev\n\nDe Wit-Russische president Aleksandr Loekasjenko verwerpt beschuldigingen over de rol van zijn regering bij de dood van de Wit-Russische dissident Vitali Tsjitsjov in Oekraïne, die onder dubieuze omstandigheden dood is gevonden in een park in Kiev. Hij ontkende ook dat sprintster Kristina Tsimanoeskaja, die aan de Spelen deelnam, onder escorte van veiligheidsmensen naar het vliegveld van Tokio werd gevoerd om haar gedwongen op een vlucht naar Minsk te zetten.","intensity":0,"negativity":1,"cluster_id":10,"similar_texts":"text559"},{"id":"44","publisher":"De Telegraaf","date":"2021-08-10","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/d083fad4c99234e06fc6b8bb79bc6d11/web/OPS/cciobjects.json&hash=e7c9499f06ccc2138827#/pages/30","title":"Lukaku in Londen voor afronding recorddeal","text":"Lukaku in Londen voor afronding recorddeal\n\nInter-spits Romelu Lukaku is op het vliegtuig gestapt naar Londen voor de afronding van zijn transfer naar Chelsea. Eerder onderging de Belg al een deel van de medische keuring in Milaan. De Londense club hoopt Lukaku, die al eerder op Stamford Bridge speelde, vandaag te kunnen presenteren. Met de deal is 115 miljoen euro gemoeid en daarmee is Lukaku de duurste aankoop ooit van Chelsea. In Parijs wordt ondertussen met smart gewacht op de komst van Lionel Messi. Honderden fans van PSG wachtten vergeefs op het vliegveld op zijn aankomst.","intensity":0,"negativity":0,"cluster_id":29,"similar_texts":"text547"},{"id":"45","publisher":"De Volkskrant","date":"2021-08-10","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1329/articles/1423949/8/4","title":"Marechaussee deelt geen boetes uit: iedereen blijkt een geldig coronabewijs te hebben","text":"De marechaussee heeft maandag bij de Belgische grens geen boetes uitgedeeld, omdat ze niemand aantrof zonder geldig coronabewijs. Hoewel mensen al vanaf zondag gecontroleerd konden worden op zo'n bewijs, werd dit maandag voor het eerst gedaan. Volgens een woordvoerder zijn vanaf 13.00 uur zo'n 65 auto's steekproefsgewijs aangehouden in Bladel, waar reizigers via de A67 de grens van België met Nederland passeren. Ze werden naar een controlepost vlak bij Eersel begeleid.  \n  \nReizigers vanaf 12 jaar die uit EU-landen met een geel reisadvies komen, moeten per 8 augustus een coronabewijs kunnen laten zien, een vaccinatiebewijs, een herstelbewijs of een negatief testbewijs. Mensen die volledig gevaccineerd zijn of hersteld zijn van corona kunnen dit aantonen in de CoronaCheck-app. Andere reizigers moeten zich voor hun terugreis laten testen in het land waar zij verblijven. Wie tijdens een controle geen coronabewijs bij zich heeft, krijgt een boete van 95 euro.","intensity":1,"negativity":0,"cluster_id":11,"similar_texts":"text15"},{"id":"46","publisher":"De Telegraaf","date":"2021-08-11","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/6b053383d8ab220c4e96ee92595d68b3/web/OPS/cciobjects.json&hash=85cf7a5edeaa9f7a7f0f#/pages/26-27","title":"Messi als kers op de taart","text":"Messi als kers op de taart\n\nDe fans van Paris Saint-Germain zijn uitzinnig nu hun grote droom bewaarheid wordt: Lionel Messi gaat in het shirt van hun favoriete club spelen.\n\nFOTO’S \n\nEPA\n\nLachend poseert Messi voor een selfie met zijn vrouw Antonela, onderweg naar Parijs.\n\nLionel Messi had afgelopen seizoen geen antwoord op de dadendrang van Kylian Mbappé en Paris Saint-Germain in de Champions League.\n\nFoto \n\nGetty Images\n\n❮❯\n\nSupporters van PSG smullen van zoveel koninklijk voetbaltalent\n\nAMSTERDAM Ruim drie eeuwen na het overlijden van Lodewijk de Veertiende verwelkomde Parijs een nieuwe zonnekoning. De hoofdstad van Frankrijk is compleet in de ban van Lionel Messi, die dinsdagmiddag aankwam in Parijs voor de ondertekening van zijn tweejarig contract met een optie voor een derde jaar bij Paris Saint-Germain. Na het succesvol doorlopen van de medische keuring maakte PSG de komst van de Argentijnse superster ’s avonds wereldkundig. Vandaag om 11.00 uur wordt Messi officieel gepresenteerd in het Parc des Princes.\n\n„Ik ben enthousiast om aan een nieuw hoofdstuk van mijn carrière te beginnen bij Paris Saint-Germain”, vertelde Messi in een eerste reactie. „Alles aan de club past bij mijn voetbalambities. Ik weet hoe getalenteerd de ploeg en de technische staf hier zijn. Ik ben vastbesloten om iets speciaals voor de club en de fans op te bouwen en ik kijk er naar uit om het veld op te gaan”, aldus de Argentijn, die met nummer 30 gaat spelen. \n\nEen paar uur daarvoor was Messi aangekomen op luchthaven Le Bourget. Al sinds zondagavond bivakkeerden er fanatieke Paris Saint-Germain-fans om een glimp op te vangen van hem als hij eenmaal geland zou zijn. Dinsdagmiddag even voor vieren was het zover. De 34-jarige Argentijnse superster zette samen met zijn geliefde Antonela Roccuzzo voet op Franse bodem.\n\nMessi verscheen op de luchthaven even achter een raam om te wuiven naar de uitzinnige PSG-fans. De Argentijn oogde heel wat vrolijker dan afgelopen zondag, toen hij met een emotionele persconferentie afscheid nam van FC Barcelona, de club waarvoor hij maar liefst 21 jaar had gespeeld. Op de dag dat Messi zijn droomvlucht naar een nieuwe voetbaltoekomst maakte, werd de megasticker met zijn beeltenis al van de façade van Camp Nou gekrabd, een veelzeggend beeld voor het nieuwe tijdperk dat is aangebroken.\n\nHoewel Messi er de voorkeur aan gaf om bij FC Barcelona te blijven, heeft hij voldoende reden om uit te kijken naar het avontuur in Parijs. Niet alleen gaat hij naar verluidt een jaarwedde van 35 miljoen euro opstrijken, maar ook gaat hij deel uitmaken van een team dat bulkt van het talent.\n\nParis Saint-Germain, sinds 2011 door Qatar Spors Investment opgestuwd in de vaart der volkeren, heeft voor dit seizoen een selectie waar een paard de hik van krijgt. Op elke positie heeft trainer Mauricio Pochettino een dubbele of zelfs driedubbele topbezetting tot zijn beschikking en de kleedkamer puilt uit met grootheden.\n\nPSG haalde eerder deze window al de transfervrije doelman Gianluigi Donnarumma (AC Milan) en Real Madrid-captain Sergio Ramos binnen en de club telde 60 miljoen euro neer voor rechtsachter Achraf Hakimi (Internazionale) en 16 miljoen euro voor middenvelder Danilo Pereira (ex-Roda JC), die vorig jaar al werd gehuurd van FC Porto.\n\nHet binnenhalen van Messi is opnieuw een prestigeproject voor de Qatari. Het Arabische land wist eerder al beslag te leggen op het WK voetbal van 2022, waar veel kritiek op is vanwege de dubieuze wijze waarop de toewijzingsprocedure is verlopen en de grote aantallen slachtoffers die zijn gevallen bij de bouw van de WK-stadions.\n\nMet Messi als kers op de taart slaat het speeltje van de Qatari deze zomer keihard terug op de transfermarkt na een teleurstellend vorig seizoen, waarin PSG verrassend de titel moest laten aan het veel minder kapitaalkrachtige Lille OSC en de ambitie om de Champions League te winnen opnieuw spaak liep. PSG is nog altijd niet toegetreden tot het selecte gezelschap clubs dat beslag wist te leggen op de Cup met de Grote Oren. \n\nAlles op alles willen de Qatari zetten om dat doel te bereiken. Al kun je vraagtekens hebben over de manier waarop zij nu invulling geven aan die ambitie. Al vaker is bewezen dat succes niet wordt bepaald door een optelsom van alle individuele kwaliteiten, maar door de kracht van een team dat elkaar versterkt. Waar bij FC Barcelona het team in dienst van Messi speelde, zal dat bij PSG door de aanwezigheid van andere sterren als Neymar en Kylian Mbappé veel minder het geval zijn. Het zal voor de middenvelders van PSG, onder wie Georginio Wijnaldum, een helse klus worden om de balans te bewaken met een voorhoede bestaande uit Neymar, Mbappé en Messi, drie vedetten met fantastische individuele kwaliteiten, maar ook spelers die niet bekend staan om hun meeverdedigen. Hoe dat gaat uitpakken, is voor de PSG-fans van latere zorg. Nu likken de Parijse voetballiefhebbers bij voorbaat hun vingers af bij zoveel koninklijk voetbaltalent in hun Parc des Princes dit seizoen.\n\nHelse klus voor Wijnaldum & co om de balans te bewaken in sterrenensemble","intensity":0,"negativity":0,"cluster_id":41,"similar_texts":"text522"},{"id":"47","publisher":"Trouw","date":"2021-08-11","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1325/articles/1424643/15/2","title":"Messi wacht tweejarig contract bij Paris Saint-Germain","text":"### Parijs\n\nParis Saint-Germain heeft op enigszins ludieke wijze de komst van Lionel Messi aangekondigd. Kort nadat de bij Barcelona vertrokken wereldster gisteren geland was op een vliegveld in de Franse hoofdstad, liet de club op Twitter een bericht achter dat aan duidelijkheid niets te wensen overliet. \"Een nieuwe diamant is aangekomen in Parijs. Hij heeft nummer 10\", zo viel te lezen. Paris Saint-Germain, de nummer twee van de Franse competitie, profiteert van de financiële chaos bij FC Barcelona. In Parijs vormt Messi straks de aanval met Neymar en Kylian Mbappé. De Nederlander Georginio Wijnaldum tekende deze zomer ook bij PSG. Vermoedelijk is Messi in Parijs in de loop van de dag medisch gekeurd, waarna de laatste formaliteiten van een tweejarig contract afrondde. De Argentijnse Lionel Messi nam zondag emotioneel afscheid van Barcelona, de club waarvoor hij 21 jaar uitkwam. Hij hield het niet droog. Nadat hij zijn tranen had gedroogd, bedankte hij de club en alle mensen waarmee hij heeft samengewerkt. Messi zei in de toekomst zeker terug te keren naar Barcelona. \"Ik heb alles gegeven voor deze club. Van de eerste dag dat ik hier arriveerde, tot de laatste.\"","intensity":0,"negativity":0,"cluster_id":41,"similar_texts":"text546"},{"id":"48","publisher":"De Volkskrant","date":"2021-08-10","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1329/articles/1423949/8/2","title":"Mozambique, geholpen door Rwandese troepen, herovert havenstad bij gaswinningsgebied","text":"In het noorden van Mozambique hebben militairen uit Rwanda en Mozambique zondag een belangrijke havenstad heroverd op jihadistische strijders. De kustplaats Mocímboa da Praia was sinds augustus vorig jaar in handen van islamitische opstandelingen.  \n  \nDe herovering van Mocímboa da Praia lijkt onderdeel te zijn van een campagne om de gaswinning in het noorden van Mozambique terug op de rails te krijgen. Mocímboa da Praia ligt in de provincie Cabo Delgado, waar zich net buiten de kust enorme hoeveelheden gas bevinden. Buitenlandse bedrijven zoals het Franse Total maakten zich in de afgelopen jaren op om het gas, ter waarde van vele miljarden dollars, te gaan winnen.  \n  \nMocímboa da Praia fungeerde daarbij lange tijd als doorvoerhaven voor materiaal richting de plek waar een grote gasfabriek moest verrijzen: het 80 kilometer verderop gelegen schiereiland Afungi. Maar nadat eerst Mocímboa da Praia was ingenomen door de jihadisten en vervolgens in maart Afungi onder de voet werd gelopen, trok Total zich terug uit Cabo Delgado.\n\nHerovering\n\nNu zetten de strijdkrachten van Rwanda en Mozambique in op de herovering van het gehele gasgebied. Ze zouden inmiddels ook zijn aangekomen op het Afungi-schiereiland. In Mocímboa da Praia ondervonden de strijdkrachten in het afgelopen weekeinde naar eigen zeggen weinig weerstand. Nadat de stad was omsingeld, trokken de opstandelingen zich terug in de jungle, zo verklaart het Rwandese leger.  \n  \nIn het uitgestrekte, soms moeilijk begaanbare achterland van Cabo Delgado zullen de jihadisten zich beslist niet zo eenvoudig gewonnen geven, zo waarschuwen analisten.  \n  \nSinds het begin van het conflict, in 2017, zijn al circa drieduizend mensen om het leven gebracht en zijn meer dan 800 duizend mensen op de vlucht gedreven. De opstandelingen in het van oudsher achtergestelde Cabo Delgado vallen met regelmaat lokale bewoners aan en dwingen hen om zich bij de opstand aan te sluiten. Tientallen dorpsbewoners werden in het voorbije jaar onthoofd.  \n  \nDe president van Mozambique, Filipe Nuysi, besloot recentelijk, na lang treuzelen, de hulp van andere Afrikaanse landen in te roepen. Vorige maand arriveerden er duizend militairen uit Rwanda, dat een beter georganiseerd leger heeft dan het zwak bestuurde Mozambique. Rwanda levert ook troepen aan VN-missies, en is bovendien actief in de Centraal-Afrikaanse Republiek.  \n  \nInmiddels stuurt ook Botswana en Mozambiques buurland Zuid-Afrika troepen en materieel richting Cabo Delgado. De EU en ex-kolonisator Portugal geven trainingen aan het Mozambikaanse leger.","intensity":0,"negativity":0,"cluster_id":13,"similar_texts":"text179"},{"id":"49","publisher":"NRC Handelsblad","date":"2021-08-10","url":"https://www.nrc.nl/nieuws/2021/08/10/asielbeleid-nederland-wil-afgewezen-asielzoekers-blijven-uitzetten-naar-afghanistan-a4054243#20210810-79743-108","title":"Nederland wil afgewezen asielzoekers blijven uitzetten naar Afghanistan","text":"Ondanks de oplaaiende strijd in Afghanistan wil Nederland uitgeprocedeerde Afghaanse asielzoekers gedwongen kunnen blijven uitzetten naar het land. Nederland heeft met vijf andere EU-lidstaten in een brief aan de Europese Commissie gevraagd de uitzettingsregeling met Afghanistan in stand te houden, zo blijkt uit een vorige week gepubliceerde verklaring van de Deense regering. De Afghaanse regering riep de Europese Unie een maand geleden juist op zeker drie maanden te stoppen met het terugsturen van afgewezen asielzoekers vanwege de verslechterde veiligheidssituatie in het land.De brief, op sociale media gedeeld door een journalist van het Belgische weekblad Knack, is ook ondertekend door Denemarken, Duitsland, Oostenrijk, België en Griekenland. De huidige migratie-afspraken met Afghanistan zouden niet voorzien in de mogelijkheid uitzettingen tijdelijk op te schorten. Ook wijzen de lidstaten op „een algemene verplichting voor elk land om zijn eigen onderdanen terug te nemen”. Een woordvoerder van het ministerie van Justitie en Veiligheid stelt dat de ontwikkelingen in Afghanistan „zeker zorgelijk” zijn, maar dat het ook belangrijk is de migratiesamenwerking met het land in stand te houden. Ook benadrukt de woordvoerder dat „iedere casus individueel wordt beoordeeld”. Volgens de woordvoerder zijn in het eerste half jaar van 2021 geen gedwongen uitzettingen verricht en lopen er momenteel ook geen procedures daartoe.Hulporganisatie Vluchtelingenwerk laat in een reactie weten de brief aan de Europese Commissie „absurd” te vinden. „Het is schaamteloos dat Nederland gezien de huidige situatie in Afghanistan de terugkeerafspraken wil handhaven”, aldus een woordvoerder. „Het lijkt wel of Nederland geen enkele verantwoordelijkheid meer ziet als ergens een crisis uitbreekt.” (NRC)Terugtrekking uit Afghanistan Pagina 14-15\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 10 augustus 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 10 augustus 2021","intensity":0,"negativity":2,"cluster_id":23,"similar_texts":"text250"},{"id":"50","publisher":"Trouw","date":"2021-08-10","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1324/articles/1423951/3/1","title":"Nederland wil optie houden om Afghanen uit te zetten","text":"Nederland wil uitgeprocedeerde Afghaanse asielzoekers kunnen blijven uitzetten naar Afghanistan. Het vraagt de Europese Commissie om daarover met de regering van het Aziatische land te praten. Die vroeg eind juli Europese landen juist voorlopig geen Afghanen terug te sturen, omdat het land steeds onveiliger wordt.  \n  \nIn een persbericht dat de Deense regering voor het weekend verstuurde, staat dat Denemarken er met Oostenrijk, Duitsland, België, Griekenland en Nederland bij de Europese Commissie op aandringt met de Afghaanse regering te praten. De EU-landen willen dat het bestaande terugkeerakkoord, dat voorschrijft dat Afghanistan zijn burgers terugneemt, wordt gehandhaafd.  \n  \nHet stopzetten van uitzettingen zou 'het verkeerde signaal' afgeven, schrijven de landen in de brief. Het zou Afghaanse burgers extra motiveren huis en haard te verlaten en asiel aan te vragen in Europa. Bovendien, aldus de brief, geldt binnen het internationaal recht voor elk land de verplichting de eigen burgers terug te nemen. De brief is door het Vlaamse weekblad Knack op Twitter gedeeld.  \n  \nDe Nederlandse regering was tot nu toe onduidelijk over het al dan niet stoppen met uitzetten van Afghanen. Zij kunnen gedwongen op een vliegtuig worden gezet, maar het ministerie van justitie, verantwoordelijk voor de Immigratie- en Naturalisatiedienst (IND), heeft steeds benadrukt dat er het laatste halfjaar geen Afghanen gedwongen zijn uitgezet en dat er geen uitzettingen op stapel staan. Dat zegt echter niets over de mogelijkheid mensen gedwongen uit te zetten.  \n  \nHet ministerie van justitie bevestigt dat Nederland de brief aan de Europese Commissie heeft ondertekend. Volgens een woordvoerder staat er niets nieuws in. Volgens haar wordt nog steeds per geval beoordeeld of terugkeer mogelijk is.  \n  \nSinds het vertrek van de internationale troepen wordt Afghanistan in rap tempo onveiliger. De Taliban rukken op en namen dit weekend Kunduz in. Volgens de Verenigde Naties zijn in de eerste helft van 2021 al 1600 burgerdoden gevallen.  \n  \nNoorwegen, Zweden en Finland hebben gehoor gegeven aan de oproep van de Afghaanse regering voorlopig geen uitgeprocedeerde asielzoekers terug te sturen. De hoop van mensenrechtenorganisaties was dat Nederland zou volgen. Vluchtelingenwerk Nederland noemt de brief schaamteloos en roekeloos. \"Elke Afghaan die nu wordt uitgezet, wordt in levensgevaar gebracht\", zegt woordvoerder Martijn van der Linden.  \n  \nHet steekt Vluchtelingenwerk dat het er via een Deens persbericht achter moest komen dat Nederland wil doorgaan met het uitzetten van Afghanen. Dat het ministerie zegt dat er geen uitzettingen gepland staan, is volgens Van der Linden opmerkelijk, omdat hij weet van Afghanen die in vreemdelingendetentie zitten. Iemand vastzetten mag alleen als er ook daadwerkelijk zicht is op uitzetting.  \n  \nOndertussen speelt ook de vraag of de regels voor Afghaanse asielzoekers moeten worden aangepast nu het land zo onveilig is geworden. Kamerlid Don Ceder (ChristenUnie) stelde er Kamervragen over, maar verantwoordelijk minister Ankie Broekers-Knol (VVD) liet onlangs weten dat die voorlopig niet beantwoord worden.  \n  \nOf het beleid voor Afghanistan verandert, is afhankelijk van de ambtsberichten van het ministerie van buitenlandse zaken. Het volgende wordt in oktober verwacht. Of dat eerder komt nu Afghanistan rap afdaalt in een spiraal van geweld, is niet duidelijk. Het ministerie van buitenlandse zaken was gisteren niet bereikbaar voor een toelichting.  \n  \nPagina 9  \n  \nMeer nieuws over Afghanistan","intensity":1,"negativity":0,"cluster_id":23,"similar_texts":"text468"},{"id":"51","publisher":"De Telegraaf","date":"2021-08-11","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/6b053383d8ab220c4e96ee92595d68b3/web/OPS/cciobjects.json&hash=d03f1de9599bcc4a1bd8#/pages/38","title":"NPO 1","text":"NPO 1\n\nNPO06:10MAX Geheugentrainer.06:30NOS Journaal.10:15Nederland in Beweging.10:30NOS Journaal.10:40MAX Geheugentrainer.11:00NOS Journaal.11:15TV Monument: VARA Kinderprogramma's.12:00NOS Journaal.12:15De Nieuws BV.13:00NOS Journaal.14:15Kook mee met MAX.14:30NOS Journaal.15:40Op1.16:40Radar.17:00NOS Journaal.17:10Erica op Reis.17:50Piets weerbericht.18:00NOS Journaal.\n\n18:15EenVandaag.\n\n18:45NOS Sportjournaal.\n\n19:00MINDF*CK.Je leert een slimme truc om je geheugen te verbeteren, Victor gaat knutselen met Jill en je komt er samen met filmkenner René Mioch achter wie zijn mystery guest is.\n\n20:00NOS Journaal.Met het laatste nieuws, gebeurtenissen van nationaal en internationaal belang en de weersverwachting. En op NPO Nieuws met gebarentolk.\n\n20:35Spy in the Wild.De robotdieren verkennen de eilanden in de zuidelijke zeeën. Op de Galapagos Eilanden gaat robotleguaan met zeeleguanen zonnebaden op eeuwenoude lava. \n\n21:35Swanenburg.\n\n22:20Op1.\n\n23:20NOS Journaal.\n\n23:50Op1.\n\n00:50NOS Journaal.\n\n01:15EenVandaag.\n\n01:50NOS Journaal.","intensity":0,"negativity":0,"cluster_id":12,"similar_texts":"text167"},{"id":"52","publisher":"De Telegraaf","date":"2021-08-10","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/d083fad4c99234e06fc6b8bb79bc6d11/web/OPS/cciobjects.json&hash=a5df4d2bebfa15a6b5a1#/pages/38","title":"NPO 2","text":"NPO 2\n\nNPO07:00NOS Journaal met gebarentolk.07:10NOS Journaal.07:30NOS Journaal met gebarentolk.07:40NOS Journaal.09:00NOS Journaal met gebarentolk.09:15Nederland in Beweging.09:30NOS Journaal met gebarentolk.09:45Soep, sores en soelaas.10:20Nieuwsuur.11:00NOS Journaal.11:40Noord-Zuid-Oost-West.12:05Kook mee met MAX.12:25BinnensteBuiten.13:00NOS Journaal.13:10NOS Sportjournaal.13:20Rail Away.14:00NOS Journaal.14:10Onder 1 Dak.15:0025 jaar Foute Vrienden.16:00NOS Journaal.16:05Zeg 'ns Aaa.16:30Typisch Renesse.17:00NOS Journaal.17:10De slimste mens.18:00NOS Journaal.\n\n18:15NOS Journaal Regio.\n\n18:20Noord-Zuid-Oost-West.In 2021 is het precies zeventig jaar geleden dat de eerste Molukkers in Nederland aankwamen. Nira Kakerissa gaat op zoek naar het verhaal dat haar grootouders nooit hebben verteld.\n\n18:45BinnensteBuiten.Lynn woont in haar oude middelbare school, Sharon maakt een kikkererwtensalade en Schotse hooglanders beheren natuur in het Vresselse bos.\n\n19:15Typisch Buitenhof.\n\n19:45De wereld van de Chinezen.\n\n20:40De slimste mens.\n\n21:30Nieuwsuur.\n\n22:10Alleen op een eiland met Hans Dorrestijn.\n\n22:502Doc: De waarheid over mijn vader.\n\n23:45De Nachtzoen.\n\n23:55Nieuwsuur.","intensity":0,"negativity":0,"cluster_id":12,"similar_texts":"text354"},{"id":"53","publisher":"De Telegraaf","date":"2021-08-11","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/6b053383d8ab220c4e96ee92595d68b3/web/OPS/cciobjects.json&hash=273664cfe3fbad6d04aa#/pages/28","title":"Ook Aursnes (25) een Noors koopje","text":"Ook Aursnes (25) een Noors koopje\n\nFredrik Aursnes gaat bij Feyenoord met rugnummer 17 spelen.\n\nFoto Tom Bode\n\n❮❯\n\nFeyenoord blijft creatief shoppen op transfermarkt\n\nROTTERDAM  Met de Noorse international Fredrik Aursnes (25) is Feyenoord een middenvelder rijker en mag coach Arne Slot hopen dat zijn elftal een stapje dichter bij een volwaardige ploeg komt die achter de titelfavorieten Ajax en PSV kan strijden om plek drie.\n\nIn Rotterdam is het Legioen even opgelucht omdat na een paar belabberde Europese partijen en een dramatisch optreden tegen ADO Den Haag in de voorbereiding aardige duels volgden tegen FC Luzern en de kampioen van Spanje, Atletico Madrid.\n\nMaar gelet op de bijna lege portemonnee waarmee de Rotterdammers op de transfermarkt de kraampjes langsgaan, op zoek naar koopjes of bijna gratis artikelen, weet de Feyenoord-aanhang dat er ook geen wonderen kunnen worden verwacht.\n\nJoey Veerman van SC Heerenveen was te duur, al werd die ook niet door Ajax en PSV opgehaald. Met een paar Scandinavische scouts struint technisch directeur Frank Arnesen vooral de markt in Noorwegen, Zweden en Denemarken af. Waar de Denen miljoenen durven te vragen voor hun talentvolle spelers, zitten de Noren financieel een paar categorieën lager.\n\nDe hele selectie van Molde FK, de club waar Aursnes thuishoorde, is veertien miljoen euro waard. Het transferrecord van de club staat op 7,7 ton en de aanwinst van Feyenoord heeft ook slechts enkele tonnen gekost. Zijn contract liep over een paar maanden af en dus kon Molde FK niet meer zoveel voor hem eisen.\n\nArnesen legde bij de presentatie van Aursnes uit dat de speler eerder voor Feyenoord ’onhaalbaar’ was, waarmee nog eens wordt benadrukt hoe gering de middelen van de Stadionclub zijn. „Hij stond al geruime tijd op ons lijstje”, aldus Arnesen. „Fredrik is onder meer sterk in het afjagen en het veroveren van de bal en heeft ook een heel goede pass. Met zijn kwaliteiten kan hij voor nog meer balans gaan zorgen in het elftal en verwachten we dat hij bij ons echt van toegevoegde waarde kan zijn.”\n\nHallvar Thoresen, de oud-speler van PSV en ex-international voor Noorwegen, liet zich de afgelopen dagen in soortgelijke bewoordingen uit. Thoresen is scout voor PSV, maar zag geen reden hem naar Eindhoven te halen. Met zijn 25 jaar is Aursnes pas kort geleden international geworden. Eerder kwam hij niet in aanmerking voor de nationale ploeg, terwijl hij toch al een tijdje een vaste kracht in de Noorse competitie was. Voor Molde speelde hij bijna 200 wedstrijden (20 goals en 32 assists). Zijn grootste prestatie is de landstitel met Molde in 2019.\n\nSlot is als trainer erg geduldig en stelt zich loyaal op ten opzichte van zijn werkgever. Hij is naar Rotterdam gekomen met het idee dat Feyenoord een grote club is, maar hij zal diep van binnen hebben gehoopt dat er wat meer mogelijk was als het om versterkingen gaat. Op het moment dat hij zijn handtekening zette, wist hij dat er nog geen investeerders waren binnengehaald en daar ging hij naar hij steeds heeft beweerd ook niet vanuit. Toch waren er wel gesprekken en was er binnen heel Feyenoord hoop dat er nieuw kapitaal zou komen.\n\nMet twee Noren, een Oostenrijker, een Iraanse aanvaller en de geleende Guus Til is er redelijk creatief voor aanvulling gezorgd. Vijf spelers voor een slordige 3,5 miljoen euro, maar het blijft opereren in de marge.\n\nSlot moet met beperkte investeringen elftal optuigen","intensity":0,"negativity":0,"cluster_id":7,"similar_texts":"text132"},{"id":"54","publisher":"Trouw","date":"2021-08-11","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1325/articles/1424643/3/1","title":"Op het bordes met de koning","text":"Nederlandse sporters die medailles hebben gewonnen tijdens de Olympische Spelen in Tokio zijn gisteren ontvangen in Paleis Noordeinde in Den Haag. Daar werden ze begroet door koning Willem-Alexander en koningin Máxima. Hardloopster Sifan Hassan, baanwielrenster Shanne Braspennincx, windsurfer Kiran Badloe en de hockeyvrouwen waren, gehuld in oranje of wit, naar het paleis gekomen. Nederland won in Tokio 36 medailles, waarvan tien gouden, twaalf zilveren en veertien bronzen. Eerder op de dag werden de medaillewinnaars en hun coaches al gehuldigd in Sportcampus Zuiderpark in Den Haag. Gisteravond zijn alle olympiërs gehuldigd in Scheveningen.","intensity":0,"negativity":0,"cluster_id":31,"similar_texts":"text327"},{"id":"55","publisher":"De Volkskrant","date":"2021-08-10","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1329/articles/1423949/21/1","title":"Oud Fifa-baas Blatter opnieuw verhoord","text":"Sepp Blatter (85) is maandag door een Zwitserse aanklager verhoord. De voormalig voorzitter van de Fifa moest zich verantwoorden voor een verdachte betaling aan Michel Platini. De oud-voorzitter van de Uefa ontving in 2011 ruim 1,8 miljoen euro voor werkzaamheden die hij jaren daarvoor zou hebben verricht. Blatter mocht om medische redenen niet langer dan anderhalf uur worden verhoord. Hij onderging begin dit jaar een zware hartoperatie. Toch verliet hij de rechtbank pas na zo'n drie uur. Blatter meldt zich dinsdag opnieuw voor een hoorzitting.","intensity":0,"negativity":1,"cluster_id":34,"similar_texts":"text345"},{"id":"56","publisher":"De Telegraaf","date":"2021-08-11","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/6b053383d8ab220c4e96ee92595d68b3/web/OPS/cciobjects.json&hash=cfbdc7537775cdae0f1c#/pages/20-21","title":"Ouderwets pinnen bij de kassa heeft langste tijd gehad","text":"Ouderwets pinnen bij de kassa heeft langste tijd gehad\n\nMobieltje rukt op aan de kassa.\n\nFOTO ANP/HH\n\ndoor Ruben Eg\n\nAMSTERDAM De smartphone, een horloge of ander item met een contactloze betaalchip heeft de traditioneel in de betaalautomaat gestoken bankpas van de troon gestoten. De groep klanten die met een mobieltje of andere zogeheten wearable betaalt was in juni voor het eerst groter dan de groep die aan de kassa een pas in een betaalautomaat stopt.\n\nIn juni namen consumenten bij slechts 14% van alle betalingen aan de toonbank nog de moeite hun bankpas in een betaalapparaat te steken. Het aantal betalingen met een smartphone, horloge, betaalring of andere wearable kwam uit op 15%, meldt Betaalvereniging Nederland.\n\nDe pinpas is nog niet helemaal naar de achtergrond verdrongen. De overige elektronische betalingen aan de toonbank werden immers contactloos met de pas verricht. De trend van pasloos pinnen zet zich wel door, blijkt uit de cijfers. In juli was al ruim 16% van de contactloze betalingen zónder betaalpas.\n\nDe opmars van betalen met het mobieltje wordt grotendeels toegeschreven aan de introductie van Apple Pay. Hoewel bezitters van een Android-telefoon al langer met hun smartphone konden betalen, was het in juni precies twee jaar geleden dat Apple Pay in Nederland werd geïntroduceerd. En al zijn Android-gebruikers veruit in de meerderheid, het mobiel betalen groeide pas nadat iPhone-bezitters met hun telefoon gingen afrekenen. Inmiddels maakt ook Google Pay een opmars via Nederlandse banken.\n\nDaarbij lijkt de coronapandemie het contactloos en mobiel betalen verder te hebben versneld. Uit vrees voor het virus riepen veel winkeliers hun klanten vorig jaar op om in plaats van contant met de pas te betalen. Banken verhoogden ook de limiet om contactloos te betalen, zodat mensen het betaalautomaat minder hoefden aan te raken.\n\nBovendien hoeft bij het overschrijden van de ingestelde limiet per betaling bij steeds minder kassa’s de pas nog in het betaalautomaat gestoken te worden. Veelal moet de klant dan alleen de pincode intoetsen. „Dat heeft er waarschijnlijk toe bijgedragen dat pashouders hun betaalpas steeds minder zelf spontaan in de betaalterminal steken”, aldus de Betaalvereniging.\n\nVoor contant geld werd het kantelpunt zes jaar geleden bereikt. In 2015, al dan niet toevallig ook in juni, betaalden Nederlanders voor het eerst vaker met de pinpas dan met contant geld. Dat kwam toen omdat steeds vaker kleinere bedragen met de pas konden worden afgerekend. Ongeveer een op de vijf betalingen is nu nog met cash.\n\nInmiddels maakt De Nederlandsche Bank (DNB) zich langzaam zorgen over de achteruitgang van contant geld. Zonder ingrijpen ontstaat een sneeuwbaleffect richting een cashloze samenleving, waarschuwde de voor het betalingsverkeer verantwoordelijke DNB-directeur Olaf Sleijpen onlangs in een gesprek met De Telegraaf.\n\nTrend in gang na komst van Apple Pay","intensity":1,"negativity":1,"cluster_id":38,"similar_texts":"text412"},{"id":"57","publisher":"De Telegraaf","date":"2021-08-11","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/6b053383d8ab220c4e96ee92595d68b3/web/OPS/cciobjects.json&hash=84f936f30e8dad797b88#/pages/2-3","title":"Overspoeld met blinde haat","text":"Overspoeld met blinde haat\n\nSteven Berghuis \n\nAantal Rotterdamse fans neemt aanvoerder transfer naar aartsrivaal Ajax zeer kwalijk en draait door\n\nSteven Berghuis heeft bij de recherche aangifte gedaan wegens een korte, heftige golf ernstige bedreigingen. De 29-jarige Oranje-international, deze zomer van Feyenoord naar Ajax overgestapt, stelt in een brief die zijn management naar de politie heeft gestuurd en in het bezit is van De Telegraaf, dat hij tientallen schokkende dreigementen heeft ontvangen van personen die hem zijn transfer naar de Amsterdamse landskampioen zeer kwalijk nemen. Inmiddels lijkt iedereen bij zinnen gekomen.\n\nMike Verweij en Marcel Vink\n\nDe transfer van de Feyenoord-aanvoerder naar de aartsrivaal zette kwaad bloed bij een deel van de Rotterdamse aanhang, waarvan een aantal fans op sociale media – sommigen anoniem, maar anderen met naam en toenaam – ver over de schreef ging. Daarom was iedereen rond Berghuis, inclusief de clubs en zijn management, ervan overtuigd dat hij aangifte moest doen.\n\nNoodzakelijk\n\n’Mijn gezin en ik hebben in ieder geval een deel van deze berichten als zeer bedreigend ervaren en achten het daarom noodzakelijk om aangifte van bedreiging te doen’, schrijft Berghuis aan de digitale recherche. Voetballers zijn normaal zeer terughoudend in het doen van aangifte, vanwege de (negatieve) aandacht die het tot gevolg heeft. Maar liefst negentien A4’tjes met onder andere doodsbedreigingen aan zijn gezin en aan hemzelf werden aan de brief toegevoegd.\n\nDaarin ontbreekt het spandoek met de naam van Berghuis onder de namen van de doodgeschoten Ajax-supporters Polletje en Peter R. de Vries niet. Ook de door het account ’Voetbal Ultras’ geplaatste afbeelding van de graffiti in Rotterdam, waarop Berghuis met een grote neus, in een Joods gevangenenpak met Jodenster en de tekst ’Joden lopen altijd weg’ is afgebeeld, werd door de voetballer aan de politie overhandigd.\n\nUit de reacties onder diverse berichten op sociale media blijkt wat Berghuis de afgelopen weken over zich heen heeft gekregen. In de tientallen berichten worden zelfs de partner en kinderen van de aanvaller zeer ernstig bedreigd.\n\nEen deel van de bedreigers heeft het specifiek over 19 december. Dat is niet alleen de dag dat de EK-ganger jarig is, maar ook de dag dat de Klassieker Feyenoord-Ajax in De Kuip op het programma staat.\n\n’Vuurpijl meenemen op 19 december en op zijn kop afschieten’, luidt een van de zeer intimiderende berichten. ’Hij gaat 19 december niet halen’, is een ander dreigement. Ook ’Lekker doodgaan op zijn verjaardag’ wordt hem toegewenst.\n\nMaar ook los van die dag zijn er talloze verwensingen gedaan. ’Geen moment meer met rust laten, hier gaat hij spijt van krijgen’, ’Steven in een massagraf’, ’Berghuis is een kk Jood, dat ie maar zijn kk nek breekt’, ’Vieze vuile hoere kk rat, je kinderen en jij gaan de lul zijn’, ’We weten waar je woont’, ’Ik pleeg een aanslag op je kk gezin, ik meen het’ en ’Ik hoop dat je kind sterft’. Kk staat online en in supporterskringen voor ’kanker’.\n\nEen week geleden bracht het geschokte management van Berghuis al een bezoek aan het politiebureau aan de Flierbosdreef in Amsterdam. ’Gezien mijn verplichtingen bij Ajax heb ik mijn zaakwaarnemer gevraagd om de aangifte voor zover mogelijk namens mij in te dienen’, schrijft de voetballer in de aangiftebrief. Gebruikelijk in dit soort zaken is dat de digitale recherche zelf ook nog op zoek gaat naar strafbare feiten en – als daar aanleiding toe is – verdachten opspoort en van hun bed licht.\n\nStop-gesprek\n\nVervolgens wordt beslist of er een zogeheten stop-gesprek wordt gevoerd – waarbij betrokkenen duidelijk wordt gemaakt dat ze in de gaten worden gehouden en bij de eerstvolgende misstap worden opgepakt – of dat er meteen tot vervolging wordt overgegaan.\n\nHet is niet de eerste keer dat een overstap van een voetballer van Rotterdam naar Amsterdam, of vice versa, tot ernstige dreigementen leidt. Ook na de gevoelige transfer van doelman Kenneth Vermeer van Ajax naar Feyenoord, in de zomer van 2014, liepen de gemoederen heel hoog op.\n\nDe toen 27-jarige Ferdi T. hing op 7 februari 2016 tijdens Ajax-Feyenoord een pop aan een strop over de balustrade van het ArenA-vak 425. De pop moest – gezien de naam achter op het shirt – Vermeer voorstellen. Tevens werd de keeper uitgemaakt voor NSB’er.\n\nWerkstraf\n\nTegen T. eiste het Openbaar Ministerie wegens doodsbedreiging of zware mishandeling een werkstraf van tachtig uur, waarvan veertig uur voorwaardelijk, en een driejarig stadionverbod. Uiteindelijk werd de Wageninger veroordeeld tot een onvoorwaardelijke werkstraf van zestig uur en een stadionverbod van twee jaar. De bedreigers van Berghuis lijken voor minimaal dezelfde straf te moeten vrezen.\n\nBerghuis en zijn zaakwaarnemer zijn om een reactie gevraagd, maar zij willen op dit moment niet op de aangifte ingaan. Over veiligheidsmaatregelen doen zowel clubs als overheid vrijwel nooit mededelingen.\n\nNegentien A4’tjes met \n\nnarigheid verzameld","intensity":0,"negativity":1,"cluster_id":17,"similar_texts":"text204"},{"id":"58","publisher":"De Volkskrant","date":"2021-08-10","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1329/articles/1423949/8/3","title":"Pakketbezorger die man in Wijchen doodreed, is veroordeeld tot 7 jaar celstraf en tbs","text":"De 19-jarige pakketbezorger die in Wijchen een man doodreed die klaagde over zijn rijgedrag is veroordeeld tot een celstraf van zeven jaar en tbs met dwangverpleging. Tarik O. reed november vorig jaar in het Gelderse stadje de 42-jarige man dood die hem ter verantwoording riep. 'U heeft uw auto als wapen gebruikt', aldus de rechtbank.  \n  \nDe twee hadden een heftige woordenwisseling omdat de pakketbezorger veel te hard zou hebben gereden in de woonwijk. O. stapte vervolgens in zijn busje en gaf gas toen het slachtoffer voor de auto stond om een foto van het kenteken te maken. De man belandde op de motorkap en daarna onder de bestelbus. O. zou tot twee keer toe over het slachtoffer heen zijn gereden. De rechtbank noemde het 'onbegrijpelijk dat een woordenwisseling kan leiden tot deze ontstellende handelingen'.  \n  \nDe man overleed ter plaatse. De verdachte ging er na de aanrijding vandoor maar kon kort daarna worden aangehouden.  \n  \nHij is veroordeeld voor doodslag en voor het wegrijden. 'De rechtbank is van oordeel dat u daadwerkelijk de bedoeling had het slachtoffer van het leven te beroven', oordeelde de rechter.","intensity":0,"negativity":1,"cluster_id":22,"similar_texts":"text288"},{"id":"59","publisher":"Trouw","date":"2021-08-10","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1324/articles/1423951/13/1","title":"Philip Morris verhoogt bod op astmapuffers","text":"Tabaksbedrijf Philip Morris heeft zijn zinnen gezet op een Britse producent van beademingstechnologie, Vectura, en is daardoor in een felle strijd verwikkeld met een investeringsbedrijf. Zondag verhoogde de eigenaar van de Marlboro-sigaretten het bod op Vectura tot meer dan een miljard Britse pond. Daarmee overtreft het concern het bod dat het Amerikaanse private equity-bedrijf The Carlyle Group vrijdag bekendmaakte.  \n  \nVectura maakt medicijnen en apparatuur waarmee die kunnen worden ingeademd, zoals puffers voor astmapatiënten. De interesse van Philip Morris ligt gevoelig. \"We zijn zeer verontrust over deze mogelijke overname door het tabaksbedrijf Philip Morris\", zegt Herman Vijlbrief van Longfonds, dat samen met KWF en de Hartstichting initiatiefnemer is van de Rookvrije Generatie.  \n  \nAlleen al in Nederland overlijden elk jaar 20.000 mensen aan de gevolgen van (mee)roken, zegt Vijlbrief. \"Het is buitengewoon laakbaar dat deze tabaksfabrikant op deze manier probeert zijn slechte imago op te poetsen. Zo profiteert het straks van het verslaafd maken van mensen, en vervolgens ook nog eens van de verkoop van de medicijnen om de schade veroorzaakt door die immens schadelijke producten te behandelen.\"  \n  \nIn mei steunde het bestuur van het beursgenoteerde Vectura een overnamebod door Carlyle van 1,36 pond per aandeel. Maar in juli ging Philip Morris daar overheen met 1,50 pond per aandeel. Het bestuur koos toen voor de tabaksgigant, omdat die een stabielere partner zou zijn dan het private equity-bedrijf.  \n  \nPhilip Morris wil niet alleen geld verdienen met tabak en nicotine, maar zich ook met gezondheidszorg en welzijn bezighouden. Vanaf 2025 hoopt het concern jaarlijks ten minste 1 miljard dollar omzet te behalen met producten zonder nicotine.  \n  \nVan oudsher heeft de sigarettenverkoper veel verstand van het toedienen van stoffen via beademing, legt het bedrijf uit. Vectura moet de ruggengraat worden van het bedrijfsonderdeel dat zich richt op therapeutische toepassingen. Ook weet Philip Morris hoe je producten in de markt zet en consumentengedrag beïnvloedt.  \n  \nBritse gezondheidsorganisaties hebben de overheid verzocht de overname te verbieden. Als eigenaar van Vectura krijgt Philip Morris een stem in het gezondheidsdebat in het Verenigd Koninkrijk, waarschuwen ze. De Britse overheid heeft toezichthouders gevraagd de voorgenomen overname van Vectura door de tabaksgroep in de gaten te houden, meldt The Times.  \n  \nVrijdag kwam Carlyle met een hoger bod dan Philip Morris, namelijk 928 miljoen pond voor alle aandelen. Het bestuur wilde nu weer in zee met Carlyle, dat een portefeuille beheert van 276 miljard dollar. Omdat Philip Morris opnieuw een hoger bod heeft uitgebracht, dat Vectura op 1,2 miljard euro waardeert, laat de Britse toezichthouder voor overnames in The City weten dat er morgen mogelijk een veiling begint tussen beide kandidaten. Vanwege deze procedure trekt Vectura de uitgesproken voorkeur voor Carlyle in.  \n  \nPhilip Morris wil bijdragen aan technologie die de schade die roken veroorzaakt aanzienlijk verkleint, zei CEO Jacek Olczak vorige maand tegen zender CNBC ter verdediging van de geplande overname.  \n  \n\"Er is maar één manier waarop Philip Morris onze samenleving echt kan helpen. En dat is stoppen met het maken en verkopen van sigaretten\", zegt Vijlbrief namens Longfonds.","intensity":0,"negativity":0,"cluster_id":30,"similar_texts":"text314"},{"id":"60","publisher":"De Volkskrant","date":"2021-08-10","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1329/articles/1423949/2/1","title":"Plannen voor vaccinatie en voorlichting in scholen vanwege lage vaccinatiegraad","text":"Er zijn zorgen bij de GGD's over mogelijke virusuitbraken op scholen als de vaccinatiegraad niet stijgt. Zo is de GGD Hollands Noorden in gesprek met scholen in het voortgezet onderwijs of die openstaan voor vaccinatie bij scholen. De GGD West-Brabant heeft een afspraak staan om in september internationale schakelklassen te vaccineren. De GGD Amsterdam bespreekt met scholen of medewerkers voorlichting kunnen geven. Bij andere GGD's 'staan de tieners op de agenda', maar zijn nog geen concrete acties ondernomen.\n\nNadrukkelijk géén dwang\n\n'Wij weten dat sommige GGD's in hun regio initiatieven ontplooien in samenwerking met de scholen voor vaccinatie van deze leeftijdsgroep', zegt een woordvoerder van koepelorganisatie GGD GHOR. Daarbij zegt de woordvoerder expliciet dat er in alle gevallen ook voorlichting wordt gegeven: 'Het is heel duidelijk: GGD's oefenen geen druk uit om je te laten vaccineren, niets is verplicht.'  \n  \nMaar duidelijk is ook voor de GGD-koepel dat de vaccinatiegraad nog achterblijft onder 12- tot 18-jarigen. Zo voegen de tieners zich bij andere groepen met een relatief lage vaccinatiegraad, bijvoorbeeld de bewoners van achterstandswijken en de bijbelgordel, waarop de GGD's zich nu richten met het zogeheten fijnmazig vaccineren.  \n  \nVanaf 2 juli zijn ook minderjarige tieners van 12 tot 18 jaar uitgenodigd voor vaccinatie. Maar deze groep meldt zich niet meteen massaal voor een prik, dit in tegenstelling tot oudere leeftijdsgroepen die meteen belden als ze aan de beurt waren. In een eerder gedragsonderzoek van het RIVM zei zo'n 72 procent van de 12- tot 18-jarigen zich te willen laten vaccineren. Maar dat percentage is nog lang niet in zicht: tot nog toe heeft 43 procent van deze leeftijdscategorie een eerste prik gehad.  \n  \nHet RIVM maakt zich vooralsnog geen zorgen over het niet al te grote animo onder deze groep. 'Het is vakantietijd, we verbinden er nog geen conclusies aan', zegt een woordvoerder. Het gevoel van urgentie zou minder zijn onder tieners omdat ze minder vaak ziek worden van corona. 'Ons doel en ook onze verwachting is dat de vaccinatiegraad nog flink gaat stijgen.'  \n  \nIn sommige prikbussen en andere kleinschalige vaccinatielocaties meldden zich opvallend veel tieners. Sommigen kampen met prikangst en voelen zich in zo'n vaccinatielocatie meer ontspannen. Ook vinden sommige jongeren het lastig ver vooruit te plannen voor de afspraken.\n\nSchakelklas\n\nBij de prikbus in Breda kwam een leraar langs met drie 16- en 17-jarige leerlingen uit de internationale schakelklas, bedoeld voor scholieren die nog niet goed Nederlands spreken, bijvoorbeeld minderjarige vluchtelingen. 'De leerkracht vertelde ons dat veel van zijn leerlingen nog niet waren gevaccineerd', zegt een woordvoerder van de GGD West-Brabant. 'Zo kwamen we op het idee om iets te organiseren specifiek voor deze groep.'  \n  \nDe GGD West-Brabant begint dit schooljaar met voorlichting voor de leerlingen en hun ouders. Vervolgens kunnen de scholieren zich in de school laten vaccineren. Ook deze GGD benadrukt de vrijwilligheid: 'Wij gaan niet zomaar naar een school om kinderen te vaccineren zonder dat de ouders dat weten. Bij de 12- tot 15-jarigen is bovendien toestemming van de ouders gewenst.'  \n  \nDe VO-raad, juicht de extra inspanningen toe om leerlingen meer te motiveren zich te laten vaccineren nu over twee weken in de noordelijke regio's de scholen weer opengaan. 'We weten dat de gezondheidsrisico's op scholen groter zijn als minder leerlingen zijn gevaccineerd', zegt de woordvoerder. 'Maar we zijn ook terughoudend. Er mag geen druk zijn.'\n\n72 procent van de 12- tot 18-jarigen zegt zich te willen laten vaccineren, 43 procent heeft het daadwerkelijk gedaan.","intensity":0,"negativity":0,"cluster_id":35,"similar_texts":"text359"},{"id":"61","publisher":"Trouw","date":"2021-08-11","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1325/articles/1424643/8/1","title":"Politie: Breng onze Afghaanse tolken in veiligheid","text":"Politievakbonden en Nederlanders die voor de Europese politiemissie EUPol hebben gewerkt, doen een dringende oproep aan het kabinet om hun Afghaanse medewerkers nu op te halen en in veiligheid te brengen. Het is voor het eerst dat alle politievakbonden en voormalig medewerkers van Eupol zich uitspreken. Dat doen ze vandaag in een opiniestuk in Trouw.  \n  \n\"Het is ontoelaatbaar dat het naar Nederland halen van onze Afghaanse collega's niet de hoogste prioriteit heeft van de betrokken ministers\", schrijven de vier politievakbonden en dertig voormalig Eupol-medewerkers. Ook Amnesty International en Vluchtelingenwerk hebben de oproep ondertekend, alsmede de voormalig voorzitter van militaire vakbond AFMP. \"Stel mensenlevens boven interne procedures en evacueer deze dappere mensen nu\", is hun oproep.  \n  \nEupol was de Europese politiemissie die Afghanen moest helpen met het opbouwen van een politie- en justitieapparaat. Er was de laatste weken onduidelijkheid over de vraag of tolken die voor Eupol hebben gewerkt een beroep kunnen doen op dezelfde bescherming als tolken die voor de militaire missies hebben gewerkt. Dat blijkt zo te zijn. Maar, is te lezen : \"De traagheid van dit proces voorspelt weinig goeds voor de politietolken.\"  \n  \nDe evacuatie van Afghaanse tolken gaat te langzaam en is te ingewikkeld, zeggen militaire vakbonden al langer. De Taliban beschouwt hen als verraders en afvalligen, omdat ze hebben samengewerkt met buitenlandse troepen. En nu de islamistische strijders meer gebied in handen krijgen, wordt hun situatie nijpender. Afghanistanveteranen maken zich al langer grote zorgen en dat blijkt ook te gelden voor de medewerkers van Eupol.  \n  \nUit de laatste cijfers van het ministerie van defensie blijkt dat in totaal 440 Afghanen een beroep hebben gedaan op de zogeheten tolkenregeling, waarmee tolken asiel kunnen krijgen in Nederland. Een week geleden waren 126 aanvragen goedgekeurd, 108 tolken waren toen met hun gezinnen in Nederland aangekomen. Nog 53 Afghanen van wie is vastgesteld dat ze getolkt hebben voor de Nederlanders, zitten in de procedure, veertien van hen waren Eupol-tolk. Van die veertien zijn er vier in Nederland.  \n  \nVolgens het ministerie van defensie komen er steeds meer valse aanvragen binnen. Van de laatste dertig beoordeelde aanvragen waren er elf falsificaties, kwamen vijftien niet in aanmerking en zijn vier bevestigd als tolk (alle vier Eupol-tolken), mailt een woordvoerder.  \n  \nDe komende dagen en weken komt wel een nieuwe groep van enkele tientallen Afghanen naar Nederland die als tolk voor de Nederlandse regering hebben gewerkt. Dat melden bronnen rond het kabinet gisteren aan de NOS.  \n  \nDe politievakbonden en Eupol-medewerkers maken zich echter niet alleen zorgen over de tolken met wie zij werkten. Zij vragen het kabinet vandaag ook wat het lot is van andere Afghaanse collega's. \"Het is volstrekt onduidelijk of naast de tolken ook andere Afghaanse Eupol-collega's, zoals juridisch experts en compoundbeheerders, aanspraak kunnen maken op de regeling\", schrijven ze. \"Zij zijn ook doelwit van de Taliban.\"  \n  \nAndere landen die meededen aan de missies in Afghanistan gaan er bijvoorbeeld vanuit dat beveiligers eenzelfde gevaar lopen als tolken. Ook het asielagentschap van de Europese Unie schrijft dat zowel tolken als beveiligers door de Taliban gezien als doelwit met hoge prioriteit. Beveiligers die voor de Nederlanders gewerkt hebben, komen niet zonder meer in aanmerking voor bescherming.  \n  \nOpinie 18  \n  \nRed onze oud-collega's","intensity":0,"negativity":1,"cluster_id":16,"similar_texts":"text198"},{"id":"62","publisher":"Trouw","date":"2021-08-10","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1324/articles/1423951/10/3","title":"Populatie langoorbuideldassen Australië verdubbeld","text":"De herintroductie van de langoorbuideldas in het Australische New South Wales is een groot succes. In achttien maanden tijd ging de populatie van bilbies van 50 naar 118. In Australië vormen verwilderde katten een bedreiging voor diverse soorten, waaronder buideldieren. Grote gebieden zijn met hekken omgeven om vrij te blijven van roofdieren. Die strategie werkt. Van de langoorbuideldas waren ooit twee soorten, maar de kleine langoorbuideldas is in de vorige eeuw uitgestorven.","intensity":0,"negativity":0,"cluster_id":37,"similar_texts":"text432"},{"id":"63","publisher":"Trouw","date":"2021-08-10","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1324/articles/1423951/13/2","title":"PostNL investeert flink in pakketautomaten","text":"In 2024 wil PostNL zo'n 1500 pakketautomaten hebben, verdeeld over heel Nederland. Deze moeten op plekken komen 'waar mensen toch al naartoe gaan'.  \n  \nPostNL gaat de komende jaren 450 miljoen euro extra investeren om onder meer het aantal pakketautomaten uit te breiden. Ook worden het netwerk en de capaciteit sneller vergroot. De pakketautomaten zijn een aanvulling en geen vervanging van de vierduizend bezorgpunten bij winkeliers, aldus topvrouw Herna Verhagen. Klanten van PostNL kunnen zelfstandig pakketten of post versturen via de automaten. Ook kunnen er pakketten worden ontvangen.  \n  \n\"Om de sterkere toename van de pakketvolumes op te vangen, breiden we de capaciteit verder en eerder uit dan was voorzien\", zegt Verhagen. \"Het gedrag van de consument is veranderd, vooral als gevolg van Covid-19. Er wordt meer online gekocht en e-commerce is versneld.\"  \n  \nPostNL bleef er in het tweede kwartaal van 2021 van profiteren dat mensen door de coronapandemie meer laten bezorgen. Het postbedrijf leverde 95 miljoen pakketten af, 11 procent meer in vergelijking met dezelfde periode vorig jaar. Het volume nam wel wat af ten opzichte van het eerste kwartaal, doordat winkels weer open mochten. In het eerste kwartaal werden nog 108 miljoen pakketten bezorgd.  \n  \nEr werd ook 4 procent meer post bezorgd. Dat kwam door de uitnodigingen voor een coronavaccinatie die bij mensen thuis werden afgeleverd en doordat er sprake was van herstel van de advertentiepost. Ook was het afgelopen kwartaal sprake van een positief effect doordat er een extra werkdag was ten opzichte van de periode waarmee wordt vergeleken.  \n  \nVan het bedrijfsresultaat van 63 miljoen euro, dus de winst voor aftrek van onder meer belastingen, denkt PostNL dat 26 miljoen euro gerelateerd is aan de coronacrisis. Het bedrijf verwacht dat die winst niet terugkeert als de coronacrisis voorbij is.  \n  \nHet bedrijf behaalde een kwartaalomzet van 838 miljoen euro, tegen 789 miljoen euro een jaar eerder. Netto werd in het tweede kwartaal een winst geboekt van 41 miljoen euro, net als vorig jaar.","intensity":1,"negativity":0,"cluster_id":15,"similar_texts":"text188"},{"id":"64","publisher":"NRC Handelsblad","date":"2021-08-10","url":"https://www.nrc.nl/nieuws/2021/08/09/producent-van-marlboro-aast-op-maker-van-astmamedicijn-a4054234#20210810-79743-301","title":"Producent van Marlboro aast op maker van astmamedicijn","text":"Overnamestrijd Sigarettenfabrikant Philip Morris wil  een producent van astmamedicijnen overnemen. Ook belegger Carlyle wil Vectura kopen.  ,Een vijf dagen durende veiling moet vanaf deze dinsdag bepalen wie de nieuwe eigenaar wordt van Vectura. De Britse farmaciegroep produceert inhalatoren en vernevelaars voor astmapatiënten en opmerkelijk genoeg is sigarettenfabrikant Philip Morris een van de potentiële kopers. Vectura wordt eveneens begeerd door belegger Carlyle.Dit private-equityfonds bood afgelopen vrijdag 958 miljoen pond (1,1 miljard euro), waarmee het een eerder bod van Philip Morris met 3,3 procent overtrof. Het tabaksconcern ging daar zondag met ruim 6 procent overheen. Een veiling na een openlijke biedingsstrijd komt volgens Bloomberg niet vaak voor. Het persbureau noemt recent een veiling van beveiligingsbedrijf G4S en van Sky. In die laatste strijd ging Comcast er met de buit vandoor en moest het 39 miljard dollar (33,5 miljard euro) voor de satellietomroep neertellen.De strijd is ook opvallend door de deelname van Philip Morris. De belangstelling van de producent van onder meer Marlboro-sigaretten kan op de nodige kritiek rekenen. Vooral omdat het over te nemen bedrijf zich heeft gespecialiseerd in de zorg voor mensen met ademhalingsproblemen. Eerder sprak het Engelse Vectura zich expliciet uit voor een overname door Carlyle, maar nu het tot een veiling komt, houdt het bedrijf zich op de vlakte. Vectura zei eerder ook dat sommige „belanghebbenden” zich bij een overname door Philip Morris van Vectura zouden afkeren, zonder in details te treden.Philip Morris speelt in op de geleidelijke daling van het aantal rokersDe Financial Times noemt het opvallend dat zoveel private-equity-fondsen geïnteresseerd zijn in Britse beursgenoteerde bedrijven. Het aantal aangekondigde overnames dit jaar zou in twintig jaar niet zo hoog zijn geweest.Minder afhankelijk van sigarettenVoor Philip Morris past de overname in pogingen om minder afhankelijk te worden van de sigarettenproductie. Deze maandag maakte het concern de overname bekend van het Amerikaanse OtiTopic dat medicijnen voor hartpatiënten produceert.Philip Morris speelt in op de geleidelijke daling van het aantal rokers en wil binnen vier jaar de helft van zijn omzet halen uit andere producten dan de traditionele sigaret van Marlboro of Chesterfield. Tot de innovatieve producten behoort ook de elektronische sigaret. Het in New York genoteerde beursfonds stelde vorige maand, toen het voor het eerst op Vectura bood, zich te willen ontwikkelen in de richting van „een gezondheids- en wellnessbedrijf”.\n\nLees ook: Tabaksreuzen worden warm onthaald in Zwitserland\n\nBestuursvoorzitter Jacek Olczak sprak vorige maand in een interview de verwachting uit dat Philip Morris over tien jaar geen Marlboro in Engeland verkoopt. Dan zou er wel, met behulp „van de juiste wetgeving” een belangrijke rol voor e-sigaretten in het verschiet liggen. Zo’n mogelijke verkoopstaking van sigaretten zal overigens niet snel in Nederland gebeuren, meldde NRC onlangs. Er zijn in Nederland volgens het bedrijf nog onvoldoende rokers overgestapt op alternatieven zoals de e-sigaret.\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 10 augustus 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 10 augustus 2021","intensity":0,"negativity":0,"cluster_id":30,"similar_texts":"text406"},{"id":"65","publisher":"Algemeen Dagblad","date":"2021-08-10","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/25557/articles/1423952/33/2","title":"PSV heeft geen interesse in verhuur, wacht op bod Inter","text":"### Dumfries\n\nPSV wil Denzel Dumfries in deze transferperiode niet verhuren, maar alleen verkopen. De afgelopen weken hebben meerdere clubs geïnformeerd naar de mogelijkheid om de rechtsback tijdelijk over te nemen, maar PSV wil dergelijke voorstellen niet eens in behandeling nemen.  \n  \nDumfries moet na zijn sterke EK tussen de 15 en 20 miljoen euro opbrengen en verwacht wordt nog altijd dat Internazionale deze week met een bod gaat komen dat daar in de buurt ligt. De kampioen van Italië zou twaalf à dertien miljoen euro voor de rechtsback willen betalen, met mogelijk een aantal bonussen. Of PSV dat genoeg vindt, is afwachten.  \n  \nDe club laat Dumfries na het tweede deel van de dubbele confrontatie met FC Midtjylland mogelijk toch weer meetrainen met de groep, als er dan nog steeds geen sprake is van een transfer die de eindfase nadert. Mede om de nieuwe groepsdynamiek niet te verstoren, sloot Dumfries tot nu toe nog niet aan.","intensity":0,"negativity":0,"cluster_id":39,"similar_texts":"text429"},{"id":"66","publisher":"De Telegraaf","date":"2021-08-10","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/d083fad4c99234e06fc6b8bb79bc6d11/web/OPS/cciobjects.json&hash=6c7e15033c3364a0eaa5#/pages/26-27","title":"PSV in flow naar Midden-Jutland","text":"PSV in flow naar Midden-Jutland\n\nVoorafgaand aan de return tegen FC Midtjyland is er op de training ruimte voor een dolletje bij PSV. De Braziliaan André Ramalho is de pineut bij zijn teamgenoten.\n\nFOTO Getty Images\n\nSchmidt tempert euforie na glorieuze zege op Ajax\n\ndoor Wilber Hack\n\nEINDHOVEN Met een gelukzalig gevoel stapten de spelers van PSV het vliegtuig in naar Denemarken. Voor een groot deel van de selectie was de winst van de Johan Cruijff Schaal de eerste tastbare prijs in hun loopbaan. Nu heeft de goudkoorts zich van de ploeg meester gemaakt. Want natuurlijk voelt het als goud als de Eindhovenaren zich voor de groepsfase van de Champions League zouden kwalificeren.\n\nDe kans dat het vanavond bij de return tegen FC Midtjylland in Herning misgaat, is vrijwel nihil. PSV zit sinds de eerste serieuze thuiswedstrijd tegen Galatasaray in een flow. Het goede gevoel is er na de 0-4 zege op Ajax niet minder op geworden. In Midden-Jutland begint de ploeg in de MCH Arena met een 3-0 voorsprong aan het karwei, dat tot de beslissende play-offs om een plek in het hoofdtoernooi van de Champions League moet leiden.\n\nTegen waarschijnlijk Benfica, dat het eerste duel bij Spartak Moskou met 0-2 won, zal duidelijk worden wat de triomftocht van PSV in het nog prille seizoen waard is. De resultaten tegen Galatasaray en Midtjylland zijn knap. Maar het betrof wel twee gemarkeerde tegenstanders, die in de greep waren van het coronavirus. Dat Ajax pas in september gaat pieken, gaf coach Erik ten Hag al voor het duel om de Johan Cruijff Schaal aan.\n\nDan hebben ze bij PSV altijd trainer Roger Schmidt nog om de euforie te temperen. De Duitser oordeelde dat het verschil tussen Ajax en PSV vorig seizoen in de onderlinge wedstrijden al miniem was. Dat de Eindhovenaren op zestien punten werden gezet, lag aan de 32 andere wedstrijden. „We hebben afgelopen zaterdag een topwedstrijd gewonnen, omdat wij onze mogelijkheden beter benut hebben.”\n\nToch zit er wel een verschil tussen het PSV van vorig seizoen en de huidige ploeg, die in vier topduels al veertien keer scoorde. „Er zit een goede spirit in het team. De motivatie om in het belang van het team te werken, is vele malen groter”, zei Schmidt. Die verklaarde na aankomst in Denemarken dat de return tegen Midtjylland ondanks de goede vorm zeker geen formaliteit is. „Midtjylland toonde vorige week aan fysiek sterk te zijn en gevaarlijk bij corners en inworpen. Daar hebben ze allerlei variaties voor. We moeten dus oppassen.”\n\nSchmidt was de serie van drie cruciale wedstrijden in acht dagen begonnen met de mededeling dat hij maar twintig spelers tot zijn beschikking heeft. Mede om die reden startte hij in het duel om de Johan Cruijff Schaal met de inmiddels vaste basiself. In Herning is er vanavond mogelijk een wijziging. Schmidt overweegt om zijn eerste aanvoerder Marco van Ginkel rust te geven. Die lijkt weer helemaal terug te zijn na drie jaar blessureleed, maar voorzichtigheid blijft geboden. Met Davy Pröpper beschikt PSV over een vrijwel gelijkwaardige vervanger.\n\nAan de breedte van de selectie mag volgens Schmidt dus nog best wat gebeuren. Zeker indien PSV zich uiteindelijk zou plaatsen voor de groepsfase van de Champions League is het de vraag of de club met alleen nog een aanvaller en een verdedigende middenvelder kan volstaan. Technisch directeur John de Jong zal hopen dat hij die afweging straks mag maken. Want het halen van die groepsfase, daar draait het deze weken allemaal om.\n\nVan coach mag nog aan breedte van selectie worden gewerkt","intensity":0,"negativity":1,"cluster_id":28,"similar_texts":"text443"},{"id":"67","publisher":"De Telegraaf","date":"2021-08-11","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/6b053383d8ab220c4e96ee92595d68b3/web/OPS/cciobjects.json&hash=70f00ad7cb3a160d4e82#/pages/4","title":"Rijtoer Prinsjesdag weer geschrapt om corona","text":"Rijtoer Prinsjesdag weer geschrapt om corona\n\nAdvies: Via televisie volgen\n\nDEN HAAG De gebruikelijke rijtoer van koning Willem-Alexander en koningin Máxima op Prinsjesdag is opnieuw geschrapt vanwege corona. Dit heeft de Eerste Kamer dinsdag naar buiten gebracht. \n\nHet besluit is genomen na overleg met de koning, minister Ank Bijleveld en burgemeester Jan van Zanen van Den Haag. In plaats van met tienduizenden naar de hofstad te komen, wordt het publiek aangeraden de happening op de derde dinsdag in september via televisie te volgen. „De traditionele buitenactiviteiten in Den Haag bij de viering van Prinsjesdag zullen ook dit jaar beperkt zijn”, aldus de verklaring.","intensity":0,"negativity":0,"cluster_id":18,"similar_texts":"text55"},{"id":"68","publisher":"De Telegraaf","date":"2021-08-10","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/d083fad4c99234e06fc6b8bb79bc6d11/web/OPS/cciobjects.json&hash=871867e923041d5d706a#/pages/8-9","title":"Roemer onder vuur","text":"Roemer onder vuur\n\nDe Surinaamse schrijfster Astrid Roemer, die Desi Bouterse openlijk steunt, krijgt de hoogste literaire prijs van ons land. \n\nFoto ANP/HH\n\nBouterse-verering schrijfster valt slecht \n\ndoor Eline Verburg\n\nBrussel De Belgische koning Filip reikt in oktober de prestigieuze Prijs der Nederlandse Letteren (40.000 euro) uit aan de Surinaamse auteur Astrid Roemer. Maar er gaan steeds meer stemmen op om de afspraak maar af te zeggen. \n\nNa uitspraken van Roemer over Desi Bouterse, waarin zij het voor de oud-legerleider opneemt, hem ’geen moordenaar’ noemt en zelfs een standbeeld voor hem zou willen oprichten, vindt menigeen dat ze deze hoogste Nederlands-Vlaamse literaire onderscheiding niet verdient.\n\nOnder aanvoering van mr. Gerard Spong is protest aangetekend tegen de uitreiking. Hij is woedend: „Ze is niet goed snik.”\n\nDe scheldkanonnades op sociale media van de Surinaamse schrijfster die in 1982 doorbrak met haar roman Over de gekte van een vrouw maken de controverse er niet minder om. Aanvankelijk denken twitteraars dat het account van Roemer moet zijn gehackt, vanwege grof gescheld in hoofdletters tegen onder anderen Volkskrant-columniste Harriët Duurvoort – wier vader politiek actief was onder Bouterse – en juriste Lilian Gonçalves, die haar man verloor bij de Decembermoorden. \n\nSchrijver Jamal Ouariachi concludeerde ten slotte dat de lelijke woorden wel degelijk van Roemer kwamen: „Wie nog twijfelde of dit account écht van Astrid Roemer is: op Facebook stemt ze er van harte mee in. Lekker type.”\n\nDictatuur\n\nDe ruzie spitst zich toe op de opmerkelijke politieke uitspraken van de 74-jarige schrijfster over Desi Bouterse. Ze prijst hem voor zijn rol ’in de dekolonisatie’, en ziet dat los van de misstanden onder zijn militaire dictatuur, met als dieptepunt de Decembermoorden van 1982. \n\nKrijgsraad\n\nDaarbij werden vijftien tegenstanders van het regime (advocaten, vakbondsleiders, journalisten) om het leven gebracht in Fort Zeelandia in Paramaribo. De nu 77-jarige Bouterse kan hiervoor twintig jaar gevangenisstraf krijgen, al verzet hij zich nu nog tegen zijn veroordeling uit 2019. Later deze maand spreekt de Krijgsraad zich hierover uit.\n\nNabestaanden van de slachtoffers van de Decembermoorden vinden Roemers uitspraken onaanvaardbaar en menen dat de literaire prijs – met bijbehorend bedrag van 40.000 euro – moet worden ingetrokken. Onder hen de bekende advocaat mr. Gerard Spong, zelf van Surinaamse komaf. „Ze is niet goed snik, het is alsof je kort na de Tweede Wereldoorlog een literaire prijs uitreikt aan een NSB’er”, zei hij tegen Nieuwsuur. Hij heeft protest aangetekend bij het Belgische hof. \n\nOud-journaliste Noraly Beyer, die lang het NOS Journaal presenteerde en als gastvrouw zou optreden bij de uitreiking in het koninklijke paleis in Brussel, trok zich al terug. Zij steunt Spongs vraag aan koning Filip om het feest in Brussel af te zeggen. De Nederlandse Taalunie, die de prijs organiseert, ziet het anders: „De kwaliteit en het belang van dit literaire werk zijn onomstreden”, luidt hun reactie. \n\nRoemer – die in 2016 al de P.C. Hooftprijs won – blijft de dictator ondertussen verdedigen. Dat is niet nieuw; haar trilogie Onmogelijk moederland uit de tweede helft van de jaren 90 heeft de dekolonisatie als centraal thema. Zij ziet Bouterse als belangrijke aanjager van die dekolonisatie. Het multiculturele Suriname van nu is het product van de Nederlandse kolonisering, zo betoogt Roemer in de roman Lijken op liefde (1997), het tweede deel van de trilogie. \n\nZuivering\n\nHet land zou volgens dit boek ’zuivering van de oude koloniale geschiedenis’ nodig hebben, zuivering van ’het kwaad dat was gezaaid, gegroeid, geoogst in de eeuw van de slavernij’. En daar voegt zij, zo meldt de Vlaamse krant De Standaard, nu aan toe: ’Onze gemeenschap heeft Bouterse hard nodig gehad om zelfbewuster te worden. Merci Man.’ \n\nRoemer ziet dat als een historische verdienste, wat voor haar ook nu nog meetelt. Hij verdient er in haar ogen een standbeeld voor.\n\nSpong: ’Ze is niet goed snik’","intensity":0,"negativity":0,"cluster_id":41,"similar_texts":"text50"},{"id":"69","publisher":"NRC Handelsblad","date":"2021-08-10","url":"https://www.nrc.nl/nieuws/2021/08/10/ruben-l-oppenheimer-a4054226#20210810-79743-118","title":"Ruben L. Oppenheimer","text":"CartoonRuben L. Oppenheimer tekent elke dinsdag in NRC naar aanleiding van de actualiteit,Een versie van\n\ndeze illustratie\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 10 augustus 2021\n\nEen versie van\n\ndeze illustratie\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 10 augustus 2021","intensity":0,"negativity":0,"cluster_id":14,"similar_texts":["text4","text485"]},{"id":"70","publisher":"Trouw","date":"2021-08-10","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1324/articles/1423951/10/5","title":"Schade overstromingen Duitsland 30 miljard","text":"De overstromingen midden juli in het westen van Duitsland hebben een schade van circa 30 miljard euro veroorzaakt. Alleen al in de aan Nederland grenzende deelstaat Noordrijn-Westfalen gaat het om ruim 13 miljard, blijkt uit de jongste schatting. Alle zestien Duitse deelstaten toonden zich bereid aan dit bedrag mee te betalen. De overstromingen met ruim 180 doden gelden als de grootste natuurramp in Duitsland in ruim vijftig jaar.","intensity":0,"negativity":1,"cluster_id":24,"similar_texts":"text39"},{"id":"71","publisher":"Algemeen Dagblad","date":"2021-08-10","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/25557/articles/1423952/2/9","title":"Schepen deze week gelost","text":"De drie binnenvaartschepen die te veel fosfine in het laadruim hadden, zullen aan het eind van deze week allemaal verlost zijn van hun lading tarwe. Daarna kan diervoederbedrijf De Heus Voeders de tarwe gewoon gebruiken, zegt een woordvoerster.","intensity":0,"negativity":1,"cluster_id":42,"similar_texts":"text569"},{"id":"72","publisher":"Algemeen Dagblad","date":"2021-08-10","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/25557/articles/1423952/35/2","title":"Van Bommel hoeft niet te vrezen na wisselblunder in de beker","text":"### vfl wolfsburg\n\nTrainer Mark van Bommel van VfL Wolfsburg hoeft niet bang te zijn dat de fout die hij maakte in het bekerduel met Preußen Münster (1-3 winst) voor hem persoonlijk consequenties heeft. De oud-PSV'er paste in de verlenging een wissel te veel toe, waardoor de club mogelijk reglementair wordt uitgeschakeld. ,,We zijn enorm gefrustreerd en teleurgesteld\", aldus directeur Jörg Schmadtke. ,,Dit had nooit mogen gebeuren. Desondanks zijn we er ook van overtuigd dat het voor de sportieve ontwikkeling het beste voor de club is in de huidige samenstelling verder te gaan. We gaan de zaak wel uitgebreid analyseren en zorgen dat het niet weer voorkomt.\" De tuchtcommissie van de Duitse voetbalbond gaat zich op korte termijn over de zaak buigen.","intensity":1,"negativity":1,"cluster_id":25,"similar_texts":"text303"},{"id":"73","publisher":"De Telegraaf","date":"2021-08-10","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/d083fad4c99234e06fc6b8bb79bc6d11/web/OPS/cciobjects.json&hash=205c3ba965494183c729#/pages/26-27","title":"Van Bommel komt weg met wisselblunder","text":"Van Bommel komt weg met wisselblunder\n\nTrainer Mark van Bommel instrueert Wout Weghorst.\n\nAMSTERDAM SC Preußen Münster heeft officieel protest aangetekend tegen de onreglementaire zesde wissel die VfL Wolfsburg-trainer Mark van Bommel heeft gedaan in het onderlinge bekerduel. Van Bommel ging bij zijn officiële debuut met de hakken over de sloot door, doordat de Champions League-deelnemer na verlenging te sterk was voor de bescheiden tegenstander, die uitkomt op het vierde niveau in Duitsland. Na afloop bleek Van Bommel in de verlenging een speler te veel te hebben ingebracht. „Door de wissel hebben onze gasten de wedstrijd in ons nadeel beïnvloed. We hebben nu een verantwoordelijkheid naar iedereen die onze club steunt. Net als iedereen hebben ook wij het financieel moeilijk”, aldus td Peter Niemeyer, ex-speler van FC Twente.\n\nBij Wolfsburg voelen ze de bui al hangen. „We zijn enorm gefrustreerd en teleurgesteld, want dit had nooit mogen gebeuren”, aldus Wolfsburg-directeur Jörg Schmadtke, die een cynisch grapje maakte over de blunder. „Gezien alle woede en frustratie hebben we kort overwogen alle betrokkenen aan te melden voor een cursus begrijpend lezen, maar uiteindelijk hebben we daar toch maar van afgezien.” \n\nSchmadtke gaf direct aan dat de grote fout geen consequenties zal hebben voor Van Bommel. „We zijn ervan overtuigd dat we onze sportieve ontwikkeling kunnen vervolgen zonder personele consequenties aan deze vervelende situatie te verbinden, ook wat betreft de staf. We gaan de zaak wel uitgebreid analyseren en zorgen dat het niet weer voorkomt.”","intensity":0,"negativity":0,"cluster_id":25,"similar_texts":"text273"},{"id":"74","publisher":"De Telegraaf","date":"2021-08-11","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/6b053383d8ab220c4e96ee92595d68b3/web/OPS/cciobjects.json&hash=a2b439da4a740cb8ae6d#/pages/10-11","title":"Vele regen goed voor de grutto","text":"Vele regen goed voor de grutto\n\nSCHIPLUIDEN De weidevogels in Midden-Delfland zijn dankzij het koude en natte voorjaar aan een opmars bezig. Alleen al de grutto, die op de Rode Lijst van bedreigde dieren staat, telt 400 broedparen. \n\nDe afgelopen tien jaar is het aantal grutto’s in Midden-Delfland met de helft afgenomen, mede door de droogte en het vroege maaien van gras. Dat leidt tot een voedseltekort en gebrek aan bescherming voor kuikens. Maar dit natte voorjaar is een zegen voor de Nationale Vogel, die het liefst in Nederland broedt, zegt John Kleijweg van de Vogelwerkgroep Midden-Delfland. „De boeren konden in mei niet maaien vanwege de vele regen. En natte weilanden zijn een walhalla voor de dan net geboren vogels, die met hun lange snavels heel makkelijk insecten aan de oppervlakte kunnen verschalken.” Inmiddels zijn de jonge grutto’s hun ouders richting Afrika achterna gevlogen.","intensity":0,"negativity":0,"cluster_id":21,"similar_texts":"text236"},{"id":"75","publisher":"De Telegraaf","date":"2021-08-11","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/6b053383d8ab220c4e96ee92595d68b3/web/OPS/cciobjects.json&hash=51aa9ea5e2ebe6e03846#/pages/44-45","title":"Vele regen wél goed voor de weidevogels","text":"Vele regen wél goed voor de weidevogels\n\nVan onze correspondent\n\nSCHIPLUIDEN De weidevogels in Midden-Delfland zijn dankzij het koude en natte voorjaar aan een opmars bezig. Alleen al de grutto, die op de Rode Lijst van bedreigde dieren staat, telt liefst 400 broedparen. \n\nToch waarschuwt de Vogelwerkgroep Midden-Delfland voor al te veel optimisme: „Er moet meer geld komen om de boeren te compenseren, anders is het straks code rood of zwart voor de weidevogel”, zegt woordvoerder John Kleijweg.\n\nDe afgelopen tien jaar is het aantal grutto’s in Midden-Delfland met de helft afgenomen, mede door de droogte en het vroege maaien van gras. Het gevolg is een tekort aan voedsel, terwijl kuikens geen bescherming meer hebben. \n\nMaar dit natte voorjaar is een zegen voor de Nationale Vogel, die het liefst in Nederland broedt, zegt Kleijweg. „De boeren konden in mei niet maaien vanwege de vele regen. En natte weilanden zijn een walhalla voor de dan net geboren vogels, die met hun lange snavels heel makkelijk insecten aan de oppervlakte kunnen verschalken.”\n\nOmdat het nog altijd afnemend aantal weidevogels zal blijven botsen met intensieve landbouw, trekt de Vogelwerkgroep aan de bel: „Er zal meer geld vanuit de overheid nodig zijn, omdat de boeren nu eenmaal economisch worden gedwongen om gras te produceren voor de melkkoeien.”\n\nInmiddels zijn de jonge grutto’s hun ouders richting Afrika achterna gevlogen om in maart weer terug te komen naar Midden-Delfland. Ze kunnen dan ook terecht in de door Kleijweg bedachte nieuwe gruttoplas in Het Kraaiennest tussen Schipluiden en De Lier.\n\nZelfs\n\ngrutto\n\ngedijt\n\ngoed","intensity":0,"negativity":0,"cluster_id":21,"similar_texts":"text68"},{"id":"76","publisher":"De Volkskrant","date":"2021-08-10","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1329/articles/1423949/37/2","title":"Warmer weer op komst","text":"### Het weer\n\nDinsdag begint de dag overwegend bewolkt en verspreid over het land zijn er buien. De meeste regen valt in het binnenland. In het noordoosten van het land zijn de buien soms pittig, met onweer en mogelijk ook hagel en windstoten. Er waait een matige wind uit het zuidwesten. Aan de kust is de wind soms vrij krachtig. In de middag neemt de wind af. In het noorden van het land wordt het 19 graden. In het midden en zuiden van het land wordt het een graad of 22. Daarmee is het net wat warmer dan gisteren en in de loop van de week zal de temperatuur nog wat verder oplopen. Woensdag begint de dag wisselend bewolkt. Hier en daar kan een lichte bui vallen, maar op de meeste plaatsen blijft het droog. In de loop van de dag ontstaan er stapelwolken, maar er is ook steeds meer ruimte voor de zon. Het wordt 21 tot lokaal 24 graden. Donderdag is het de warmste dag van de week. Het is droog en wolken en zon wisselen elkaar af. Op veel plekken kan de temperatuur oplopen tot zomerse waarden van 25 of 26 graden. Op vrijdag is het ook nog prima weer. In het weekend neemt de kans op een bui toe en de temperatuur gaat iets omlaag. Een lange periode met warm zomerweer zit er voorlopig nog niet in.","intensity":0,"negativity":0,"cluster_id":36,"similar_texts":"text361"},{"id":"77","publisher":"De Telegraaf","date":"2021-08-11","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/6b053383d8ab220c4e96ee92595d68b3/web/OPS/cciobjects.json&hash=d64b1e96c32bb5bbb3f5#/pages/25","title":"weg van scheiding naar zelfliefde","text":"weg van scheiding naar zelfliefde\n\nPAGINA W8","intensity":0,"negativity":2,"cluster_id":33,"similar_texts":"text413"},{"id":"78","publisher":"De Telegraaf","date":"2021-08-10","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/d083fad4c99234e06fc6b8bb79bc6d11/web/OPS/cciobjects.json&hash=57821bca6ec404129a17#/pages/42-43","title":"Winnende foto’s van de Pride","text":"Winnende foto’s van de Pride\n\nDe ’meest betekenisvolle’ foto is deze van de boot van Amnesty International. \n\nFOTO Romy Fernandez\n\nAMSTERDAM Er was dit jaar geen botenparade tijdens de Amsterdam Pride, maar toch zijn er prijzen uitgereikt; die voor de meest tot de verbeelding sprekende foto’s uit het 25-jarig bestaan van het evenement. In de afgelopen weken was een voorselectie van vijftig foto’s al te zien in het Vondelpark, onder de titel ’Celebrating Diversity’. Dat was al een voorselectie uit ruim 13.000 inzendingen. De drie foto’s die volgens een jury de geschiedenisboeken in moeten zijn van Geert van Tol, Romy Fernandez en Jan van Breda. Zij ontvangen ieder een prijs van 2500 euro. „Het was een lastige opgave, want iedere inzending vertelt een eigen verhaal en dan is 25 jaar een behoorlijk veelomvattende en gevarieerde periode”, zei juryvoorzitter Cornald Maas.","intensity":0,"negativity":0,"cluster_id":4,"similar_texts":"text292"},{"id":"79","publisher":"De Telegraaf","date":"2021-08-11","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/6b053383d8ab220c4e96ee92595d68b3/web/OPS/cciobjects.json&hash=49ea1f365f59494d788e#/pages/25","title":"woensdag","text":"woensdag\n\ntelesport\n\npagina w2\n\nvrouw\n\npagina w8\n\nweer\n\npagina w10\n\npuzzel\n\npagina w11\n\ncultuur\n\npagina w12\n\ntelevisie\n\npagina w14\n\nFOTO anp/hh","intensity":0,"negativity":0,"cluster_id":27,"similar_texts":"text29"},{"id":"80","publisher":"Trouw","date":"2021-08-10","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1324/articles/1423951/8/6","title":"Wolf doodt opnieuw moeflon op de Hoge Veluwe","text":"### Natuur\n\nEen wolf heeft opnieuw een moeflon gedood in Nationaal Park De Hoge Veluwe. Een jachtopzichter vond het kadaver. De wolf, die op de Hoge Veluwe zeer ongewenst is, heeft nu al meerdere moeflons doodgebeten, zegt hoofd bedrijfsvoering Jakob Leidekker. De directie plaatste in 2019 al hoge hekken om de wolf buiten te sluiten. De directie vreest voor de toekomst van de moeflons. De wilde schapen zorgen er door begrazing voor dat unieke zandverstuivingen in het park open blijven. Zonder moeflons veranderen die gebieden snel in bos, volgens de parkdirectie.","intensity":0,"negativity":0,"cluster_id":9,"similar_texts":"text156"},{"id":"81","publisher":"De Telegraaf","date":"2021-08-10","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/d083fad4c99234e06fc6b8bb79bc6d11/web/OPS/cciobjects.json&hash=56c2b31106c9efd86c49#/pages/8-9","title":"Wolf slaat opnieuw toe op Hoge Veluwe","text":"Wolf slaat opnieuw toe op Hoge Veluwe\n\nMoeflons zijn hun leven niet zeker op de Hoge Veluwe. \n\nFoto’s 123RF \n\nDe wolf glipt dankbaar door gaten in de hekken. \n\n❮❯\n\nVan een onzer verslaggevers\n\nOTTERLO Een wolf heeft opnieuw een moeflon gedood in Nationaal Park De Hoge Veluwe. Maandagochtend vond een jachtopzichter het kadaver.\n\nDe wolf, die op de Hoge Veluwe zeer ongewenst is, heeft nu al meerdere moeflons doodgebeten, zegt hoofd bedrijfsvoering Jakob Leidekker. De vorige keer dat het gebeurde is nog geen week geleden. \n\nDe directie van De Hoge Veluwe plaatste in 2019 al hoge hekken rondom het natuurgebied om de wolf buiten te sluiten. De directie vreest voor de toekomst van de moeflons in het park. Die wilde schapen zorgen er door begrazing voor dat unieke zandverstuivingen in het park open blijven. Zonder moeflons veranderen die gebieden volgens de parkdirectie snel in bos.\n\nMoedwillig\n\nVolgens Leidekker glipt een wolf door gaten die moedwillig in de hekken worden geknipt. „Het kost ons elke dag zes uur om alle hekken te controleren. Elke dag worden gaten gerepareerd en elke dag zijn er nieuwe gaten. We weten niet wie dat doet”, aldus het hoofd bedrijfsvoering.\n\nJachtopzichters hebben de wolf in het park gezien. Leidekker zegt dat er ook camerabeelden van de wolf zijn en dat er pootafdrukken zijn gevonden. \n\n„Ik snap dus niet dat deze professionals niet worden geloofd en dat mensen zomaar zeggen dat er een hond heeft huisgehouden. Maar om alle twijfel weg te nemen zullen wij dna-onderzoek laten doen. Zodra er een geschikte dode moeflon is, schakelen we BIJ12 in, de organisatie die voor de provincies wolvenschade afhandelt. Dna-bewijs is kennelijk nodig als je in dit land tegen de wolf bent.”\n\n’Elke dag zijn er nieuwe gaten’","intensity":0,"negativity":0,"cluster_id":9,"similar_texts":"text144"},{"id":"82","publisher":"De Telegraaf","date":"2021-08-11","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/6b053383d8ab220c4e96ee92595d68b3/web/OPS/cciobjects.json&hash=1eb30faf5355d8021a22#/pages/2-3","title":"Zelfliefde na scheiding","text":"Zelfliefde na scheiding\n\nPagina W8","intensity":0,"negativity":1,"cluster_id":33,"similar_texts":"text343"},{"id":"83","publisher":"De Telegraaf","date":"2021-08-10","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/d083fad4c99234e06fc6b8bb79bc6d11/web/OPS/cciobjects.json&hash=b8de265539456b6e0488#/pages/4-5","title":"Zeven jaar celstraf en tbs voor pakketbezorger","text":"Zeven jaar celstraf en tbs voor pakketbezorger\n\nMet opzet over man gereden\n\nUTRECHT De 19-jarige pakketbezorger Tarik O. is veroordeeld tot een celstraf van zeven jaar en tbs met dwangverpleging. O. reed november vorig jaar in een woonwijk in het Gelderse Wijchen een 42-jarige man dood die hem op zijn rijgedrag aansprak. „U heeft uw auto als wapen gebruikt”, aldus de rechtbank. \n\nDe twee hadden een heftige woordenwisseling gehad over de rijstijl van O. Volgens O. werd hij uitgescholden en kreeg hij een duw van het slachtoffer. O. stapte in zijn busje en gaf gas toen het slachtoffer voor de auto stond om een foto van het kenteken te maken. O. zou tot twee keer toe over het slachtoffer heen zijn gereden.","intensity":0,"negativity":1,"cluster_id":22,"similar_texts":"text239"},{"id":"84","publisher":"De Telegraaf","date":"2021-08-11","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/6b053383d8ab220c4e96ee92595d68b3/web/OPS/cciobjects.json&hash=bbf5df70d2b426baa9c6#/pages/10-11","title":"Zus aangehouden na dood Akshay (17)","text":"Zus aangehouden na dood Akshay (17)\n\nBij de woning was een herdenkingsplek voor Akshay ingericht.\n\nFoto Joey Bremer\n\ndoor Gerda Frankenhuis\n\nRotterdam De gewelddadige dood van de 17-jarige Akshay uit Rotterdam is mogelijk het gevolg van een uit de hand gelopen familiare twist. Het minderjarige zusje van het slachtoffer is een van de verdachten, die kort na de dood van de tiener op 25 mei door de politie is aangehouden.\n\nNaast het meisje zijn ook nog drie jonge mannen uit Zoetermeer opgepakt. Een van hen is minderjarig, de ander twee zijn 18 en 19 jaar oud. \n\nOp de bewuste dinsdagochtend 25 mei ging het compleet mis bij een woning aan de Meester Arendstraat in de Rotterdamse wijk Charlois. Rond half tien ’s ochtends kwamen volgens buurtbewoners drie mannen bij de woning waar Akshay op dat moment met zijn 44-jarige moeder aanwezig was. Bij het treffen raakte de tiener zwaargewond, zijn moeder raakte gewond aan haar arm. De hulpdiensten poogden Akshay nog te reanimeren, maar dat mocht niet meer baten. De tiener, die in de buurt bekendstond als een lieve, rustige en vriendelijke jongeman, overleed ter plekke.\n\nWaarom het drietal naar het huis is gegaan, is nog onduidelijk. Bronnen in de wijk vertellen echter dat Akshay en zijn moeder het niet eens zouden zijn geweest met de partnerkeuze van het zusje. Haar vriend zou niet worden geaccepteerd. \n\nOp school\n\nVolgens buurtbewoners was het meisje ten tijde van het drama zelf op school aanwezig. Wat de relatie is tussen de drie verdachten die in Zoetermeer zijn opgepakt en het meisje moet duidelijk worden tijdens de rechtszaak, die op woensdag 25 augustus staat gepland voor de Rotterdamse rechtbank. \n\nPro forma\n\nHet gaat dan om een zogeheten pro-formazitting waarbij de zaak nog niet inhoudelijk wordt behandeld. De rechtszaak tegen de twee minderjarige verdachten zal achter gesloten deuren zijn.\n\nHet Openbaar Ministerie verdenkt het opgepakte viertal van betrokkenheid bij de dodelijke steekpartij en het verwonden van de moeder. Tijdens de rechtszaak zal duidelijk moeten worden welke rol de verdachten bij het steekdrama hebben gehad en wat er zich exact heeft afgespeeld.","intensity":0,"negativity":1,"cluster_id":1,"similar_texts":"text109"},{"id":"85","publisher":"De Telegraaf","date":"2021-08-11","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/6b053383d8ab220c4e96ee92595d68b3/web/OPS/cciobjects.json&hash=59267d1525fb0ecdeecb#/pages/44-45","title":"Zus vast voor dood tiener","text":"Zus vast voor dood tiener\n\nBij het huis was een herdenkingsplek voor Akshay.\n\nFoto Joey Bremer\n\nAkshay overleed na aanval in eigen woning Charlois\n\ndoor Gerda Frankenhuis\n\nRotterdam De gewelddadige dood van de 17-jarige Akshay uit Rotterdam is mogelijk het gevolg van een uit de hand gelopen familiare twist. Het minderjarige zusje van het slachtoffer is een van de verdachten, die kort na de dood van de tiener op 25 mei door de politie is aangehouden.\n\nNaast het meisje zijn ook nog drie jonge mannen uit Zoetermeer opgepakt. Een van hen is minderjarig, de ander twee zijn 18 en 19 jaar oud. \n\nOp de bewuste dinsdagochtend 25 mei ging het compleet mis bij een woning aan de Meester Arendstraat in de Rotterdamse wijk Charlois. Rond half tien ’s ochtends kwamen volgens buurtbewoners drie mannen bij de woning waar Akshay op dat moment met zijn 44-jarige moeder aanwezig was. Bij het treffen raakte de tiener zwaargewond, zijn moeder raakte gewond aan haar arm. De hulpdiensten poogden Akshay nog te reanimeren, maar dat mocht niet meer baten. De tiener, die in de buurt bekend stond als een lieve, rustige en vriendelijke jongeman, overleed ter plekke.\n\nWaarom het drietal naar het huis is gegaan, is nog onduidelijk. Bronnen in de wijk vertellen echter dat Akshay en zijn moeder het niet eens zouden zijn geweest met de partnerkeuze van het zusje. Haar vriend zou niet worden geaccepteerd. \n\nVolgens buurtbewoners was het meisje ten tijde van het drama zelf op school aanwezig. Wat de relatie is tussen de drie verdachten die in Zoetermeer zijn opgepakt en het meisje moet duidelijk worden tijdens de rechtszaak, die op woensdag 25 augustus staat gepland voor de Rotterdamse rechtbank. Het gaat dan om een zogeheten pro-formazitting waarbij de zaak nog niet inhoudelijk wordt behandeld. De rechtszaak tegen de twee minderjarige verdachten zal achter gesloten deuren zijn.\n\nHet Openbaar Ministerie (OM) verdenkt het opgepakte viertal van betrokkenheid bij de dodelijke steekpartij en het verwonden van de moeder. Tijdens de rechtszaak zal duidelijk moeten worden welke rol de verdachten bij het steekdrama hebben gehad en wat er zich exact heeft afgespeeld. \n\nDe dood van Akshay zorgde voor een schokgolf in de buurt. Bij de woning werd een gedenkplek ingericht en er werd een stille tocht gelopen voor de jongen die een groot fan was van Feyenoord. Voor een gedenksteen voor bij het graf van Akshay is een inzamelingsactie begonnen. \n\n„Op 25-5-2021 belanden mijn familie in een ware hel! Mijn mooie broertje van nog maar 17 jaar oud werd door een misdaad om het leven gebracht en onze mooie lieve moeder zwaar toegetakeld! Verdriet onbegrip en veel pijn is de situatie waar wij ons nu in bevinden. Onze Akshay is er niet meer. Een plek zullen we dit moeten gaan geven”, aldus zijn broer op de website GoFundMe. Inmiddels is er ruim tienduizend euro ingezameld. \n\n’Niet eens\n\nmet keus\n\nvriendje’","intensity":0,"negativity":1,"cluster_id":1,"similar_texts":"text214"}]
