[{"id":"1","publisher":"Trouw","date":"2021-08-16","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1329/articles/1427403/12/2","title":"'Der Bomber was de beste spits aller tijden'","text":"De voorzitter van Bayern München, Herbert Hainer, liet gisteren op de website van de club weten: \"Vandaag is een verdrietige, donkere dag voor FC Bayern en alle fans. Gerd Müller was de beste spits aller tijden.\"  \n  \nMüller maakte 566 doelpunten in 607 wedstrijden voor Bayern München. Hij was ook zeer succesvol voor de nationale ploeg van Duitsland. In 62 interlands trof hij 68 keer doel. Door al zijn doelpunten verdiende hij de bijnaam: 'Der Bomber'.  \n  \nMet zijn 68ste treffer voor Die Mannschaft bezorgde Müller Duitsland in 1974 de wereldtitel. In de finale in München tegen Nederland tekende hij op 7 juli voor de 2-1. Müller verschalkte Jan Jongbloed met een voor hem karakteristiek doelpunt. Zomaar uit het niets verscheen hij vrij voor het doel en liet hij de Nederlandse doelman kansloos. Na de WK-finale maakte Müller een einde aan zijn interlandcarrière.  \n  \nMüller werd in 1964 door Bayern München aangetrokken. Een delegatie van de Zuid-Duitse club was naar zijn geboortestad Nördlingen getogen om hem te contracteren. Als trefzekere spits van TSV 1861 Nördlingen had hij de aandacht op zich gevestigd. Op diezelfde dag verscheen ook een afvaardiging van 1860 München, destijds een club met een grotere reputatie dan Bayern, in Nördlingen. Voor een bedrag van 4300 Mark verbond Müller zich aan Bayern.  \n  \nNa vier Europese successen en vier landstitels verliet Müller Bayern in 1979. In de VS ging hij voor Fort Lauderdale Strikers voetballen. Na zijn sportieve carrière vluchtte hij in de drank, maar met hulp van oud-Bayern-spelers rekende hij af met zijn alcoholprobleem. Hij kreeg een functie in de jeugdopleiding van Bayern.  \n  \nBij Müller werd in 2015 de ziekte van Alzheimer geconstateerd. Hij laat een vrouw en dochter na.","intensity":0,"negativity":1,"cluster_id":16,"similar_texts":"text167"},{"id":"2","publisher":"Algemeen Dagblad","date":"2021-08-16","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/25652/articles/1427404/29/1","title":"'Gewichtheffer' hield niet op met scoren","text":"### Gerd Müller |1945-2021\n\n'Wat moet ik met deze gewichtheffer?' Dat zou trainer Tschick Cajkovski van Bayern München hebben gezegd toen hij in de zomer van 1964 een nieuwe spits voor zijn neus kreeg. Het was ene Gerd Müller. Een onbekende jongeman, klein en met dikke benen en een vlezige kont. Hij was zojuist overgenomen van het bescheiden TSV 1861 Nördlingen.  \n  \nMaar Cajkovski zou snel weten wat-ie met hem moest. Müller begon te scoren en hield er nooit meer mee op. Deze 'gewichtheffer' tilde met Bayern de ene na de andere trofee op in de vijftien jaar die hij bij de club zou spelen. Net zoals hij deed in de 68 interlands die hij speelde voor West-Duitsland.  \n  \nBij zijn overlijden gisteren kwam de hele erelijst nog eens voorbij. Wereldkampioen met zijn land in 1974. Europees kampioen ook, twee jaar ervoor. Wereldkampioen met Bayern. Drie keer de Europacup 1 en een Europacup voor bekerwinnaars. Winnaar van de Gouden Bal. Topscorer op het WK van 1970 en het EK van '72 en daarnaast ook nog een waslijst aan landstitels en bekers.  \n  \nPlus natuurlijk die ene eretitel, de bijnaam op basis waarvan hij over 100 jaar nog steeds in herinnering zal blijven: Gerd Müller was 'Der Bomber.'  \n  \nHoe vaak hij precies scoorde? De cijfers variëren. Meest genoemde aantal: 735 goals in 793 duels op land- en clubniveau. Dat zijn net iets minder goals dan Lionel Messi. Maar met 0,93 goal per duel ligt het gemiddelde van Müller hoger.  \n  \nHij groeide op in het Duitsland van net na de oorlog. Geboren op 3 november 1945 in Nördlingen, een stad met een middeleeuwse stadskern in Beieren. De jonge Gerd scoorde volgens de overlevering in het hoogste jeugdteam van TSV Nördlingen al 180 keer in één seizoen.\n\nTorinstinkt\n\nMüller was geen gepolijste voetballer. Wel extreem efficiënt. Koning van het strafschopgebied. De man die het Torinstinkt heeft uitgevonden. Zijn stijl staat prachtig omschreven in het boek Legendarische Voetbalhelden van Raf Willems. ,,Hij sloop als een silhouet door het strafschopgebied. Het spel trok aan hem voorbij. Plots werd de schaduw mens en scoorde. Ongecompliceerd, vanuit het niets. Met zijn hoofd, buik, achterwerk, een knie. Of met een keiharde, korte knal.''  \n  \nIn Nederland weten we daar natuurlijk ook alles van. In de WK-finale van 1974 sloeg Gerd Müller in feite ook als een sluipschutter toe. 'Zijn we er tóch ingetuind', zei tv-commentator Herman Kuiphof bij de winnende 2-1 van 'Der Bomber', als uiting van zijn eigen ongeloof.  \n  \nToen er in 1979 een eind kwam aan zijn tijd bij Bayern, speelde Müller nog twee jaar in de VS. In Fort Lauderdale voetbalde hij met George Best. Na zijn carrière ging het bergafwaarts. Hij kreeg alcoholproblemen, overwon die en keerde terug bij Bayern.  \n  \nDe club nam de topscorer aller tijden van de Bundesliga als trainer op in zijn amateur- en jeugdafdeling. Ook meerdere Nederlandse spelers en trainers maakten hem op latere leeftijd op het oefencomplex aan de Säbenerstrasse mee. Frans Hoek, keeperstrainer bij Bayern onder Louis van Gaal, postte gisteren een paar afscheidswoorden.  \n  \nSinds 2015 werkte Müller niet meer bij Bayern. De club was in dat jaar juist van plan zijn 70ste verjaardag groots te vieren, toen bij Müller de ziekte van Alzheimer werd vastgesteld. De laatste jaren sleet hij in een verpleeghuis, gescheiden van zijn vrouw.  \n  \n,,Zijn overlijden raakt ons allemaal diep'', zei Oliver Kahn, bestuursvoorzitter van Bayern. ,,Hij is één van de grootste legendes van de club. Zijn prestaties zijn tot op de dag van vandaag ongeëvenaard en zullen voor altijd deel uitmaken van de geschiedenis van Bayern en het Duitse voetbal. Ook als mens zit Gerd voor altijd in ons hart.''  \n  \nGerd Müller werd 75 jaar.  \n  \nTekst","intensity":0,"negativity":0,"cluster_id":16,"similar_texts":"text84"},{"id":"3","publisher":"Algemeen Dagblad","date":"2021-08-16","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/25652/articles/1427404/11/1","title":"'Trillingen windturbines jagen de vissen weg'","text":"Dreigend wappert het zwarte doek op de TX21, de schipper van de Texelse garnalenkotter heeft de piratenvlag gehesen. Hij is niet alleen. Het doodshoofd is op nog een paar vissersboten te zien. Andere vissers hebben de Nederlandse driekleur als protest ondersteboven in de mast. 'Blauw, wit, rood, de vissers zijn in nood.' Een omgekeerde vlag is op zee al eeuwenlang het signaal dat er een noodsituatie is.  \n  \nBij Breezanddijk, het gehucht in het midden van de Afsluitdijk, liggen zo'n zestig kotters voor anker. Garnalenvissers, vissers die langoustines of schol vangen, een enkele palingvisser. De meesten komen van zee. Een paar hebben hun visgronden in het IJsselmeer. ,,We zijn op het IJsselmeer nog maar met dertig vissers'', zegt Wouter Klaassen uit Enkhuizen. Zijn zoontjes Fabina (8) en Tygo (11) hebben een petje met het logo van vissersactiegroep EMK, Eendracht Maakt Kracht. Ze zeuren dat ze ook een trui met het logo willen. ,,Tygo gaat weleens mee vissen. Zoals ik ook meeging als kind met mijn vader. Of ze visser kunnen worden? Ik weet het niet.'' Klaassen is 43 jaar, in de dertig jaar dat hij paling vist is de wereld veranderd.  \n  \nAchter de kotters staan de 89 windturbines van Windpark Fryslân. Ze malen genoeg stroom voor een half miljoen huishouden, 1,5 terawattuur groene stroom. Als de wiek het hoogste punt bereikt, torenen ze een duizelingwekkende 170 meter boven het IJsselmeer uit. ,,Kijk dan. Er is gewoon een industrieterrein aangelegd in een Natura 2000-natuurgebied, mét steun van Greenpeace'', zegt visser Dirk Kraak. Hij is oprichter van EMK. ,,En elk windturbinepark krijgt natuurcompensatie, wéér een stuk minder zee en IJsselmeer voor de vissers. Zo krijgen wíj de rekening van de energietransitie.''\n\n'Geweldige opkomst'\n\nOp de zestig kotters zitten in totaal ongeveer zeshonderd man en op de dijk nog eens een paar honderd. ,,Bijna duizend vissers, een geweldige opkomst'', zegt Kraak. Het geeft aan hoe diep de boosheid zit. Zonder overleg met de zeebonken die hun brood op het water verdienen, verschijnen er steeds meer turbines in de viswateren. ,,Wij begrijpen ook dat er iets moet gebeuren vanwege de energietransitie, maar waarom moeten alleen wij betalen? Er is 1 miljard euro nodig om de sector te saneren, maar de regering heeft er niet meer voor over dan 120 miljoen. Er is een wachtlijst van vissers die zo niet verder willen.''  \n  \nWaar windturbines verschijnen mag niet meer worden gevist. De netten zouden de stroomkabels kapot kunnen trekken. Vorige week werd er nog een palingvisser beboet, omdat hij toch met een paar lijnen op paling viste tussen de molens. De Noordzee wordt een lappendeken van windturbineparken, natuurgebieden en vaargeulen en de visser mag alleen nog 'op een paar postzegeltjes' vissen.  \n  \nVanuit een open vrachtwagen wordt er gespeecht. Oud zeer, heel oud zeer, komt boven. De Zuiderzee wordt erbij gehaald die door het sluiten van de Afsluitdijk in 1932 veranderde in IJsselmeer. ,,Wij zijn de nazaten van die vissers. Toen waren er meer dan duizend vissersboten. Nu nog dertig. Wat gebeurde met de vissers van de Zuiderzee gaat ook gebeuren met de vissers van de Noordzee als we er niets tegen doen.'' Een volgende spreker pleit zelfs voor strafrechtelijke vervolging van ambtenaren van het ministerie van Landbouw, Natuurbeheer en Visserij voor het bedreigen van de vissers.  \n  \nAanwezige politici van de BoerBurgerBeweging, JA21 en Forum voor Democratie wil Kraak niet op het podium hebben. ,,Dit is geen dag voor politici, maar voor vissers die heel het land laten zien wat er gebeurt.'' Een kleine delegatie boeren van Farmers Defence Force is eveneens van de partij. ,,Uit solidariteit. De vissers zijn er ook als wij demonstreren'', zegt een van hen. Hij begint een betoog dat 'de overheid' en 'de ambtenaren' de schuldigen zijn en eindigt grommend met 'rotland!' Een camera-auto van de politie rijdt tot ergernis van de organisatie een paar keer voorbij. Het handjevol politieauto's trekt zich al snel terug.\n\nInspraak\n\nNa de zomer moet demissionair minister Carola Schouten van Landbouw om de tafel met de visserij, eist Eendracht Maakt Kracht. Dan moeten er afspraken worden gemaakt over de ruimtelijke inrichting van de Noordzee en over de rol die de visserij daarin gaat spelen. Kraak: ,,We willen meer inspraak op windparken op zee en er moeten betere antwoorden komen op de onderzoeksvragen die we hebben gesteld over de gevolgen voor het mariene milieu door windparken. Daar zijn we nu het meest bezorgd om.'' De trillingen van de turbines jagen de vissen kilometers ver weg, dat weten de vissers zeker.  \n  \n,,Het is nog niet te laat, met vissen is nog steeds goed brood te verdienen'', zegt garnalenvisser Robin Bouma uit Zoutkamp. Vorig jaar kocht hij nog een tweede, grotere kotter, omdat hij denkt dat er toekomst is. ,,24 meter lang, 6 meter breed. Daarmee kan ik ook op schol vissen als de prijzen van de garnalen niet goed zijn. Wat dat schip kost? Als je hem nu koopt acht ton.''","intensity":0,"negativity":0,"cluster_id":15,"similar_texts":"text28"},{"id":"4","publisher":"De Telegraaf","date":"2021-08-16","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/ebc333d2416b23b740a2ca03fc8a780d/web/OPS/cciobjects.json&hash=e16a45aef20c002500cc#/pages/8","title":"’Het zag er echt uit als slecht toneelstuk’","text":"’Het zag er echt uit als slecht toneelstuk’\n\nHet Zaans Museum werd zondagochtend opgeschrikt door een poging een van de duurste schilderijen uit de huidige expositie te roven. \n\nFOTO’S \n\nANP/HH\n\nDe Voorzaan en de Westerhem van Claude Monet. \n\n❮❯\n\nRoofpoging schilderij uit Zaans Museum mislukt \n\ndoor Robert Vinkenborg\n\nZAANDAM Twee overvallers hebben zondagochtend waarschijnlijk een mislukte poging gedaan om het schilderij De Voorzaan en de Westerhem van Claude Monet uit het Zaans Museum te roven. Dat dit schilderij doelwit zou zijn, is „zeer aannemelijk”, stelt kunstdetective Arthur Brand. \n\nDe politie bevestigt dat er sprake was van een poging tot kunstroof, maar doet verder geen mededelingen of het schilderij van Monet daadwerkelijk het doelwit was. De museumdirectie kon nog geen reactie geven op de lezing van Brand. \n\nTer plaatse is de mislukte kunstroof het gesprek van de dag. Een gezin was ooggetuige van de roof. Ze willen niet met naam en foto in de krant, maar vertellen wel hun verhaal aan het Noordhollands Dagblad. \n\nVader, moeder en drie kinderen stonden bij de informatiebalie toen plots het alarm afging. „We dachten even dat de poffertjes waren aangebrand”, zegt het zoontje. „Er rende een man langs ons die dik was aangekleed met een grijze pruik en een schilderij boven zijn hoofd”, vertelt vader verder. „Het museumpersoneel riep ’iedereen naar buiten, iedereen naar buiten’. We dachten dat er brand was.”\n\n„Buiten struikelde de man met het schilderij en viel van de scooter waar hij achterop probeerde te klimmen. Personeel riep: ’Maak filmpjes en foto’s, ze stelen een schilderij.’ Het zag er echt uit als een slecht toneelstuk. Die man had ook een tas bij zich en manoeuvreerde heel ongelukkig. Toeristen trokken de grijze pruik van zijn hoofd en pakten het schilderij af. Ze probeerden de boeven zelfs aan te houden. Toen pakte de voorste iets uit zijn broekzak. Ook dat ging heel onhandig. Er klonken drie doffe knallen, het leek een alarmpistool of zoiets.” \n\nHet zoontje onderbreekt: „Een klappertjespistool.” Vader: „Daarop doken wij toch maar achter een muurtje.”\n\nEen man die al tientallen jaren in het openluchtmuseum De Zaanse Schans werkt, grenzend aan het Zaans Museum, bevestigt dat de overvallers hun buit hebben moeten achterlaten. „Op een gegeven moment hoorde ik een aantal vrouwen heel hard gillen. En meteen daarop klonken drie schoten. Plop! Plop! Plop!, met zo’n dempergeluid. De naam van Monet is wel gevallen, maar wat er precies is gebeurd, horen we later wel.” \n\nEen andere getuige van de schietpartij meldt dat een omstander zag hoe de rovers er met een schilderij vandoor wilden gaan. „Op het moment dat die omstander het doek af wilde pakken, trok een van de overvallers een pistool en schoot daarmee.” Daarbij zijn geen gewonden gevallen. Volgens ingewijden heeft het schilderij wel lichte schade opgelopen.\n\nOnderwereld\n\nArthur Brand loste wereldwijd veel kunstroven op. „Ik weet bijna zeker dat deze kunstroofpoging in opdracht van de onderwereld is gebeurd, of met het doel het schilderij te verkopen aan criminele kopstukken. Het scenario dat de roof bedoeld was om het schilderij door te verkopen, acht ik zelf het meest waarschijnlijk. Want was dit een opdracht uit het criminele circuit geweest, dan hadden ze wel een museum uitgekozen met een nog duurder stuk.”\n\nIn 2015 kocht het museum het schilderij van de wereldberoemde Franse schilder Claude Monet aan voor bijna 1,2 miljoen euro. Dat de rovers het op dit schilderij hadden voorzien, ligt volgens Brand voor de hand. \n\n„De Voorzaan is naar mijn weten het duurste kunstwerk in het Zaans Museum. De huidige Monet-expositie wordt breed gepromoot en dat kan altijd de aandacht trekken van verkeerde mensen. Als het inderdaad om twee overvallers op een motor gaat, dan maak ik daaruit op dat ze het niet op een grote buit hadden voorzien, maar op één specifiek zeer kostbaar werk: dat kan dan bijna niet anders dan De Voorzaan zijn.” \n\n’Wij doken \n\ntoch maar \n\nachter een\n\nmuurtje’","intensity":1,"negativity":1,"cluster_id":28,"similar_texts":"text81"},{"id":"5","publisher":"De Telegraaf","date":"2021-08-16","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/ebc333d2416b23b740a2ca03fc8a780d/web/OPS/cciobjects.json&hash=65ecb475d75779618625#/pages/8","title":"’Oorlog gaat nooit helemaal voorbij’","text":"’Oorlog gaat nooit helemaal voorbij’\n\nGenodigden leggen zonnebloemen bij het Indisch Monument tijdens de Nationale Herdenking van het einde van de Tweede Wereldoorlog in voormalig Nederlands-Indie. \n\nFoto’s ANP/HH\n\nDe vaandelwacht van het Regiment van Heutsz, de opvolger van het Koninklijk Nederlandsch-Indisch Leger. \n\n❮❯\n\nIngetogen herdenking bij Indisch Monument \n\nVan een onzer verslaggevers\n\nDEN HAAG „Van 5 mei tot 16 augustus is maar ruim drie maanden, maar het was in 1945 een lange weg”, sprak Thom de Graaf, voorzitter van de stichting Nationale Herdenking 15 augustus 1945, zondag in Den Haag bij de herdenking bij het Indisch Monument. \n\n„Op 5 mei viert Nederland de bevrijding na de Tweede Wereldoorlog, maar in Azië werden de Europese Nederlanders, Indische Nederlanders, Molukkers en vele Indonesiërs pas op 15 augustus bevrijd, toen Japan capituleerde. En ook daarna waren vrede, rust en veiligheid voor heel veel mensen nog heel ver weg. Er kwam nog een tijd met zijn eigen verschrikkingen.”\n\nBezetting\n\nNederland herdenkt elk jaar op 15 augustus de bevrijding van het hele Koninkrijk der Nederlanden en alle slachtoffers van de Japanse bezetting. Bij de plechtigheid was een aantal bewindslieden, onder wie demissionair minister-president Mark Rutte. Ook de ambassadeur van Indonesië was aanwezig.\n\nDe ouders van De Graaf maakten zelf de oorlogsjaren in voormalig Nederlands-Indië mee. „De oorlog gaat nooit helemaal voorbij, zelfs niet in de derde generatie”, aldus De Graaf. In Nederland wonen bijna twee miljoen mensen met een Indisch oorlogsverleden in de familie. „Het is een gedeeld verleden.” \n\nVolgens De Graaf bestaat er niet zoiets als concurrentie of competitie om oorlogsleed. „De oorlogsjaren in toenmalig Nederlands-Indië verdienen een eigen plaats in ons collectieve bewustzijn. Een gedeeld verleden is nooit een voltooid verleden, maar vormt hopelijk een bron van inzicht, van begrijpen en wellicht ooit van begrip krijgen”, aldus de stichtingsvoorzitter.\n\nLoek Middel (96) nam de genodigden mee in zijn persoonlijke verhaal en refereerde aan de wijze lessen van zijn moeder, als exemplarisch voor alle moedige moeders. \n\n„Omdat wij ons aan het einde van de oorlog als jonge indo’s niet loyaal wilden verklaren aan de Japanse bezetter, werd ik met veel andere Indische jongens naar de Sukamiskin-gevangenis gebracht waar we opgepropt in een cel zaten. Angst, honger, wanhoop en onzekerheid over ons lot. Na anderhalve maand werden we, geketend aan de polsen, op transport gesteld naar de Glodok-gevangenis in Batavia. Ook hier was de voeding minimaal en de hygiënische omstandigheden zeer slecht. Velen werden mishandeld, om het minste vergrijp. Van de ongeveer 650 jongens stierven er meer dan 70 onder erbarmelijke omstandigheden. Op 15 augustus 1945 capituleerde Japan. Pas op 27 augustus gingen de poorten van de Glodok-gevangenis open.”\n\nVeerkracht\n\n„Er werd veel gevraagd van onze veerkracht in dit deel van ons leven. Van mijn lieve ma kreeg ik gelukkig twee eenvoudige, Soendanese levenszinnetjes mee. ’Elehwae’, durf je ongelijk te erkennen, het lucht op. Maar daarnaast ’Entongdigeleng’, laat niet met je sollen. Ik weet zeker dat velen van ons deze eenvoudige levenszinnetjes van hun ma of pa hebben meegekregen, waardoor we onze veerkracht bleven behouden.\n\n’Er werd veel \n\ngevraagd van \n\nonze veerkracht’","intensity":0,"negativity":1,"cluster_id":3,"similar_texts":"text110"},{"id":"6","publisher":"De Telegraaf","date":"2021-08-16","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/ebc333d2416b23b740a2ca03fc8a780d/web/OPS/cciobjects.json&hash=b8a4bec5613d5de71aa4#/pages/2-3","title":"’Oorlog nooit helemaal voorbij’","text":"’Oorlog nooit helemaal voorbij’\n\nPagina T9","intensity":0,"negativity":1,"cluster_id":18,"similar_texts":"text266"},{"id":"7","publisher":"Algemeen Dagblad","date":"2021-08-16","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/25652/articles/1427404/11/4","title":"28 doden bij explosie","text":"Door een explosie in een vrachtwagen met brandstof in de noordelijke regio Akkar in Libanon zijn zeker 28 mensen om het leven gekomen, meldde het Libanese Rode Kruis gisteren. Zeker 79 mensen raakten gewond. De oorzaak van de ontploffing is nog onduidelijk. Libanon kampt al maanden met brandstoftekorten.","intensity":0,"negativity":2,"cluster_id":5,"similar_texts":"text144"},{"id":"8","publisher":"De Telegraaf","date":"2021-08-16","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/ebc333d2416b23b740a2ca03fc8a780d/web/OPS/cciobjects.json&hash=5f9a7a3020ae13f8ee8b#/pages/18-19","title":"Aramco doet mee aan groot zonneproject","text":"Aramco doet mee aan groot zonneproject\n\nHernieuwbare energie\n\nHet Saudische staatsolieconcern Saudi Aramco doet mee aan een groot zonneproject in Saudi-Arabië. De oliestaat maakte eerder weinig werk van hernieuwbare energie, maar daar is de laatste tijd verandering in gekomen. Eerder dit jaar werden al diverse projecten aangekondigd.\n\nMet het zogeheten Sudair-zonneproject is bijna $1 miljard gemoeid. Saudi Aramco krijgt een belang van 30%. Verder is de Saudische overheid een belangrijke geldschieter. Het is de bedoeling dat het nieuwe zonnepark in de tweede helft van volgend jaar al in gebruik genomen kan worden.","intensity":0,"negativity":0,"cluster_id":23,"similar_texts":"text30"},{"id":"9","publisher":"De Volkskrant","date":"2021-08-16","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1334/articles/1427410/40/4","title":"Barcelona begint tijdperk zonder Messi met een thuiszege op Real Sociedad","text":"### Primera Division\n\nIn de eerste wedstrijd zonder Lionel Messi, die zeventien seizoenen lang bij de Catalanen speelde, rekende Barcelona af met Real Sociedad: 4-2. Barcelona maakte het zichzelf onnodig moeilijk met twee late tegendoelpunten.  \n  \nOranje-internationals Memphis Depay en Frenkie de Jong hadden een belangrijk aandeel in de overwinning. Depay legde de bal in de 19de minuut vanuit een vrije trap op het hoofd van verdediger Piqué: 1-0. In de blessuretijd van de eerste helft kwam de assist bij de tweede treffer van Frenkie de Jong. De middenvelder gaf de bal vanaf de rechterkant voor bij de tweede paal, waar de Deense aanvaller Martin Braithwaite kon binnenwerken. In de tweede trof Braithwaite in de rebound voor de tweede keer doel: 3-0. Sociedad maakte het in de slotfase nog onverwacht spannend door twee keer te scoren. Koeman wisselde daana Depay en bracht met Clément Lenglet een extra verdediger. Barcelona maakte kort daarna via Sergi Roberto de 4-2.","intensity":0,"negativity":0,"cluster_id":24,"similar_texts":"text304"},{"id":"10","publisher":"De Volkskrant","date":"2021-08-16","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1334/articles/1427410/47/5","title":"Boermans en De Groot in EK-finale gevloerd","text":"Beachvolleyballers Stefan Boermans en Yorick de Groot hebben niet voor een verrassing kunnen zorgen in de finale van het Europees kampioenschap in Wenen. Het Nederlandse koppel was in de spannende eindstrijd net de mindere van de toernooifavorieten, de Noren Anders Mol en Christian Sørum. Die wonnen in drie sets: 21-19 24-26 15-12. Het Nederlandse koppel was ondanks het zilver de verrassing in Wenen. Ze spelen nog geen jaar samen en speelden hun eerste EK. Mol en Sørum, de olympisch kampioenen, werden in 2018 en 2019 ook al Europees kampioen.","intensity":0,"negativity":0,"cluster_id":23,"similar_texts":"text230"},{"id":"11","publisher":"De Telegraaf","date":"2021-08-16","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/ebc333d2416b23b740a2ca03fc8a780d/web/OPS/cciobjects.json&hash=62ed64db82e6539ab2b6#/pages/18-19","title":"Cryptomarkt goed voor meer dan $2 biljoen","text":"Cryptomarkt goed voor meer dan $2 biljoen\n\nMartkwaarde\n\nIn de wereldwijde cryptomarkt gaat opnieuw meer dan $2 biljoen, oftewel $2000 miljard, om. Volgens CoinGecko, dat de waarde van meer dan 8800 verschillende cryptomunten bijhoudt, zijn alle bitcoins, dogecoins en andere digitale valuta's momenteel weer goed voor circa $2020 miljard.\n\nEerder dit jaar kwam de marktwaarde van cryptomunten ook al boven de $2 biljoen. Maar later gingen de koersen van cryptomunten hard omlaag. Bij investeerders waren er onder meer zorgen over het strengere optreden van de Chinese overheid tegen de munten.","intensity":0,"negativity":0,"cluster_id":13,"similar_texts":"text181"},{"id":"12","publisher":"Algemeen Dagblad","date":"2021-08-16","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/25652/articles/1427404/5/2","title":"De stranden 'lijken wel een asbak'","text":"Sinds 1 augustus verzamelden 2873 vrijwilligers 4641 kilo afval, waaronder dus veel peuken. De meeste van de in totaal 57.772 geraapte peuken (8039) werden gevonden op het strand van Zandvoort, maar ook in Noordwijk en Scheveningen met respectievelijk 6666 en 6152 peuken leek het strand wel een asbak, meldt Ewout van Galen van Stichting De Noordzee. Tijdens de gisteren afgesloten Boskalis Beach Cleanup Tour werd ook speciaal gelet op sigarettenpeuken. De filters bestaan voor een deel uit plastic en zijn schadelijk voor de natuur.","intensity":0,"negativity":0,"cluster_id":22,"similar_texts":"text268"},{"id":"13","publisher":"De Volkskrant","date":"2021-08-16","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1334/articles/1427410/47/4","title":"De Vries pakt titel in elektrische klasse","text":"Autocoureur Nyck de Vries heeft de wereldtitel in de Formule E veroverd. De 26-jarige Fries ging als leider in de stand om het WK van de elektrische racewagens de slotrace in Berlijn in en behield zijn leidende positie met een achtste plaats. In de titelstrijd bleef hij de Zwitser Edoarda Mortara en de Brit Jake Dennis voor. De Vries zag bij de start concurrent Mitch Evans niet wegkomen. De Jaguar van de nummer 4 in de stand werd ook nog geraakt door Mortara, de nummer 2. Beide concurrenten van De Vries konden niet meer verder.","intensity":1,"negativity":0,"cluster_id":6,"similar_texts":"text120"},{"id":"14","publisher":"Algemeen Dagblad","date":"2021-08-16","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/25652/articles/1427404/27/1","title":"De Vries ziet rivalen uitvallen en verovert WK-titel Formule E","text":"Nyck de Vries (26) heeft gisteren in Berlijn autosportgeschiedenis geschreven. De 26-jarige coureur van Mercedes kroonde zich als eerste Nederlander in de Formule E tot wereldkampioen. Dat deed hij door in de spectaculaire slotrace als achtste te eindigen. Doordat zijn concurrenten één voor één uitvielen, was dat echter voldoende voor de titel.  \n  \n,,Ik heb er geen woorden voor. Ik begin een beetje emotioneel te worden'', reageerde De Vries, die ook reserverijder is bij het Formule 1-team van Mercedes. ,,Het is zo'n zwaar seizoen geweest met hoogte- en dieptepunten. Alles werd uiteindelijk beslist in de laatste race waar we aan onze kant het nodige geluk hadden. Ik voelde me echt een mikpunt en geen coureur had veel respect. Op het einde besloot ik de wagen veilig naar huis te rijden.''  \n  \nIn 2019 schreef De Vries ook al het kampioenschap in de Formule 2 op zijn naam. De 26-jarige Fries ging als nummer 1 in de stand om het WK van de elektrische racewagens de slotrace in Berlijn in en behield dus zijn leidende positie. Met 99 punten bleef hij de Zwitser Edoarda Mortara en de Brit Jake Dennis respectievelijk zeven en acht punten voor.  \n  \nDe Vries zag bij de start Mitch Evans, een van zijn grootste concurrenten, niet wegkomen. De Jaguar van de Britse nummer 4 in de WK-stand werd vervolgens ook nog geraakt door Mortara, de nummer 2 uit de WK-stand, waarna de race werd stilgelegd. Bovendien konden de beide rivalen van De Vries niet meer verder.  \n  \nNa de herstart schoot een andere concurrent, Dennis, bij een inhaalactie meteen van de baan, waardoor geen enkele uitdager van de Mercedes-coureur nog voor hem reed. De Vries, die bij de herstart als twaalfde was vertrokken, rukte nog op naar de vierde plaats en stelde onder toeziend oog van Toto Wolff, de baas van Mercedes in de Formule 1, uiteindelijk met een achtste plaats zijn titel veilig.  \n  \nDe race in Berlijn werd gewonnen door de Fransman Norman Nato. Met De Vries' teamgenoot Stoffel Vandoorne op een derde plaats greep Mercedes ook de titel bij de teams. Robin Frijns finishte in de slotrace als twaalfde en werd vijfde in het WK.","intensity":0,"negativity":1,"cluster_id":6,"similar_texts":"text203"},{"id":"15","publisher":"Algemeen Dagblad","date":"2021-08-16","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/25652/articles/1427404/39/3","title":"Dubbel zilver bij EK Wenen","text":"Stefan Boermans en Yorick de Groot (foto) hebben zilver gepakt op het EK. De Noorse olympisch kampioenen Mol en Sørum waren maar net te sterk: 21-19, 24-26, 15-12. Bij de vrouwen was er verrasend zilver voor Raïsa Schoon en Katja Stam.","intensity":0,"negativity":1,"cluster_id":17,"similar_texts":"text300"},{"id":"16","publisher":"De Volkskrant","date":"2021-08-16","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1334/articles/1427410/40/2","title":"Duitse oud-spits Gerd Müller, die Oranje in 1974 de das om deed, op 75-jarige leeftijd overleden","text":"### Duitsland\n\nOud-voetballer Gerd Müller is zondag op 75-jarige leeftijd overleden. Müller maakte 566 doelpunten in 607 wedstrijden voor Bayern München. Hij werd na zijn debuut voor de club in 1964 zeven keer topscorer van de Bundesliga. De aanvaller was ook zeer succesvol voor de nationale ploeg van Duitsland. In 62 interlands trof hij 68 keer doel. Müller verdiende de bijnaam Der Bomber met al zijn doelpunten. Hij werd in 1974 wereldkampioen met het toenmalige West-Duitsland. In de finale tegen het Nederlands elftal maakte hij het winnende doelpunt (2-1). Twee jaar eerder werd hij Europees kampioen. Müller won driemaal de Europa Cup 1 en eenmaal de Europa Cup 2 met Bayern. De spits veroverde vier landstitels. Hij maakte in het seizoen 1971/'72 een recordaantal van 40 doelpunten in de Bundesliga. Dat record sneuvelde pas het afgelopen seizoen toen Robert Lewandowski met 41 doelpunten topscorer werd. Müller verliet Bayern München in 1979 en vertrok naar de VS. Daar ging hij voor Fort Lauderdale Strikers spelen, onder meer met George Best. Müller kreeg in 2015 te horen dat hij aan de ziekte van Alzheimer leed. Hij leed al geruime tijd aan dementie. Müller laat een vrouw en dochter achter.  \n  \nZie ook Pagina 12","intensity":0,"negativity":0,"cluster_id":11,"similar_texts":"text167"},{"id":"17","publisher":"De Telegraaf","date":"2021-08-16","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/ebc333d2416b23b740a2ca03fc8a780d/web/OPS/cciobjects.json&hash=c90f2fa59019602f1e4e#/pages/38-39","title":"DURF TERUG NA HORRORCRASH","text":"DURF TERUG NA HORRORCRASH\n\nFabio Jakobsen (l.) komt in de sprint net tekort tegen de Belg Jasper Philipsen (uiterst rechts): „Tweede is niet slecht, ik ben daar niet verdrietig of kwaad om.” \n\nFOTO Getty Images\n\n❮❯\n\nJakobsen slaagt met tweede plaats voor sprintexamen\n\nBURGOS Het was vechten, wringen en smijten in de straten van Burgos. Een valpartij op dik drie kilometer van de eindstreep haalde Fabio Jakobsen niet uit balans. Zijn twee ritzeges in de Ronde van Wallonië waren mooi, maar tijdens deze vlakke etappe in de Ronde van Spanje volgde het grote examen. Ondanks een tweede plaats slaagde hij toch met vlag en wimpel.\n\nJakobsen durfde weer als vanouds deel te nemen aan de hectiek, zich daarmee onderwerpend aan de risico’s, zoals in elke massasprint het geval is. \n\nHij moest Jasper Philipsen nipt voor zich dulden, maar vooral omdat de 24-jarige Nederlander in de finale iets meer meters maakte. Zo begon hij op 200 meter van de streep schouder-aan-schouder met Philipsen aan zijn sprint, maar waar die links rechtdoor kon, stuurde Jakobsen via een ’omweg’ langs de rechterzijde van Michael Matthews. „En eerder moest ik tijdens het knikje omhoog té veel geven om aan te haken”, zei hij na de tweede Vuelta-rit. „Ik maakte net te veel foutjes en op dit niveau win je dan niet. Maar tweede is niet slecht, ik ben daar niet verdrietig of kwaad om.” \n\nWaarom zou hij? Een jaar geleden werd er nog gevreesd voor zijn leven na zijn horrorcrash in de Ronde van Polen. Er volgde een revalidatieproces, waarin niemand kon voorspellen waartoe het zou leiden. Hij werkte keihard aan zijn terugkeer, en toonde een jaar en tien dagen later in deze Ronde van Spanje aan dat hij weer tot de wereldtop behoort. \n\nZo was het geen schande om door Philipsen geklopt te worden. De Belg van Alpecin-Fenix sprintte in de laatste Tour de France liefst zes keer naar een podiumplaats. Zijn ploeg kent overigens een geweldig jaar, mede omdat het zowel in de Giro (Tim Merlier), Tour (Mathieu van der Poel, Merlier) als de Vuelta (Philipsen) debuteerde met ritwinst. Daarbij droeg supervedette Van der Poel ook nog zes dagen de gele trui in de Ronde van Frankrijk. \n\nPhilipsen glunderde na zijn ritzege van genot, nadat zijn ijzersterke optreden in de Tour niet werd beloond met winst. Te midden van zijn eigen euforie had hij ook nog mooie woorden over voor Jakobsen. „Ik vind het heel erg knap hoe Fabio zich terug heeft gevochten. Het is niet alleen geweldig dat hij er weer is, maar hij verkeert ook nog in grote vorm. Het is mooi om zijn progressie te zien. Ik ben er zeker van dat Fabio nog veel gaat winnen in de toekomst”, aldus de 23-jarige Belg. \n\nDat kan woensdag al zo ver zijn, want die vlakke rit lijkt op het lijf geschreven van Jakobsen. En dan kan zijn droom van afgelopen weekeinde, dat hij zou winnen, met enige vertraging toch uitkomen. Al boekte de man die in 2019 twee ritten in de Vuelta won, wel een nieuw persoonlijk succes door zich in zijn eerste hectische massasprint in een grote ronde - na zijn val - in het geweld te smijten. „Dit is weer wat anders dan in Wallonië. Ik durf er weer tussen te sturen en ben vooral heel dankbaar dat ik er weer bij ben.”\n\n’Ik maakte te veel foutjes en op dit niveau win je dan niet’","intensity":0,"negativity":2,"cluster_id":21,"similar_texts":"text306"},{"id":"18","publisher":"De Telegraaf","date":"2021-08-16","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/ebc333d2416b23b740a2ca03fc8a780d/web/OPS/cciobjects.json&hash=b160469d738ab6f0d932#/pages/30-31","title":"Gerd Müller overleden","text":"Gerd Müller overleden\n\nGerd Müller juicht na de gewonnen WK-finale in 1974.\n\nAMSTERDAM Oud-voetballer Gerd Müller is zondag op 75-jarige leeftijd overleden. Dat meldt Bayern München, de club waarvoor hij zeer succesvol was.\n\nMüller maakte 566 doelpunten in 607 wedstrijden voor Bayern München. Hij werd na zijn debuut voor de club uit Beieren in 1964 zeven keer topscorer van de Bundesliga. De aanvaller was ook zeer succesvol voor de nationale ploeg van Duitsland. In 62 interlands trof hij maar liefst 68 keer doel. Müller verdiende met al zijn doelpunten de bijnaam Der Bomber.\n\nMüller werd in 1974 wereldkampioen met het toenmalige West-Duitsland. Hij maakte in de finale tegen het Nederlands elftal het winnende doelpunt: 2-1. Müller won driemaal de Europa Cup 1 en eenmaal de Europa Cup 2 met Bayern München. De spits veroverde vier landstitels met zijn favoriete club. Hij leed al geruime tijd aan dementie. Müller laat een vrouw en dochter achter.","intensity":0,"negativity":0,"cluster_id":11,"similar_texts":"text135"},{"id":"19","publisher":"Trouw","date":"2021-08-16","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1329/articles/1427403/28/1","title":"Groene lijst vult sombere rode lijst aan","text":"### Natuurbescherming interview\n\nDe Afrikaanse olifant, de giraf, de neushoorn, de orang-oetan, leeuw, tijger, panda, ijsbeer, haai, zeeschildpad, walvis, het zijn stuk voor stuk iconen van de wilde natuur die de afgelopen jaren een plek kregen op de rode lijst. Allemaal bedreigd. Hun voortbestaan is niet zeker als gevolg van aantasting van hun leefgebieden, vervuiling, stroperij en illegale handel of domweg de mens die steeds meer ruimte nodig heeft.  \n  \nIn Nederland staan vertrouwde dieren als haas en konijn in het rood. Alarm. Stop de bedreiging, roepen organisaties als het Wereld Natuur Fonds, de internationale unie voor natuurbehoud IUCN, die twee keer per jaar een rode lijst opstelt, en de Zoogdiervereniging, de voornaamste adviseur voor de Nederlandse rode lijst zoogdieren van de rijksoverheid.  \n  \nMaatregelen die zij bepleiten hebben soms een gunstig effect. Zo is de wisent of Europese bizon dankzij fokprogramma's in dierentuinen terug in het wild en staat de panda niet langer te boek als bedreigd. In Nederland geldt dat voor de otter, de bever, de zeehond en (al wat langer) de das. Dat is op zichzelf goed nieuws. Toch zegt dat nog weinig over de kansen dat een soort zonder bescherming kan blijven bestaan.  \n  \n\"De rode lijst geeft een raar beeld van hoe natuurbescherming werkt\", legt ecoloog Roy van Grunsven uit. \"Hij geeft een indicatie hoe groot de kans is dat een soort uitsterft. Maar een lage status zegt niks over de aard van bescherming. Zo is de das in Nederland niet meer bedreigd, juist omdat hij beschermd is en er dassentunnels worden aangelegd. Ook zegt de rode lijst niets over de rol van een soort in het ecosysteem. Een soort die in 90 procent van de leefgebieden is verdwenen, maar nog wel voldoende voorkomt in het overige gebied, is niet bedreigd. En toch is dat niet wat je wilt overbrengen. Het edelhert gaat niet uitsterven, maar in de meeste natuurgebieden in Nederland komt hij niet meer voor. Een niet-bedreigde status kan zo een vals beeld geven. Alsof we niets meer hoeven te doen.\"  \n  \nOm daar verandering in te brengen, heeft IUCN de groene lijst (of groene status) ontwikkeld. Daarin wordt verwerkt of een soort profiteert van bescherming, hoezeer hij daarvan afhankelijk is, en wat de toekomstverwachting is op zowel korte als lange termijn. Organisaties van soortenexperts, waaronder de Vlinderstichting waarvoor Van Grunsven werkt, hebben de groene lijst afgelopen maanden getest op 181 soorten over de hele wereld. Tientallen wetenschappers, onder wie Van Grunsven, beschreven onlangs in het wetenschappelijke tijdschrift Conservation Biology hoe de groene lijst werkt en voor die soorten uitpakt.  \n  \nEen goed voorbeeld is de grijze walvis. Die heeft op de rode lijst de status niet-bedreigd; er lijkt niets mee aan de hand. Op de groene lijst krijgt dit grote zeezoogdier echter de status 'sterk afgenomen'. Sinds de walvisvaart zijn er veel minder grijze walvissen, ze zijn zelfs verdwenen uit de Atlantische Oceaan. De soort is er nog dankzij bescherming en daarvan is zij nog steeds afhankelijk. Gezien de lange generatietijd (het aantal jaren tussen verschillende generaties) zit herstel er op korte termijn niet in, en door de kleine populatie zal de grijze walvis ook op de lange termijn zeldzaam blijven.\n\nTerug van weggeweest\n\n\"De groene lijst is echt een tegenhanger van de rode, omdat hij andere aspecten laat zien\", zegt Van Grunsven. \"Ook de dingen die goed gaan.\" Een voorbeeld daarvan komt uit zijn eigen onderzoek naar libellen. \"Met veel soorten libellen gaat het goed dankzij verbetering van de waterkwaliteit. Waar het slecht gaat is het grootste probleem de droogte als gevolg van klimaatverandering. De rivierrombout is een voorbeeld van een soort die zich volledig heeft hersteld. Hij was hier gewoon weg, maar komt nu weer overal in de grote rivieren voor. Dat komt niet zozeer door directe bescherming, maar door regelgeving. De grote Europese rivieren waren vroeger heel smerig, maar de waterkwaliteit is door strengere regels flink verbeterd. Libellen zijn heel mobiel, die hebben daarvan geprofiteerd. Potentie voor verder herstel is er niet, wel kan een soort weer verdwijnen als de regelgeving minder streng wordt.\"  \n  \nVlinders staan er minder rooskleurig voor. \"Vlinders zijn veel minder mobiel dan libellen, zij kunnen niet zomaar 20 tot 30 kilometer afleggen om te profiteren van betere omstandigheden. En ze zijn heel gevoelig voor veranderingen.\" Zo is het gentiaanblauwtje alleen dankzij veel inspanningen nog niet uitgestorven, en ook dat kan de groene lijst laten zien. Deze vlinder legt zijn eitjes op de klokjesgentiaan, die groeit in vochtige heide. Het blauwtje wordt steeds meer afhankelijk van maatregelen tegen verdroging en verzuring van de heide, die door de klimaatverandering en stikstofuitstoot juist toenemen.  \n  \n\"Veel soorten zijn alleen dankzij bescherming niet meer ernstig bedreigd\", zegt Van Grunsven. \"Maar dat zie je niet terug op de rode lijst. Als iets goed werkt, lijkt het daardoor alsof het niet nodig is. Zonder tunneltjes was de das verdwenen uit Nederland of in elk geval zeldzaam. De zandhagedis is ook zo'n voorbeeld. Door te veel stikstof en weinig grazende konijnen is het duinreservaat bezig dicht te groeien. Er zijn inmiddels in de duinen veel open plekjes gemaakt, waar de hagedis eieren kan leggen. Dat is gunstig, maar wel kunstmatig. Als we ermee stoppen, gaat de populatie snel achteruit, hij is dus erg afhankelijk van bescherming.\"\n\nPolitiek spel\n\nHet Europese konijn is momenteel ernstiger bedreigd dan de reuzenpanda, zegt Van Grunsven. \"Er zijn veel meer konijnen dan panda's, maar ze gaan ernstig achteruit.\" De reuzenpanda is juist weer een soort die niet meer ernstig bedreigd is, maar nog wel erg afhankelijk van bescherming. \"Er was discussie over of hij van de rode lijst af kon. Eigenlijk wil je dat niet, maar je wilt ook niet dat er een politiek spel achter zit. In elk geval mogen we niet stoppen met de bescherming.\"  \n  \nVooral voor de langere termijn is het vaak lastig in te schatten hoe een soort het gaat doen, met of zonder maatregelen. \"Er is altijd een ideaalbeeld, maar je moet ook kijken wat realistisch is. In een groot deel van India zullen ze niet zitten te wachten op weer overal tijgers. Dat is begrijpelijk, als je ziet hoeveel discussie hier al is over de wolf. Belangrijk is dat de groene lijst laat zien dat wat we doen helpt. Als je alleen naar de rode lijst kijkt, lijkt de natuurbescherming soms zinloos. De groene lijst geeft een positieve insteek, laat zien wat er al is bereikt en wat nog mogelijk is.\"","intensity":0,"negativity":0,"cluster_id":26,"similar_texts":"text77"},{"id":"20","publisher":"Algemeen Dagblad","date":"2021-08-16","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/25652/articles/1427404/3/2","title":"herdenking nederlands-indië","text":"Van 5 mei tot 16 augustus is maar ruim drie maanden, maar het was in 1945 een lange weg. Dat zei Thom de Graaf, voorzitter van de stichting Nationale Herdenking 15 augustus 1945, gisteren in Den Haag bij de herdenking bij het Indisch Monument. Nederland herdenkt op 15 augustus de bevrijding van het hele Koninkrijk der Nederlanden en alle slachtoffers van de Japanse bezetting. ,,En ook daarna waren vrede, rust en veiligheid voor heel veel mensen nog heel ver weg. Er kwam nog een tijd met zijn eigen verschrikkingen'', aldus Thom de Graaf. Bij de plechtigheid waren een aantal bewindslieden onder wie demissionair minister-president Mark Rutte. Ook de ambassadeur van Indonesië was er bij. Genodigden legden zonnebloemen bij het Indisch Monument. Door de coronamaatregelen had de herdenking opnieuw in beperkte kring plaats.","intensity":0,"negativity":0,"cluster_id":3,"similar_texts":"text271"},{"id":"21","publisher":"Trouw","date":"2021-08-16","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1329/articles/1427403/7/1","title":"Het is wachten op wie durft te bewegen","text":"Vanochtend ontvangt formateur Mariëtte Hamer de VVD-onderhandelaars Mark Rutte en Sophie Hermans en de D66-onderhandelaars Sigrid Kaag en Rob Jetten. Op de agenda staat het document dat de twee partijen schreven, dat de aanzet moet vormen voor een nieuw kabinet.  \n  \nOorspronkelijk had dat vorige week al klaar moeten zijn, maar de laatste dagen is nog fors heen en weer gemaild en gebeld. Vermoedelijk moet de komende tijd nog verder geschreven worden. Op gevoelige onderwerpen als migratie, klimaat en stikstof zijn nog flinke verschillen te overbruggen.  \n  \nHeel vreemd is dat niet. De liberale partijen kunnen elkaar gemakkelijker vinden als het gaat over de economie, arbeidsmarkt en de woningmarkt. Juist over migratie, klimaat en stikstof vonden voorbije kabinetsperiode de felste onderlinge discussies plaats.  \n  \nDaarnaast werpt ook die andere kwestie van de formatie zijn schaduw al vooruit. Meer nog dan over inhoudelijke verschillen zijn de partijen het al maanden met elkaar oneens over met wíe er onderhandeld moet worden.  \n  \nDe VVD, die in de formatie samen optrekt met het CDA, wenst niet te praten met PvdA en GroenLinks samen. Rutte volgt daarin de wens van CDA-leider Hoekstra, die daarover zeer uitgesproken is. Volgens de rechtse partijen doet samenwerken met een 'wolk van linkse partijen' geen recht aan de verkiezingsuitslag. VVD en CDA zien liever een voortzetting van het huidige kabinet, met de ChristenUnie, of desnoods een coalitie met maximaal één linkse partij. Maar zelf hebben de twee linkse partijen voor en na de verkiezingen beloofd alleen samen toe te zullen treden tot een kabinet.  \n  \nD66-leider Kaag heeft juist van begin af aan gepleit voor een 'zo progressief mogelijk' kabinet. Mét GroenLinks en PvdA. D66 voelt niets voor een herhaling van de huidige coalitie met de ChristenUnie. Dan zou D66 opnieuw de enige progressieve partij zijn in de coalitie. D66 blijft ook herhalen dat het een groot probleem is dat tijdens Rutte III niet of nauwelijks stappen werden gezet in medisch-ethische thema's.  \n  \nHet heeft er alle schijn van dat de partijen met een klassieke chicken game bezig zijn: ze rijden in volle vaart op een ravijn af, om te kijken wie als eerste wegstuurt.  \n  \nVVD en CDA zien het nog altijd niet zitten om met PvdA én GroenLinks te praten. Zij rekenen erop dat D66 zal toegeven. Maar daar lijkt het nog niet op. Bij D66 is er omgekeerd juist ongeduld over de 'blokkades' die Rutte en Hoekstra opwerpen voor onderhandelingen met PvdA en GroenLinks tegelijk. D66 vindt dat VVD en CDA die partijen niet op voorbaat kunnen afwijzen, maar gewoon om tafel kunnen gaan om over concrete onderwerpen te gaan onderhandelen.\n\nLanger voortslepen\n\nBinnen de linkse partijen is er niemand die oppert om elkaar los te laten om toch maar het kabinet in te gaan. PvdA en GroenLinks wachten af tot er een uitnodiging komt voor hen samen.  \n  \nDe ChristenUnie stapt ook niet zomaar opnieuw aan boord. Kort na het debat over 'Omtzigt: functie elders' waarin Mark Rutte ternauwernood zijn politieke leven redde, kondigde CU-voorman Gert-Jan Segers aan nooit meer in een kabinet met de demissionaire VVD-premier te stappen. Daar is hij van teruggekomen, maar Segers vindt dat er eerst met de linkse partijen gepraat moet worden.  \n  \nEn zo heeft het vervolg van de formatie alle ingrediënten in zich om de vorming van een nieuw kabinet nog langer voort te laten slepen. Al neemt de druk inmiddels wel toe, van partijprominenten als Frans Weisglas (VVD) en Jan Terlouw (D66), die vinden dat er eindelijk eens een kabinet moet komen. Ook de Tweede Kamer begint te morren, met PVV-fractievoorzitter Geert Wilders voorop. Maar de onderhandelende partijen lijken vooralsnog niet onder de indruk.","intensity":1,"negativity":1,"cluster_id":14,"similar_texts":"text176"},{"id":"22","publisher":"De Telegraaf","date":"2021-08-16","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/ebc333d2416b23b740a2ca03fc8a780d/web/OPS/cciobjects.json&hash=c29cb90f237a972e00b8#/pages/2-3","title":"Hoog tijd om te gaan regeren","text":"Hoog tijd om te gaan regeren\n\nOpinie Annemarie van Gaal\n\nPagina T9","intensity":1,"negativity":0,"cluster_id":18,"similar_texts":"text207"},{"id":"23","publisher":"Algemeen Dagblad","date":"2021-08-16","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/25652/articles/1427404/36/1","title":"Ja, er is leven zonder Messi","text":"### Memphis helpt Barcelona bij debuut aan overwinning op Sociedad, mede door symbolische assist op Piqué\n\nNa veertien seizoenen waarin hij de club in 778 wedstrijden met 672 goals naar vier CL-zeges, tien landstitels, drie wereldbekers en zeven Spaanse bekers loodste, speelde FC Barcelona gisterenavond het eerste officiële duel in het post-Messi-tijdperk. Daarin werd duidelijk dat er best leven kan zijn na het vertrek van de beste speler ooit naar het sterrenensemble van Paris Saint-Germain.  \n  \nBarcelona won het eerste competitieduel van Real Sociedad. Door toedoen van de Nederlanders ook. Voor de loodzware, zo niet ondragelijke erfenis van Messi waren veel ogen op gericht op Memphis Depay. De aanvalsleider van Oranje, die in de oefencampagne al veelbelovende signalen gaf, liet alvast zien één eigenschap van de vertrokken legende ook aardig te beheersen: de spelhervatting.  \n  \nMemphis slingerde na een kleine twintig minuten spelen een vrije trap op het hoofd van Gerard Piqué. De verdediger knikte de openingstreffer binnen. Uitgerekend Piqué, op aangeven van Memphis, alsof het zo moest zijn. Tot gisteren was het namelijk überhaupt de vraag of Memphis, net als de van Manchester City overgenomen Eric García, op tijd ingeschreven kon worden voor de competitiestart.  \n  \nBarcelona kampte met een schuld van bijna een half miljard. De enorme salarislast die daar mede aan ten grondslag lag, was voor de competitiebaas Javier Tebas reden om naast het opnieuw vastleggen van Messi ook de registratie van andere nieuwelingen te dwarsbomen. Maar toen was daar Piqué met zijn volgende salarisoffer. De clubman, opgeleid in Catalonië en sinds 2008 in het eerste elftal, leverde nog eens vier miljoen euro in.\n\nLiefdevol\n\nGevolg? Een korte, liefdevolle conversatie tussen debutant en weldoener op Twitter, waar de ondernemende en uitgesproken verdediger bovendien door de achterban massaal tot toekomstig clubpresident werd gebombardeerd. En 's avonds volgde dus de symbolische openingstreffer. Toen was al duidelijk dat trainer Ronald Koeman veel op Memphis afstemt. De nieuwe nummer 9 van Barça neemt niet alleen de corners en (indirecte) vrije trappen, net als in het Nederlands elftal mag hij ook naar hartenlust zwerven over het veld.  \n  \nEn dat die vrije rol Memphis het best ligt, bewees hij meteen. Verder rendement bleef uit, maar de van Olympique Lyon overgenomen aanvaller gaf zijn visitekaartje af door continu aanspeelbaar te zijn, vaak een goede voortzetting en technische hoogstandjes in huis te hebben. Bijvoorbeeld toen hij een pass op zijn voet liet vallen en de bal in een boog over verdediger Robin Le Normand wipte. Of bij de 3-0, toen Memphis, uitgeweken naar de zijkant, Jordi Alba met een fraaie steekpass lanceerde en Martin Braithwaite zijn twee treffer binnen ramde. Op slag van rust had Frenkie de Jong de Deen met een haarfijne voorzet de score al laten verdubbelen.  \n  \nOp die voorsprong viel ook weinig af te dingen. Barcelona toonde in het eerste duel dus in elk geval dat er ook een leven mogelijk is zonder de kleine tovenaar. De ploeg van Koeman was gretig en reeg ook na rust lang de kansen aaneen. Of het dit seizoen goed genoeg is voor zilverwerk, moet allemaal nog blijken. Dat gaat hoe dan ook niet lukken als Barcelona verdedigt zoals in de slotfase. Julen Lobete en Mikel Oyarzabal brachten de spanning nog terug ook.  \n  \nTot dan toe mocht de eerste kennismaking er absoluut zijn. Zeker ook voor Memphis. Niet dat alles lukte bij de nieuwe spits. De afstemming met en zonder bal kan en moet nog beter, maar Memphis toonde zich wel alvast een vis in het water in Camp Nou.  \n  \nHij hielp Barcelona aan het begin van de volgende succesvolle transformatie die Koeman voor ogen heeft, de ellende enigszins naar de achtergrond te verdrijven. Dat die spoedig weer zal opdoemen, staat ook vast. Voorzitter Juan Laporta en diens voorganger José Maria Bartomeu gaan elkaar verbaal te lijf en de bezuinigingsoperatie is nog lang niet ten einde, getuige ook het passeren van de dure Philippe Coutinho, Miralem Pjanic en Samuel Umtiti, die niet bij de selectie zaten. Tot die tijd is er plek voor Memphis op de voorpagina's.  \n  \nFC Barcelona - Real Sociedad  \n  \nBekijk de samenvatting van Ziggo Sport nu op AD.nl","intensity":0,"negativity":0,"cluster_id":20,"similar_texts":"text251"},{"id":"24","publisher":"Trouw","date":"2021-08-16","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1329/articles/1427403/15/1","title":"Jakobsen is terug in grote ronde en sprint als vanouds","text":"Jasper Philipsen heeft de tweede etappe in de Ronde van Spanje op zijn naam geschreven. De Belg van Alpecin-Fenix was de snelste in de massasprint na een etappe van 166,7 kilometer van Caleruega naar Burgos. Hij bleef Fabio Jakobsen en de Australiër Michael Matthews nipt voor.  \n  \nJakobsen won vorige maand twee etappes in de Ronde van Wallonië in een massasprint. Dat waren zijn eerste zeges na zijn zware valpartij in augustus vorig jaar in de Ronde van Polen. Toen werd hij in volle sprint in de hekken geduwd door landgenoot Dylan Groenewegen, die daarvoor een schorsing van negen maanden kreeg opgelegd.  \n  \nFabio Jakobsen rijdt met de Ronde van Spanje zijn eerste grote ronde sinds zijn val van ruim een jaar geleden. De Nederlandse sprinter moet in de vlakke etappes voor dagsucces van de Belgische ploeg Deceuninck- Quick-Step gaan zorgen. De 24-jarige Jakobsen leek in Burgos zijn faam direct waar te maken, maar op de meet werd hij met een banddikte geklopt door Philipsen.  \n  \nIn de tweede etappe van de Vuelta ging een drietal Spaanse renners vanaf de start weg en kreeg een maximale voorsprong van zo'n drie minuten. Diego Rubio bleef het langste vooruit, maar werd op twintig kilometer van de streep ingelopen. In de slotkilometers zorgden de sprintersploegen van Deceuninck-Quick-Step en Alpecin-Fenix er met een hoog tempo voor dat er niemand meer kon ontsnappen.  \n  \nIn een rommelige slotkilometer ging de Colombiaan Juan Sebastián Molano als eerste de sprint aan met Matthews in zijn wiel. Jakobsen leek er aan de rechterkant op tijd uit te komen, maar Philipsen was aan de linkerkant van Molano nog net wat sneller.  \n  \nVoor Philipsen is het de tweede ritzege in de Ronde van Spanje. Vorig jaar won hij de vijftiende etappe. In de Tour de France lukte het de sprinter van Alpecin-Fenix steeds net niet. Hij eindigde drie keer als tweede en drie keer als derde. In de Vuelta was het bij de eerste sprintkans wel meteen raak, net zoals de ploeg met zijn ploeg- en landgenoot Tim Merlier dit jaar de eerste massasprint won in de Giro en in de Tour.  \n  \n\"We hadden het er in de groepschat al over, maar ik wilde er vooraf niet aan denken, omdat de kans dat het niet lukt altijd groter is\", zei Philipsen na zijn zege in de eerste sprint. \"Maar dit laat zien dat we echt gemotiveerd waren voor deze zege. In de slotkilometers had ik al mijn teamgenoten om me heen. Dit is echt een teamprestatie. Zo kunnen we sprints winnen.\"  \n  \nPhilipsen heeft met zijn zege zijn grote doel in deze Vuelta al binnen. Ik ben blij dat het meteen in de eerste sprint is gelukt. Nu gaan we verder\", zei de 23-jarige Belg. \"We hebben ook sterke mannen voor andere terreinen.\"  \n  \nDe Sloveen Primoz Roglic blijft in de leiderstrui. De kopman van Jumbo-Visma won zaterdag de openingstijdrit. Roglic heeft de eerste etappe van de 76ste Ronde van Spanje gewonnen. De Sloveen van Team Jumbo-Visma was de snelste in een korte tijdrit van 7,1 kilometer in de straten van Burgos. Tweede werd de Spanjaard Alex Aranburu op zes seconden. De Sloveen Jan Tratnik werd derde.  \n  \n\"Het is een mooie start van de Vuelta. Het was maar zeven kilometer, maar het is volle bak. Ik had niks meer over toen ik over de streep kwam. Ik ga er niet alles aan doen om de hele ronde de rode trui te verdedigen, maar we zullen zien\", aldus Roglic, die hoopt de Vuelta voor de derde keer op rij te winnen. Vandaag wacht de eerste bergetappe.\n\nVan Vleuten wint Ladies Tour in Noorwegen\n\nAnnemiek van Vleuten heeft de Ladies Tour of Norway gewonnen. De Nederlandse renster van Movistar had zaterdag de leiderstrui veroverd en werd gisteren niet meer bedreigd. De vierde en laatste etappe werd gewonnen door de Australische Chloe Hosking, die in de slotkilometers hulp kreeg van ploeggenote Lucinda Brand. De Amerikaanse Coryn Rivera werd tweede, de Italiaanse Chiara Consonni derde. In het eindklassement hield Van Vleuten een marge van 39 seconden op de Zuid-Afrikaanse Ashleigh Moolman. De Amerikaanse Kristen Faulkner werd derde.","intensity":0,"negativity":1,"cluster_id":21,"similar_texts":"text254"},{"id":"25","publisher":"Algemeen Dagblad","date":"2021-08-16","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/25652/articles/1427404/2/6","title":"Jongens vast voor neersteken man","text":"### groede\n\nEen 23-jarige man uit Breskens is gistermorgen vroeg neergestoken in het duingebied bij de Zeeuwse plaats Groede. Hij is ernstig gewond en ligt in zorgwekkende toestand in het ziekenhuis. Twee jongens zitten vast voor de zaak.","intensity":0,"negativity":0,"cluster_id":2,"similar_texts":"text267"},{"id":"26","publisher":"Algemeen Dagblad","date":"2021-08-16","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/25652/articles/1427404/3/1","title":"Kaag: niet met ChristenUnie","text":"### D66 houdt voet bij stuk, ook na vier weken 'formatievakantie'\n\nWie vandaag had gehoopt op een doorbraak in de formatie - 152 dagen na de Tweede Kamerverkiezingen - komt bedrogen uit. Na vier weken 'formatievakantie' ontmoeten de onderhandelaars van VVD en D66 elkaar vanochtend weer bij informateur Mariëtte Hamer.  \n  \nMaar waar VVD-leider Mark Rutte droomt van een doorstart van het huidige kabinet - met VVD, D66, CDA en ChristenUnie - wil Kaag daar nog altijd niets van weten. Wat de D66-leider betreft blijft de ChristenUnie de komende jaren buiten het kabinet, zo laat ze aan deze krant weten.  \n  \n,,Het roer moet om'', zegt Kaag. ,,Het moet echt anders. Dat doe je met een andere samenstelling van het kabinet, met andere keuzes en prioriteiten.'' Toen de formatie eind juni muurvast zat, had Kaag de voorkeur voor een kabinet van vijf partijen - met VVD, D66, CDA, PvdA en GroenLinks. Haar standpunt is onveranderd.  \n  \n,,We hebben er de afgelopen weken goed over nagedacht'', zegt Kaag. ,,Ik denk dat het voor D66 een heel logische voortgang is.'' Volgens haar heeft D66 'het vertrouwen en de stem van de kiezers gekregen omdat we hebben gezegd dat we het anders willen doen'. ,,Wat betreft de klimaataanpak, investeren in onderwijs en in de rechtsstaat en een andere blik op Europa. Dat betekent ook dat je juist andere partijen daarbij haalt.''\n\n'Logische keuze'\n\nKaag wijst er opnieuw op dat 'haar' vijfpartijencoalitie een meerderheid heeft in de Tweede én Eerste Kamer (42 van de 75 senaatszetels). Dat geldt niet voor de variant met de ChristenUnie (32 zetels). ,,Als je kijkt naar stabiliteit in de Tweede en Eerste Kamer is deze keuze de logische keuze'', stelt ze.  \n  \nVooral op medisch-ethisch gebied zitten D66 en de ChristenUnie elkaar in de weg. Kaag wil bijvoorbeeld doorgaan met de wet voltooid leven, die regelt dat 75-plussers euthanasie kunnen plegen als zij vinden dat hun leven klaar is. ChristenUnie-leider Gert-Jan Segers zei al niet in een kabinet te willen stappen dat zo'n wetsvoorstel uitvoert.  \n  \nSinds eind juni hebben VVD en D66 samen een 'aanzet voor een regeerakkoord' geschreven. De hoop is dat deze week andere partijen willen aansluiten om te onderhandelen over dat akkoord. Het stuk, dat inmiddels klaar zou zijn, wordt vanochtend besproken met informateur Hamer. ,,Er is genoeg ruimte voor andere partijen om zichzelf daarin te herkennen of daaraan bij te dragen'', zegt Kaag.  \n  \n,,Het is een aanzet tot het fundament. Het is geen eindakkoord, geen slotakkoord.'' Volgens Haagse bronnen kent het stuk geen financiële details. Dat betekent dat er nog ruimte is voor andere partijen om er een stempel op te drukken.  \n  \nVorige week vroeg D66-prominent Jan Terlouw zich af waar 'in vredesnaam' een nieuw kabinet blijft. ,,Ik las het ook'', reageert Kaag. ,,Wat hij zegt is natuurlijk een hartenkreet. Wij hebben altijd van het begin af aan ingezet, en dat zullen we ook blijven doen, op een zo progressief, stabiel en breed gedragen mogelijk kabinet. Als je kijkt naar de grote uitdagingen van vandaag, klimaat, gelijkheid en gelijkwaardigheid in Nederland, dan kun je alleen maar zeggen dat een progressieve stem en kleur noodzakelijk is.''\n\nTijd verloren\n\nOp de vraag of de ChristenUnie in haar plaatje van een 'progressief kabinet' past, zegt Kaag: ,,Wat ons betreft niet. Niet in deze fase, nee.'' Kaag zegt te snakken naar een einde van de formatie. ,,Dat we al heel veel tijd verloren hebben, is wel duidelijk.''","intensity":0,"negativity":0,"cluster_id":14,"similar_texts":"text303"},{"id":"27","publisher":"Trouw","date":"2021-08-16","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1329/articles/1427403/12/3","title":"La Liga Barcelona wint bij debuut Memphis","text":"In de eerste wedstrijd zonder Lionel Messi rekende FC Barcelona af met Real Sociedad: 4-2. Sociedad beperkte zich vooral tot verdedigen en ging de duels hard aan. Het elftal van trainer Ronald Koeman maakte het zichzelf onnodig moeilijk met twee late tegendoelpunten. Oranje-internationals Memphis Depay en Frenkie de Jong hadden een belangrijk aandeel in de overwinning. Allebei bereidden ze met een assist een doelpunt voor.","intensity":0,"negativity":0,"cluster_id":24,"similar_texts":"text72"},{"id":"28","publisher":"De Telegraaf","date":"2021-08-16","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/ebc333d2416b23b740a2ca03fc8a780d/web/OPS/cciobjects.json&hash=f6fd4f86795639484f6c#/pages/4-5","title":"Man gestoken in duinen","text":"Man gestoken in duinen\n\ntwee tieners zitten nog vast\n\nGROEDE Een 23-jarige man uit Breskens is zondagochtend vroeg neergestoken in het duingebied bij de Zeeuwse plaats Groede. Hij is ernstig gewond en ligt in „zorgwekkende toestand” in het ziekenhuis. Twee jongens zitten vast voor de zaak.\n\nDe politie kreeg om 04.35 uur een melding dat een man zou zijn neergestoken en agenten vonden de ernstig gewonde man op een duinovergang aan de Zeeweg.\n\nEr werden zes jongeren aangehouden: twee jongens in de duinen vlakbij waar het gebeurde en later op een camping in de buurt twee meisjes van 17 uit Oostburg en twee jongens (16 en 17) uit Maastricht. De eerste twee mochten snel weer gaan en de meisjes in de loop van zondag ook. Zij zijn geen verdachten meer in deze zaak. De twee jongens uit Maastricht nog wel.","intensity":0,"negativity":0,"cluster_id":2,"similar_texts":"text109"},{"id":"29","publisher":"Trouw","date":"2021-08-16","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1329/articles/1427403/9/2","title":"Meer zonnepanelen in Saudi-Arabië","text":"### Energie\n\nHet Saudische staatsolieconcern Saudi Aramco doet mee aan een groot zonneproject in Saudi-Arabië, waarmee 1 miljard dollar gemoeid is. Het land maakte eerder weinig werk van hernieuwbare energie. De zonnepanelen moeten in de tweede helft van 2022 in gebruik worden genomen. Ze kunnen dan 1,5 miljoen huishoudens van elektriciteit voorzien. Saudi-Arabië wil in 2030 de helft van zijn energieproductie uit hernieuwbare bronnen halen.","intensity":0,"negativity":0,"cluster_id":23,"similar_texts":"text9"},{"id":"30","publisher":"De Telegraaf","date":"2021-08-16","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/ebc333d2416b23b740a2ca03fc8a780d/web/OPS/cciobjects.json&hash=3dedb80b734e8048457e#/pages/36","title":"Memphis geeft Piqué iets terug","text":"Memphis geeft Piqué iets terug\n\nGerard Piqué (r.) is blij met Memphis Depay. De Barcelona-verdediger kan tegen Real Sociedad de score openen uit een ragfijne voorzet van de Nederlander.\n\nFOTO ANP/HH\n\nAssist op verdediger die salarisoffer bracht \n\ndoor Robin Jongmans\n\nBARCELONA Wat een week voor Memphis Depay. Dagenlang moest hij afwachten of hij wel ingeschreven kon worden voor La Liga en zijn debuut in Camp Nou. Gerard Piqué bracht het salarisoffer waardoor de Nederlander op het veld mocht verschijnen. Met een perfect aangesneden voorzet deed Memphis iets terug en hielp hij tevens trainer Ronald Koeman naar de eerste winst in het ’tijdperk na Messi’, op Real Sociedad: 4-2.\n\nNa twintig minuten was daar het ’één-tweetje’ dat van een hele stapel scenario’s als mooiste bovenop lag. Memphis die clubman Piqué de goal ’schonk’ als bedankje. De verdediger kuste het logo en drukte zijn hand op zijn hart. Gemeend, van de man die een sterk signaal afgaf om de club uit de financiële drek te trekken.\n\nHet was na een beginfase waarin Memphis liet zien de artiest te zijn die het grootste toneel past. Al zaten er maar 26.000 van de 29.000 toegestane toeschouwers in Camp Nou, Memphis voelde zich opnieuw als een vis in het water onder Koeman. Met het ene na het andere hoogstandje en een bijna goal (na een met Frenkie de Jong opgezette aanval) na de rake kopbal van Piqué. De daverende voorbereiding, met een goal en assist tegen Juventus een week eerder als besluit, trok Memphis door. Met de voorassist op de 3-0 van Martin Braithwaite, die vlak voor rust de 2-0 al maakte uit een perfecte voorzet van De Jong, als klein toetje.\n\nMaar het stond in de schaduw van het verhaal Memphis-Piqué. In één klap stond het onderonsje tussen de twee vrijdagavond op social media in een ander daglicht. De international postte ’het leven is saai als je geen risico’s neemt’, daarmee mogelijk doelend op de spanningen rond zijn inschrijving voor de start van de competitie. Piqué reageerde met ’100 procent mee eens’ en een smiley. ’Daarom mag ik jou graag’, reageerde Memphis en een dag later werd duidelijk waarom. Piqué moet één van de drie captains worden die een deel van zijn voetbalpensioen inlevert om de club financieel en sportief te helpen.\n\nWant ook met routiniers Sergio Busquets en Jordi Alba zijn de onderhandelingen gaande om ’hun salarissen aan te passen naar de huidige situatie van de club’. In een ultieme poging van president Joan Laporta om het salarishuis weer in de juiste verhoudingen te brengen, de financiële situatie van de club te verbeteren én daarmee de eensgezindheid in de groep verder te versterken. Want hoe kunnen zeer goed betaalde bankzitters achterblijven met een salarisoffer of vertrek, als drie iconen de club financieel de goede richting op helpen?\n\nDe grote vraag was of Barcelona wel zonder de naar Paris Saint-Germain vertrokken Messi kon. Tegen de nummer 5 van vorig seizoen begon Koeman in ieder geval uitstekend. Hoewel het nog wel even flink spannend werd, toen Real Sociedad in de slotfase twee keer scoorde. Sergi Roberto gooide het duel kort daarna echter in het slot. Bij Athletic Bilbao wacht komend weekend een nieuwe zware opgave. Kan Barcelona opnieuw zo solide zijn, dan belooft dit veel goeds voor komend seizoen.\n\nOok direct rendement Frenkie de Jong","intensity":0,"negativity":1,"cluster_id":20,"similar_texts":"text326"},{"id":"31","publisher":"De Telegraaf","date":"2021-08-16","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/ebc333d2416b23b740a2ca03fc8a780d/web/OPS/cciobjects.json&hash=8a9dc7d6a616ccb55a9c#/pages/36","title":"Messi ziet Wijnaldum winnen bij debuut","text":"Messi ziet Wijnaldum winnen bij debuut\n\nAMSTERDAM Nog zonder Lionel Messi heeft Paris Saint-Germain ook de tweede wedstrijd in de Franse competitie gewonnen. In het Parc des Princes werd Strasbourg verslagen: 4-2. Georginio Wijnaldum was basisspeler in de formatie van de Argentijnse coach Mauricio Pochettino. Hij werd enkele minuten voor tijd vervangen.\n\nMauro Icardi scoorde na een voorzet van Abdou Diallo. Daarna was het de beurt van Kylian Mbappé om op te vallen. Eerst schot de Franse international zelf min of meer raak via het hoofd van een tegenstander Ludovic Ajorque, vervolgens stelde hij Julian Draxler in staat nummer 3 van dichtbij in te tikken.\n\nNa de hervatting kreeg het duel een onverwachte wending. Door doelpunten van Kevin Gameiro en Ludovic Ajorque kwam Strasbourg dichterbij. Alexander Djiku van de bezoekers werd zo’n tien minuten voor het einde uit het veld gestuurd. Daarna maakte Pablo Sarabia de 4-2.\n\nNaast Messi ontbrak ook Neymar nog, evenmin geheel ’wedstrijdfit’.","intensity":0,"negativity":0,"cluster_id":8,"similar_texts":"text123"},{"id":"32","publisher":"De Volkskrant","date":"2021-08-16","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1334/articles/1427410/8/5","title":"Mislukte kunstroof in Zaans Museum, politie zoekt twee verdachten","text":"### Kort\n\nDe schietpartij in Zaandam van zondagmorgen hield verband met een poging tot kunstroof in het Zaans Museum, bevestigt de politie. Er zijn geen gewonden gevallen, de twee verdachten zijn zonder buit vertrokken op een scooter.  \n  \nEerder op de dag maakte kunstdetective Arthur Brand bekend dat het om een poging tot kunstroof ging en dat de daders geprobeerd hadden om een Monet te stelen. Dit kon de politie echter niet bevestigen. De politie is nog steeds op zoek naar de verdachten. De zwarte scooter van de twee mannen is later op de ochtend gevonden. Het voertuig en de omgeving worden onderzocht op sporen.  \n  \nDe Franse schilder Claude Monet verbleef in 1871 vier maanden in Zaandam. Hij maakte er 25 schilderijen, waarvan er één in bezit is van het Zaans Museum: het werk De Voorzaan en de Westerhem. Het museum kocht het in 2015 voor 1,16 miljoen euro.  \n  \nVolgens een getuige in het Noordhollands Dagblad probeerde een omstander nog een van de twee daders van de motor af te trekken. Daarop zou een van hen hebben geschoten en het schilderij hebben achtergelaten.","intensity":0,"negativity":1,"cluster_id":10,"similar_texts":"text173"},{"id":"33","publisher":"De Telegraaf","date":"2021-08-16","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/ebc333d2416b23b740a2ca03fc8a780d/web/OPS/cciobjects.json&hash=cdcda0bf0e0ff01aa8a5#/pages/26","title":"NPO 1","text":"NPO 1\n\nNPO06:10MAX Geheugentrainer.06:30NOS Journaal.10:15Nederland in Beweging.10:30NOS Journaal.10:40MAX Geheugentrainer.11:00NOS Journaal.11:10Een huis vol.12:00NOS Journaal.12:15De Nieuws BV.13:00NOS Journaal.14:15Kook mee met MAX.14:30NOS Journaal.15:45Op1.16:40Radar.17:00NOS Journaal.17:05Langs de Rijn.17:50Piets weerbericht.18:00NOS Journaal.\n\n18:15EenVandaag.\n\n18:45NOS Sportjournaal.\n\n19:00Een huis vol.De familie Cudogham steekt de handjes uit de mouwen bij de verhuizing van opa. \n\n20:00NOS Journaal.\n\n20:35MAX vakantieman.Sybrand Niessen gaat samen met MAX Ombudsman Jeanine Janssen op zoek naar oplossingen voor de meest uiteenlopende vakantieproblemen van vakantiegangers.\n\n21:25Swanenburg.Jack vermoedt dat hij een vorm van dementie heeft en probeert het met Caroline te bespreken. Wanneer het gesprek eindigt in een ruzie, besluit Jack impulsief zijn oude vlam Pinar weer op te zoeken.\n\n22:15Op1.Talkshow met wisselende presentatieduo's.\n\n23:15NOS Journaal.\n\n23:40Op1.\n\n00:45NOS Journaal.\n\n01:10EenVandaag.\n\n01:40NOS Journaal.","intensity":0,"negativity":0,"cluster_id":1,"similar_texts":"text21"},{"id":"34","publisher":"De Telegraaf","date":"2021-08-16","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/ebc333d2416b23b740a2ca03fc8a780d/web/OPS/cciobjects.json&hash=958f1c6795eb752d9516#/pages/26","title":"NPO 2","text":"NPO 2\n\nNPO07:00NOS Journaal met gebarentolk.07:15NOS Journaal.07:30NOS Journaal met gebarentolk.07:45NOS Journaal.08:00NOS Journaal met gebarentolk.08:15NOS Journaal.08:30NOS Journaal met gebarentolk.08:45NOS Journaal.09:00NOS Journaal met gebarentolk.09:10Nederland in Beweging.09:30Het Filosofisch Kwintet.10:20Professors op Pad.11:00NOS Journaal.11:15Metterdaad.11:30NOS Journaal.11:45Noord-Zuid-Oost-West.12:05Kook mee met MAX.12:25BinnensteBuiten.13:00NOS Journaal.13:25Hollandse Zaken.14:10MAX Maakt Mogelijk Special.14:25Rail Away.15:00Hoog Water.16:00NOS Journaal.16:05Oppassen!!!16:30Typisch Renesse.17:00NOS Journaal.17:10De slimste mens.18:00NOS Journaal.\n\n18:15NOS Journaal Regio.Regionaal nieuws met landelijke uitstraling.\n\n18:20Noord-Zuid-Oost-West.\n\n18:45BinnensteBuiten.\n\n19:15Typisch Buitenhof.\n\n19:50Chinese dromen.In het afgelegen Liangshan-gebergte is Ruben Terlou te gast bij een onbekend bergvolk. Bij een eeuwenoud shamanistisch ritueel om geesten te verdrijven, blijkt een dode haan alsnog te kunnen kraaien.\n\n20:40De slimste mens.Uitdager: Rikkert van Huisstede.\n\n21:30Nieuwsuur.\n\n22:1025 jaar Foute Vrienden.\n\n23:10Gewijde Grond.\n\n23:55Andries.\n\n00:20De Nachtzoen.\n\n00:35Nieuwsuur.","intensity":0,"negativity":0,"cluster_id":1,"similar_texts":"text101"},{"id":"35","publisher":"Trouw","date":"2021-08-16","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1329/articles/1427403/3/1","title":"Op de groene lijst is te zien of natuurbescherming zin heeft","text":"Samen met de internationale rode lijst van bedreigde soorten verschijnt vanaf eind dit jaar ook de groene lijst of groene status. Dit is een aanvulling op de rode lijst, om het nut van bescherming en de mogelijkheden op herstel inzichtelijk te maken. De internationale unie voor natuurbehoud IUCN presenteert de methode begin september tijdens een congres in Marseille.  \n  \nDe groene lijst is inmiddels op 181 soorten uitgetest door specialisten van diverse soortenorganisaties over de hele wereld. Een van die soorten is de Californische condor, een van de grootste vogels ter wereld. Deze Amerikaanse gier was eind vorige eeuw bijna uitgestorven. De laatste 22 exemplaren in het wild zijn in 1987 gevangen en gebruikt voor een fokprogramma. Inmiddels ligt het aantal op een paar honderd, maar de condor is nog steeds afhankelijk van beschermingsmaatregelen en zal dat op korte termijn blijven. Op de langere termijn is wel herstel mogelijk.  \n  \nHetzelfde geldt voor de Europese hamster, beter bekend als korenwolf, zegt ecoloog Roy van Grunsven van de Vlinderstichting, die vanuit Nederland meewerkte aan de testen. Ook de korenwolf is volledig van bescherming afhankelijk, maar het herstel kan sneller gaan als er voldoende leefgebied wordt gecreëerd. \"De groene status laat zien of wat we doen ook helpt\", zegt Van Grunsven.  \n  \nHet wordt nog een flinke klus om voortaan de groene status voor elke bedreigde soort op te nemen in de rode lijst. Momenteel staan meer dan vijfduizend soorten geregistreerd als kwetsbaar, bedreigd, ernstig bedreigd of bijna uitgestorven. De IUCN gebruikt de term groene status om verwarring te voorkomen met de groene lijst van beschermde gebieden.  \n  \nDe IUCN presenteert op het congres in Marseille ook een methode om de impact van menselijk handelen op de biodiversiteit te meten. Star (Species Threat Abatement and Restoration, dus vermindering van bedreiging en herstel van soorten) was eigenlijk bedoeld voor de biodiversiteitstop in de Chinese stad Kunming, die al in het najaar van 2020 zou worden gehouden maar die wegens de coronapandemie meermalen is uitgesteld, inmiddels tot voorjaar 2022.  \n  \nKunming moet voor biodiversiteit worden wat de top van 2015 in Parijs is voor het klimaat. Hier moet worden vastgesteld dat in 2030 minstens 30 procent van het aardoppervlak wordt beschermd. Star maakt gebruik van de rode lijst en de groene status om de kwetsbaarheid van een gebied aan te geven, zegt Maxime Eiselin, die namens IUCN Nederland meewerkte aan de nieuwe meetmethode.  \n  \nStar geeft elke soort een score op basis van de kans op uitsterven. Hoe ernstiger bedreigd, hoe hoger de score. Zo is de Braziliaanse kapucijnaap Cebus kaapori ernstig bedreigd door verstedelijking, de jacht en het kappen van vruchtbomen. De bedreiging neemt dus af als de leefomgeving gelijk blijft of groter wordt, als de jacht stopt of als er genoeg vruchtbomen zijn waarvan de aap kan eten.  \n  \nStar telt de scores van bedreigde soorten op in gebieden van 5 bij 5 kilometer. Een bedrijf of overheid kan binnen zo'n 'raster' zelf kijken welke gevolgen het eigen handelen heeft op de biodiversiteit bij investering in landgebruik, vervuiling of het inbrengen van een invasieve soort. De meetmethode is vergelijkbaar met die voor de uitstoot van CO2, zegt Eiselin.  \n  \nDe gebieden met de hoogste score beslaan slechts 9 procent van het aardoppervlak, maar die nemen bijna de helft van alle Star-scores voor hun rekening. IUCN noemt ze 'sleutelgebieden voor de biodiversiteit'.  \n  \nde Verdieping 8|9  \n  \nGroene lijst vult sombere rode aan","intensity":1,"negativity":0,"cluster_id":26,"similar_texts":"text36"},{"id":"36","publisher":"Trouw","date":"2021-08-16","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1329/articles/1427403/5/2","title":"Poging 160 tolken uit Afghanistan weg te halen","text":"Het kabinet probeert een grote groep tolken uit Afghanistan weg te krijgen. Door de snelle opmars van de Taliban is het onduidelijk of dat nog lukt.  \n  \nMinister van defensie Ank Bijleveld zegt dat Nederland \"zijn stinkende best doet\" om een groep van 273 Afghaanse tolken die voor Nederland hebben gewerkt, nog op tijd het land uit te krijgen. Al zo'n 110 daarvan konden vrijdag vertrekken, samen met hun gezinnen. Maar de grootste groep zat zondag nog in Afghanistan, in chaotische omstandigheden en zonder zekerheid of het Nederland nog lukt hen te evacueren. Door de snelle opmars van de Taliban is de reddingsoperatie gecompliceerder geworden.  \n  \nDe ambassade van Nederland in de hoofdstad Kabul moest in de nacht van zaterdag op zondag ontruimd worden, omdat de situatie voor het personeel te onveilig werd. Net als andere EU-landen heeft Nederland nu een geïmproviseerde ambassade in de buurt van het vliegveld. Daar wordt volgens Bijleveld hard gewerkt om ook Afghaans personeel in veiligheid te krijgen.\n\nMilitair vliegtuig\n\nHet ministerie van Defensie stuurt een militair vliegtuig om ambassademedewerkers, lokaal personeel en tolken op te halen uit Afghanistan. Maar de vraag is of er genoeg plek is voor iedereen. Alleen al 160 tolken en hun gezinnen moeten mee, naast het ambassadepersoneel zelf. \"Daar werken we met man en macht aan, ook vanuit Nederland\", aldus minister Bijleveld. Volgens het ministerie is Nederland nog niet te laat en kan het terughalen nog steeds doorgaan. Het is onduidelijk of er ambassadepersoneel in Kabul achterblijft om evacuaties af te ronden.  \n  \nDemissionair premier Mark Rutte voerde dit weekeinde crisisoverleg over de situatie in Afghanistan met de bewindspersonen Kaag (buitenlandse zaken), Bijleveld (defensie) en Broekers-Knol (justitie en veiligheid). Dat ging vooral over de acute veiligheidssituatie.  \n  \nPolitieke discussies zijn er ondertussen gaande over de vraag welke groep op hulp van Nederland mag rekenen. D66 en ChristenUnie vinden dat ook Afghaanse juristen en beveiligers opgehaald moeten worden. Tien bewakers die voor Nederland hebben gewerkt hebben zich inmiddels via een advocaat gemeld. Ze vrezen voor hun leven, zegt hun advocaat, die minister van defensie Bijleveld oproept \"om actie te ondernemen en menselijkheid te tonen\".  \n  \nHulporganisatie Cordaid roept het kabinet op om 'acuut' militaire vliegtuigen te sturen om ook ander personeel dan tolken uit Afghanistan op te halen. Andere vliegtuigen kunnen niet meer landen in Kabul.","intensity":1,"negativity":0,"cluster_id":19,"similar_texts":"text237"},{"id":"37","publisher":"Trouw","date":"2021-08-16","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1329/articles/1427403/8/4","title":"Poging tot kunstroof uit Zaans Museum","text":"Bij een poging om een schilderij van het Zaans Museum te stelen zijn gisterochtend schoten afgevuurd door een verdachte. Twee mannen gingen er op een scooter vandoor, maar moesten de buit achterlaten. Er zijn geen gewonden gevallen; de politie zoekt nog naar de verdachten. De buit bestaat volgens kunstdetective Arthur Brand uit een schilderij van de Franse schilder Claude Monet, die in 1871 vier maanden in Zaandam verbleef.","intensity":0,"negativity":0,"cluster_id":28,"similar_texts":"text130"},{"id":"38","publisher":"Trouw","date":"2021-08-16","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1329/articles/1427403/10/4","title":"Protestgroep Hongkong stopt door invloed China","text":"### CHRF\n\nDe grote protestgroep het Mensenrechtenfront (CHRF) in Hongkong heeft zichzelf opgeheven vanwege de sterker wordende greep van China op de stadstaat. Volgens de groep is er geen reden meer om te bestaan nu demonstraties zijn verboden en hard wordt opgetreden tegen aanhangers van democratie. Het CHRF bestond sinds 2002 en wist vaak honderdduizenden mensen op de been te brengen. In 2019 zouden bij demonstraties meer dan 1 miljoen mensen aanwezig zijn geweest.","intensity":0,"negativity":0,"cluster_id":4,"similar_texts":"text111"},{"id":"39","publisher":"Algemeen Dagblad","date":"2021-08-16","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/25652/articles/1427404/11/2","title":"Protestgroep stopt ermee","text":"De invloedrijke protestgroep het Mensenrechtenfront (CHRF) in Hongkong heeft zichzelf opgeheven vanwege de sterker wordende greep die China heeft. Het CHRF was in 2019 een drijvende kracht achter de grote demonstraties voor meer democratie en tegen de invloed van Peking in Hongkong. Een omstreden veiligheidswet werd uiteindelijk niet ingevoerd. De afgelopen twee jaar is de invloed van China wel flink toegenomen door andere wetten. Steeds meer burgerbewegingen stoppen uit angst voor vervolging.","intensity":0,"negativity":0,"cluster_id":4,"similar_texts":"text83"},{"id":"40","publisher":"Algemeen Dagblad","date":"2021-08-16","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/25652/articles/1427404/30/1","title":"PSV: snelheid en diepgang als de sleutel tegen Benfica","text":"### Willen de Eindhovenaren kans maken tegen de Portugese topclub, dan zijn de specifieke wapens van Madueke, Bruma en Gakpo nodig\n\nPSV en Benfica boekten afgelopen weekend eenzelfde soort zege in hun eigen competitie. PSV won probleemloos met 2-0 in Almelo. Benfica ging in cruisecontrol-modus met 2-0 langs Arouca. Beide coaches gaven ook evenveel basisspelers (zeven man) rust.  \n  \nWél een verschil: in Portugal leidt dat niet tot discussie. In het buitenland wordt het sowieso als logisch gezien dat je rekening houdt met Europese belangen, zeker in een Champions League-play-off om 35 miljoen euro.  \n  \nMaar in Nederland moeten coaches zich nog steeds publiekelijk verantwoorden voor wisselingen. En helemaal verwarrend wordt het als een trainer ook nog aan omdenken doet, zoals Roger Schmidt deed in Almelo (zie kader).  \n  \nGoals van Noni Madueke en Bruma hielpen PSV aan de winst. En toen zij in de slotfase waren gewisseld, deed Cody Gakpo als derde flankaanvaller met snelheid en diepgang nog even mee. Schmidt liet zo drie spelers op één avond warmdraaien, voor wie in twee duels met Benfica een sleutelrol gloort. Hun specifieke wapens heeft PSV simpelweg nodig om kansrijk te zijn.  \n  \nIn 2018 speelde Ajax tegen Benfica in de CL. Vers in het geheugen ligt nog het constante opstomen van linksback Alex Grimaldo. Hij is er tegen PSV ook weer bij in de speelwijze 3-4-3 die Benfica mogelijk hanteert. Automatisch is het zaak voor PSV om te profiteren van de ruimte die de back achterlaat. En ook gebruik te maken van de ruimte achter de offensieve Benfica-back aan de andere kant.  \n  \nNoni Madueke zei in Almelo met glimmende ogen: ,,Benfica wordt de grootste wedstrijd uit mijn loopbaan. Het is mijn ticket naar de Champions League. Op dat podium willen we allemaal spelen. Ik heb er zin in.''\n\n#oppassen\n\nDe vraag is natuurlijk hoe Benfica inspeelt op het tactische vraagstuk dat er ligt. Zij zijn ook niet gek. Toen PSV de Johan Cruijff Schaal won en Ajax versloeg met snelheid en diepgang, twitterde Aad de Mos meteen: 'Dankbaar geschenk voor de scouts van Benfica deze wedstrijd van PSV. #oppassen.'  \n  \nMadueke en Gakpo als sleutelspelers. Maar dus ook Bruma, de al bijna vergeten Portugees. Verrassend hoe hij toch opnieuw in beeld is na zijn terugkeer van een verhuurperiode bij het Griekse Olympiakos. Bruma was vorige week matchwinnaar voor de Eindhovenaren tegen Midtjylland (0-1) en maakte ook in Almelo de 0-1. Het is vaak hoe het werkt: iets meer zelfvertrouwen en een speler is niet zo slecht als het lijkt. ,,Bruma is heel gemotiveerd. Happy in de groep ook. Ik geef hem nu kansen en dan zien we wel of hij blijft of deze zomer nog een transfer maakt'', zei trainer Schmidt.\n\nRevanche\n\nPSV heeft woensdag in Portugal iets goed te maken. Revanche voor het laatste duel in dat land, een 4-0 afgang tegen Sporting Lissabon in november 2019. Het PSV van coach Mark van Bommel had toen nul dreiging in de diepte. En wat ook ontbrak: slagkracht op het middenveld. De huidige Manchester United-ster Bruno Fernandes blies in zijn eentje het duo Rosario-Hendrix omver. Ook dát wil PSV nu anders doen met de slimheid, de rijpheid en de power van spelers als Van Ginkel, Götze, Sangaré en Pröpper.  \n  \nPröpper deed zaterdag ritme op in plaats van Van Ginkel, die bewust het kunstgras van Heracles meed. Invaller Götze had een aandeel in de 0-2 van Madueke. De Duitser wacht woensdag een prestige-duel met een oude bekende. Met Benfica-middenvelder Julian Weigl speelde Götze samen bij Borussia Dortmund.","intensity":0,"negativity":0,"cluster_id":7,"similar_texts":"text311"},{"id":"41","publisher":"Algemeen Dagblad","date":"2021-08-16","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/25652/articles/1427404/2/3","title":"Schietpartij Zaanse Schans mogelijk poging tot kunstroof","text":"Op de Zaanse Schans in Zaandam is gistermorgen geschoten. Er raakte niemand gewond. Het incident gebeurde rond 10.35 uur op de Schansend. Daar is de parkeerplaats van de Zaanse Schans, een historische Zaanse buurt vol oude molens en andere monumentale gebouwen en musea. De politie zoekt twee verdachten die wegreden op een motor.  \n  \nKunstonderzoeker Arthur Brand heeft van meerdere mensen te horen gekregen dat de schietpartij mogelijk verband houdt met een poging tot kunstroof bij het Zaans Museum. ,,Het schijnt dat de daders met een Monet naar buiten zijn gerend'', vertelt de kunstkenner, die zelf diverse kunstdiefstallen oploste. Het lukte de daders volgens de bronnen van Brand niet om hun buit mee te nemen.  \n  \nDe politie kan nog niets bevestigen en het museum zelf was niet direct bereikbaar. Op de vraag of daadwerkelijk is geschoten, antwoordt een politiewoordvoerder dat het daar wel 'alle schijn van heeft'.  \n  \nDe Franse schilder Claude Monet verbleef in 1871 vier maanden in Zaandam. De impressionist maakte er 25 schilderijen, waarvan er één in bezit is van het Zaans Museum: het werk De Voorzaan en de Westerhem. Het museum kocht het in 2015 voor 1,16 miljoen euro.","intensity":0,"negativity":0,"cluster_id":10,"similar_texts":"text130"},{"id":"42","publisher":"De Telegraaf","date":"2021-08-16","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/ebc333d2416b23b740a2ca03fc8a780d/web/OPS/cciobjects.json&hash=6b41829d98c9cf333650#/pages/32","title":"Schmidt is bij PSV zeker van zijn zaak","text":"Schmidt is bij PSV zeker van zijn zaak\n\nArmindo Bruma legt de fans van Heracles het zwijgen op nadat hij PSV in Almelo op een 1-0 voorsprong heeft gezet.\n\nFoto’s Getty Images\n\nNoni Madueke blijft maar scoren voor PSV. De Engelsman beslist de wedstrijd in de tweede helft met de 0-2.\n\n❮❯\n\nTweeluik met Benfica veel belangrijker dan zege (0-2) bij competitiestart\n\ndoor Wilber Hack\n\nALMELO PSV morste vorig seizoen veel punten in de zogenaamd kleinere wedstrijden. Daarom wekte het verbazing dat trainer Roger Schmidt bij de ouverture zaterdagavond tegen Heracles zijn hele team overhoop haalde. Consequenties had het niet. PSV won met 0-2 en liep voor de cruciale ontmoeting met Benfica woensdag in Lissabon geen schade op.\n\nVoor een slechte afloop had Schmidt geen moment gevreesd. „Ik ben overtuigd van de kwaliteiten van de vervangers. Dit was ook een duidelijk signaal dat we in combinatie met voetbal in de Champions League of Europa League een heel brede selectie nodig hebben”, aldus de trainer.\n\nVaderschap\n\nDe absentie van Marco van Ginkel, Olivier Boscagli en Philipp Max viel simpel te verklaren. Van Ginkel speelt met zijn fysieke gesteldheid liever niet op kunstgras. Max kampt met een spierblessure, maar is geen twijfelgeval voor het duel met Benfica. Boscagli was de nacht voor de wedstrijd in Almelo vader geworden.\n\nDoelman Joël Drommel, opgenomen in de voorlopige selectie van Oranje, hoorde tot het groepje spelers dat rust kreeg. „Hij heeft het tot op heden zeer goed gedaan. Maar we hebben twee goede keepers”, doelde Schmidt op Yvon Mvogo, die overigens geen beste indruk maakte. „Voor Drommel is het een nieuwe situatie dat hij om de paar dagen op dit niveau moet spelen. Daar moet hij aan wennen. Niet zozeer fysiek, maar wel mentaal. Bij Oranje krijgt hij mogelijk ook geen rust. Ik moet ervoor zorgen dat hij fris blijft.”\n\nOok Mario Götze en Cody Gakpo hoorden in Almelo niet tot de basiself. Dat Gakpo vorig seizoen op het kunstgras van Sparta geblesseerd raakte en daarna twee maanden niet kon spelen, was Schmidt nog niet vergeten. „De spelers die de laatste weken minder aan bod kwamen, moesten minuten maken. Dit was in mijn opinie het juiste moment om wisselingen door te voeren. Dat pakte goed uit. We hebben een moeilijk duel gewonnen.”\n\nDat PSV won, kwam mede door Armindo Bruma, die de openingstreffer voor zijn rekening nam. Een paar weken geleden vertoefde hij in Istanbul in de veronderstelling dat hij naar Besiktas zou verhuizen. Die transactie kwam er tegen de verwachtingen in niet. Bruma sloot weer aan bij de selectie van PSV.\n\n„Bruma is tijdens trainingen zeer gemotiveerd. Hij stelt zich uiterst positief op en maakt een tevreden indruk. Hij verdiende deze kans. Zolang hij tot de selectie van PSV hoort, zal ik gebruik van hem maken. Hij doet het goed, scoorde tegen Midtjylland en nu weer. Ik ben blij voor hem.”\n\nSoepel\n\nBruma pikte vijf minuten voor de rust een pass van Davy Pröpper op en schoof de bal onder de keeper door in het doel van Heracles. Dat hij zo soepel afrondde, verbaasde zijn ploeggenoot Noni Madueke niet. „Ik train elke dag met hem en weet hoe goed hij is. Bruma is een speler die een wedstrijd kan beslissen”, zei de Engelsman, die na de pauze de wedstrijd tegen Heracles zelf in het slot gooide.\n\nDat gebeurde in een fase dat Schmidt wat vaste waarden alsnog minuten gunde. Hij zou uiteindelijk zijn vijf wisselmogelijkheden optimaal benutten. „Het is goed voor het voetbal en voor de spelers dat er veel gewisseld kan worden. Het speelschema wordt steeds zwaarder”, zei Schmidt, die zeer tevreden was over het verloop van de ouverture. „We hebben tegen Heracles met andere spelers gevoetbald op de manier zoals wij dat graag willen. Dat dat lukte, is een heel goed teken.”\n\nHeracles Almelo - PSV 0-2 (0-1). 40. Bruma 0-1, 64. Madueke 0-2. Scheidsrechter: Makkelie. Gele kaart: Fadiga, Quagliata (Heracles), Ramalho, Junior (PSV). Toeschouwers: 8.053.\n\nBruma en Madueke helpen ploeg aan probleemloze overwinning in Almelo","intensity":1,"negativity":0,"cluster_id":7,"similar_texts":"text122"},{"id":"43","publisher":"De Volkskrant","date":"2021-08-16","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1334/articles/1427410/47/2","title":"Terpstra en Tauber op erepodium bij EK","text":"### Mountainbiken\n\nMountainbikers Anne Terpstra en Anne Tauber zijn respectievelijk als tweede en derde geëindigd op het EK in Novi Sad. De titel was net als vorig jaar voor de Française Pauline Ferrand-Prévot, de regerend wereldkampioene. Terpstra, die ruim een minuut na de winnares finishte, werd vorig jaar ook tweede op het EK. Een kleine drie weken geleden finishte ze op de Olympische Spelen als vijfde. David Nordemann kon bij de mountainbikers niet meestrijden om de Europese titel. De 24-jarige eindigde als negentiende op 2.15 van de Zwitserse winnaar Lars Forster.","intensity":0,"negativity":0,"cluster_id":12,"similar_texts":"text146"},{"id":"44","publisher":"Trouw","date":"2021-08-16","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1329/articles/1427403/14/2","title":"Terpstra en Tauber op podium van EK in Novi Sad","text":"### Mountainbike\n\nAnne Terpstra en Anne Tauber zijn respectievelijk als tweede en derde geëindigd op het EK mountainbike Novi Sad. De titel was net als vorig jaar voor de Française Pauline Ferrand-Prévot, de regerend wereldkampioene. Terpstra, die ruim een minuut na de winnares finishte, werd vorig jaar ook tweede op het EK. Een kleine drie weken geleden finishte ze op de Olympische Spelen als vijfde. David Nordemann kon bij de mannen niet meestrijden om de titel. Hij eindigde als negentiende. Mathieu van der Poel en Milan Vader ontbraken in Novi Sad.","intensity":0,"negativity":0,"cluster_id":12,"similar_texts":"text263"},{"id":"45","publisher":"Trouw","date":"2021-08-16","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1329/articles/1427403/10/7","title":"Tientallen doden bij explosie in Libanon","text":"Een vrachtwagen met brandstof explodeerde gisterochtend in de noordelijke regio Akkar in Libanon. Daarbij kwamen zeker 28 mensen om het leven; circa 80 mensen raakten gewond. De tankwagen was eerder door het leger in beslag genomen om de brandstof onder de bevolking te kunnen verdelen. Libanon, dat wordt getroffen door de ergste economische crisis sinds mensenheugenis, kampt al maanden met flinke brandstoftekorten.","intensity":0,"negativity":2,"cluster_id":5,"similar_texts":"text112"},{"id":"46","publisher":"Trouw","date":"2021-08-16","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1329/articles/1427403/13/2","title":"Van Bommel opgelucht na winst op Bochum","text":"De nieuwe trainer van VfL Wolfsburg Mark van Bommel haalde opgelucht adem nadat Wout Weghorst in de 22ste minuut op de rand van de zestien handig wegdraaide bij zijn tegenstander en knap raak schoot. Bij die ene treffer bleef het tegen promovendus VfL Bochum en bij de thuisclub zal men gemengde gevoelens hebben overgehouden aan die nipte 1-0 overwinning bij de start van de competitie.  \n  \nAl was het maar omdat VfL Bochum, vorig seizoen kampioen van de tweede Bundesliga, al na vier minuten met tien man verder moest. Robert Tesche kreeg rood na een opzettelijke handsbal. Weghorst nam plaats achter de bal, maar zag de strafschop gekeerd door Manuel Riemann. Ruim een kwartier later scoorde Weghorst alsnog.  \n  \nHoort de nummer vier van de Bundesliga van afgelopen seizoen niet met veel ruimere cijfers te winnen van een promovendus? Het verwachte antwoord is 'ja', maar na het ronduit desastreuze voorseizoen mag de winstpartij in het eerste competitieduel ook als een meevaller worden gezien.  \n  \nVan de zes oefenwedstrijden gingen er vijf verloren. Van Erzgebirge Aue werd nog gewonnen, maar Van Bommel moest zijn meerdere erkennen in de laagvliegers Hansa Rostock en Holstein Kiel. Ook Olympique Lyon, AS Monaco en Atlético Madrid waren te sterk voor VfL Wolfsburg.  \n  \nEn dan was er nog dat veelbesproken bekerduel. In de eerste ronde van de DFB Pokal balanceerde VfL Wolfsburg al op de rand van de afgrond. De ploeg had een verlenging nodig had om Preussen Münster (uiteindelijk met 3-1) te verslaan. Na afloop bleken Van Bommel en zijn assistenten een kapitale fout te hebben gemaakt. In plaats van de maximaal toegestane vijf wissels werden er zes spelers gewisseld.  \n  \nPreussen Münster tekende protest aan en vandaag maakt de Duitse voetbalbond bekend of VfL Wolfsburg al dan niet reglementair wordt uitgesloten van het bekertoernooi. Een opvallende miskleun van Van Bommel, die bij PSV bekend stond als een perfectionist.  \n  \nAls gebaar richting de aanhang kregen de fans bij aankoop van vijf kaartjes voor de wedstrijd tegen VfL Bochum één entreebewijs gratis. Van Bommel beperkte zich na afloop tot commentaar over het vertoonde spel. \"We hebben een uur zeer goed gevoetbald, maar het ontbrak aan slagkracht in de afronding. Als je die paar kansen wel omzet in doelpunten is het zomaar 4-0 en gooi je de wedstrijd op slot.\"  \n  \nVolgende week speelt Wolfsburg tegen Hertha BSC. In de derde speelronde, op 29 augustus, wacht de eerste echte test tegen RB Leipzig.","intensity":0,"negativity":0,"cluster_id":25,"similar_texts":"text53"},{"id":"47","publisher":"Algemeen Dagblad","date":"2021-08-16","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/25652/articles/1427404/39/5","title":"Van Vleuten blijft winnen","text":"Annemiek van Vleuten heeft de Ladies Tour of Norway gewonnen. Ze veroverde zaterdag de leiderstrui en hield gisteren 39 seconden over op Ashleigh Moolman uit Zuid-Afrika. De laatste etappe werd gewonnen door de Australische Chloe Hosking.","intensity":0,"negativity":0,"cluster_id":9,"similar_texts":"text74"},{"id":"48","publisher":"De Volkskrant","date":"2021-08-16","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1334/articles/1427410/47/3","title":"Van Vleuten onbedreigd naar zege in Noorwegen","text":"Annemiek van Vleuten heeft de Ladies Tour of Norway gewonnen. De Nederlandse renner van Movistar had zaterdag de leiderstrui veroverd en werd zondag niet meer bedreigd. De vierde en laatste etappe werd gewonnen door de Australische Chloe Hosking, die in de Ronde van Noorwegen terugkeerde in koers na een lange afwezigheid vanwege Covid-19.  \n  \nHosking kreeg in de slotkilometers hulp van Lucinda Brand, haar ploeggenote bij Trek-Segafredo. De Amerikaanse Coryn Rivera van Team DSM werd tweede.","intensity":0,"negativity":1,"cluster_id":9,"similar_texts":"text126"},{"id":"49","publisher":"Trouw","date":"2021-08-16","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1329/articles/1427403/8/3","title":"Vissers voelen zich verjaagd door windmolenparken","text":"Een vloot van bijna zestig IJsselmeerkotters, garnalenkotters en Noordzeekotters, met aan boord zevenhonderd vissers, voer zaterdag op het IJsselmeer langs de Afsluitdijk naar het windpark Fryslân bij Breezanddijk. Het park, nog niet af, was als protestgebied gekozen om de grootte van de parken te tonen.  \n  \nOp de Afsluitdijk stonden nog eens 250 vissers, die niet konden meevaren omdat hun kotters te zwaar zijn voor het IJsselmeer. Om 13 uur luidden ze op de dijk 'de noodklok', die normaal alleen klinkt bij rampen.  \n  \nDe vissers protesteerden tegen windmolenparken in het IJsselmeer, op de Waddenzee en de Noordzee, waardoor sommige gebieden niet meer toegankelijk zullen zijn voor de visserij. Ook vrezen ze dat de visserij erop zal worden afgerekend als visbestanden door toedoen van de windmolens afnemen.  \n  \nDe visserij wil na de zomer om de tafel met demissionair landbouwminister Carola Schouten. Dan moeten er afspraken komen over de ruimtelijke inrichting van de Noordzee en de plek die de visserij daarin speelt. Vissers willen meer inspraak over windparken en onderzoek naar gevolgen voor het mariene milieu. \"Wij zijn de oudste gebruikers en de enige benadeelde partij. Het gaat gewoon niet eerlijk nu\", zei voorzitter Dirk Kraak van protestgroep Eendracht Maakt Kracht.  \n  \nKraak wil ook dat vissers die willen stoppen goed gecompenseerd worden. En er moet geld komen om oudere schepen te saneren. Vertegenwoordigers van de politieke partijen BoerBurgerBeweging, JA21 en Forum voor Democratie woonden de demonstratie bij.","intensity":0,"negativity":0,"cluster_id":15,"similar_texts":"text179"},{"id":"50","publisher":"Algemeen Dagblad","date":"2021-08-16","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/25652/articles/1427404/6/1","title":"Vlucht uit Kaboel kan alleen nog met militair vliegtuig","text":"### Afghanistan Taliban\n\nHet kabinet heeft gistermiddag besloten een militair vliegtuig naar de Afghaanse hoofdstad Kaboel te sturen om Afghaanse tolken van de Nederlandse missie en hun families naar Nederland te brengen. Met dat vliegtuig wordt ook ambassadepersoneel geëvacueerd dat afgelopen weekeinde halsoverkop de ambassade in Kaboel moest verlaten.  \n  \n,,We doen er alles aan om tolken, ambassadepersoneel en gezinnen in veiligheid te brengen'', zei demissionair minister Ank Bijleveld van Defensie gistermiddag. ,,Daarbij zetten we ook militair luchttransport in.'' Om veiligheidsredenen wilde Bijleveld niet zeggen wanneer de vlucht vertrok en hoeveel mensen worden opgehaald.  \n  \n,,Het wordt steeds lastiger om met commerciële vluchten mensen op te halen, daarom sturen we een militair toestel'', zo lichtte de woordvoerder van minister Bijleveld het besluit verder toe. Het ging gistermiddag om één vlucht. Of er meer militaire vluchten volgen, kon de woordvoerder niet zeggen.  \n  \nHet kabinet lijkt verrast door de snelle opmars van de taliban in Kaboel. In de nacht van zaterdag op zondag werd de Nederlandse ambassade verplaatst naar een locatie bij het vliegveld. Daardoor waren het oude telefoonnummer en mailadres van de ambassade niet meer bereikbaar, zo liet het ministerie van Buitenlandse Zaken gisteren weten.\n\nGeen contact\n\nWanhopige Afghaanse tolken en andere oud-medewerkers van de Nederlandse militaire missie lieten via sociale media weten dat zij geen contact meer konden krijgen met de ambassade. Het ministerie maakte daarop een Nederlands telefoonnummer en mailadres bekend waarop mensen in nood met 'dringende vragen' terechtkonden. Het is onduidelijk hoe vaak dit nummer is gebeld.  \n  \nZeker tien Afghaanse bewakers die voor de Nederlandse troepen in Afghanistan hebben gewerkt, smeekten het kabinet gisteren om zo snel mogelijk in veiligheid te worden gebracht. Hun advocaat Michael Ruperti had hiervoor een zogeheten rekest ingediend. Het kabinet wilde tot nu toe alleen tolken en hun gezinnen naar Nederland halen. Andere helpers - zoals bewakers en koks - konden niet op asiel rekenen.\n\nOnbegrijpelijk\n\nDe Tweede Kamer komt morgen terug van reces voor een debat over de kwestie. Coalitiepartij D66 vindt het onbegrijpelijk dat Afghaanse bewakers niet naar Nederland mogen komen. ,,Ook die mensen lopen het risico te worden vermoord'', aldus D66-Kamerlid Salima Belhaj. Ook ChristenUnie en de linkse partijen willen dat Nederland ruimhartiger is voor de Afghanen.  \n  \nVan de 273 tolken die voor Nederland hebben gewerkt, zijn er nu zo'n 110 met hun gezinnen naar Nederland. De taliban meldden op Twitter geen wraak te nemen op Afghanen die buitenlandse troepen hielpen tijdens de militaire missies in de afgelopen twintig jaar. Maar volgens media is dat wél gebeurd met mannen en jongens in verschillende veroverde gebieden.","intensity":0,"negativity":0,"cluster_id":19,"similar_texts":"text79"},{"id":"51","publisher":"Trouw","date":"2021-08-16","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1329/articles/1427403/10/5","title":"Voor het eerst in 25 jaar weer ebola in Ivoorkust","text":"In Ivoorkust is voor het eerst in 25 jaar het ebolavirus opgedoken, bevestigt de Wereldgezondheidsorganisatie. Het gaat om een geïsoleerd geval van een 18-jarig meisje dat vanuit buurland Guinee het land binnenkwam. Zij reisde vanuit Guinee over de weg naar Ivoorkust. Daar werd ze opgenomen met koorts en wordt ze nu behandeld. In Guinee was tussen 2014 en 2016 de dodelijkste ebola-uitbraak ooit, met ruim 11.000 doden. Eerder dit jaar kende het land een vier maanden durende uitbraak.","intensity":0,"negativity":0,"cluster_id":27,"similar_texts":"text45"},{"id":"52","publisher":"De Telegraaf","date":"2021-08-16","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/ebc333d2416b23b740a2ca03fc8a780d/web/OPS/cciobjects.json&hash=c5f24230a9840da9baa3#/pages/4-5","title":"Vrijwilligers rapen 57.772 peuken van stranden","text":"Vrijwilligers rapen 57.772 peuken van stranden\n\n’Het leek wel een asbak’\n\nDEN HAAG Vrijwilligers hebben in iets meer dan twee weken bijna 60.000 sigarettenpeuken van de Nederlandse stranden gehaald. Sinds 1 augustus verzamelden 2873 vrijwilligers 4641 kilo afval, waaronder dus veel peukjes. De meeste van de in totaal 57.772 geraapte peuken (8039) werden gevonden op het strand van Zandvoort, maar ook in Noordwijk en Scheveningen met respectievelijk 6666 en 6152 peuken leek het strand wel een asbak, meldt Ewout van Galen van Stichting De Noordzee.\n\nTijdens de zondag afgesloten Boskalis Beach Cleanup Tour werd speciaal gelet op sigarettenpeuken. De filters bestaan voor een groot deel uit plastic en zijn schadelijk voor de natuur.","intensity":0,"negativity":0,"cluster_id":22,"similar_texts":"text41"},{"id":"53","publisher":"Algemeen Dagblad","date":"2021-08-16","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/25652/articles/1427404/11/3","title":"Weer ebola in Ivoorkust","text":"In Ivoorkust is voor het eerst in 25 jaar het ebolavirus weer opgedoken, bevestigen de Wereldgezondheidsorganisatie WHO en minister Pierre Dimba van Volksgezondheid van het West-Afrikaanse land. Volgens Dimba gaat het om een 18-jarig meisje uit buurland Guinee en betreft het een geïsoleerd geval.","intensity":0,"negativity":0,"cluster_id":27,"similar_texts":"text82"},{"id":"54","publisher":"Algemeen Dagblad","date":"2021-08-16","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/25652/articles/1427404/14/4","title":"Weer voor 2 biljoen aan cryptogeld","text":"### New York\n\nVolgens CoinGecko, dat de waarde van cryptomunten bijhoudt, gaat in de wereldwijde cryptomarkt opnieuw meer dan 2000 miljard dollar om. Eerder dit jaar kwam de waarde van cryptomunten ook al eens boven de 2 biljoen dollar, maar later gingen de koersen hard omlaag.","intensity":0,"negativity":0,"cluster_id":13,"similar_texts":"text159"},{"id":"55","publisher":"De Telegraaf","date":"2021-08-16","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/ebc333d2416b23b740a2ca03fc8a780d/web/OPS/cciobjects.json&hash=636eb68a030213b7f8d3#/pages/36","title":"Weghorst schenkt Van Bommel zege","text":"Weghorst schenkt Van Bommel zege\n\nWout Weghorst heeft zijn nieuwe trainer Mark van Bommel bij VfL Wolfsburg een welkome zege bezorgd. De spits maakte het enige doelpunt van het thuisduel met VfL Bochum: 1-0. De spits miste ook een strafschop. Van Bommel was wel toe aan een succesje met Wolfsburg, want hij beleefde de afgelopen weken niet de start die hij voor ogen had. Na vijf verloren oefenduels wisselde hij tijdens het bekerduel met SC Preußen Münster per ongeluk zes spelers. Wolfsburg won pas na verlenging (3-1) van de Duitse vierdeklasser, maar Preußen Münster is naar de tuchtcommissie gestapt omdat er per duel maar vijf nieuwe spelers zijn toegestaan.","intensity":0,"negativity":0,"cluster_id":25,"similar_texts":"text305"},{"id":"56","publisher":"Algemeen Dagblad","date":"2021-08-16","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/25652/articles/1427404/36/2","title":"Wijnaldum straalt tussen de andere sterren op het podium","text":"Behalve Messi ontbraken ook Sergio Ramos, Gianluigi Donnarumma en Neymar nog bij Paris Saint-Germain. De eerste drie verschenen voor aanvang van de wedstrijd wel op een podium, om zo samen met de andere twee zomeraanwinsten Achraf Hakimi en Georginio Wijnaldum aan het thuispubliek te worden voorgesteld. Wijnaldum, deze zomer transfervrij overgekomen van Liverpool, was wél basisspeler in de formatie van de Argentijnse coach Mauricio Pochettino, net als vorige week bij de competitie- ouverture tegen Troyes. De Nederlander werd deze keer enkele minuten voor tijd vervangen.  \n  \nDe Parijzenaars kwamen na drie minuten op voorsprong. Mauro Icardi scoorde na een voorzet van Abdou Diallo. Daarna was het de beurt aan Kylian Mbappé om op te vallen. Eerst schot de Franse international min of meer zelf raak, via het hoofd van tegenstander Ludovic Ajorque, vervolgens stelde hij Julian Draxler in staat nummer 3 van dichtbij binnen te tikken.  \n  \nNa de hervatting kreeg het duel een onverwachte wending. Door doelpunten van Kevin Gameiro en Ludovic Ajorque kwam Strasbourg plots dichterbij. Alexander Djiku van de bezoekers werd zo'n tien minuten voor het einde uit het veld gestuurd. Daarna maakte Pablo Sarabia de 4-2, opnieuw zorgde Mbappé voor de assist.  \n  \nOpvallend was dat bij het presenteren van de opstellingen vooraf Mbappé door zijn eigen fans werd uitgefloten. Reden is vermoedelijk dat de Fransman zijn aflopende contract vooralsnog niet heeft verlengd. Mbappé staat al langere tijd in de belangstelling van Real Madrid.  \n  \nDie club zou zelfs al een bod van 122 miljoen euro hebben neergelegd in Parijs, maar zelfs voor een nog maar één jaar lopend contract vond de PSG-leiding dat bedrag niet voldoende.","intensity":0,"negativity":0,"cluster_id":8,"similar_texts":"text313"}]
