[{"id":"1","publisher":"Algemeen Dagblad","date":"2021-10-15","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/26642/articles/1464295/41/2","title":"'Deze limiet is ontmoedigend beleid'","text":"Sommige Nederlandse toppers op de marathon hebben weinig begrip voor de aangescherpte limiet voor de WK in juli 2022 in het Amerikaanse Eugene.  \n  \nDe Atletiekunie eist een tijd van 2 uur en 10 minuten of sneller op de marathon. Dat is anderhalve minuut onder de internationale eis van World Athletics (2.11.30). \"Ik vind het jammer dat voor ons die internationale richtlijn niet geldt. Het is ontmoedigend beleid\", zegt Frank Futselaar, die zondag ook in Amsterdam loopt.  \n  \n\"We hebben in Nederland nu een brede groep goede marathonlopers. Er waren zes atleten die aan de olympische limiet hadden voldaan, vrij uniek. Volgens de internationale eis waren we nu al geplaatst voor de WK, maar ook voor de EK in augustus. Dan hadden we daar als groep mooi naartoe kunnen werken\", aldus Futselaar, die 2.11.30 heeft staan.  \n  \nBjörn Koreman valt hem bij. \"Ik begrijp dat de bond de limiet heeft aangescherpt omdat er op de nieuwste lichting hardloopschoenen aantoonbaar harder wordt gelopen, maar waarom is de Atletiekunie dan de enige die dat doet? Dat is apart\", aldus de atleet die 2.11.07 als pr heeft.","intensity":0,"negativity":1,"cluster_id":39,"similar_texts":"text432"},{"id":"2","publisher":"Algemeen Dagblad","date":"2021-10-14","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/26621/articles/1463597/3/1","title":"'Drempel nepreview nu hoger'","text":"### NIEUWE WET - Belangenclubs vinden verbod op valse beoordelingen geen symboolpolitiek\n\nValse consumentenbeoordelingen vormen al jaren een ware epidemie op internet. Hoeveel reviews nep zijn, is onduidelijk, maar de schattingen in diverse onderzoeken variëren van 16 procent tot een derde of misschien nog wel meer. Eén op de tien beoordelingen is bovendien het gevolg van actieve manipulatie. Dat is het geval als een fabrikant klanten in ruil voor een positieve recensie iets belooft. Ook zijn er malafide bedrijven die tegen betaling positieve beoordelingen achterlaten bij webwinkels of op sociale media.  \n  \nOnlineverkopers hebben het er maar druk mee. Zo verwijderde onlinegigant Amazon, ook actief in Nederland, vorig jaar wereldwijd alleen al 200 miljoen nepreviews voordat ze geplaatst konden worden. Hier hebben grote webwinkels als Bol.com en Coolblue eveneens veel last van nepbeoordelingen. Maandelijks laten kopers tienduizenden recensies achter, zie die allemaal maar te screenen.  \n  \nDaarom komt het demissionaire kabinet-Rutte nu voor het eerst met regelgeving tegen de wildgroei aan nep- en misleidende beoordelingen. Vanaf voorjaar 2022 geldt een verbod op het plaatsen of laten plaatsen van valse beoordelingen bij webwinkels en digitale platforms. Internetwinkels moeten beoordelingen bovendien eerst op echtheid controleren voordat ze online getoond mogen worden. Op overtreding staat een boete van minimaal 4 procent van de omzet die een webwinkel hier boekt.\n\nConsument\n\nHet staat allemaal in het wetsvoorstel Modernisering Consumentenbescherming dat ministers Stef Blok (Economische Zaken & Klimaat) en Sander Dekker (Rechtsbescherming) gisteravond naar de Tweede Kamer hebben gestuurd. ,,Er is online nog een wereld te winnen als het gaat om het duidelijk en volledig informeren van de consument\", zegt Blok. ,,Dat geldt ook voor de aanpak van misleiding. Een uitgebreide modernisering van de consumentenbescherming en de handhaving daarvan is hard nodig.\"  \n  \nDe Consumentenbond is in zijn nopjes. Een verbod op nepreviews is zeker geen symboolpolitiek, beklemtoont de belangenclub ,,Wij vragen hier al jaren aandacht voor\", zegt woordvoerder Gerard Spierenburg. ,,Ontzettend veel consumenten baseren zich bij onlineaankopen op beoordelingen van andere consumenten. Nepreviews zetten de consument daarbij op het verkeerde been.\"  \n  \nDe belangenclub realiseert zich dat valse beoordelingen niet meteen verdwijnen door de nieuwe regels. ,,Ze verhogen de drempel echter wel degelijk.\"Ook de Autoriteit Consument en Markt (ACM) meent dat een verbod kan helpen. ,,Een specifiek verbod maakt nog veel duidelijker dat het niet is toegestaan om op internet te misleiden\", stelt Saskia Bierling.   \n  \nDe nieuwe regels schrijven verder voor dat webwinkels transparanter moeten zijn over de herkomst van reviews. Onder de nieuwe regels moeten webwinkels duidelijk aangeven of voor beoordelingen is betaald of dat zij worden beïnvloed door een contractuele verhouding met een handelaar. \n\nBelang\n\nDie openheid is hard nodig, want hoewel webwinkels nepreviews enerzijds bestrijden, hebben zij ook een belang bij zoveel mogelijk positieve beoordelingen. Een aangeprezen product wordt immers vaak beter verkocht. Zo constateerde de Consumentenbond eerder dat keukenapparatuurfabrikant Etna tot 100 euro betaalde voor een beoordeling op Coolblue. Dat financiële belang hoefde niet vermeld te worden in de review.  \n  \nBij Bol.com zijn betaalde recensies verder nog steeds veelvuldig te vinden. De Consumentenbond constateerde deze zomer dat 69 van de 70 recensies van Cup-a-Soup op Bol.com gesponsord zijn en superlovend (4,4 op 5 sterren).   \n  \nHet is maar één van de voorbeelden waarbij Unilever - of rivaal Procter & Gamble - producten weggeeft en ontvangers aanspoort een positieve beoordeling achter te laten.  \n  \nHet levert tenenkrommende reviews op voor merken als Andrélon, Dove en Lipton-thee. 'Ik heb van Unilever de Lipton Wellness Selection box gekregen om uit te proberen', stelt ene Ans op Bol.com. 'Een superleuke gevarieerde theedoos [...] Wat een mooi kadootje is dit, lekker veel keuze en de zakjes zijn prima in ge-bruik.'  \n  \nNu kost een pakje Cup-a-Soup maar enkele euro's. De meeste consumenten gebruiken beoordelingen echter met name bij dure producten als elektronica (in bijna de helft van de gevallen), hotelboekingen (44 procent) en dinertjes (33 procent), blijkt uit onderzoek van de Autoriteit Consument en Markt uit 2017. Bijna driekwart van de Nederlanders zei reviews mee te laten wegen in het aankoopproces. Zeven op de tien mensen gaven aan weleens te vermoeden dat een beoordeling niet klopt.","intensity":0,"negativity":1,"cluster_id":10,"similar_texts":"text19"},{"id":"3","publisher":"De Telegraaf","date":"2021-10-14","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/0f42171361f99eb63fd9f57eae1b0ad7/web/OPS/cciobjects.json&hash=6ad7a18c11d7ec02c607#/pages/46-47","title":"‘Tijd om hotel weer te openen’","text":"‘Tijd om hotel weer te openen’\n\nDe 79-jarige mevrouw Sumi Hardoar staat bij haar pand, dat na de uitspraak van de rechter open mag voor renovatie. Om het hotel weer echt te runnen, heeft zij een exploitatievergunning nodig. Een voorwaarde die aan geen enkel ander hotel wordt gevraagd door de gemeente. Vervolgens draalt diezelfde gemeente met de vergunning, omdat het hotel niet open is.\n\nFOTO RICHARD MOUW  \n\n\nNa de explosie bij de buren is er nooit een aanhouding geweest. Ook is niet duidelijk geworden voor wie het bedoeld was.\n\nFOTO ANP / HH\n\nBurgemeester Femke Halsema neemt de volgende dag polshoogte in de Korte van Eeghenstraat. Zij is zichtbaar aangedaan door de chaos die door de ontploffing is ontstaan. \n\nFOTO ROBBY HIEL  \n\n\n❮❯\n\nEigenaar Sumi Hardoar ziet levenswerk wankelen na explosie in Korte van Eeghenstraat\n\nOndernemers van 79 jaar, hoe vaak kom je die tegen? Sumi Hardoar is zo’n unieke doorbijter. Als hotelier zit ze 47 jaar in het vak. Ooit begonnen met een jeugdherberg, op haar hoogtepunt eigenaresse van twee populaire familiehotels. Tot het noodlot toesloeg. Bij Hotel Parkview in de Korte van Eeghenstraat ontplofte in de nacht van 6 juli 2019 een bom bij de buren. Sumi Hardoar kreeg de schuld. Het hotel ging dicht. Sindsdien vecht ze voor haar bedrijf. Niet lang meer, want de bodem van haar spaarpot nadert. ,,Ik word weggezet als crimineel, terwijl ik slachtoffer ben.”\n\nMascha de Jong\n\nWerklieden schilderen witte stenen op de zwarte gevel van Hotel Parkview aan de statige Korte van Eeghenstraat in Zuid. Sommige omwonenden staren vertwijfeld naar de bedrijvigheid. Gaat het hotel weer open? Wat betekent dat voor de veiligheid? Navraag bij meerdere buren leert dat er zorgen zijn.\n\nOp 6 juli 2019 verandert de straat in een ravage. Een onverlaat bevestigt ’s nachts een explosief aan de gevel van de buren van Hotel Parkview, rolt een draad over enkele tientallen meters uit en blaast de straat op. Gevels, auto’s, ruiten; werkelijk alles raakt zwaar beschadigd. Het is een godswonder dat niemand gewond raakt.\n\nOmdat acht maanden eerder, in de nacht van 23 op 24 oktober 2018, twee mannen op een scooter een handgranaat in het halletje van Hotel Parkview gooien – die uiteindelijk helemaal niet bleek af te kunnen gaan - is de optelsom op de Stopera snel gemaakt: het ontplofte explosief moet voor het hotel zijn geweest. Burgemeester Halsema laat het hotel tien dagen later sluiten.\n\nEigenaresse Sumi Hardoar (4 april 2022 wordt ze 80) probeert via de ambtelijke en rechterlijke weg onafgebroken haar onschuld te bewijzen. Maar keer op keer wordt zij afgepoeierd. Terwijl uit een WOB-verzoek van juli dit jaar blijkt dat de politie al langer dan een jaar alle onderzoeken heeft gesloten en geen verband met haar of het hotel kan leggen. Zij is ook compleet door de mallemolen gehaald in het kader van een Bibob-toetsing. Ambtenaren zeggen burgemeester Halsema al maanden dat er geen bezwaar is Hotel Parkview weer te openen.\n\nMaar dat gebeurt niet. Vanuit de Stopera ligt er nu de eis voor een exploitatievergunning. Dit in afwijking van de gemeentelijke standaard; geen hotel in Amsterdam beschikt over een dergelijke vergunning. Mevrouw Hardoar: ,,Ik heb hem aangevraagd, maar dat zet me tegelijkertijd klem. Omdat het hotel officieel niet open is, krijg ik geen exploitatievergunning, terwijl ik de exploitatievergunning nodig heb om open te mogen gaan. Ondertussen heb ik al twee jaar geen hotel kunnen runnen.” Wanhopig: „Ik kan het echt bijna niet meer betalen allemaal.”\n\n’Bel hem!’\n\nAchteraf kan ze zich wel voor haar hoofd slaan. Ze vertelde haar adviseur vlak na de aanslag dat een bekende via een appje interesse toonde in het hotel: ‘Wil je nog verkopen?’ De adviseur vond dat zij het moest melden. Maar dat ging een eigen leven leiden. De burgemeester oordeelde, blijkt uit de WOB-stukken, dat de hoteleigenaresse meer openheid van zaken had moeten geven. Sumi Hardoar: ,,Ineens werd ik beticht dat ik werd afgeperst en dat ik dit had verzwegen. Nou eerlijk, niets van dat! Ik kende die man al tientallen jaren. Hij had al vaker interesse getoond in mijn hotel. Ik heb ook gelijk tegen de politie gezegd: ‘bel hem! Contact hem!’ Maar deze man is nooit ondervraagd.”\n\nHardoar heeft het appje en het telefoonnummer van de persoon ook ter inzage gegeven aan De Telegraaf, maar deze wil ondanks herhaalde verzoeken niet inhoudelijk reageren tegenover de krant. Hardoar meldt dat hij aan haar laat weten dat hij bang is voor zijn goede naam.\n\nDe 79-jarige onderneemster voelt zich weggezet. Als kop van jut, ja zelfs als crimineel. Sommige buren in de Korte van Eeghenstraat blijven over haar praten als dader. De tranen schieten in haar ogen: ,,Dit is groot onrecht. De burgemeester heeft de hele straat bezocht, een bijeenkomst gehouden voor alle buren en ik mocht nergens bij zijn. Zij is niet een keer bij mij komen polsen hoe het met mij gaat.”\n\nWant mensen hebben geen idee. Als jonge vrouw kwam ze begin jaren zestig vanuit Suriname naar Amsterdam. Haar familie noemde haar ‘rebels’, ze redde het namelijk prima in haar eentje. Trouwen was beter voor Sumi bepaalde diezelfde familie - zo gehoorzaam was ze wel – dus dat deed ze als twintiger ook.\n\nKinkerstraat\n\nMaar uiteindelijk met vijf kinderen aan haar rokken en armoede in het huis, besloot ze de touwtjes in eigen hand te nemen. Sumi Hardoar zag op de Kinkerstraat 10-12 een winkeltje te huur staan en vroeg de eigenaar, die erboven woonde, wat het moest kosten. Als vrouw alleen startte ze er het Indian Pakistan Music House. Ze wilde de Surinaamse gemeenschap, die na de onafhankelijkheid overzees in Amsterdam vooral op bed-bad-brood-basis leefde, wat vertier brengen.\n\nMet een sprankeling in haar ogen: ,,Ik ging elke zondagavond met mijn Polootje op de boot naar Engeland. Mijn moeder lette dan op mijn kinderen. De volgende dag haalde ik in Southall, Londen honderden platen met Hindoestaanse muziek. Die laadde ik in en dan nam ik maandagavond de boot terug en was ik dinsdagmorgen weer in Amsterdam bij mijn kinderen. In het weekend was ik dan vaak al mijn platen alweer kwijt. Ik verdiende daar goed aan. Zo kon ik mijn kinderen onderhouden.”\n\nEen krot\n\nHaar buurman Henk Nahar van witgoedwinkel Best op de hoek Kinkerstraat/Nassaukade bracht haar begin jaren zeventig in contact met een kennis, die een pand aan de Binnen Wieringerstraat in het centrum aanbood. \n\nSumi Hardoar: ,,Wat ik aantrof: een krot. Ik heb het eigenhandig zo netjes mogelijk gemaakt. Ik haalde bedden bij de Makro, die ik zelf in elkaar zette. Zes bedden per kamer, twaalf kamers. Ik vroeg een tientje per nacht. Gaf ik die jongelui de volgende dag nog een kop koffie en een broodje, want ik wilde ze niet met lege maag wegsturen. Die jeugdherberg werd een hit. Wat ik verdiende, stopte ik terug in het pand, zodat ik er een eensterren-hotel van kon maken. Vandaag de dag run ik Cityview nog steeds: een respectabel en vriendelijk klein hotel met drie sterren.”\n\nStaatsgarantie\n\nToen Sumi Hardoar 34 jaar geleden eveneens aangaf dat zij interesse had in het pand op de Korte van Eeghenstraat, stond de bank nog net niet te juichen. Met de ervaringen van de Binnen Wieringerstraat in gedachten, gaven ze haar een hypotheek met staatsgarantie. Ook dit pand moest compleet opgeknapt worden. \n\nHardoar, nog steeds met iets van trots in haar stem: ,,Die staatsgarantie was in die tijd een soort van verzekering. Dat ze in je geloofden. Een medewerker van de bank zei ‘Sumi, we kennen je als harde werker, hier gaat het je ook lukken’. Die staatsgarantie ging er trouwens na vijf jaar al af, omdat het hotel al zo goed liep.”\n\nIn 2008 is Hotel Parkview voor het laatst compleet gerenoveerd. Sumi Hardoar blikt terug: ,,Ik ontving na die tijd veel vaste zakelijke klanten voor beurzen en liefhebbers van bijvoorbeeld klassieke concerten in het Concertgebouw. Ik heb er nooit aan gedacht om op mijn 65e te stoppen met werken. Ik kan niet tegen stilzitten. Bijna al mijn kinderen zitten over de hele wereld, die gaan hun gang, dus daar hoef ik niet naar om te kijken. Het hotel is echt mijn bezigheid, mijn levenswerk.” \n\nEen zoon heeft haar altijd geholpen met de hotels. Vlak na de ontploffing kreeg junior eveneens de wind van voren. Hij zou degene met criminele antecedenten zijn, werd beweerd, maar ook hij is grondig onderzocht door de politie. Sumi Hardoar: ,,Een van de redenen voor de rechter om de argumentatie van de burgemeester opzij te leggen, is dat mijn zoon ook weer een Verklaring Omtrent Gedrag heeft gekregen. Dat krijg je niet zomaar.”\n\nPolitiek spel\n\nAdvocaat Harry van Schie, die mevrouw Hardoar bijstaat, hoopt dat er snel duidelijkheid komt vanuit de gemeente over de vergunning.\n\n,,Het lijkt nu een politiek spel. Als de gemeente een vergunningsplicht instelt, moet de sluiting van het hotel eigenlijk komen te vervallen. Maar er wordt vanuit diezelfde gemeente geroepen ‘waarom zouden we een exploitatievergunning geven als het hotel toch nog gesloten is?’ Zo komt mevrouw Hardoar niet verder”, stelt Van Schie.\n\nDe rechtbank heeft gesteld dat er op basis van de Bibob-toetsing geen enkel bezwaar is tegen Hardoar of haar zoon en dat de politie geen dreiging tegen het hotel heeft kunnen vinden. Van Schie: ,,Sowieso vind ik dat de burgemeester vlak na de ontploffing ook bij mevrouw Hardoar had moeten binnenstappen. Gewoon om haar kant van het verhaal te horen. Dat verdiende zij zeker op basis van haar staat van dienst. Maar als nou later blijkt dat zowel de politie als haar eigen ambtenaren niks kunnen vinden, is dat voor de burgemeester toch helemaal reden eens het gesprek aan te gaan. Sumi Hardoar heeft verschillende malen aangedrongen op een onderhoud, omdat zij onheus is bejegend, dan ga je daar toch helemaal mee akkoord als de bevindingen van je eigen instanties daar reden toe geven?”\n\nLeeftijd\n\nVan Schie wijst ondanks het krachtige voorkomen van mevrouw Hardoar toch op haar leeftijd. ,,79 jaar is natuurlijk heel bijzonder. Maar we voelen allemaal aan dat zij niet het eeuwige leven heeft. Het is tijd om het hotel weer te openen. Daarom moet de gemeente snel over de brug komen met de vergunning. Je moet er namelijk niet aan denken dat dit een jarenlang juridisch gevecht wordt. Dat redt mevrouw Hardoar niet.”\n\nWanhopig: ’Ik kan het echt bijna niet meer betalen allemaal’\n\nIk heb er nooit aan gedacht om op mijn 65e te stoppen met werken","intensity":1,"negativity":0,"cluster_id":21,"similar_texts":"text309"},{"id":"4","publisher":"De Telegraaf","date":"2021-10-14","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/0f42171361f99eb63fd9f57eae1b0ad7/web/OPS/cciobjects.json&hash=bf4cda373b529cba3396#/pages/4-5","title":"’Blauwe injectie’ in kwetsbare wijk","text":"’Blauwe injectie’ in kwetsbare wijk\n\nDe politie wordt met ruim 700 extra agenten versterkt.\n\nFoto 123RF\n\nMinister: miljoenen voor meer veiligheid\n\ndoor Valentijn Bartels\n\nDen Haag Met meer blauw op straat moeten vooral kwetsbare wijken in rap tempo veiliger worden. Het demissionaire kabinet kondigt aan dat de politie met ruim 700 extra agenten wordt versterkt. „Mensen gaan zien dat het veiliger is en dat ze makkelijker hun zorgen kwijt kunnen, want er is straks meer blauw op straat”, belooft minister Grapperhaus (Justitie en Veiligheid).\n\nDe Tweede Kamer trok onlangs fors meer geld uit voor veiligheid. Tegenover De Telegraaf ontvouwt Grapperhaus nu zijn plannen om met die extra miljoenen Nederland veiliger te maken. Niet alleen de politie krijgt een zetje in de rug. Ook worden opsporingsexperts, het Openbaar Ministerie (OM) en de rechtspraak gespekt met 27 miljoen euro en wordt er 25 miljoen extra geïnvesteerd in boa’s en 27,5 miljoen voor het bestrijden van seksuele misdrijven en de aanpak van online kinderporno. \n\nDe grootste slag wordt geslagen met 700 extra agenten. De politie heeft al langer te maken met een krappe bezetting, onder meer door een pensioengolf. Met extra ’blauw’ op straat wil Grapperhaus dat het merkbaar veiliger wordt op straat. „Mensen krijgen meer aanspreekpunten in de wijk en gaan ook zien dat er meer problemen worden aangepakt, vooral ook jongerenproblematiek.” Zo moet bijvoorbeeld worden voorkomen dat jongeren al vroeg worden geronseld voor drugscriminaliteit. \n\nVerschil\n\nDe CDA-bewindsman erkent dat er in sommige wijken dringend behoefte is aan extra agenten. Dat gaat vooral om achterstandswijken, al wil hij ze zelf niet zo noemen. „Wijken waar leefomstandigheden zwaarder zijn en waar veel criminaliteit is.” Juist daar moeten de extra agenten het verschil gaan maken. \n\nEen deel van de wijkagenten zal digitaal werken. „Je moet denken aan mensen die digitaal monitoren wat zich in een wijk afspeelt. Internet is ook een wijk, een soort digitaal dorpsplein. Ze kijken hoe er op berichten wordt gereageerd en letten op sexting, zedendelicten, chantage, foute anorexia-coaches en dreiging.”\n\nDe minister denkt dat de extra zak geld snel kan worden omgezet in agenten op straat. „Ik ga ervan uit dat ze over drie jaar in de wijk staan, absoluut.” Eerder was het een groot probleem om snel nieuwe agenten op te leiden, maar mede door een investering in de politieacademie voorziet de minister die problemen nu niet. „We hebben de politieacademie zeer op volle toeren draaien. Dus we gaan ervan uit dat we de komende paar jaar deze vacatures in kunnen vullen.”\n\nGrapperhaus erkent dat het beter was geweest om eerder al te anticiperen op een pensioengolf bij de politie, waardoor er nu met een krappe bezetting wordt gewerkt. „Eigenlijk hadden we in 2009 of 2010 al moeten voorsorteren.”\n\nHet demissionaire kabinet komt bovendien met een offensief tegen zedenmisdrijven. Voor de aanpak daarvan wordt 27,5 miljoen euro uitgetrokken. Dat is onder meer nodig omdat Grapperhaus seksuele intimidatie strafbaar wil stellen en met strengere wetgeving voor verkrachting komt. Daardoor is de verwachting op het ministerie van Justitie en Veiligheid dat het OM jaarlijks zo’n 300 extra seksuele misdrijven in behandeling gaat nemen. „We gaan er echt van uit dat dat meer zaken gaat opleveren”, zegt Grapperhaus. \n\nBoa’s\n\nOok voor boa’s wordt extra geld uitgetrokken: 25 miljoen euro. Dat geld wordt geïnvesteerd in opleiding van de buitengewoon opsporingsambtenaren in wijken, steden en buitengebieden. \n\n’Politieacademie op volle toeren’","intensity":0,"negativity":0,"cluster_id":51,"similar_texts":"text489"},{"id":"5","publisher":"De Telegraaf","date":"2021-10-15","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/4d9792cbfa575292a11f59878d9a37e6/web/OPS/cciobjects.json&hash=6d138eefbae2d137494a#/pages/46-47","title":"’Dat is Kafka in het kwadraat’","text":"’Dat is Kafka in het kwadraat’\n\nDe 79-jarige mevrouw Sumi Hardoar is tweemaal door een Bibop-toetsing gekomen. \n\nFOTO RICHARD MOUW \n\nPvdO stelt vragen over hotel\n\ndoor Mascha de Jong\n\nAMSTERDAM De Partij van de Ouderen verwondert zich over de wijze waarop hotel Parkview in de Korte van Eeghenstraat wordt dichtgehouden. De 79-jarige eigenaresse wordt er sinds juli 2019 van beschuldigd dat een ontploft explosief in de straat voor haar hotel bedoeld was. Zij ontkent dit ten stelligste.\n\nHet familiehotel Parkview is 15 juli 2019 dichtgegaan op last van de burgemeester. Zowel politie als ambtenarij hebben eigenaresse Sumi Hardoar doorgelicht en uiteindelijk niks kunnen vinden. Hardoar slaagde niet alleen voor de plaatselijke Bibob-toetsing, ook de landelijke Bibob-toetsing kwam zij door. \n\nDe enige eis die burgemeester Halsema nog stelde, is een exploitatievergunning. Hardoar heeft deze aangevraagd. De procedure loopt nog, maar kent hindernissen. \n\nPvdO-fractievoorzitter Wil van Soest: „Omdat het hotel officieel niet open is, krijg het geen exploitatievergunning, terwijl de exploitatievergunning nodig is om open te mogen gaan. Dat is Kafka in het kwadraat. Het neerleggen van een eis die niet in te willigen is, is niks meer of minder dan pesten en machtsmisbruik. De eigenaresse wordt op valse gronden met haar rug tegen de muur gezet. Graag ontvangen we een uitgebreide uitleg van de overwegingen van het college om deze eis neer te leggen plus de wettelijke gronden waarop de eis voor een exploitatievergunning gebaseerd is.”\n\n„Dit is puur onrecht”, vervolgd Van Soest. „Tegen alle adviezen van de politie en ambtenaren in, legt Halsema onredelijke eisen neer die onmogelijk nagekomen kunnen worden. Een vergunning om open te gaan die je alleen maar krijgt als je open bent. Hoe verzinnen ze het? Mevrouw Hardoar wordt in de herfst van haar leven kapotgemaakt”, zegt Van Soest die met schriftelijke vragen de kwestie op de politieke agenda plaatst. „Het hotel moet per direct open. Het siert burgemeester Halsema als ze openlijk haar excuses maakt.”\n\nEen woordvoerder liet eerder al weten dat de burgemeester bij haar standpunt blijft dat er wel degelijk sprake is van verwijtbaar gedrag.","intensity":0,"negativity":0,"cluster_id":21,"similar_texts":"text235"},{"id":"6","publisher":"De Telegraaf","date":"2021-10-15","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/4d9792cbfa575292a11f59878d9a37e6/web/OPS/cciobjects.json&hash=717e94174bdd050a7313#/pages/34","title":"’Gretig om te knallen’","text":"’Gretig om te knallen’\n\nMichel Butter\n\nFrank Futselaar \n\nBjörn Koreman\n\nKhalid Choukoud\n\n❮❯\n\nMarathonmannen azen op Nederlandse titel in Amsterdam \n\ndoor Eric Roeske \n\nen Willem Held\n\nAMSTERDAM Bij een bijzonder moment hoort een bijzonder persoon. Niemand minder dan tweevoudig olympisch kampioene Sifan Hassan geeft zondagmorgen het startschot voor de TCS Amsterdam Marathon. Eindelijk kan dit massale hardloopevenement, met 17.000 lopers uit 107 landen, weer worden gehouden. Binnen het grote geheel is de strijd om de Nederlandse titel bijzonder interessant.\n\nOp 21 september kwam het verlossende woord van burgemeester Femke Halsema. Eindelijk – na de afgelasting in 2020 - kan deze internationaal hoog aangeschreven marathon weer doorgaan. Amsterdam schaart zich met het Platinum Label in de hoogste categorie, waarin onder meer ook de marathons van New York, Boston, Chicago, Berlijn en Londen vallen.\n\nDe organisatie hoopt dat zondag het parcoursrecord bij de mannen én de vrouwen scherper wordt gesteld. Ethiopische deelnemers zouden daartoe in staat kunnen zijn. Zeker zo boeiend is de strijd om de podiumplaatsen bij het NK Marathon. Vier van de zes mannen die de olympische limiet haalden staan zondag aan de start in het Olympisch Stadion: Khalid Choukoud, Michel Butter, Björn Koreman en Frank Futselaar. Door de moordende concurrentie mocht alleen Choukoud daadwerkelijk deelnemen aan de Spelen, naast Abdi Nageeye (winnaar van olympisch zilver) en Bart van Nunen.\n\nDe carrière van de 35-jarige Butter nam dit jaar een verrassende wending. Dankzij een combinatie van fietsen en hardlopen deed hij nieuwe energie op en besloot hij zijn loopbaan alsnog te verlengen. „Ik ben gretig om mijzelf te blijven ontwikkelen”, zegt Butter. „Ik heb de laatste maanden veel gefietst en ben daardoor enorm fit geworden. Van dit experiment, zoals ik het zelf noem, word ik steeds wijzer.”\n\nButter doet al veertien jaar lang mee in Amsterdam en ziet Choukoud als de huizenhoge favoriet voor de NK-titel. „Maar Frank, Björn en ikzelf zijn aan elkaar gewaagd voor zilver.” Benjamin de Haan debuteert zondag overigens op de marathon en wordt als outsider gezien.\n\nChoukoud, net als Butter 35 jaar oud, heeft dankzij zijn recente persoonlijk record van 2.09.55 de limieten voor de WK en EK van volgend jaar al op zak. Daarvoor is respectievelijk 2.10.00 en 2.12.30 nodig. „Omdat mijn vrouw hoogzwanger was, heb ik nu een hele andere voorbereiding dan normaal gehad wanneer ik in Marokko train”, vertelt Choukoud. „Onlangs liep ik een persoonlijk record op de 10 kilometer op de weg maar een marathon blijft een marathon. Pas als je als winnaar over de finish komt, ben je favoriet...” \n\nKoreman (30) maakt een stormachtige ontwikkeling door en liep eind 2020 een tijd van 2.11.07. „Ik ben niet zo heel erg bezig met de limieten, maar hoop een tijd van hoog in de 2.09 of laag in de 2.10 te lopen. Ik ben heel gretig om zondag te gaan knallen.”\n\nFutselaar (30) heeft drie weken in Sankt Moritz getraind en daarna nog een week in een hoogtekamer op 2500 meter hoogte. „Ik sta er goed voor en ben zeker op het niveau van mijn persoonlijk record van 2.11.30.”\n\nEen aantal Nederlandse toppers op de marathon heeft overigens weinig begrip voor de aangescherpte limiet voor de wereldtitelstrijd, volgend jaar in het Amerikaanse Eugene. Die limiet ligt anderhalve minuut onder de internationale eis van World Athletics (2.11.30). „Ik vind het jammer dat voor ons die internationale richtlijn niet geldt. Het is ontmoedigend beleid”, zegt Futselaar.\n\nKoreman valt hem bij. „Ik begrijp dat de bond de limiet heeft aangescherpt omdat er op de nieuwste lichting hardloopschoenen aantoonbaar harder wordt gelopen. Maar waarom is de Atletiekunie dan de enige die de limieten scherper stelt? Dat is apart.”\n\nButter heeft er minder moeite mee. „Ik vind een limiet van 2.10 voor een mondiale titelstrijd wel passen bij de moderne ontwikkelingen.”\n\n’Waarom stelt de Atletiekunie als enige de limieten scherper?’","intensity":1,"negativity":1,"cluster_id":40,"similar_texts":"text558"},{"id":"7","publisher":"De Telegraaf","date":"2021-10-15","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/4d9792cbfa575292a11f59878d9a37e6/web/OPS/cciobjects.json&hash=3974a8cfcacdfa03bacc#/pages/12-13","title":"’Had trucker geremd, was aanrijding voorkomen’","text":"’Had trucker geremd, was aanrijding voorkomen’\n\nAgenten vormen een erehaag voor hun omgekomen collega Arno.\n\nFoto ANP/HH\n\ndoor Gerda Frankenhuis \n\nRotterdam Het Rotterdamse Openbaar Ministerie (OM) onderzoekt of de 46-jarige vrachtwagenchauffeur Willem M. uit Melissant toch voor moord vervolgd kan worden voor de dood van motoragent Arno (47). \n\nVolgens de officier van justitie zijn er aanwijzingen dat de chauffeur met opzet op de politieagent heeft ingereden, maar moet dat nog verder worden onderzocht.\n\nRancuneus\n\n„Duidelijk is geworden dat verdachte behoorlijk rancuneus is richting de politie en dat hij zou hebben gezegd dat hij bij een volgende controle een politieagent zou doodrijden”, aldus de officier tijdens een zogeheten pro-formazitting voor de Rotterdamse rechtbank, waar M. donderdag terecht moest staan voor doodslag. De trucker was daar niet zelf bij aanwezig. Onder meer zijn computer, telefoons, USB-sticks en harde schijven moeten nader worden onderzocht, evenals dat er nog getuigen gehoord moeten worden. Motoragent Arno werd op 7 juli doodgereden door M. in Rotterdam.\n\nVolgens justitie blijkt uit het onderzoek dat M. met onverminderde snelheid doorreed en het slachtoffer meesleurde. Daarna verliet hij de plaats van het ongeval. Het gruwelijke voorval gebeurde toen even daarvoor Arno de vrachtwagenchauffeur een volgteken gaf en voor hem ging rijden. „Na zo’n 200 meter gaan beiden de uitvoegstrook op. Te zien is dat verdachte dan zijn vrachtwagen plots naar links instuurt en het slachtoffer met onverminderde snelheid aanrijdt. Het slachtoffer valt, waarna verdachte over hem en zijn motor heenrijdt. Het lichaam van het slachtoffer wordt honderden meters meegesleurd”, zo stelt het OM, dat zegt dat uit onderzoek is gebleken dat als de trucker had geremd een aanrijding zonder meer voorkomen had kunnen worden. \n\nDe vrachtwagenchauffeur zegt zelf dat het om een ongeluk gaat en dat hij het slachtoffer en het volgteken op het laatste moment heeft gezien. Hoewel de man het niet ziet zitten om onderzocht te worden in het Pieter Baan Centrum (PBC) heeft de Rotterdamse rechtbank bepaald dat hij daar toch naartoe moet. Of hij daaraan mee gaat werken, is volgens zijn advocaat nog onduidelijk. \n\nDe rechtbank wil ook een onderzoek door PBC-deskundigen naar het plotselinge geheugenverlies dat M. stelt te hebben over het ongeluk. \n\nVrijwel direct na aanvang van het onderzoek werd duidelijk dat de verdachte dezelfde persoon is die in 2015 betrokken was bij een ongeval waarbij een andere motoragent van de Eenheid Rotterdam zwaargewond is geraakt. \n\n’Verdachte zei dat hij bij een controle agent zou doodrijden’","intensity":0,"negativity":1,"cluster_id":40,"similar_texts":"text717"},{"id":"8","publisher":"De Telegraaf","date":"2021-10-15","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/4d9792cbfa575292a11f59878d9a37e6/web/OPS/cciobjects.json&hash=d8bc95bf5ea1ecd15201#/pages/26","title":"’KLM mist visie op personeel’","text":"’KLM mist visie op personeel’\n\nFoto René Bouwman\n\nJan van den brink\n\nKLM zal logistiek in de problemen komen als het niet meer vast personeel aanneemt. Dat zegt FNV-bestuurder Jan van den Brink, die na 20 jaar vertrekt als onderhandelaar bij de luchtvaartmaatschappij. In de afgelopen decennia veranderde de luchtvaart radicaal, onder meer door opkomst van prijsvechters en concurrentie uit het Midden-Oosten. Onder Van den Brinks leiding werd in 2018 voor het eerst in decennia gestaakt bij KLM. \n\nYteke de Jong\n\nDe vakbondsbestuurder stapte in op het moment dat er sprake was van consolidatie in de sector. Veel luchtvaartmaatschappijen verdwenen. Daarnaast was sprake van liberalisering rond de afhandelingsbedrijven, met als gevolg een race naar de bodem als het gaat om beloning, zegt Van den Brink in gesprek met De Telegraaf. \n\nHoe stond u in de overname van KLM in 2003?\n\n„Dat was lastig als vakbond, want een groot deel van de achterban was tegen. Zij wilden niet Air France worden. Er was veel emotie, want KLM is blauw en van Nederland. Maar er zijn ook andere Nederlandse bedrijven in de handen van een buitenlandse moeder en dat gaat niet altijd slecht. We hebben toen gezegd dat we er niet per se op tegen waren, maar dat er voorwaarden moesten komen. Onder meer over baanbehoud, die zijn er gekomen.”\n\nIs dat goed gekomen?\n\n„Het bedrijf koos voor twee volwaardige luchtvaartknooppunten, één in Parijs en één op Schiphol. Dat gaf een kans voor baanbehoud. De netwerken lagen gelukkig in elkaars verlengde, daarom heeft het redelijk goed uitgepakt. Met een centralisatie naar Parijs zou KLM eraan zijn gegaan. Daarna heeft KLM zich goed kunnen ontwikkelen, totdat natuurlijk corona kwam.”\n\nZijn de voorwaarden hard genoeg richting de toekomst toe?\n\n„Tot nog toe is gebleken dat KLM ermee overeind kan blijven. Maar nu komen nieuwe fundamentele keuzes: zullen de Franse en de Nederlandse overheid investeren? Houdt KLM de zeggenschap over het eigen netwerk en over de eigen investeringen?”\n\nWaarom bent u zo lang gebleven?\n\n„KLM is één van de grootste particuliere bedrijven van Nederland, met werk voor hoog- tot lager opgeleiden: dus van koffersjouwer of sleutelaar bij de technische dienst, tot piloot of it-er. Dat maakt het dynamisch en leuk. Elke cao was weer anders. Ik had niet het gevoel dat ik steeds weer in de dezelfde groef zat. Zo afwisselend als bij KLM is het nergens, vandaar dat ik nu een andere functie heb. Ik ben geen vakbondsbestuurder meer, maar teamleider binnen FNV.”\n\nWaar kijkt u met voldoening op terug?\n\n„We hebben voor het eerst werkonderbrekingen georganiseerd bij KLM vanwege de voortdurende druk op roosters en de lonen van de mensen die het laagst betaald worden. De laatste cao-afspraak was een uniek moment. KLM ging akkoord met minder uitzendkrachten, met vanuit ons de concessie voor vijfjaarscontracten. Hierdoor kwamen uitzendkrachten in dienst van KLM. De betrokken mensen, vooral grondstewardessen waren enorm blij. En toen vlak daarna corona uitbrak, kon deze groep toch in dienst blijven. Dat was een mooi succes.”\n\nKLM is van alle afhandelingsbedrijven niet de slechtst betalende.\n\n„Een campagne voor deze groep kan niet zonder KLM erbij te betrekken, want zij zijn de grootste partij in de luchtvaart. We zijn bij de afhandeling in een neergaande spiraal geraakt met de tarieven. Daar wilden we KLM bij betrekken. Zij zijn de leidende partij op de arbeidsmarkt, maar KLM duikt.”\n\nWaarom zou KLM vooraan moeten staan?\n\n„Ze willen een goede werkgever zijn, maar ik hoor niet hoe ze dat willen zijn voor de laagst betaalden. Ze nemen weer uitzendkrachten aan in plaats van te investeren in de groep die met de poten in de modder staat.”\n\nIs KLM veranderd?\n\n„In overleg en sfeer is het professioneler geworden, zakelijker en strakker. Dat is trouwens in de productie ook zo. Alles wordt tot op de minuut aan toe gepland. De productiviteit is enorm gestegen, maar het draait om meer uitzendkrachten en stagiairs. Maar wat ik KLM kwalijk neem, is dat ze weinig visie hebben op de arbeidsmarkt. Corona is het perfecte moment voor een herijking.”\n\nWat mist u?\n\n„In de afgelopen jaren was sprake van een glijdende schaal ten aanzien van inhuur van uitzendkrachten. Op een gegeven moment bestond meer dan de helft van het incheckpersoneel voor de passagiersvluchten uit flexpersoneel. Daar moet echt beleid op komen, anders komen ze de komende tijd in de problemen.”\n\nKLM is nog steeds één van de meest gewilde werkgevers.\n\n„Ik weet niet of dat nog zo is. Bij de technische dienst en in de IT gaan mensen weg omdat ze elders meer kunnen verdienen als gevolg van het loonoffer dat het personeel voor het reddingspakket moest doen. Op het platform staan ze te springen om mensen.”\n\nWat zou een oplossing zijn?\n\n„Men moet creatiever zijn in de luchtvaart en de krachten bundelen. Laat de mensen het werk volgen. Daarvoor zouden functies breder moeten worden, zodat men meer taken doet, met meer eigen verantwoordelijkheid. KLM heeft nu alles in het werkproces opgesplitst. Je zou ook een nieuwe bv kunnen opzetten waarin je deze groep in dienst neemt. De ene helft van de dag bij KLM, de andere dag bij Swissport. Zo kom je tot een effectievere inzet van het schaarse personeel.”\n\n’KLM duikt inzake loon afhandelaars’","intensity":0,"negativity":0,"cluster_id":26,"similar_texts":"text705"},{"id":"9","publisher":"De Telegraaf","date":"2021-10-14","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/0f42171361f99eb63fd9f57eae1b0ad7/web/OPS/cciobjects.json&hash=42ef08afbb3aa055c728#/pages/6-7","title":"’Pas op de Chinezen’","text":"’Pas op de Chinezen’\n\nSteeds meer Chinese studenten volgen universitair onderwijs in Nederland. Volgens het ministerie van Onderwijs is het aantal Chinese studenten bijna verdubbeld. \n\nFoto’s ANP/HH\n\nPVV-Kamerlid Harm Beertema: veiligheidsdiensten betrekken bij screening van uitwisselingsstudenten en -wetenschappers. \n\nMinister Ingrid van Engelshoven (Onderwijs) vindt dat controle vooral ’proportioneel’ moet zijn.\n\nKamerlid Jan Paternotte van D66: „China loopt te vaak met onze kennis weg zonder dat er iets tegenover staat.” \n\n❮❯\n\nSpionage\n\nKamer wil meer controle op wetenschappelijke samenwerking:\n\nDe Tweede Kamer wil meer controle op wetenschappelijke samenwerking met China. Dat moet voorkomen dat het land spioneert, intellectueel eigendom steelt en hier opgedane kennis gebruikt om de eigen bevolking te onderdrukken. De Kamer spreekt er vandaag over met deskundigen, onder meer van de AIVD.\n\n’We moeten alerter zijn, minder naïef’\n\nJessy Burgers en Niels Rigter\n\nChina is als wetenschappelijke supermacht niet te negeren. Het heeft na de VS het grootste onderzoeksbudget ter wereld en is hard op weg wereldleider te worden op het gebied van kunstmatige intelligentie. Nederlandse kennisinstellingen willen hierom graag aangehaakt blijven bij China.\n\nIntussen volgen steeds meer Chinese studenten universitair onderwijs in Nederland. Volgens het ministerie van Onderwijs is het aantal Chinese studenten bijna verdubbeld. Ze studeren in de vakgebieden landbouw, techniek, economie en natuurwetenschappen.\n\nVeel geld\n\nDe wereldmacht steekt veel geld in onderzoek in strategische wetenschappelijke sectoren, beschikt over een grote pool van onderzoekers en stuurt graag jonge onderzoekers met beurzen naar het buitenland, somt Clingendael-onderzoeker Ingrid d’Hooghe de verlokkingen van samenwerking met China op. Bovendien beschikt het land over veel dure onderzoeksapparatuur en big data, en is de band met de maakindustrie een gegeven, bijvoorbeeld voor halfgeleiders en batterijen voor elektrische voertuigen. \n\nDat de samenwerking niet alleen maar wetenschappelijke vooruitgang brengt, is al jaren duidelijk. De inlichtingendienst AIVD waarschuwt voor het risico van spionage en diefstal van intellectueel eigendom. Instituut Clingendael wijst eveneens op politieke beïnvloeding van ons hoger onderwijs vanuit China. Het leidt tot zelfcensuur bij onderzoekers. \n\nZo kreeg de Rijksuniversiteit Groningen afgelopen vijf jaar geld uit China om de leerstoel Chinese taal en cultuur te bekostigen – Peking betaalde de helft van het salaris van een hoogleraar. In zijn contract zou een verbod staan om ’het imago van China te beschadigen’. Nadat hier ophef over was ontstaan, besloot de universiteit de samenwerking te beëindigen. \n\nOnderzoekers van de Rijksdienst voor Ondernemend Nederland (RVO) namen 183 wetenschappelijke samenwerkingsverbanden tussen Nederland en China onder de loep en vonden bij ’ruim 30’ daarvan ’mogelijke risico’s’. \n\nDe universiteiten zelf zien risico’s voor de manier waarop in Nederland opgedane kennis wordt ingezet, schetst de koepel VSNU. \n\nZo kan kunstmatige intelligentie geautomatiseerd cameratoezicht geschikt maken voor onderdrukking en kunnen studenten informatica worden gerekruteerd door de overheid om in te breken bij bedrijven en overheden. \n\nOnlangs bleek uit publicaties van RTL en onderzoekscollectief FTM dat Nederlandse dna-wetenschappers, onder meer van de Erasmus MC en het LUMC, met Chinese collega’s samenwerken bij het ontwikkelen van omstreden dna-databanken. \n\nMet de techniek valt op basis van dna-sporen op te maken hoe iemand eruitziet. In Nederland gebruikt om misdaden op te lossen, maar in China wordt de technologie ook ingezet om politieke tegenstanders te bestrijden. \n\nVolgens hoogleraar Yves Moreau van de Universiteit van Leuven zet de Chinese politie de dna-technieken in om de grootste minderheid, de Oeigoeren, te onderdrukken.\n\nVolgens de VSNU maken universiteiten zich zorgen, vooral over de waarborging van academische vrijheden, maar missen ze handvatten om er iets tegen te doen. „We kunnen het China-beleid niet aan universiteiten overlaten”, vindt Kamerlid Jan Paternotte van D66. „We moeten alerter zijn, minder naïef. China loopt te vaak met onze kennis weg zonder dat er iets tegenover staat.” \n\nGesloten deuren\n\nVolgens PVV-Kamerlid Harm Beertema valt er van minister Van Engelshoven (Onderwijs) weinig te verwachten. \n\nHij wil dat de veiligheidsdiensten worden betrokken bij de screening van uitwisselingsstudenten en -wetenschappers. De AIVD staat de Kamer vandaag achter gesloten deuren te woord. \n\nDe PvdA vindt dat er bij wetenschappelijke samenwerking met China ’altijd rekening moet worden gehouden met de mogelijkheid dat de uitkomsten van die samenwerking door de Chinese autoriteiten misbruikt kunnen worden tegen de eigen bevolking’.\n\nVVD en CDA hebben eerder voorgesteld in een motie om studenten voor bepaalde risicovolle studies te screenen, zoals ook al gebeurt bij studenten uit Iran en Noord-Korea. \n\nVan Engelshoven zag hier niks in. Ze vindt dat controle vooral ’proportioneel’ moet zijn.\n\nDe Kamer vindt dat de minister strenger moet zijn, een gevoel dat leeft van links tot rechts en amper politiek van aard is. \n\nDe hoorzitting van vandaag met experts is een opstap naar een scherpere houding. Het Rathenau Instituut, ook gehoord in de Kamer, doet al wat suggesties. \n\nZo moeten universiteiten behoedzamer omgaan met financiering vanuit private instellingen, zeker als het gaat om onderzoek dat ook voor militaire doeleinden kan worden ingezet. \n\nBovendien moet de screening van bijvoorbeeld visa beter en moet er een toetsingscommissie komen voor veiligheidsrisico’s.\n\nAIVD waarschuwt voor diefstal van intellectueel eigendom","intensity":0,"negativity":0,"cluster_id":47,"similar_texts":"text488"},{"id":"10","publisher":"De Telegraaf","date":"2021-10-15","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/4d9792cbfa575292a11f59878d9a37e6/web/OPS/cciobjects.json&hash=15854adfa50ad2aeaab7#/pages/48-49","title":"’Trucker zou agent doodrijden’","text":"’Trucker zou agent doodrijden’\n\nRotterdamse politieagenten vormden een erehaag voor de rouwauto met daarin het lichaam van hun omgekomen collega.\n\nfoto ANP/HH\n\nOM onderzoekt of het Willem M. toch voor moord kan vervolgen\n\ndoor Gerda Frankenhuis\n\nRotterdam Het Rotterdamse Openbaar Ministerie (OM) onderzoekt of de 46-jarige vrachtwagenchauffeur Willem M. uit Melissant toch voor moord vervolgd kan worden voor de dood van de Rotterdamse motoragent Arno (47).\n\nVolgens de officier van justitie zijn er aanwijzingen dat de chauffeur met opzet op de politieagent heeft ingereden, maar moet dat nog verder worden onderzocht. „Duidelijk is geworden dat verdachte behoorlijk rancuneus is richting de politie en dat hij zou hebben gezegd dat hij bij een volgende controle een politieagent zou doodrijden”, aldus de officier tijdens een zogeheten pro-forma zitting voor de Rotterdamse rechtbank, waar M. donderdag terecht moest staan voor doodslag. De trucker was daar niet zelf bij aanwezig. Onder meer zijn computer, telefoons, usb-sticks en harde schijven moeten nog nader worden onderzocht, evenals dat er nog getuigen gehoord moeten worden.\n\nMotoragent Arno werd op 7 juli door M. doodgereden door M. op de Waalhavenweg in Rotterdam. \n\nVolgens justitie blijkt uit het onderzoek dat M. met onverminderde snelheid doo reed en het slachtoffer meesleurde. Daarna verliet hij de plaats van het ongeval, terwijl hij wist dat de motoragent het ongeluk niet had kunnen overleven. \n\nHet gruwelijke voorval gebeurde toen even daarvoor Arno de vrachtwagenchauffeur een volgteken gaf en voor hem ging rijden. ’Na zo’n 200 meter gaan beiden de uitvoegstrook naar de Ophemertstraat op. Te zien is dat verdachte dan, in plaats van vaart te minderen, zijn vrachtwagen plots naar links instuurt en het slachtoffer met onverminderde snelheid aanrijdt. Het slachtoffer valt, waarna verdachte over de hem en motor heenrijdt. Het lichaam van het slachtoffer wordt honderden meters meegesleurd”’ zo stelt het OM, dat zegt dat uit onderzoek is gebleken dat als de trucker had geremd een aanrijding zondermeer voorkomen had kunnen worden. \n\nDe vrachtwagenchauffeur zegt zelf dat het om een ongeluk gaat en dat hij het slachtoffer en het volgteken pas op het laatste moment had gezien. Hoewel de man het totaal niet ziet zitten om onderzocht te worden in het Pieter Baan Centrum (PBC), heeft de rechtbank bepaald dat hij daar toch naar toe moet. Of hij daaraan mee gaat werken, is volgens zijn advocaat nog onduidelijk. De rechtbank wil ook een onderzoek door PBC-deskundigen naar het plotselinge geheugenverlies dat M. stelt te hebben over het ongeluk. \n\nHet onderzoek naar de dood van de motoragent wordt uitgevoerd door de politie-eenheid Zeeland-West-Brabant. \n\nVrijwel direct na aanvang van het onderzoek werd duidelijk dat de verdachte dezelfde persoon is die in 2015 betrokken was bij een ongeval waarbij een andere motoragent van de Eenheid Rotterdam zwaargewond raakte. Om maximale onafhankelijkheid en objectiviteit te waarborgen, is het strafrechtelijk onderzoek daarom overgedragen aan de Eenheid Zeeland-West-Brabant, waar een speciaal Team Grootschalige Opsporing is ingericht. \n\nWantrouwen\n\nTijdens het onderzoek is naar voren gekomen dat verdachte een groot wantrouwen koestert tegen de politie, en dat hij ook geen vertrouwen heeft in dit onderzoek”, aldus de officier. De dood van motoragent Arno leidde tot veel commotie in het politiekorps.","intensity":0,"negativity":1,"cluster_id":40,"similar_texts":"text426"},{"id":"11","publisher":"De Telegraaf","date":"2021-10-14","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/0f42171361f99eb63fd9f57eae1b0ad7/web/OPS/cciobjects.json&hash=ea41448264cab858e0bb#/pages/40-41","title":"#MeToo in de Middeleeuwen","text":"#MeToo in de Middeleeuwen\n\nMarguerite (Jodie Comer) heeft het laatste woord in ’The last duel’.\n\n’The last duel’\n\nWat: historisch drama\n\nRegie: Ridley Scott\n\nMet: Matt Damon, Jodie Comer, Adam Driver\n\nDe #MeToo-storm is ook aan Matt Damon en Ben Affleck niet ongemerkt voorbij getrokken. Dat de vrienden voor het eerst sinds Good Will Hunting (1997) weer samen een scenario schreven, zal daar gezien de thema’s in het historische drama The last duel niet helemaal los van staan. Alsof ze willen zeggen: we hebben ons lesje geleerd.\n\nZe vroegen Nicole Holofcener er als co-scenarist erbij. Zij tekende voor het vrouwelijk perspectief in dit historische drieluik over het laatste officiële ridderduel tot de dood, dat in 1386 in Frankrijk werd uitgevochten. The last duel, geregisseerd door veteraan Ridley Scott, toont de aanleiding tot dat treffen vanuit drie verschillende gezichtspunten, in de stijl van Kurosawa’s Rashomon (1950). \n\nJean de Carrouges (Matt Damon) is een Normandische vechtjas met riddersporen die veel van huis is. Als zijn echtgenote Marguerite (ontdekking Jodie Comer) zijn vriend Jacques Le Gris (Adam Driver) ervan beschuldigt dat hij haar heeft verkracht, voelt Jean zich vooral in zijn eigen eer aangetast. Hij eist een duel tot de dood en zet daarmee ook het leven van zijn vrouw op het spel.\n\nMarguerite’s visie op de gebeurtenissen vormt het sluitstuk van The last duel en zet de machteloze rol van haar personage in perspectief, in een vakkundig gemaakte film die z’n moderne agenda vaak wat al te duidelijk laat doorschemeren. \n\nM.W.","intensity":0,"negativity":0,"cluster_id":20,"similar_texts":"text532"},{"id":"12","publisher":"De Telegraaf","date":"2021-10-15","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/4d9792cbfa575292a11f59878d9a37e6/web/OPS/cciobjects.json&hash=71b10db897917ae9d90e#/pages/1","title":"Aanval in Noorwegen mogelijk terreur","text":"Aanval in Noorwegen mogelijk terreur\n\nKONGSBERG De pijl en boog-aanvaller die woensdagavond toesloeg in de Noorse plaats Kongsberg had mogelijk een terroristisch motief. Dader Espen Andersen Brathen, die bij een supermarkt en in woningen vijf dodelijke slachtoffers maakte en drie mensen verwondde, was bekeerd tot de islam en hield onsamenhangende toespraken. \n\nDat verklaarde het moskeebestuur dat hem daar zag verschijnen.\n\nDe man plaatste ook warrige video’s op YouTube waarin hij zegt dat hij een boodschapper is die de wereld komt waarschuwen. Er waren signalen dat hij radicaliseerde en geweld niet schuwde. \n\n’Boodschap’\n\nPagina T4","intensity":0,"negativity":2,"cluster_id":4,"similar_texts":"text690"},{"id":"13","publisher":"De Telegraaf","date":"2021-10-14","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/0f42171361f99eb63fd9f57eae1b0ad7/web/OPS/cciobjects.json&hash=40157f8c90266859328a#/pages/32","title":"Agüero eindelijk te zien in shirt Barça","text":"Agüero eindelijk te zien in shirt Barça\n\nTrainer Ronald Koeman kan bij FC Barcelona eindelijk beschikken over Sergio Agüero. De Argentijnse spits, in de zomer transfervrij overgekomen van Manchester City, ontbrak de eerste maanden van het seizoen vanwege een kuitblessure. Agüero maakte woensdag zijn officieuze debuut voor Barcelona in het besloten oefenduel met derdeklasser Cornellà (2-2).\n\nDe 33-jarige Argentijn, met 260 doelpunten de topscorer aller tijden van de Engelse club Manchester City, deed een half uur mee en was direct trefzeker. De andere treffer van Barcelona kwam van Philippe Coutinho. \n\nFC Barcelona ontvangt zondagavond Valencia in Camp Nou.","intensity":1,"negativity":0,"cluster_id":22,"similar_texts":"text246"},{"id":"14","publisher":"De Telegraaf","date":"2021-10-14","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/0f42171361f99eb63fd9f57eae1b0ad7/web/OPS/cciobjects.json&hash=4342582ae524ee87ba1b#/pages/34","title":"Albies met Braves verder in play-offs MLB","text":"Albies met Braves verder in play-offs MLB\n\nHONKBAL\n\nOzzie Albies heeft met Atlanta Braves de tweede ronde bereikt van de play-offs in de Major League. De 24-jarige Antilliaan, afkomstig van Curaçao, won met zijn ploeg het vierde duel in de best-of-five serie met Milwaukee Brewers met 5-4. Daardoor kwam de stand op een beslissende 3-1 in het voordeel van de Braves. Albies is de vaste tweedehonkman van de ploeg uit Atlanta. De honkballer kwam in de vijfde inning tot scoren en bracht de Braves terug tot 4-3. Bij een stand van 4-4 zorgde Freddie Freeman in de achtste inning met een homerun voor de beslissing. De 32-jarige Amerikaan sloeg de Braves naar de finale van de National League.","intensity":0,"negativity":0,"cluster_id":45,"similar_texts":"text470"},{"id":"15","publisher":"Algemeen Dagblad","date":"2021-10-14","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/26621/articles/1463597/41/3","title":"Albies scoort bij beslissende zege","text":"Ozzie Albies (24) staat met Atlanta Braves in de tweede ronde van de play-offs in de Major League. De Antilliaan won met zijn club het vierde duel met Milwaukee Brewers met 5-4, waardoor de stand op een beslissende 3-1 kwam. Albies, de vaste tweedehonkman bij de ploeg uit Atlanta, scoorde in de vijfde inning. Los Angeles Dodgers of San Francisco Giants is de volgende horde.","intensity":0,"negativity":0,"cluster_id":45,"similar_texts":"text73"},{"id":"16","publisher":"De Telegraaf","date":"2021-10-14","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/0f42171361f99eb63fd9f57eae1b0ad7/web/OPS/cciobjects.json&hash=e37121227223ab7d4924#/pages/34","title":"Allianz Regatta verhuist naar Almere","text":"Allianz Regatta verhuist naar Almere\n\nZEILEN\n\nDe Allianz Regatta verhuist van Medemblik naar Almere. De zeilwedstrijden worden vanaf volgend jaar wat zuidelijker gevaren, in het Markermeer bij Almere en Lelystad. De Allianz Regatta behoort tot het wereldbekercircuit. Sinds 1985 vond het Nederlandse zeilevenement voor olympische klasses onder diverse namen plaats in het IJsselmeer bij de Noord-Hollandse plaats Medemblik. De regatta verhuist nu naar Almere en moet onderdeel gaan worden van de nieuw te vormen Dutch Water Week. De eerste editie in Almere is van 27 mei tot en met 5 juni 2022.","intensity":0,"negativity":1,"cluster_id":53,"similar_texts":"text618"},{"id":"17","publisher":"Trouw","date":"2021-10-14","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1380/articles/1463596/18/5","title":"Atlete Cain eist miljoenen van coach en Nike","text":"### Schadeclaim\n\nDe Amerikaanse atlete Mary Cain eist 20 miljoen dollar van haar oud-coach Alberto Salazar en van Nike, de financier van de trainingsgroep van Salazar. De 25-jarige trainde tussen 2013 en 2019 onder Salazar. Volgens Cain werd ze psychisch mishandeld door Salazar. Dat leidde volgens haar tot een eetstoornis, depressiviteit en zelfmoordpogingen. Volgens de atlete was Nike op de hoogte van haar situatie, maar verzuimde het sportkledingmerkin te grijpen.","intensity":0,"negativity":0,"cluster_id":32,"similar_texts":"text40"},{"id":"18","publisher":"De Telegraaf","date":"2021-10-14","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/0f42171361f99eb63fd9f57eae1b0ad7/web/OPS/cciobjects.json&hash=c3ec3d7a591a723007fd#/pages/14-15","title":"Bom onder het Brexit-verdrag","text":"Bom onder het Brexit-verdrag\n\nEen bus rijdt bij Nerwy langs een protestbord bij de Iers-Noord-Ierse grens \n\nfoto \n\nREUTERS\n\nBrussel en Londen op ramkoers over positie Noord-Ierland\n\nVan onze correspondenten\n\nBrussel/Londen De Brexit-soap laait weer op: Londen en Brussel liggen met elkaar in de clinch over de positie van Noord-Ierland. Het Verenigd Koninkrijk wil het liefst opnieuw onderhandelen over de gemaakte afspraken. De Europese Unie wil daar helemaal niets van weten. Brussel heeft nu mogelijke oplossingen op tafel gelegd om een einde te maken aan praktische grensproblemen. Of dat genoeg is voor de Britten is nog maar de vraag.\n\nDe status van Noord-Ierland is van meet af aan een hoofdpijndossier in het Brexit-proces waarover tot het laatste moment onderhandeld is. Het vertrek van het Verenigd Koninkrijk had weer kunnen leiden tot een harde grens tussen Ierland en Noord-Ierland. Die grens is met het Goede Vrijdagakkoord in 1998 juist geopend om een einde te maken aan de bloedige burgeroorlog. Uiteindelijk is afgesproken om de EU-grens te verplaatsen naar de Ierse Zee. Dit is vastgelegd in het zogeheten Noord-Ierlandprotocol. \n\nIn het protocol is bepaald dat Noord-Ierland grotendeels de EU-regels blijft volgen. Goederen uit de rest van het Verenigd Koninkrijk moeten dus door de Britse douane worden onderworpen aan strenge controles in Noord-Ierse havens. Zo moet worden voorkomen dat spullen die niet aan strenge EU-veiligheidsregels voldoen op de Europese interne markt belanden.\n\nVoor bewoners van Noord-Ierland met een groot hart voor het Verenigd Koninkrijk is dat principieel bezwaarlijk: ze voelen zich tweederangs ten opzichte van inwoners van bijvoorbeeld Wales en ze voelen zich bedonderd door hun eigen regering. Maar het zorgt ook voor veel praktische problemen. \n\nLonden vindt dat de inwoners van Noord-Ierland veel te hard geraakt worden en heeft spijt van de eigen concessies. De Britten willen het liefst af van de harde grens en eisen daarom nieuwe onderhandelingen. Brexit-onderhandelaar David Frost dreigde al diverse malen om artikel 16 te activeren. De Britten kunnen dan bepaalde delen van het protocol eenzijdig opzeggen. De EU kan tegenmaatregelen nemen met als nachtmerriescenario de terugkeer van een harde grens op het eiland.\n\nHoewel er harde woorden vallen laat de situatie in Noord-Ierland de EU-gesprekspartners niet helemaal koud. Ook Brussel erkent dat het protocol in de praktijk niet optimaal is. Om een einde te maken aan het geruzie heeft de EU daarom woensdag voorstellen gedaan met ’praktische oplossingen’. \n\nZo wil de EU praten over het schrappen van douanechecks voor bepaalde voedselproducten, waaronder typisch Britse delicatessen als worstjes. Verder denkt Brussel aan het vergemakkelijken van de papierwinkel. In ruil voor minder rompslomp wil de EU wel meer zicht op de goederenstroom en moeten strenge controles blijven voor categorieën met een hoog risico. De douane in Noord-Ierse havens mag dus niet verdwijnen, iets wat de Britten graag anders zien.\n\n„Het is geen graag-of-niet-voorstel, maar het begin van een gesprek om tot gezamenlijke oplossingen te komen”, stelt een EU-bron. Het protocol zelf wil Brussel niet heronderhandelen. „We zijn het er eerder over eens geworden dat dit de enige werkbare oplossing is.”","intensity":0,"negativity":1,"cluster_id":8,"similar_texts":"text524"},{"id":"19","publisher":"Algemeen Dagblad","date":"2021-10-14","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/26621/articles/1463597/40/2","title":"Brand rijdt weg van Vos en wint tweede wereldbeker","text":"In zware omstandigheden heeft Lucinda Brand de tweede wereldbekerwedstrijd in het Amerikaanse Fayetteville op haar naam geschreven.  \n  \nDe regerend wereldkampioene liet in aanhoudende regenval medevluchter Marianne Vos in de zesde en laatste ronde achter zich. Brand en Vos waren er samen al snel vandoor gegaan op het modderige parkoers. In de derde ronde kwam Vos door een valpartij van Brand alleen aan kop. Even leek het erop dat Vos solo de winst zou veiligstellen, maar in de vierde ronde moest ze haar voorsprong prijsgeven. Gezamenlijk gingen de twee Nederlandse wereldtoppers de slotfase in. In de laatste ronde moest Vos haar landgenote echter laten gaan, waarna ook Denise Betsema en de Amerikaanse Clara Honsinger haar nog voorbijgingen.  \n  \nBrand raakte na haar valpartij in de derde ronde niet van slag. \"Ik dacht: ik moet gewoon mijn eigen vaste ritme houden. En als ik dan sterker ben dan Marianne, kom ik wel weer terug. Gelukkig lukte dat en maakte ze een schuivertje in de afdaling, waardoor ik alleen vol door kon gaan.''","intensity":0,"negativity":1,"cluster_id":36,"similar_texts":"text388"},{"id":"20","publisher":"De Volkskrant","date":"2021-10-15","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1386/articles/1464299/10/1","title":"Britten blij met gebaar uit Brussel, maar willen nog meer concessies","text":"Donderdag, de eerste dag van de nieuwe Brexit-gesprekken, toonde de Britse hoofdonderhandelaar Lord Frost zich hoopvol. Een dag nadat hij had gewaarschuwd dat de Britten bereid zijn het Noord-Ierse protocol uit het Brexit-akkoord op te blazen, gebeurde er iets dat Londen niet had zien aankomen: Brussel bleek bereid liefst tachtig procent van de grenscontroles te schrappen. Het gaat daarbij vooral om goederen met Noord-Ierland als eindbestemming. Juist die controles hebben de afgelopen negen maanden grote ergernis gewekt bij de Noord-Ieren, die zich afgesloten voelen van de rest van het Verenigd Koninkrijk.  \n  \nEen grens in zee was noodzakelijk omdat een grens over land de vrede op het Ierse eiland in gevaar zou brengen, maar ook een zeegrens bleek een bron van onrust. Terwijl nog geen tien procent van de handel tussen Groot-Brittannië en Noord-Ierland bestemd is voor Ierland, en dus voor de Europese interne markt.  \n  \nBrussel hamert er steeds op dat Johnson precies wist waar hij eind vorig jaar voor had getekend, terwijl de Britten altijd hebben gesteld dat afspraken op papier niet hetzelfde zijn als de praktische uitvoering ervan. Uit cijfers van de Noord-Ierse regering zou blijken dat liefst een op de vijf controles aan de enorme buitengrens van de EU plaatsvindt in Noord-Ierse havens, een onevenredig hoog percentage. De Britten zijn in de zomer opgehouden met het invoeren van nieuwe controles, tegen de afspraken van het protocol.  \n  \nVolgens Johnsons voormalige topadviseur Dominic Cummings was het openbreken van het protocol van meet af aan de bedoeling van Downing Street. Het snel sluiten van een Brexit-akkoord was indertijd vooral een tactiek om de verkiezingen te winnen. In de BBC-actualiteitenrubriek Newsnight beweerde de prominente Noord-Ierse politicus Ian Paisley jr. dat Johnson hem een jaar geleden persoonlijk had beloofd om de delen uit het protocol die hem niet bevielen te verscheuren.  \n  \nDe komende weken zullen beide partijen vooral spreken over de rol van het Europese Hof van Justitie. Als het aan de Britten ligt, houdt een onafhankelijke instantie toezicht op het protocol en niet de rechters in Luxemburg, zoals Brussel wil. Tevens willen de Britten dat mensen ongehinderd hun huisdieren van Groot-Brittannië naar Noord-Ierland kunnen brengen. Tegenover de Britse pers liet een EU-diplomaat weten dat er snel een akkoord moet komen, omdat de opstelling van Frankrijk harder wordt naarmate de verkiezingen daar dichterbij komen. De relatie tussen Londen en Parijs is in decennia niet zo slecht geweest.","intensity":0,"negativity":1,"cluster_id":7,"similar_texts":"text475"},{"id":"21","publisher":"Trouw","date":"2021-10-14","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1380/articles/1463596/6/2","title":"Brussel reageert narrig op Britse eisen","text":"### Brexit-onderhandelingen Nieuwe ronde, nieuwe kansen?\n\nWaren net die eeuwige onderhandelingen tussen Brussel en Londen even voorbij, begint het weer. Vandaag gaan de partijen opnieuw rond de tafel om te praten over brexit.  \n  \nWant één onderdeel van de afspraken over de Britse uittreding uit de EU werkt niet goed. Het is het Noord-Ierse protocol, het meest explosieve onderdeel van het akkoord. Beide partijen zeggen uit te zijn op vriendschap en goede relaties, maar dat ze opnieuw ruzie zullen krijgen staat zo goed als vast.  \n  \nHet Noord-Ierse protocol zoals is afgesproken regelt dat goederen die van en naar het Britse eiland naar het Britse deel van het Ierse eiland gaan, gecontroleerd worden door de douane.  \n  \nDat levert in de praktijk problemen op. Medicijnen, maar ook melkproducten, planten en vleeswaren komen laat of niet op hun bestemming aan.  \n  \nHoewel vooraf bekend was dat deze moeilijkheden zouden kunnen ontstaan, heeft Londen er in 2019 wel voor getekend. Maar sinds 1 januari van dit jaar zegt de Britse regering steeds harder dat de problemen ernstiger zijn dan ze kon voorzien.  \n  \nGisteren kwam de Europese Commissie de Britten en vooral de Noord-Ieren tegemoet. In een voorstel van Eurocommissaris Maros Sefcovic vervalt het overgrote deel van de controles die worden gedaan in het kader van de Europese voedselveiligheid.  \n  \nOp Britse worstjes, een specifiek probleem dat inmiddels symbool staat voor alle ellende, zou dan bijvoorbeeld een sticker komen te staan waarop staat dat ze zijn bestemd voor de Noord-Ierse markt. Zo wordt het moeilijker dat ze via Noord-Ierland hun weg vinden naar Ierland, dat deel uitmaakt van de EU. Vanuit daar is immers de hele EU zonder controles bereikbaar.  \n  \nVolgens Sefcovic zou met zijn nieuwe voorstel tachtig procent van de goederen probleemloos naar de overkant van de Ierse Zee kunnen. Op de overige 20 procent zou dan wel nauwkeurig moeten worden gecontroleerd.  \n  \nOok wil Europa een gigantisch omslachtige inklaar-procedure eenvoudiger maken. Als in een vrachtwagen 500 verschillende producten worden vervoerd, hoeven daar voortaan van Brussel geen 500 formulieren bij te worden ingeleverd. Eén zal volstaan.  \n  \nMaar al noemt Brussel de voorstellen 'vergaand', voor de Britten is het niet genoeg. Londen wil de brexit-onderhandelingen opnieuw openen. Het wil een nieuw protocol voor Noord-Ierland. Eén waarin het Europese Hof van Justitie geen zeggenschap meer heeft.  \n  \nDie concessie kan de EU niet doen. De jurisdictie van het Europese Hof hoort bij toegang tot de interne markt, van de EU, zegt Brussel. Diplomaten in Brussel zijn ook verbaasd over de Britse eisen. Die zeggen dat nieuwe onderhandelingen juist betekenen dat Noord-Ierland nog langer in onzekerheid zit, wat de situatie vast niet ten goede komt.  \n  \nSefcovic heeft daar onlangs persoonlijk zijn licht opgestoken. Hij heeft gesproken met alle partijen in de Noord-Ierse bevolking, die nog altijd aan het bijkomen is van een gewapend conflict tussen twee bevolkingsgroepen. Nog altijd geldt het gebied als een kruitvat waar je maar beter geen lont in kan steken.  \n  \nDe afgelopen maanden liepen de spanningen tussen de EU en Londen al op. Er was sprake van dat de Britten het brexit-akkoord eenzijdig zouden opzeggen, maar dat gebeurde niet. Wel verlengde de Britse regering onlangs eenzijdig een zogenaamde 'gratieperiode' waarin er minder controles plaatsvonden.  \n  \nDat zette kwaad bloed in Brussel, waar diplomaten narrig zeggen dat het 'beter werkt als ze eerst overleggen'. Maar vanuit Londen klinken net zulke boze geluiden over de EU. David Frost, de brexit-minister, zei deze week bijvoorbeeld dat hij in de EU 'niet een organisatie ziet die opbouwend wil samenwerken'.  \n  \n\"Het Noord-Ierland Protocol werkt niet en dat moeten we zien te fiksen\", zei Frost. Daarom diende hij dinsdag bij de Europese Commissie een nieuwe tekst in - die van een protocol dat in zijn ogen wel zou werken.  \n  \nDe partijen zullen de hele maand november onderhandelen. Of de vriendschap daarna verder is opgebloeid, zal dan in het nieuwe jaar blijken.","intensity":0,"negativity":2,"cluster_id":45,"similar_texts":"text402"},{"id":"22","publisher":"De Volkskrant","date":"2021-10-14","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1385/articles/1463601/31/1","title":"Buiten het schaakbord voert de grootmeester een belangrijker strijd","text":"### Lucas van Foreest\n\nMisschien is Lucas van Foreest wel de eigenzinnigste uit de Groningse schaakfamilie met zes kinderen, van wie Jorden dit jaar doorbrak als winnaar van Tata Steel Chess en Machteld bij de vrouwen naam maakt. Verwonderd keek Jeroen van ded Berg, toernooidirecteur in Wijk aan Zee, toe hoe Lucas van Foreest zich op een andere hobby stortte. 'Een sterke Nederlandse grootmeester vindt armpje drukken momenteel interessanter dan schaken, dan weet je meteen wat voor bijzonder karakter Lucas heeft.'  \n  \nTijdens het EK in Reykjavik zat een Nederlandse schaker met armen als boomstammen achter het bord, zegt Van den Berg. 'Lucas heeft zich er helemaal in vastgebeten, paste zijn voeding aan en deed aan krachttraining. Hij wil uitblinken in armpje drukken, dat is Lucas van Foreest. Zijn broer is bedachtzamer.'  \n  \nEn dus durft Lucas van Foreest ook tegen de stroom in te roeien. Tijdens het NK schaken dat vrijdag begint in Hoogeveen moeten deelnemers hun coronapas tonen, omdat de gemeente Hoogeveen het toernooi als een evenement beschouwt. Ongevaccineerde deelnemers als titelverdediger Van Foreest dienen zich dagelijks te laten testen. Hij pikte het niet en stapte met zus Machteld en nog vier deelnemers naar de rechter, die de schaakbond KNSB en de gemeente Hoogeveen woensdag in het gelijk stelde.  \n  \nHet is een principiële kwestie, aldus Van Foreest. Om te sporten heb je geen coronapas nodig. 'Dat is ook vastgelegd in het protocol van sportkoepel NOCNSF.' Hij noemt het unfair dat de gemeente Hoogeveen andere regels hanteert voor het NK schaken in het stadhuis. 'Nu sluit je dus meerdere deelnemers uit van het NK, terwijl ze vrij toegang zouden moeten hebben.' De rechter oordeelde anders.  \n  \nEr is ook een praktisch bezwaar, stelt Van Foreest. Zonder coronacheck dient hij zich dagelijks te testen om toegang te krijgen tot de speelzaal. 'Die test is 24 uur geldig, het betekent dat ik me voor acht knock-out ronden bij het NK acht keer moet laten testen. Maar wanneer? Een schaakpartij kan zes uur duren, ik weet nooit wanneer ik me kan laten testen. En wanneer komt het resultaat? Die zorgen hoor je niet te hebben tijdens een belangrijk toernooi.'  \n  \nGrootmeester Loek van Wely, toernooidirecteur in Hoogeveen, noemt de kampioen van 2019 'een slimme, maar ook aparte jongen'. Onconventioneel, een markant figuur in de schaakwereld. 'Deze actie past ook wel bij Lucas, hij probeert op zijn manier de aandacht op zich te vestigen. Al vraag ik me weleens af of het meer om de aandacht gaat dan om het punt dat hij wil maken.'  \n  \nAls senator in de Eerste Kamer verhuisde Van Wely van Forum voor Democratie naar de Fractie-Nanninga. Ook hij zegt zijn bedenkingen te hebben tegen de coronapas, maar de motieven van Van Foreest probeert hij niet eens te begrijpen. 'Hij kwam met vage verhalen, waarom hij zich niet liet vaccineren. Op een gegeven moment was ik de draad kwijt.'  \n  \nVan Foreest wil niet toelichten, waarom hij geen vaccin wil. 'Ik constateer dat wel degelijk vaccinatiedwang bestaat in de maatschappij.' Hij zegt 'verbaasd' te zijn dat de schaakbond en de gemeente Hoogeveen zich niet coulanter tonen.  \n  \nIn 2019 trad Lucas van Foreest (20) eindelijk uit de schaduw van zijn twee jaar oudere broer Jorden door hem in de beslissende tiebreak van de NK-finale te verslaan. In De Gelderlander kondigde Lucas aan dat hij 'net zo goed wilde worden als Magnus Carlsen'.  \n  \nDe Noorse wereldkampioen wankelde in 2020 bij Tata Steel Chess juist tegen Jorden van Foreest, die in januari in Wijk aan Zee zijn grootste triomf behaalde door het 'Wimbledon van de schaaksport' te winnen. Jorden versloeg zijn hoger aangeschreven landgenoot Anish Giri, sindsdien behoort hij volgens Lucas tot 'de elite van de schaaksport'.  \n  \nLucas heeft zijn ambities noodgedwongen bijgesteld. De pandemie heeft het klassieke schaken anderhalf jaar lamgelegd. En voor de lucratieve onlinetoernooien werd alleen zijn broer uitgenodigd. 'Jorden is de profschaker in de familie, hij is een stuk beter dan ik. Ik heb ook andere interesses.'  \n  \nLucas is weer terug in de schaduw van Jorden, zegt Van Wely. 'Het was vroeger anders, maar Jorden heeft zijn naam gevestigd. Lucas is niet alleen met schaken bezig. Om het toernooi in Wijk aan Zee te winnen moet je een eendimensionaal leven leiden. Elk jaar dat je op die leeftijd niet volledig aan het schaken wijdt, is een verloren jaar. Het is niet dodelijk, maar bepaalt wel je toekomst.'  \n  \nVan Foreest hoopte met de rechtszaak een statement te maken. 'Het gaat niet alleen om mij. Ik wil opkomen voor andere sporters die niet gevaccineerd zijn. De coronapas zorgt voor een oneerlijk speelveld. Mijn principes tellen nu zwaarder dan het verdedigen van mijn titel.' Hij aanvaardt de consequenties van zijn nederlaag in de Haarlemse rechtbank en trekt zich terug voor het NK.  \n  \nVan Foreest hoeft zich niet te verontschuldigen, zegt Van Wely. 'Ik had Lucas er graag bij gehad, hij is immers titelhouder. Maar hij is niemand iets verschuldigd.'  \n  \nVan den Berg, toernooidirecteur Tata Steel Chess, betreurt dat het zover moest komen. 'Ik wil Lucas van Foreest geen wappie noemen, ik houd niet van die term. De keuze om zich niet te laten vaccineren typeert zijn eigenzinnigheid. Het is jammer dat de regerend kampioen ontbreekt, nu verliest de gehele Nederlandse schaaksport.'\n\n3x Lucas van Foreest\n\nIn 2017 verscheen de VPRO-documentaire over het gezin Van Foreest, waarin de ouders uitlegden waarom ze hun kinderen tot hun 14de zelf onderwijs hadden gegeven. School was in hun ogen een gevangenis. Lucas van Foreest, in 2019 in De Gelderlander: 'Onderwijs nivelleert. Als je jezelf wil specialiseren, is school een blok aan het been.'  \n  \nLucas van Foreest trad met broer Jorden en zus Machteld in de voet-sporen van hun illustere overgrootouders Dirk en Arnold van Foreest, die de schaaktitels verdeelden tussen 1885 en 1893.  \n  \nBij de Winterspelen in Beijing in 2022 is het voor ongevaccineerde sporters nagenoeg onmogelijk om deel te nemen. Ze moeten alleen al vier weken in quarantaine. Lucas van Foreest: 'Ook daarom hebben we een kort geding aangespannen. Dit zou niet mogen gebeuren. Sport moet toegankelijk zijn voor iedereen.'","intensity":0,"negativity":1,"cluster_id":52,"similar_texts":"text570"},{"id":"23","publisher":"Algemeen Dagblad","date":"2021-10-14","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/26621/articles/1463597/40/1","title":"Cain eist 20 miljoen dollar van Salazar","text":"De Amerikaanse atlete Mary Cain eist een schadevergoeding van twintig miljoen dollar van haar oud-coach Alberto Salazar en van sportmerk Nike, de financier van de trainingsgroep van Salazar.  \n  \nDe 25-jarige atlete (foto) trainde tussen 2013 en 2019 onder Salazar bij het Nike Oregon Project. Volgens de Amerikaanse werd ze psychisch mishandeld door Salazar, die op obsessieve wijze met haar gewicht bezig zou zijn geweest. Dat leidde volgens Cain tot een eetstoornis, depressiviteit, een posttraumatisch stresssyndroom en zelfmoordpogingen.  \n  \nVolgens de atlete was Nike op de hoogte van haar situatie en klachten, maar verzuimde het Amerikaanse sportkledingmerk om in te grijpen. Diverse media uit de staat Oregon melden dat Cain naar de rechter is gestapt en een bedrag van omgerekend ruim 17 miljoen euro eist. De betrokken partijen hebben officieel nog niet gereageerd op de berichten.  \n  \nHet Amerikaanse centrum voor veilige sport SafeSport legde Salazar afgelopen zomer een levenslange schorsing op wegens emotioneel en fysiek misbruik van sporters. Dat gebeurde op basis van beschuldigingen van meerdere atletes, onder wie Cain.  \n  \nDe Nederlandse tweevoudig olympisch kampioene Sifan Hassan trainde tussen eind 2016 en 2019 ook onder Salazar. Toen Hassan na de Spelen van Rio naar de VS verhuisde, was Salazar al in opspraak omdat hij zou experimenteren met verboden middelen.  \n  \nNike beëindigde het lopersproject in Portland in 2019, nadat Salazar een schorsing van vier jaar had gekregen van het Amerikaanse antidopingagentschap Usada. De 63-jarige Amerikaan had samen met arts Jeffrey Brown diverse dopingregels overtreden.","intensity":0,"negativity":0,"cluster_id":32,"similar_texts":"text351"},{"id":"24","publisher":"Algemeen Dagblad","date":"2021-10-15","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/26642/articles/1464295/41/1","title":"Choukoud geldt voor rivalen als dé favoriet","text":"De olympische zilverenmedaillewinnaar Abdi Nageeye loopt volgende maand in New York, maar verder heeft de Amsterdam Marathon alle Nederlandse toppers aangetrokken. Dus zaten Khalid Choukoud, Michel Butter, Björn Koreman en Frank Futselaar gisteren op de persconferentie zij aan zij om vooruit te blikken op hun onderlinge strijd. En dan wordt debutant Benjamin de Haan ook nog een man om in de gaten te houden, komt Bart van Nunen als haas het tempo verzorgen en verdedigt bij de vrouwen Bo Ummels haar titel.  \n  \nZonder Nageeye, die er normaal gesproken bovenuit steekt, ligt de strijd achter de sterke brede groep Afrikaanse toplopers open als om 9 uur het startschot wordt gegeven in het Olympisch Stadion. Het nationale podium voorspellen durfde Butter gisteren ook niet aan, al is volgens hem Khalid Choukoud een maat te groot voor de rest. ,,Voor mij is hij huizenhoog favoriet.\" Ook Futselaar wees naar de man die eerder dit jaar in het Italiaanse Siena in lastige omstandigheden naar een indrukwekkende 2.09.55 liep, maar tijdens de Spelen in Sapporo de finish niet haalde.  \n  \nChoukoud zelf is voorzichtiger. Bovenal is hij blij weer een marathon te lopen die niet bol staat van de coronarestricties. De wedstrijd van zondag voelt weer als 'normaal'. Choukoud: ,,De laatste normale wedstrijd die ik liep, was de Eindhoven Marathon in 2019. Nu heb ik het gevoel: eindelijk mogen we weer. We zijn aan elkaar gewaagd en ik weet nu echt niet of ik de favoriet ben.\"  \n  \nWaar Futselaar naar het Zwitserse Sankt Moritz trok en in eigen land een hoogtekamer opzocht, Koreman twee weken trainde in zijn geliefde Seefeld in Oostenrijk en Butter naar het Franse Font-Romeu ging, bleef Choukoud tijdens zijn gehele voorbereiding in Nederland. Marokko, waar hij zich traditiegetrouw klaarstoomt voor zijn races, liet hij deze keer links liggen. De reden? Zijn vrouw was hoogzwanger en na de bevalling een maand geleden wilde hij niets missen van zijn dochtertje Hiba.  \n  \n,,Mijn vrouw zei nog: ga nou op trainingskamp. Maar ik wilde niet weg. Juist die groei in het begin is zó bijzonder.\" Het vaderschap heeft zijn voorbereidingen nauwelijks verstoord, denkt hij. ,,Het is zo'n lief en rustig meisje. Daar gaat het niet aan liggen.\"","intensity":0,"negativity":0,"cluster_id":40,"similar_texts":"text432"},{"id":"25","publisher":"Algemeen Dagblad","date":"2021-10-14","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/26621/articles/1463597/35/3","title":"Concurrente van Hassan dood gevonden in Kenia","text":"De Keniaanse atlete Agnes Tirop, die op de Olympische Spelen als vierde eindigde op de door Sifan Hassan gewonnen 5000 meter, is dood aangetroffen in haar woning in het dorp Iten. Een bestuurslid van de Keniaanse bond zegt in de krant The Standard dat de 25-jarige Tirop vermoedelijk is doodgestoken door haar ex-vriend.  \n  \nTirop, in 2018 winnaar van de Ladies Run over 10 kilometer in Tilburg, behoorde tot de beste atletes van Kenia. Op de WK's van Londen 2017 en Doha 2019 pakte ze brons op de 10.000 meter. In Doha ging het goud naar Hassan, die afgelopen zomer de olympische titels op de 5000 en 10.000 meter pakte. Tirop greep op de 5000 meter net naast de prijzen.  \n  \nEnkele weken na de Spelen liep ze bij wegwedstrijden in Duitsland een wereldrecord op de 10 kilometer in een race met alleen vrouwen. Met 30.01 dook Tirop maar liefst 28 seconden onder de oude toptijd die sinds 2002 op naam stond van de Marokkaanse Asmae Leghzaoui.","intensity":0,"negativity":1,"cluster_id":29,"similar_texts":"text527"},{"id":"26","publisher":"NRC Handelsblad","date":"2021-10-14","url":"https://www.nrc.nl/nieuws/2021/10/13/coolblue-stelt-beursgang-uit-om-onzekerheid-op-de-financiele-markten-welke-onzekerheid-vragen-analisten-zich-af-a4061740#20211014-79859-301","title":"Coolblue stelt beursgang  uit om ‘onzekerheid op de financiële markten’ – welke onzekerheid, vragen analisten zich af","text":"Webwinkel Het gaat de laatste tijd slecht met webwinkels. Volgens analisten is dat de echte reden dat Coolblue zijn eerder deze maand nog aangekondigde beursgang uitstelt. ,Bij Pieter Zwart kon er woensdag even geen glimlach vanaf. Nog geen twee weken nadat de oprichter van webwinkel Coolblue aankondigde zijn bedrijf naar de beurs te brengen, moest de ondernemer die plannen alweer afblazen. De reden is „de huidige onzekerheid op de financiële markten”, legde Zwart woensdagochtend in een korte videoboodschap uit op Twitter. Die „schrikt potentiële investeerders af”. Coolblue stelt de beursnotering daarom „tot nader order” uit. „Met name als het gaat om nieuwe beursgangen in de e-commerce” is volgens Zwart het klimaat op de beurs niet goed. De topman laat verder weten „het volste vertrouwen” te hebben dat zijn bedrijf, dat in reclames stelt alles te doen voor een lachende klant, „op de juiste koers” zit. Coolblue werd in 1999 opgericht door Pieter Zwart, Paul de Jong en Bart Kuijpers en is vooral groot in de verkoop van consumentenelektronica in Nederland en België. Naar de beursgang van Coolblue (omzet in 2020: 2 miljard euro, brutowinst: 114 miljoen euro) werd al langere tijd uitgekeken. Al in februari van dit jaar stelde investeerder HAL, die voor 49 procent eigenaar is van het bedrijf, de mogelijkheden voor zo’n verkoopproces te onderzoeken. 150 miljoen euroDe formele aankondiging volgde uiteindelijk op 1 oktober. In een uitgebreide verklaring maakte het concern toen bekend nog diezelfde maand een notering aan de Amsterdamse beurs te willen. Voor een deel zou het gaan om de verkoop van aandelen van eigenaren Zwart en HAL, maar Coolblue wilde ook nieuwe stukken uitgeven. Daarmee hoopte het bedrijf 150 miljoen euro aan vers kapitaal op te halen, bedoeld om meer fysieke winkels te openen in België en Nederland, en de vorig jaar opgestarte activiteiten in Duitsland uit te breiden. Volgens kenners mikte Coolblue daarmee op een waardering van 3 tot 4 miljard euro, al waren er ook „uitschieters tot maximaal 6 miljard euro”, zo schreef Het Financieele Dagblad (FD) op basis van ingewijden. Een hoge waardering, meent beursanalist Nico Inberg van deaandeelhouder.nl. Tegen zulke prijzen was Coolblue een van de grootste Nederlandse beursgangen van het jaar geweest. De afgelopen weken maakten de begeleidende bankiers een ronde langs mogelijk geïnteresseerde beleggers, aldus Inberg. „Die hebben waarschijnlijk gezegd: je zit helemaal verkeerd met je 4 miljard. Dat gaan we niet betalen.” Dat denkt ook analist Michiel Declercq, die onder meer HAL volgt bij KBC Securities. „Zoals ik het zie was er niet heel veel interesse van de investeerderskant.”\n\nLees ook dit interview van eerder deze maand met Pieter Zwart: ‘Na de beursgang blijf ik de grootste aandeelhouder’\n\nOngeloofwaardige uitlegDe uitleg dat in twaalf dagen de situatie op de bredere financiële markten compleet is omgeslagen, vinden analisten ongeloofwaardig. Inberg wijst erop dat de AEX nog altijd rond de 780 punten koerst, nog geen 3 procent minder dan op de piek van eind september. Een verklaring ligt volgens hem eerder in het feit dat het sentiment rond specifiek webwinkels de laatste tijd minder is. „De beurswaardering en prestaties van dit soort bedrijven gaat gewoon even minder”, zegt Inberg. „Dat is ook logisch: de winkels zijn weer open, ze kampen met problemen in de toeleveringsketen, er is weinig personeel.” Datzelfde ziet ook Fernand de Boer, analist bij Degroof Petercam. Hij wijst erop dat dinsdag nog de koersen van de Britse e-commercebedrijven Asos en The Hut Group (THG) onderuitgingen na het presenteren van tegenvallende cijfers. Dergelijke negatieve sentimenten in de markt kunnen volgens De Boer wellicht hebben meegespeeld bij de beslissing van Coolblue om de beursgang nog even door te schuiven. „Je moet je realiseren dat bedrijven vaak op de markt komen als het beursklimaat ongelofelijk gezond is. Vaak op een piek”, zegt De Boer. „Dan is er altijd het risico dat het net eventjes tegenvalt. Timing is dan heel belangrijk, wil je een goede opbrengst hebben.” Al is het volgens De Boer wel „opmerkelijk” dat Coolblue nu zegt dat de situatie „in twee weken totaal veranderd is”. Tekort aan bezorgersWat volgens de analisten niet helpt, is dat Coolblue zelf ook recent negatief het nieuws haalde. Het FD schreef vorige week dat de zaken er bij de webwinkel voor het beursdebuut niet rooskleurig voor stonden. Uit niet-openbare rapporten die de krant heeft ingezien zou blijken dat het bedrijf kampt met een tekort aan bezorgers en dat het te weinig personeel heeft in het distributiecentrum in Tilburg, waardoor de winst de afgelopen maanden hard is gedaald. Gunstig voor Coolblue is dat het bedrijf de ruimte heeft om af te wachten, aldus De Boer. Het bedrijf wil 150 miljoen ophalen, maar dat bedrag kunnen ze volgens de analist „ook via een andere weg wel financieren”. Bovendien hoeft ook mede-eigenaar HAL niet per se nu te verkopen: de investeerder verkocht onlangs voor miljarden optiekketen GrandVision en „zit dus niet per se op nog meer contanten te wachten”, stelt hij. „Het is dus niet hartstikke nodig om die beursgang nú te doen. Ze kunnen het ook uitstellen tot het optimale moment.” Coolblue-topman Pieter Zwart wil geen verder commentaar geven, laat hij weten via Whatsapp. „Ik ben vandaag even heel erg druk.”\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 14 oktober 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 14 oktober 2021","intensity":0,"negativity":2,"cluster_id":15,"similar_texts":"text215"},{"id":"27","publisher":"De Telegraaf","date":"2021-10-14","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/0f42171361f99eb63fd9f57eae1b0ad7/web/OPS/cciobjects.json&hash=4f2d18a40e103cfebc93#/pages/4-5","title":"Daders in hoger beroep","text":"Daders in hoger beroep\n\n’onschuldig aan dood Wiersum’\n\nAMSTERDAM De twee mannen die zijn veroordeeld voor de moord op advocaat Derk Wiersum gaan in hoger beroep tegen het vonnis van dertig jaar gevangenisstraf.\n\nMoreno B. (33) en Giërmo B. (37) hebben altijd volgehouden niet schuldig te zijn aan het doodschieten van de advocaat op 18 september 2019. \n\nAfgelopen maandag bepaalde de rechtbank in Amsterdam dat er voldoende wettig en overtuigend bewijs is dat de twee jeugdvrienden de huurmoord hebben gepleegd, om daar financieel beter van te worden. Volgens de rechtbank is niet vast te stellen wie van de twee de dodelijke schoten loste en wie de vluchtauto bestuurde, maar waren hun rollen inwisselbaar. Ze waren er volgens de rechtbank gezamenlijk op uit om Wiersum om het leven te brengen.","intensity":0,"negativity":0,"cluster_id":13,"similar_texts":"text211"},{"id":"28","publisher":"De Volkskrant","date":"2021-10-14","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1385/articles/1463601/42/2","title":"De impressionistische documentaire The Photograph laat zich meesleuren door de geest en geschiedenis van Harlem ★★★☆☆","text":"### Recensie\n\nHet begin van The Photograph zet je makkelijk op het verkeerde been. De in Curaçao geboren cineast Sherman De Jesus arriveert in New York voor een portret van grootvader Juan. Een zeevaarder die De Jesus (73) nooit heeft gekend: het enige wat hij van zijn opa heeft, is een beduimelde, antieke portretfoto, met een adres in Harlem achterop.  \n  \nDat adres vormt het vertrekpunt voor de documentaire, waarin niet alleen De Jesus, maar ook zijn opa aan het woord komt. 'Ik liep door de straten van Harlem en heb alles gezien', lijkt hij vanuit het hiernamaals te zeggen, bij monde van de begin dit jaar overleden acteur Frank Sheppard. 'Je hebt niets in Harlem gezien, niets', antwoordt De Jesus, vrij citerend uit Hiroshima mon amour (1962): nog een film die de werkelijkheid wil vatten door het verleden na te jagen.  \n  \nAlleen: het impressionistische The Photograph draait niet zozeer om De Jesus' grootvader als wel om de man die diens fotoportret maakte. Op het adres in Harlem zat ooit de studio van de Afro-Amerikaanse fotograaf James Augustus Van Der Zee (1886-1983), die legendarisch werd met zijn stijlvolle, voor die tijd ongewoon respectvolle portretten van zwarte New Yorkers, onder wie De Jesus' opa. Later portretteerde Van der Zee ook Muhammad Ali en Jean-Michel Basquiat.  \n  \nNiet vreemd dus, dat The Photograph zich graag door deze belangwekkende, flamboyante figuur laat afleiden. En anders wel door kunstkenners en historici, door hedendaagse fotografen die bij Van der Zee inspiratie vonden en door diens nog levende weduwe Donna Mussenden. Wel wordt de film zo nogal richtingloos. Wanneer De Jesus rondsnuffelt in de garagebox waar Mussenden Van der Zees studio-attributen heeft opgeslagen, vraag je je af waar het verhaal van zijn opa gebleven is. Het wordt er niet helderder op wanneer De Jesus zich ook door de geest en geschiedenis van Harlem zelf laat meesleuren, en door de gentrificatie die het stadsdeel van zijn eigenheid dreigt te beroven.  \n  \nHet is alsof De Jesus ter plekke zo verliefd is geworden op de buurt, zijn vroegere en huidige bewoners, dat er voor de film niets anders op zat dan zich aan die verrukking aan te passen. Als toeschouwer kun je je dan ook maar beter laten inpakken door alle spontane indrukken. Dan slaat De Jesus' verliefdheid vanzelf op je over en kun je alleen maar vertederd toekijken hoe hij zich een typisch Harlem-kapsel laat aanmeten. 'U ziet er sowieso uit als iemand die hier hoort', zegt de kapper. 'Ja', zegt De Jesus, 'ik voel me hier erg thuis.'\n\nThe Photograph\n\nDocumentaire\n\nRegie Sherman de Jesus.\n\n95 min., in 28 zalen en vanaf 14/10 te zien op Picl.","intensity":0,"negativity":1,"cluster_id":19,"similar_texts":"text222"},{"id":"29","publisher":"De Volkskrant","date":"2021-10-14","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1385/articles/1463601/43/1","title":"De structuur van The Last Duel leent zich prima voor een satirische blik op de riddermoraal ★★★★☆","text":"### Recensie\n\nZe vochten in 1386 het allerlaatste officiële ridderduel uit op Franse bodem, Jean de Carrouges en zijn voormalige beste vriend Jacques Le Gris. Met lans en al te paard op elkaar inbeukend, in het zicht van God, koning en joelend publiek, om eens en voor altijd te bepalen of de eer van Jeans echtgenote Marguerite de Thibouville nu wel of niet is geschonden door vriend of verkrachter Jacques.  \n  \nZo vangt The Last Duel aan. Alles is in stelling gebracht voor een episch zwaardvechtspektakel in de traditie die Ridley Scott eigenhandig heruitvond en populariseerde met films als Gladiator en Kingdom of Heaven. Alleen kantelt de 83-jarige Engelsman het genre nu, geholpen door het script van Nicole Holofcener, Ben Affleck en Matt Damon. Die koppelden Eric Jagers historische ridderboek The Last Duel: A True Story of Trial by Combat in Medieval France aan de jongste #MeToo-inzichten. Drie versies van het gebeurde krijgen we: eerst de zienswijze van Jean (Matt Damon), dan die van Jacques (Adam Driver) en tot slot die van Marguerite (Jodie Comer).  \n  \nZe zijn amusant uitgetekend, die ridderpersonages. Precies voldoende grotesk. Damon als de historisch slecht gekapte vierkante vechtjas Jean, ridder van roemruchte komaf en stijve hork in de omgang met vrouwen. Niet uit kwade wil, maar keurig in pas met de tijd. En dan Driver als de zoveel langere en fraai gebouwde lady's man Jacques, met zijn wapperende manen. Eigenlijk een omhooggevallen schildknaap, die goed ligt bij zijn beschermheer, de lichtzinnige koningsneef Pierre d'Alençon, een geblondeerde en schmierende Ben Affleck in zijn lolligste rol in tijden.  \n  \nHet tempo van The Last Duel stokt af en toe iets, zeker als we ook de dan nog broederlijk samen vechtende veldslagen van Jean en Jacques vanuit wisselend perspectief beleven. Maar de van Akira Kurosawa's klassieker Rashomon geleende structuur, waarbij de kijker zelf moet uitmaken welke getoonde versie van de waarheid nu het waarst is, leent zich prima voor een satirische blik op de riddermoraal, en die achtergestelde positie van de vrouw.  \n  \nHet venijn zit in het laatste deel, waarin Marguerite de eerdere versies van het verhaal bijstelt die Jean en Jacques zo handig en zelfzuchtig in hun eigen voordeel hadden uitgelegd.\n\nThe Last Duel\n\nDrama\n\nRegie Ridley Scott\n\nMet Matt Damon, Adam Driver, Jodie Comer, Ben Affleck.\n\n152 min, in 83 zalen.","intensity":0,"negativity":1,"cluster_id":20,"similar_texts":"text226"},{"id":"30","publisher":"De Volkskrant","date":"2021-10-14","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1385/articles/1463601/42/1","title":"De vanzelfsprekende manier waarop een staalkaart aan queer personages in Anne+ de revue passeert, verdient lof ★★★☆☆","text":"### Recensie\n\nZal ze wel of zal ze niet? De twijfel van hoofdpersoon Anne staat al een paar jaar centraal in Anne+, sinds 2018 te zien als serie. De Amsterdamse twintiger Anne twijfelt aan alles, van baantjes tot relaties. Maar niet aan haar geaardheid. Ze is lesbisch, dat is een gegeven, en geen probleem.  \n  \nDe makers van Anne+, regisseur Valerie Bisscheroux, scenarist Maud Wiemeijer en hoofdrolspeler Hanna van Vliet, lieten daarmee een langgekoesterde wens in vervulling gaan. Ze ervoeren in dramaseries en films een tekort aan herkenbare gay personages voor wie hun geaardheid niet iets is waarmee ze enorm worstelen; ze hebben namelijk ook nog andere dingen aan hun hoofd.  \n  \nHet eerste seizoen van Anne+ bestond uit zes afleveringen van 11 minuten, kort en krachtig, vrolijk en toch serieus. Er was crowdfunding voor nodig om de populaire webserie tot stand te laten komen, want via de reguliere financiële kanalen liep het spaak. Daarna stak de publieke omroep geld in het project (met seizoen 2 als resultaat: acht afleveringen van 25 minuten) en nu is er een speelfilm. Die zal behalve in de bioscoop binnenkort ook op Netflix te zien zijn, waarmee de (vele) internationale fans van Anne+ bediend kunnen worden.  \n  \nHet verhaal van de film gaat verder waar de serie ophield. Anne, 25 inmiddels, heeft de eerste versie van een roman ingeleverd bij een kleine uitgeverij, maar het is niet meteen het succes waar ze op hoopte. 'Het kabbelt te veel', oordeelt haar redacteur. Ze moet gaan herschrijven.  \n  \nAnnes vriendin Sara (Jouman Fattal) werkt intussen in Montreal bij een architectenbureau. De afspraak is dat Anne haar naar Canada zal volgen, maar het idee Amsterdam en haar vrienden achter te laten, verlamt haar. Daarnaast ontmoet ze de interessante, non-binaire Lou (Thorn de Vries, die de primeur heeft de eerste non-binaire acteur in een Nederlandse speelfilm te zijn), wat haar relatie met Sara op scherp zet.  \n  \nVoor de fans van Anne+ is het ongetwijfeld fijn dat de film niet veel afwijkt van het bekende stramien. Wie gewoon een heel, heel lange aflevering van de serie wil zien, zal zich prima vermaken. Maar als film werkt het allemaal niet goed genoeg. Het kabbelt, zoals de makers zichzelf al ironisch indekten.  \n  \nDaar komt bij dat Anne, hoe leuk gespeeld ook door Van Vliet, een statisch en navelstaarderig personage blijft. Haar omgeving probeert haar soms wakker te schudden, maar er zit weinig beweging in. De energie komt van de andere personages, zoals Lou, al krijgt die dan weer veel te uitleggerige teksten in de mond gelegd. 'Drag is voortgekomen uit protest, het draait dus om je space reclaimen.'  \n  \nToch is het sympathiek, hoe de film blijmoedig en met milde spot de problemen van stadse millennials aankaart. De vanzelfsprekende manier waarop een staalkaart aan queer personages de revue passeert verdient ook lof, net als het realistische lichaamsbeeld. In Anne+ heeft niemand een perfecte huid, en dat is, gek genoeg, ook best een doorbraak in de filmwereld.\n\nAnne+\n\nDrama\n\nRegie Valerie Bisscheroux\n\nMet Hanna van Vliet, Thorn de Vries, Jouman Fattal, Hein van der Heijden.\n\n94 min., in 52 zalen.","intensity":0,"negativity":0,"cluster_id":34,"similar_texts":"text356"},{"id":"31","publisher":"De Volkskrant","date":"2021-10-14","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1385/articles/1463601/5/4","title":"Dode mannetjeswolf bij Stroe op de Veluwe blijkt te zijn doodgeschoten","text":"De dode mannetjeswolf die op 1 oktober bij Stroe op de Veluwe is aangetroffen, is doodgeschoten. Dit blijkt uit sectie en genetisch onderzoek door Dutch Wildlife Health Center in Utrecht en Wageningen Environmental Research, meldt de provincie Gelderland. Ook is duidelijk geworden dat het gaat om wolf GW1490m. Dit dier leefde op de Zuidwest-Veluwe.  \n  \nHet doden van een wolf, een beschermde diersoort, is strafbaar. Daarom loopt er een strafrechtelijk onderzoek naar het voorval. De doodgeschoten wolf is in eind 2020 vanuit Duitsland via Overijssel en de Noord-Veluwe op de Zuidwest-Veluwe terechtgekomen. Hij vormde een paar met de wolvin GW1792f. Zij is eerder dit jaar bij Ede doodgereden.  \n  \nIn Gelderland leven tussen de vijftien en twintig wolven. Zij hebben hun leefgebieden op de Noord-Veluwe, de Midden-Veluwe en de Zuidwest-Veluwe.  \n  \nBuiten Gelderland is er nog een leefgebied voor wolven op de grens van Brabant en Limburg. In Nederland zijn tot nu toe naast de doodgeschoten wolf van Stroe vijf andere dode wolven gevonden. De andere dieren zijn bij een aanrijding om het leven gekomen.","intensity":1,"negativity":0,"cluster_id":46,"similar_texts":"text476"},{"id":"32","publisher":"De Telegraaf","date":"2021-10-14","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/0f42171361f99eb63fd9f57eae1b0ad7/web/OPS/cciobjects.json&hash=e12ab858af5283745b53#/pages/14-15","title":"Doden bij aanval met pijl en boog","text":"Doden bij aanval met pijl en boog\n\nVan onze redactie buitenland\n\nKongsberg Een man heeft met een pijl en boog meerdere mensen doodgeschoten in de Noorse stad Kongsberg. Volgens de politie raakten ook meerdere mensen gewond. De verdachte schutter is aangehouden. De politie sluit terrorisme niet uit, melden Noorse media.\n\nGebaseerd op wat we nu weten, handelde hij wel alleen”, zegt politiechef Oeyvind Aas. „Meerdere mensen zijn dood, meerdere zijn gewond.” Om welke aantallen het gaat, wil hij niet zeggen. \n\nDe gewonden zijn naar een ziekenhuis gebracht.\n\nNa de melding van het incident, rukte de politie uit en vroeg mensen om weg te blijven uit de omgeving. Het ging om een ’levensgevaarlijke situatie’ waar geen controle over was. Hoe lang het precies duurde voordat de verdachte was ingerekend, is niet bekend.\n\nWat de verdere omstandigheden in de supermarkt waren, is ook nog niet duidelijk.\n\nDe politie houdt rekening met een terreurdaad. „De tijd zal het leren”, aldus de politiebaas.","intensity":0,"negativity":2,"cluster_id":48,"similar_texts":"text631"},{"id":"33","publisher":"De Telegraaf","date":"2021-10-14","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/0f42171361f99eb63fd9f57eae1b0ad7/web/OPS/cciobjects.json&hash=8810629a16b52b86badf#/pages/29","title":"donderdag","text":"donderdag\n\ntelesport\n\npagina d2\n\nwonen\n\npagina d8\n\nweer\n\npagina d10\n\npuzzel\n\npagina d11\n\ncultuur\n\npagina d12\n\ntelevisie\n\npagina d14\n\nFOTO\n\nBSR AGENCY","intensity":0,"negativity":0,"cluster_id":51,"similar_texts":"text567"},{"id":"34","publisher":"Trouw","date":"2021-10-14","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1380/articles/1463596/8/3","title":"Dood gevonden wolf bij Stroe blijkt te zijn doodgeschoten","text":"### Onderzoek\n\nDe dode mannetjeswolf die op 1 oktober bij Stroe op de Veluwe is aangetroffen, is doodgeschoten. Dat meldt de provincie Gelderland. Omdat het doden van de strikt beschermde wolf strafbaar is, is er een strafrechtelijk onderzoek ingesteld. In het belang van dat onderzoek wordt nu geen verdere informatie verstrekt.  \n  \nTwee instituten, Dutch Wildlife Health Center in Utrecht en Wageningen Environmental Research, hebben sectie verricht op de wolf en genetisch onderzoek gedaan. Daaruit werd duidelijk dat het gaat om wolf GW1490m, die leefde op de Zuidwest-Veluwe. Hij kwam eind 2020 vanuit Duitsland via Overijssel en de Noord-Veluwe op de Zuidwest-Veluwe terecht en vormde een paar met de wolvin GW1792f. Zij is eerder dit jaar bij Ede doodgereden.  \n  \nIn Gelderland leven tussen de 15 en 20 wolven. Zij hebben hun leefgebieden op de Noord-Veluwe, de Midden-Veluwe en de Zuidwest-Veluwe. Buiten Gelderland is er nog een leefgebied voor wolven op de grens van Brabant en Limburg.  \n  \nIn Nederland zijn tot nu toe naast de doodgeschoten wolf van Stroe vijf andere dode wolven gevonden. De andere dieren zijn bij een aanrijding om het leven gekomen. De eerste wolf vestigde zich in 2018 in het noordelijke deel van de Veluwe.","intensity":1,"negativity":1,"cluster_id":46,"similar_texts":"text611"},{"id":"35","publisher":"De Volkskrant","date":"2021-10-15","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1386/articles/1464299/53/2","title":"Een bijna droog weekend","text":"### Weer\n\nEen storing met bewolking en enige tijd regen trekt vandaag vrij snel van noord naar zuid over Nederland. Achter de storing bouwt zich een hogedrukgebied op, hierdoor breekt vanuit het noorden op steeds meer plaatsen de zon door. Tegelijkertijd stroomt frisse lucht over het land uit en draait de wind van zuidwest naar noord. Later op de vrijdag zwakt de wind af.   \n  \nIn het weekend blijft het door de nabijheid van het hogedrukgebied op veel plaatsen droog. Zaterdag begint koud, met landinwaarts mogelijk vorst aan de grond. De zon maakt het weerbeeld vriendelijk, maar in de middag zijn vooral in het noorden en noordwesten soms dikkere wolken aanwezig en kan een lichte bui voorkomen.   \n  \nZondag verloopt wat milder, met een aantrekkende zuidelijke wind. Opnieuw kan lokaal een bui ontstaan, maar op veel plaatsen blijft het de hele dag droog.   \n  \nNa het weekend verplaatst de kern van het hogedrukgebied zich naar het oosten van Europa; daardoor kunnen storingen vanaf de Atlantische Oceaan Nederland bereiken. Overdag blijft het meestentijds droog en blaast een stevige zuidwestenwind zeer milde lucht over het land, zodat de temperatuur in de middag zal stijgen naar 18 tot 20 graden.","intensity":0,"negativity":1,"cluster_id":9,"similar_texts":"text18"},{"id":"36","publisher":"Trouw","date":"2021-10-14","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1380/articles/1463596/18/4","title":"Eis van 1 euro boete voor veroorzaken valpartij","text":"De internationale vakbond voor wielrenners eist vandaag bij de rechtbank in Brest een symbolisch bedrag van 1 euro van de vrouw die dit jaar een grote valpartij veroorzaakte in de Tour de France. De vrouw stond in een opvallende gele jas langs de weg met een groot bord, met daarop de tekst 'Allez Opi-Omi!'. De Duitse wielrenner Tony Martin kon dat bord niet ontwijken en ging onderuit, wat leidde tot een massale crash van zo'n vijftig renners in het peloton.","intensity":0,"negativity":1,"cluster_id":35,"similar_texts":"text38"},{"id":"37","publisher":"De Volkskrant","date":"2021-10-14","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1385/articles/1463601/10/2","title":"EU biedt Britten versoepeling aan van grenscontroles bij N-Ierland","text":"De Britse en Ierse regeringen bestuderen het voorstel dat de Europese Commissie woensdag heeft gedaan. Daarin wordt onder meer voorzien in vermindering van de helft van de bureaucratische rompslomp rond goederenverkeer tussen Engeland, Schotland en Wales naar Noord-Ierland. Ook mogen Britse medicijnmakers zonder extra Europese goedkeuring medicijnen aan Noord-Ierland leveren.  \n  \nDoor de Brexit ligt Noord-Ierland niet meer in de EU, in tegenstelling tot Ierland. Een harde grens tussen Noord-Ierland en Ierland werd echter niet gewenst geacht, omdat hierdoor de spanningen tussen katholieken en protestanten in Noord-Ierland zouden kunnen oplaaien.  \n  \nIn het Brexit-akkoord werd de buitengrens van de EU gelegd tussen Noord-Ierland enerzijds en Engeland, Schotland en Wales anderzijds. Noord-Ierland blijft zich aan de Europese regels houden, terwijl de rest van het Verenigd Koninkrijk de EU verlaten heeft.  \n  \nDe Britten waren van meet af aan ontevreden over het zogeheten protocol voor Noord-Ierland, omdat het de eenheid van het Verenigd Koninkrijk doorbreekt. Ook wordt de handel tussen Noord-Ierland en de rest van het Verenigd Koninkrijk nodeloos bemoeilijkt, aldus de Britse regering.  \n  \nDe laatste tijd weigerden de Britten de in het Brexit-akkoord afgesproken grenscontroles tussen Noord-Ierland en de rest van het Verenigd Koninkrijk uit te voeren. Ze willen opnieuw onderhandelen over de zwaarbevochten Brexit-afspraken over Noord-Ierland. Maar Brussel voelt daar niets voor. Europees commissaris Maros Sefcovic waarschuwt dat het woensdag gepresenteerde voorstel het 'definitieve pakket' is, en dat slechts op details kan worden onderhandeld. Wijzen de Britten dit voorstel af, dan komt er geen nieuw plan, aldus Sefcovic.\n\nHof van Justitie\n\nOf Londen daarmee genoegen neemt is de vraag, omdat Brussel niet toegeeft op het belangrijkste struikelblok, de status van het Europees Hof van Justitie in Luxemburg. Omdat Noord-Ierland deel blijft uitmaken van de Europese interne markt, moet het zich onderwerpen aan het gezag van het Europees Hof. Het hof ziet er immers op toe dat de regels voor de interne markt in de hele EU op dezelfde manier worden geïnterpreteerd.  \n  \nVoor het Verenigd Koninkrijk is de zeggenschap van het Europees Hof echter onverteerbaar, omdat zeker brexiteers niet willen dat het soevereine Verenigd Koninkrijk in Noord-Ierland onderworpen blijft aan het gezag van Europese rechters.  \n  \nHoe het conflict moet worden opgelost, is onduidelijk. Brexitminister Frost herhaalde dinsdag het dreigement dat het Verenigd Koninkrijk het protocol voor Noord-Ierland eenzijdig kan opzeggen. Dan dreigt een handelsoorlog tussen de EU en het Verenigd Koninkrijk, met hoge tarieven voor producten over en weer.","intensity":0,"negativity":0,"cluster_id":49,"similar_texts":"text347"},{"id":"38","publisher":"Trouw","date":"2021-10-14","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1380/articles/1463596/3/3","title":"Explosieve stijging nieuwe besmettingen","text":"Het aantal positieve coronatesten is gisteren explosief gestegen: 3746 nieuwe gevallen, het hoogste aantal sinds 29 juli. Dat is bijna twee keer zoveel als vorige week woensdag, toen het RIVM 1909 coronagevallen turfde. De stand van de corona-epidemie in Nederland is nu 'zorgelijk'. Het nieuwe waarschuwingssysteem onderscheidt sinds vorige maand geen regionale verschillen meer, en kent drie risiconiveaus: waakzaam, zorgelijk en ernstig.","intensity":0,"negativity":0,"cluster_id":12,"similar_texts":"text243"},{"id":"39","publisher":"Trouw","date":"2021-10-14","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1380/articles/1463596/8/4","title":"Extra geld voor agenten en digitale opsporing","text":"### Veiligheid\n\nMet het extra geld dat de Tweede Kamer onlangs heeft toegekend aan veiligheid, worden de komende jaren ruim zevenhonderd extra agenten aangetrokken. Zij komen vooral te werken in de wijken, maar ook op het internet om cybercriminaliteit aan te pakken. Demissionair minister Ferd Grapperhaus van justitie en veiligheid meldt in een brief aan de Kamer dat daarvoor ruim 114 miljoen euro is uitgetrokken van de in totaal 200 miljoen euro extra die het parlement onlangs vrijmaakte.  \n  \nOok de landelijke eenheid van de politie, het Openbaar Ministerie en de rechtspraak krijgen 27 miljoen euro erbij. De boa's krijgen 25 miljoen extra per jaar, en er gaat 27,5 miljoen extra naar de aanpak van online kinderporno.","intensity":0,"negativity":0,"cluster_id":31,"similar_texts":"text57"},{"id":"40","publisher":"Trouw","date":"2021-10-14","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1380/articles/1463596/19/3","title":"Fifa: Israël kandidaat voor WK 2030","text":"### Voetbal\n\nIsraël gaat plannen maken om het WK voetbal van 2030 binnen te halen. Voorzitter Gianni Infantino van de mondiale voetbalbond Fifa bracht dinsdag een bezoek aan het nieuwe nationale trainingscomplex van de Israëliërs nabij Tel Aviv. Infantino suggereerde tijdens zijn bezoek dat Israël het WK 2030 mogelijk kan organiseren met andere landen uit het Midden-Oosten, waaronder de Verenigde Arabische Emiraten.","intensity":0,"negativity":0,"cluster_id":33,"similar_texts":"text371"},{"id":"41","publisher":"Algemeen Dagblad","date":"2021-10-15","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/26642/articles/1464295/13/2","title":"Forse kritiek: Coronabeleid schoot vaak ernstig tekort","text":"De Nederlandse aanpak van de coronacrisis is op meerdere terreinen ernstig tekortgeschoten. Het kabinetsbeleid stond haaks op (internationale) adviezen, de communicatie was slecht en de samenwerking liet te wensen over.   \n  \nDat concludeert adviesbureau KPMG. 'Vaak is gekozen voor het optimistische scenario'. In het rapport analyseerde KPMG het Nederlandse coronabeleid tussen maart 2020, bij de start van de pandemie, en juli 2021.  \n  \nVolgens KPMG ging er veel mis bij het uitvoeren van de vaccinatiestrategie. 'Het deels afwijken van de opgestelde vaccinatiestrategie door de Gezondheidsraad heeft mogelijk geleid tot gezondheidsschade en onnodig lange extra druk op ziekenhuizen', schrijven de onderzoekers. Na een lobby van de ziekenhuizen week het kabinet iets af door zorgpersoneel voorrang te geven.   \n  \nDe Nederlandse strategie was vooral gebaseerd op het aantal coronapatiënten in ziekenhuizen en niet op het aantal besmettingen. Daardoor werd er vaak te laat ingegrepen en zijn in Nederland relatief meer doden gevallen dan in Scandinavische landen als Noorwegen, Denemarken en Finland, waar sneller werd besloten tot een lockdown, grenscontroles en quarantaineregels. Vergeleken met deze landen 'blijkt dat Nederland zowel op de economische groei als op oversterfte beduidend minder goed in staat is geweest de pandemie te managen', stellen de onderzoekers.   \n  \nVolgens de onderzoekers nam het kabinet op cruciale momenten maatregelen die haaks stonden op de toen geldende wetenschappelijke inzichten. Een deel van de bevolking raakte besmet voordat die de kans had zich (volledig) te laten vaccineren. Ook zijn er veel jongeren die nu kampen met langdurige Covid.   \n  \nVolgens KPMG is de impact van de gevolgen van corona op de lange termijn onderschat. Mogelijk heeft dat te maken met de grote druk vanuit de samenleving en de Tweede Kamer om te versoepelen, stelt het adviesbureau. 'In die zin heeft het kabinet wellicht geluisterd naar de samenleving, maar met mogelijkerwijs uiteindelijk negatieve langdurige gevolgen voor een groot deel van de bevolking.'  \n  \nKPMG merkt op dat de samenwerking tussen het ministerie van Volksgezondheid, het RIVM, GGD GHOR Nederland en GGD'en, moeizaam verliep. Daarnaast is KPMG kritisch over de slechte communicatie van het coronabeleid door het kabinet.\n\nZorgvuldigheid\n\nNederlanders kregen meerdere keren te horen kregen dat 'zorgvuldigheid boven snelheid' ging. 'Bijvoorbeeld bij de voorbereiding van de vaccinatiecampagne. Dat snelheid als zodanig in werkelijkheid juist een onderdeel is van zorgvuldigheid werd daarmee genegeerd en daarmee werd een schijntegenstelling gecreëerd', aldus het bureau.  \n  \nDe coronacrisis maakt daarnaast duidelijk hoe Nederland en andere EU-landen voor sommige producten, zoals mondkapjes en medicijnen, afhankelijk zijn van het buitenland. Ook ontbrak internationale coördinatie bij maatregelen en een goede samenwerking met buurlanden.  \n  \nDe KPMG-kritiek ligt in lijn met de koers van de kritische adviseurs van het Red Team, dat er steeds op hamerde dat Nederland eerder moet ingrijpen bij oplopende infectieaantallen.  \n  \nMet het rapport loopt adviesbureau KPMG vooruit op een onderzoek van de Onderzoeksraad voor Veiligheid (OVV), dat naar verwachting begin volgend jaar verschijnt. Ook komt er mogelijk nog een parlementaire enquête over de gemaakte keuzes.  \n  \nTonny van der Mee","intensity":0,"negativity":3,"cluster_id":2,"similar_texts":"text536"},{"id":"42","publisher":"De Telegraaf","date":"2021-10-14","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/0f42171361f99eb63fd9f57eae1b0ad7/web/OPS/cciobjects.json&hash=1f89fc2be89b06424f75#/pages/16-17","title":"Geachte lezer","text":"Geachte lezer\n\nDe landbouwplannen in de Green Deal, waar vicevoorzitter Timmermans verantwoordelijk voor is, leiden tot lagere voedselproductie, lagere inkomsten voor boeren en tot hogere prijzen voor producten, waaronder wijn. Jan Muijs denkt dat de Europese burgers de borst kunnen natmaken. „Alles wordt duurder, want verduurzaming is daarbij het toverwoord. En boeren worden in alles beknot. Voor veel landen zal de Green Deal dan ook eindigen in een Black Deal.” Leendert Otto Suurbier maakt zich kwaad over het duurder worden van producten. „Lees ik dat de plannen van Timmermans verstrekkende gevolgen gaan hebben. Dat hij ons klimaat wil redden door onze spaarpot leeg te trekken, soit. Maar dat hierdoor mijn wijntje duurder gaat worden... No deal, er zijn grenzen.” Alie de Jong vraagt zich af of Timmermans wel beseft wat hij de mensen aandoet? „Idiote regels van een man die niet op z’n plek zit. Hoog tijd dat hij achter de geraniums gaat zitten.” Dat vindt ook Henk Keizer die Timmermans eigenlijk ’wil parkeren op de Paaseilanden’. \n\nRené van Zwieten","intensity":0,"negativity":0,"cluster_id":5,"similar_texts":"text132"},{"id":"43","publisher":"Trouw","date":"2021-10-14","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1380/articles/1463596/6/1","title":"Groene algen voorzien hersenen van zuurstof","text":"Het klinkt als sciencefiction, maar fictie is het al niet meer. Onderzoekers van de Ludwig Maximilians-universiteit in München hebben aangetoond dat het kan werken. Ze laten deze week in vakblad iScience zien dat groene algen hersenen en andere organen van zuurstof kunnen voorzien. Nog niet in de mens, maar in kikkervisjes. Maar het is wel voor het eerst dat dit idee bij een gewerveld dier werd toegepast.  \n  \nGroene algen maken uit CO2 en zonlicht vrijwel alle bouwstenen die ze nodig hebben, net als planten. Bij die productie komt onder meer zuurstof vrij. Voor de alg is dat een afvalproduct, maar voor anderen, zoals kikker en mens, is die zuurstof van levensbelang. Dat heeft in de natuur al vruchtbare combinaties opgeleverd, waarin groene algen de zuurstofleverancier zijn geworden van sponzen, koralen en zeeanemonen.  \n  \nTijdens een lunchgesprek op de universiteit in München kwamen biologen op het idee om hetzelfde te proberen bij een gewerveld dier. Ze namen kikkervisjes en gaven die in het hart een injectie met groene algen. Met iedere hartslag verspreidden de algen zich via de bloedvaten door de jonge kikkerlijfjes. En na belichting van de kikkervisjes bleken de algen inderdaad zuurstof te produceren dat bruikbaar was voor verschillende organen, waaronder de hersenen.  \n  \nHéél bruikbaar, toonden de biologen aan. Van enkele kikkervisjes isoleerden ze de hersenen, en hielden die in leven in een zuurstofrijk bad. Verminderden ze daar de zuurstof, dan daalde de hersenactiviteit naar nul. De kikkervisjes waren hersendood. Maar belichting zette de groene algen aan het werk, en hun zuurstof had binnen een kwartier de hersenactiviteit hersteld.  \n  \nMogelijke toepassingen van de vinding zijn legio, zeggen de onderzoekers. Algen kunnen in biomedische experimenten helpen bij de zuurstofvoorziening van allerlei weefsel en organen die geïsoleerd in leven moeten worden gehouden voor onderzoek. In de transplantatiegeneeskunde zou dit principe kunnen helpen om uitgenomen organen goed te houden. En wellicht kunnen algen helpen om de schade aan weefsels en organen na zuurstofgebrek te voorkomen, bijvoorbeeld bij een mens die te hoog of te diep is gegaan.  \n  \nEen blijvend verbond met algen, een echte symbiose, zou dier of mens naar plaatsen kunnen brengen waar zij normaal niet kunnen overleven. Dat is echter nog ver weg. Eerst zou vastgesteld moeten worden of het veilig kan, of het injecteren met algen geen dodelijke verstopping van de bloedvaten oplevert bijvoorbeeld. Maar er komen mogelijkheden in zicht die nu alleen bestaan in de sciencefiction, zeggen de onderzoekers.  \n  \nEr is nog een bijkomend voordeel, waarvan liefhebbers van sciencefiction helemaal warm zullen worden. De fotosynthese waarmee algen uit zonlicht en CO2 hun bouwstoffen maken, levert niet alleen zuurstof op maar ook suikers. Wie zich weet te ontwikkelen tot gastheer van de groene alg krijgt dus niet alleen levenslucht, maar ook voedsel.","intensity":0,"negativity":0,"cluster_id":44,"similar_texts":"text520"},{"id":"44","publisher":"Algemeen Dagblad","date":"2021-10-15","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/26642/articles/1464295/35/1","title":"Haaland is nog geen zekerheid tegen Ajax","text":"In aanloop naar het duel met Ajax in de Champions League blijft de fitheid van Borussia Dortmund-spits Erling Haaland met vraagtekens omringd. Het is nog onduidelijk of de Noor morgen in het thuisduel met Mainz zijn rentree kan maken.  \n  \nHaaland (21) staat al enkele weken aan de kant met een spierblessure en miste daardoor onder meer de WK-kwalificatiewedstrijden van zijn nationale ploeg. Dortmund ontvangt morgen Mainz in de Duitse competitie en speelt dinsdag in Amsterdam tegen Ajax.  \n  \nHaaland raakte eind september geblesseerd. Zonder de topscorer, die in vijf competitiewedstrijden al zeven doelpunten had gemaakt, verloor Dortmund van Borussia Mönchengladbach (1-0). De ploeg van trainer Marco Rose versloeg vervolgens wel Sporting Lissabon (Champions League, 1-0) en in de Bundesliga FC Augsburg (2-1).  \n  \n\"Erling wil heel graag spelen\", zei Rose gisteren . \"Hij traint weer mee, we moeten zien hoe het gaat richting zaterdag. Als hij kan starten, dan staat hij aan de aftrap. Als hij slechts een paar minuten kan spelen, dan zit hij op de bank. De laatste wedstrijden zonder hem wonnen we, maar het is voor ons heel belangrijk dat Erling terugkomt. Hij brengt ons goals. We verheugen ons op zijn rentree.\"  \n  \nHaaland is niet het enige twijfelgeval bij Dortmund. Thorgan Hazard, Mats Hummels, Manuel Akanji, Giovanni Reyna, Raphaël Guerreiro, Thomas Meunier, Dan-Axel Zagadou, Mahmoud Dahoud en Youssoufa Moukoko waren recent geblesseerd. De laatste twee doen zeker niet mee tegen Mainz.  \n  \nTrainer Rose zei ook dat hij meer wil zien van oud-PSV'er Donyell Malen, die nog wacht op zijn eerste doelpunt in de Duitse competitie. De international van Oranje scoorde wel in de Champions League tegen Sporting.","intensity":0,"negativity":0,"cluster_id":27,"similar_texts":"text297"},{"id":"45","publisher":"De Telegraaf","date":"2021-10-15","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/4d9792cbfa575292a11f59878d9a37e6/web/OPS/cciobjects.json&hash=f722169be2d294f70a43#/pages/32","title":"Haaland nadert rentree","text":"Haaland nadert rentree\n\nHet is nog onzeker of de Noorse superspits Erling Haaland enkele dagen voor het duel in de Champions League met Ajax zijn rentree kan maken bij Borussia Dortmund. De Noorse spits staat al een paar weken aan de kant met een spierblessure. Dortmund ontvangt zaterdag FSV Mainz 05 in de Bundesliga en speelt drie dagen later in Amsterdam tegen Ajax. ,,Erling wil heel graag spelen’’, zegt Borussia Dortmund-trainer Marco Rose. ,,Hij traint weer mee, we moeten zien hoe het gaat richting zaterdag. Als hij kan starten, dan staat hij aan de aftrap. Als hij slechts een paar minuten kan spelen, dan zit hij op de bank.”","intensity":0,"negativity":0,"cluster_id":27,"similar_texts":"text422"},{"id":"46","publisher":"De Volkskrant","date":"2021-10-15","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1386/articles/1464299/5/1","title":"Halsema hoopte lang op inkeer bij wethouder Ivens over zijn grensoverschrijdend gedrag","text":"Het ongemak druipt er vanaf, donderdagmiddag- en avond in de raadszaal van het Amsterdamse stadhuis, waar de lokale politiek terugblikt op het opstappen van wethouder Laurens Ivens (SP) op 5 juli wegens grensoverschrijdende opmerkingen én gedrag jegens vrouwelijke ambtenaren.  \n  \n'Ik heb acht jaar met hem gewerkt, mij was hiervan niets bekend', zegt D66-fractievoorzitter Reinier van Dantzig bijna schuldbewust. Hadden hij en de andere raadsleden wél iets geweten van het 'overdonderend, grensoverschrijdend of zelfs seksualiserend' contact van Ivens met vrouwelijke ambtenaren - aldus een onderzoeksrapport uit juni - dan was de gemeenteraad, de instantie die een wethouder benoemt en eventueel ontslaat, mogelijk veel eerder in actie gekomen.  \n  \nIs er op tijd serieuze actie ondernomen binnen de Stopera na meerdere signalen (vanaf 2019) over 'ongepast' gedrag van ex-wethouder Ivens? Daar draaide het donderdag om in het debat over de affaire-Ivens. Veler ogen zijn dan al snel gericht op burgemeester Femke Halsema. Die hield, bleek uit geopenbaarde stukken, wel heel lang vertrouwen in het maken van afspraken met Ivens over ander gedrag en een andere manier van werken, tot ergernis van vrouwelijke ambtenaren die de zaak hadden aangekaart.  \n  \n'Signalen kun je niet onderzoeken', had Halsema eerder publiekelijk gezegd op de kritiek dat zij te laat zou hebben besloten een onderzoek te laten instellen door een onafhankelijk bureau. Pas toen vier vrouwelijke ambtenaren de drempel hadden genomen om een officiële klacht in te dienen, kwam het tot dat onderzoek. Halsema hield lang hoop dat Ivens tot inkeer gebracht kon worden en hield zich vooral aan procedures.  \n  \nDat beeld is ontstaan na een WOB-procedure door Het Parool, waarbij interne communicatie naar buiten is gekomen. CDA-raadslid Diederik Boomsma zei over de vooral zwartgelakte stukken: 'Het enige wat duidelijk is is dat Ivens zich schuldig heeft gemaakt aan relatief lichte vergrijpen. Maar verder? Waar hebben we het precies over? Zo kan ik niet beoordelen of de burgemeester juist heeft gehandeld.'  \n  \nHalsema gaf ook donderdag tegenover de raadsleden niet over alles opening van zaken. Om redenen van privacy, die van de ex-wethouder en vooral die van de vrouwelijke ambtenaren. Over die laatsten: 'Ze hebben zich hier onvrij en geïntimideerd gevoeld. En dat is kwalijk. Dit had jullie nooit mogen overkomen, heb ik ze gezegd.'  \n  \nDat de voormalige wethouder 'losjes' in contacten was, was op de Stopera geen geheim. Ook daarbuiten niet. Media konden altijd wel bij hem terecht, buiten voorlichters om. Raadsleden konden makkelijk bij hem aankloppen. Dat Ivens er kwestieuze omgangsvormen met vrouwelijke ambtenaren op nahield, kwam pas dit jaar in volle openheid naar buiten. Terwijl die ambtenaren zelf hun meerderen veel eerder hadden geïnformeerd. Halsema: 'Leidinggevenden hebben daarop niet adequaat gereageerd. Zo ontstond vlek op vlek.'  \n  \nZelf kwam Halsema gisteren vrijwel ongeschonden het debat met de raadsleden door. Die kunnen maatregelen verwachten. Er komen codes, protocollen, bijeenkomsten over integriteit en veiligheid en nog veel meer. Halsema: 'Ik wijs er nog even op dat ik niet de werkgever van een wethouder ben. Dat bent u.'","intensity":0,"negativity":0,"cluster_id":41,"similar_texts":"text88"},{"id":"47","publisher":"NRC Handelsblad","date":"2021-10-14","url":"https://www.nrc.nl/nieuws/2021/10/13/halsema-wist-van-wethouder-ivens-avances-waarom-greep-ze-niet-eerder-in-a4061771#20211014-79859-108","title":"Halsema wist van wethouder Ivens’ avances, waarom greep ze niet eerder in?","text":"Grensoverschrijdend gedrag De Amsterdamse wethouder Laurens Ivens moest weg na ‘seksualiserend’ gedrag. De raad wil donderdag uitleg van de burgemeester.,Hij kon lang zijn gang gaan. Zeker drie jaar gedroeg de Amsterdamse oud-wethouder Laurens Ivens (wonen, SP) zich grensoverschrijdend tegenover verschillende vrouwen, vooral – maar niet uitsluitend – ambtenaren op het stadhuis. Hij werd daarop aangesproken, maar zijn gedrag veranderde niet. Pas in juli dit jaar, na een extern onderzoek, stapte hij op.\n\nWaarom kon Ivens zo lang doorgaan met zijn gedrag, zonder dat er consequenties volgden? Die vraag ligt donderdag voor in de Amsterdamse gemeenteraad, die de kwestie bespreekt met burgemeester Femke Halsema. Zowel de burgemeester als enkele hoge ambtenaren waren al geruime tijd, in ieder geval sinds 2019, op de hoogte van Ivens’ ongepaste gedragingen. Ook na een tweede reeks meldingen, najaar 2020, duurde het lang voordat ze een onderzoek instelden. Waarom grepen ze niet eerder in?\n\nWát Ivens al die jaren precies deed bij de vrouwelijke ambtenaren, bleef na zijn aftreden in eerste instantie vaag. Burgemeester Halsema en hijzelf zwegen over de feiten; ter bescherming van de „persoonlijke levenssfeer” van de klagers en de ex-wethouder. Het integriteitsonderzoek werd enkele weken geleden vrijgegeven na een beroep op de Wet openbaarheid van bestuur (Wob) door Het Parool, maar is vrijwel geheel zwart gelakt. In de weinige passages die wél leesbaar zijn, spreken de onderzoekers van gedrag dat door de betrokken collega’s als „overdonderend, seksualiserend en grensoverschrijdend ervaren” werd.\n\nOok wanneer de vrouwen duidelijk maakten dat ze niet gediend waren van zijn toenaderingen, bleef Ivens contact zoeken\n\nDankzij publicaties in Het Parool en de Volkskrant is inmiddels meer duidelijk geworden over Ivens’ avances richting de (overwegend jonge) vrouwen. Uit die publicaties blijkt ook dat het gedrag van de wethouder zich niet beperkte tot collega’s op het stadhuis: hij zocht ook contact met vrouwen die zich voor hulp tot de gemeente hadden gewend.\n\nDubbelzinnige toespelingen\n\nIvens’ aanpak was als volgt. Hij benaderde de vrouwen rechtstreeks en op informele wijze, op de werkvloer (bij ambtenaren) of via Facebook (bij burgers). Er volgde een afspraak, meestal op het stadhuis, waarbij hij persoonlijke vragen stelde en soms ongepaste opmerkingen maakte. Ook wanneer de vrouwen duidelijk maakten dat ze niet gediend waren van zijn toenaderingen, bleef hij contact zoeken, via de mail of via sociale media. In die mails maakte hij soms dubbelzinnige toespelingen.\n\nDe wethouder ging geen relaties aan met de vrouwen. Ook deed hij, aldus het rapport, „geen expliciete seksuele voorstellen of oneerbare voorstellen”. Er zijn geen gevallen bekend waarin Ivens een poging deed tot fysiek contact. Zijn „gedragingen”, zo schrijft het hoofd van het gemeentelijke Bureau Integriteit in een e-mail die is vrijgegeven onder de Wob, zijn „individueel bezien [...] in objectieve zin licht”.\n\nLees ook: Weinigen wisten over de schaduwzijde van het wethouderschap van Laurens Ivens\n\nToch ervoeren de vrouwen Ivens’ gedrag als onprettig en ongewenst. Dat geldt niet voor álle vrouwen, staat in het rapport: er zijn ook collega’s die geen aanstoot namen aan zijn „anti-formele grondhouding”. De SP’er stond bekend als joviaal, benaderbaar en wars van hiërarchie.\n\nVanaf 2019 komen er bij de ambtelijke top op het stadhuis signalen binnen over Ivens’ ongepaste avances. Burgemeester Halsema en gemeentesecretaris Peter Teesink hebben allebei een gesprek met de wethouder, waarin ze hem manen zijn gedrag te veranderen – wat niet gebeurt.\n\nOok daarna blijven Halsema en Teesink talmen. Als vijf vrouwen in het najaar van 2020 een informele melding van grensoverschrijdend gedrag doen bij de vertrouwenspersoon van de gemeente, willen de burgemeester en de gemeentesecretaris niet meteen een integriteitsonderzoek instellen. Daarop worden de vrouwelijke ambtenaren „ongeduldig”, zo staat in interne e-mails. Vier van hen besluiten een formele klacht in te dienen. Daarmee wordt een onderzoek onafwendbaar.\n\nBehoorlijk tekort geschoten\n\nUit het onderzoek blijkt dat de gemeentelijke organisatie behoorlijk tekort geschoten is. Vrouwen die bij hun leidinggevenden klaagden over het gedrag van Ivens, kregen te horen dat ze bij wijze van ‘oplossing’ maar beter weg konden blijven bij vergaderingen met de wethouder. Voor Ivens veranderde er niets. Ambtenaren die op de hoogte waren van klachten van de vrouwelijke collega’s, spraken hem er ook nooit rechtstreeks op aan. Dit leidde tot „wrok en ongenoegen” bij de vrouwen, aldus het rapport.\n\nBurgemeester Halsema heeft al erkend dat het gemeentelijk apparaat „niet snel en adequaat genoeg” gehandeld heeft in de zaak-Ivens. Over haar eigen rol heeft ze in het openbaar nog niet veel gezegd. Waarom maakten de burgemeester en de gemeentesecretaris bijvoorbeeld pas werk van de zaak toen ze daar min of meer toe gedwongen werden door de melders? Verschillende raadsleden willen hier donderdag vragen over stellen .\n\nDe gemeente werkt ondertussen aan een nieuw protocol voor wethouders en raadsleden die zich schuldig maken aan integriteitsschendingen. Op één punt zijn de regels al aangepast: voortaan worden de burgemeester en gemeentesecretaris ook ingelicht over informele anonieme klachten, en niet pas bij formele klachten met naam en toenaam.\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 14 oktober 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 14 oktober 2021","intensity":0,"negativity":0,"cluster_id":41,"similar_texts":"text446"},{"id":"48","publisher":"Trouw","date":"2021-10-14","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1380/articles/1463596/36/1","title":"Hedendaagse twintigers omarmen lhbti+ in de volle breedte","text":"In de cinema is blijkbaar het tijdperk van de lesbische dildoseks aangebroken. Zowel in Paul Verhoevens 17de-eeuwse nonnenfilm Benedetta als in de 21ste-eeuwse coming of age-film Anne+, die vandaag allebei in première gaan, zien we lesbiennes en hun seksspeeltjes. In beide bioscoopfilms wordt er niet omheen gedraaid.  \n  \nJa, lijken de makers te willen zeggen, zo gaat dat ongeveer, seks tussen vrouwen. Dat wil zeggen: 400 jaar geleden was homoseksualiteit verboden. Vandaar dat Verhoeven de nonnen in zijn film creativiteit met een Mariabeeldje toedicht. De scène is voor hem ook een uitgelezen kans om seksuele en religieuze extase te paren.  \n  \nIn hip, hedendaags Amsterdam gaat het er iets anders aan toe. In Anne's nachtkastje ligt gewoon een paarse dildo. Later in de film heeft Anne seks met de non-binaire Lou die, in overleg met Anne, een opzetstuk draagt. De vrijpartij die volgt is een unicum in het Nederlandse filmlandschap.  \n  \nAl even uniek is de manier waarop regisseur Valerie Bisscheroux (27) littekens, striemen en onzuiverheden filmt, ze horen er gewoon bij. Exemplarisch is de scène waarin Lou uit de kleren gaat, waardoor de littekens van een borstamputatie zichtbaar worden. Het is in al z'n openheid een vertederend moment.  \n  \nAnne+ begon in 2018 als webserie over een lesbische twintiger in Amsterdam. De serie sloeg zo aan, dat er in 2020 een tv-serie volgde. Ook die was succesvol, vandaar dat Anne en haar vrienden nu een eigen bioscoopfilm hebben gekregen. Opvallend is dat het in de film niet alleen om lesbische relaties gaat, maar dat 'queer' wordt omarmd, lhbti+ in de volle breedte.  \n  \nAnne, vol overgave gespeeld door Hanna van Vliet (29), is nuchter en analytisch ingesteld. Maar ze kan ook enorm twijfelen. Anne worstelt met het schrijven van haar eerste roman, leuk wel hoe de hoofdpersonages in boek en film elkaar spiegelen.  \n  \nOok vraagt ze zich af of ze haar geliefde Sara wel achterna moet reizen, of ze wel moet emigreren naar Canada. Die twijfels nemen toe als ze Lou ontmoet, fris gespeeld door de non-binaire acteur Thorn Roos de Vries (26), die als dragking in een club werkt, en zich voorstelt met de pronouns die/diens. Anne, die behoorlijk door het leven struikelt, fleurt op van Lou's directheid.  \n  \nJe voelt aan Anne dat ze een pad bewandelt, een beetje zoals de jonge vrouwen in de series Girls en Fleabag. Als in een coming of age-film doet ze ontdekkingen over zichzelf en haar omgeving. Ondertussen kijken we nieuwsgierig mee in de wereld van hedendaagse twintigers die een polyamoureuze relatie hebben, homoseksueel, lesbisch en non-binair zijn, en alles ertussenin. Dat het niet alleen leuk en spannend is maar soms ook ingewikkeld, maakt Anne+ tot zo'n fijne belevenis.  \n  \nDe twee seizoenen van de serie Anne+ zijn te zien op Netflix.  \n  \nAnne+  \n  \nRegie: Valerie Bisscheroux Met Hanna van Vliet, Jouman Fattal en Thorn Roos de Vries  \n  \n****","intensity":0,"negativity":0,"cluster_id":34,"similar_texts":"text530"},{"id":"49","publisher":"Trouw","date":"2021-10-14","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1380/articles/1463596/37/2","title":"Het verhaal van die ene portretfoto die het zwarte culturele leven in New York blootlegt","text":"Regisseur Sherman De Jesus heeft zijn grootvader Juan De Jesus nooit gekend. Die was al gestorven toen hij werd geboren. Het enige wat hij weet, is dat hij als zeeman vanuit Curaçao de wereld over reisde. Verder heeft hij een beduimelde zwart-wit foto, met het portret van zijn grootvader keurig in pak, en op de achterkant het adres van een fotostudio in New York. In de hoogst originele documentaire The Photograph zie je hoe de Nederlandse regisseur met de foto in de hand naar Harlem reist, naar de plek waar zijn grootvader zich rond 1920 liet vastleggen.  \n  \nDe bewuste fotostudio blijkt er niet meer te zijn. Die is - veelzeggend - veranderd in een makelaarskantoor. Maar met die ene foto weet De Jesus wel een prachtig verhaal los te weken over het zwarte culturele leven in de wijk. De zwarte eigenaar van de fotostudio was James Van Der Zee die de zwarte bewoners van Harlem op hun mooist vastlegde, in jurken en pakken, precies zoals ze dat zelf wilden.  \n  \nVeel inwoners van Harlem waren uit het racistische zuiden van Amerika gevlucht, en lieten zo'n foto maken om te laten zien dat ze ontsnapt waren aan het ergste van het ergste, vertelt een historica. Hoewel er in Amerika nog steeds segregatie was, voelden zwarte mensen zich in Harlem prettig en veilig.  \n  \nDe Jesus gaat ook bij de weduwe van de fotograaf op bezoek die zijn nalatenschap beheert. We krijgen steeds meer zicht op de Harlem Renaissance, een beweging van Afro-Amerikaanse kunstenaars die in de jaren twintig ontstond. Een van de middelpunten was het befaamde Apollo Theatre in Harlem waar tal van beroemde zwarte muzikanten optraden, James Brown, Billie Holiday, de lijst is schier eindeloos.  \n  \nVia oude foto's en filmpjes brengt Sherman De Jesus de sfeer van toen tot leven, de tijd dat zijn grootvader in Harlem liep en zich op zijn paasbest liet fotograferen. Vreselijk om te zien hoe nu in Harlem en masse panden worden opgekocht en oude zwarte bewoners worden verdrongen door nieuwe witte bewoners.  \n  \nThe Photograph  \n  \nRegie: Sherman De Jesus  \n  \n****","intensity":0,"negativity":0,"cluster_id":19,"similar_texts":"text531"},{"id":"50","publisher":"Algemeen Dagblad","date":"2021-10-14","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/26621/articles/1463597/6/1","title":"Huisartsen lopen op hun tandvlees: zorgen over welzijn","text":"Twee weken na haar aantreden bij LHV trok Van 't Veld al aan de bel. Ze zag en hoorde bij haar contact met huisartsen de toenemende druk op de huisartsenpraktijk. ,,De vele, vele telefoontjes, inhaalzorg, het niet rond krijgen van de personele bezetting en de tweede vaccinatieronde die ook volop bezig is'', zei ze half juli.  \n  \nHet verstrijken van de zomer heeft het probleem niet opgelost. Integendeel. ,,Veel huisartsen lopen op hun tandvlees'', zegt Van 't Veld. Uit de enquête van LHV blijkt dat de huisartsen zich druk maken over hun eigen welzijn en dat van hun praktijkmedewerkers. Inhaalzorg en een doorlopend stijgende zorgvraag maken dat huisartsen en hun personeel nauwelijks tijd hebben om op adem te komen. Gaten in het rooster door ziekteverzuim zijn, bij gebrek aan invallers, niet op te vullen. ,, Ik zie de vermoeidheid bij de huisartsen als ik ze bezoek'', aldus Van 't Veld.  \n  \nRuim 1100 van de 13.000 bij de vereniging aangesloten huisartsen vulden de vragenlijst in. Driekwart zegt de werkdruk te hoog te vinden, 60 procent kan geen vervanging vinden bij uitval, zowel voor zichzelf als de medewerkers.\n\nVakantie\n\nDe helft van de ondervraagden geeft aan minder energie te hebben dan voor de uitbraak van het coronavirus. Op vakantie gaan om uit te rusten, blijkt niet mogelijk.Van 't Veld: ,,Ruim de helft van de huisartsen heeft minder energie en er zijn nauwelijks mogelijkheden om te herstellen.'' Door wachtlijsten in het ziekenhuis, en bij de ggz en de jeugdzorg, zoeken veel patiënten hun heil bij de huisarts. Elders kunnen ze niet terecht. De LHV-voorzitter zegt dat de 'negatieve spiraal' doorbroken moet worden om de huisartsenzorg toegankelijk te houden. Ze vraagt de hulp van de politiek en samenwerkingspartners.","intensity":0,"negativity":0,"cluster_id":23,"similar_texts":"text254"},{"id":"51","publisher":"NRC Handelsblad","date":"2021-10-14","url":"https://www.nrc.nl/nieuws/2021/10/14/personeelstekort-huisartsen-te-hoge-werklast-na-corona-veel-inhaalzorg-a4061792#20211014-79859-108","title":"Huisartsen: te hoge werklast, na corona veel inhaalzorg","text":"Driekwart van de Nederlandse huisartsen kampt met een te hoge werkdruk, veroorzaakt door inhaalzorg en personeelstekorten. Dat bleek woensdag uit onderzoek van de Landelijke Huisartsen Vereniging (LHV) onder 1.150 huisartsen. Volgens LHV leveren huisartsen nu meer zorg dan voor corona. Omdat zorg moet worden ingehaald, denken huisartsen dat ze het de komende maanden nog drukker krijgen. Ook zijn er te weinig waarnemend huisartsen, doktersassistenten en praktijkondersteuners, waardoor het lastig is de bezetting van praktijken rond te krijgen. De LHV vraagt huisartsen bij nieuwe grootschalige vaccinatiecampagnes geen rol te laten spelen. (NRC)\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 14 oktober 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 14 oktober 2021","intensity":2,"negativity":0,"cluster_id":23,"similar_texts":"text669"},{"id":"52","publisher":"De Telegraaf","date":"2021-10-14","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/0f42171361f99eb63fd9f57eae1b0ad7/web/OPS/cciobjects.json&hash=04f509d6c1c39c2a6fcb#/pages/24-25","title":"In het kort","text":"In het kort\n\nEx-werknemers van leasefirma Car Driver Deals uit Maasbracht worstelen met heftige gevolgen bedreigingen.\n\nTwee broers achter het bedrijf zijn met noorderzon vertrokken.\n\nZo’n 35 werknemers zijn in dienst van Atvangarde, een paraplufirma voor Car Driver Deals en een wirwar aan hypotheek- en beleggingsbedrijfjes.","intensity":0,"negativity":0,"cluster_id":54,"similar_texts":"text651"},{"id":"53","publisher":"Trouw","date":"2021-10-14","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1380/articles/1463596/2/5","title":"Irma Sluis maakt kinderprogramma","text":"### personalia\n\nGebarentolk Irma Sluis gaat samen met radio-dj Igmar Felicia een kinderprogramma presenteren over gebarentaal. Dove en slechthorende kinderen vormen in het programma Hands Up duo's met bekende Nederlanders. De teams voeren opdrachten uit waarbij zij alleen mogen praten in gebarentaal. Voor Sluis is het haar presentatiedebuut, nadat ze anderhalf jaar geleden landelijke bekendheid kreeg met haar optredens als gebarentolk bij de corona-persconferenties. Het programma gaat vanaf 13 november van start op NPO Zapp.","intensity":0,"negativity":0,"cluster_id":30,"similar_texts":"text35"},{"id":"54","publisher":"Algemeen Dagblad","date":"2021-10-14","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/26621/articles/1463597/24/1","title":"Irma Sluis presenteert","text":"Gebarentolk Irma Sluis gaat samen met Igmar Felicia een televisieprogramma met dove en slechthorende kandidaten maken. In Hands Up, vanaf 13 november bij NPO Zapp, voeren zes duo's opdrachten uit met behulp van gebarentaal.","intensity":0,"negativity":0,"cluster_id":31,"similar_texts":"text394"},{"id":"55","publisher":"Algemeen Dagblad","date":"2021-10-15","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/26642/articles/1464295/38/3","title":"Irving blijft bij weigeren vaccin","text":"Kyrie Irving laat zich naar eigen zeggen nergens toe dwingen. De 29-jarige Amerikaan, een van de sterspelers van Brooklyn Nets in de NBA, weigert zich te laten vaccineren tegen het coronavirus. Zolang hij ongevaccineerd is, mag Irving bij de Nets niet trainen en spelen. ,,Ik doe wat het beste is voor mij. Als het betekent dat ik veroordeeld en gedemoniseerd word, dan is dat maar zo'', aldus Irving.","intensity":0,"negativity":1,"cluster_id":6,"similar_texts":"text143"},{"id":"56","publisher":"De Telegraaf","date":"2021-10-15","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/4d9792cbfa575292a11f59878d9a37e6/web/OPS/cciobjects.json&hash=34821c8f429f1ac11876#/pages/34","title":"Irving: ’Doe wat je het beste voor jezelf vindt’","text":"Irving: ’Doe wat je het beste voor jezelf vindt’\n\nBasketbal\n\nKyrie Irving laat zich naar eigen zeggen nergens toe dwingen. De 29-jarige Amerikaan, een van de sterspelers van Brooklyn Nets in de NBA, weigert zich te laten vaccineren tegen het coronavirus. Zo lang hij ongevaccineerd is, mag Irving bij de Nets niet trainen en spelen. „Doe wat je het beste voor jezelf vindt, ik ben geen advocaat van één van beide partijen”, zei Irving in een live-video op Instagram. „Ik doe wat het beste is voor mij. Ik weet wat de consequenties zijn. Als het betekent dat ik veroordeeld en gedemoniseerd word, dan is dat maar zo. Dat is dan de rol die ik hierin speel.”","intensity":0,"negativity":0,"cluster_id":6,"similar_texts":"text276"},{"id":"57","publisher":"De Telegraaf","date":"2021-10-14","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/0f42171361f99eb63fd9f57eae1b0ad7/web/OPS/cciobjects.json&hash=26b0b6c706b1947f395e#/pages/32","title":"Israël zet vol in op organisatie WK 2030","text":"Israël zet vol in op organisatie WK 2030\n\nIsraël gaat plannen maken om het WK voetbal van 2030 binnen te halen. FIFA-voorzitter Gianni Infantino bracht dinsdag een bezoek aan het nieuwe nationale trainingscomplex van de Israëliërs nabij Tel Aviv. Infantino had ook een ontmoeting met premier Naftali Bennett en daarbij kwam het WK van 2030 ter sprake. Infantino suggereerde tijdens zijn bezoek dat Israël het WK 2030 mogelijk kan organiseren met andere landen uit het Midden-Oosten, waaronder de Verenigde Arabische Emiraten. Vorig jaar ondertekenden de VAE en Bahrein de zogeheten Abraham-akkoorden, om de betrekkingen met Israël te normaliseren.","intensity":0,"negativity":1,"cluster_id":33,"similar_texts":"text352"},{"id":"58","publisher":"De Volkskrant","date":"2021-10-14","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1385/articles/1463601/12/1","title":"Juridisch steekspel rond onderzoek naar bestorming van het Capitool","text":"### Verenigde Staten\n\nHet onderzoek van een commissie van het Amerikaanse Huis van Afgevaardigden naar de bestorming van het Capitool op 6 januari dreigt uit te monden in een slepend juridisch gevecht met oud-president Donald Trump. Die verbiedt zijn vroegere staf om met de commissie mee te werken. De commissie dreigt nu stappen tegen de weigeraars te nemen.  \n  \nDe onderzoekscommissie wil van voormalig stafchef van het Witte Huis Mark Meadows, zijn plaatsvervanger Dan Scavino en Pentagon-functionaris Kash Patel horen wat Trump tijdens de bestorming deed en of hij betrokken was bij de plannen om de zitting in het Congres met geweld te verstoren. Ook Steve Bannon, de in ongenade geraakte politiek adviseur van Trump, is door de commissie gedagvaard.  \n  \nTrump eist echter dat zij de oproep van de commissie naast zich neerleggen. Hij stelt dat de commissie, die op twee Republikeinen na uit Democraten bestaat, erop uit is om hem 'het zwijgen op te leggen'.  \n  \nTrump verzet zich ook tegen het vrijgeven van allerlei documenten uit het Witte Huis van die periode. Daarbij beroept hij zich op het executive privilege, het recht van de president om de communicatie met zijn medewerkers en adviseurs vertrouwelijk te houden.  \n  \nMaar het is de vraag of hij de opgevraagde stukken uit handen van de commissie kan houden. President Joe Biden heeft inmiddels toestemming gegeven voor de overdracht van een deel van de documenten, ondanks waarschuwingen dat die beslissing zich later weleens tegen hemzelf kan keren. Volgens Witte Huis-woordvoerder Jen Psaki vindt Biden het echter te belangrijk dat de onderste steen boven komt omtrent 'deze zwarte dag voor de democratie'.  \n  \nBannon heeft inmiddels laten weten dat hij niet van plan is gehoor te geven aan de dagvaarding van de onderzoekscommissie, met verwijzing naar het principe van executive privilege. Maar het is onwaarschijnlijk dat hij daar een beroep op kan doen: hij was in januari niet meer in dienst bij het Witte Huis of de regering-Trump.  \n  \nBij de anderen ligt de zaak minder duidelijk. Het draait allemaal om de vraag hoe ver het executive privilege reikt. Kan een president daarmee ook zaken geheim houden die privé zijn en niets met zijn werk als president te maken hebben? Nee, redeneren de Democraten. De 'Stop the Steal'-demonstratie die het begin vormde van de bestorming van het Capitool diende puur Trumps privébelangen: hij wilde per se aanblijven als president.  \n  \nEn wanneer raakt hij het privilege kwijt om de communicatie met zijn medewerkers geheim te houden? Zodra hij uit het Witte Huis vertrekt, is de algemene opvatting. Daarna beslist zijn opvolger wat wel of niet onder het privilege valt, zoals Biden nu heeft gedaan door toestemming te geven voor het vrijgeven van presidentiële documenten uit Trumps ambtstermijn.  \n  \nHet staat wel vast dat Trump die redenering zal aanvechten. Daarbij kan hij verwijzen naar een uitspraak van het Hooggerechtshof uit 1977, waarin het Hof erkende dat president Nixon ook na zijn gedwongen aftreden nog een beroep mocht doen op het privilege om zijn raadgevers te garanderen dat hun vertrouwelijke adviezen niet op straat zouden komen te liggen.  \n  \nDe meeste Democraten vinden dat de onderzoekscommissie de weigeraars flink moet aanpakken om een voorbeeld te stellen. 'Er is geen privilege dat de president het recht geeft een coup tegen de regering geheim te houden', aldus Democratisch Congreslid en staatsrechtspecialist Jamie Raskin. 'Dat zou absurd zijn.'  \n  \nOm Trumps medewerkers te dwingen te getuigen moet het Huis van Afgevaardigden, nu in Democratische handen, het ministerie van Justitie verzoeken een procedure tegen de weigeraars te beginnen. Volgens sommigen hopen Trump en de Republikeinen de zaak dan te kunnen rekken tot na de Congresverkiezingen van volgend jaar. Zoals het er nu naar uitziet hebben de Republikeinen dan een redelijke kans het Huis van Afgevaardigden op de Democraten te heroveren.  \n  \nAls de Republikeinen weer de touwtjes in handen hebben in het Congres, is het hele onderzoek definitief van de baan. Zelfs voormalig vicepresident Mike Pence, die bij de bestorming ijlings in veiligheid moest worden gebracht om te voorkomen dat hij in handen zou vallen van Trump-aanhangers die hem wilden 'opknopen', vindt inmiddels alle ophef over 6 januari 'zwaar overdreven'.","intensity":0,"negativity":1,"cluster_id":11,"similar_texts":"text403"},{"id":"59","publisher":"Algemeen Dagblad","date":"2021-10-14","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/26621/articles/1463597/15/2","title":"Kamerleden boos op premier Rutte om gebrek aan openheid over inkomen koning","text":"Twee staatsrechtgeleerden maken gehakt van Ruttes verdediging om de inkomsten van de koning niet te evalueren. Kamerleden slijpen de messen.  \n  \nJan Hoedeman  \n  \nDen Haag  \n  \nDe Tweede Kamer behandelt vandaag de begroting van de Koning. Rutte zou een aangenomen motie van PvdA en D66 'sportief uitvoeren' om de inkomstenstroom van de koning na een halve eeuw weer eens tegen het licht te houden. Die belofte is Rutte niet nagekomen.   \n  \n,,Juist deze tijd vraagt om transparantie, openheid en verantwoording over uitgaven voor de koning'', zegt hoogleraar staatsrecht Paul Bovend'Eert. ,,Dit is typisch een voorbeeld van oude bestuurscultuur om de Kamer niet ruimhartig te informeren.'' Staatsrechtgeleerde Peter Rehwinkel: ,,Het is geen sportieve uitvoering geworden, het is een stap terug. Terwijl de Tweede Kamer een stap vooruit wilde. Nu moeten er twee stappen worden gezet om vooruit te komen.''\n\nVerdedigingslinie\n\nRuttes voornemen om ruiterlijk tegemoet te komen aan de wens van de Tweede Kamer is getransformeerd in een stugge verdedigingslinie. Meer transparantie zou in strijd zijn met de grondwet, betoogt Rutte. Want de koning heeft 'recht op een eigen levenssfeer'.   \n  \nHet persoonlijke inkomen van koning Willem-Alexander ging dit jaar voor het eerst over de 1 miljoen heen. Dan krijgt de koning ook nog 5,1 miljoen voor personele en materiële kosten. Rutte ziet 'geen aanleiding' om het inkomen te toetsen en 'geen ruimte' om inzichtelijk te maken waaraan de koning het belastinggeld uitgeeft.  \n  \n,,Het gaat niet om elk honderdje wat de koning uitgeeft, het gaat om meer openheid'', zegt PvdA-Kamerlid Barbara Kathmann. In de veelbesproken nieuwe bestuurscultuur geven ministers sinds 1 juli nu ook beslisnota's vrij waarop hun besluit is gebaseerd. Maar ver het inkomen van de koning stuurde Rutte een éénregelig briefje naar de Tweede Kamer.  \n  \nD66-Kamerlid Joost Sneller: ,,De premier lijkt te denken dat hij boven de regels staat. Dit strookt niet met zijn voorbeeldfunctie.'' Ook SP-Kamerlid Renske Leijten is niet gecharmeerd van Ruttes houding: ,,We zijn al jaren bezig de begroting van de koning fatsoenlijk te krijgen. Rutte heeft er heel lang over nagedacht en komt een week van tevoren hier mee aan. Wat een zooitje.''  \n  \nVVD-Kamerlid Rudmer Heerema prijst Rutte omdat hij op het personele vlak iets meer inzicht heeft gegeven in de uitgaven. ,,En ik snap ook dat er een grondwettelijke grens is van wat er tot in detail openbaar kan worden.'' Ook CDA steunt de lijn van Rutte.\n\nTerug in de tijd\n\nPaul Bovend'Eert is niet onder de indruk van de argumentatie van de premier. ,,Dit is honderd jaar terug in de tijd. Rutte zegt dat die uitkering privé is. Dat is niet zo.'' De staatsrechtgeleerde verwijst naar oud-premier Piet de Jong (1967-1971). ,,Die heeft gezegd dat hij wél verantwoordelijk was voor de uitgaven van de koning. Maar Balkenende deed net als Rutte een beroep op de persoonlijke levenssfeer, waardoor hij niet verantwoordelijk was. Dat is niet van deze tijd. Zeg dan gewoon dat de koning een inkomen heeft van 6 miljoen.''  \n  \nOok Rehwinkel is hierover niet te spreken. ,,Rutte gaat pal staan voor het Koninklijk Huis op een manier die ik ook bij andere premiers heb gezien. Ik snap echt niet dat Rutte zijn sportieve gebaar van vorig jaar terugneemt met een beroep op de Raad van State.'' Het hoogste adviesorgaan van de regering stelt dat grondwettelijke uitkeringen onder de persoonlijke levenssfeer vallen. ,,Maar de Algemene Rekenkamer vraagt wél om transparantie van de uitgaven van de koning.''  \n  \nDe vraag is wat de Tweede Kamer hiermee moet. Bovend'Eert suggereert dat de Kamer een amendement indient als Rutte niet motiveert waar het geld heen gaat. ,,Dan moet er een ander systeem komen. De uitkering ligt vast in de wet, dus het is het beste de wet te wijzigen. Dan krijgt de koning salaris waarover hij belasting betaalt en zijn de andere uitgaven inzichtelijk.''","intensity":0,"negativity":2,"cluster_id":25,"similar_texts":"text272"},{"id":"60","publisher":"Trouw","date":"2021-10-14","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1380/articles/1463596/18/3","title":"Keniaanse atlete Agnes Tirop doodgestoken","text":"De Keniaanse atlete Agnes Tirop, die op de Olympische Spelen als vierde eindigde op de door Sifan Hassan gewonnen 5000 meter, is dood aangetroffen in haar woning in het dorp Iten. Ze is vermoedelijk doodgestoken door haar ex-vriend. Ze had steekwonden in haar buik. Tirop, in 2018 winnaar van de Ladies Run over 10 kilometer in Tilburg, behoorde tot de beste atletes van Kenia. Op de WK's van Londen 2017 en Doha 2019 pakte ze brons op de 10.000 meter.","intensity":0,"negativity":0,"cluster_id":17,"similar_texts":"text657"},{"id":"61","publisher":"De Volkskrant","date":"2021-10-14","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1385/articles/1463601/22/5","title":"Keniaanse topatlete Agnes Tirop in haar woning doodgestoken","text":"De Keniaanse atlete Agnes Tirop, die op de Olympische Spelen als vierde eindigde op de door Sifan Hassan gewonnen 5.000 meter, is dood aangetroffen in haar woning in het dorp Iten. Een bestuurslid van de Keniaanse bond zegt in de krant The Standard dat de 25-jarige Tirop vermoedelijk is doodgestoken door haar ex-vriend. Ze had steekwonden in haar buik.  \n  \nTirop, in 2018 winnaar van de Ladies Run over 10 kilometer in Tilburg, behoorde tot de beste atletes van Kenia. Op de WK's van Londen 2017 en Doha 2019 pakte ze brons op de 10.000 meter. In Doha ging de wereldtitel naar Hassan, die afgelopen zomer in Tokio olympisch kampioene werd op de 5.000 en 10.000 meter. Tirop greep in Tokio op de 5.000 meter net naast een medaille. Enkele weken na de Spelen liep ze bij wegwedstrijden in de Duitse stad Herzogenaurach een wereldrecord op de 10 kilometer in een race met alleen vrouwen. Met 30.01 dook Tirop maar liefst 28 seconden onder de oude toptijd die sinds 2002 op naam stond van de Marokkaanse Asmae.","intensity":0,"negativity":0,"cluster_id":29,"similar_texts":"text343"},{"id":"62","publisher":"De Volkskrant","date":"2021-10-15","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1386/articles/1464299/20/1","title":"KLM en pilotenbond botsen over nieuwe toestellen","text":"KLM moet eind deze maand een deel van de vloot van Cityhopper aan de grond houden als er geen akkoord komt met de piloten over de wijze waarop nieuwe vliegtuigen van het dochterbedrijf kunnen worden ingezet. De luchtvaartmaatschappij wil af van de afspraak dat salaris, rusttijden en andere regelingen worden gebaseerd op de grootte en het bereik van vliegtuigen. Dat 'inschalen' is al decennia gemeengoed in de luchtvaart. De Vereniging Nederlandse Verkeersvliegers (VNV) wil aan dat principe vasthouden, maar is bereid tot aanpassingen.  \n  \nHet conflict spitst zich toe op de nieuwe toestellen van Cityhopper. Sinds maart vliegt de KLM-dochter met vier Embraers E2. Dat moeten er 25 worden, ongeveer de helft van de vloot van Cityhopper. De toestellen zijn zuiniger en stiller dan de Embraers die ze vervangen. Ze zijn ook groter: er kunnen 132 passagiers mee, tegen 100 in de oudere vliegtuigen.  \n  \nIn maart van dit jaar spraken KLM en VNV af om de inschalingsregels op te schorten tot eind oktober, zodat de nieuwe Embraers konden worden ingezet. KLM zegde toe niet alle stoelen te bezetten. Dat laatste was geen enkel probleem, omdat vanwege de coronapandemie de meeste vliegtuigen halfleeg rondvliegen. Maar inmiddels trekt de markt weer aan.  \n  \nDe VNV vindt een beloning die gelijk is aan die van de piloten van een Boeing 737-700 op zijn plaats, omdat de bemanning van de Embraers E2 evenveel verantwoordelijkheid draagt. Een KLM-Boeing 737-700 telt 142 stoelen.  \n  \nOnder piloten wordt geklaagd dat KLM de coronacrisis misbruikt om regelingen af te breken. Vorig jaar leverden de vliegeniers onder druk van minister Wopke Hoekstra (Financiën) al 20 procent van hun salaris in. Hij verlangde een loonoffer van KLM's 'duurste' werknemers in ruil voor staatssteun.","intensity":0,"negativity":1,"cluster_id":42,"similar_texts":"text65"},{"id":"63","publisher":"Algemeen Dagblad","date":"2021-10-14","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/26621/articles/1463597/35/2","title":"Koeman heeft Agüero erbij","text":"Trainer Ronald Koeman kan bij FC Barcelona eindelijk beschikken over Sergio Agüero. De Argentijnse spits, in de zomer transfervrij overgekomen van Manchester City, ontbrak in de eerste maanden van het seizoen vanwege een kuitblessure. Agüero maakte gisteren zijn officieuze debuut voor Barcelona in een oefenduel met derdeklasser Cornellà (2-2).  \n  \nDe 33-jarige Argentijn, met 260 doelpunten topscorer aller tijden van Manchester City, deed een half uur mee en was direct trefzeker. De andere treffer van Barcelona kwam van Philippe Coutinho. Frenkie de Jong, Memphis Depay en Luuk de Jong ontbraken nog; zij zijn net terug in Catalonië na de WK-kwalificatiewedstrijden met het Nederlands elftal.  \n  \nBarcelona ontvangt zondag Valencia in Camp Nou, dat voor het eerst in ruim 1,5 jaar weer volledig gevuld mag worden.","intensity":0,"negativity":0,"cluster_id":22,"similar_texts":"text500"},{"id":"64","publisher":"NRC Handelsblad","date":"2021-10-14","url":"https://www.nrc.nl/nieuws/2021/10/13/kritiek-en-lof-voor-sally-rooney-om-israelboycot-wegens-apartheid-a4061743#20211014-79859-102","title":"Kritiek en lof voor Sally Rooney om Israëlboycot wegens ‘apartheid’","text":"Boycot Bestsellerauteur Sally Rooney wil haar nieuwste boek Prachtige wereld, waar ben je? niet in Israël uitgeven.  Het besluit roept wisselende reacties op.,Om haar solidariteit met het Palestijnse volk in ,,hun strijd voor vrijheid, gerechtigheid en gelijkheid” kracht bij te zetten, liet bestsellerauteur Sally Rooney (30) dinsdag via haar agentschap naar buiten brengen dat haar roman Prachtige wereld, waar ben je? niet in Israël mag worden uitgegeven.\n\nSally Rooney: stem van de millennials\n\nDeze podcast luister je ook in onze app\n\nRooney weigerde een aanbod van Modan, de Israëlische uitgever die haar vorige twee boeken Normale mensen en Gesprekken met vrienden in het Hebreeuws uitbracht. De Ierse auteur, razend populair onder twintigers en dertigers, heeft zich eerder uitgesproken voor de rechten van Palestijnen en voor de zogenaamde BDS (boycot, desinvestering en sancties) beweging, die pleit voor een boycot van Israëlische instellingen wegens vermeende mensenrechtenschendingen tegen de Palestijnen.\n\nToch liet zij haar eerdere boeken wel in het Hebreeuws vertalen. voor haar afweging nu verwijst Rooney naar twee rapporten van mensenrechtenorganisaties die oordelen dat „Israëls systeem van raciale dominantie en segregatie van Palestijnen voldoet aan de definitie van apartheid onder internationaal recht”.\n\nAntisemitisme\n\nIn Israël wordt met boosheid gereageerd op het besluit van de populaire auteur. „Waarom zou je haar überhaupt lezen?” twitterde een Israëlische minister, die Rooney beschuldigde van antisemitisme. Een woordvoerder van het Israëlische ministerie van Buitenlandse Zaken noemde haar beslissing „kleingeestig”. „Er is iets inherent verkeerds aan een intellectueel die weigert in gesprek te gaan”, zei een woordvoerder in The Telegraph. In eerste instantie werd bericht dat de auteur tegen een Hebreeuwse vertaling was. Rooney verklaarde echter „vereerd” te zijn als ook haar laatste boek zou worden vertaald in het Hebreeuws, zolang dat niet door een uitgever in Israël zou gebeuren. Critici betwijfelen overigens hoe realistisch die voorwaarde is, aangezien de grootste markt voor Hebreeuwse vertalingen in Israël is. Palestijnse organisaties toonden zich verheugd over Rooneys stellingname.\n\nWat heeft Sally Rooney eigenlijk te zeggen? Haar derde roman is geen gloedvol proza\n\nRooney is niet de eerste beroemde auteur die Israël boycot. Alice Walker weigerde in 2012 haar bestseller De kleur paars te laten vertalen naar het Hebreeuws. Ook diverse podiumartiesten hebben geweigerd in Israël op te treden wegens de situatie in de Palestijnse gebieden.\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 14 oktober 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 14 oktober 2021","intensity":0,"negativity":2,"cluster_id":14,"similar_texts":"text213"},{"id":"65","publisher":"Trouw","date":"2021-10-14","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1380/articles/1463596/12/7","title":"Lachende paus wordt zalig verklaard","text":"Paus Johannes Paulus I, die de katholieke kerk tot zijn onverwachte dood in 1978 slechts 33 dagen leidde, wordt zalig verklaard. De als Albino Luciani geboren geestelijke, werd vanwege zijn vriendelijke voorkomen de 'lachende paus' genoemd. Johannes Paulus I verrichtte volgens het Vaticaan een wonder door de onverklaarbare genezing van een Argentijns meisje. Zij leed aan een ernstige hersenziekte. De zaligverklaring is een eerste stap in de procedure naar een heiligverklaring.","intensity":1,"negativity":0,"cluster_id":49,"similar_texts":"text497"},{"id":"66","publisher":"De Telegraaf","date":"2021-10-14","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/0f42171361f99eb63fd9f57eae1b0ad7/web/OPS/cciobjects.json&hash=a6ba9f038a04a807ff87#/pages/24-25","title":"Limburgse leasesoap: ’James Bond-taferelen’","text":"Limburgse leasesoap: ’James Bond-taferelen’\n\nDe twee broers achter leasefirma Car Driver Deals uit Maasbracht houden zich al maanden schuil.\n\nFOTO De Limburger  \n\n\nEigenaren onvindbaar, personeel verbijsterd\n\ndoor Roel Wiche\n\nMaasbracht Doodsbedreigingen, psychiatrische hulp. Terwijl de twee broers achter leasefirma Car Driver Deals uit Maasbracht zich al maanden schuilhouden, worstelen ex-werknemers met de heftige gevolgen. Ze moesten over een muur in de tuin vluchten, als in een James Bond-film.\n\nDinsdagochtend, 8 juni 2021. De Hoofdstraat in Maasbracht komt traag op gang. Een zonovergoten, rimpelloze lentedag lonkt. Totdat in één klap de sfeer totaal omslaat. Drie mannen, forsgebouwd, springen uit een auto met gierende banden. Ze bonken op de ramen van een bedrijfspand met gesloten deur. Via een zij-ingang dringen ze binnen. Direct worden de drie aanwezige werknemers ernstig bedreigd. Bloembakken, vazen en schilderijen vliegen door het kantoor. Er moet geld op tafel komen. Tienduizenden euro’s. Nu, meteen. \n\nWankelen\n\nHet pand is de hoofdzetel van Car Driver Deals, een leasebedrijf dat hevig wankelt. Duizenden klanten hebben soms voor jaren vooruitbetaald – bedragen tegen de €10.000 – en dreigen plots auto én geld kwijt te zijn. De eigenaren, de broers Geert (62) en Jan (60) Golsteijn, blijken in het weekend van 5 en 6 juni met de noorderzon vertrokken. Tot verbijstering van hun personeel. Zo’n 35 werknemers zijn in dienst van Atvangarde, een paraplufirma voor Car Driver Deals en een wirwar aan hypotheek- en beleggingsbedrijfjes. De broers Golsteijn lijken hun vlucht goed te hebben voorbereid. Enkele weken eerder zijn ze in Dubai geweest, mogelijk om geldzaken te regelen. Hun woningen in Stevensweert en Maria Hoop hebben ze achtergelaten.\n\nVerhaal halen\n\nHun verdwijning zadelt het personeel op met een onmogelijke situatie. Woedende gedupeerden uit het hele land komen verhaal halen in Maasbracht, met de drie kleerkasten als voorhoede. Ze eisen á la minute hun ingelegde bedrag terug. De drie angstige werknemers, die zich gegijzeld voelen, zijn radeloos. Waar moeten ze het geld vandaan toveren? Eén van hen belt op een onbewaakt moment een collega, zet de speaker aan en duwt de gsm in zijn broekzak. Zo kan hij in het geheim meeluisteren. De collega aarzelt niet en belt 112. Niet veel later scheuren vier politiewagens naar de Hoofdstraat. De agenten proberen de zaak te de-escaleren. Uiteindelijk, na heel veel bellen, krijgt een werknemer de Golsteijn-broers aan de lijn. Die sluizen, vermoedelijk van een rekening in Dubai, een fors bedrag naar de drie tierende mannen. Pas dan vertrekken ze.\n\nIntussen is het bedreigde personeel, twee mannen en een vrouw, op een James Bond-achtige manier in veiligheid gebracht. Terwijl elders in het pand wordt gesproken over geld, weten ze naar de achtertuin te sluipen. Daar klimmen ze over een muur naar een natuursteenfabriekje. Een agent staat klaar met draaiende motor om hen naar het politiebureau te brengen. Daar komen alle emoties eruit. Eén werknemer is zo van de kaart dat hij wekenlang psychiatrische hulp krijgt en steun van Slachtofferhulp. Hij doet aangifte tegen de drie mannen die het pand zijn binnengedrongen. Daarin wordt gesproken van ‘doodsbedreigingen’ en ‘gijzeling’. Nu, vier maanden later, wordt hij nog steeds ’s nachts wakker, badend in angstzweet. \n\nEen woordvoerster van de politie bevestigt dat op 8 juni agenten zijn uitgerukt naar Maasbracht. Volgens haar liepen de gemoederen hoog op en was ’de openbare orde in het gedrang’. Anders dan de ex-werknemers meent de politie dat er geen sprake is geweest van een gijzeling. Ze zijn naar het politiebureau in Echt gebracht ’om de situatie te bespreken’.\n\nVoor dit verhaal is gesproken met meerdere ex-werknemers van Car Driver Deals en daaraan gelieerde bedrijven. Ze willen anoniem blijven, uit angst voor bedreigingen. Hun namen zijn bekend bij de hoofdredactie. \n\nGeld weg via een geheime rekening in Dubai?","intensity":0,"negativity":0,"cluster_id":54,"similar_texts":"text68"},{"id":"67","publisher":"NRC Handelsblad","date":"2021-10-14","url":"https://www.nrc.nl/nieuws/2021/10/14/landbouw-lobbyclub-agrinl-valt-uiteen-na-een-plan-voor-het-terugdringen-van-stikstofuitstoot-a4061799#20211014-79859-302","title":"Lobbyclub AgriNL valt uiteen na een plan voor het terugdringen van stikstofuitstoot","text":"Dinsdag publiceerde lobbyclub AgriNL een stikstofplan. Een deel van de leden was het daar mee eens en trok zich terug.,De samenvatting van een actieplan dat lobbyclub AgriNL – met onder meer Rabobank, FrieslandCampina en diverse veevoerproducenten, en landbouworganisatie LTO Nederland – deze week heeft gepubliceerd om de stikstofuitstoot in Nederland terug te dringen, heeft voor een conflict binnen de organisatie gezorgd. Twee veevoerbedrijven hebben zich daarop teruggetrokken uit AgriNL. LTO Nederland schrijft op haar website dat ze „nadrukkelijk tegen” de publicatie van dit plan was en denkt na over haar eigen rol binnen de lobbyclub. AgriNL publiceerde afgelopen dinsdag namens de leden een manifest waarin het onder meer oproept 1 procent van de agrarische bedrijven uit te kopen die bekendstaan als ‘piekbelasters’, bedrijven die veel stikstof uitstoten. Ook stelt AgriNL dat er de komende tien jaar ruimte moet komen voor de bouw van een miljoen woningen. Die ruimte komt er volgens AgriNL automatisch omdat jaarlijks circa 3 procent van de agrarische bedrijven stopt wegens ontbreken van een opvolger. Ruilen van boerenland voor woningen ligt echter zeer gevoelig. De samenvatting van het plan is inmiddels van de website van AgriNL verwijderd. De organisatie was niet bereikbaar voor commentaar. LTO schrijft het plan „herhaaldelijk van zeer kritisch” commentaar te hebben voorzien. „Met die terechte kritiek is in onze optiek onvoldoende gebeurd”. Ook Rabobank, FrieslandCampina en vleesverwerker VION zijn niet akkoord met het plan. Eén van de heftigste reacties op het plan kwam van boerenclub Farmers Defence Force (FDF). FDF-voorman Mark van den Oever stelt in een vlog dat de „maat vol” is. Hij vindt dat de bedrijven zich niet als vertegenwoordigers van de sector mogen presenteren en stelt AgriNL een ultimatum: het actieplan moet binnen een week worden ingetrokken. Als dat niet gebeurt, dreigt hij, komen er acties.\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 14 oktober 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 14 oktober 2021","intensity":0,"negativity":1,"cluster_id":1,"similar_texts":"text635"},{"id":"68","publisher":"Trouw","date":"2021-10-14","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1380/articles/1463596/17/1","title":"Lobbyclub AgriNL wankelt","text":"De lobbyclub van grote agrarische concerns, AgriNL, is uit elkaar gevallen. Er is onenigheid over een 'actieplan' waarin wordt gepleit voor het inleveren van landbouwgrond voor woningbouw en natuur. De veevoerbedrijven ForFarmers en De Heus hebben hun lidmaatschap opgezegd. Zuivelcoöperatie FrieslandCampina en boerenbelangenorganisatie LTO zeggen het plan niet te steunen. LTO heeft het lidmaatschap in beraad.  \n  \nElf grote bedrijven plus de land- en tuinbouworganisatie LTO zijn lid van AgriNL. Het gaat onder meer om de veevoerindustrie, de Rabobank, kalvermester Van Drie, FrieslandCampina, kippenslachterij Plukon en machinebouwer Lely. Hun gezamenlijke omzet is 46 miljard euro per jaar. Zij hebben enorme economische belangen in een sector die onder druk staat om te veranderen, onder meer onder invloed van te hoge uitstoot van stikstof en kooldioxide.  \n  \nIn een poging om de formatie van een nieuw kabinet bij te sturen, plaatste AgriNL dinsdag een advertentie waarin wordt opgeroepen de maatschappelijke problemen zoals stikstof, klimaat en woningbouw op te lossen 'met perspectief voor de landbouwsector'. Daarover was geen verschil van mening, wel over het actieplan dat daarna op de website van de organisatie verscheen. Niemand weet wie daar verantwoordelijk voor is. In het actieplan staat dat grond die vrijkomt als boeren stoppen opnieuw kan worden gebruikt voor de landbouw, maar ook voor nieuwe natuur en woningbouw. Het aanbod om grond te besteden aan iets anders dan landbouw stuit in ieder geval een deel van de bedrijven tegen de borst. In het plan staat ook dat de uitstoot van stikstof gereduceerd moet worden met de helft, zoals ook de commissie-Remkes voorstelde. Eerder kwamen LTO en een aantal andere organisaties met een plan voor een vermindering van 40 procent.  \n  \nLTO trok dinsdagavond al haar steun voor het plan van AgriNL in. \"Dit overstijgt wat wij willen\", licht Sjaak van der Tak, voorzitter van LTO Nederland toe. Volgens hem was er nooit overeenstemming over een plan. FrieslandCampina trok gisterochtend de steun in, en de veevoerbedrijven ForFarmers en De Heus willen geen lid meer zijn van AgriNL.  \n  \nDe radicale boerenactiegroep Farmers Defence Force reageerde ook furieus. Voorzitter Mark van den Oever zegt in een video dat de bedrijven 'niet gaan vertellen hoe wij moeten boeren en dat wij grond weg moeten geven'. Hij voegt eraan toe: \"Boerenbelangen worden vertegenwoordigd door boerenbelangenbehartigers\". De veevoerbedrijven knopen dat in hun oren want ForFarmers schrijft in het persbericht: \"De discussie over het toekomstperspectief voor de agrarische sector laten wij over aan de boeren en hun organisaties\".  \n  \nHet actieplan is inmiddels van de website van AgriNL verwijderd. Over het voortbestaan van de organisatie maakt voorzitter Tjibbe Joustra zich geen zorgen, zei hij gisteren tegen het vakblad Nieuwe Oogst.  \n  \nDe lobbyclub trok de voormalig topambtenaar aan als boegbeeld. Joustra had al eerder lastige klussen op zijn bord als secretaris-generaal op ministeries, als nationaal coördinator terrorismebestrijding en voorzitter van de Onderzoeksraad voor veiligheid.  \n  \nAgriNL is juist opgericht om de belangenbehartiging in de landbouw te bundelen. Joustra: \"In de politiek bestaat het beeld dat de landbouw erg defensief is en de verdeeldheid groot. Dat beeld wordt op deze manier bevestigd. Verdeeldheid is nooit goed. Mijn taak is onder meer om een toelichting op de lobby te geven in het Haagse. Daar helpt dit niet bij.\"","intensity":0,"negativity":0,"cluster_id":1,"similar_texts":"text102"},{"id":"69","publisher":"Trouw","date":"2021-10-14","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1380/articles/1463596/12/4","title":"Man schiet met pijlen omstanders dood","text":"Een man heeft met een pijl en boog meerdere mensen doodgeschoten in de Noorse stad Kongsberg. Volgens de politie raakten ook meerdere mensen gewond. De verdachte schutter is aangehouden. De politie sluit terrorisme niet uit. Er wordt rekening gehouden met een terreurdaad. De schutter heeft zich over een groot gebied verplaatst, en daar werd naar sporen gezocht. Volgens de politie moet de man zijn aanval zijn begonnen in een supermarkt.","intensity":0,"negativity":1,"cluster_id":48,"similar_texts":"text496"},{"id":"70","publisher":"De Volkskrant","date":"2021-10-14","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1385/articles/1463601/5/2","title":"Man verdacht van beramen aanslag op Rutte en terroristische opruiing","text":"De Amsterdammer wordt verdacht van bedreiging, opruiing met een terroristisch oogmerk en het voorbereiden van een aanslag op één of meerdere politici, onder wie premier Mark Rutte. Volgende week staat bij de rechtbank in Den Haag een pro-formazitting op de rol. De zaak wordt dan nog niet inhoudelijk behandeld.  \n  \nYavuz O. plaatste het afgelopen jaar opruiende berichten in onder meer het openbare Telegram-kanaal 'De Bataafse Republiek'. Dit kanaal, opgericht door complotdenkers, werd eerder deze week gesloten door justitie vanwege de opruiende en bedreigende berichten die daar gedeeld werden.  \n  \nOp 12 december 2020 schreef O. volgens de tenlastelegging onder een foto van de koning en het kabinet: 'Ben benieuwd wat het volk hiervan gaat doen?' Een andere gebruiker reageerde daarop met: 'Inderdaad dankzij hun is Nederland naar de klote'. Waarop O. antwoordde: 'Precies. En ik ga er verandering in brengen. Meeste Nederlanders hebben toch hekel aan die Rutte' en 'Zou je het in je hebben om ze allemaal te shooten? Gwn vanuit een auto. Raam open. Gun naar buiten. En knallen maar.'  \n  \nOp 4 mei plaatste hij het volgende bericht: 'Regel eerst strijders. En niet zomaar strijders, serieuze mensen die wat willen doen. Die het zat zijn, en schijt hebben. En hun vrijheid eisen. Ik zoek geen demonstranten. Ik zoek revolutionairen. Shooters/hitters/gewapend/geweld. Alles toegestaan.'  \n  \nOok besprak O. zijn plannen met anderen, soms tijdens fysieke ontmoetingen. Volgens de tenlastelegging had hij het daarbij over 'het bestormen van het parlement', 'het regelen van strijders' en 'het laten bloeden van die teringbende'. Hij noemde scenario's om de premier te vermoorden, zoals 'het afknallen van Rutte als hij buiten gaat fietsen'. Bovendien meldde hij op zoek te zijn naar wapens: een Glock of een Scorpio. Op de telefoon van O. trof de politie zoektermen aan als 'uzi', '1.62 pistol', 'huurling' en 'banen waarbij je wapens mag dragen'.  \n  \nDe afgelopen maanden werden ook anderen aangehouden en vervolgd na het bedreigen van politici, bestuurders en wetenschappers die een rol spelen in het coronabeleid. Dinsdag stond Erik van Z. voor de rechter, die D66-leider Kaag en CDA-minister De Jonge via Facebook met de dood had bedreigd. Hij kreeg vijf maanden cel, waarvan twee voorwaardelijk.  \n  \nHet OM heeft ook de drie beheerders van het door justitie afgesloten 'De Bataafse Republiek' op de korrel. Twee van hen zitten vast en komen in december voor de rechter. De derde, Micha K., woont in Noord-Ierland. Hij wacht daar in een cel op de behandeling van een uitleveringsverzoek.  \n  \nDe Nationaal Coördinator Terrorismebestrijding en Veiligheid waarschuwt al jaren voor 'potentieel gewelddadige eenlingen' die zich in tijden van polarisatie 'gesterkt kunnen voelen om een geweldsdaad te begaan'.","intensity":0,"negativity":2,"cluster_id":28,"similar_texts":"text332"},{"id":"71","publisher":"Algemeen Dagblad","date":"2021-10-14","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/26621/articles/1463597/4/1","title":"Minister Knapen: wel ruimte voor schrijnende gevallen","text":"### Tweede Kamer steggelt over criteria voor evacuatie van Afghanen\n\nHanneke Keultjes  \n  \nDen Haag  \n  \nDat zei demissionair minister Ben Knapen van Buitenlandse Zaken in een Kamerdebat over Afghanistan. De Kamer had daarin veel vragen over voorwaarden waaraan Afghanen moeten voldoen om te kunnen rekenen op Nederlandse hulp.  \n  \nIn augustus dwong de Tweede Kamer, onder leiding van D66-Kamerlid Salima Belhaj, af dat álle Afghanen die door hun connectie met Nederland gevaar liepen, recht hadden op evacuatie en asiel. Het kabinet bakende die groep maandag af. Zo moeten Afghanen minimaal één jaar voor Nederland of een Nederlands hulpproject hebben gewerkt en moet hun positie een 'zichtbare' zijn geweest.  \n  \nEen deel van de Kamer wilde weten waarop die criteria zijn gebaseerd. ,,Wat gebeurt er met iemand die elf maanden in dienst was?\" vroeg SP-Kamerlid Jasper van Dijk. ,,Als je al een criterium stelt, moet dat dan niet levensgevaar zijn?'' wilde PvdA'er Kati Piri weten.\n\nOnuitvoerbaar\n\nVolgens Knapen moest er wel naar 'afbakening' van de motie-Belhaj worden gezocht. ,,Als we geen criteria hanteren en uitgaan van iedereen die zich heeft gemeld met de mededeling 'ik voel me niet veilig', dan eindigen we in een situatie die juridisch onuitvoerbaar, bestuursrechtelijk onverantwoordelijk en praktisch onuitvoerbaar is.\"  \n  \nKnapen stelde te kijken naar 'wat realistisch is, wat binnen het mogelijke en haalbare kan worden gedaan'. ,,Daar gaan we onze stinkende best voor doen. We zijn ambitieus om dit voor elkaar te krijgen. Voor sommigen in uw Kamer is dat niet genoeg, anderen vinden dat het veel minder had moeten zijn.\"  \n  \nHet aantal van ongeveer 2100 Nederlanders en Afghanen die het kabinet volgens een 'inschatting' nog wil terughalen uit Afghanistan is geen maximum, benadrukte Knapen. ,,Je kunt geen maximum stellen als je objectiveerbare criteria hanteert.\" Wel wil het kabinet zich 'naar vermogen' gaan houden aan de criteria.  \n  \nMaar Knapen sloot niet uit dat er voor schrijnende gevallen een uitzondering wordt gemaakt. Dat gebeurde al eerder, toen een 'Afghaan met een Nederlands paspoort' kwam te overlijden. ,,Zijn echtgenote was Afghaanse, maar met het overlijden van haar man verviel formeel het recht op hulp. Dacht u nu werkelijk dat wij zo'n vrouw in de steek laten? Natuurlijk niet.\"\n\nPapieren\n\nVoor Afghanen die nu het land uit proberen te komen, is het grootste struikelblok dat zij geen geldige identiteitspapieren hebben. Daarover is Nederland in gesprek met bondgenoten én de taliban. Tot er een oplossing is gevonden stuurt Buitenlandse Zaken Afghanen van de evacuatielijst een brief waarin staat dat diegene naar Nederland kan komen, in de hoop dat de taliban en de Pakistaanse autoriteiten dat bij de grens accepteren. Maar, zei Knapen, 'niet iedereen wil die brief delen met de taliban' uit angst voor represailles.  \n  \nDe boosheid van de Kamerleden van linkse partijen richtte zich tijdens het debat, dat vandaag nog wordt voortgezet, vooral op D66'er Belhaj en CDA-Kamerlid Derk Boswijk.  \n  \nZij stelden zich volgens Van Dijk eerder op als 'groot voorvechter' van het redden van mensen. Hij wilde dat Belhaj zou 'erkennen' dat haar motie was ingeperkt. Zij noemde dat 'totale onzin'. ,,De mensen die nu niet geëvacueerd worden, blijven recht houden op asiel.\"  \n  \nDenk-Kamerlid Tunahan Kuzu nam het Boswijk kwalijk dat hij nu een ander standpunt innam. ,,Het is nogal een verschil of je iedereen die voor Nederland heeft gewerkt gaat redden of 2100 mensen.\"  \n  \nVolgens Boswijk vallen er 'altijd mensen buiten de boot', ook als de 'criteria verder worden opgerekt'. ,,Dat is verschrikkelijk, maar je moet ergens een grens trekken. Een loodgieter die een keer op de ambassade heeft gewerkt, zal minder gevaar lopen dan een vrouwelijke medewerker die zich inzette voor mensenrechten.\"","intensity":0,"negativity":0,"cluster_id":18,"similar_texts":"text253"},{"id":"72","publisher":"NRC Handelsblad","date":"2021-10-14","url":"https://www.nrc.nl/nieuws/2021/10/13/moam-stopt-na-ophef-over-directeur-martijn-n-a4061745#20211014-79859-202","title":"Moam stopt na ophef over  directeur Martijn N.","text":"Grensoverschrijdend gedrag De Amsterdamse mode-instelling Moam houdt op te bestaan. Sponsors wilden niet meer met Moam  samenwerken nadat   directeur Martijn N. door tientallen mannen was beschuldigd van seksueel geweld.,Cultureel platform Moam in Amsterdam houdt op te bestaan. Dat heeft het bestuur van de stichting woensdagmiddag in een verklaring aan relaties laten weten.Moam raakte in maart in opspraak na berichten over directeur Martijn N. in Het Parool en NRC. Na gezamenlijk onderzoek van beide kranten beschuldigden 28 mannen de 33-jarige N. van gewelddadig en seksueel grensoverschrijdend gedrag. Elf van hen waren tijdens het contact met N. minderjarig.\n\nLees ook dit profiel: Moam wist grote namen te koppelen aan jong modetalent\n\nVoor het Moam-bestuur waren de berichten aanleiding om de directeur op non-actief te zetten en te laten onderzoeken of hij zich in zijn hoedanigheid van directeur ook aan normoverschrijdend gedrag schuldig had gemaakt.Volgens het forensisch onderzoeksbureau Integis uit Haarlem, dat dertien (oud-)betrokkenen bij de stichting interviewde, was sprake van een „onveilige werkomgeving”. Diverse stagiaires en medewerkers gaven aan dat langdurig sprake was van „schelden, kleineren en manipuleren” door de directeur. Een niet genoemd aantal medewerkers moest door het gedrag van N. in therapie, aldus de samenvatting van een op 14 juli gedateerd onderzoeksrapport.\n\nLees ook: Altijd op jacht: modeman Martijn N. beschuldigd van seksueel misbruik.\n\nHet Moam-bestuur vond het rapport aanleiding om de samenwerking met N. definitief te verbreken, staat in de woensdag verstuurde verklaring. Eerder kwam het bestuur al tot de conclusie dat voor de stichting sowieso geen toekomst meer was. Alle instellingen en sponsors met wie Moam afspraken had over tentoonstellingen en manifestaties trokken zich na de berichten over N. terug. Door het stilvallen van de inkomsten zag het bestuur zich genoodzaakt het kantoor van Moam afgelopen zomer te sluiten en afscheid te nemen van de medewerkers. Voor de afwikkeling van lopende zaken is nu alleen nog een zzp’er aan het werk. Het bestuur staakt de activiteiten van de stichting en liquideert die, staat in de verklaring.Klachten over gedragDrie (oud-)medewerkers vertelden Integis dat zij bij een inmiddels voormalig bestuurslid klaagden over het gedrag van N. Het betreffende bestuurslid ontkent dat. Over grensoverschrijdend gedrag van N. in zijn rol als directeur zegt het bestuur nooit te zijn geïnformeerd door medewerkers. „Als wij bekend waren geweest met hetgeen in het rapport staat beschreven, hadden wij zeker maatregelen getroffen.” Het bestuur betreurt dat „diegenen die het betrof niet met hun ervaringen de weg naar het bestuur hebben kunnen vinden”. Oud-medewerkers die behoefte voelen om hun ervaringen bij de stichting te delen, kunnen zich bij het bestuur melden voor een gesprek.\n\nLees ook dit profiel: Moam wist grote namen te koppelen aan jong modetalent\n\nEen onbekend aantal mannen heeft bij de Amsterdamse politie aangifte gedaan tegen N. De officier die de zaak behandelt, zegt dat de modeman nog als verdachte geldt en het onderzoek tegen hem nog zo’n twee maanden duurt.Moam is in 2014 opgericht door N. Het platform trok de aandacht met modeshows met jonge ontwerpers en later ook tentoonstellingen met beeldend kunstenaars, fotografen en schrijvers. Het Amerikaanse zakenblad Forbes schaarde N. in 2018 onder de dertig succesvolste jonge ondernemers van Europa.Diverse culturele fondsen verleenden N. en Moam subsidie. Tal van grote bedrijven en goede doelen, zoals Hema, Rabobank, KLM, Zalando, Rode Kruis en het Nationaal Comité 4 en 5 mei, werkten met de stichting samen of sponsorden die. Het Rijksmuseum, Artis en het Concertgebouw fungeerden als podium en tientallen bekende cultuurmakers deden aan projecten mee.Martijn N. is via zijn advocaat gevraagd om een reactie. Hij heeft niet gereageerd.\n\nNieuwsbrief\n\nNRC Cultuurgids\n\nWat moet je deze week zien, horen of luisteren? Onze redacteuren recenseren en tippen\n\nInschrijven\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 14 oktober 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 14 oktober 2021","intensity":0,"negativity":1,"cluster_id":24,"similar_texts":"text95"},{"id":"73","publisher":"NRC Handelsblad","date":"2021-10-14","url":"https://www.nrc.nl/nieuws/2021/10/13/moam-wist-grote-namen-te-koppelen-aan-jong-modetalent-a4061746#20211014-79859-202","title":"Moam wist grote namen te koppelen aan jong modetalent","text":"Moam Met exposities in Eye en Foam wist Moam uit te groeien tot een grote naam in de modewereld. ,Als modestudenten de aandacht trekken met een afstudeerproject, dan gaat het meestal om een collectie. Martijn N., die in 2012 afstudeerde aan het Amsterdam Fashion Institute (Amfi), deed dat met iets wat geen Nederlandse student voor hem had gedaan: hij organiseerde een modetentoonstelling. Gevestigde Nederlandse namen als Frans Molenaar werden er gekoppeld aan jong talent. Moam heette het ambitieuze project, een samentrekking van mode en Amsterdam. N. maakte er zijn merknaam van.\n\nLees ook: Moam stopt na ophef over directeur Martijn N.\n\nIn 2013 volgden een tentoonstelling in samenwerking met fotografiemuseum Foam, Moam & Foam, met wederom een combinatie van bekende en opkomende namen, en een expositie in filmmuseum Eye. Maar Moam zette zich vooral op de kaart met mode. Voor ‘Moam collective’ werden net afgestudeerde modeontwerpers samengebracht die, gecoacht door bekende modeprofessionals, samen een collectie ontwierpen die werd getoond in een groots opgezette show. Tussen 2013 en 2018 werden door Moam vier shows gegeven, een ervan in Eye, een in de onderdoorgang van het Rijksmuseum.\n\nLees ook: Altijd op jacht: modeman Martijn N. beschuldigd van seksueel misbruik\n\nAan de vierde collectie werkten voor het eerst ook mode-ontwerpers mee die niet in Nederland waren opgeleid. De wereldberoemde Nederlandse modefotografen Inez van Lamsweerde en Vinoodh Matadin fotografeerden topmodel Doutzen Kroes in 2013 met een sjaal uit de eerste Moam-collectie.Rookworst-shirtsVanaf 2013 ontving Moam in totaal 230.000 euro subsidie van verschillende culturele fondsen. Grote bedrijven als Zalando, Disney en Rabobank verbonden zich aan Moam, sinds 2014 een stichting met N. als directeur. Voor HEMA maakte Moam twee collecties, waarvan er een werd gepromoot met een billboardcampagne. Met name de truien en T-shirts met een rookworst erop waren een hit. Vanaf 2018 richtte Moam zich ook op beeldende kunst, met tentoonstellingen in onder meer het Concertgebouw, Paradiso en Artis. Geruchten over seksueel grensoverschrijdend gedrag door Martijn N. gingen al jaren rond in de Amsterdanse gayscene, maar in de zomer van 2018 beïnvloedde het voor het eerst zijn werk voor Moam. N. was bezig een ambitieus boek samen te stellen voor uitgeverij Mendo. Een groepje modeprofessionals die persoonlijk slachtoffers van N. kenden, en dat zich No (Mo)am noemde, sprak met een aantal van de ruim honderd mensen die aan het fotoboek zouden meewerken. Zeven haakten af. Nadat het bestuur geruchten van Stichting Moam hoorde over grensoverschrijdend gedrag, stelde het de publicatie uit. Omdat geen contact kon worden gemaakt met slachtoffers, verscheen het boek begin 2019 alsnog.Begin dit jaar, toen het bestuur op de hoogte was gesteld van onderzoek dat NRC en Het Parool deden naar grensoverschrijdend gedrag door N., werd hij op non-actief gesteld. Projecten met Disney en het Nederlands Letterenfonds werden afgeblazen – literatuur was het nieuwste cultuurgebied waarop Moam zich richtte. Het kantoor van Moam werd deze zomer gesloten. Woensdag werd bekend dat de stichting ophoudt te bestaan.\n\nNieuwsbrief\n\nNRC Cultuurgids\n\nWat moet je deze week zien, horen of luisteren? Onze redacteuren recenseren en tippen\n\nInschrijven\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 14 oktober 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 14 oktober 2021","intensity":1,"negativity":0,"cluster_id":24,"similar_texts":"text257"},{"id":"74","publisher":"NRC Handelsblad","date":"2021-10-14","url":"https://www.nrc.nl/nieuws/2021/10/13/onderzoek-6-januari-stuit-op-loyaliteit-van-trumpmedewerkers-a4061805#20211014-79859-114","title":"Onderzoek naar bestorming Capitool stuit op loyaliteit van naasten Trump","text":"Capitoolbestorming De Huis-commissie die de bestorming van het Capitool door Trump-fans onderzoekt, heeft voor donderdag  en vrijdag een aantal  naaste medewerkers van de ex-president gedagvaard. Voorlopig komen ze niet opdagen. Kan dat zomaar? ,Als het recht z’n loop zou krijgen, dan kwamen donderdag en vrijdag vertrouwelingen van Donald Trump getuigen over de bestorming van het Capitool op 6 januari dit jaar. Vier naaste medewerkers van de Amerikaanse ex-president zijn gedagvaard om te getuigen voor een speciale commissie van het Huis van Afgevaardigden. Een van hen, ideoloog Steven Bannon, heeft via zijn advocaat laten weten dat hij niet zal verschijnen. Twee anderen, Witte-Huisadviseur Kash Patel en Trumps laatste stafchef Mark Meadows zijn volgens de commissie „in gesprek” over hun oproep.\n\nDe handelwijze van de vierde getuige, presidentieel Twitter-assistent Dan Scavino, doet vermoeden dat hij niet gewillig zal opdraven; hij hield zich enkele dagen onzichtbaar voor de beambten die hem de dagvaarding probeerden te overhandigen. Volgens tv-zender CNN werd de oproep hem uiteindelijk in Mar-a-Lago, Trumps golfresort in Florida, ter hand gesteld.\n\nEerder had de commissie al een tiental getuigen gedagvaard, voornamelijk mensen die betrokken waren bij de organisatie van de demonstraties tegen de verkiezingsuitslag. Daarnaast werden welwillende getuigen, zoals de politieagenten die destijds Capitol Hill probeerden te verdedigen, uitgenodigd hun verhaal te doen.\n\nJuridische afwikkeling\n\nRuim negen maanden nadat tienduizenden Trump-aanhangers op aanmoediging van de toenmalige president optrokken naar het parlementsgebouw in Washington en duizenden van hen het met geweld bestormden, worstelt Amerika nog altijd met de juridische afwikkeling. Honderden mensen zijn gearresteerd op verdenking van het binnendringen van het Capitool, geweldpleging tegen de politie en vernieling. Het aantal veroordelingen is nog op de vingers van twee handen te tellen, en dat zijn vooral mensen die schuld hebben bekend. Het gros zegt niets verkeerds te hebben gedaan.\n\nLees ook deze reconstructie van ‘6 januari’. Opgestookt door leugens en oorlogsretoriek: bestorming Capitool was allesbehalve spontaan\n\nDaarmee volgen zij, al dan niet bewust, de redenatie van Trump, die volhoudt dat de verkiezingszege hem is ontfutseld en dat hij en niet Joe Biden nu president had moeten zijn. De bestorming van het Capitool was volgens hem een legitieme poging van burgers om de uitslag recht te buigen. Hij heeft op de dag dat het gebeurde, bijna twee uur lang in het Witte Huis naar tv-beelden gekeken van de aanval voordat hij onder druk van verschillende mensen een tweet verzond met het verzoek „vreedzaam te blijven”.\n\nDe commissie die ‘6 januari’ onderzoekt, heeft stukken van de vorige regering opgevraagd, die in het Nationaal Archief liggen. Trump heeft bezwaar gemaakt, met een beroep op het gewoonterecht om interne beraadslagingen van de president vertrouwelijk te houden. Biden besloot dat de stukken toch naar de commissie mogen.\n\n‘De hel zal losbarsten’\n\nHetzelfde executive privilege bracht Trump in stelling om zijn vier oud-medewerkers af te houden van het afleggen van verklaringen en de overdracht van documenten. Zijn advocaten hebben hen per brief opgeroepen niet mee te werken aan het verzoek van de commissie. De advocaat van Bannon verwees op zijn beurt naar het standpunt van Trump en schreef aan de commissie dat zijn cliënt niet wilde meewerken „omdat het executive privilege aan president Trump toebehoort”.\n\nSteve Bannon is al in 2017 opgestapt als adviseur, waarmee het onduidelijk is of hij zich kan beroepen op de voorrechten van een president die hij al meer dan drie jaar niet meer diende. Zijn rol in de bestorming van het Capitool vindt de commissie het onderzoeken waard, omdat hij op 5 januari al tegen leden van het Huis zou hebben gezegd dat „de hel morgen zal losbarsten”.\n\nPikanter uit staatsrechtelijk oogpunt is de oproep aan Trumps laatste stafchef, Mark Meadows. Hij was op 6 januari in het Witte Huis bij Trump en heeft van daaruit contact gehad met het ministerie van Defensie, maar naar verluidt ook met voorlieden van de paramilitaire organisaties die het voortouw namen bij de bestorming van het Capitool.\n\nDe leden van de commissie hebben intussen laten weten dat hun voorzitter aangifte zal moeten doen als de gedagvaarde getuigen deze donderdag en vrijdag niet verschijnen. Het openbaar ministerie moet dan onderzoeken of sprake is van criminal contempt, minachting van het Congres. Volgens CNN hebben verschillende van de eerder gedagvaarde getuigen inmiddels wel meegewerkt, bijvoorbeeld door relevante documenten aan de commissie over te dragen.\n\nOf het OM overgaat tot vervolging is de vraag, dat besluit is uiteindelijk aan de minister. De commissie zou ook een civiele zaak tegen weigerachtige getuigen kunnen aanspannen, maar daarmee slaan ze een lang juridisch pad in. Bij de eerste impeachment-procedure tegen Trump heeft de verantwoordelijke commissie afgezien van slepende procedures om onwillige getuigen te dwingen. Zo lijkt een beproefde tactiek van Trump, via eindeloze bezwaren, beroepen en appèls tijdrekken, ook effectief voor zijn medewerkers.\n\nAlternatieve lezingen\n\nOndertussen is de geschiedschrijving van de gebeurtenissen van 6 januari even gekleurd als die van de verkiezingsfraude. Vorige week zei oud-vicepresident Mike Pence, de man die de aanhangers van Trump op 6 januari zeiden te willen ‘ophangen’, dat „de media de aandacht van de mislukkingen van Biden proberen af te leiden, door de blik te richten op één januaridag”. De tweede man van de Republikeinse Partij in het Huis, Steve Scalise, weigerde in een interview met Fox News te erkennen dat de verkiezingen niet ‘gestolen’ zijn. In een peiling van het Public Religion Research Institute vorige maand valt het grote verschil in perspectief op tussen Republikeinse en Democratische ondervraagden. Tussen de 53 en 76 procent van de Republikeinen, variërend van gewone conservatieven tot mensen die alleen Fox News of nog veel rechtsere media vertrouwen, denkt dat de bestorming het werk was van linkse activisten.\n\nMark Meadows — de stafchef\n\nTrumps vierde en laatste stafchef. Mark Meadows was daarvoor een van de conservatiefste leden van het Huis van Afgevaardigden, lid van de populistische Tea Party. Als een van de weinigen in de Republikeinse Partij steunde hij de kandidatuur van Trump in een vroeg stadium. Hij toonde zich als stafchef kritisch ten aanzien van de wetenschappers die Trump adviseerden tijdens de coronacrisis. Voormalig Witte-Huis-woordvoerder Stephanie Grisham omschrijft hem in haar boek I’ll take your questions now als „een twaalf op een schaal van vijf voor de ellendigste persoon”.\n\nSteve Bannon — de ideoloog\n\nIdeoloog van het witte nationalisme en daarmee een van de architecten van de verkiezingscampagne van Trump in 2016. Steve Bannon was tot dan de baas bij website Breitbart, door hemzelf gekarakteriseerd als het „platform voor alt-right”, een nette naam voor extreemrechts. Hij werd drie maanden voor de verkiezingen aangesteld als campagneleider en moedigde Trump aan vooral de media aan te vallen. „Duisternis is goed”, zei hij na Trumps winst in een interview. „Het is macht.” Trump benoemde hem tot ‘chef strategie’ in het Witte Huis, waar hij in 2017 na zeven maanden vertrok.\n\nDan Scavino — de Twitter-assistent\n\nZijn formele titel was plaatsvervangend chef van de communicatiestaf en directeur sociale media. Dat laatste was Dan Scavino ook in het campagneteam dat Trump in 2015 bijeenbracht. De voormalige general manager van Trumps golfbaan in Westchester, New York, mocht – naast Trump zelf– als enige ter wereld tikken als @therealdonaldtrump. Scavino hield via sociale media voeling met de harde kern van aanhangers. In het Witte Huis werd hij „de conducteur van de Trump-trein” genoemd. In een profiel omschreef New York Magazine zijn baan als „zorgen dat Trump on-presidentieel blijft”.\n\nKash Patel — de inlichtingenman\n\nPatel heeft in het Witte Huis nooit een hoge functie bekleed, hij was onder meer de naaste medewerker van de tijdelijke baas van de afdeling voor nationale veiligheid. In de laatste weken van de regering-Trump werd zijn naam in verband gebracht met hoge functies bij FBI of CIA. Toenmalig minister van Justitie Bill Barr zou volgens verschillende journalisten tegen de president hebben gezegd dat hij in dat geval onmiddellijk ontslag zou nemen. „Een wandelende ramp”, noemde hij Patel volgens het boek I alone can fix it.\n\nNieuwsbrief\n\nNRC Amerika\n\nDe laatste ontwikkelingen rond het Witte Huis en president Joe Biden\n\nInschrijven\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 14 oktober 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 14 oktober 2021","intensity":0,"negativity":1,"cluster_id":11,"similar_texts":"text193"},{"id":"75","publisher":"Algemeen Dagblad","date":"2021-10-14","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/26621/articles/1463597/35/1","title":"Opi-Omi-fan voor de rechter: eis is 1 euro","text":"BREST De CPA, de internationale vakbond voor wielrenners, eist vandaag bij de rechtbank in de Franse stad Brest een symbolisch bedrag van 1 euro van de vrouw die dit jaar een grote valpartij veroorzaakte in de eerste etappe van de Tour de France. De vrouw stond in een opvallende gele jas langs de weg met in haar handen een groot bord, met daarop de tekst 'Allez Opi-Omi!'. De Duitse wielrenner Tony Martin kon dat kartonnen bord niet ontwijken en ging onderuit, wat leidde tot een massale crash van zo'n vijftig renners in het peloton.  \n  \nDe Française werd enkele dagen later aangehouden. Tourorganisator ASO diende een aanklacht in, maar trok die later in. \"Dit verhaal is buitenproportioneel opgeblazen, al willen we iedereen eraan blijven herinneren de veiligheid in acht te nemen\", zei Tourbaas Christian Prudhomme daarover.  \n  \nDe klacht die wielervakbond CPA op verzoek van de Tour-deelnemers had ingediend, bleef wel staan. Vandaag, op de dag dat het parkoers van de Tour van 2022 wordt gepresenteerd, verschijnt de vrouw voor de rechter.  \n  \n\"We weten zeker dat de toeschouwer niet de intentie had om iemand te verwonden, maar door haar onvoorzichtigheid bracht ze wel de gezondheid en het seizoen van meer dan één van onze leden in gevaar\", zegt voorzitter Gianni Bugno van de vakbond. \"De 1 euro compensatie waar we om hebben gevraagd, is geen genoegdoening voor de breuken in beide armen die Marc Soler opliep en de consequenties van de val voor Tony Martin en de andere renners die op de grond eindigden. Het heeft wel een symbolische waarde.\"  \n  \nMartin (36) besloot onlangs zijn carrière te beëindigen. De Duitser had nog een doorlopend contract bij Jumbo-Visma, maar stopt omdat hij zich zorgen maakt over de veiligheid tijdens wedstrijden.  \n  \nP9: Vier Tour-hoogtepunten in 2022 om nu al naar uit te kijken","intensity":0,"negativity":0,"cluster_id":35,"similar_texts":"text638"},{"id":"76","publisher":"De Telegraaf","date":"2021-10-14","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/0f42171361f99eb63fd9f57eae1b0ad7/web/OPS/cciobjects.json&hash=503b23a9ed61c294a962#/pages/14-15","title":"Paus Johannes Paulus I wordt zaligverklaard","text":"Paus Johannes Paulus I wordt zaligverklaard\n\nPaus Johannes Paulus I was de laatste Italiaanse paus.\n\nFoto ANP/HH\n\ndoor Maarten \n\nvan Aalderen\n\nROME De minzame paus Johannes Paulus I, die slechts 33 dagen paus is geweest en toen plotseling overleed, wordt zaligverklaard. De speciale congregatie van het Vaticaan heeft officieel een wonder erkend dat aan hem wordt toegeschreven. Daarop heeft paus Franciscus verklaard dat de zaligverklaring kan plaatsvinden. \n\nHet officieel erkende wonder betreft een Argentijns doodziek meisje dat in 2011 tot de overleden paus bad. Ze is volgens het Vaticaan op wetenschappelijk onverklaarbare manier genezen. De wonderbaarlijke genezing is een voorwaarde om zalig verklaard te worden. Na de zaligverklaring kan Johannes Paulus I heilig worden verklaard.\n\nDe werkelijke naam van paus Johannes Paulus I was Albino Luciani. Hij werd op 26 augustus 1978 gekozen als opvolger van paus Paulus VI en was de laatste Italiaanse paus. Als patriarch van Venetië had hij eerder fel geprotesteerd tegen de verkoop van een regionale bank door de directeur van de Vaticaanse bank aartsbisschop Paul Marcinkus aan de beruchte Banco Ambrosiano van de later vermoedelijk vermoorde ’bankier van God’ Roberto Calvi.\n\nEr is veel speculatie geweest over de onverwachte dood van Johannes Paulus I. Volgens de Britse schrijver en onderzoeksjournalist David Yallop is hij vergiftigd omdat hij wilde optreden tegen ernstige malversaties binnen de Vaticaanse bank.","intensity":0,"negativity":0,"cluster_id":49,"similar_texts":"text633"},{"id":"77","publisher":"De Telegraaf","date":"2021-10-15","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/4d9792cbfa575292a11f59878d9a37e6/web/OPS/cciobjects.json&hash=6de99db0bef8157fb045#/pages/4-5","title":"pijl en boog-aanslagpleger kwam ’met een waarschuwing’","text":"pijl en boog-aanslagpleger kwam ’met een waarschuwing’\n\nEspen Andersen Brathen sloeg in Noorwegen toe met pijl en boog. \n\ndoor Silvan Schoonhoven en Marcel Vink\n\nKONGSBERG De veiligheidsdiensten van Noorwegen gaan uit van een terroristisch motief voor de aanslag met pijl en boog en een mes. De aanval kostte woensdagavond in het plaatsje Kongsberg vijf mensen het leven.\n\nDe schutter is de 37-jarige Espen Andersen Brathen, die een Deense moeder en Noorse vader heeft. Hij is bekeerd tot de islam en bezocht meermaals de moskee in Kongsberg, verklaarde de voorzitter van het bestuur aan TV2.\n\n„Hij kwam hier langs en viel op”, zegt Oussama Tlili, die toevoegde dat de man toespraken hield. „Die waren onsamenhangend. Hij zei dat hem van boven was opgedragen een boodschap over te brengen aan de hele wereld. We namen het eerlijk gezegd niet zo serieus. Hij kwam in ieder geval niet voor het gebed.”\n\nIn een video die hij in 2017 op YouTube plaatste, en die inmiddels offline is gehaald, zegt Espen Andersen Brathen onder meer dat hij nu moslim is, en dat hij zichzelf beschouwt als boodschapper. „Ik kom met een waarschuwing”, begint hij zijn warrige betoog. „Is dit echt wat je wilt? En voor iedereen die het goed wil maken, is het zover.” Het leek een video bedoeld om meer mensen te overtuigen de islam aan te hangen.\n\nEr waren al langer signalen dat de man radicaliseerde en gewelddadig gedrag vertoonde. Andersen Brathen bedreigde vorig jaar zelfs zijn vader. Hij zou als dreigement een revolver hebben neergelegd op de sofa. Ook buren bedreigde hij. Zijn geestelijke gezondheid zal worden beoordeeld door forensisch-psychiatrische deskundigen.\n\nEspen Andersen Brathen schoot woensdagavond met pijl en boog – in Kongsberg, zo’n 70 kilometer van hoofdstad Oslo – vier vrouwen en een man dood in de leeftijd van 50 tot 70 jaar. Enkele slachtoffers vielen bij een supermarkt, maar sommigen werden in hun huis gevonden.\n\nGetuige Sarkis Younan vertelde lokale media naar de Netflix-serie Squid Game te kijken. „Ik hoorde sirenes en zag blauw licht, maar dacht dat het in de tv-serie was die ik keek. Plots hoorde ik de politie schreeuwen: ’Laat je wapen vallen!’”\n\nHet dreigingsniveau in het Scandinavische land is niet verhoogd na de aanslag, omdat het erop lijkt dat de man op eigen houtje handelde. \n\nDe terrorismedreiging wordt in Noorwegen nog steeds als matig beschouwd.\n\nNoorwegen werd tien jaar geleden opgeschrikt door de bloedige aanslag van de rechts-extremist Anders Breivik, die 77 dodelijke slachtoffers maakte en 319 gewonden. Hij pleegde een bomaanslag in Oslo en beschoot jonge socialisten op het eilandje Utoya. Noorwegen bleef grotendeels gevrijwaard van jihadistisch geweld, wel werden er aanslagplannen verijdeld. In februari werd een IS-aanhanger aangehouden die slachtoffers wilde vergiftigen. \n\nVeiligheidsdiensten houden er rekening mee dat radicale moslims – maar ook rechtsextremisten – zullen proberen terroristische aanslagen te plegen in het land. \n\nAl langer signalen dat hij radicaliseerde","intensity":0,"negativity":0,"cluster_id":4,"similar_texts":"text123"},{"id":"78","publisher":"De Telegraaf","date":"2021-10-14","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/0f42171361f99eb63fd9f57eae1b0ad7/web/OPS/cciobjects.json&hash=ac9dc11305eef6e78e51#/pages/22-23","title":"Piloten dreigen KLM met stilstand vloot","text":"Piloten dreigen KLM met stilstand vloot\n\nDe Embraer E2 zit sinds februari dit jaar in de KLM-vloot. Een deel van de stoelen moet leeg blijven omdat er geen akkoord met de vakbond is.\n\nfoto KLM\n\nZonder nieuwe cao moet Embraer E2 aan de grond \n\ndoor Yteke de Jong\n\nAmsterdam De Vereniging Nederlandse Verkeersvliegers dreigt met het aan de grond zetten van de nieuwste Embraer-vliegtuigen van luchtvaartmaatschappij KLM. Het lukt vooralsnog niet om tot nieuwe werkafspraken voor de piloten voor dit vliegtuigtype te komen. Het ultimatum loopt af op 30 oktober, terwijl de gesprekken al bijna een jaar lopen.\n\nOmdat de 25 nieuwe Embraers E2 33% meer stoelen hebben dan de voorganger, moet er volgens de Vereniging Nederlandse Verkeersvliegers (VNV) opnieuw naar de salarissen en werktijden gekeken worden. Want de E2 is qua capaciteit te vergelijken met de Boeing 737, meent de vakbond. En daar hoort een andere inschaling bij, zegt de VNV, die meldt dat het overleg ’stroef’ verloopt. Tot nu toe zijn vier E2’s ontvangen.\n\n„Wanneer er na 30 oktober geen nieuwe afspraken over de inschaling gemaakt zijn, zal het vliegtuigtype volgens afspraak niet geopereerd worden”, stelt de VNV in een nieuwsbrief naar leden. „Hoewel dat voor alle partijen een ongewenste situatie is, bereiden wij ons uiteraard ook op dit scenario voor.” \n\nDat zou dan gaan om vier toestellen die bij KLM Cityhopper in gebruik zijn, die een goedkopere cao kent. De eerste E2 kwam in februari aan op Schiphol.\n\nOnrust\n\nDe VNV wil dat de salarissen van de E2-piloten worden opgetrokken naar het niveau van de Boeing 737-piloot omdat de E2 bijna net zoveel stoelen heeft. KLM moet echter op de kosten besparen in verband met de coronacrisis, waardoor KLM Cityhopper nu gedwongen een zesde van de stoelen leeg laat in verband met het conflict met de vakbond. Dit kost KLM omzet, terwijl de luchtvaartmaatschappij nog steeds technisch failliet is en leningen aan de Staat moet aflossen.\n\nIn de pilotengemeenschap is onrust over de harde opstelling van de vakbond, omdat de concurrentie oprukt. Bij andere luchtvaartmaatschappijen, zoals bijvoorbeeld Wizzair, maken piloten meer vlieguren dan bij KLM. Vorig jaar moest de VNV door minister Hoekstra (Financiën) gedwongen worden om in te stemmen met een loonoffer van 20%. \n\n„Het kunstje met die Embraer is niets anders dan wat men nu al doet, met iets meer stoelen. Dreigen met een staking in zo’n crisis is schandalig. Bovendien is vliegen tegenwoordig teamwork met de grond, waarbij de taken en verantwoordelijkheden gedeeld worden. KLM zou de crisis moeten aangrijpen om tot een betaalbare en realistische cao te komen. Zonder dat is KLM ten dode opgeschreven”, zegt een ingewijde. KLM en de VNV willen niet inhoudelijk reageren zolang de gesprekken nog lopen. \n\n’Dreigen met staking bij KLM is schandalig’","intensity":0,"negativity":2,"cluster_id":42,"similar_texts":"text449"},{"id":"79","publisher":"De Telegraaf","date":"2021-10-15","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/4d9792cbfa575292a11f59878d9a37e6/web/OPS/cciobjects.json&hash=c7d72280712c92c40ba0#/pages/16-17","title":"Plan Timmermans gaat veel te ver","text":"Plan Timmermans gaat veel te ver\n\nBrief van de dag\n\nDe Green Deal-voorstellen, waarvoor Frans Timmermans verantwoordelijk is, leiden tot minder inkomsten voor de boeren en hogere prijzen voor bepaalde producten.\n\nOnder meer de prijzen van groenten en fruit zullen hierdoor stijgen. Maar mensen zijn niet bereid om extra te betalen voor duurzamere producten. Alles wordt maar duurder en alleen de salarissen van de hoge heren gaan er flink op vooruit. Ik vind dat Frans Timmermans te veel doordraaft met zijn plannen. Als deze meneer het salaris van de gewone burger zou hebben, zou hij wel drie keer nadenken om zijn Green Deal door te willen voeren.\n\nJ. de Jong, Tilburg","intensity":2,"negativity":0,"cluster_id":5,"similar_texts":"text177"},{"id":"80","publisher":"De Volkskrant","date":"2021-10-14","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1385/articles/1463601/2/1","title":"Plan voor oplossing van het stikstofprobleem sneuvelt onder druk van Farmers Defence Force","text":"Twee grote veevoederbedrijven hebben zich helemaal gedistantieerd van AgriNL, het netwerk waarin de bedenkers (onder meer Rabobank, FrieslandCampina en slachter Vion) zich hadden verenigd. Het is het zoveelste voorbeeld waaruit blijkt dat de landbouwsector als geheel niet eensgezind tot oplossingen kan komen voor de stikstofcrisis.  \n  \nDe wrevel over het plan van AgriNL ontstond maandag. Dat gebeurde nadat een samenvatting van de ideeën over de aanpak van de stikstofcrisis online was gezet. Daarin stond dat de bedrijven en LTO Nederland - conform het advies van de commissie-Remkes - voorstander zijn van een halvering van de stikstofuitstoot, mits die gericht en regionaal wordt uitgevoerd en niet door een generieke verkleining van de veestapel.  \n  \nKern van het plan is om binnen tien jaar een forse stikstofreductie en de bouw van een miljoen woningen te realiseren. Dat zou gepaard gaan met een groene, gezonde, klimaatbestendige landbouw, een grotere biodiversiteit en meer ruimte voor de natuur. Een deel van de kosten zou moeten worden betaald uit de verkoop van landbouwgrond, en voor het overige denkt AgriNL 1,5 miljard euro rijksgeld per jaar nodig te hebben.  \n  \nDeze ideeën zouden voordat ze maandag op de website van AgriNL verschenen niet goed zijn afgestemd met de betrokkenen, zeggen onder meer Rabobank en LTO Nederland. Opmerkelijk, omdat AgriNL dinsdag juist met een advertentie in landelijke en regionale dagbladen aandacht vroeg voor zijn stikstofoplossingen. Gevraagd naar wat er precies is misgegaan, verwijzen de betrokken organisaties door naar AgriNL-voorzitter Tjibbe Joustra, die woensdag geen gehoor gaf aan een verzoek om terug te bellen.  \n  \nDat uitgerekend Joustra leiding geeft aan het collectief, is voor de actieboeren van Farmers Defence Force extra reden AgriNL te wantrouwen. Joustra's betrokkenheid bij de VVD en eerder D66 maakt hem tot een 'infiltrant', meent Farmers Defence Force-leider Mark van den Oever. Met name D66, dat na het uitbreken van de stikstofcrisis in 2019 als eerste opriep de veestapel te halveren, kan bij boeren weinig goed doen.  \n  \nFarmers Defence Force vindt dat veehouders ten onrechte worden weggezet als de grootste veroorzakers van het stikstofprobleem. De actiegroep verzet zich fel tegen oplossingen waarbij boeren plaats moeten maken voor natuur of woningbouw. Organisaties die hier wel achter staan, krijgen er doorgaans publiekelijk van langs van FDF-aanvoerder Van den Oever.  \n  \nZoals LTO Nederland en de elf landbouwbedrijven achter AgriNL. 'We zullen eerst in onze eigen sector orde op zaken stellen', zei Van den Oever maandag in een blog. 'En dat zal zeer binnenkort gebeuren.' Hij beloofde AgriNL te zullen 'opblazen'. 'Voor het einde van de week trekken jullie dit onzalige plan in en bieden jullie excuses aan aan de boer. Anders zullen wij flink komen optoeren' - Farmers Defence Force-taal voor ongevraagd bezoek van colonnes boeren op tractoren aan de kantoorpanden van de bedrijven.  \n  \nVeevoederbedrijven De Heus en ForFarmers zwichtten woensdag als eerste gehoor voor de dreigende oproep. In vrijwel identieke bewoordingen schrijven ze in persberichten dat ze zich terugtrekken uit AgriNL, omdat ze de discussie over het toekomstperspectief van de agrarische sector aan boeren en hun organisaties willen overlaten. Precies zoals Van den Oever van Farmers Defence Force het graag ziet: 'Boerenbelangen worden verdedigd door boerenbelangenbehartigers', is zijn boodschap aan AgriNL. 'Vandaar ook de naam.'","intensity":0,"negativity":0,"cluster_id":1,"similar_texts":"text102"},{"id":"81","publisher":"De Telegraaf","date":"2021-10-14","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/0f42171361f99eb63fd9f57eae1b0ad7/web/OPS/cciobjects.json&hash=b58ac212f0fd1cd02d80#/pages/24-25","title":"Productie VDL Nedcar weer op stoom na hack","text":"Productie VDL Nedcar weer op stoom na hack\n\nWerknemers van enkele andere VDL-bedrijven zijn gevraagd vrij te nemen.\n\nFoto ANP/HH\n\ndoor Gert van Harskamp\n\nBorn De productie bij VDL Nedcar is woensdagmiddag na zes dagen weer opgestart. Het industrieconglomeraat VDL heeft voor de onlangs gehackte autoassemblagefabriek in Born een ’veilige digitale werkomgeving’ opgezet, waardoor de machines weer kunnen draaien.\n\nDat meldt een woordvoerder van VDL. De bouw van BMW’s en Mini’s in Born heeft door de computerhack sinds vorige week donderdag stilgelegen. Voor familieconcern VDL is Nedcar met een jaaromzet van zo’n €2,3 miljard goed voor de helft van de totale inkomsten. De woordvoerder wil niet zeggen of er een aparte digitale werkomgeving is gecreëerd of dat Nedcar op zijn vertrouwde systeem weer aan het werk is.\n\nVrij dagen\n\nOverigens zijn de problemen door de hack nog niet bij alle 105 bedrijven van VDL verholpen. „Wij weten ook niet hoe lang het gaat duren voordat alle problemen verholpen zijn en de productie bij heel VDL weer volledig draait”, meldt de woordvoerder slechts. \n\nOok wil het bedrijf nog niets kwijt over de aard van de computerhack en of er losgeld is geëist.\n\nWerknemers van VDL is na de hack gevraagd om verlofuren op te nemen, bevestigt het bedrijf. Maar om hoeveel mensen dat gaat en bij welke bedrijven kan de woordvoerder niet zeggen. \n\n„De individuele bedrijven van VDL kunnen werknemers vragen om vrij te nemen als het werk van die persoon op dit moment door de computerhack niet gedaan kan worden. Maar het is niet zo dat we dat hier vanuit het hoofdkantoor in Eindhoven aan managers opleggen”, benadrukt het bedrijf. „Ik weet ook niet welke VDL-bedrijven dat zijn en of daar gebruik van gemaakt wordt, want dat wordt echt lokaal op bedrijfsniveau besloten. Wat wij wel ervaren is dat er een enorme betrokkenheid van het personeel is.”\n\nDe ruim 4500 mensen bij VDL Nedcar, verreweg het grootste onderdeel van het 15.000 werknemers tellend concern, is niet gevraagd vrije dagen in te leveren. Bij Nedcar wordt gewerkt met een urenbank, waar niet gewerkte uren in komen te zitten. \n\n„Die uren kunnen dan later een keer ingehaald worden en de uren die aan het eind van het jaar nog in de urenbank staan, worden uitbetaald”, zegt FNV-bestuurder Ron Peters. \n\nUrenbank\n\n„En er staan dit jaar nogal wat uren in die urenbank, want de productie heeft ook een paar keer stilgelegen vanwege het chiptekort. En uren inhalen moet ook gewoon binnen de regels van het Nederlandse arbeidsrecht plaatsvinden. Er mag ook maar twee keer per maand een zesdaagse werkweek gemaakt worden.”","intensity":0,"negativity":0,"cluster_id":38,"similar_texts":"text410"},{"id":"82","publisher":"NRC Handelsblad","date":"2021-10-14","url":"https://www.nrc.nl/nieuws/2021/10/13/rapport-kpmg-nederlands-coronabeleid-schoot-op-diverse-terreinen-ernstig-tekort-a4061804#20211014-79859-102","title":"Rapport KPMG: Nederlands coronabeleid schoot op diverse terreinen ernstig tekort","text":"Rapport KPMG Adviesbureau KPMG is zeer kritisch over de door het kabinet gevolgde strategie tijdens de coronacrisis en de resultaten daarvan.  ,Anderhalf jaar na de start van de coronacrisis is het grote evalueren van de pandemie begonnen. In het VK verscheen een vernietigend rapport van een parlementaire onderzoekscommissie waarin de corona-aanpak van de regering-Johnson „een van de grootste mislukkingen” op het gebied van volksgezondheid in de historie van het land werd genoemd. In Nederland komt de Onderzoeksraad voor Veiligheid naar verwachting begin volgend jaar met een eerste rapport over de coronabestrijding, later volgt een parlementaire enquête.Adviesbureau KPMG loopt daarop vooruit met een eigen, tussentijdse evaluatie van de coronacrisis van maart 2020 tot juli 2021. In het rapport Dit zijn de lessen van anderhalf jaar coronacrisis, dat deze donderdag verschijnt, is KPMG zeer kritisch over de door het kabinet gevolgde strategie en de resultaten daarvan. Het adviesbureau deed een uitgebreide literatuurstudie van openbare bronnen en analyseerde wereldwijd beschikbare data. Er zijn in Nederland meer doden gevallen, omdat er beleid werd gemaakt op basis van hoeveel mensen er in het ziekenhuis lagen in plaats van het aantal besmettingen, stelt het adviesbureau. Daardoor werd er vaak te laat ingegrepen.In vergelijking met Noorwegen, Denemarken en Finland „blijkt dat Nederland zowel op de economische groei als op oversterfte beduidend minder goed in staat was de pandemie te managen”, schrijft KPMG. Nóg meer gezondheidsschadeHet verder ophogen van de IC-capaciteit, wat de Nederlandse ziekenhuizen tevergeefs probeerden, was achteraf volgens KPMG geen betere strategie geweest. Tegen de exponentiële groei van virussen is volgens het adviesbureau „geen enkele capaciteit opgewassen” en bovendien had het beschikbaar hebben van meer IC-bedden waarschijnlijk tot nóg meer gezondheidsschade geleid, zegt arts en gezondheidseconoom David Ikkersheim van KPMG Health. „Als je pas ingrijpt als de bedden vol liggen, leidt dat met meer capaciteit paradoxaal genoeg tot nog meer gezondheidsschade, en naar verwachting een substantieel hogere oversterfte.” Volgens KPMG scoorden landen die wel ingrepen bij meer besmettingen beterVolgens KPMG hebben landen die wel ingrepen als het aantal besmettingen steeg het veel beter gedaan. Daarbij heeft Ikkersheim gekeken naar oversterfecijfers. Die zijn doorgaans moeilijk te vergelijken, omdat factoren als klimaat, bevolkingsopbouw en hoe dicht mensen op elkaar wonen ook invloed hebben. Ze geven volgens Ikkersheim wel een grof inzicht in hoe effectief het beleid was: in Nederland overleden zo’n 24.000 mensen meer dan verwacht terwijl landen als Denemarken, Noorwegen en Finland niet of nauwelijks oversterfte hadden. Die landen gingen eerder in lockdown en hadden direct strengere grenscontroles en quarantaineregels. Volgens KPMG hebben landen die een strenger beleid voerden geen extra economische schade opgelopen. Extra vrijheid, stelt Ikkersheim, was „een tijdelijk snoepje”: als de cijfers opliepen moesten er toch weer beperkende maatregelen worden genomen. Ook in Nederland was dat het geval: in de winter was een strenge lockdown en een avondklok nodig om de cijfers te drukken. In vergelijking met andere Europese landen deed Nederland het op economisch gebied „redelijk”, mede dankzij de royale steunpakketten. Tegelijkertijd noteerde Nederland een krimp van 0,2 procent, terwijl een aantal Scandinavische landen groei liet zien. KPMG verbaast zich in het rapport over wat het „Nederlands exceptionalisme” noemt: het Nederlandse beleid week bij een aantal grote beslissingen af van wat internationaal werd geadviseerd. Te vaak werd daardoor het voorzorgsprincipe niet toegepast. Negeren WHO-adviesDat begon met het negeren van het WHO-advies om in te dammen. Verder werd in Nederland eerst heel weinig getest, terwijl het adagium van de WHO ‘testen, testen, testen’ was. Ook was er maandenlang debat over de noodzaak van een mondkapjesplicht, terwijl veel andere Europese landen die al hadden ingevoerd. De invoering van de avondklok in januari 2021 vindt Ikkersheim een voorbeeld van hoe het voorzorgsprincipe door Nederland wél succesvol werd ingezet. „Toen is preventief gehandeld vanwege de dreiging van de Britse variant. Dat pakte goed uit en heeft mogelijk ‘code zwart’ voorkomen. In een volgende pandemie moet je deze attitude structureel hanteren.”Het kabinet gebruikte regelmatig de mantra „zorgvuldigheid boven snelheid”, bijvoorbeeld als argument om later dan andere Europese landen te beginnen met vaccineren. In een pandemie is dat een schijntegenstelling, zegt Ikkersheim. „Iets niet 100 procent goed doen maar wel snel, is in een crisis veel waard.”Bij de voorbereiding van de vaccinatiecampagne viel het KPMG op dat er geen goede draaiboeken klaarlagen en er niet met diverse scenario’s was gewerkt. Ikkersheim: „Nederland rekende erop dat AstraZeneca eerst kwam, met distributie via de huisartsen. Het werd Pfizer, met een andere koelmethode, en het moest plots via de GGD. Al die zaken waren te voorzien, kijk maar naar hoe het VK dat gedaan heeft.” KPMG constateert dat Nederland uiteindelijk wel een inhaalslag maakte met vaccineren en dat de huidige vaccinatiegraad „bovengemiddeld” hoog is.KPMG vindt het opvallend dat minister De Jonge erover klaagde dat zijn departement niet genoeg centrale regie kon voeren over de GGD’s en de huisartsen. De huidige Wet publieke gezondheid geeft de minister in een pandemie juist vergaande bevoegdheden als een ziekte de A-status krijgt. KPMG beveelt een goede juridische analyse aan „naar welke instrumenten de status A-ziekte biedt, en deze waar nodig te verduidelijken”.Als les voor een volgende pandemie suggereert KPMG ook in het OMT buitenlandse expertise toe te voegen, omdat binnen Europa de OMT’s hun regeringen soms heel anders adviseerden. „Tegengeluid kan group think zoveel mogelijk voorkomen.”\n\nNieuwsbrief\n\nNRC Vandaag\n\nElke ochtend een overzicht van onze beste stukken en al het belangrijke andere nieuws\n\nInschrijven\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 14 oktober 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 14 oktober 2021","intensity":0,"negativity":2,"cluster_id":2,"similar_texts":"text113"},{"id":"83","publisher":"De Telegraaf","date":"2021-10-14","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/0f42171361f99eb63fd9f57eae1b0ad7/web/OPS/cciobjects.json&hash=3fd288d1efec1506f1dd#/pages/40-41","title":"Rug met tattoo als belegging","text":"Rug met tattoo als belegging\n\nEen Schengen-visum als rugtattoo in ’The man who sold his skin’.\n\n’The man who sold his skin’\n\nWat: drama\n\nRegie: Kaouther Ben Hania\n\nMet: Yahya Mahayni, Koen De Bouw, Monica Bellucci\n\nIn 2006 verkocht Tim Steiner zijn huid als canvas aan Wim Delvoye. Deze Vlaamse kunstenaar tatoeëerde de rug van de Zwitser met een Mariaverschijning en een doodshoofd. Waarna Steiner zijn rug weer doorverkocht aan een Duitse kunstverzamelaar, die hem enkele weken per jaar als levend kunstwerk mag exposeren.\n\nKaouther Ben Hania raakte in 2012 gefascineerd door Steiner toen zij hem in het Louvre zag. De provocerende kunstvorm inspireerde de Tunesische regisseuse tot het maken van The man who sold his skin. Ze verving de Zwitser door de Syrische vluchteling Sam Ali die zijn geliefde Abeer achterna wil reizen naar Brussel. Dan doet een Belgische kunstenaar hem een bizar voorstel: als hij een immens Schengenvisum op zijn rug mag tatoeëren, krijgt Sam een paspoort waarmee hij Europa in kan.\n\nThe man who sold his skin kijkt weg als een wat overvolle, maar zeer prikkelende tweetrapsraket. Niet alleen wijst Ben Hania op de pijnlijke situatie en uitbuiting van vluchtelingen, net als Ruben Östlunds The square drijft zij ook de spot met het pretentieuze kunstwereldje. Want wat zegt de verzekeraar van Sams rug als deze voor de televisie wordt geïnterviewd? „Het is geen probleem als mijn cliënt straks aan kanker zou overlijden. Maar als hij in Syrië bij een bomaanslag zou omkomen, is zijn verscheurde rug natuurlijk niets meer waard.”\n\nEric le Duc","intensity":0,"negativity":0,"cluster_id":37,"similar_texts":"text395"},{"id":"84","publisher":"Algemeen Dagblad","date":"2021-10-15","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/26642/articles/1464295/17/2","title":"Rutte 'te enthousiast' over openheid rond geldzaken koning","text":",,Vorig jaar dacht ik: er is een mouw aan te passen'', zei Rutte over zijn toezegging over meer openheid over het bedrag van 5,1 miljoen euro dat de koning jaarlijks uitgeeft aan personele en materiële uitgaven. ,,Maar ik ben daar te enthousiast over geweest.''  \n  \nEen jaar geleden nam een meerderheid van de Tweede Kamer een motie aan waarin ze eens in de vijf jaar getoetst wilde hebben of die uitgaven nog toereikend zijn. Rutte zegde toe de motie 'sportief' uit te voeren.  \n  \nGisteren gingen in de Tweede Kamer de hakken echter in het zand. ,,Om er steeds opnieuw naar te kijken, dat raakt aan de persoonlijke vrijheid van de koning'', betoogde Rutte. ,,Er zijn altijd schurende elementen.''  \n  \nVVD, CDA en Ja21 steunden Rutte onverkort in zijn verdediging de uitgaven niet transparanter te maken. Andere Kamerleden trachtten Rutte tot andere gedachten te brengen. ,,Het gaat niet om het overleggen van alle bonnetjes voor elk rolletje drop dat de koning koopt'', stelde PvdA-Kamerlid Barbara Kathman. GroenLinks en de SP stoorden zich aan de weigerachtigheid van Rutte. Joost Sneller van regeringspartij D66 werd boos. Hij maakte de vergelijking met gevoelige inlichtingendiensten waar de Commissie van Toezicht op de Inlichtingen en Veiligheidsdiensten (CTIVD) de Nederlandse spionnen controleert. ,,En op de begroting van de koning is er niet het begin van transparantie.''  \n  \nTijdens de begrotingsbehandeling werd Rutte ook aan de tand gevoeld over de vertrokken minister Cora van Nieuwenhuizen, die lobbyist werd voor Vereniging Energie Nederland. Rutte zei dat hij het niet gewenst vond dat Van Nieuwenhuizen had gesolliciteerd en hij er niets van wist. Hij vond niet dat ze integriteitsregels had geschonden.","intensity":1,"negativity":0,"cluster_id":25,"similar_texts":"text334"},{"id":"85","publisher":"Algemeen Dagblad","date":"2021-10-14","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/26621/articles/1463597/4/2","title":"Schakers krijgen ongelijk en moeten coronatoegangsbewijs tonen op NK","text":"De zes Nederlandse topschakers die een kort geding hadden aangespannen tegen de Nederlandse schaakbond en de gemeente Hoogeveen zijn door de voorzieningenrechter in Haarlem in het ongelijk gesteld.  \n  \nZe moeten daarom een coronatoegangsbewijs kunnen laten zien tijdens het NK schaken, dat morgen begint in het gemeentehuis van Hoogeveen. Regerend kampioen Lucas van Foreest behoorde tot de eisers. Hij heeft net als drie andere eisers nu besloten niet mee te doen aan het toernooi, liet de schaakbond gisteren weten. De gemeente Hoogeveen heeft het NK als 'evenement' aangemerkt. Daardoor hebben deelnemers een geldige QR-code nodig en kan de verplichting ontstaan zich dagelijks te laten testen op corona. Volgens het zestal is dat niet nodig en gaat die verplichting bovendien ten koste van hun prestaties.  \n  \n'De voorzieningenrechter oordeelt dat het schaaktoernooi van dusdanig hoog niveau is dat het hier niet om een amateursporttoernooi gaat. De huidige regelgeving laat niet toe dat wedstrijden als deze worden georganiseerd zonder dat de deelnemers beschikken over een coronatoegangsbewijs. Een gemeente is bij uitstek gehouden deze regelgeving na te leven. Zij is immers het bevoegd gezag dat moet toezien op naleving van deze regelgeving', staat in een schriftelijke verklaring.  \n  \nDe bond hoeft het toernooi ook niet te verplaatsen. Een andere speellocatie werd geopperd als een mogelijkheid om de coronapas te laten vervallen, maar de schaakbond zag dat niet meer gebeuren. ..Het is een NK, daar komt organisatorisch veel bij kijken'', zei advocaat Lex de Jager","intensity":0,"negativity":1,"cluster_id":43,"similar_texts":"text639"},{"id":"86","publisher":"De Telegraaf","date":"2021-10-15","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/4d9792cbfa575292a11f59878d9a37e6/web/OPS/cciobjects.json&hash=1a343c637e0c7dd25e87#/pages/32","title":"Schouderoperatie voor St. Juste","text":"Schouderoperatie voor St. Juste\n\nJeremiah St. Juste moet een schouderoperatie ondergaan. Hoe lang de verdediger van de Duitse club FSV Mainz 05 niet in actie kan komen, werd niet bekendgemaakt. ,,Jer heeft een operatie nodig. Zijn afwezigheid zal zeker gevoeld worden, niet alleen vanwege zijn voetbalcapaciteiten, maar ook vanwege zijn persoonlijkheid’’, zei trainer Bo Svensson. \n\nDe 24-jarige St. Juste hield aan de thuiswedstrijd van anderhalve week geleden tegen Union Berlin de schouderblessure over. Hij werd al na 20 minuten gewisseld. Mainz treedt zaterdag in de Bundesliga aan tegen Borussia Dortmund, dinsdag de tegenstander van Ajax.","intensity":0,"negativity":0,"cluster_id":3,"similar_texts":"text120"},{"id":"87","publisher":"Trouw","date":"2021-10-14","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1380/articles/1463596/12/2","title":"Schrijver Sally Rooney boycot haar Israëlische uitgever","text":"De Ierse bestsellerauteur Sally Rooney heeft een bod afgeslagen van de Israëlische uitgeverij Modan voor de vertaalrechten van haar nieuwste roman Prachtige wereld, waar ben je. Zo wil ze de Boycot, Desinvestering en Sancties-beweging (BDS) ondersteunen.  \n  \nDe BDS-beweging roept op tot een economische en culturele boycot van Israël om zo een einde te maken aan de \"internationale steun voor de Israëlische onderdrukking van Palestijnen en Israël onder druk te zetten om te voldoen aan het internationaal recht\". Het is een beslissing die de auteur op veel kritiek komt te staan.  \n  \nIn een verklaring die Rooney dinsdag naar buiten bracht wijst ze op de rapporten die Human Rights Watch en de Israëlische mensenrechtenorganisatie B'tselem eerder dit jaar publiceerden. Daarin stellen beide organisaties dat de manier waarop de Israëlische staat Palestijnse en Joods-Israëlische burgers verschillend behandelt voldoet aan de definitie van apartheid zoals die is vastgelegd in het internationaal recht.  \n  \nRooney wil zich tegen die ongelijke behandeling verzetten door de BDS-beweging te steunen. \"Ik heb het gevoel dat het verkeerd zou zijn om onder de huidige omstandigheden een nieuw contract met een Israëlisch bedrijf te sluiten dat zich niet publiekelijk distantieert van apartheid\", schrijft ze.  \n  \nRooneys beslissing maakt veel los; net als bij veel BDS-acties woedt de discussie of een boycot van Israëlische instanties antisemitisch is of niet. Volgens Israëls minister van diaspora is dat duidelijk het geval, hij bestempelt de culturele boycot als 'antisemitisme in een nieuw jasje'.  \n  \nMaar Rooney heeft ook waardering geoogst, onder meer van de Pulitzerprijs-winnende auteur Michael Chabon. \"Als een trotse Joodse schrijver, die wil dat Israël voortbestaat en opbloeit en (daarom) het Palestijnse volk steunt in hun strijd voor gelijkheid, rechtvaardigheid en mensenrechten, zeg ik yasher koach (goed zo, bravo, red.) tegen Rooney\", laat Chabon weten aan persbureau AP.  \n  \nModan is een van de grootste uitgeverijen van Israël. Ze bracht eerder Rooneys debuutroman Gesprekken met vrienden en haar tweede werk Normale Mensen uit, maar de vertaalrechten van haar derde boek krijgt zij voorlopig niet in handen. Dat de uitgeverij zich zal distantiëren van het beleid van de Israëlische staat is erg onwaarschijnlijk; het bedrijf brengt onder meer publicaties van het Israëlische ministerie van defensie uit.  \n  \nRooney benadrukt dat ze niet tegen een Hebreeuwse vertaling van haar werk is. \"De Hebreeuwse vertaalrechten voor mijn roman zijn nog steeds beschikbaar, en als ik een manier kan vinden om deze rechten te verkopen die in overeenstemming is met de boycot-richtlijnen van de BDS-beweging, dan doe ik dat graag.\"","intensity":0,"negativity":0,"cluster_id":14,"similar_texts":"text538"},{"id":"88","publisher":"De Volkskrant","date":"2021-10-14","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1385/articles/1463601/2/3","title":"Sciencefiction in het lab: kikkervisje ademt door fotosynthese, net als een plant","text":"Kikkers kunnen ademen via hun huid, hun longen en hun keel. Alsof dat niet genoeg is, voegden wetenschappers er een vierde manier aan toe: fotosynthese. Als er algen in de hersenen van kikkervisjes worden geïnjecteerd, kunnen de diertjes licht omzetten in zuurstof. Dit blijkt uit onderzoek van Duitse neurobiologen, gepubliceerd in het wetenschappelijk tijdschrift iScience.  \n  \nDe onderzoekers ontdekten dat deze fotosynthese als een soort kickstart voor hersenen in zuurstofnood werkt. Ooit, zo zeggen de onderzoekers in een begeleidend persbericht, leidt dit misschien tot nieuwe behandelingen voor aandoeningen waarbij zuurstoftekort een grote rol speelt, zoals een herseninfarct.  \n  \nDieren zijn afhankelijk van zuurstof uit de lucht, maar planten en algen kunnen met behulp van zonlicht hun eigen zuurstof fabriceren, een proces dat fotosynthese heet. Wat als we die handige planteneigenschap ook aan dieren kunnen geven?, vroeg een groep Duitse neurobiologen zich af. Als het brein dan in zuurstofnood dreigt te raken, hoeft het dier in kwestie alleen een beetje licht op zijn bol te krijgen en de hersencellen gaan weer aan het werk.  \n  \nZo gezegd, zo gedaan - om te beginnen bij kikkervisjes. De onderzoekers vingen 94 kikkervisjes en legden de kop van de diertjes in een bad waar het zuurstofgehalte kon worden gecontroleerd. Vervolgens injecteerden de neurobiologen groene algen of fotosynthetische bacteriën in het hart van de kikkervisjes.  \n  \nHet kloppende hart pompte het bloed met daarin de algen door het lijf van het kikkervisje. Op het moment dat de algen de hersenen bereikten en de doorzichtige kop van het diertje fel groen kleurden, verminderden de neurobiologen het zuurstofgehalte in het bad. Gevolg: de signalen tussen de zenuwcellen in de hersenen namen af.  \n  \nTijd voor de algen om het kikkervisje te hulp te schieten. Zodra de wetenschappers een ledlamp op zijn kop richtten, zetten de algen het licht om in zuurstof en leefden de zenuwcellen van het kikkervisje weer op.  \n  \nEen wild idee, vindt Roberta Croce, hoogleraar biofysica van fotosynthese aan de VU. 'Als je naar de fotosynthese kijkt, is het een overtuigende studie: het principe werkt. Maar medische toepassingen zijn nog mijlenver te zoeken; algen in de bloedbaan zouden op langere termijn bijvoorbeeld kunnen leiden tot infecties of verstopte aderen.'  \n  \nMarcel Janssen, bio-ingenieur aan de Wageningen Universiteit, vindt het een grappig onderzoek, maar ook hij ziet beren op de weg. 'Een kikkervisje is klein en transparant, maar in een mensenhuid zal het licht hoogstens één of twee millimeter doordringen en de algen dus veel moeilijker kunnen bereiken.'","intensity":0,"negativity":0,"cluster_id":44,"similar_texts":"text47"},{"id":"89","publisher":"Algemeen Dagblad","date":"2021-10-14","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/26621/articles/1463597/8/2","title":"Situatie is 'zorgelijk'","text":"De stand van de corona-epidemie is 'zorgelijk'. Op dat risiconiveau staat het hele land in een nieuw waarschuwingssysteem dat de overheid gisteren heeft toegevoegd aan het coronadashboard. Het is de opvolger van de regionale risiconiveaus, die vorige maand zijn afgeschaft. Het nieuwe systeem kent drie risico- niveaus: waakzaam, zorgelijk en ernstig. Het niveau wordt elke dinsdag bepaald.","intensity":0,"negativity":1,"cluster_id":12,"similar_texts":"text209"},{"id":"90","publisher":"De Volkskrant","date":"2021-10-14","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1385/articles/1463601/35/4","title":"Spelshow voor doven en slechthorenden","text":"De populaire gebarentolk Irma Sluis gaat met radio-dj Igmar Felicia het eerste Nederlandse tv-programma met dove en slechthorende kandidaten maken. Dat heeft KRONCRV woensdag bekendgemaakt. Het programma, waarmee Sluis haar debuut maakt als presentator, begint 13 november op NPO Zapp. In het programma Hands Up voeren BN'ers samen met dove en slechthorende kinderen opdrachten uit waarbij ze alleen mogen praten in gebarentaal. In elk van de zes duo's kan de een alles horen en de ander niets of nauwelijks. Elke week valt een team af, tot één duo uiteindelijk de Hands Up Trofee 2021 wint.","intensity":0,"negativity":1,"cluster_id":31,"similar_texts":"text35"},{"id":"91","publisher":"Algemeen Dagblad","date":"2021-10-15","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/26642/articles/1464295/38/2","title":"St. Juste: operatie aan schouder","text":"Jeremiah St. Juste moet een schouderoperatie ondergaan. Hoelang de 24- jarige verdediger van de Duitse club Mainz niet in actie kan komen, werd niet bekendgemaakt. ,,Zijn afwezigheid zal zeker gevoeld worden. Niet alleen vanwege zijn voetbalcapaciteiten, maar ook vanwege zijn persoonlijkheid'', zei Mainz-trainer Bo Svensson.","intensity":0,"negativity":0,"cluster_id":3,"similar_texts":"text708"},{"id":"92","publisher":"NRC Handelsblad","date":"2021-10-14","url":"https://www.nrc.nl/nieuws/2021/10/14/autoconcern-tienduizenden-banen-staan-bij-volkswagen-op-de-tocht-a4061798#20211014-79859-302","title":"Tienduizenden banen staan bij Volkswagen op de tocht","text":"Volkswagen overweegt tot 30.000 banen te schrappen om kosten te besparen en de concurrentiepositie te verbeteren tegenover rivalen als Tesla. Dat meldt het Duitse dagblad Handelsblatt, dat daarbij op basis van bronnen een presentatie aanhaalt van Volkswagen-topman Herbert Diess aan de raad van commissarissen. Hooggeplaatste bronnen bij Volkswagen speken de berichten tegen, aldus persbureau AFP.Het autoconcern zou diverse scenario’s hebben geschetst. Een ervan zou een zeer stevige ingreep behelzen. Een woordvoerder van Volkswagen liet in een reactie weten dat er geen twijfel is dat de autobouwer het concurrentievermogen van zijn grote fabriek in Wolfsburg moet aanpakken. Maar de discussie hierover zou nog aan de gang zijn en er zouden nog geen „concrete scenario’s” zijn.Een woordvoerder van de ondernemingsraad van Volkswagen heeft alvast laten weten een maatregel waarbij 30.000 banen verloren gaan „absurd en ongegrond” te vinden. De door de zakenkrant geschetste banenreductie zou betekenen dat ongeveer een kwart van het totaal aantal banen bij het hoofdmerk Volkswagen op de tocht staat.Volkswagen overweegt ook om zijn autolaad- en energieactiviteiten een eigen beursnotering te geven, vergelijkbaar met al bestaande plannen voor de accutak. (ANP)\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 14 oktober 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 14 oktober 2021","intensity":0,"negativity":0,"cluster_id":16,"similar_texts":"text216"},{"id":"93","publisher":"De Telegraaf","date":"2021-10-14","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/0f42171361f99eb63fd9f57eae1b0ad7/web/OPS/cciobjects.json&hash=088e60452775ada5e7ff#/pages/34","title":"Topatlete Tirop in haar woning doodgestoken","text":"Topatlete Tirop in haar woning doodgestoken\n\nATLETIEK\n\nDe Keniaanse atlete Agnes Tirop, die op de Olympische Spelen als vierde eindigde op de door Sifan Hassan gewonnen 5000 meter, is dood aangetroffen in haar woning in het dorp Iten. Volgens de Keniaanse bond dat de 25-jarige Tirop vermoedelijk is doodgestoken door haar ex-vriend. Ze had steekwonden in haar buik.\n\nTirop behoorde tot de beste atletes van Kenia. Op de wereldkampioenschappen van Londen 2017 en Doha 2019 pakte ze brons op de 10.000 meter. Tirop greep in Tokio op de 5000 meter net naast een medaille.","intensity":0,"negativity":0,"cluster_id":17,"similar_texts":"text217"},{"id":"94","publisher":"Trouw","date":"2021-10-14","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1380/articles/1463596/18/2","title":"Topschakers verliezen kort geding om coronapas","text":"### Schaken\n\nDe zes Nederlandse topschakers die een kort geding hadden aangespannen tegen de Nederlandse schaakbond en de gemeente Hoogeveen zijn in het ongelijk gesteld. Ze moeten daarom een coronatoegangsbewijs kunnen laten zien. De gemeente Hoogeveen heeft het NK voor mannen en vrouwen - dat morgen begint - als 'evenement' aangemerkt. Daardoor hebben deelnemers een geldige QR-code nodig en kan de verplichting ontstaan om zich dagelijks te laten testen. De schakers vinden dat de verplichting ten koste gaat van hun prestaties.","intensity":0,"negativity":1,"cluster_id":43,"similar_texts":"text461"},{"id":"95","publisher":"De Telegraaf","date":"2021-10-15","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/4d9792cbfa575292a11f59878d9a37e6/web/OPS/cciobjects.json&hash=a9c1ccefdf47f96f462b#/pages/34","title":"Van Foreest en Ernst toch van de partij","text":"Van Foreest en Ernst toch van de partij\n\nSchaken\n\nMachteld van Foreest en Sipke Ernst doen ondanks hun verloren kort geding toch mee aan het NK schaken. De vier andere schakers (Lucas van Foreest, Sergei Tiviakov, Ivo Maris en Migchiel de Jong) die naar de rechter waren gestapt, hebben zich wel afgemeld bij toernooidirecteur Loek van Wely. De rechtszaak draaide om het gebruik van het coronatoegangsbewijs, dat voor de deelnemers aan het NK verplicht is om te laten zien in het gemeentehuis van speelplaats Hoogeveen.","intensity":0,"negativity":0,"cluster_id":52,"similar_texts":"text621"},{"id":"96","publisher":"NRC Handelsblad","date":"2021-10-14","url":"https://www.nrc.nl/nieuws/2021/10/13/vdl-bedrijven-vragen-personeel-verlof-op-te-nemen-a4061784#20211014-79859-304","title":"VDL-bedrijven vragen personeel verlof op te nemen","text":"Gehackt De productie bij VDL ligt al ruim een week stil door een computerhack. De schade loopt inmiddels in de tientallen miljoenen.,Een aantal bedrijven binnen het door een computerhack getroffen industrieconcern VDL heeft werknemers gevraagd of zij verlof willen opnemen om de financiële schade te beperken. Volgens vakbond FNV zijn de verzoeken onder meer gedaan bij de bedrijven VDL ETG en Bus & Coach – waar gezamenlijk zo’n tweeduizend mensen werken. Een groot deel van het Brabantse maakbedrijf ligt sinds vorige week stil als gevolg van de computerinbraak. De schade loopt in de tientallen miljoenen; VDL behaalde vorig jaar een omzet van 4,7 miljard euro - dat is per week ruim 88 miljoen. Nu er niet gewerkt kan worden, wordt werknemers gevraagd solidair te zijn, zo zegt vakbondbestuurder Peter Reniers van FNV. „Het verzoek verlof op te nemen is op vrijwillige basis en vanuit het midden-management gericht aan het personeel.” Volgens Reniers zijn de reacties op de werkvloer wisselend. „Sommige leden hebben begrip voor de situatie. Anderen zijn het er juist niet mee eens; zij vinden dat het risico hier te veel bij de werknemer wordt neergelegd. En zeg nou zelf: als het buiten 30 graden is, is zo’n ongeplande vrije dag natuurlijk niet zo erg – maar wat moet je er nou op dit moment mee?” Vakbondsbestuurder Robert Wonnink van CNV Vakmensen is niet enthousiast over het verzoek aan de werknemers. „Er is een moreel beroep gedaan op het personeel. Daar zijn wij in principe geen voorstander van, en daar zullen wij als collectief nooit voor onderhandelen.” In een reactie laat een woordvoerder van VDL Groep weten dat vanuit de groep geen verzoek is neergelegd bij werknemers. „Dit sturen wij niet centraal aan. We laten de bedrijven er vrij in hier zelf afspraken over te maken.” Het bedrijf doet geen mededelingen over de aard van de problemen. Na de hack haalde VDL uit veiligheidsoverwegingen alle eigen systemen offline. Werknemers mogen geen verbinding maken met de bedrijfsnetwerken. Alle computersystemen en e-mailaccounts zijn ook stilgelegd. Op sommige vestigingen wordt het werk nu weer stap voor stap hervat; zo begon VDL NedCar woensdag weer met de autoproductie. Voor VDL NedCar komt de hack bovenop eerdere problemen Voor NedCar komt de hack bovenop eerdere zorgen. Er waren al productieproblemen vanwege een tekort aan microchips. De minuren-regeling die daarvoor van kracht was, loopt ook door als gevolg van het computerhack, zo legt CNV-bestuurder Robert Wonnink uit. „Die minurenregeling wil zeggen dat de uren die het personeel nu niet kan werken, later dit jaar ingehaald moeten worden.” Volgens Wonnink is deze urenregeling overigens grotendeels administratief. „Bij NedCar is afgesproken dat er maximaal 62 minuren mee mogen naar volgend jaar. Gemiddeld zitten werknemers nu al op 140 uur. Als alles zo blijft, vervalt alles boven die 62 uur na 31 januari. Dan is het jammer voor de werkgever.”\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 14 oktober 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 14 oktober 2021","intensity":1,"negativity":0,"cluster_id":38,"similar_texts":"text66"},{"id":"97","publisher":"Algemeen Dagblad","date":"2021-10-14","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/26621/articles/1463597/1/2","title":"Verbod op nepreviews","text":"Maar liefst driekwart van de Nederlanders zegt nadrukkelijk naar onlinerecensies te kijken bij het aanschaffen van onder meer elektronica en andere grote aankopen, blijkt uit onderzoek van toezichthouder ACM. Probleem is dat dergelijke productbeoordelingen lang niet altijd deugen. Tot een derde van de recensies is vals, misleidend of gesponsord, werd al duidelijk uit andere onderzoeken. Een verbod op valse beoordelingen moet de kans daarop inperken. Reviews moeten door webwinkels of onlineplatformen voor plaatsing eerst op echtheid worden gecontroleerd. Er komt verder een verbod op het tegen betaling door een ander laten plaatsen van valse beoordelingen. Nu zijn er allerlei malafide bedrijfjes die dit kunnen regelen.\n\nOpenheid\n\nWebwinkels of verkopers die verzaken, kunnen een fikse boete krijgen van minimaal 4 procent van de in Nederland geboekte omzet. Webwinkels moeten verder opener communiceren over hoe recensies tot stand zijn gekomen. Nu komt het nog regelmatig voor dat grote bedrijven producten weggeven en de ontvangers aansporen tot een recensie. Het resultaat is bijna unaniem positieve beoordelingen voor dergelijke artikelen. De nieuwe regels staan in het wetsvoorstel modernisering consumentenbescherming en gaan mei 2022 in. De regels gelden ook voor aankopen in het buitenland. ,,Er is online nog een wereld te winnen als het gaat om het volledig en duidelijk informeren van de consument\", motiveert minister Stef Blok van Economische Zaken & Klimaat het verbod. ,,Dat geldt ook voor de aanpak van misleiding.''  \n  \nDe Consumentenbond, die al jaren strijdt voor strengere regels tegen nepreviews, is content. Ook de Autoriteit Consument en Markt is positief over het verbod. c P3","intensity":0,"negativity":1,"cluster_id":10,"similar_texts":"text241"},{"id":"98","publisher":"Trouw","date":"2021-10-14","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1380/articles/1463596/8/5","title":"Verdachten in zaak-Derk Wiersum in beroep","text":"Zowel Giërmo B. als Moreno B. gaat in hoger beroep tegen de straf van dertig jaar die de twee mannen maandag kregen voor de moord op advocaat Derk Wiersum. Dat hebben de advocaten van de verdachten gisteren laten weten aan Nu.nl. De advocaat van Giërmo B., Jacques Taekema, zegt dat zijn cliënt erbij blijft onschuldig te zijn en dat hij dus ten onrechte is veroordeeld. Gerald Roethof, die Moreno B. bijstaat, zegt hetzelfde. \"Mijn cliënt heeft steeds gezegd dat hij het levensdelict waarbij Derk Wiersum om het leven kwam, niet gepleegd heeft.\" Het hoger beroep komt niet onverwacht. Beide mannen hebben gedurende het hele proces volgehouden niks met de moord te maken te hebben.","intensity":0,"negativity":0,"cluster_id":13,"similar_texts":"text644"},{"id":"99","publisher":"De Telegraaf","date":"2021-10-15","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/4d9792cbfa575292a11f59878d9a37e6/web/OPS/cciobjects.json&hash=8518e2f36293dcba095c#/pages/26","title":"Videobellen bedreigt inkomsten KLM","text":"Videobellen bedreigt inkomsten KLM\n\nKan KLM overleven? Van den Brink denkt dat KLM het zal redden, ondanks de uitdagingen als gevolg van de Green Deal van de Europese Commissie. „Ik denk niet dat al het zakelijk verkeer terugkomt, wat gevolgen heeft voor de omzet uit de businessclass. Dat gaat minder worden, gezien de gewenning aan digitaal vergaderen. Daarom is KLM nu ook aan het verder schaven aan de kosten, omdat de olieprijs oploopt en de leningen aan de Staat terugbetaald moeten worden.”","intensity":0,"negativity":0,"cluster_id":26,"similar_texts":"text294"},{"id":"100","publisher":"NRC Handelsblad","date":"2021-10-14","url":"https://www.nrc.nl/nieuws/2021/10/13/vier-eeuwen-dood-en-toch-zal-sweelinck-de-grootste-componist-van-nederland-ook-ons-overleven-a4061668#20211014-79859-206","title":"Vier eeuwen dood, en toch zal  Sweelinck, de grootste componist van Nederland, ook ons  overleven","text":"De mens Jan Pieterszoon Sweelinck hult zich in nevels. Als katholiek componist moest hij zich zien te redden in protestants Amsterdam. Hij werd de grootste componist die Nederland voortbracht. ,Welke man schuilt er achter de grootste Nederlands componist, Jan Pieterszoon Sweelinck? Vierhonderd jaar na zijn dood gingen klavecinist en organist Tineke Steenbrink (44) en journalist Botte Jellema op zoek voor hun podcast Sweelinck Nu voor Radio4. „Het mondde uit in een speurtocht naar iets wat er niet is, het najagen van een schim,” verzuchtte Tineke Steenbrink.\n\nEen uur lang Sweelinck\n\nRedacteur Mischa Spel heeft een speellijst Sweelinck samengesteld. Deze is online te vinden op spotify ‘Sweelinck in een handvol highlights’\n\nHaar vakgenoot – en Sweelinck-biograaf – Pieter Dirksen (60) en zanger Harry van der Kamp (74) probeerden hetzelfde. Hun studies naar het raadselachtige genie beslaan inmiddels bijna een halve eeuw. En soms ontdekken ze weer iets, een snipper over de componist, in wiens leven de Tachtigjarige Oorlog tussen het katholieke Spanje en het ontluikende Nederlandse calvinisme diepe voren trok. In die tijd vonden velen het beter om onzichtbaar te blijven. Een raad die Sweelinck ter harte lijkt te hebben genomen.\n\n„Er bestaat geen enkel document waarin hij wordt berispt”, vertelt Dirksen. „Dat blijft opmerkelijk voor een man, die vermoedelijk katholiek bleef in een periode dat protestanten hun macht probeerden te bestendigen. Kennelijk bewonderde iedereen hem en laveerde Sweelinck slim tussen alle religieuze ruzies door.” „Sterker nog, ik denk dat hij die tegengestelde krachten wilde verzoenen”, zegt Jacob Lekkerkerker (46).\n\nMild en vastberaden\n\nJan Pieterszoon Sweelinck werd geboren in Deventer. Over zijn geboortejaar wordt nog steeds getwist, al denkt Dirksen inmiddels zeker te weten dat het 1561 is. Drie jaar later verhuisde het gezin naar Amsterdam, waar zijn vader de baan kreeg als organist van de belangrijkste stadskerk, de katholieke Sint Nicolaas.\n\nAls vijfjarige kleuter was Sweelinck getuige van de beeldenstorm. Zijn vader stierf zes jaar daarna, en rond zijn zestiende kreeg de jonge organist een vaste aanstelling in de kerk van zijn vader; toen nog een katholiek bastion. Maar de religieuze wisselkoersen schommelden voortdurend. Vijf jaar later moest het geïsoleerde Amsterdam de macht overdragen aan de protestanten. Die wilden aanvankelijk de kerkorgels afbreken, maar het stadsbestuur voorkwam dit. Amsterdam besloot Sweelinck te betalen, want de nieuwe religie stond geen instrumenten toe tijdens de dienst. Alleen vooraf moest het orgel even de psalmmelodieën in de oren van de gelovigen masseren en na afloop mocht Sweelinck de gemeente met zijn improvisaties uitgeleide doen.\n\n„Dat onbegeleid eenstemmig psalmzingen heeft er hier wel ingehakt”, vindt Steenbrink. „Het moet niet om aan te horen zijn geweest: die paar duizend mensen die op de toppen van hun longen het geloof ‘uitzongen’.”\n\n„Ik vermoed dat zodra de zang begon Sweelinck de kerk ontvluchtte om het gekrijs niet te hoeven horen”, grijnst Dirksen.\n\n„Wanneer buitenlandse musici zondags een Nederlandse kerk binnenlopen, zijn ze verbijsterd over dat stemmengeweld, daar is nog niet veel veranderd”, zegt Lekkerkerker.\n\nEen paar ruimtes verderop hangt het portret van Sweelinck, geschilderd door zijn jongere broer Gerrit in 1606, het geboortejaar van Rembrandt. „Daarop zie ik een zachtmoedige maar vastbesloten man die heeft gedaan wat hij wilde doen, door al het religieuze geweld van zijn tijd heen”, zegt Van der Kamp.\n\nLekkerkerker beaamt dit vermoeden: „Ik probeerde op basis van zo’n schilderij een beeld te vormen. Dan zag ik op de kansel de jonge en briljante theoloog Arminius die betoogde dat de vrije wil een rol speelt in het zielenheil van de mens. Sweelinck kwam hier elke dag, hij was getuige van die debatten. Wie toont dat schilderij me? Iemand die hier veertig jaar lang elke dag was.”\n\n„Sweelinck bewoog mee met het religieuze en politieke tij”, zegt Steenbrink. „Wat dat betreft is er niet veel veranderd. Wij, musici, polariseren niet, maar zoeken verbinding. Dat verlangen zit ook in dat portret.”\n\n„Dat schilderij is heel bijzonder”, vindt Dirksen. „Zo levend. Ik heb het gevoel dat ik hem echt kan zien. Ik zie een humane man met een grote uitstraling. Het beeld weerspiegelt zijn muziek, die menselijk en allesomvattend is.”\n\nTineke Steenbrink\n\nJacob Lekkerkerker\n\nPieter Dirksen\n\nHarry van der Kamp\n\nSweelinck zweeg\n\nSweelincks levenswerk was de verklanking van alle honderdvijftig psalmen uit het Geneefse psalter. Van der Kamp legde ze allemaal vast met zijn Gesualdo Consort Amsterdam in het indrukwekkende Sweelinck Monument. In zijn ogen probeerde de componist hiermee religieuze scherpslijpers te verzoenen tijdens het twaalfjarige bestand met de Spanjaarden, toen de buitenlandse vijand even achter de horizon verdween, maar binnenlandse godsdienststrijd des te hoger opliep.\n\n„Hij wilde boven het gekrakeel staan”, denkt Van der Kamp. „Zijn psalmen moesten een leidraad zijn voor iedereen, een brug slaan tussen de gezworen tegenstanders. Maar zoveel macht bezat de muziek niet tot zijn verdriet en frustratie. Zijn laatste psalmboeken en cantiones zijn nog verschenen, maar zonder het gebruikelijke voorwoord van de componist. Sweelinck zweeg. Tekenend, vind ik.”\n\nDirksen: „Nederland kookte toen over. Die pech had Sweelinck. Het geraas bleek tijdelijk, maar dat kon hij niet weten. Pas een jaar na zijn dood koelde Amsterdam weer af.”\n\nFestival Licht op Sweelinck\n\nDit hele jaar gebeurt er van alles rondom de vierhonderdste sterfdag van componist Jan Pieterszoon Sweelinck:\n\nIn Sweelincks Oude Kerk in Amsterdam speelt organist Ton Koopman (15/10) diens muziek, het Gesualdo Consort Amsterdam van Harry van der Kamp zingt in een vesperdienst (17/10), en een nieuw collectief voert bewerkingen uit van de psalmen (5/11). De Schotse kunstenaar Susan Philipsz verwerkt Sweelinck in haar expositie The Fall, vernoemd naar Mein junges Leben hat ein End (vanaf 26/11). De Sweelinck Cantorij vertolkt zijn werk tijdens zondagse kerkdiensten. Info: oudekerk.nl\n\nVanaf 16 oktober staat Amsterdam negen dagen in het teken van het Sweelinck Festival. Op meerdere locaties in de stad zijn er concerten, exposities, lezingen, workshops, een symposium en een Sweelinck-wandeling (nog het hele jaar). Componist Joey Roukens schreef speciaal voor het Concertgebouworkest het stuk Vertekende fantasie, een ode aan Sweelinck. Info: sweelinckfestival.nl\n\nTineke Steenbrink maakte met journalist Botte Jellema een podcast over de componist met de titel Sweelinck Nu.\n\nPieter Dirksen publiceerde onlangs de biografie Jan Pieterszoon Sweelinck, de Orpheus van Amsterdam. Info: pieterdirksen.nl\n\nIn het Stadsarchief Amsterdam is de tentoonstelling Sweelinck, Stadsmusicus van Amsterdam te zien. In de Schatkamer t/m 9 januari 2022, gratis toegang.\n\nAlle vier kenden ze vroeg of laat hun eigen Sweelinck-moment, het tijdstip dat diens muziek zich voorgoed in hen nestelde. Steenbrink overkwam het op haar elfde bij orgelles met de variaties over Onder een linde groen. „De muziek liet me niet meer los.”\n\nOok Dirksen was nog een jonge tiener toen hij Sweelinck hoorde op een van de eerste platen van klavecinist Ton Koopman. „Die stukken waren overdonderend anders dan alles wat ik kende. De magie ervan. Ik ben meteen bij mijn ouders gaan zeuren om die blauwe Sweelinck-banden met zijn klavierwerken. En daarna ging ik als een gek zijn klavierwerken studeren.”\n\nLekkerkerker had er wat langer voor nodig. „Ik wist niet goed wat ik ermee moest, totdat de Sweelinck Cantorij op een goede dag hier in een kerkdienst zong met een trombonist die de melodie speelde. Plots begon de klank te leven, die golfde door de ruimte als een oneindige zee van inspiratie.”\n\nBij Van der Kamp kwam Sweelincks werk „binnendruppelen”. Hij zong het voor het eerst vijftig jaar geleden bij kerkmusicus en dirigent Jan Boeke. „We deden Psalm 42, ’t Hijgend hert, der jacht ontkomen. Prachtig. Boeke was van de verkondiging, die vond dat je zo’n tekst moest zingen alsof je leven ervan afhing.”\n\nIn de jaarlijkse Top400 van Radio4, die komende week weer te horen is, was Sweelinck vorig jaar – als grootste Nederlandse componist – terug te vinden op plek 196 met zijn honderdvijftig psalmen. Hoogst genoteerde landgenoot bleek Simeon ten Holt op tien met zijn culthit Canto ostinato.\n\nWelk afzonderlijke stuk van Sweelinck bezit ook die potentie?\n\n„Mein junges Leben hat ein End”, zegt Dirksen meteen. „Een wereldmelodie, een meesterwerk van eenvoud. Waar hij die vandaan heeft, weten we niet. Sweelinck varieerde meestal op bestaande thema’s. In de Renaissance was uitwerking belangrijker dan uitvinding. Pas zo’n twee, drie eeuwen later in de Romantiek kwam de nadruk op originaliteit te liggen.”\n\n„Grappig, ook mijn keus”, knikt Lekkerkerker.\n\n„Geweldig stuk”, zegt Steenbrink. „Ik speel het vaak op bruiloften, als een ironische knipoog naar het huwelijk.”\n\nVan der Kamp kiest voor het lied Susanne un jour. „Veel componisten maakten van dat stuk een bewerking, maar de zijne is de beste. Onlangs zongen we het in Vilnius, waar ze Sweelinck amper kennen. Veel mensen zaten te huilen. En dan denk ik: er is iets met dat stuk.”\n\n„Datzelfde valt me hier in de Oude Kerk op: musici en publiek lopen nog altijd warm voor hem”, beaamt Lekkerkerker. „Zijn muziek kan moeiteloos mee in de traditionele context, maar evengoed in de experimentele. Sweelinck zal ook ons dus wel overleven.”\n\nNieuwsbrief\n\nNRC Cultuurgids\n\nWat moet je deze week zien, horen of luisteren? Onze redacteuren recenseren en tippen\n\nInschrijven\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 14 oktober 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 14 oktober 2021","intensity":0,"negativity":1,"cluster_id":50,"similar_texts":"text529"},{"id":"101","publisher":"De Volkskrant","date":"2021-10-14","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1385/articles/1463601/43/2","title":"Visueel en qua thematiek zoekt de Tunesische regisseur Kaouther Ben Hania waar het schuurt ★★★☆☆","text":"### Recensie\n\nHij komt voor de gratis hapjes, de illegale Syrische vluchteling Sam, maar hij verlaat de kunstgalerie met een deal met Mephistopheles. Op een vernissage spreekt een kunstenaar (Koen de Bouw) hem aan. Zijn idee: een visum op Sams rug tatoeëren. Dat maakt de man tot een kunstwerk, en die kunnen - in tegenstelling tot mensen - elke grens in de wereld oversteken.  \n  \nDe Tunesische regisseur Kaouther Ben Hania bedacht The Man Who Sold His Skin nadat ze in het Louvre het provocerende kunstwerk Tim (2008) had gezien: een Zwitserse man die zijn rug had laten tatoeëren door de Belgische kunstenaar Wim Delvoye. Het is voor 150 duizend euro verkocht aan een verzamelaar, na Tims dood krijgt hij diens huid. Tot die tijd wordt de man regelmatig tentoongesteld in gerenommeerde musea.  \n  \nBen Hania voert in haar film het idee nog een stapje verder door. Door een asielzoeker tot canvas te maken wordt het nóg politieker. Dan gaat het niet alleen over een bevoorrechte klasse die bepaalt wat kunst is, maar gaat het er ook over dat die klasse bepaalt wat grenzen zijn. Het hele mens tot object reduceren wordt nog ongemakkelijker door de ongelijkwaardige relatie tussen kunstenaar en kunstwerk.  \n  \nVisueel zoekt Ben Hania ook waar het schuurt. Waar Sam (Yahya Mahayni) met zijn getatoeëerde visum vrijer is dan ooit, zit hij ook nóg vaster. Een leven van verveling vangt aan. Eenmaal in Brussel heeft hij een status aparte; hij is nog steeds zo ongeworteld als zijn landgenoten, maar dan in een luxueuze hotelkamer. Een veiling waar hij wordt verkocht aan de kunstelite legt een ongemakkelijke link met de slavernij.  \n  \nDe wereld waar Sam in wordt gezogen is een kille, maar The Man Who Sold His Skin zit ook vol schitterende verwijzingen naar kunstwerken - de Syriër lijkt met regelmaat op de lijdende Jezus - waarmee het net zo goed een kritiek is op als een liefdesverklaring aan de kunstwereld.  \n  \nSam zelf heeft aan al deze interessante politiek-culturele thema's geen boodschap. Zijn enige reden om zich tamelijk ondoordacht te lenen als statement-kunstwerk is vanwege een vrouw. En precies dat hele liefdesverhaal is het minst interessant aan The Man Who Sold His Skin. Het past niet helemaal, als een vriendelijke handreiking naar het publiek. De plotwendingen zijn misschien wat al te dol, en sommige dialogen overdreven uitleggerig, maar die staan in ieder geval in dienst van de schurende thematiek.\n\nThe Man Who Sold His Skin\n\nDrama\n\nRegie Kaouther Ben Hania\n\nMet Yahya Mahayni, Monica Bellucci, Koen de Bouw.\n\n104 min., in 32 zalen.","intensity":0,"negativity":0,"cluster_id":37,"similar_texts":"text76"},{"id":"102","publisher":"NRC Handelsblad","date":"2021-10-14","url":"https://www.nrc.nl/nieuws/2021/10/13/voor-schrijnende-gevallen-knijpt-minister-knapen-een-oogje-toe-a4061789#20211014-79859-108","title":"Voor schrijnende gevallen knijpt minister Knapen een oogje toe ","text":"Kamerdebat Afghanistan Regering wil nog eens 2.100 Afghanen naar Nederland  halen. Daarbij gaat het níét om een maximum, zo zei  BZ-minister Ben Knapen. ,GroenLinks-parlementariër Laura Bromet wilde het naadje van de kous weten, maar ze richtte haar vragen niet tot de aanwezige ministers, wel tot haar collega-Kamerlid Derk Boswijk (CDA). Klopte het dat de coalitiepartijen van het demissionaire kabinet een dealtje hadden gesloten over hoeveel Afghanen er nog naar Nederland zouden worden gehaald? Hoe verhield dit „handjeklap” in de achterkamertjes zich tot de nieuwe bestuurscultuur die nu met zoveel vuur wordt beleden?Boswijk was niet onder de indruk. „Met 19 partijen is het onmogelijk zakendoen.” Hij was niet te beroerd opening van zaken te geven over de contacten die leidden tot een nieuw kabinetsplan naar schatting 2.000 Afghanen naar Nederland te halen.De chaotische evacuatie uit Kabul – waarbij ruim 1.600 mensen in veiligheid werden gebracht – kostte vorige maand de politieke kop van twee demissionaire bewindslieden: minister van Buitenlandse Zaken Sigrid Kaag (D66) en minister van Defensie Ank Bijleveld (CDA). Woensdag debatteerde de vaste Kamercommissie van Defensie met hun opvolgers Ben Knapen (CDA) en Henk Kamp (VVD), geflankeerd door de aangebleven staatssecretaris van Justitie Ankie Broekers-Knol (VVD). Inzet was de uitleg die het kabinet heeft gegeven aan de uitvoering van de motie-Belhaj, die bepaalt dat niet alleen Defensietolken, maar alle Afghanen die voor de Nederlandse belangen hebben gewerkt, moeten worden geëvacueerd. In de weken nadat het laatste militaire vliegtuig was opgestegen van Kabul kwamen er onder die motie ruim 23.000 hulpverzoeken binnen op het speciale e-mailadres dat het ministerie van Buitenlandse Zaken had opengesteld.Het demissionaire kabinet worstelde met dat aantal. Als 23.000 Afghanen met hun gezin recht hadden op verblijf, zo rekende staatssecretaris Broekers-Knol vorige week zaterdag voor in het AD, dan zou Nederland te maken krijgen met een asielstroom van 100.000 mensen. Nog dezelfde woensdag werd het kabinet te hulp geschoten door Nederlandse ontwikkelingsorganisaties en de belangenbehartigers van de tolken. In een brief aan het kabinet stelden de organisaties dat het werkelijke aantal mensen dat onder de motie-Belhaj valt „een fractie” was van de 100.000 die Broekers-Knol had genoemd.\n\nLees ook: Aantal Afghanen dat naar Nederland zal komen, ligt op ‘enkele duizenden’\n\nTijdens een gesprek op het ministerie van Buitenlandse Zaken lieten de organisaties doorschemeren dat het totaal wat hen betreft kon uitkomen op ongeveer 2.000. Ook CDA’er Boswijk sprak er over met Knapen. Maandag stuurde het kabinet er een brief over naar de Kamer: de regering gaat zijn best doen nog eens 2.100 Afghanen naar Nederland te halen. Daarbij gaat het níét om een maximum, zo beweerde demissionair minister Knapen tijdens het debat woensdag. Het kabinet heeft geprobeerd „objectieve criteria” op te stellen: iemand moet ten minste een jaar voor Nederland hebben gewerkt, en moet daarbij ‘zichtbaar’ zijn geweest. Zo, constateerde SP-woordvoerder Jasper van Dijk, waren er nieuwe criteria toegevoegd aan de motie-Belhaj en was de breed aangenomen wens van de Kamer „substantieel ingeperkt”. Van Dijk kreeg geen steun van zijn vroegere wapenbroeders op het evacuatiedossier: Derk Boswijk en D66-woordvoerder Salima Belhaj. Beiden toonden zich in grote lijnen tevreden met de deal. Kritische vragen over de Afghanen die nu buiten de boot vallen maar wél gevaar lopen, ketsten af op de Brabantse charme van de nieuwe demissionaire minister Knapen, die diverse malen suggereerde dat er voor schrijnende gevallen een oogje kan worden dichtgeknepen. Evacués mogen alleen hun directe familie meenemen, bevestigde Knapen – in lijn met de definitie van het ‘kerngezin’ die de IND hanteert. Is dat wel realistisch in de Afghaanse context, waar opa en oma inwonen bij het gezin, zo vroeg Christine Teunissen (PvdD). Moet de definitie van kerngezin niet worden verruimd? Knapen deed een halve toezegging. „Wij schrijven dat niet op. Maar wij zijn natuurlijk niet blind.”\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 14 oktober 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 14 oktober 2021","intensity":0,"negativity":0,"cluster_id":18,"similar_texts":"text22"},{"id":"103","publisher":"De Volkskrant","date":"2021-10-14","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1385/articles/1463601/45/2","title":"Vrij veranderlijk","text":"Een hogedrukgebied boven Frankrijk bepaalt donderdag het weerbeeld in Nederland. De lucht is wel tamelijk vochtig, daardoor zijn er overwegend veel wolken te zien. Op een enkele lichte bui in de ochtend na blijft het droog. De zon schijnt vooral in de middag nu en dan. Met 15 of 16 graden is het vrij mild voor half oktober. Er waait een stevige westelijke wind, aan zee staat soms windkracht 5. Vrijdag is het anders, want dan trekt een storing met veel bewolking en enige tijd regen van noord naar zuid. Vooral in de ochtend is het op veel plaatsen grijs en nat, in de middag klaart het vanuit het noorden op en komt de zon steeds meer tevoorschijn. Nadat de storing is gepasseerd, stroomt koelere lucht over het land uit. Hierdoor wordt het maximaal 14 graden op vrijdag en zaterdag. In de nacht naar zaterdag koelt het flink af. Zaterdag is het eerst koud met landinwaarts kans op vorst aan de grond en op sommige plaatsen mogelijk ook mist en nevel. In de loop van de dag schuiven uitgestrekte wolken voor de zon, maar het blijft op veel plaatsen droog. Zondag is het bewolkt met mogelijk in het noordwesten een beetje regen. Er staat meer wind, tegelijkertijd wordt het met 15 tot 17 graden iets milder.","intensity":0,"negativity":0,"cluster_id":9,"similar_texts":"text596"},{"id":"104","publisher":"De Telegraaf","date":"2021-10-15","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/4d9792cbfa575292a11f59878d9a37e6/web/OPS/cciobjects.json&hash=d94f232606ac99842fbd#/pages/28","title":"vrijdag","text":"vrijdag\n\ntelesport\n\npagina v2\n\nweer\n\npagina v8\n\nautovisie\n\npagina v9\n\npuzzel\n\npagina v10\n\neropuit\n\npagina v11\n\ncultuur\n\npagina v12\n\ntelevisie\n\npagina v14\n\nFOTO \n\nGetty \n\nimages","intensity":0,"negativity":0,"cluster_id":51,"similar_texts":"text70"},{"id":"105","publisher":"Trouw","date":"2021-10-14","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1380/articles/1463596/17/4","title":"VW zou tienduizenden banen willen schrappen","text":"### Concurrentie\n\nVolkswagen overweegt om tot 30.000 banen te schrappen om kosten te besparen en de concurrentiepositie te verbeteren tegenover rivalen als Tesla. Dat meldt het Duitse dagblad Handelsblatt. Het autoconcern zou meerdere scenario's hebben geschetst. Een woordvoerder van Volkswagen liet in een reactie weten dat er geen twijfel is dat de autobouwer het concurrentievermogen van zijn grote fabriek in Wolfsburg moet aanpakken. Maar de discussie hierover zou nog aan de gang zijn.","intensity":0,"negativity":1,"cluster_id":16,"similar_texts":"text550"},{"id":"106","publisher":"De Volkskrant","date":"2021-10-14","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1385/articles/1463601/35/1","title":"Waarom het een schande is dat er geen jubeljaar is voor deze componist","text":"### Zes vragen\n\nVRAAG 1\n\nJan Pieterszoon Sweelinck overleed vier eeuwen geleden. Hoe wordt dat herdacht?\n\nKomende zaterdag, precies vierhonderd jaar na zijn overlijden, verzamelt om 8 uur 's ochtends een groepje musici zich in de Amsterdamse Oude Kerk. In alle beslotenheid zullen zij spelen en zingen. Er klinken grafreden en men legt rozen op de plek waar de stoffelijke resten van de componist alweer lang geleden zijn geruimd.  \n  \nDe plechtigheid vormt de aftrap van een Sweelinck Festival met concerten, een tentoonstelling en een symposium: allemaal mooi en aardig, maar om nu te zeggen dat Nederland in dit jubeljaar op z'n kop staat? Sinds de vorige herdenking, in 2012, is er weinig veranderd. Van Sweelinck kennen we wel de naam, maar niet de noten. En ook die naamsbekendheid zakt gestaag, sinds het briefje van 25 gulden met zijn hoofd erop in 2002 moest wijken voor de euro.\n\nVRAAG 2\n\nWat weten we van Sweelinck?\n\nOp zijn muziek na: weinig. Vaststaat dat hij werd geboren in een organistenfamilie in Deventer. Lang gold 1562 als Sweelincks geboortejaar, tegenwoordig houden de experts het op 1561. Twee of drie jaar later trok het gezin naar Amsterdam. Vader Pieter Swibberts begon als organist in wat toen nog de Nicolaaskerk heette, de huidige Oude Kerk. Vermoedelijk ging Jan Pieterszoon in 1577 als zijn opvolger aan de slag.  \n  \nEen jaar later waaide een revolutie door Amsterdam. Calvinisten kregen de macht over de stad en zijn kerken. Van de ene op de andere dag hing Sweelincks katholieke orgel in een protestants gebouw. 'Des duivels fluitenkast' werd uit de liturgie geschrapt, maar Sweelinck bofte. Als muzikant op de loonlijst van de stad mocht hij in de Oude Kerk blijven werken. Op zondag voor en na de dienst speelde hij psalmen. Doordeweeks gaf hij concerten voor wie maar wilde.\n\nVRAAG 3\n\nWaarom werd hij beroemd?\n\nOm te beginnen vanwege zijn fenomenale klavierspel. Sweelinck ontpopte zich als een toeristentrekker. Ging je naar Amsterdam, dan moest je hem horen. Ook op klavecimbel was hij een sensatie. Een tijdgenoot hoorde hem tot na middernacht improviseren over het liedje Den lustelicken Mey, 'niet cunnende ophouden, dan sus, dan soo'.  \n  \nToen Duitse kerkbesturen lucht kregen van de magiër, stuurden ze hun orgeltalent naar Amsterdam. Sweelinck leerde ze improviseren, maar bracht ze ook zijn vernieuwende kijk op componeren bij. Hij hevelde de kunst van complexe meerstemmigheid, voorheen gereserveerd voor geestelijke koormuziek, over naar toetsen en pedalen. De grote Bach deed er later zijn voordeel mee.  \n  \nOpmerkelijk: Sweelinck, een eenvoudige muzikant, verkeerde op gelijke voet met de Amsterdamse elite. Hij leidde een collegium musicum, een clubje geoefende amateurs uit kringen van kooplui en bestuurders. Ook de kleine Constantijn Huygens schoof aan met zijn viola da gamba. Later roemde de dichter en diplomaat 'Jan Sweelinck, een man die zijn gelijke niet kende'.\n\nVRAAG 4\n\nWaarom horen we Sweelincks muziek tegenwoordig zo weinig?\n\nDe hamvraag. Per slot van rekening ligt er een goudmijn van pakweg 70 klavierstukken en 250 vocale composities. De doorsnee muziekliefhebber heeft zijn Bach en Vivaldi paraat, maar staat bij Sweelinck met de mond vol tanden. Je moet natuurlijk ook maar net van orgel en klavecimbel houden. En niet schrikken van liedtitels als Plus tu cognois que je brusle pour toy.  \n  \nVoor een amateurkoor is Sweelincks muziek ook algauw te hoog gegrepen. Die vereist een handjevol lenige stemmen dat in delicate samenklanken haarscherp intoneert. Professionele ensembles beheersen dat, maar die klagen dan weer dat ze een Sweelinck-programma amper verkocht krijgen.  \n  \nToch: het grootste obstakel tussen ons en Sweelinck ligt ergens anders. Toen hij in 1621 stierf, kroop in Italië net de opera uit de wieg. In muziek zijn we gewend geraakt aan het hart op de tong en smijten met gevoelens. Sweelincks subtielere aanpak windt ons nog maar moeilijk op.\n\nVRAAG 5\n\nHoe nu verder?\n\nZullen we ons eerst even schamen? Over het feit dat we de kans op een grandioos jubeljaar hebben laten lopen. Dat het Sweelinck Festival draait op een hardnekkig groepje getrouwen. Dat er in Amsterdam nog altijd geen Sweelinck-monument staat.  \n  \nOké, het is geprobeerd. Ooit keek Sweelinck uit over het Valeriusplein in Zuid. Maar dat was vanaf 11 mei 1944, de verjaardag van NSB-leider Anton Mussert. Niet vreemd dat de besmette componist na de bevrijding van zijn sokkel werd getrokken. Hij lag jaren op een gemeentewerf te verweren, om in 1972 te worden vergruisd. 'Het puin is afgevoerd', noteerde een wakkere ambtenaar.\n\nVRAAG 6\n\nGoed, ik ga luisteren, waar begin ik?\n\nProbeer eens de variaties op More palatino, een deuntje waarin je echo's hoort van Sweelinck de briljante improvisator. Hou je van zang, dan is Harry van der Kamp je man. Met zijn Gesualdo Consort Amsterdam heeft hij de complete Sweelinck op cd gezet. Begin met Chi vuol veder, een parel op een sonnet van Petrarca. Pak er wel even een stoel bij, voor als je bezwijmt.\n\nSweelinck Festival, Amsterdam, 16 t/m 24/10. NPO Radio 4 maakte de podcast Sweelinck Nu.\n\nEEN VROEGE FRANS HALS?\n\nHet is een prikkelende hypothese die de Nederlandse klavierspeler en musicoloog Pieter Dirksen neerlegt in zijn nieuwe boek Jan Pieterszoon Sweelinck, de Orpheus van Amsterdam (eigen beheer). Een beroemd Sweelinck-portret, steevast toegeschreven aan zijn schilderende broer Gerrit, zou van de jonge Frans Hals zijn. Dirksen ziet vroege Hals-kenmerken als een ovale lijst in trompe l'oeil en een hand die eroverheen valt. Wikipedia heeft het inmiddels opgepikt, kunsthistorici niet.","intensity":0,"negativity":1,"cluster_id":50,"similar_texts":"text545"},{"id":"107","publisher":"De Volkskrant","date":"2021-10-14","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1385/articles/1463601/22/3","title":"Wereldkampioene Brand wint in de Verenigde Staten tweede wereldbeker veldrijden","text":"### Veldrijden\n\nIn zware omstandigheden heeft Lucinda Brand de tweede wereldbeker veldrijden van het seizoen in het Amerikaanse Fayetteville op haar naam geschreven. De regerend wereldkampioene liet in aanhoudende regenval medevluchter Marianne Vos in de zesde en laatste ronde achter zich. Daarna reed ze overtuigend naar de overwinning. Brand had een voorsprong van 9 seconden op nummer 2 Denise Betsema. De Amerikaanse Clara Honsinger eindigde als derde, op 16 seconden van de winnares. Vos kwam als vierde binnen met een achterstand van 26 seconden op Brand. Puck Pieterse finishte als vijfde, Annemarie Worst als achtste en Yara Kastelijn als negende.  \n  \nVos zegevierde afgelopen zondag in Waterloo (Iowa) bij de eerste wereldbekerwedstrijd, gevolgd door Brand en Betsema. Brand is nu de nieuwe leidster in het wereldbekerklassement.  \n  \nIn Fayetteville in de staat Arkansas is eind januari 2022 ook het WK veldrijden. Het Amerikaanse drieluik in de wereldbeker veldrijden wordt zondag in Iowa afgesloten.","intensity":0,"negativity":1,"cluster_id":36,"similar_texts":"text469"},{"id":"108","publisher":"Trouw","date":"2021-10-14","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1380/articles/1463596/15/1","title":"Witgoedwebwinkel Coolblue stelt beursgang voorlopig uit","text":"Het Nederlandse e-commerce bedrijf Coolblue ziet voorlopig toch af van een beursgang. Dat maakte de leiding gisteren bekend. Volgens oprichter en bestuursvoorzitter Pieter Zwart is dat besloten omdat de financiële markten in onzekerheid verkeren en daarom terughoudend zijn met investeringen in de webwinkelbranche.  \n  \nDe aankondiging is opvallend omdat Coolblue, vooral bekend om zijn online bezorging van elektronica en witgoed, twee weken geleden nog meldde dat het in oktober naar de beurs zou gaan. Het was de bedoeling dat de twee grootaandeelhouders, Pieter Zwart en investeringsmaatschappij Hal, een deel van hun aandelen zouden verkopen.  \n  \nHet merendeel van de aandelen zou naar grote beleggers gaan, maar voor particulieren was ook een pluk aandelen gereserveerd. Daarnaast wilde Coolblue voor 150 miljoen euro aan nieuwe aandelen uitgeven. Dat bedrag was bedoeld voor verdere groei van het bedrijf: in Nederland en België, maar ook in Duitsland, waar Coolblue net begonnen is en waar het binnenkort in Düsseldorf een winkel opent. Beleggingsdeskundige Nico Inberg zet vraagtekens achter de uitleg van Zwart. Inberg wijst erop dat de stemming op de beurzen sinds begin oktober, toen Coolblue zijn beursgangplan openbaarde, niet of nauwelijks is veranderd. De koersen staan ongeveer net zo hoog als toen. Volgens Inberg ligt de verklaring voor de ommezwaai daarom elders.  \n  \nHet is gebruikelijk dat bedrijven na de aankondiging van een beursgang een rondgang maken langs grote beleggers. Uit gesprekken met hen is, vermoedt Inberg, gebleken dat beleggers Coolblue minder waard achten dan waarop Zwart en Hal hadden gerekend. Een beursgang zou dus minder geld opleveren dan zij hadden gedacht of gehoopt.  \n  \n\"In zo'n geval kun je twee dingen doen\", zegt Inberg. \"Of je brengt een kleiner deel van het bedrijf naar de beurs, of je ziet van een beursgang af.\" Dat de plannen voor een beursgang al na twee weken zijn ingetrokken, is volgens Inberg wel een smetje op het blazoen van Coolblue en Hal. Hal staat bekend als een gedegen investeerder.  \n  \nDat beleggers wat sceptisch zijn over Coolblue, heeft waarschijnlijk ook te maken met de resultaten van het bedrijf in het derde kwartaal. Die vielen tegen, zo bleek althans uit niet openbaar gemaakte rapporten van analisten die Het Financieele Dagblad heeft ingezien. Volgens die rapporten was de winstmarge in de periode juli-september flink teruggelopen: het bedrijf kampte met een tekort aan bezorgers en een gebrek aan personeel in zijn distributiecentrum.  \n  \nOm personeel aan te trekken, verhoogde Coolblue de lonen. Daarnaast moet het bedrijf flink investeren om zijn Duitse tak op poten te zetten en investeert het in een nieuwe activiteit: de verkoop van zonnepanelen. Overigens blijkt uit de rapporten die Het Financieele Dagblad inzag ook dat analisten denken dat Coolblue de komende jaren hard blijft groeien.  \n  \nDat deed het bedrijf, in 1999 opgericht door Pieter Zwart en Daphne Smit, nu financieel directeur, de laatste jaren ook.  \n  \nCoolblue begon als webwinkel, vooral van elektronica en witgoed. 'Fysieke' winkels heeft het bedrijf nu ook: twaalf in Nederland en vijf in België. Coolblue is zich ook op andere handel gaan richten: stroom, laadpalen en zonnepanelen.  \n  \nCoolblue had veel baat bij de coronacrisis. In 2020 zette het bedrijf voor 2 miljard euro om - 34 procent meer dan in 2019. In de eerste helft van dit jaar kwam de omzet uit op 1,2 miljard euro.  \n  \nDaarop werd een brutowinst van 54 miljoen euro gehaald: het is de winst exclusief afschrijvingen, rentebetalingen en afdrachten aan de fiscus. Er werken ruim zesduizend mensen bij het bedrijf.","intensity":0,"negativity":0,"cluster_id":15,"similar_texts":"text264"},{"id":"109","publisher":"Algemeen Dagblad","date":"2021-10-14","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/26621/articles/1463597/11/2","title":"Yavuz O. zou het gemunt hebben op premier Rutte","text":"De Amsterdammer Yavuz O. wordt verdacht van bedreiging en het voorbereiden van een aanslag op politici, onder wie Rutte. Ook wordt O. verdacht van opruiing met terroristisch oogmerk in een groep op messenger-app Telegram, waar veel complottheorieën verspreid worden.  \n  \nYavuz O. plaatste het afgelopen jaar opruiende berichten in onder meer het openbare Telegram-kanaal De Bataafse Republiek. Dit kanaal werd begin deze week gesloten door justitie. De zaak rondom Yavuz O. begint volgende week woensdag.   \n  \nOp 12 december plaatste Yavuz O. een foto van de ministers en de koning op het bordes, met de begeleidende tekst: 'Ben benieuwd wat het volk hiervan gaat doen?' Een andere gebruiker reageerde daarop met: 'Inderdaad dankzij hun is Nederland naar de klote'. Waarop de Amsterdammer weer reageerde: 'Precies. En ik ga er verandering in brengen. Meeste Nederlanders hebben toch hekel aan die Rutte. Zou je het in je hebben om ze allemaal te shooten? Gewoon vanuit een auto. Raam open. Gun naar buiten. En knallen maar.'  \n  \nYavuz O. heeft volgens de tenlastelegging van het Openbaar Ministerie in Den Haag met één of meer personen (onder meer) gecommuniceerd over het vermoorden van de premier. Hij schreef over het 'afknallen van Rutte als hij buiten gaat fietsen'. \n\nWapens\n\nBovendien meldde hij op zoek te zijn naar wapens: een Glock of een Scorpio. Hij vroeg zijn contacten of iemand een wapen kon leveren.   \n  \nDe beveiliging van Rutte was al opgeschroefd, nadat vorige maand bekend werd dat hij mogelijk doelwit is van een aanslag of ontvoering. De dreiging kwam uit de hoek van de georganiseerde misdaad en speelde op dat moment al een maand. Er zouden zogeheten spotters zijn gezien in de omgeving van de premier: verdachte personen die gelieerd zijn aan de georganiseerde misdaad.  \n  \nRutte was zelf geen voorstander van extra beveiliging. Pieter-Jaap Aalbersberg, de Nationaal Coördinator Terrorismebestrijding en Veiligheid (NCTV), heeft daarop een indringend gesprek met de demissionaire premier gevoerd, waarna de VVD-leider alsnog akkoord ging met enkele opgeschroefde veiligheidsmaatregelen.","intensity":0,"negativity":0,"cluster_id":28,"similar_texts":"text610"},{"id":"110","publisher":"De Volkskrant","date":"2021-10-14","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1385/articles/1463601/22/4","title":"Zeilwedstrijd Allianz Regatta verhuist van Medemblik naar Almere","text":"De Allianz Regatta voor zeilers verhuist van Medemblik naar Almere. De zeilwedstrijden worden vanaf volgend jaar wat zuidelijker gevaren, in het Markermeer bij Almere en Lelystad. De Allianz Regatta behoort tot het wereldbekercircuit. Sinds 1985 vond het Nederlandse zeil-evenement voor olympische klasses onder diverse namen plaats in het IJsselmeer bij de Noord-Hollandse plaats Medemblik. De regatta verhuist nu naar Almere en moet onderdeel gaan worden van de nieuw te vormen Dutch Water Week, waar allerlei evenementen die een link met water hebben bij kunnen aansluiten. 'We zijn Medemblik ontzettend dankbaar voor de cruciale rol die het heeft gespeeld in de ontwikkeling van onze sport', zegt directeur Arno van Gerven van het Watersportverbond. De eerste editie in Almere is van 27 mei tot en met 5 juni 2022. Zeilster Marit Bouwmeester, die op de laatste drie Spelen achtereenvolgens zilver, goud en brons pakte in de Laser Radial, wordt ambassadrice van de Allianz Regatta.","intensity":0,"negativity":1,"cluster_id":53,"similar_texts":"text656"},{"id":"111","publisher":"De Telegraaf","date":"2021-10-14","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/0f42171361f99eb63fd9f57eae1b0ad7/web/OPS/cciobjects.json&hash=45c984e4f5da629b049c#/pages/1","title":"Zorgen Chinese student","text":"Zorgen Chinese student\n\nKamer vreest invloed op Nederlandse universiteit\n\ndoor Niels Rigter\n\nDen Haag De Tweede Kamer wil dat het kabinet meer doet tegen ongewenste politieke invloed van China op de Nederlandse universiteiten.\n\nIn de Kamer is van links tot rechts ongemak met de toenemende invloed van China op Nederlandse universiteiten. Behalve wetenschappelijke vooruitgang door China’s grote onderzoeksbudget, beschikbaarheid van dure onderzoeksapparatuur en leidende rol in bepaalde technologieën, levert het ook risico’s op. Denktanks en veiligheidsdiensten waarschuwen al langer voor het risico van spionage, diefstal van intellectueel eigendom en zelfcensuur bij onderzoekers. Bovendien kan wetenschappelijke kennis worden ingezet voor het onderdrukken van de eigen bevolking. \n\n„We kunnen het China-beleid niet aan universiteiten overlaten”, vindt D66-Kamerlid Jan Paternotte. Donderdag spreekt de Kamer met experts over de kwestie. \n\n’Pas op’ Pagina T7","intensity":0,"negativity":0,"cluster_id":47,"similar_texts":"text490"}]
