[{"id":"1","publisher":"Algemeen Dagblad","date":"2021-11-20","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27229/articles/1485776/61/1","title":"'Geen toernooien meer in China'","text":"Tennisbond WTA overweegt geen toernooien meer in China te organiseren als er geen duidelijkheid komt over de situatie van de Chinese tennisster Peng Shuai. De 35-jarige Peng is spoorloos nadat ze eerder deze maand voormalig vicepremier Zhang Gaoli op het Chinese sociale medium Weibo beschuldigde van seksueel misbruik.  \n  \n\"We zijn wel degelijk bereid ons terug te trekken uit China, ongeacht alle complicaties die dat met zich meebrengt\", zei directeur Steve Simon tegen de Amerikaanse zender CNN. \"Deze kwestie is namelijk groter dan onze zaken. Vrouwen dienen gerespecteerd te worden en niet de mond gesnoerd.\"  \n  \nDe WTA verdient veel geld in China. In 2019, voor de uitbraak van de coronapandemie, werden er nog tien toernooien in China gehouden.","intensity":0,"negativity":0,"cluster_id":22,"similar_texts":"text318"},{"id":"2","publisher":"De Volkskrant","date":"2021-11-20","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1417/articles/1485775/110/1","title":"'Ik ben een vechtjas'","text":"### Interview\n\nYvonne Keuls wordt volgende maand 90, maar dat betekent niet dat ze weinig Whatsapp-berichten krijgt. Sterker nog, 'het gaat de hele dag door', zegt ze. Ze laat de babyfoto's zien die in de familie-app verschijnen: een van haar drie achterkleinkinderen. 'Ik heb drie eigen dochters, vier kleinkinderen en drie achterkleinkinderen. Die vreet ik op. Ze hebben allemaal bloemkooloortjes, omdat ik eraan heb geknabbeld.'\n\nDrie eigen dochters, zegt u. Waarom?\n\n'Omdat ik in de loop der jaren ook nog wat pleegkinderen heb gehad. Een van hen is 25 jaar in mijn leven gebleven, dat is Gemmetje. Het heeft vrij lang geduurd voor ik over haar kon schrijven, maar het moest gebeuren, dat weet ik al twintig jaar, sinds haar dood. Ik heb met niemand zo gelachen als met dat wezentje. Hooguit met mijn moeder. En weet je wat het is: als je met iemand wézenlijk lacht, vergeet je dat nooit - je kunt er de vinger niet op leggen, maar als je echt kunt lachen met elkaar, loopt de band onderhuids.'  \n  \nDe roman die Keuls schreef over dat 'wezentje', Gemmetje Victoria, verschijnt deze week. Het is haar 98ste titel. Een boek in de lijn van de 'sociale romans' die tot haar grootste successen behoren, en die nog altijd worden gelezen: Het verrotte leven van Floortje Bloem (1982), De moeder van David S. (1980) en Jan Rap en z'n maat (1977), waarin Gemmetje (als Gemma) ook een van de hoofdrollen speelt.  \n  \nVerhalen over echte jongeren, die Keuls leerde kennen toen ze in Den Haag als hulpverlener werkte. Met een bevlogen groep mensen begon ze in 1972 een opvanghuis, en daar kwam Gemmetje zomaar een keer binnenlopen. 'Ze zei: 'Hé jij, jij daar, lange met je lange poten, jij kunt wel 's wat voor mij doen, want je zit hier toch niet om uit je neus te pulken? Nou dan.' Toen moest ik koffie voor haar zetten. Ze had zich helemaal opgetuigd, prachtige kleren - alles gejat, natuurlijk, Gemmetje heeft nooit iets gekocht in haar leven. Ik vind het gek om te zeggen, maar ik hield meteen van haar.'  \n  \nEigenlijk kun je zeggen dat Keuls, aan de hand van het veelbewogen en tragische leven van Gemmetje, aantoont hoe het 'een hele groep' is vergaan. 'Ik ben al veertig jaar bezig met jeugdzorg. Het functioneerde toen niet en het functioneert nog steeds niet, is mijn trieste conclusie. Een kind dat uit huis wordt geplaatst krijgt met tientallen verschillende hulpverleners te maken. Een kind vertelt zijn hele verhaal aan een hulpverlener en de volgende keer zit er een ander. En de keer daarna weer.'\n\nWaarom bent u zich ooit met deze jongeren gaan bezighouden, terwijl u een bloeiende schrijverscarrière had?\n\n'Ik maakte televisiebewerkingen van werk van Vestdijk en Couperus en had daarmee veel succes, maar ik was met papieren mensen bezig. Het gaf geen voldoening. Bovendien had ik drie tienerdochters en ik vond dat ik van hen vervreemdde door me bezig te houden met personages uit 1900. Mijn dochters gingen naar Frank Zappa en ik dacht: wie is Frank Zappa? Ik vond dat ik de verkeerde kant uit bewoog. Ik werd in het televisievak niet gewaardeerd waarom ik gewaardeerd wílde worden.'\n\nVerloochende u uzelf?\n\n'Zoiets, ja. Dus ik ben als dertiger met verslaafde jongeren gaan werken, daarna begonnen we het opvanghuis. Met Jan Rap en z'n maat, mijn boek over dat opvanghuis, heb ik aangetoond hoe het leven van deze jongeren in elkaar steekt. Ik heb er een toneelstuk van gemaakt dat tien jaar lang overal te zien is geweest, tot in Australië, het is succesvol verfilmd. Maar het huis is aan het eigen succes ten onder gegaan, na een jaar waren we failliet. Gemmetje kwam toen korte tijd bij mij in huis.'\n\nWat had Gemmetje achter de rug, toen ze in uw leven kwam?\n\n'Ze was 17 jaar - althans, dat zei ze. De moeder van Gemmetje was een tiener in een streng katholiek milieu bij Nijmegen, het kind was haar afgenomen en naar de nonnen gebracht, ze zou een deugdelijke katholieke opvoeding krijgen. Maar Gemmetje is van het ene tehuis naar het andere gesleept. Ze zat in zeventien kindertehuizen, in acht particuliere pleeggezinnen en drie psychiatrische inrichtingen. Ze is overal misbruikt. Haar eerste ervaring is de ernstigste geweest. Toen ze voor het eerst ongesteld werd, was er een groepsleider die het maandverband uit haar broek viste, het in haar mond stopte, haar mond dichtplakte met tape en haar verkrachtte. In de jeugdinstelling in Zetten werkte een psychiater, Theo Finkensieper, die meisjes misbruikte. In Gemmetje heeft hij zich vergist, want zij heeft hem aangegeven, als eerste. Daarna moest ze vluchten, want hij had veel belangrijke vriendjes. Uiteindelijk is Finkensieper, veel later, tot zes jaar cel veroordeeld. Misbruik op jonge leeftijd laat diepe sporen na. Al sprak ze er eigenlijk niet over, je voelt het, je merkt het. Altijd moest de deur op slot, een stoel ertegenaan. Gemmetje wilde ook eigenlijk niet alleen slapen, ze wist mensen te vinden om tegenaan te schurken. Ze is overal weggestuurd, weggelopen, gevlucht. Maar uit ons huis wou ze niet meer weg.'\n\nIn het nawoord schrijft u: 'Ik hoop van harte dat jeugdzorg, die hier een grote rol in speelt, zich diep zal schamen wanneer dit boek door hen wordt gelezen.'\n\n'Ja, dat hoop ik. Diep schamen is het eerste wat je moet doen, het állereerste. Een mens is een mens, en een mens is te treffen. Ook jeugdzorg is te treffen. Als zij lezen over het leven van Gemmetje, denken ze, daar ben ik van overtuigd: verdomme, wij hebben hier toch een hoop nagelaten. Als het misgaat met een kind, wordt het door de instanties vaak op het kind geschoven: het kind is onhandelbaar, het kind is beschadigd, het kind wil wraak nemen, het kind kletst maar wat of overdrijft. Nee! Ik zeg: het kind spreekt de waarheid. Die waarheid kan soms opgeklopt zijn, omdat er niemand luistert en het kind het nog eens moet vertellen, en nog eens. Maar toch: het kind spreekt altijd de waarheid. Altijd. Als je daarvan uitgaat, heb je een andere insteek. Ik heb vaak als getuige-deskundige tegenover rechters gezeten in zaken over jongeren met wie ik te maken had gehad. Dan werd ik 40 minuten verhoord, die rechter beluisterde mij, en ik voelde dat hij dacht: ja ja, het zal wel meevallen. Ik heb nooit een rechter meegemaakt die opstond en zei: jezus mevrouw, wat vreselijk. Toen Gemmetje als volwassen vrouw eens voor de rechter moest komen, werd ik ook opgeroepen, om te vertellen wie Gemmetje was, wat ze had meegemaakt. Dus ik begon, ik vertelde over de tehuizen, de pleeggezinnen, het gruwelverhaal met het maandverband. De advocaat van Gemmetje vroeg om nóg een voorbeeld. En die rechter vroeg of ik het functioneel kon houden. Zonder empathie. Moet een rechter empathie hebben? Niet altijd misschien, niet als je te maken hebt met een doortrapte crimineel. Maar wel bij een vrouw die heeft meegemaakt wat Gemmetje heeft meegemaakt.'\n\nWaarom moest Gemmetje toen voor de rechter komen?\n\n'Even denken, want ik heb veel zaken met haar meegemaakt. Dit was de drugssmokkel uit Suriname, waarvan ik ben overtuigd dat het uit onnozelheid was. Gemmetje heeft een hoop rotzooi uitgehaald, maar dit keer dacht ze écht dat ze paaseitjes meekreeg.'\n\nEr zullen lezers zijn die denken: dat is wel erg naïef van mevrouw Keuls.\n\n'Kan me niet schelen, ik vertel gewoon hoe het zit.'\n\nU zei: ik moest over haar schrijven. Waarom moest het?\n\n'Omdat ik het niet terecht vond dat zij op haar 40ste dood is gegaan, na alles wat haar is overkomen. Ik vond het onterecht en heb me er eigenlijk nooit bij neergelegd. Ze had 80 moeten worden, van groot belang kunnen zijn, want ze wist goede mensen aan zich te binden en had een enorme energie. Ze had echt iets kunnen betekenen, ze wilde graag zelf een opvanghuis oprichten.'\n\nWilde u een eerbetoon maken voor Gemmetje?\n\n'Misschien wel. Ik zou het zelf misschien niet zo zeggen, maar het is eigenlijk wel zo. Ik hou van overlevers, daarom hield ik ook van het meisje Floortje Bloem, het minderjarige heroïnehoertje dat haar knuffelkonijn terug wil, het gaat zoeken en het vindt. Zo zag ik Gemmetje ook. Maar ze overleefde niet: ze kreeg longkanker op jonge leeftijd en verklaarde zichzelf genezen terwijl ze hartstikke ziek was. Uit angst. Wat ik mensen wil meegeven in dit boek is: geef niet op. Het heeft me meer moeite gekost dan andere boeken, want ik wilde geen onzin kletsen. Alles is gedocumenteerd, er stond hier een enorme Action-tas met alle documenten. En mijn leeftijd speelt een rol. Ik zei tegen mezelf: waar wacht je op, tot je 100 bent?'\n\nU heeft nooit gedacht: ik ben 89, ik ga lekker met m'n benen omhoog zitten?\n\n'Nee. Dat zit er niet in, bij mij.'\n\nWat vonden uw man en dochters ervan, dat u Gemmetje in huis nam?\n\n'Mijn kinderen vonden haar enig. Ik heb altijd alles met mijn man en kinderen besproken, en ze hebben altijd geweten dat dit niet zomaar een bevlieging van mij was. Het werken met die kinderen, dat was een, eh - ik wil niet katholiek klinken, maar ik weet even geen beter woord: een missie, een opdracht. Begrijp je?'\n\nGeen opdracht van boven, in ieder geval.\n\n'Van boven, daar heb ik helemaal niks mee. Het kwam van binnen. Ik dacht: ik kán het en ik doe het. Dat heeft toch met de oorlog te maken, denk ik. Ik was 8 toen de oorlog begon en heb me in gedachten altijd verzet. Ik zag wat er gebeurde en ik schreef erover in mijn dagboek: dit kan niet, dit is onrechtvaardig. Er werden fietsen gevorderd, dekens, radio's. Dat gevoel van verzet is in de oorlog ontstaan en gegroeid. Ik kon er alleen weinig mee. Ik kreeg tbc. Na de oorlog heb ik als 13-jarige een jaar in een sanatorium gelegen. In een zaal met anderen, mannetje aan mannetje, weg van mijn familie, want bezoek was niet welkom. De littekens zitten nog steeds op mijn longen.'\n\nUw vader had ook tbc, maar hij was er nog slechter aan toe.\n\n'Mijn vader was echt ten dode opgeschreven. Mijn vader was een Joodse jongen, Samuel Bamberg, Joodser krijg je ze niet. Hij was ingenieur en getalenteerd muzikaal mens. Bij de razzia van 21 november 1944, voor de Hongerwinter, is hij uit huis gehaald, maar in de vrachtauto kreeg hij longbloedingen, en toen hebben ze hem eruit gegooid, want ze dachten: hij besmet ons straks allemaal. Daarna is hij naar huis gelopen. Twee dagen later heeft hij twee buisjes slaappillen genomen, tweemaal twintig tabletten sonoril. Wij vonden hem.'\n\nWaarom deed hij dat?\n\n'Hij heeft een brief achtergelaten, waarin stond dat hij niet het eten van zijn kinderen wilde opeten. En, ik zal je vertellen: ik was 12 en ik had er begrip voor. Hij was doodziek en met de medicijnen die er toen waren, zou hij niet meer beter worden. Van de vier kinderen thuis was ik de jongste - mijn taak was voor mijn moeder zorgen, want mijn moeder was een Indische vrouw, een half-Javaanse, die totaal niet wist wat dit voor land was. We waren in 1938 vanuit Batavia naar Holland gekomen en ze heeft nooit kunnen wennen. En dan ook nog een oorlog! Ze begreep er niks van. Ik moest haar op mijn nek nemen. Ik had nauwelijks tijd om stil te staan bij mijn vaders dood. Ik ben nooit kind geweest, nooit.'\n\nUw man Rob heeft in de oorlog in jappenkampen gezeten. Sprak u met hem over de oorlog?\n\n'Ik kon er beter mee omgaan dan hij. Ik heb kansen gehad om in de oorlog een weerwoord te geven. Ik kon met een sleetje naar het Westland om de bontjas van mijn moeder te ruilen voor een kluit boter. Je hebt het idee dat je íéts kunt doen. Mijn man was overgeleverd. Hij heeft vanaf zijn 13de alle jappenkampen die je kunt verzinnen van binnen gezien. De oudste broer van mijn man is 24 uur aan zijn benen opgehangen, in de brandende zon. Hij zag het en kon niks doen, dat soort wreedheden heb ik niet meegemaakt. Rob is 93, helder van geest en we lachen nog steeds met elkaar. Hij heeft mankementen, dat wel - in huis heeft hij een rollator en op straat een scootmobiel. Traplopen kan hij nog, want hij heeft sterke armen en schouders, maar zijn benen zijn moeilijk. Door het jappenkamp. Hij heeft etterende wonden gehad, alle aders zijn verlittekend. Maar weet je, ik zie hem nog altijd zoals op deze foto, die ik hier heb neergezet.'  \n  \nZe staat op van de keukentafel en loopt naar het bureau, waarvan elke vierkante centimeter gevuld is met fotolijstjes, het zijn er tientallen. Op de muur achter het bureau hangen nog meer foto's, sommige met zilverkleurige ducttape vastgeplakt: voorouders, vader, moeder, kinderen, kleinkinderen, achterkleinkinderen. Ze komt terug met een vakantiefoto van haar en Rob: hij in Speedo, zij in bikini. 'Hier was hij 36 en al helemaal grijs. Maar verder: niks veranderd. Zo zie ik hem nog altijd.'\n\nToen u trouwde moest u stoppen met werken. Hoe vond u dat?\n\n'Dat was natuurlijk niks voor mij. Ik was voor mijn huwelijk onderwijzeres op een lagere school in de Schilderswijk, ik had een klas met 53 leerlingen. Toen ik 22 was, trouwde ik met Rob. De dag erna kwam ik op school en er stond een ander. Ik was ontslagen, want getrouwde vrouwen mochten in die tijd niet werken. Toen kregen we kinderen, de eerste toen ik 24 was, en toen nog twee erachteraan, binnen vijf jaar tijd. Er waren geen crèches, geen oppassen en geen kleuterscholen. We zaten in een flatje in de periferie van Den Haag, hadden geen auto. Ik dacht: dit moet zo niet doorgaan. Ik wist dat ik andere capaciteiten had. En die boorde ik aan door te gaan schrijven.'\n\nIk begreep dat u die derde zwangerschap absoluut niet wilde.\n\n'Natuurlijk niet. Wie wil er nou een derde zwangerschap? Mijn man studeerde economie en was overdag projectleider in een machinefabriek. Ik stond er helemaal alleen voor. Een grappige buurvrouw zei: 'Als je een miskraam wilt, moet je 75 keer van het aanrecht springen. Gewoon, alsof je in het water springt.' Ik ben geloof ik tien keer gesprongen, en toen lag ik met mijn kaak op de grond. Ik ben opgehouden, en gelukkig kreeg ik mijn derde kind. Tegen mijn dochters ben ik er heel eerlijk over, hoor, en ze lachen zich rot. Ik heb een ontzettende band met alle drie.'  \n  \nIn 1985 publiceerde Keuls het boek dat haar leven veranderde: Annie Berber en het verdriet van een tedere crimineel. Een sociale roman, deze keer over de krakerswereld, maar met een verhaallijn over een jongen die wordt misbruikt door een kinderrechter. Het boek was op feiten gebaseerd. De naam van de rechter noemde ze niet, maar die lag nog voor de publicatie op straat, waarop Keuls het mikpunt werd van een golf aan kritiek. 'Ook in de Volkskrant. Daarin stond op de dag dat mijn boek uitkwam een interview met de procureur-generaal van de Hoge Raad, waarin mijn naam werd besmeurd. Het verwijt was dat ik het voor het geld zou doen, dat ik zo'n verhaal de wereld in hielp om meer boeken te verkopen. Onbegrijpelijk, hoe kún je het zeggen? Als je me ergens mee treft, is het daarmee. Omdat het zó oneerlijk is. En zoiets wordt dan gezegd door de hoogste rechter van het land. Hij was niet de enige, er werd vanuit justitiële kringen op mij ingehakt. Justitie was een mannenwereld, dat moet je niet vergeten, het werd niet op prijs gesteld dat een vrouw dit aankaartte. En die aanval had effect. Mijn boeken werden vanaf dat moment in de grote kranten zo ongeveer doodgezwegen. Het was onrechtvaardig.'\n\nDe kinderrechter in kwestie was een vriend van u.\n\n'Een fantastische man, die in het bestuur zat van het opvanghuis waar ik werkte. Ik zag hem dagelijks. En geen moment heb ik gedacht dat hij op dat terrein bezig was. Ik zag hem werkelijk als een goede vriend.'\n\nKun je een fantastische man zijn en kinderen misbruiken?\n\n'Het was een fantastische man met een mankement. Als kinderrechter ben je de belangrijkste man in het leven van die kinderen, omdat je zoveel over ze te zeggen hebt. Je kunt daar geen misbruik van maken. Ik hoorde van jongens dat hij ze zelfs op zaterdagen naar het Paleis van Justitie liet komen, dat hij ze daar misbruikte, pornografische foto's van ze maakte en ze sloeg met een zweep, dat hij straffen kwijtschold in ruil voor seksuele diensten. Ik was vertrouwenspersoon van ik weet niet hoeveel jongens en ze vertelden mij allemaal hetzelfde. Ik geloofde het niet, ik dacht: die jongens willen wraak nemen omdat ze door die man in een tuchthuis zijn geplaatst of weet ik veel wat. Maar op een zeker moment kon ik er niet meer omheen.'\n\nWanneer kon u er niet meer omheen, wat was het omslagpunt?\n\n'Toen zijn zoon Marnix Rueb, de striptekenaar (bekend van Haagse Harry, red.), bij mij kwam, en mij vertelde dat hij sinds zijn 5de door zijn vader was misbruikt. Ik denk dat hij het uit de hand vond lopen. Hij zei: 'Het moet stoppen, en jij bent de enige die er wat aan kan doen.' Hij wist dat ik in het opvanghuis werkte en dat jongens uit het opvanghuis bij zijn vader thuis kwamen. Zelf kon hij het niet, hij kon zijn vader niet aangeven. Marnix heeft erg geleden onder zijn vader, zo erg, dat kon je gewoon aan hem zien. Mijn rechtsgevoel was ernstig aangetast. Wat ik mezelf kwalijk neem, is dat ik toen niet de kinderrechter heb benaderd en heb gezegd: laat je behandelen. Dan had hij zélf kunnen stoppen. Maar ik koos de andere route, in 1981 deed ik aangifte. Binnen een week werd de zaak geseponeerd, schandalig genoeg. De rechter, die toen begin 60 was, kreeg eervol ontslag, er was een receptie. Er werd niets onderzocht, maar de rechter werd wél van zijn functie ontheven. Toen verwerkte ik het verhaal in mijn boek.'\n\nU schetst de jongens die het overkomt niet als willoze slachtoffers.\n\n'Dat waren ze ook niet, het waren niet alleen arme donders, het waren ook rotjongens. Ze chanteerden de rechter, ze profiteerden óók van hem, door hem geld afhandig te maken. Mijn vriend werd er volkomen tussen genomen. Dat maakt het natuurlijk nog erger. Het recht mag niet chantabel zijn.'\n\nToen het boek uit was, kwam Marnix toen bij u terug?\n\n'Niet echt. Ik zag hem weleens. Een keer stonden we samen op het podium in Diligentia, omdat we allebei genomineerd waren voor Hagenaar van het Jaar. En toen pakte hij ineens mijn hand. Maar hij was er de jongen niet naar om mij luid applaus te geven. Bovendien: het was voor hem natuurlijk een groot verdriet.'\n\nHoe reageerde uw directe omgeving op het boek?\n\n'Iedereen koos partij voor die arme, aimabele rechter. Ik had geen vrienden meer, de enige die achter mij bleef staan, was mijn man. Hij, en de man van mijn vriendin Hella Haasse, Jan van Lelyveld, die rechter was in Den Haag. Hij wist van het misbruik en had ontslag genomen vanwege de misstanden bij justitie. In een brief aan de procureur-generaal, waarvan hij mij een kopie gaf, stond het allemaal. In die brief stond dat er kinderen op het Paleis van Justitie met stok en zweep werden geslagen. Die brief was de bevestiging van mijn verhaal, als ik de brief had geopenbaard was mijn leven anders verlopen. Want Van Lelyveld zou wél worden geloofd en ik dan dus ook. Van Jan mocht het, alleen Hella wilde niet dat ik die brief zou openbaren. En ik deed het niet, want dat had me mijn vriendschap met Hella gekost. Maar het hele gebeuren kwam onze vriendschap natuurlijk niet ten goede. Van mijn kant is er een stuk koppigheid gekomen, richting Hella.'\n\nU vroeg haar om het eerste exemplaar van het boek in ontvangst te nemen, zij weigerde. Begrijpt u dat, achteraf?\n\n'Ik zei: je moet dat eerste exemplaar aannemen, want als jij dat doet, als vrouw van een rechter, laat je zien dat je het er niet mee eens bent dat die zaak zomaar is geseponeerd. En zij zei nee. Ik kon me er iets bij voorstellen, maar niet veel. Ik ben een vechtjas, zij zit anders in elkaar. Zij wilde haar kalme leventje niet in gevaar brengen. Ook aan Maarten 't Hart vroeg ik mij openlijk te steunen. O god, die Maarten. Nee, die had meer met zijn geit en zijn moestuin, zei hij, hij wilde zijn vingers er niet aan branden. Ik dacht: sukkel. Maar hij was wel degene die tientallen jaren later Lucia de B. (de verpleegkundige die van meerdere moorden werd verdacht, red.) heeft verdedigd. Er zit een groei in een mens, denk ik dan.'\n\nIn 2018 verscheen een documentaire over het leven van Marnix Rueb, nadat hij aan longkanker was overleden. Daarin vertelden vrienden en familie over het misbruik door zijn vader en kwam ook het seponeren van de aangifte ter sprake.\n\n'Ja, dat is de eerste keer dat het is bevestigd. Maar ook daarna is er niemand opgestaan die heeft gezegd: het is tijd voor eerherstel voor Jan van Lelyveld en Yvonne Keuls.'\n\nU bracht in 2014 een heruitgave van het boek uit, met de brief van Jan van Lelyveld erin. Omdat u eerherstel wilde?\n\n'Omdat ik op een verschrikkelijke manier was verguisd, en dit was mijn manier om het recht te zetten. Hella had op haar sterfbed tegen mij gezegd dat ik de brief van Jan mocht publiceren. De tijd was er ook rijp voor. De maatschappij is heel anders gaan denken over pedofilie.'\n\nOver pedofilie zei u in 1985: 'Wie ben ik om te beoordelen of iemand daar schade van ondervindt? Ik heb heel vaak gehoord dat dit soort liefde de enige liefde is die zo'n kind heeft gehad.'\n\n'Het meisje Floortje Bloem heeft altijd gezegd dat de pedofiel Gerben de enige is geweest die haar ooit liefde heeft gegeven. Hij heeft haar het konijn gegeven.'\n\nIs dat liefde?\n\n'Zij zei dat. Ik weet het antwoord niet.'\n\nU bracht nog meer zaken aan het rollen, ook die van de Nijmeegse kinderrechter Thomas van der V.. Hij werd wél veroordeeld.\n\n'Er kwam een journalist bij mij, met een aantal jongens die vertelden dat ze door een kinderrechter in Nijmegen waren misbruikt. Ze kenden mij van die andere zaak en vroegen om advies. Ik heb gezegd: doe aangifte, maar: apart van elkaar. Het ging om elf jongens. Dus dat hebben ze gedaan. Hij kreeg zes maanden voorwaardelijk en is meteen naar Portugal vertrokken.'\n\nWordt u nog steeds benaderd door slachtoffers?\n\n'Ja, nog steeds. Als ze het gevoel hebben dat ze nergens terechtkunnen, komen ze bij mij. Neem Robert van de Luitgaarden, die bij me kwam en zei dat hij werd misbruikt door de directeur van de Stichting Katholieke Kinderbescherming in Den Haag. Ik vroeg hem de plek waar dat gebeurde, het kantoor, te beschrijven. Ik ben naar die directeur toe gegaan, het was een bekende van mij, en ik zag het kantoor, precies zoals Robert het aan mij had beschreven. Ik heb de kast opengetrokken, en die lag vol met attributen. Het klópte. Robert heeft aangifte gedaan maar de man is niet veroordeeld. Later heeft Robert wel een schadevergoeding gekregen, maar hij is een vernield mens.'\n\nBent u nog met zaken bezig?\n\n'Ja. Maar daar ga ik niet over praten zolang ik niets kan bewijzen en er nog geen proces is. Met Argos, het VPRO-programma, dat twee uitzendingen heeft gemaakt over ritueel kindermisbruik, heb ik lijntjes.'\n\nUw publicaties en uitspraken over kindermisbruik door hooggeplaatsten worden ook aangehaald door allerlei complotdenkers, soms in extreme hoek. Hoe vindt u dat?\n\n'Als het enigszins kan, halen ze mij erbij, maar ik hou me daar verre van. Mij gaat het om wat ik heb meegemaakt en wat ik weet.'\n\nU zat in een uitzending over kindermisbruik van Café Weltschmerz, een platform waar complotdenkers onderdak vinden, en waarop allerlei onzin over corona de wereld in wordt geslingerd.\n\n'Met die coronacomplotten wil ik niks te maken hebben. Ik was zo ongeveer de eerste in Nederland die werd gevaccineerd. In die uitzending heb ik niet veel gezegd, maar wat ik zei, is wáár. Ik speculeer niet, ik hou me bezig met feiten, met zaken. Niet met complotten. Verder heb ik vermoedens, maar die kan ik niet hard maken, dus daar spreek ik me niet over uit.'\n\nWat heeft het u gebracht, uw bemoeienis met deze kinderen?\n\n'Van voldoening kan ik niet spreken. Ik wil niet dat er met het recht wordt gesjoemeld, dat is alles, en als ik zie dat dat wél gebeurt, sta ik op. Ik dacht toen ik 40 was dat ik alle problemen zelf kon oplossen, daarom ging ik als hulpverlener werken. Dat was naïef. Pas later begreep ik: ik moet over die kinderen gaan schrijven. Zo werden het dus alsnog papieren mensen - en dat was goed, want zo heb ik anderen laten zien hoe het zit. Als er iets is waarin ik geslaagd ben, dan is het dat.'\n\nBent u er trots op?\n\n'Nee. Ik voldoe aan wat ik mezelf als taak heb gesteld.'\n\nKomt er nog een nieuw boek?\n\nKauwt op een speculaasje. Monter: 'Dat weet ik niet. Misschien is dit mijn laatste boek, maar dat zeg ik na elk boek. Het is mijn 98ste titel, hè.'\n\nMerkt u eigenlijk dat u bijna 90 bent?\n\n'Ik merk het niet, nee. Ik mankeer niks.'\n\nOnderneemt u iets om gezond te blijven?\n\n'Koekjes eten! En doen waar ik achter sta, dat is belangrijk voor me. Ik wil nooit het gevoel hebben dat ik iets heb laten zitten. Gewoon, hup, doen. Het is misschien ook mijn zwakke punt, dat ik geen rem heb.'\n\nWaarom vindt u dat een zwak punt?\n\n'Omdat het goed is om een rem te hebben. Als ik hoor dat iemand een burn-out heeft, denk ik: geweldig! Geef mij een burn-out! Maar mij overkomt het niet. Het zou goed zijn geweest als ik af en toe had gezegd: en nu gaan we een weekend weg, iets leuks doen. We deden het wel, soms, maar het initiatief kwam altijd van Rob. En verder liet hij me begaan, gelukkig. Vroeger zeiden ze tegen me: jij bent zo druk, jij wordt niet oud. Nou, je ziet het! Maar ik heb wel weer hetzelfde gevoel als bij al mijn andere boeken. Dit was de laatste. Gek is dat, hè?'\n\nCV Yvonne Keuls\n\n17 december 1931 Geboren in Jakarta (Batavia) als Yvonne Bamberg.  \n  \n1938 Verhuist naar Nederland.  \n  \n1952 Lerares op een volksschool in Den Haag.  \n  \n1954 Getrouwd met Rob Keuls, wordt daarom ontslagen op school.  \n  \n1955 Geboorte dochter Claudette. In 1957 en 1961 worden Maryse en Gerdien geboren.  \n  \n1969 De kleine zielen, tiendelige televisiebewerking van de romancyclus van Louis Couperus.  \n  \n1973 Richt met anderen het Jongeren Opvang Sentrum op.  \n  \n1977 Jan Rap en z'n maat.  \n  \n1980 De moeder van David S..  \n  \n1982 Het verrotte leven van Floortje Bloem.  \n  \n1985 Annie Berber en het verdriet van een tedere crimineel, over kindermisbruik door een kinderrechter.  \n  \n1988 Daniël Maandag.  \n  \n1990 Meneer en mevrouw zijn gek.  \n  \n1999 Mevrouw mijn moeder, over de relatie met haar Nederlands-Indische moeder.  \n  \n2014 Rapport Tommie, heruitgave van Annie Berber met een nieuwe inleiding van Keuls.  \n  \n2021 Gemmetje Victoria.","intensity":0,"negativity":0,"cluster_id":21,"similar_texts":"text98"},{"id":"3","publisher":"Algemeen Dagblad","date":"2021-11-20","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27229/articles/1485776/13/1","title":"'Rechters waren te lang te streng'","text":"De hoogste bestuursrechters van Nederland putten zich uit in deemoed. De Raad van State 'biedt excuses' aan ouders aan, zegt dat het 'te lang, te streng' is geweest en dat dit 'monsterlijke' gevolgen heeft gehad voor getroffen ouders.  \n  \nAls ouders in conflict kwamen met de Belastingdienst over de kinderopvangtoeslag, kwamen zij uiteindelijk bij de afdeling bestuursrechtspraak van de Raad van State terecht. De hoogste bestuursrechter van het land koos vervolgens bijna altijd de kant van de fiscus. Ouders moesten daardoor bij een klein foutje hun kinderopvangtoeslag helemaal terugbetalen, zelfs als ze wél recht hadden op een groot deel van de toeslag. Eén enkel ontbrekend bonnetje was soms genoeg om ouders duizenden of zelfs tienduizenden euro's terug te laten betalen.  \n  \nDeze keiharde alles-of-niets-praktijk duurde van 2011 tot 2019, toen de Raad van State er alsnog op terugkwam. ,,We zijn te lang in de strenge groef blijven hangen, aldus Bart Jan van Ettekoven van de Raad van State. In dertien jaar werden 1875 zaken behandeld door diens afdeling. ,,We hadden die lijn eerder kúnnen en móten wijzigen. We hadden ouders beter moeten beschermen.  \n  \nVolgens de Raad van State wisten rechters niet goed wat ze met de wet over kinderopvangtoeslagen aan moesten. ,,De wet legde niet uit wat de rechter moest doen als ouders niet of slechts deels konden verantwoorden wat ze met hun toeslag hadden gedaan.  \n  \nDe rechters waren daar soms ongemakkelijk over, zegt Van Ettekoven. Maar ze veranderden de lijn niet, ook al bleven rechtbanken in Den Haag en Rotterdam van mening dat de wet niet zó streng uitgelegd moest worden dat ouders alles terug moesten betalen. De vonnissen van deze lagere rechters werden echter consequent door de Raad van State vernietigd. In een speciaal beraad werden de toeslagenzaken eens in de zoveel maanden besproken. ,,Daar werd wel eens gezegd: 'jongens, het gaat knellen', maar het standpunt overheerste dat de vaste lijn moest worden vastgehouden.  \n  \nVan Ettekoven zegt ook: ,,Het politieke klimaat van die tijd was streng, strenger, strengst. Ook door de ontdekte Bulgarenfraude.  \n  \nHet bleek in zaken echter 'helemaal mis te gaan', waarbij ouders soms pas laat ontdekten dat ze moesten verantwoorden waar de toeslag aan besteed was. Daar zat nauwelijks kwade wil of luiheid bij.  \n  \nDe bestuursrechters weken toch pas vanaf oktober 2019 van de strikte lijn af, toen die ouders in de ellende bleek te storten. Daarom kwam er een zogenoemde 'evenredigheidslijn', waarbij werd gekeken of een kleine misstap niet té zwaar werd gewraakt door 'spijkerharde uitvoering'.  \n  \nRechters vinden overigens wel dat ze door de Belastingdienst in zaken op 'het verkeerde been' zijn gezet met informatie. ,,We zijn deels niet juist en deels niet volledig geïnformeerd. Zo kwam vast te staan dat stukken zijn achtergehouden. ,,Dat is niet best.  \n  \nToch wijst de Raad van State bovenal naar zichzelf. ,,Er waren signalen, maar daar hebben we onvoldoende mee gedaan.","intensity":2,"negativity":2,"cluster_id":24,"similar_texts":"text503"},{"id":"4","publisher":"Algemeen Dagblad","date":"2021-11-20","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27229/articles/1485776/70/2","title":"'Triest dat iemand af moet vallen'","text":"### Nederlands podium op 1000 meter, binnen acht honderdste\n\nVorige week kwam Thomas Krol twee honderdste tekort op Hein Otterspeer, in Stavanger won Krol met twee honderdste voorsprong op Kjeld Nuis. Zo was het verschil in tijd tussen goud en zilver op de 1000 meter opnieuw verwaarloosbaar, een fractie, maar qua sentiment gigantisch. Het is het verschil tussen tevreden en ook opgelucht de winst vieren, of balend tweede worden. En de nummer drie? Kai Verbij, op slechts acht honderdsten van Krol.  \n  \n,,Dat maakt het ontzettend spannend\", zegt Krol dan ook, nadat de drie bij de podiumceremonie gebroederlijk hebben geposeerd voor de fotograaf. Met zijn 1.08.66 valt het dubbeltje dit keer de goede kant op. ,,Supergaaf, maar ik voorspel alvast een bloedstollend OKT, want we zijn met z'n vieren. Vergeet niet dat Hein Otterspeer vorige week won. Er moet er straks in elk geval één afvallen voor Peking en ik hoop heel erg dat ik dat dan niet ben.\"  \n  \nOtterspeer, vorige week euforisch na zijn eerste wereldbekerwinst sinds 2013, wordt nu hoofdschuddend achtste. Het laat zien hoe dun het lijntje is. Het geeft te denken, nu hier in de Sørmarka Arena in Stavanger een week na Tomaszów opnieuw een geheel Nederlandse podium staat. Matrix-technisch gezien goed nieuws voor de 1000 meter-liefhebbers, want de kansen stijgen op drie in plaats van twee olympische startbewijzen op de afstand.   \n  \n,,Weet je, het is eigenlijk heel erg triest dat één iemand af moet vallen, wie het ook is\", zegt Krol, voor wie Peking zijn eerste Winterspelen moeten worden. ,,Qua niveau hoor je met z'n allen op de Spelen te staan. Wij hebben een bizar niveau, dat zie je vanaf het NK. Er staat nu bij de wereldbekers geen maat op ons Nederlanders op de 1000 meter.\"  \n  \nNuis, die even daarvoor een jack over de blote schouders van Krol heeft gehangen: ,,Vandaag zitten we met z'n drieën binnen een meter. Maar wij kunnen met z'n vieren en met Merijn Scheperkamp erbij misschien wel met z'n vijven de dienst uitmaken op deze afstand. Dat is wel vet.\"  \n  \nVet dus, maar ook beangstigend, in de aanloop naar het olympisch kwalificatietoernooi? ,,Nee, zeker niet. Beangstigend zou het zijn als ik hier tiende zou worden\", zegt Nuis. Al geeft hij toe dat het fijn is eind december ook nog op een goede 1500 meter te kunnen terugvallen. Dat hij niet alles-of-niets speelt op één discipline. ,,Ik kan op beide afstanden uit de voeten, net als Krol. Gelukkig is Kai Verbij te lui om de 1500 meter te rijden, want dat zou hij óók nog kunnen.\"  \n  \nVolgens Nuis is de 1000 meter bij de mannen binnen Nederland zonder twijfel de sterkst bezette afstand. Door het afscheid van pure sprinters Michel Mulder en Jan Smeekens en de ontwikkeling van de schaatsers is dat krachtenveld iets verschoven. ,,We hadden in het verleden heel veel snelle mannen op de 500 meter, maar die is steeds iets krapper bezet. Nu is de concurrentie absoluut het grootst op de 1000 meter. De 500 meter-mannen houden het steeds iets langer vol en de 1500 meter-mannen krijgen steeds meer snelheid en dan groeit het een beetje naar elkaar toe. Dat drijft mij ook alleen maar tot het uiterste.\"  \n  \nNuis lacht. ,,Dat is aan de ene kant jammer, want het wordt extra spannend. Maar aan de andere kant moet ik weer het beste uit mezelf halen. En mocht je je dan plaatsen, dan heb je ook meteen een heel grote kans op een gouden medaille.\"","intensity":1,"negativity":2,"cluster_id":10,"similar_texts":"text479"},{"id":"5","publisher":"De Telegraaf","date":"2021-11-20","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/09cc2b62db547d64f4b49aecc4fbfb9d/web/OPS/cciobjects.json&hash=b8ed53957d94ca4641eb#/pages/14","title":"’Geen enkel bewijs seksueel misbruik’","text":"’Geen enkel bewijs seksueel misbruik’\n\nAdvocaat Gerald Roethof van Jos B. stelt dat er sprake is van ’voortschrijdend inzicht’. \n\nIllustratie Petra Urban\n\nVerdediging Jos B. vraagt om vrijspraak\n\n’Kampoudste Joos Barten heeft het gedaan’\n\ndoor Saskia Belleman\n\nDEN BOSCH Er is geen enkel bewijs dat de 11-jarige Nicky Verstappen in augustus 1998 seksueel is misbruikt. En als dát niet valt te bewijzen, dan geldt hetzelfde voor de vrijheidsberoving en het doden van de jongen om seksueel misbruik te verdoezelen.\n\nDat zeiden de advocaten Gerald Roethof en Judith Brassé vrijdag tijdens de laatste dag van hun verdediging van verdachte Jos B. in hoger beroep. Zij vroegen om vrijspraak van de man tegen wie vorige week twintig jaar gevangenisstraf werd geëist. \n\nSporenbeeld\n\nVolgens Roethof ging de rechtbank er eerder ten onrechte van uit dat het sporenbeeld duidt op misbruik. „Geen enkele deskundige durft die stelling aan. Waarom zou je verder willen gaan dan de deskundigen?” De pathologen die in 1998 het lichaam van het kind onderzochten zagen tekenen die konden duiden op seksueel misbruik. De verdediging zegt dat inmiddels sprake is van voortschrijdend wetenschappelijk inzicht. „Meerdere deskundigen duiden die tekenen inmiddels anders.”\n\nHoe Nicky Verstappen precies is overleden, is tot op de dag van vandaag onduidelijk. Brassé: „Als er geen doodsoorzaak bekend is, is er dan wel sprake van een misdrijf?” Ze gaf toe dat het ongebruikelijk is dat kinderen van 11 overlijden aan natuurlijke oorzaken, „maar het is niet uitgesloten. Er is geen uitputtend onderzoek naar gedaan.” Er kan sprake zijn geweest van een hartritmestoornis, astma, epilepsie of een andere aandoening die niet bekend was, zegt de verdediging. Sporen die wel werden gevonden, kunnen volgens hen zijn veroorzaakt door het ontbindingsproces. \n\nDat Jos B. Nicky ontvoerde zonder dat iemand dat merkte, noemen de advocaten vrijwel onmogelijk. Ze vinden het waarschijnlijker dat de in 2003 overleden kampoudste Joos Barten het heeft gedaan. Deze man had een zedenverleden en slechts een week voor het zomerkamp waaraan Nicky deelnam, was er een meisje dat vermoedde dat ze door hem was misbruikt nadat ze een slaappil toegediend kreeg. Barten had een auto, en vertrok rond 8 uur ’s morgens, om pas later op de dag terug te komen. Er waren eerder sterke verdenkingen tegen Barten. Zijn lichaam werd opgegraven in 2010. Zijn dna bleek niet overeen te komen met de sporen die bij Nicky werden gevonden. Dat zegt volgens Roethof niets, „omdat 80-plussers minder dna verspreiden.” Woensdag wordt dna-deskundige Kloosterman extra gehoord. De zaak wordt die dag afgesloten met het laatste woord van Jos B.","intensity":0,"negativity":1,"cluster_id":18,"similar_texts":"text270"},{"id":"6","publisher":"De Telegraaf","date":"2021-11-20","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/09cc2b62db547d64f4b49aecc4fbfb9d/web/OPS/cciobjects.json&hash=9eb4d61e6dd5696002bd#/pages/40","title":"’Nachtmerrie van elke ceo’","text":"’Nachtmerrie van elke ceo’\n\nJuridisch wespennest gaat bedrijf jaren en miljoenen kosten\n\nPhilips \n\n’Men zal proberen \n\nde ceo op\n\nte roepen’\n\nAfbrokkelend geluidwerend schuim in sommige beademingsmachines en apparaten voor de behandeling van slaapapneu van Philips hebben het bedrijf in de Verenigde Staten in een juridisch wespennest gebracht.\n\nWouter van Bergen\n\n’Voor een ceo is dit echt een nachtmerrie”, zegt de Nederlandse advocaat Jan Joosten werkend voor het New Yorkse kantoor FisherBroyles en al tientallen jaren in de Verenigde Staten actief in het ondernemingsrecht. „Je komt terecht in de meertrapsraket van het Amerikaanse procesrecht. De eisende partij mag alle relevante informatie opvragen, het schadebegrip is ruimer, de jury’s die de schade vaststellen zijn gevoelig voor emotionele argumenten en advocaten van eisers werken op no cure-no-pay-basis, vaak voor zo’n 30% van de opbrengst, waardoor ze hogere claims indienen. Al die elementen versterken elkaar. Men zal ook proberen de ceo als getuige op te roepen.”\n\nDe situatie ziet er niet goed uit voor Philips, concludeerden beleggers eerder deze week. Maandag zetten zij het aandeel 11% lager nadat de Food and Drugs Administration (FDA) in het weekend een inspectiedocument had gepubliceerd. Die bevatte een stevige opsomming van signalen die het bij Philips in de loop der jaren had ontvangen over problemen met het schuim, waar het al die tijd geen actie op ondernam of de gezondheidsrisico’s van onderzocht. Zo telde de FDA 222.000 resultaten bij zoekacties op steekwoorden in Philips’ klachtendatabase die konden wijzen op problemen met het schuim. \n\nTerugroepactie\n\nNadat in 2015 voor het eerst bleek dat schuim soms verbrokkelde, kwam Philips pas dit voorjaar met het advies om met het gebruik te stoppen, vanwege gezondheidsrisico’s door deeltjes die in de luchtwegen terecht kunnen komen en werd een terugroepactie gestart. De gebreken aan de miljoenen exemplaren die verspreid waren, waren volgens Philips destijds zo zeldzaam dat de klachten per geval werden opgelost.\n\nIn juni maakte Philips bovendien bekend dat bij het afbrokkelen van het schuim kankerverwekkende gassen konden vrijkomen. Om de problemen te verhelpen, heeft het bedrijf al €500 miljoen uitgetrokken. Bedragen voor schadevergoedingen zijn daarin niet opgenomen, omdat over de hoogte daarvan nog weinig te zeggen valt. In Nederland probeert het kantoor Sap Advocaten schade vergoed te krijgen namens een aantal mogelijke gedupeerden.\n\nIn de VS treffen inmiddels tientallen advocaten voorbereidingen om forse claims in te dienen tegen Philips. „Het is een verdienmodel”, stelt de Nederlandse letselschade-advocaat Veeru Mewa van kantoor VictimFirst Advocaten. „Dat al die advocaten mensen oproepen om te claimen betekent niet dat die allemaal een zaak starten. Sommigen zullen gaan samenwerken, anderen zullen juist proberen elkaar af te troeven.”\n\nWillens en wetens\n\nAdvocaten zullen volgens hem op zoek gaan naar verband tussen ziektes die mensen hebben opgelopen, nadat ze het apparaat gebruikten. Daarvoor kunnen ze enorme hoeveelheden documenten opeisen bij Philips. „Causaal verband is niet simpel aan te tonen bij ziekte, maar als mensen bepaalde klachten of een vorm van kanker hebben gekregen waarvoor geen andere oorzaak is aan te wijzen, dan wijzen rechters dat wel toe.”\n\nMeest beducht moet Philips zijn voor aantijgingen dat het willens en wetens niet heeft ingegrepen terwijl het wel wist van het gevaar voor de gezondheid. In dat geval kan het bedrijf bovenop normale schade worden veroordeeld tot betaling van punitive damages, die bedoeld zijn om de boosdoener te straffen. „Als de advocaat hard kan maken dat een bedrijf winst heeft laten prevaleren boven de gezondheidsrisico’s, dan zit hij goed”, zegt Mewa.\n\nDe hoogte van punitive damages bedragen meestal meerdere malen de normale schade, aldus Joosten. Voor Philips ziet hij het donker in: „Volgens de FDA wist Philips al veel langer van de problemen en hebben ze mensen er niet voor gewaarschuwd. Als dat juist is, zouden punitive damages kunnen worden toegewezen”, zegt Joosten, die opmerkt dat punitive damages ook niet gedekt worden door aansprakelijkheidsverzekeringen.\n\nOok van beleggers kan Philips bij punitive damages makkelijker claims krijgen als er koersverlies is geleden door een affaire. „Beleggers letten altijd heel goed op of een bedrijf tijdig met relevante informatie naar buiten is gekomen. Als men wist dat er problemen waren die de koers zouden kunnen beïnvloeden zonder dat ze dat gemeld hebben, dan kan een bedrijf het juridisch aan de stok krijgen met zijn aandeelhouders.”\n\nBoze beleggers\n\nVolgens Erroll Keyner, adjunct-directeur van beleggersvereniging VEB, heeft Philips ’niet alleen de morele, maar ook de juridische plicht markten tijdig op de hoogte te stellen van informatie’. „Op dit moment gaan we er vanuit dat Philips de markt juist en tijdig inlicht en nu zelf actief hard op zoek is naar informatie om duidelijkheid te scheppen.”\n\nProcedures rond claims, zullen waarschijnlijk nog jaren duren, weet Joosten. Advocaten zullen proberen zoveel mogelijk belastende informatie los te krijgen en de meest schrijnende gevallen voor een jury te presenteren, om zo de toon te zetten voor latere vergoedingen. „In alle stadia is ook een mogelijkheid om te schikken. Daar zal Philips op aansturen, want procederen is ontzettend duur. Ook aan de kant van de gedupeerden zal men op een gegeven moment willen schikken, zodra duidelijk is waar vergoedingen in de rechtszalen op zullen uitkomen.”\n\nPhilips zelf meldde vooral onderzoek te laten doen naar de risico’s die de vrijgekomen stoffen echt hebben opgeleverd. Volgens een woordvoerder zal Philips in een antwoord aan de FDA proberen uit te leggen dat het wel degelijk voorzichtig genoeg is geweest.","intensity":0,"negativity":1,"cluster_id":29,"similar_texts":"text526"},{"id":"7","publisher":"Trouw","date":"2021-11-20","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1412/articles/1485782/11/2","title":"1000 euro voor gedupeerden watersnood","text":"De mensen die het zwaarst gedupeerd zijn door de watersnood in Limburg afgelopen juli krijgen nog eens 1000 euro. Dat bedrag komt boven op de 1000 euro die ze eerder al kregen. Het gaat om ruim 2500 huishoudens. Zij krijgen het geld automatisch. Naast de steun voor de gedupeerden wordt 3 miljoen euro vrijgemaakt voor extra schrijnende gevallen. Dat bedrag gaat naar gemeenten, die het geld verder kunnen verdelen. ANP","intensity":0,"negativity":0,"cluster_id":17,"similar_texts":"text250"},{"id":"8","publisher":"NRC Handelsblad","date":"2021-11-20","url":"https://www.nrc.nl/nieuws/2021/11/19/ad-roskam-ik-zou-schrikken-als-atleten-zich-niet-veilig-hebben-gevoeld-a4066201#20211120-79924-322","title":"Ad Roskam: ‘Ik zou schrikken als atleten zich niet  veilig hebben gevoeld’","text":"Atletiek Hoewel hij een relatie had met een van zijn net meerderjarige atleten,  zag de Atletiekunie in 2014 geen aanleiding af te zien van de aanstelling van de  Amerikaan Rana Reider, zegt technisch directeur Ad Roskam.  „Hij was een coach met een zwaar profiel in de atletiek.”  ,Wat is het nieuws?\n\nToen de Amerikaanse atletiektrainer Rana Reider in het najaar van 2014 naar Nederland kwam, had hij een relatie met een van zijn net meerderjarige atleten. De relatie ontstond toen Reider in dienst was bij de Britse atletiekbond en zette zich voort op nationaal sportcentrum Papendal. Dat bevestigen elf bronnen aan NRC en Noordhollands Dagblad.\n\nOnder anderen oud-topatlete Marjan Olyslager uitte hierover haar zorgen bij technisch directeur van de Atletiekunie Ad Roskam. Hij verzekerde Olyslager dat Reiders aanstelling niet tot problemen zou leiden. Na navraag bij de Britse atletiekbond zag Roskam geen belemmering om Reider in dienst te nemen.\n\nGedurende Reiders vierjarige dienstverband bij de Atletiekunie meldden atleten zich bij Roskam. Ze voelden zich door de relatie niet prettig bij de Amerikaan en gaven aan op hun tellen te passen. Door het US Center for Safe Sports is volgens The Guardian inmiddels een onderzoek ingesteld naar aanleiding van meerdere klachten over Reider vanuit de atletiek.\n\nLees hier het achtergrondverhaal over Rana Reider.\n\nAls de Amerikaanse coach Rana Reider in 2014 plotseling vertrekt bij de Britse atletiekbond en kort daarop naar Nederland komt om onder anderen Dafne Schippers naar mondiale medailles te begeleiden, is zowel de Atletiekunie als sportkoepel NOC-NSF naar buiten toe trots om een trainer met zo’n „zwaar profiel” in te kunnen lijven. Deze kans kunnen ze niet laten lopen. Maar op nationaal sportcentrum Papendal gaat zijn komst gepaard met twijfel en controverse. En die verdwijnt niet. Ad Roskam, technisch directeur van de Atletiekunie, blijft er vier jaar lang mee in zijn maag zitten.\n\nBegin deze maand wordt duidelijk dat tegen Reider meerdere klachten over seksueel wangedracht zijn ingediend bij het US Center for SafeSports. De Britse atletiekbond verbiedt het zijn Engelse atleten nog contact met hem te hebben. „Dat ze dat eerder niet hebben besloten, geeft aan dat ze hier ook niet van hebben geweten”, zegt Roskam. „Ik heb het onderzoek niet ingezien, maar het kan zijn dat als ik die informatie wel heb, dat ik dan zeg: ja, dit had ik voor zijn aanstelling moeten weten. Dan had ik hem niet aangenomen.”\n\nRana Reider vertrok uit Groot-Brittannië terwijl hij daar nog een doorlopend contract had. Hij zou weer gaan freelancen. Rond zijn aanstelling in Nederland waren er geruchten. Wat wist u daarvan?\n\n„Op het moment dat iemand in beeld komt als mogelijke trainer, kijken wij uiteraard wat diegene te bieden heeft aan coachkwaliteiten. Ook gaan we na of er omstreden standpunten, ideeën of een historie is. Daarbij stuitten we op de geruchten rond Rana over een relatie met een van zijn atleten. Dat hebben we op dat moment geverifieerd bij de Engelse bond: zijn dat geruchten of is er iets gaande? Ons is toen verzekerd dat het om geruchten ging van atleten onder elkaar. Zij hadden geen enkele aanleiding om te vermoeden dat daar iets niet in orde was.”\n\nHeeft u verder nog onderzoek gedaan naar de vermeende relatie van Reider met een atlete?\n\n„We hebben het ook met Rana zelf besproken. Geruchten circuleren snel in de internationale atletiek.”\n\nWat zei hij tegen u?\n\n„Hij was erg open en zei dat een relatie niet aan de orde was. Het ging om geruchten en die raakten de waarheid niet.”\n\nEn dat was genoeg voor jullie om met een contractvoorstel te komen?\n\n„Ja.”\n\nHeeft u ook aan de betreffende atlete gevraagd of zij een relatie met haar coach had?\n\n„Nee, pas in een later stadium zijn er gesprekken met meerdere atleten geweest.”\n\nWaren er mensen die hun zorgen bij u uitten?\n\n„Ja, en ik antwoordde dat we alle zorgvuldigheid betrachtten bij zijn komst en dat we geen aanleiding zagen om van het dienstverband af te zien.”\n\nZijn er specifieke afspraken met Reider gemaakt over zijn omgang met atleten?\n\n„Er zijn standaard protocollen en de gedragscodes van de Atletiekunie en NL Coach [belangenbehartiger coaches], onder andere met betrekking tot een veilig sportklimaat en trainingsomgeving, die we bij iedereen in een contract opnemen. Dat betekent in dit geval dat als een bondscoach een relatie aan zou gaan met een van zijn atleten, hij dat onmiddellijk bij ons moet melden. Ik draai al heel wat jaren mee en ik weet dat het met enige regelmaat voorkomt dat er een relatie tussen coach en pupil ontstaat. Als dat volwassen mensen zijn, dan is dat leuk en kan dat onder strikte voorwaarden. Wij hebben daar hele duidelijke regels en richtlijnen voor.”\n\nEen van die regels is een meldplicht bij een relatie of verliefdheid tussen coach en atleet.\n\n„Ja, dan meld je je in alle gevallen bij mij. Dan wordt er overlegd: is dit nog het beginstadium of is er al sprake van een relatie? We maken het dan ook bekend bij de trainingsgroep, want het kan impact hebben en tot verschuivingen leiden. We zijn er zo transparant mogelijk in, met inachtneming van de privacy.”\n\nVindt u als technisch directeur van een sportbond een relatie tussen coach en atleet gewenst?\n\n„Dat moet je per geval bekijken. Er zijn veel factoren die al of niet tot problemen kunnen leiden. Wij zeggen niet op voorhand: het is verboden om verliefd te worden of je mag geen relatie aangaan. Dat lijkt me raar. Maar meld het onmiddellijk. Gebeurt dat niet, dan is dat een probleem en kan dat tot een vertrouwensbreuk leiden en einde dienstverband betekenen.”\n\nU vindt een relatie tussen coach en pupil geen probleem zolang die gemeld wordt. Druist dat niet in tegen de richtlijnen waarin staat dat een coach niet verder in het privéleven van de pupil binnendringt dan noodzakelijk?\n\n„Ons uitgangspunt is dat het niet gewenst is. Gebeurt het wel, dan moet dat gemeld worden en dan kijken we wat de consequenties zijn. Als het de trainingsgroep aantast, zullen we altijd ingrijpen. Dit is het verschil tussen verboden en ongewenst.”\n\nIs er op dit moment sprake van een relatie tussen een bondscoach en een atleet op Papendal?\n\n„Daar doe ik geen uitspraken over. Ik wil niets verbergen, maar ik vind het niet gepast. Als het nou om relaties ging die al langer in de openbaarheid zijn … Maar het gebeurt in de sport met enige regelmaat. In de dertig jaar dat ik in de topsport werkzaam ben, heb ik een lange lijst met voorbeelden voorbij zien komen.”\n\nWaren er in Reiders tijd op Papendal signalen dat er toch een relatie ontstond tussen hem en een atlete, of dat die werd voortgezet?\n\n„De geruchten hielden aan, daar waren wij ons bewust van. Het is bij herhaling onderwerp van gesprek met hem geweest. Zijn antwoord was steeds: ik heb geen relatie met een atlete.”\n\nCoaches en atleten die wij spraken weten zeker dat die relatie er wel was. Heeft u nooit gedacht dat hij misschien niet eerlijk was?\n\n„We zagen daar geen aanleiding in. Laat duidelijk zijn dat Rana een Amerikaan is, afkomstig uit een andere cultuur. Hij keek anders tegen het trainen van atleten aan dan wij hier in Nederland. Hij denkt meer bedrijfsmatig. Maar dit staat los van relaties. Het heeft soms tot pittige discussies geleid en tot bijsturing van mijn kant.”\n\nKunt u daar wat concreter in zijn?\n\n„Het gaat om aspecten waar Rana niet zo goed in was; hij had moeite met de autonomie van atleten. Wij zeiden dan: je woont nu in Nederland, je traint hier, dus je hebt je aan onze regels te houden.”\n\nGing hij in tegen de gedragsprotocollen die hier gelden?\n\n„Als dat zo zou zijn, hadden we eerder afscheid van hem genomen. Wij spraken dingen af en hij hield zich daar ook aan.”\n\nDe geruchten over zijn relatie bleven. Hebben die geleid tot meldingen van atleten of coaches die zich onveilig voelden in die situatie?\n\n„Niet als klacht, maar er zijn wel atleten geweest die in gesprekken zeiden het vervelend te vinden dat die geruchten de kop op staken. Maar we hebben nooit de vraag gekregen of we er iets aan wilden doen als bond.”\n\nHeeft het geleid tot atleten die naar een andere trainingsgroep zijn gegaan?\n\n„Door relaties zeker niet. Meer dat atleten zeiden dat Rana niet hun type coach was. In één geval viel hij ongepast uit tegen een atleet die dat terecht niet accepteerde. In gesprekken met hem kwamen we dan tot weinig zinnigs. Sociale intelligentie en communicatie was niet zijn sterkste punt, en dan zeg ik het voorzichtig.”\n\nWaarom heeft u Rana Reider dan toch binnengehaald?\n\n„Je wilt je programma een impuls geven als je een nieuwe coach binnenhaalt. Hij was een coach met een zwaar profiel in de atletiek. Het klinkt flauw, maar er gaan natuurlijk heel veel geruchten rond. Dat moet je niet te veel de hoofdzaak laten zijn. Onze bondscoaches werken hier op Papendal en wij zitten daar met onze neus bovenop. Dat zorgt ervoor dat je een veilig sportklimaat kunt creëren. Het zou me enorm doen schrikken en teleurstellen als er atleten zijn die zich in die vier jaar onder Reider niet veilig hebben gevoeld. Maar ik sta nog steeds achter de manier waarop we hem hebben aangenomen. Ik ben natuurlijk niet naïef en ik weet hoe goed mensen kunnen zijn in het verborgen houden van de werkelijkheid. Ik zou ook niet met stomheid zijn geslagen als blijkt dat er in het verleden sprake zou zijn geweest van bullying of anderszins grensoverschrijdend gedrag, of een relatie die niet kies is. Het zou passen in de manier waarop hij zich op momenten manifesteert.”\n\nVoor dit artikel is samengewerkt met Noordhollands Dagblad.\n\nCV\n\nAd Roskam is sinds 2014 technisch directeur van de Atletiekunie. Daarvoor ondersteunde hij als prestatiemanager bij sportkoepel NOC-NSF diverse bonden, waaronder de Atletiekunie, op het gebied van topsport.\n\nRoskam begon zijn carrière als zwemtrainer. Na de Olympische Spelen van Sydney in 2000 werd hij topsportcoördinator zwemmen bij de zwembond KNZB.\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 20 november 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 20 november 2021","intensity":0,"negativity":0,"cluster_id":4,"similar_texts":"text215"},{"id":"9","publisher":"Trouw","date":"2021-11-20","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1412/articles/1485782/19/3","title":"Airbnb mag toch twee keer geld vangen","text":"Airbnb mag aan zowel huurders als verhuurders bemiddelingskosten in rekening brengen. Dat stelt de Hoge Raad op vragen van de rechtbank Rotterdam. Die behandelt een hoger beroep van het vakantieverhuurplatform nadat de kantonrechter in Amsterdam eerder besloot dat Airbnb gehouden is aan het verbod om zowel huurders als verhuurders kosten in rekening te brengen. Maar volgens de Hoge Raad is dat verbod gericht tegen misstanden in de makelaardij en moet het niet ruimer worden toegepast, bijvoorbeeld op vakantieverhuur. De rechtbank in Rotterdam neemt dat oordeel nu mee in de behandeling. Na de uitspraak van de kantonrechter eisten claimclubs terugbetaling door Airbnb van door hen betaalde bemiddelingskosten. ANP","intensity":0,"negativity":1,"cluster_id":16,"similar_texts":"text18"},{"id":"10","publisher":"De Volkskrant","date":"2021-11-20","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1417/articles/1485775/18/3","title":"Airbnb wint onverwacht bij Hoge Raad","text":"### Economie\n\nAirbnb hoeft geen servicekosten terug te betalen aan huurders van vakantiewoningen. Het platform handelt niet in strijd met de wet door zowel aan huurders als verhuurders kosten in rekening te brengen. Dat heeft de Hoge Raad in Den Haag vrijdag bepaald.De uitspraak valt onverwachts uit in het voordeel van het platform.  \n  \nVorig jaar oordeelde de rechtbank in Amsterdam nog dat het handelen van Airbnb wel in strijd is met de Nederlandse wet. Airbnb zou in de rol van verhuurmakelaar namelijk niet zowel voor verhuurder als huurder kunnen werken. Naar aanleiding van die uitspraak sloten ruim 30 duizend mensen zich aan bij claimbedrijven om hun te veel gemaakte servicekosten terug te krijgen. Het platform zou in totaal mogelijk miljoenen eu-ro's moeten terugbetalen.  \n  \nAirbnb ging in beroep en uiteindelijk belandde de zaak op het bord van de Hoge Raad. Die oordeelt nu dat de wetgeving die de andere rechters aanhaalden 'niet van toepassing is op kortetermijnverhuur van vakantieaccomodaties'. Bovendien is het platform transparant over de boekingskosten.","intensity":0,"negativity":0,"cluster_id":25,"similar_texts":"text380"},{"id":"11","publisher":"De Volkskrant","date":"2021-11-20","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1417/articles/1485775/22/1","title":"Allez l'Union! Brussel is trots op u","text":"Ze komen uit volksbuurten van Sint-Gillis en Vorst. Mannen met geruite petjes, met sjaals in het geel en blauw van de club weggestoken in de kraag van hun jas. Anderen zijn hiernaartoe getrokken vanuit de gerevitaliseerde Dansaertstraat en omgeving. Hipsters, studenten. Je hoort er Duits, Engels en het Nederlands van boven de rivieren. Inwijkelingen van de stad.  \n  \nZij aan zij staan ze zaterdagavond midden op de Brusselsesteenweg, voor Chez Katy en Union's Taverne. Pintjes in plastic glazen en brood met worst in de hand, in het schijnsel van de lampen op de monumentale façade van het Joseph Mariënstadion in Brussel, de thuisbasis van Royale Union Saint-Gilloise. Hier en daar klinkt alvast een schuchtere aanzet voor het clublied. Et quand vient le week-end, au parc Duden, je chante pour mon club. Allez l'Union! Straks staan ze schouder aan schouder op de tribune.  \n  \nDat de glorie van weleer is teruggekeerd tussen de straat met wat verweerde herenhuizen en het golvende 19de-eeuwse wandelpark in het zuidwesten van de stad, gaat nog wat ver, maar van een wederopstanding kan gerust worden gesproken. Na een verblijf van 48 jaar buiten de hoogste regionen van het Belgische voetbal keerde Union dit seizoen terug en staat nu al wekenlang fier bovenaan in de Jupiler Pro League, nog voor landskampioen Club Brugge en stadgenoot Anderlecht.  \n  \nIn Chez Katy zit Yourek Dury (53), gestaald lid van harde supporterskern Union Bhoys, achter een glas bier. Hij bekent nog altijd 'een beetje geschrokken' te zijn. 'Het voelt vreemd. Union promoveerde zonder ons.' Ze mochten er niet bij zijn: covid. Vanaf zijn 11de komt hij al in het stadion. Hij heeft meegemaakt dat Union aan het begin van de jaren tachtig twee seizoenen in de vierde klasse speelde. Dat aan het begin van de jaren negentig niet meer dan duizend bezoekers naar de wedstrijd kwamen; de club was derdeklasser. Dat enkele keren een faillissement dreigde. 'Dat waren de dieptepunten, ja.'\n\nRijke historie\n\nHet roemrijk bestaan dateert uit een ver verleden. Na Anderlecht (30) en Club Brugge (13) is Union de club met de meeste landstitels, het zijn er elf. De eerste in de Division d'Honneur is van 1904. Voor de Eerste Wereldoorlog volgden er nog zeven. In de jaren dertig waren er drie kampioenschappen op rij, toen de club zestig wedstrijden aaneen ongeslagen bleef. Het is nog altijd een record.  \n  \nNa de oorlog begon de glans te doven. In 1949 verdween Union voor het eerst uit de ereklasse, keerde meteen terug, maar verder dan de subtop of de middenmoot kwam de club nooit meer. De eerste klasse werd nadien de voornaamste verblijfplaats.  \n  \nHet Joseph Marienstadion, genoemd naar de voorzitter die in 1933 tijdens een wedstrijd tegen de grote rivaal Daring Club de Bruxelles bezweek aan een hartaanval, ligt in een halve kom van het Dudenpark. De staantribune strekt zich uit over de volle lengte van het veld, begrensd door bomenrijen. De stammen lichten 's avonds spookachtig bleek op. Achter beide doelen zijn stoeltjes in clubkleuren op hellingen geplaatst. Nog maar enkele jaren geleden gingen daar staanplaatsen schuil onder bomen, struikgewas en onkruid. In het stadion konden voor de oorlog 40 duizend toeschouwers terecht, nu is er plek voor 9.000.\n\nArt-decostijl\n\nDe 100 meter lange gevel van de zittribune aan de straatkant, in 1926 opgetrokken in art-decostijl, weerspiegelt nog grandeur, al slaat het ooit lichte natuursteen van de ornamenten groezelig, zo niet zwart uit, oogt het metselwerk verweerd en zijn de raamkozijnen rot. Op panelen zijn in expressionistische bas-reliëfs voetballers en atleten uitgebeeld; de vereniging bood decennia ook aan atletiek onderdak.  \n  \nOnder de tribune herinneren ontvangstruimten met lambrisering tot schouderhoogte en glas in loodramen aan de hoogtijdagen, al is het naar de huidige maatstaven krapjes bemeten. De gangetjes en trapjes in de catacomben zijn nauwelijks mansbreed.  \n  \nEen tikkeltje besmuikt gaat Fabrizio Basano het bezoek vooraf. Hij is al meer dan dertig jaar supporter en maakt sinds dit seizoen ook deel uit van het bestuur. Hij opent de deuren van de karig ingerichte kleedruimten. 'Nee, als we Europees zouden gaan spelen, kun je dit niet met goed fatsoen aanbieden.' Maar er mag niets worden vertimmerd. Het hele complex is tot beschermd monument verklaard. Tegelijkertijd telt de charme.  \n  \nBoven had Basano nog op het hout van de zitbanken geklopt. 'Uit 1919, de eerste wedstrijd in een nieuw stadion, nog voor de bouw van de gevel, tegen AC Milan.' Hij wees trots op het ontbreken van luxe viplounges, van businessseats, van etalages en kasten vol merchandise. 'In het moderne voetbal gaat de ziel van een club snel verloren. Als je hier komt, voel je een kick. Je weet: dit is mijn club.'  \n  \nHet verklaart volgens hem de komst van een nieuwe generatie toeschouwers, die de uitstervende schare van oudere supporters aan het aanvullen is. Basano: 'Anderlecht trekt volk uit het hele land, van Vlaanderen vooral. Union heeft altijd de wortels in Brussel gehad. We zien nu de kinderen en kleinkinderen van de ouderen, maar ook studenten die hier zijn komen wonen, expats uit de Europese instituties, migranten. Ze zoeken de open, familiaire sfeer. Wie weet, ervaren ze een gelijksoortige gezelligheid van de vereniging op de plek waar ze vandaan komen.'\n\nFinanciële injectie\n\nRomantiek en nostalgie ten spijt, de sportieve herrijzenis is toch vooral toe te schrijven aan de komst van keihard kapitaal. Een Britse investeerder, gokmiljardair en voormalig pokerspeler Tony Bloom, in eigen land al eigenaar van Brighton & Hove Albion FC, pompte vanaf 2018 naar verluidt 20 miljoen euro in Union; de club zelf noemt geen bedragen. Hij is de man achter Starlizard, een consultancy die met computergestuurde voorspellingen van wedstrijduitslagen gokcircuits bedient. Lizard, hagedis, is ook zijn bijnaam: aan de pokertafel ging hij koudbloedig te werk.  \n  \nDezelfde data worden benut bij het samenstellen van de selectie. Union aast op spelers die bij hun club op een zijspoor zijn beland of vist ze op uit lagere divisies. Het leidt tot een elftal met een nog grotere mengelmoes dan die op de tribune: enkele Belgen (gevonden in Nederland: Siebe van der Heyden bij Eindhoven, Senne Lynen bij Telstar) een Duitser, een Luxemburger, een Brit, een Japanner, een Maltees, een Malagassiër.  \n  \nVleugelverdediger Bart Nieuwkoop, ex-Feyenoord, is de enige Nederlander. De trainer, Felice Mazzù, is van Charleroi. Veel aandacht gaat uit naar de twee aanvallers: de bonkige spits Deniz Undav kwam over van SV Meppen uit de derde Liga in Duitsland, de onvermoeibare draver Dante Vanzeir werd losgeweekt bij KRC Genk, waar hij niet kon rekenen op een basisplaats. Volgens coach Mazzù drijft het team op 'geloof in zichzelf' en 'respect voor iedereen'.  \n  \nNieuwkoop, die eerder deze maand voor Union zijn eerste doelpunt maakte, heeft het naar zijn zin in Brussel. 'We weten dat we van iedereen kunnen winnen, maar ook van iedereen kunnen verliezen. Het lukt alleen als we honderd procent geconcentreerd blijven. We gaan voor elkaar door het vuur.'  \n  \nHij had nog nooit van de club gehoord, totdat zijn zaakwaarnemer belde. Hij merkte het al bij de sollicitatie: het draaide niet alleen om techniek, de leiding peilde ook zijn karakter. 'Ze wisten al veel van me, ik ben niet iemand die problemen veroorzaakt. Ze toonden interesse en vertrouwen. Dat voelde goed.' Hij prijst het beleid. 'Er wordt niet lukraak met geld gesmeten. Ze willen stapje voor stapje groeien.' Nieuwkoop tekende voor drie jaar. Inmiddels woont de Tholenaar in een appartement in Brasschaat.  \n  \nHoe kwam investeerder Bloom terecht in Sint-Gillis? De vraag wordt beantwoord door zijn vriend en zakenpartner Alex Muzio, aangesteld als voorzitter, in het bezit van 10 procent van de aandelen. Hij staat met een wollen muts op het veld, na 4-0-winst op Charleroi.  \n  \nVoor elke thuis- en uitwedstrijd suist hij in de trein door de Kanaaltunnel; het levert hem krediet bij de aanhang op. Ze hebben zich in heel Europa georiënteerd. De zuidelijke landen waren moeilijk, ingewikkelde structuren rondom clubs en spelers. Duitsland staat niet toe dat buitenstaanders een meerderheidsbelang verkrijgen. In Frankrijk draait alles om Paris Saint-Germain. Bij Union troffen ze geschiedenis, groeikansen en loyale en gastvrije supporters.  \n  \nMuzio: 'Je hoort nooit boegeroep. Dat sprak ons aan. Het is ook lekker dicht bij Londen. Wat hielp is dat in het Belgische voetbal al buitenlandse investeerders actief zijn.' Ze keken ook in Nederland. 'De top-5 is goed tot uitzonderlijk goed. Maar daaronder is het niveau lager dan in België. We willen graag winnen. We hadden ook het idee dat geldschieters er minder welkom zijn.'  \n  \nBloom benut Union niet als een satellietclub, waar overtollige spelers of jonge talenten van Brighton worden gestald. Muzio beklemtoont dat de eigenaar op afstand bestuurt. 'De beslissingen worden hier genomen. We kregen in de zomer een speler van Brighton aangeboden, een groot talent uit Ecuador, Moisés Caicedo. We hadden hem niet nodig. Hij speelt nu op huurbasis voor Beerschot, een concurrent. Dat zegt alles over de onafhankelijkheid. We doen alleen wat goed is voor Union, niet wat per se goed is voor Brighton.'\n\nToekomstdromen\n\nIs hij niet bang dat succes en eventuele schaalvergroting de romantiek van de club zal ondergraven? Het eerste elftal zal op den duur niet in het Joseph Marienstadion kunnen blijven. Een parking ontbreekt, omwonenden klagen over geluidsoverlast.  \n  \nMuzio heeft er vertrouwen in. 'Laatst stak een supporter van ons zijn middelvinger op naar fans van de tegenstander. Het was vastgelegd op camera. Onze aanhangers zijn naar hem toegegaan. Ze hebben gezegd: nog één keer en jij bent hier niet meer welkom. Hier heerst Brusselse trots. Ik denk dat onze fans op de nieuwe aanwas zullen letten. Maar het is een goede vraag. Het is zeker een uitdaging.'  \n  \nDurft Yourek Dury in Chez Katy al te denken aan een stadion met businessseats en viplounges? Hij steekt bedachtzaam een sigaret op. 'Ik weet niet zeker of ik daar dan zal zijn. Let op: als ik ga, volg ik de kleuren, niet het stadion. Maar ik denk niet vooruit. Ik geniet van het nu. Dat is al meer dan genoeg.'","intensity":0,"negativity":1,"cluster_id":26,"similar_texts":"text443"},{"id":"12","publisher":"De Volkskrant","date":"2021-11-20","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1417/articles/1485775/6/4","title":"Amerikaanse jury spreekt Kyle Rittenhouse vrij van moord in Kenosha bij rassenrellen in 2020","text":"De Amerikaanse tiener Kyle Rittenhouse is vrijdag in een geruchtmakende rechtszaak door een jury vrijgesproken van alle aanklachten. Rittenhouse was aangeklaagd voor onder meer moord en poging tot moord. Hij schoot vorig jaar tijdens gewelddadige rassenrellen in Kenosha, Wisconsin, twee mannen dood en verwondde een derde. Volgens de jury handelde Rittenhouse uit zelfverdediging. De 18-jarige barstte in tranen uit na het vonnis. De jongen was naar eigen zeggen met een semi-automatisch wapen naar Kenosha gekomen om winkels en ander privé-eigendom te beschermen tegen plunderaars. De verdediging zette hem neer als een toonbeeld van burgerzin. De zaak leidde de afgelopen tijd tot felle debatten in de VS, onder meer tussen voor- en tegenstanders van particulier wapenbezit.","intensity":0,"negativity":1,"cluster_id":3,"similar_texts":"text104"},{"id":"13","publisher":"De Volkskrant","date":"2021-11-20","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1417/articles/1485775/18/5","title":"Amsterdam boekt record beursgangen","text":"De Amsterdamse beurs kende dit jaar een record aan beursgangen dankzij de 'spacs', de lege beurshulzen die geld ophalen om daarmee een bestaand bedrijf over te nemen en zo een beursnotering te geven. Na de Brexit is de aantrekkingskracht van de beurs in Londen afgenomen. Amsterdam verwelkomde twintig nieuwe bedrijven. Die haalden gezamenlijk 10,4 miljard euro op.","intensity":0,"negativity":0,"cluster_id":12,"similar_texts":"text20"},{"id":"14","publisher":"De Volkskrant","date":"2021-11-20","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1417/articles/1485775/25/3","title":"Atletiekcoach Lees levenslang geschorst","text":"Atletiek • De Britse atletiekbond heeft coach John Lees een levenslange schorsing opgelegd vanwege grensoverschrijdend gedrag. Lees, die vrouwen op het hoogste niveau trainde, is schuldig bevonden aan ongepaste seksuele aanrakingen en seksueel getinte opmerkingen. Een van de aanklachten betrof het aanraken van de borsten en billen van een 18-jarige atlete. De coach was eerst tot vijf jaar schorsing veroordeeld, maar hij ging in beroep. De bond verzwaarde de straf nadat Lees nog twee aanklachten had toegegeven.","intensity":0,"negativity":0,"cluster_id":32,"similar_texts":"text528"},{"id":"15","publisher":"Trouw","date":"2021-11-20","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1412/articles/1485782/14/1","title":"Boze Indiase boeren laten premier Modi bakzeil halen","text":"Aan de grenzen van New Delhi barstte gisterochtend luid gejuich uit. Er werd vuurwerk afgestoken, zoete frituursnacks uitgedeeld en mannen met tulbanden dansten wild op tromgeroffel. Boeren die al een jaar aan de randen van de Indiase hoofdstad protesteren tegen nieuwe landbouwwetten gingen uit hun dak. De reden: een toespraak van premier Narendra Modi, waarin hij aankondigde de wetten weer in te trekken.  \n  \nDe wetten moesten de boeren volgens de overheid betere markttoegang en betere prijzen bieden, terwijl volgens de boeren vooral grote bedrijven zouden profiteren.\n\nOnverwachte overgave\n\nDe aankondiging was een onverwachte overgave van Modi's regering, die het afgelopen jaar juist probeerde de protesterende boeren weg te zetten als onwetend, onder invloed van activisten met dubbele agenda's, of zelfs als terroristisch. Pogingen tot compromissen, zoals het uitstellen van invoering van de wetten, liepen op niets uit. Arrestaties van activisten en journalisten resulteerden bovendien in een tik op de vingers door New Delhi's hoogste rechter en de mensenrechtencommissaris van de VN.  \n  \nToch is er van excuses geen sprake. Nog steeds vindt Modi dat boeren de wetten en hoe deze hen zouden helpen gewoon niet goed hebben begrepen. \"We hebben dit ondanks onze beste pogingen niet kunnen uitleggen aan een deel van de boeren\", zei hij in zijn toespraak, waarin hij verder uitgebreid in ging op allerlei maatregelen die zijn partij de afgelopen tijd voor boeren invoerde.  \n  \nHet is zaak dat Modi's partij BJP de harten van de boeren snel terugwint, want er staan belangrijke verkiezingen op de agenda. Ten eerste in Punjab, de rijst- en graanschuur van India, van waaruit boeren als eersten boos op hun tractoren richting de hoofdstad trokken. Eerder beweerden meerdere BJP-politici dat er onder de protesterende boeren separatistische sikhs en terroristen zaten. Sikhs, die in Punjab de meerderheid vormen, vochten in de jaren tachtig voor een onafhankelijke staat, Khalistan. Van die beweging is echter weinig over en binnen de BJP groeit het besef dat deze beschuldigingen weleens verkeerd gevallen kunnen zijn binnen de invloedrijke sikhgemeenschap.   \n  \nDeze week kondigde de regering meerdere dingen aan om de sikhs tegemoet te komen. Zo werd een belangrijke toegangsregeling tot een heiligdom in Pakistan voor het eerst sinds de lockdown van maart 2020 voor pelgrims geopend. Daarnaast wordt een onderzoek naar de pogrom van 1984, waarbij duizenden sikhs werden vermoord, verlengd.\n\nVerkiezingen in Uttar Pradesh\n\nZo mogelijk nog belangrijker dan Punjab zijn de voor 2022 geplande verkiezingen in Uttar Pradesh. Anders dan in Punjab, waar de Congrespartij de huidige regering leidt, won de BJP in 2017 in UP met een meerderheid van driekwart van de stemmen. Vooral boeren in het dichtbevolkte westen van de staat, die zich in 2017 nog lieten leiden door polariserende toespraken van hindoe-nationalistische BJP-politici, hebben zich vanwege de landbouwwetten nu tegen Modi's partij gekeerd.  \n  \nHet is de vraag of de aankondiging van gisteren genoeg zal zijn om het tij te keren. Modi kon het vertrouwen van de boeren in elk geval niet in één klap terugwinnen. Hij stelde in zijn toespraak voor dat de boeren nu hun permanente protesttenten kunnen inpakken, maar daar piekeren zij nog niet over. Meerdere boerenleiders lieten weten hiermee sowieso te wachten tot het intrekken van de wetten door het parlement is bekrachtigd. Dit gaat volgens Modi gebeuren in de wintersessie, die eind november van start gaat, maar voor de boeren geldt: eerst zien, dan geloven.\n\nMeer eisen\n\nBovendien liggen er nog meer eisen op tafel. Bijvoorbeeld hogere en bij wet gegarandeerde minimumprijzen, gratis elektriciteit en het intrekken van politiezaken tegen protesterende boeren.  \n  \nHet intrekken van de wetten is dus niet alleen een nederlaag voor Modi, maar mogelijk krijgt hij er ook nog eens weinig voor terug. De boerenleiders snappen in elk geval heel goed hoe groot deze overwinning is, en hoe belangrijk de aankomende verkiezingen zijn voor Modi. En dus zetten ze zich schrap voor weer een koude winter op straat.","intensity":0,"negativity":1,"cluster_id":19,"similar_texts":"text254"},{"id":"16","publisher":"Trouw","date":"2021-11-20","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1412/articles/1485782/24/4","title":"Britse coach John Lees levenslang geschorst","text":"### Atletiek\n\nDe Britse atletiekbond heeft coach John Lees levenslang geschorst vanwege grensoverschrijdend gedrag. Lees, die vrouwelijke atleten op het hoogste niveau trainde, is schuldig bevonden aan ongepaste seksuele aanrakingen en seksueel getinte opmerkingen. Een van de aanklachten betrof het meermaals aanraken van de borsten en billen van een 18-jarige atlete. De coach was in februari tot vijf jaar schorsing veroordeeld, maar ging in beroep. De bond verzwaarde de straf nadat Lees nog twee aanklachten toegaf. anp","intensity":0,"negativity":0,"cluster_id":32,"similar_texts":"text59"},{"id":"17","publisher":"Trouw","date":"2021-11-20","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1412/articles/1485782/19/4","title":"Claims dreigen voor Philips om apneu-apparaten","text":"Philips wist al in 2015 dat er iets mis kon zijn met zijn slaap- en beademingsapparaten. Maar het bedrijf heeft daarna te weinig gedaan met die meldingen. Ze zijn niet geëvalueerd, er zijn geen analyses van gemaakt en er is niet, of te laat, actie ondernomen. Daarbij zijn er mogelijk veel meer klachten over de apparaten geweest dan Philips zelf heeft gemeld.  \n  \nDat stelt het Amerikaanse Food and Drug Administration (FDA), een onderdeel van het ministerie van justitie dat in de VS toezicht houdt op de medische sector, in een verslag dat is uitgebracht na een inspectie van een fabriek van Philips Respironics. Dat is een Amerikaans bedrijf van het in zorgtechnologie gespecialiseerde Philips. Het maakt beademingsapparatuur.  \n  \nWat de gevolgen van deze bevindingen van de FDA zijn, is nog niet duidelijk. Maar ze kunnen voor Philips verstrekkend zijn. Er lopen in de VS al tientallen rechtszaken van mensen die stellen dat zij gezondheidsklachten hebben gekregen door het gebruik van de apparaten. In Nederland zijn dat er een paar. Als blijkt dat Philips niet adequaat heeft gereageerd op de klachtenmeldingen, kan dat leiden tot enorme schadeclaims, mogelijk van miljarden dollars.  \n  \nDe klachten gaan vooral over apparaten die worden gebruikt door mensen met apneu: bij hen stokt hun adem vaak tijdens het slapen. In juni riep Philips 3,5 miljoen van die apparaten terug, omdat er in uitzonderlijke gevallen problemen konden ontstaan met het geluiddempende schuim dat erin is verwerkt. Dat schuim kon, zo was gebleken, soms verbrokkelen. Mensen konden daardoor gevaarlijke stoffen inslikken of inademen. Ook konden gevaarlijke gassen uit het schuim vrijkomen. Philips besloot tot de terugroepactie nadat het, naar eigen zeggen, 1254 meldingen binnen had gekregen. Het schuim in die teruggebrachte producten wordt nu vervangen door siliconen.  \n  \nVolgens de FDA is het waarschijnlijk dat er veel meer klachten en meldingen zijn geweest, in het uiterste geval zelfs 222.000 vanaf 2008. Volgens de FDA waren er 20.000 klachten over apparaten die onder de naam Trilogy werden verkocht. De producent van het schuim zou in 2016 hebben aangegeven dat het schuim uit de apparaten kon lekken.  \n  \nBekend was ook, stelt de FDA, dat er bij warm weer en een hoge luchtvochtigheid problemen konden ontstaan met het schuim.  \n  \nVerder zijn er volgens de FDA veertien testrapporten en 'beoordelingen' geweest waarin op z'n minst twijfels werden geuit over het schuim. Managers 'met uitvoerende bevoegdheden' wisten al in 2019 of 2020 dat het schuim voor problemen kon zorgen, stelt de FDA. Philips maakte zelf eind april, bij de presentatie van de resultaten over het eerste kwartaal, voor het eerst melding van de zaak. Toen leek het nog niet om een hele grote kwestie te gaan, al zette Philips toen al wel 250 miljoen euro opzij voor de afhandeling van de zaak. Later zou dat bedrag worden verdubbeld. In juni besloot Philips tot de terugroepactie.  \n  \nPhilips, dat de bevindingen van de FDA vorige week kreeg te horen, stelt in een verklaring dat het volledig meewerkt aan het onderzoek van de FDA. Het concern wijst erop dat de FDA niet concludeert dat de Amerikaanse wet- en regelgeving is overtreden. Philips heeft, naar eigen zeggen, de klachten die er waren steeds 'van geval tot geval' bekeken. De terugroepactie gaat gewoon verder.  \n  \nPhilips kreeg ook nog van de FDA te horen dat een van de met siliconen uitgeruste apparaten niet voldeed aan alle eisen op het gebied van veiligheid. Philips moet door een derde partij laten onderzoeken hoe dat komt. Het apparaat was niet bedoeld voor verkoop in de VS. De FDA zegt overigens niet dat het apparaat in kwestie niet voldoet.  \n  \nDe kwestie heeft de beurskoers van Philips geen goed gedaan. Half april was het aandeel Philips nog iets meer dan vijftig euro waard. Inmiddels is daar ruim een kwart vanaf.","intensity":0,"negativity":1,"cluster_id":29,"similar_texts":"text476"},{"id":"18","publisher":"Trouw","date":"2021-11-20","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1412/articles/1485782/11/1","title":"Conflict in SP tussen landelijk bestuur en afdelingen verhardt","text":"Het conflict tussen de landelijke SP en enkele grote afdelingen is aan het verharden. Na de afdeling Utrecht is het bestuur in Rotterdam op non-actief gesteld en vervangen door een interim-bestuur. De afdeling overweegt onder een andere naam mee te doen aan de raadsverkiezingen.  \n  \nAanleiding voor het besluit is het handhaven van geroyeerde leden op de kandidatenlijst voor de verkiezingen van maart. Recent zijn landelijk zo'n veertig leden uit de partij gezet omdat zij deel uitmaken van marxistische discussieclubjes of de voormalige SP-jongerenvereniging. Het partijkader beschouwt deze groepen als partijen binnen de partij. De leden van de afdeling Rotterdam, Utrecht en Gouda besloten onlangs dat zij de geroyeerde leden op de lijst willen handhaven.  \n  \nIn een brief aan de Rotterdamse leden schrijven partijvoorzitter Jannie Visscher en secretaris Arnout Hoekstra dat alleen SP-leden op een lijst kunnen staan. \"Op dit moment ziet het partijbestuur van de SP dan ook helaas geen andere mogelijkheid meer dan het schorsen van het bestuur van de SP-afdeling Rotterdam.\" In een tijdelijke bestuurscommissie zijn landelijk bestuurslid Gerrie Elfrink, 'afdelingscoach' Lieke van Rossum en voormalig partijsecretaris Lieke Smits aangesteld.  \n  \nDe Rotterdamse afdelingsvoorzitter Tijs Hardam, zelf ook geroyeerd, is niet verrast door de stap van het partijbestuur. \"Ik wil weten wat het interim-bestuur precies van plan is. Als de leden blijven zitten zonder mandaat, dan is onze afdeling gecoupt, overgenomen door de landelijke partij.\" In dat geval, zegt Hardam, kan en wil de afdeling Rotterdam niet meer binnen de SP verdergaan.  \n  \nTijdens een recente ledenvergadering steunde een meerderheid van de Rotterdamse leden moties om zelfstandig verder te gaan, mocht de afdeling op afstand van de moederpartij gezet worden. Hardam: \"Als de tijdelijke commissie de macht overneemt, dan gaan wij de SP voortzetten onder een andere vlag.\"   \n  \nHet Rotterdamse bestuur heeft de steun van de fractie, nu met twee zetels vertegenwoordigd in de raad. Fractievoorzitter Aart van Zevenbergen wil met de leden en het afdelingsbestuur in gesprek over een oplossing. \"Een oplossing waar de Rotterdammers het meeste baat bij hebben. Die willen geen SP zien die afgebroken wordt door de landelijke partij omdat Rotterdam steun blijft geven aan kritische leden.\"  \n  \nEen scheuring in Rotterdam, waar de partij ooit werd opgericht, zou uitermate pijnlijk zijn voor de SP. In Utrecht, Amsterdam en Gouda spelen vergelijkbare problemen. Vorige week stemde een meerderheid van de leden in Utrecht tijdens een tumultueuze vergadering in met de komst van een tijdelijke bestuurscommissie onder leiding van oud-Kamerlid en voormalig wethouder Paulus Jansen.   \n  \nDe leden stemden in nadat gedreigd werd dat de Utrechtse afdeling uit de partij gezet zou worden. Jansen wil met het oog op de gemeenteraadsverkiezingen in maart volgend jaar, een kandidatenlijst samenstellen zonder geroyeerde leden. In Utrecht werden negen leden uit de partij gezet, vooral omdat zij lid zijn van jongerenafdeling Rood.  \n  \nIn Gouda schaart de afdeling zich achter het geroyeerde lid. De afdeling wacht het ingediende beroep tegen het royement af, voordat het besluit hoe verder te gaan. De afdeling Amsterdam koos eerder Tiers Bakker, die sympathiseert met Rood, als lijsttrekker. Maar Bakker trok zich terug toen naar buiten kwam dat hij een arrestatie wegens huiselijk geweld verzwegen had tegenover de partij.","intensity":0,"negativity":1,"cluster_id":11,"similar_texts":"text168"},{"id":"19","publisher":"Algemeen Dagblad","date":"2021-11-20","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27229/articles/1485776/58/1","title":"De race-opera die moet blijven boeien tot in Abu Dhabi","text":"Om tien minuten over drie in de Qatarese middag was het langverwachte verdict dan eindelijk daar: FIA-document 55 van de Braziliaanse GP. Het laatste stukje documentatie van een race die toch al een kleine week geschiedenis is. Kan allemaal, in de snelste sport van de wereld, waar zelfs trage besluitvorming de wereld nu weet te boeien. Het door Mercedes ingediende right to review werd afgewezen, waarmee eindelijk een streep kon onder de bijna-botsing van Max Verstappen en Lewis Hamilton in rondje 48 op Interlagos.  \n  \nWaarom dat in hemelsnaam tot vrijdagmiddag moest duren? Niemand die het kon vertellen, zoals zo vaak in de wondere wereld van de Formule 1. Misschien had het er wat mee te maken dat de hoofdrolspelers in deze kwestie toevallig precies op dat moment aanschoven bij de pers. Teambazen Toto Wolff en Christian Horner, zij aan zij, de camera's op hen gericht. Als twee boksers voor een titelgevecht, tijdens de stare down.  \n  \nHet vuurtje lekker opstoken, de Formule 1 beheerst het kunstje uitstekend. Waar de sport in het verleden de clashes tussen Ayrton Senna en Alain Prost en alle gevechten van Michael Schumacher uitstekend wist te vermarkten, hebben ze met Verstappen en Hamilton opnieuw beet. En dat wordt maar al te goed beseft. Twee coureurs die af en toe durven te keffen en eindeloos worden geprojecteerd als rivalen. Net als hun uitgesproken bazen. De vier sterren van deze race-opera.  \n  \nVoor het eerst reden er gisteren Formule 1-auto's op het asfalt van Losail, maar waar focuste de wereld op? Het afgekeurde verzoek van Mercedes. Voer voor persalarmen was het, ook in Nederland. 'Geen straf voor Verstappen', klonk het overal. Wat feitelijk ook klopte, maar daar ging het in beginsel niet eens om. Ruimte voor nuance is er echter niet meer in dit WK, waarin alles op scherp staat.\n\nKnetteren en clashen\n\nHard tegen hard. Laat het liefst tot in Abu Dhabi, tot de slotrace op 12 december, knetteren en clashen. Bij Mercedes wisten ze vooraf natuurlijk ook wel dat de FIA echt niet opnieuw in de zaak zou duiken. Het ging Wolff meer 'om het principe', vertelde hij uiterlijk onbewogen. Om wat er mag op de baan, qua 'je bocht verdedigen'. Want dit WK duurt nog even. Wel handig als je dan weet wat arbitrair toegestaan is.  \n  \nHorner vond het vooral heel verstandig om de zaak te laten rusten. Want op basis van nieuwe beelden een actie uit het verleden nog eens beoordelen? Hij noemde het een potentieel 'gevaarlijk precedent'. ,,En waar trek je dan een lijn?''  \n  \nEven daarvoor hadden de heren coureurs het circuit net een Formule 1-vuurdoop gegeven, maar daar draaide deze dag natuurlijk niet om, zonder kwalificatie of race. De koude oorlog tussen Mercedes en Red Bull Racing moest leidend blijven. Dus wilde een Britse journalist wel eens weten of er überhaupt nog wederzijds respect bestaat. Wolff vond van wel, zei hij. ,,Maar het moge duidelijk zijn dat we in een hell of a fight verwikkeld zijn. Wat als olympisch boksen begon, is professioneel boksen geworden en nu mixed martial arts. Samen in de ring, met de ellebogen naar buiten en de handschoenen uit.''  \n  \nEen gevecht waarin het gedaan is met diplomatieke omgangsvormen. ,,Onze relatie? Er is competitie, het zou oneerlijk zijn om dan een façade te creëren'', zei Horner. ,,Ik hoef niet te dineren met Toto, hoef z'n kont niet te kussen of zo. Hoef geen beste maatjes met de concurrentie te zijn. Hoe zou dat überhaupt kunnen?''  \n  \nTwee kampen lijnrecht tegenover elkaar, precies zoals de F1-top het graag ziet. Horner: ,,Dit is wat mij betreft by far het meest intense, politieke titelgevecht ooit.''  \n  \nAlsof ze vooraf al nagedacht hadden over de krantenkoppen, zo klonk het. En dan te bedenken dat dit gevecht nog drie haltes heeft, waarvan twee onbekende. Qatar, de Formule 1 was er nog nooit. Net als in Saoedi-Arabië. ,,Dat maakt het allemaal nóg spannender, terwijl het nu al amper te voorspellen is welk team wanneer de upper hand heeft'', zei Nyck de Vries, als reservecoureur van Mercedes in Qatar. ,,Het is al zo onvoorspelbaar en dan komt er nog meer unknown bij kijken. Prachtig.''  \n  \nDrie races nog, 14 punten voorsprong voor Verstappen, die in Qatar theoretisch al op matchpoint kan komen. De hoop van de Formule 1? Dat dit WK toch nog wat langer duurt. ,,100 procent dat dit WK blijft leven tot in Abu Dhabi'', aldus De Vries. ,,En dat hoop ik ook voor de sport.''","intensity":0,"negativity":0,"cluster_id":8,"similar_texts":"text440"},{"id":"20","publisher":"De Telegraaf","date":"2021-11-20","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/09cc2b62db547d64f4b49aecc4fbfb9d/web/OPS/cciobjects.json&hash=c0ae29c8983b6d66fff1#/pages/52-53","title":"DE SCHRIK VAN DE BELGISCHE ELITE","text":"DE SCHRIK VAN DE BELGISCHE ELITE\n\nDe kroegen rond het stadion van Royale Union Saint-Gilloise worden goed bezocht rond de wedstrijd.\n\nDe scorende Bart Nieuwkoop heeft het uitstekend naar zijn zin in België en bezorgt de fans mooie tijden. „Oranje? Ik wil hier gewoon een hele mooie tijd hebben en iets presteren.”\n\nFOTO’S RENÉ BOUWMAN\n\nFelice Mazzu, de succescoach achter de nummer 1 van België, vuurt zijn manschappen aan.\n\nNatuurlijk zijn ook bij de Belgische koploper de vers getapte pintjes niet ver weg.\n\n❮❯\n\nREPORTAGE Door Feyenoord afgedankte Bart Nieuwkoop stunt met Brusselse cultclub Royale Union Saint-Gilloise\n\n’Om eerlijk te zijn had ik nog nooit van deze club gehoord’\n\n’Wat mij aansprak: ze kijken hier ook naar de mens áchter de voetballer’\n\nIn Vorst voltrekt zich een voetbalsprookje van ongekende orde. Aan de rand van het Brusselse Dudenpark jaagt promovendus Royale Union Saint-Gilloise de Belgische elite met aanstekelijk voetbal en een riante koppositie schrik aan. Ex-Feyenoorder Bart Nieuwkoop (25) is één van de smaakmakers van het bonte gezelschap van de excentrieke trainer Felice Mazzu.\n\ndoor Steven Kooijman\n\nIn het Stade Joseph Marien doet Bart Nieuwkoop, afkomstig van het Zeeuwse Tholen, een bekentenis. „Om heel eerlijk te zeggen had ik nog nooit van deze club gehoord, toen mijn zaakwaarnemer (Ali Dursun, red.) mij deze zomer hun interesse meldde.”\n\nDat is niet zo vreemd, aangezien Union bijna een halve eeuw verstoppertje speelde in de diepste spelonken van het Belgische profvoetbal. Maar inmiddels begint de club ook buiten de Belgische landsgrenzen naam te maken, weet Nieuwkoop, die aan de rand van het veld zijn verhaal doet. „Er komen steeds meer Nederlanders kijken. De sfeer is fantastisch, het heeft iets historisch”, vertelt hij. \n\n„Ons stadion staat op veel lijstjes van stadions die je gezien moet hebben”, weet Nieuwkoop. „De wedstrijden zijn een belevenis op zich. Die gasten met wie ik net stond te praten, kwamen uit Doetinchem. Even een wedstrijdje meepikken. Ze hadden al aardig wat gedronken trouwens, maar dat kan hier dan ook vrij aardig.”\n\nGelieve het colosseum dat oogt als een museumstuk graag in het Frans uit te spreken. Union is een Waalse club, vandaar. In tegenstelling tot het Vlaamse Anderlecht, dat een paar kilometer verderop ligt. Niet dat Vlamingen niet welkom zijn bij Union, dat zeker niet. Steeds meer Belgen omarmen de meest wonderlijke voetbalclub van het land.\n\nIMMENS VERVAL\n\nGoed, een snelcursus Royale Union Saint-Gilloise dan maar. De club, met stamnummer 10 en opgericht in 1897, is één van de oudste van het land. Vooral bij de stokoude Belgische voetbalfan staat ’Union’ in het geheugen gegrift, aangezien de Brusselse club vóór de Tweede Wereldoorlog met elf landstitels de recordkampioen van België was. \n\nMaar daarna was het verval groot, immens groot. Union, heen en weer geslingerd tussen het eerste en vierde niveau in België, promoveerde en degradeerde vaker dan FC Volendam en De Graafschap bij elkaar. Na een afwezigheid van 48 jaar keerde Union dit seizoen terug in ’1A’, de hoogste profcompetitie van België.\n\nDat heeft veel, zo niet alles te maken met Tony Bloom, de Britse eigenaar van Brighton & Hove Albion die Union in 2018 samen met zakenpartner Alex Muzio voor een habbekrats kocht. Meer dan de helft van de Belgische clubs uit de eliteklasse zijn in buitenlandse handen. „Denk alleen niet dat er lukraak geld in Union wordt gepompt”, zegt Nieuwkoop. \n\nBloom, tevens voorzitter van Brighton, vergaarde een fortuin in de gokbranche, maar smijten met geld doet de gewezen pokerspeler allerminst. Alle spelers van Union zijn transfervrij gehaald, buitenkansjes. Nóóit waagt de man een gokje op de transfermarkt. De voormalige wiskundestudent zweert, samen met technisch directeur Chris O’Loughlin, bij zijn zorgvuldig opgebouwde database. Daarin zijn meer dan duizend spelers opgeslagen. In de zoektocht naar het gouden ei worden spelers tot op het bot geanalyseerd. \n\nNieuwkoop: „Bij het kennismakingsgesprek zeiden ze tegen mij: we kijken niet alleen naar de technische kant van een voetballer, maar ook naar de mens áchter de voetballer. Ze wisten veel van mij, bijvoorbeeld dat ik niet een jongen ben die snel problemen veroorzaakt, een jongen die zich honderd procent inzet voor de club. Dat vinden ze belangrijk en sprak mij aan, net als het hele verhaal van de club.”\n\nMADAGASKAR\n\nUnion scout waar concurrerende clubs ophouden te scouten. Nieuwkoop kwam over van het ’bekende’ Feyenoord, maar wat te zeggen van de rest? Topscorer Deniz Undav werd opgepikt bij de Duitse derde klasser SV Meppen. Captain Teddy Teuma, international van Malta, liep rond in de Franse Championnat National, keeper Anthony Moris is A-international van Luxemburg. Senne Lynen (Telstar) en Siebe Van der Heyden (Eindhoven) waren actief in de Keuken Kampioen Divisie. Loïc Lapoussin werd opgediept bij Excelsior Virton, een Belgische tweedeklasser die financiële problemen kende. De spelmaker debuteerde onlangs voor, jawel, Madagaskar.\n\nJa, ze moeten kunnen voetballen, de mannen in het geelblauwe tenue. Maar net zo belangrijk: er moet ’een goede kop’ opzitten. De van Brighton gehuurde Japanse neo-international Kaoru Mitoma, als voetballer een reïncarnatie van Marc Overmars, loopt zich een slag in de rondte, maar klagen ho maar. De Franse Marokkaan Ismael Kandouss wandelde op goed geluk als amateur bij Union naar binnen, terwijl Engelsman Christian Burgess, in het bezit van een bachelor geschiedenis, zich ruimhartig inzet voor goede doelen.\n\nMet elkaar vormen ze een even wonderlijke als bewonderde brigade, getraind door Felice Mazzu, in 2017 in België uitgeroepen tot Trainer van het Jaar. De man is een ’mannetje’, zoveel is duidelijk. Als de spelers na afloop van de zege op Charleroi op een ovationeel applaus worden getrakteerd, wordt ook Mazzu toegezongen. Hij trakteert de fans op een paar snelle danspasjes waar John Travolta jaloers op zou zijn. En in het voorbijgaan grijpt hij Nieuwkoop nog even in diens kruis. Die moet er nog om lachen ook. Voetbalhumor ’op zijn Unions’, zeg maar.\n\nHet stadion van de Belgische voetbalsensatie is een belevenis op zich. De Adelaarshorst aan de beroemde Vetkampstraat, het Millerntor-stadion van Sankt Pauli of Griffin Park, het gewezen Brentford-onderkomen dat in alle vier de hoeken een traditionele Engelse pub herbergde, de arena’s van de zelfbenoemde cultclubs, verbleken bij de aanblik van het monumentale ’Joseph Marien’. \n\nPROFESSOR BARABAS\n\nBuiten het stadion, opgetrokken uit stenen en hout, zorgen de vele kroegen voor vertier. Binnen de stadionmuren, alleen te bereiken via de teletijdmachine van professor Barabas, ademt alles nostalgie uit. De capaciteit is wel ’iets’ geslonken: van 25.000 naar 8.000. De meeste plekken, aan de lange onoverdekte zijde tegenover de hoofdtribune, zijn staanplaatsen. De beroemde voorgevel van de hoofdtribune, verfraaid met zeven gesneden panelen in Art Déco-stijl, is officieel uitgeroepen tot cultureel erfgoed. \n\nCentrumspits Dante Vanzeir geniet eveneens een beschermde status. Het 23-jarige sieraad van Union werd voor de eerste keer opgeroepen voor de Belgische ploeg en mag zich na zijn debuut tegen Wales ’Rode Duivel’ noemen. De nieuwe status van Vanzeir zorgde voor een opgewonden sfeer in de kleedkamer. Nieuwkoop: „Het voelde als een beloning voor het hele team”, aldus de rechtsbenige wingback, die tegen Charleroi zijn eerste goal voor Union maakte, met zijn mindere ’linker’ nog wel. \n\nZou het een hele gekke gedachte zijn dat een basisspeler van de Belgische koploper ook in beeld is bij de Nederlandse bondscoach? Nieuwkoop: „Oranje? Daar denk ik zeker niet aan”, antwoordt hij beslist. Want: „Noa Lang maakte wekelijks indruk bij Club Brugge en werd pas na twee jaartjes geselecteerd. Ik wil hier gewoon een hele mooie tijd hebben en iets presteren.”\n\nWat dat laatste betreft is de club goed bezig, de eerste landstitel sinds 87 jaar lonkt. Amai! „Ho ho”, tempert Nieuwkoop alle ’zotte’ verwachtingen. „Dat we zo zijn begonnen, is een bonus en zal ons de rest van het seizoen verder helpen.”\n\n„De intentie is om een stabiele club te worden in ’1A’, stap voor stap. Dat is nog steeds zo, ondanks dat we goed presteren. We moeten echter niet te hard van stapel lopen. We weten dat we van iedereen kunnen winnen als we op ons best zijn. Zo niet, dan kunnen we ook van iedereen verliezen. Zo lang we dat blijven beseffen, is het goed.”","intensity":0,"negativity":1,"cluster_id":26,"similar_texts":"text398"},{"id":"21","publisher":"NRC Handelsblad","date":"2021-11-20","url":"https://www.nrc.nl/nieuws/2021/11/19/een-relatie-tussen-coach-en-pupil-is-in-strijd-met-de-richtlijnen-maar-kan-in-de-atletiek-a4066202#20211120-79924-101","title":"Een relatie tussen coach en pupil is in strijd met de richtlijnen, maar kan in de  atletiek","text":"Reconstructie De Amerikaanse trainer Rana Reider had op Papendal een relatie met een atlete. De Atletiekunie was gewaarschuwd.,Wat is het nieuws?\n\nToen de Amerikaanse atletiektrainer Rana Reider in het najaar van 2014 naar Nederland kwam, had hij een relatie met een van zijn net meerderjarige atleten. De relatie ontstond toen Reider in dienst was bij de Britse atletiekbond en zette zich voort op nationaal sportcentrum Papendal. Dat bevestigen elf bronnen aan NRC en Noordhollands Dagblad.\n\nOnder anderen oud-topatlete Marjan Olyslager uitte hierover haar zorgen bij technisch directeur van de Atletiekunie Ad Roskam. Hij verzekerde Olyslager dat Reiders aanstelling niet tot problemen zou leiden. Na navraag bij de Britse atletiekbond zag Roskam geen belemmering om Reider in dienst te nemen.\n\nGedurende Reiders vierjarige dienstverband bij de Atletiekunie meldden atleten zich bij Roskam. Ze voelden zich door de relatie niet prettig bij de Amerikaan en gaven aan op hun tellen te passen. Door het US Center for Safe Sports is volgens The Guardian inmiddels een onderzoek ingesteld naar aanleiding van meerdere klachten over Reider vanuit de atletiek.\n\nLees hier het interview met Ad Roskam, technisch directeur van de Atletiekunie.\n\nMarjan Olyslager maakt zich zorgen. De aanstelling van de Amerikaanse coach Rana Reider op Papendal zit de oud-topatlete en talenttrainer van Rotterdam Atletiek niet lekker. Tijdens het NK indoor in Apeldoorn, eind februari 2015, stapt ze op Ad Roskam af, de technisch directeur van de Atletiekunie.\n\n„Ken jij ook het verhaal dat ik heb gehoord”, vraagt ze. Roskam antwoordt bevestigend. „Waarom ben je dan met hem in zee gegaan?”. De technisch directeur vertelt dat hij uitgebreid met Reider en mensen uit zijn omgeving heeft gesproken en daarop besloten heeft hem toch aan te nemen. Olyslager is er niet gerust op en spreekt haar twijfels uit: „Hoe ga je dat dan tegenhouden? Ga je ertussen liggen? Je bent er niet elke training bij.” Roskam zegt volgens Olyslager dat hij er persoonlijk op zal toezien.\n\nDe twee hebben het die dag over de intieme relatie, door elf bronnen die er getuige van waren bevestigd aan NRC en Noordhollands Dagblad, die Reider met een van zijn atletes is aangegaan toen hij nog trainer was bij UK Athletics, de Britse atletiekbond. Hij is dan in de veertig, zij nog maar net meerderjarig. Met zijn overstap naar Papendal komt zij met hem mee en de leiding van de Atletiekunie kent de verhalen. De relatie heeft invloed op sommige atleten van het Nederlands team, die aan een coach te kennen geven zich daardoor in Reiders eerste maanden op Papendal niet prettig bij hem te voelen. „Vanuit de Engelse bond werd ons verzekerd dat het om geruchten van atleten onder elkaar ging”, zegt Roskam nu. „Zij zagen geen enkele aanleiding om te vermoeden dat er iets niet in orde was. Ik heb het uiteraard ook met Rana besproken. Volgens hem raakten ze de waarheid niet.” De naam van de betreffende atlete is bekend bij de redactie maar wordt om privacyredenen onbenoemd gelaten. Ze is benaderd, maar reageerde niet op vragen.\n\nBegin deze maand maakte de Britse krant The Guardian bekend dat de Amerikaanse non-profitorganisatie US Centre for SafeSport een onderzoek naar Reider is gestart na ‘meerdere klachten over seksueel wangedrag’. Op welke van zijn trainingsperioden de klachten betrekking hebben – in de Verenigde Staten, Groot-Brittannië of Nederland – is niet bekendgemaakt, maar voor UK Athletics was het reden om de twee Britse atleten die nog bij hem trainden, gedurende het onderzoek te verbieden met Reider contact te hebben. De Engelse bond hanteert een ‘code of conduct’ waarin expliciet staat dat een coach geen seksuele relatie aangaat of zich ongepast gedraagt richting een pupil die onder zijn supervisie staat en daarmee een afhankelijkheidspositie heeft. Doet hij dat wel, kan hem dat zijn baan kosten.\n\nOver dit artikel\n\nDe basis van deze productie wordt gevormd door achtergrondgesprekken met 11 betrokkenen. Dat betreft atleten, (oud-)coaches en anderen uit de atletiekwereld, zowel in Nederland als het buitenland.\n\nMet verschillende personen is meerdere keren gesproken. Waar mogelijk zijn beweringen nagetrokken. De bronnen die zijn geanonimiseerd, zijn met naam bij de redactie bekend.\n\nRana Reider is benaderd, maar hij heeft niet gereageerd. Aan zijn advocaat, US Center for SafeSport en UK Atletics zijn vragen voorgelegd. Die zijn niet beantwoord.\n\nOok in de Nederlandse topsport is een intieme relatie tussen coach en pupil in strijd met richtlijnen die sportkoepel NOC-NSF in mei 1997 opstelde tijdens een Algemene Ledenvergadering. Het document ‘Gedragsregels ter preventie van seksuele intimidatie in de sport’ werd in 2011 nogmaals bekrachtigd en overgenomen door NLCoach, de belangenorganisatie voor trainers. Er wordt naar verwezen in de arbeidscontracten van coaches in dienst van de Atletiekunie. ‘Dring niet verder binnen in het privéleven van sporters dan noodzakelijk is’, staat er onder meer. Des te opmerkelijker is het dat Reider op Papendal aan de slag kan. Zijn relatie met de atlete is voor bondscoaches en atleten overduidelijk.\n\nEen gelauwerd trainer\n\n„Een relatie in de liefde en het werk kan samenvallen”, zegt Tine Vertommen, als criminologe verbonden aan de Universiteit Antwerpen en gepromoveerd op grensoverschrijdend gedrag in de sport. „Maar bij een oudere trainer en net meerderjarige sporter is het de vraag of er sprake is van gelijkwaardigheid. Je moet dan nagaan of het vrijwillig is, vrij zonder dwang of druk. Daarvoor zul je ook de betreffende sporter moeten bevragen.” Dat heeft Roskam nagelaten, bevestigt hij. Hij sprak alleen met de Engelse bond en Reider voor hij hem in dienst nam.\n\nGevraagd naar de richtlijnen omtrent grensoverschrijdend gedrag zei hoofdcoach van de Atletiekunie Charles van Commenée in een interview met de Volkskrant die niet te kennen. „Met mijn hand op mijn hart: ik weet niet van die richtlijn”. In datzelfde vraaggesprek laat Van Commenée doorschemeren niet stil te staan bij intieme relaties tussen coaches en sporters.\n\nHij is het die in augustus 2014 tijdens de EK atletiek in Zürich contact legt met Reider. Van Commenée, voormalig technisch directeur van UK Athletics en op dat moment prestatiemanager bij NOC-NSF, kent hem uit zijn internationale netwerk. Over de zaak-Reider onthoudt Van Commenée zich desgevraagd van commentaar. Daarvoor verwijst hij naar technisch directeur Roskam.\n\nRana Reider begint in de jaren negentig als (assistent-)atletiektrainer bij diverse colleges in de VS, onder andere in Florida en Kansas. In 2000 wordt hij door de National Associaton of Intercollegiate Athletics uitgeroepen tot coach van het jaar en in de jaren die volgen loodst hij wereldtoppers als Christian Taylor (hinkstapsprong) en verspringer Dwight Philips naar wereldtitels en olympisch goud. Hij zorgt ervoor dat de VS het medailleklassement winnen op de WK atletiek van 2011 in Zuid-Korea. Aan het eind van dat jaar kroont de Amerikaanse atletiekbond hem tot coach van het jaar, een eretitel voorbehouden aan de allergrootsten. Daarna vertrekt hij naar Groot-Brittannië.\n\nVlak na de Zomerspelen van Londen (2012) begint Reider op het nationale trainingscentrum in Loughborough, even ten zuiden van Nottingham. Hij tekent een contract tot en met 2017, maar stapt in oktober 2014 ineens op, volgens de Britse atletieksite Athleticsweekly.com omdat hij weer wil gaan freelancen. UK Athletics noch Reider geven voor het vroegtijdig vertrek een officiële verklaring. Op Papendal zien ze hun kans schoon om een toptrainer van internationale allure binnen te halen. Ad Roskam zegt tegen de NOS dat Reider het in Engeland „niet meer zo super naar zijn zin had”.\n\nAtleten passen op hun tellen\n\nEen paar maanden later wordt Reider vol trots gepresenteerd als nieuwe coach op Papendal. Hij neemt een tiental van zijn internationale atleten mee. Reider gaat samenwerken met de Nederlandse bondscoaches sprint en explosieve onderdelen (ver- en hinkstapspringen) en het is de bedoeling dat hij de Atletiekunie in aanloop naar de Olympische Spelen van Rio de Janeiro in 2016 zal adviseren over het verder uitbouwen van de topsportprogramma’s. „Als een coach van dit kaliber te kennen geeft in Nederland te willen werken, zijn wij bereid mee te doen”, benadrukt technisch directeur Maurits Hendriks van NOC-NSF tegen de NOS. „Hier hoefden we niet heel lang over na te denken.” Ook voor atlete Dafne Schippers en bondscoach Bart Bennema is Reider geen onbekende: het tweetal heeft dat voorjaar een trainingsstage bij hem afgewerkt in Florida.\n\nRana Reider in 2017 op Papendal.\n\nFoto Ilvy Njiokiktjien\n\nOnder de Nederlandse atleten is de verhouding die Reider – wiens vrouw en twee kinderen in Florida zijn achtergebleven – en zijn pupil hebben bekend. Ze praten er geregeld over, maken er soms zelfs grapjes over. Een van de coaches, die anoniem wil blijven, zegt dat atletes zich in Reiders eerste maanden op Papendal daardoor niet op hun gemak bij hem voelden. Ze gaven aan op hun tellen te zullen passen.\n\nDe twee verlaten na afloop van een training vaak samen de baan, zien ook andere coaches. „We wisten allemaal van de relatie af”, zegt oud-bondscoach meerkamp Vince de Lange, die in 2016 weg moest bij de Atletiekunie vanwege ‘noodzakelijke wijzigingen in de technische staf’ richting de Spelen van 2020. „Ze trokken veel met elkaar op. Ik heb er nooit wat van gezegd, omdat ik niet rechtstreeks met hem te maken had. Zijn komst was een voldongen feit.”\n\nAls kampioenenmaker is hij binnengehaald om – in de woorden van Maurits Hendriks – „aan de Nederlandse atletiek een nieuwe dimensie toe te voegen”. De Atletiekunie geeft hem de vrije hand. Zo wordt op zijn aandringen een zogeheten towing system (waarmee atleten voortgestuwd door een soort lier boven hun eigen topsnelheid kunnen trainen) aangeschaft, terwijl daar jaren eerder door anderen nog vergeefs om was gevraagd.\n\nOog heeft hij, vanuit Nederlands perspectief, eigenlijk alleen voor Schippers. Vanaf zijn entree werkt hij intensief met haar. Gaandeweg weekt hij haar los van Bennema, zeggen collega-coaches. In de zomer van 2017 stoppen ze de samenwerking en stapt Schippers officieel over naar Reider.\n\nSchippers prolongeert in 2017 haar wereldtitel op de 200 meter, maar in de buurt van de tijden die ze twee jaar eerder onder Bennema liep, komt ze niet. Veertien maanden later, in het najaar van 2018, stapt Reider op. Hij keert terug naar de VS, naar eigen zeggen vanwege ‘familieomstandigheden’. Zijn kinderen kunnen het niet langer verdragen dat hij zo ver weg woont. De Zwitser Laurent Meuwly wordt zijn opvolger. Schippers keert terug bij Bennema.\n\nDe internationale topatleten reizen Reider opnieuw achterna, op de atlete met wie hij een relatie had na. Zij heeft eerder in het jaar gekozen voor een andere trainer en is naar Engeland uitgeweken. Reider blijft vanuit de VS succes boeken. Zijn Canadese sprinter Andre DeGrasse wint afgelopen zomer in Tokio olympisch goud op de 200 meter.\n\nIn het buitenland heeft de Atletiekunie ondanks het succes van Schippers en ook Sifan Hassan inmiddels een dubieuze reputatie opgebouwd, merkt een coach die aanwezig is bij een trainerscongres tijdens de EK atletiek in Berlijn, in de zomer van 2018. Amerikaanse coaches hebben het over een collega die van grensoverschrijdend gedrag wordt beschuldigd en niet langer bij het sportinternaat IMG Academy welkom is. Dan kunnen ze altijd nog in Nederland terecht, grappen ze. „Ik schrok dat dit in het buitenland blijkbaar het imago van de Atletiekunie was”, zegt de coach.\n\nLange tijd blijft het bij geruchten, totdat de The Guardian op 3 november meldt dat er tegen Rana Reider ‘meerdere klachten over seksueel wangedrag’ zijn ingediend bij US Center for SafeSport. De aantijging volgt vier maanden nadat dat onafhankelijke orgaan Alberto Salazar, de Amerikaanse coach die Hassan onder zijn hoede had, voor het leven had geschorst vanwege grensoverschrijdend gedrag en emotionele mishandeling. Op vragen van NRC en Noordhollands Dagblad reageert het orgaan niet.\n\nReider heeft bij monde van zijn advocaat aan de BBC laten weten dat hij nog geen officiële aanklacht heeft ontvangen. Op de vraag van NRC en Noordhollands Dagblad om met hem in contact te komen, is niet gereageerd. De beschuldigingen aan zijn adres doet zijn raadsman in Britse media af als „ongefundeerd” en „niet bewezen”.\n\n„Het zou me enorm doen schrikken en teleurstellen als er atleten zijn die zich in die vier jaar onder Reider niet veilig hebben gevoeld”, zegt technisch directeur Roskam. „Maar ik sta nog steeds achter de manier waarop we hem hebben aangenomen.”\n\nReageren? d.boxhoorn@nrc.nl\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 20 november 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 20 november 2021","intensity":0,"negativity":2,"cluster_id":4,"similar_texts":"text108"},{"id":"22","publisher":"De Volkskrant","date":"2021-11-20","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1417/articles/1485775/71/1","title":"Een soepele staatsman★★★★☆","text":"### Boeken Recensie Willem van Oranje\n\nHet vergt heldenmoed om een biografie van Willem van Oranje te willen schrijven, en bijna om die reden alleen al verdient René van Stipriaan vier sterren. Zijn verre Duitse voorganger Felix Rachfahl schreef een eeuw geleden drie dikke delen over Wilhelm von Oranien. Na publicatie van het derde deel had Oranje nog vijftien jaar te gaan en gaf Rachfahl de geest. In de jaren tachtig probeerde de Nederlandse historicus K.W. Swart het opnieuw. Hij begon aan de tweede helft van Oranjes bestaan, maar overleed zelf in 1992. Zijn boek verscheen postuum; tussen Rachfahl en Swart ontbraken nog altijd drie jaar uit het Oranje-leven. Niet de minst belangrijke jaren: nadat hij in 1569 door Alva uit Nederland was verjaagd, zwierf de prins berooid door Frankrijk en raakte daar onder invloed van de hugenoten en hun calvinisme.  \n  \nHet is dus niet zonder risico om je aan het leven van Willem van Oranje (1533-1584) te wagen. Van Stipriaan, neerlandicus van huis uit, kennen we van de biografie van Bredero. Zijn Oranje-biografie is dik, vlot geschreven, gelukkig zonder jargon, met ampele bewijsvoering in de voetnoten. De Oranje-literatuur beslaat bij elkaar een kleine bibliotheek - tweede reden waarom een nieuwe levensbeschrijving een dappere onderneming genoemd mag worden. Ruwweg zijn er twee stromingen. De protestantse Oranje overheerst, die als jongeling een aristocratische losbol was, waarna hij het licht van de hervorming zag. De oorsprong van zijn verzet tegen de koning van Spanje moet gezocht worden in zijn 'christelijk mededogen' met de slachtoffers van de ketterverbrandingen.  \n  \nDe tweede Oranje is de liberale. Ook hier een edelman die aanvankelijk vooral zijn eigenbelang najoeg. Op zeker moment zag hij in dat alleen de gezamenlijkheid van alle Nederlanders voldoende stootkracht zou opleveren tegen de overheersing van Filips II. De liberale Oranje was de grondlegger van de nationale gedachte.   \n  \nRecentelijk is er een derde Oranje-variant bijgekomen. Die is de telg van het idee dat de wereld kan worden verdeeld in daders en slachtoffers. Alleen slachtoffers kunnen nog helden zijn, en omdat Oranje zich schuldig zou hebben gemaakt aan oorlogsmisdaden was hij geen held maar een schurk.  \n  \nDe Vader des Vaderlands is kortom altijd een potje geweest waar ieder zijn deksel op kon draaien. Van Stipriaan schotelt ons in elk geval geen Oranje voor die een vrome kwezel is geworden. Als jonge generaal was hij over het platbranden van dorpen en steden net zo enthousiast als zijn collega's. Hij was een schuinsmarcheerder, hield van een stevig glas en verwaarloosde zijn eerste twee echtgenotes. Over de calvinistische banvloeken die van de kansel op hem neerdaalden - niet drinken, niet dansen - heeft hij zich tot de dag van het fatale schot in 1584 weinig druk gemaakt. Oranje bleef zijn leven lang een edelman, met aristocratische opvattingen, moraal en eigenaardigheden.  \n  \nVan Stipriaan heeft zijn boek De zwijger genoemd. Terecht, ofschoon Oranje beslist geen zwijger was. Hij kon meeslepend en gloedvol spreken. In zijn beroemdste redevoering, oudjaar 1564, zei hij dat het geen pas geeft 'dat vorsten wilden heersen over het geweten van mensen'. Het was de grondslag van zijn verdraagzaamheid. De rede was zo schokkend dat de voorzitter van de Raad van State er een beroerte aan overhield. Het was ook een uitschieter. Oranje was verbonden aan het hof van Filips II en later Margaretha van Parma, en aan het hof was het geen gebruik om het achterste van je tong te laten zien. Willem van Oranje was als hoveling een bekwaam vleier en verhulde of verzweeg zijn ware bedoelingen.  \n  \nVan Oranje zijn 13 duizend brieven verzameld - er is een mooie website waar je ze kunt vinden - waarvan de overgrote meerderheid hoffelijk is gesteld en tegelijk veel te raden overlaat. Oranje schoot zelden uit zijn slof, en dan vooral als de reputatie van de Nassaus in het geding was. Bijvoorbeeld toen zijn tweede vrouw, Anna van Saksen, hem publiekelijk uitmaakte voor een slechte echtgenoot. De schone schijn als pasmunt in het sociale verkeer moet voor de biograaf bij tijd en wijle gekmakend zijn geweest.  \n  \nWillem van Oranje leefde van 1533 tot 1584, niet meer dan 51 jaar, in een eeuw van woeling en verwarring. Vorsten streden met de adel om de voorrang, handel en wetenschap begonnen aan hun opmars, de kerk kreeg met nieuwlichters als Luther en Calvijn te maken. Johan Huizinga schreef ooit dat de veranderingen tussen het geboorte- en sterfjaar van Oranje net zo groot waren als de omwenteling die de Franse Revolutie bracht.  \n  \nZo moet de religieuze chaos enorm zijn geweest. Keizer Karel V vaardigde harde ketterplakkaten uit en liet ook de eerste ketters verbranden. Maar zijn zuster Maria van Hongarije, die hij aanstelde als landvoogdes in Brussel, had meer dan een flirt met het lutheranisme. Filips II was nog een bewonderaar van Erasmus terwijl diens boeken in Parijs al jaren eerder als ketterij waren verbrand; Oranje zelf had zich al laten kennen als calvinist, toen hij in 1578 nog een katholieke pastoor in zijn bezitting Breda aanstelde.  \n  \nZo helder waren de scheidslijnen lange tijd niet en zeker niet bij Oranje. Hij begon zijn leven in een luthers geslacht, maar werd katholiek gedoopt en opgevoed aan het hof van Karel V. Hij trouwde een lutherse prinses en eindigde 'kaal en calvinistisch', zoals hijzelf grapte. Een rebelse predikant voegde Oranje toe dat 'zodra zijn hemd iets van religie wist of ging vermoeden, hij het meteen uit zou trekken en in het vuur werpen'.   \n  \nDie predikant zat er niet ver naast. Oranjes tamelijke religieuze desinteresse deelde hij met de andere leden van de hoge adel. De Egmonds, Brederodes, Lalaings of Aarschots stelden belang in status en voorname posities; ze wisselden makkelijk van partij en als het uitkwam ook wel van geloof. De oprechtheid van Oranjes 'christelijk mededogen', waar protestantse historici nog altijd naar hunkeren, is dan ook een verkeerd gestelde vraag. Zijn verdraagzaamheid wortelt in pragmatisme. Oranje zag in dat er nooit voldoende steun zou zijn voor het verzet tegen Filips II als hij zich zou verbinden aan een enkele religieuze stroming.  \n  \nVan Stipriaan zou je, met wat slagen om de arm, kunnen plaatsen in het liberale Oranje-kamp. Tot vandaag zien historici met een zeker genoegen de oorsprong van de nationale gedachte in de 19de eeuw. Vlaggen, trommels en volksliederen moesten vorm geven aan de nieuwe natie, met als veronderstelling dat er voordien niet zoiets als een Nederlands volk bestond.   \n  \nVan Stipriaan laat overtuigend zien hoe Willem en zijn intellectuele omgeving drie eeuwen eerder een natie uit de grond stampten. Het Wilhelmus was opzettelijk een vaag christelijk, nationaal getoonzet volkslied. Het was meteen populair. In pamfletten en liedjes verdween het eigenbelang van de Nassaus naar de achtergrond, om plaats te maken voor de vrijheid van het vaderland en 'de gemene zaak'. Iedereen, zowel katholieken als protestanten, werd daar aangesproken. Het begrip Vader des Vaderlands werd al in 1571 gebruikt.  \n  \nHet raadsel waar generaties historici hun tanden op stukbeten, was wat Oranje als enige uit de topadel dreef tot zijn gewapende verzet. Ondanks die 13 duizend brieven is ook deze biograaf er niet helemaal uit gekomen. Van Stipriaan houdt het op een slechte persoonlijke verhouding tussen de hoge edelman en de koning. Oranje was 'ambitieus' in de Franse betekenis met negatieve klank, 'ambitieux'. Hij zou voor zichzelf het hertogdom Brabant in gedachten hebben, en het oude middenrijk Austrasië in ere willen herstellen, dat liep van de Franche-Comté, via Bourgondië, Lotharingen tot de zuidelijke Nederlanden.  \n  \nEen gewaagde veronderstelling. Nooit heeft Willem van Oranje zich iets in die richting laten ontvallen. Zeker had hij de blik op Brabant gericht, zijn geliefde Breda lag er, het was met Antwerpen als handelsstad en Brussel als residentie zonder meer de hoofdprijs. Maar de bewijsvoering van Van Stipriaan gaat gepaard met heel veel misschien en wellicht, en schimmige bijeenkomsten waarvan we de portee niet kennen. Opmerkingen van Margaretha van Parma dat de edelen 'zelf koning willen zijn' zijn vooral typerend voor de kwaadsappige hofroddel die in Brussel welig tierde.  \n  \nHet is de vraag of Oranje zo'n welomschreven doel voor ogen had. De opstand van de hoge adel tegen de vorst, niet alleen in Nederland maar ook in Frankrijk, had een uitgesproken conservatief karakter. Men wilde herstellen wat er was misgegaan, de teloorgang van de eigen macht, die te wijten was aan de slechte adviseurs van de koning, vaak parvenu's zoals 'de rode paap' Granvelle. De tragiek van het conservatisme is het ontbreken van een helder beeld van de toekomst; er is alleen het terugverlangen naar vroeger, toen alles beter was. Bij Willem van Oranje en zijn bondgenoten was dat de tijd van Karel V of liever nog daarvoor. Maar dat was beslist meer een standsopvatting dan een persoonlijke grief.  \n  \nEigenlijk liet Oranje zich zijn leven lang leiden door de gebeurtenissen, en de laatste zes jaar liep hij achter de feiten aan, zoals Van Stipriaan schrijft. Oranje doet nog het meest denken aan de jonge Tancredi, van het wereldberoemde boek De tijgerkat van Tomasi di Lampedusa. Ook deze jonge edelman gaat meedoen aan de revolutie en als zijn oom, de prins van Salina, hem daarover kapittelt spreekt hij de fameuze woorden: 'Als we willen dat alles blijft zoals het is, moet alles veranderen.' Soepel aanpassen aan de nieuwe omgeving, of de ondergang als adellijk geslacht. Dat was de keuze. Oranje was een soepele aanpasser. Hij stierf berooid en door bijna alle partijen verlaten. Zijn nazaten en het vaderland hebben de vruchten geplukt.\n\nNon-fictie\n\nRené van Stipriaan\n\nDe zwijger - Het leven van Willem van Oranje\n\n★★★★☆\n\nQuerido; 936 pagina's; € 39,99.","intensity":0,"negativity":0,"cluster_id":15,"similar_texts":"text210"},{"id":"23","publisher":"Trouw","date":"2021-11-20","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1412/articles/1485782/116/1","title":"Een zwijger? Nee. Wel een zwoeger","text":"Balthasar Gerards loste op 10 juli 1584 de dodelijke schoten, maar Jan van Nassau, broer van het slachtoffer Willem van Oranje, beschouwde het vooral als een interventie van het Opperwezen. Een welverdiende straf voor het verzaken van het ware geloof was het. \"Het is als niets anders te zien dan als een bijzonder werk Gods, een genadige vaderlijke tuchtiging en bezoeking.\" Jan vermoedde bovendien dat de vroegtijdige dood ook het laatste restje goede naam en eer van de prins voor het nageslacht moest behouden.  \n  \nHet zegt veel over de gevoelens die Jan als nieuwe pater familias inmiddels had over alle keuzes van zijn oudere broer. Het huis Nassau bleef berooid achter. Het toont volgens de biografie De zwijger. Het leven van Willem van Oranje van de hand van René van Stipriaan bovendien hoe eenzaam en vertwijfeld Oranje zich in zijn laatste jaren moet hebben gevoeld. Ten langen leste was hij erkend als dé leider van de Nederlandse Opstand. Graaf van Holland mocht hij worden. Maar in werkelijkheid bepaalden vooral de Staten wat er gebeurde. En als er gevochten moest worden, was er nooit geld genoeg.  \n  \nGrootste geluk om te sterven  \n  \nDe dood was Oranje al vaker toegewenst. Begin 1569 legden zijn troepen en hij het tijdens een militaire campagne af tegen de legermacht van de hertog van Alva en vluchtte hij via Frankrijk ziek en volkomen berooid naar het familieslot Dillenburg. Beroofd van eer en goed, zou het nu zijn grootste geluk zijn om te sterven, klonk het. Alva omschreef Oranje als 'een dode man, zonder enige invloed of krediet'. Kardinaal Granvelle wist zeker dat Oranje 'zijn hoofd nooit meer zou oprichten'.  \n  \nCultuurhistoricus Van Stipriaan heeft een imposante reeks boeken over de Tachtigjarige Oorlog en de Gouden Eeuw op zijn naam staan. Daar zat ook één biografie bij: van de dichter/rederijker Bredero, die dik acht maanden na de dood van Oranje werd geboren. De zwijger is een levensbeschrijving met eenzelfde hoog ambitieniveau, al is de klus in dit geval nog iets complexer vanwege de vele tonelen en personages die rond Oranje in diens bewogen tijd opdoken.  \n  \nVan Stipriaan kiest ervoor om dicht op de huid van zijn held te zitten. Dat brengt de lezer dicht bij het karakter van Oranje en het lastige parket waarin hij verzeild raakte, en deels ook zichzelf deed belanden. Vanaf het moment dat hij de confrontatie aanging met het Spanje van Filips II (Van Stipriaan: in de kern ging het om zeggenschap en niet om geloof) bestond zijn leven uit het voortdurend blijven verzamelen van brokjes macht, beetjes geld en stukjes militaire slagkracht.  \n  \nSchaken op vele borden tegelijk vergde een lenige geest én lenig omgaan met de waarheid. En steeds weer verschoven de panelen. Buitenlandse steun viel toch tegen of viel weg. De zeer bruikbare geuzen misdroegen zich. Of de calvinisten gingen lijnrecht tegen de door Oranje uitgedragen religieuze tolerantiepolitiek in. En om nog maar een schaakmetafoor te gebruiken: eigenlijk speelde Oranje vrijwel voortdurend vanuit een verloren stelling.  \n  \nDe zwijger maakt al dat zwoegen invoelbaar. Het zo van nabij volgen van Oranje maakt wel dat de wereld om hem heen niet heel uitvoerig wordt uitgelegd. De biografie vergt daarom de nodige concentratie en enige voorkennis van de lezer.\n\nHippe invalshoek\n\nDe biograaf legt veel nadruk op de manier waarop Oranje slim gebruikmaakte van pamfletten en ander drukwerk. Dat wekt in eerste instantie misschien een beetje de schijn van een hippe invalshoek (propaganda, fakenieuws, opkomst van een nieuw medium) die de biografie een eigentijdse draai moet geven. Maar de auteur maakt er door voorbeelden dwars door Oranjes levensverhaal heen een overtuigend betoog van.  \n  \nAl vroeg bevatte de communicatie vanuit het kamp van Oranje vaste ingrediënten, schrijft Van Stipriaan. \"Veel feiten, tot het afdrukken van documenten toe, veel juridische bedachtzaamheid, maar ook een rond verhaal, dat ondanks veel vertoon van nuance en rekkelijkheid, nauwelijks tegenspraak toeliet.\"  \n  \nLiterair en artistiek talent hielpen mee om Oranjes boodschap te verspreiden. De waarheid werd daarbij geregeld geweld aangedaan. De publicaties vergrootten de wandaden van de Spanjaarden uit en maakten die van mensen uit de eigen geledingen kleiner. De eigen belangen van Oranje en die van het geslacht Nassau werden zorgvuldig weggepoetst. De prins handelde, zo werd het althans voorgesteld, uit altruïsme. Hij bracht zijn offers voor het algemeen belang.  \n  \nOm deze daden mogelijk te maken was wel de goedgeefsheid van anderen nodig. Investeren in de eigen vrijheid werd voorgespiegeld als een morele plicht voor de bevolking. Wie geen offers bracht voor religie en vaderland, riskeerde niet alleen een leven onder tirannie maar ook 'Gods toorn'.  \n  \nDe vooral met drukwerk maar bijvoorbeeld ook met liederen uitgedragen propaganda moest Oranje verlossen van het imago van rebel dat hem maar bleef achtervolgen. Daarvoor in de plaats diende statuur als verzoener en staatsman te komen.\n\nJUIST EEN PRATER\n\nPast dat bij zijn bijnaam Willem de Zwijger? Nee, maar die kwam pas in de zeventiende eeuw in omloop en lijkt terug te voeren op een vertaalfout, waardoor Latijn voor 'sluw/slim' werd verwisseld met Latijn voor 'zwijgend'.  \n  \nOranje was in werkelijkheid juist een prater. Hij kon met redevoeringen bovendien mensen in beweging brengen. Maar spreken bleef voor hem in zijn vrijwel voortdurend precaire situatie steeds behoedzaam laveren. Het telde wat hij vertelde, hoeveel hij vertelde en hoe hij het vertelde. Als het moest, hield hij het bij vage algemeenheden of juist grote abstracties. Onwaarheden schuwde hij evenmin. Opportunisme was Oranjes tweede natuur, maakt Van Stipriaans uitvoerige portret meer dan ooit duidelijk. Het zat wellicht al in hem. De complexe omstandigheden waarmee hij te dealen had, werkten het ook in de hand.  \n  \nHet is misschien niet het beeld van Oranje waar iedereen in tijden van herlevend nationalisme en oproepen tot staand zingen van het Wilhelmus op school op zit te wachten. Het is wel het eerlijke verhaal.  \n  \nRené van Stipriaan De zwijger. Het leven van Willem van Oranje Querido Facto; 944 blz. € 39,99","intensity":0,"negativity":0,"cluster_id":15,"similar_texts":"text177"},{"id":"24","publisher":"De Telegraaf","date":"2021-11-20","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/09cc2b62db547d64f4b49aecc4fbfb9d/web/OPS/cciobjects.json&hash=6151f2740d6fffd6dde9#/pages/10","title":"Extra geld naar Limburg","text":"Extra geld naar Limburg\n\nMOOK De mensen die het zwaarst gedupeerd zijn door de watersnood afgelopen juli in Limburg krijgen nog eens 1000 euro. Dat bedrag komt bovenop de 1000 euro die ze eerder al kregen. Daarnaast wordt 3 miljoen euro vrijgemaakt voor extra schrijnende gevallen.\n\nDat heeft het Nationaal Rampenfonds vrijdagmiddag laten weten. De verdubbeling naar 2000 euro houdt in dat de mensen die eerder al een gift kregen van 1000 euro begin december automatisch een tweede gift van 1000 euro krijgen. Ze hoeven daar niets voor te doen. Het gaat om ruim 2500 huishoudens. De 3 miljoen euro extra gaat naar gemeenten, die het geld verder kunnen verdelen aan de extra schrijnende gevallen. Het gaat daarbij om mensen die financieel kwetsbaar zijn omdat ze de lasten van de overstromingen niet goed kunnen dragen. Het budget per gemeente wordt gerelateerd aan het aantal huishoudens dat getroffen is. De uitkering door de gemeenten kan vervolgens bovenop de 2000 euro gegeven worden. Over de details van aanvragen en toekenning vindt binnenkort overleg plaats met de getroffen gemeenten. De termijn waarop maatschappelijke organisaties steunaanvragen kunnen indienen is verlengd tot 28 maart 2022.","intensity":0,"negativity":1,"cluster_id":17,"similar_texts":"text415"},{"id":"25","publisher":"NRC Handelsblad","date":"2021-11-20","url":"https://www.nrc.nl/nieuws/2021/11/20/fokke-sukke-a4066192#20211120-79924-136","title":"Fokke & Sukke","text":"Een versie van\n\ndeze illustratie\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 20 november 2021\n\nEen versie van\n\ndeze illustratie\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 20 november 2021","intensity":0,"negativity":0,"cluster_id":23,"similar_texts":"text375"},{"id":"26","publisher":"Algemeen Dagblad","date":"2021-11-20","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27229/articles/1485776/2/5","title":"Gisela Wieberdink-Söhnlein redde vele Joodse kinderen","text":"Verzetsvrouw Gisela Wieberdink-Söhnlein is dinsdag op 100-jarige leeftijd overleden. Gisela Söhnlein heeft in de Tweede Wereldoorlog veel Joodse kinderen gered voordat zij zouden worden gedeporteerd. Söhnlein overleefde vrouwenconcentratiekamp Ravensbrück, aldus het Verzetsmuseum Amsterdam, dat haar overlijden gisteren bekendmaakte.  \n  \nGisela Söhnlein kreeg in 1942 contact met de bekende mensenredder Piet Meerburg. Söhnlein haalde Joodse kinderen op in de crèche tegenover de Hollandsche Schouwburg in Amsterdam, waar Joodse mensen werden verzameld voor deportatie. Zij bracht de kinderen door heel Nederland naar schuiladressen, samen met Hetty Voûte. In juni 1943 werden de vrouwen na verraad opgepakt en via de kampen Haaren en Vught naar Ravensbrück gestuurd. Daar schreven zij liedjes om de moed erin te houden bij kampgenoten. Wieberdink-Söhnlein kreeg in 1988 de Yad Vashem-onderscheiding.","intensity":0,"negativity":0,"cluster_id":6,"similar_texts":"text123"},{"id":"27","publisher":"NRC Handelsblad","date":"2021-11-20","url":"https://www.nrc.nl/nieuws/2021/11/20/hajo-a4066189#20211120-79924-202","title":"Hajo","text":"Cartoon Hajo tekent elk weekend in NRC ,Een versie van\n\ndeze illustratie\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 20 november 2021\n\nEen versie van\n\ndeze illustratie\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 20 november 2021","intensity":0,"negativity":0,"cluster_id":2,"similar_texts":["text103","text373"]},{"id":"28","publisher":"NRC Handelsblad","date":"2021-11-20","url":"https://www.nrc.nl/nieuws/2021/11/17/harry-muskee-was-de-blues-zelve-a4065772#20211120-79924-532","title":"Harry Muskee was de blues zelve","text":"Na het bingen van de podcast over Drentse bluesman Harry Muskee kreeg Vincent Bijlo zin in bier.,#1. 'Stumble and fall', over de jonge jaren van Muskee\n\nDeze podcast luister je ook in onze app\n\nPodcastmaker Roy van Gool van RTV Drenthe heeft Harry nooit ontmoet. Harry. Zijn achternaam hoeft er in Drenthe eigenlijk niet bij. Van Gool heeft hem één keer zien optreden, als kind, maar toen had hij meer oog voor de gitaar van Harry’s gitarist Erwin Java. Hij verontschuldigt zich er postuum voor. Postuum, want Harry is dood, al tien jaar. Leverkanker natuurlijk, zoals het een blueszanger betaamt. Harry was de allergrootste blueszanger die Nederland ooit gekend heeft. Zijn achternaam, voor de volledigheid: Muskee. Zijn vrienden en zijn vrouw zijn nog onder ons. Zij schetsen Harry in zes afleveringen van 25 minuten. Harry was oer-Drents, had een hekel aan het buitenland en weigerde muziek te spelen die volgens de mensen die er verstand van hadden goed zou verkopen. Harry was de blues zelve.\n\nHij zong vroeg in de jaren zestig in een bandje. Gitaar en contrabas had hij wel eens geprobeerd, daar had hij niet zo’n aanleg voor, zingen lag hem beter. The Rocking Strings, heette dat bandje. Harry’s Jeugdvriend Rudy Leukfeldt hoorde ze spelen in Assen. Gitarist Eelco Gelling vroeg hem na afloop wat hij ervan vond. „Nou, het was niks”, zei Leukfeldt. „Ik vond er niet veel aan. Kijk nou es hoe hij op het podium staat man, hij ziet er uit alsof hij net zijn laatste krant van zijn krantenronde door de brievenbus heeft gegooid.” Ja, dat zag Leukfeldt toch verkeerd. Want vlak daarna richtte Harry het bandje op waarmee hij zou doorbreken, en hoe.\n\nCuby was de hond van Harry’s buren, ‘Blizzards’ was een willekeurig woord uit het woordenboek dat goed klonk, dus de bandnaam werd Cuby + Blizzards. Met Harry als frontman en zanger. Het debuutalbum Desolation uit 1966 sloeg in als een bom. Johan Derksen, die decennia later Harry’s manager zou worden, werd totaal omvergeblazen. Hij verloor op slag zijn interesse in alle andere Nederlandse beatbands. Na het verschijnen van de eerste plaat begon een tijd vol optredens, ruzies, wisselingen in de band en dronkenschappen. Op een dag, laat jaren zestig hadden ze in Groningen gespeeld. Ze vlogen van Eelde naar Schiphol om snel in Amsterdam te kunnen zijn. Pianist Herman Brood was ongelofelijk dronken. Ze stonden in de aankomsthal op Schiphol. Iemand zei: „Dat ging wel lekker, dat vliegen”. „Wat?” zei Herman, „hebben we al gevlogen?”\n\nZo rijgen de oude muzikantenanekdotes zich aaneen. Je krijgt vanzelf zin in veel bier en het beluisteren van het hele oeuvre van Harry, met als een van de hoogtepunten ‘More than I could ask for’, dat hij voor zijn vrouw Douwina schreef.\n\nHarry, 6 afleveringen van 22-25 min, RTV Drenthe.\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 20 november 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 20 november 2021","intensity":0,"negativity":0,"cluster_id":24,"similar_texts":"text356"},{"id":"29","publisher":"NRC Handelsblad","date":"2021-11-20","url":"https://www.nrc.nl/nieuws/2021/11/20/43746917-a4065840#20211120-79924-532","title":"Het debuutalbum Desolation uit 1966…","text":"Het debuutalbum Desolation uit 1966 sloeg in als een bom. Johan Derksen, die decennia later Harry’s manager zou worden, werd totaal omvergeblazen. Hij verloor op slag zijn interesse in alle andere Nederlandse beatbands. Na het verschijnen van de eerste plaat begon een tijd vol optredens, ruzies, wisselingen in de band en dronkenschappen. Op een dag, laat jaren zestig hadden ze in Groningen gespeeld. Ze vlogen van Eelde naar Schiphol om snel in Amsterdam te kunnen zijn. Pianist Herman Brood was ongelofelijk dronken. Ze stonden in de aankomsthal op Schiphol. Iemand zei: „Dat ging wel lekker, dat vliegen.” „Wat?” zei Herman, „hebben we al gevlogen?” Zo rijgen de oude muzikantenanekdotes zich aaneen. Je krijgt vanzelf zin in veel bier en het beluisteren van het hele oeuvre van Harry.\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 20 november 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 20 november 2021","intensity":0,"negativity":0,"cluster_id":5,"similar_texts":"text386"},{"id":"30","publisher":"De Volkskrant","date":"2021-11-20","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1417/articles/1485775/55/1","title":"Het vertrek van Shell zegt vooral iets over het krimpende Nederland","text":"### Zaterdag & opinie Martin Sommer\n\nBetere waarnemers dan ik hadden het vertrek van Shell uit Nederland zien aankomen. Toen Paul Polman per sms aan Mark Rutte had laten weten dat Unilever naar Londen zou verkassen, was er voor Shell geen houden meer aan. Als de aandeelhouders in Nederland belasting moeten betalen, en de aandeelhouders in Engeland niet, kun je de verhuisdozen eigenlijk al bestellen. Her en der worden krokodillentranen gehuild, bij de gemeente Den Haag bijvoorbeeld, waar nu nog het hoofdkantoor staat. Maar het Haagse Museon had de banden met Shell verbroken, het Mauritshuis ook, net als het Van Gogh Museum en het Boerhaave in Leiden. Het deed denken aan de tijd van de apartheid in Zuid-Afrika, alleen ging het ditmaal niet om de aanwezigheid in Zuid-Afrika, maar om het blote feit dat Shell als olie- en gasbedrijf überhaupt bestaat.  \n  \nIn januari maakte ik een interview met Ben van Beurden, hoogste baas van de Koninklijke. Toen bezwoer hij nog dat Shell in Nederland zou blijven: een Nederlands bedrijf, met diepe wortels in het land, gevormd door de Nederlandse sociale economie. Wel was hij bitter over de vijandschap die Shell in Nederland ondervond. 'Als wij een boom planten, is dat greenwashing.' Van die geweldige weerzin tegen Shell kreeg ik na het interview zelf een kruimel mee. De krant met het vraaggesprek lag nog niet op de mat, of er kwam een toornige e-mail van Milieudefensie binnen. In een vraag had ik de voorman van Milieudefensie, Donald Pols, in de schoenen geschoven dat hij Shell op de radio met 'een criminele organisatie' had vergeleken.  \n  \nDat had Pols nooit gezegd, aldus Milieudefensie, waarna een waslijst van eisen en verlangens volgde. Een andere, betere journalist had het interview moeten maken. De foto van Van Beurden 'als knuffelopa' met een hondje was een pr-stunt van Shell. Als goedmaker moest er een even groot interview komen, op een even prominente plaats, met Milieudefensie. De krant plaatste inderdaad een rectificatie. Donald Pols had Shell niet vergeleken met een criminele organisatie, maar slechts met de Hells Angels. Die motorbende werd in 2019 verboden, waarbij de rechter wees op het gevaar voor de openbare orde, de cultuur van wetteloosheid, en het structurele geweld. Ik beken, heel wat anders dan een criminele organisatie.  \n  \nWaar het om gaat is de hoge toon, het granieten gelijk en het idee dat het niet past om Shell gewoon eens te vragen naar hun kant van de zaak. Van Beurden vertelde in het vraaggesprek dat Shell uiteraard met regelmaat enquêtes houdt over de eigen reputatie. Nergens is de roep zo slecht als in moederland Nederland. Desondanks is maar 9 procent van de ondervraagden zeer negatief; 26 procent is uitgesproken positief, de rest zit daartussenin, maar tankt wel naar tevredenheid bij de Shellpomp.  \n  \n9 procent, dat is een soort leninistische voorhoede die kennelijk Shell het leven zodanig zuur kan maken, dat ze er genoeg van krijgen. Toch maak ik me sterk dat de teleurstelling bij Shell groter is over de Nederlandse middenpolitiek, in het bijzonder over Mark Rutte. In het vraaggesprek kritiseerde Van Beurden - bedekt - dat tien jaar Ruttebewind niets heeft opgeleverd dat lijkt op een industriebeleid. Toen de rechtszaak van Milieudefensie tegen Shell speelde, maakte Rutte zich uit de voeten met de mededeling dat hij vanwege de scheiding der machten niets kon betekenen. Rutte is erg goed in delegeren, vooral als het moeilijk wordt. En wie krijg je aan de telefoon als je de VVD belt? Ed Nijpels.  \n  \nOp zeker moment was een hoge functionaris van Shell op bezoek bij Henk Kamp, toentertijd VVD-minister van Economische Zaken in het kabinet met de PvdA (2012-2017). De Groningse grond trilde al, maar er werd flink aardgas opgepompt; de schatkist was immers tijdens de eurocrisis leeg. Kamp gaf door hoeveel miljard kuub aardgas er het komend jaar zou moeten worden afgetapt, aangezien het ministerie dat vaststelt. Meteen erachteraan zei hij dat hij niet kon instaan voor de veiligheid in Groningen, maar dat Shell wel aansprakelijk was. De Shell-functionaris ontplofte en zei dat als de vlag er zo bij hing, hij onmiddellijk zijn biezen zou pakken. Waarop Kamp schielijk liet weten dat dat natuurlijk niet de bedoeling was.  \n  \nDit soort ervaringen hebben Shell tot de overtuiging gebracht dat je aan de Nederlandse overheid niets hebt. Nu stelt minister Stef Blok teleurgesteld vast dat hij pas zondag werd gebeld over het vertrek van Shell. Op zijn beurt moest Shell een paar weken geleden uit de krant vernemen dat pensioenfonds ABP zijn aandelen Shell gaat verkopen.  \n  \nShell weg, Unilever weg. Sommigen zullen het vieren als een overwinning op het neoliberalisme. De keerzijde van de medaille is de toenemende moralisering van de Nederlandse politiek. Die hangt weer samen met de versplintering - een Tweede Kamer vol dwergpartijtjes die zo hard mogelijk schande roepen. Tragisch voorbeeld is de Partij van de Arbeid, nog onder Wim Kok een volkspartij die strategisch nadacht over het landsbelang. Nu is de PvdA een kleine gewetenspartij, met Joris Thijssen, voorheen baas van Greenpeace, als klimaatboegbeeld. Thijssen twitterde over de verhuizing van Shell: 'Wat een zegen voor het land.' Er was in de partij nog precies genoeg schaamte om de tweet fluks te verwijderen. Het is politiek op het niveau van de Keukenkampioen-divisie. De serieuze afwegingen laten we graag over aan de grote landen. Het vertrek van Shell zegt minder over Shell dan over het allengs krimpende Nederland.\n\nMartin Sommer is politiek commentator van de Volkskrant","intensity":1,"negativity":0,"cluster_id":14,"similar_texts":"text473"},{"id":"31","publisher":"NRC Handelsblad","date":"2021-11-20","url":"https://www.nrc.nl/nieuws/2021/11/19/hoge-raad-airbnb-mag-toch-servicekosten-vragen-aan-huurders-a4066167#20211120-79924-308","title":"Hoge Raad: Airbnb mag toch servicekosten vragen aan huurders","text":"Vakantieverhuur Het wettelijke verbod op ‘tweezijdige bemiddeling’ is volgens de hoogste civiele rechter niet van toepassing op vakantieverhuur via Airbnb. Het verhuurplatform hoeft geïnde bemiddelingskosten niet terug te betalen. ,Verhuurplatform Airbnb mag toch bemiddelingskosten in rekening brengen bij huurders én verhuurders van woningen. Dat volgt uit een ‘prejudiciële beslissing’ van de Hoge Raad die vrijdagochtend gepubliceerd is. Door deze uitspraak hoeft Airbnb eerder geïnde servicekosten niet terug te betalen aan huurders.Vorig jaar stelde de Amsterdamse kantonrechter dat Airbnb ten onrechte bemiddelingskosten in rekening bracht bij zowel huurders als verhuurders. Als gevolg van de uitspraak konden Nederlanders die in de voorgaande drie jaar servicekosten hadden betaald aan Airbnb, dat bedrag terugvragen. De zaak was aangespannen door Jacques Huppes, een Amsterdamse gebruiker van Airbnb. Volgens hem gedraagt Airbnb zich als bemiddelaar tussen huurder en verhuurder. Bemiddelaars op de woningmarkt mogen volgens de Nederlandse wet wel een vergoeding vragen aan de verhuurder, maar niet óók aan de huurder (verbod op ‘dienen van twee heren’). De rechter stelde Huppes in het gelijk.‘Tweezijdige bemiddeling’ In antwoord op ‘prejudiciële vragen’ in een vergelijkbare zaak bij de Rotterdamse kantonrechter oordeelt de Hoge Raad nu anders. Het wettelijke verbod op ‘tweezijdige bemiddeling’ is volgens de hoogste civiele rechter niet van toepassing op vakantieverhuur via Airbnb.\n\nLees ook: Airbnb verwijdert ruim driekwart van de advertenties in Amsterdam na registratieplicht\n\nHet platform gedraagt zich weliswaar als bemiddelaar, maar het verbod bestaat alleen om „bedenkelijke handelwijzen” in de makelaardij tegen te gaan, aldus de Hoge Raad. De „korttermijnverhuur” van woningen via Airbnb valt daar volgens de rechters niet onder. Voor reisbureaus was het volgens de Hoge Raad vroeger ook niet verboden om servicekosten bij de klant in rekening te brengen. Na de eerdere uitspraak van de Amsterdamse rechter meldden tienduizenden huurders zich, alleen of collectief, bij het Amerikaanse bedrijf voor restitutie van de servicekosten. Die krijgen ze nu definitief niet terug. Omdat het om een beslissing van de hoogste rechter gaat, is deze in één klap geldig voor alle nog lopende zaken bij rechtbanken. Tegen de uitspraak van de Hoge Raad kan niet in beroep worden gegaan.\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 20 november 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 20 november 2021","intensity":0,"negativity":0,"cluster_id":25,"similar_texts":"text199"},{"id":"32","publisher":"Trouw","date":"2021-11-20","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1412/articles/1485782/84/1","title":"Ik praat snel, luister slecht, maar zit vol fantasie","text":"### de zintuigen van Pieter Koolwijk\n\n'Ik was begin twintig toen ik als postbode in Alphen aan den Rijn onverwacht voor het huis van mijn oude juf van de lagere school stond. Ik deed een bakkie, we kletsten wat. Als postbode was ik veel buiten, het is werk met veel vrijheid, maar ik was niet op mijn plek, al wist ik ook niet wat ik dan wel wilde. Dat vertelde ik haar. Ze zei: 'Jij maakte je vroeger ook al druk over wat je zou moeten worden, dat hoeft niet. Jij bent een laatbloeier, het valt vanzelf op z'n plek'. Ik vond dat zo fijn om te horen. Eigenlijk zei ze: het is oké, je doet het niet fout.  \n  \nAls kind kreeg ik vaak een andere boodschap mee. Ik was best een slim jochie, maar ook een stuiterbal, een druktemaker. Ik kreeg vooral te horen wat ik niet goed deed. Behalve bij deze juf, zij had een zwak voor me en vond bijvoorbeeld dat ik goed kon lezen. Maar vanaf de derde zat ik bij zo'n heel ouderwetse meester in de klas. Ik moest vaak in de hoek staan, of op de gang. Omdat ik te veel aan het praten was of de clown uithing.  \n  \nOok buiten school had ik altijd rotzooi aan m'n kont hangen. Dan had ik fikkie gestookt en liep het uit de klauwen. Of ik had op de stoep bij de buurtwinkel net geleverde pakken appelsap kapotgestampt - dat geeft zo'n harde knal. Kattenkwaad-plus. Thuis kreeg ik er dan van langs. En op den duur werd ik standaard op een bepaalde manier weggezet. Een keer ging de bel. Toen mijn vader blauwe uniformen zag - we hadden een voordeur met mat glas - riep hij direct mijn naam, terwijl de politie voor iets heel anders aan de deur kwam.  \n  \nDe jongens buiten moesten juist om mij lachen. We hadden enorme lol. Zij zagen mij wél, op een positieve manier. Ik wilde heel graag bij de groep horen, dus als iemand zei 'dat durf jij niet', deed ik het juist. Ik was altijd maar op zoek naar spanning. Ook toen ik op de mavo zat. Ik maakte dingen stuk. Puur voor de kick. Vandalisme. Ja, ik ging grenzen over.  \n  \nDat gedrag is niet goed te praten, maar die jeugd heeft me wel iets geleerd. Als je als kind alleen maar als rotjoch wordt gezien, ga je je op een gegeven moment ook zo gedragen. Want dat is toch wie je bent? Al probeer je dingen anders te doen, je blijft dat stempel houden. En dan is het het makkelijkst om die 'jas' telkens maar weer aan te trekken, om dat rotjoch te zijn.\"  \n  \n\"Het thema van de Kinderboekenweek was dit jaar: worden wat je wil. Nou, dan moet je net mij hebben. Toen ik begin dertig was, wist ik nog steeds niet wat ik wilde worden. Dat heb ik dus ook verteld aan de kinderen op scholen die ik bezocht. Pas toen ik 37 was, werd ik kinderboekenschrijver. Voor die tijd had ik vooral heel veel verschillende baantjes.  \n  \nNa de mavo ging ik de verpleging in. Ik kwam op een van de zwaarste afdelingen in het ziekenhuis te werken: oncologie. Er gingen mensen dood, er was veel leed. Het was te heftig. Vervolgens ben ik in dienst gegaan - een idee van mijn vader, om mij in het gareel te krijgen, al bleef ik zo dwars als wat. Daarna zat ik in de verzorging, ook dat werd niets. Dus ging ik via uitzendbureaus allemaal klussen doen. Een week hier, een week daar. Dan stond ik dozen te stapelen in een fabriek en kwam ik 's middags jankend bij mijn vriendin: 'Is dit mijn leven?'  \n  \nIk dacht altijd: ik kan iets speciaals. Maar ik wist lang niet wat. Een gevoel van totale mislukking overheerste. Ik heb ook nog bij de douane gewerkt, bij de post, bij een bedrijf dat gif spoot tegen houtworm, en uiteindelijk ben ik de IT ingerold. De onrust bleef. Er was iets, maar ik had niet door dat het in mezelf zat. Het lag aan de hele wereld, maar niet aan mij.  \n  \nDe geboorte van mijn dochter Nora is een omslagpunt geweest. Pas toen ik vader werd, leerde ik kritisch naar mezelf te kijken. Daar moet ik vooral de moeder van mijn dochter - we zijn drie jaar geleden uit elkaar gegaan - de credits voor geven. Dankzij haar ben ik de vader die ik nu ben. Op momenten dat Nora als klein kind 'vervelend' was en ik pure onmacht ervaarde, nam zij het van me over. Dan besprak ze zo'n situatie met me en zei ze: 'Dit doet ze niet om jou te treiteren'. Of: 'Je moet het niet persoonlijk nemen'.  \n  \nZe vroeg ook wat voor soort ouder ik wilde worden. 'Een liefdevolle vader', zei ik, 'die er voor z'n dochter is'. Het was best een hele reis om daar te komen, maar gelukkig had ik een vriendin die het pedagogisch goed snapte. Mijn eerste stapjes zelfontwikkeling. Opeens moest ik niet zozeer werken aan de mens die ik was, maar aan de vader die ik wilde worden. Dat is gelukt, ik ben in de spiegel gaan kijken.\"  \n  \n\"Ik wilde weg uit Alphen, we woonden in een niet zo beste wijk en ik vond het westen veel te druk. Al die files. Al die prikkels. Uiteindelijk zijn we naar Emmen verhuisd. Daar vond ik rust. Daar ben ik voor het eerst naar een psychiater gegaan, om over mezelf te praten.  \n  \nZijn diagnose was helder: ADHD. Vervolgens zei hij: 'Dan krijg je nu ritalin'. Daar schrok ik van. Als volwassene kon ik zeggen: 'Nee, dank u'. Maar een kind doet dat niet makkelijk. Doordat ik vroeger nooit medicatie heb gekregen, heb ik leren omgaan met mijn drukke hoofd. Ik voel nu aan wanneer ik mijn muil moet houden en ik vraag aan vrienden altijd even hoe het gaat. Ties, de hoofdpersoon in Gozert, wil ook geen medicatie slikken, daar zit een parallel ja. Maar ik ben niet anti pillen hoor. Ik vind het wel belangrijk dat er goed over wordt nagedacht. Grijp niet direct naar een pilletje zodra een kind ook maar een beetje druk is.  \n  \nIk krijg veel reacties op dit thema, het ligt gevoelig. Maar eigenlijk gaat het in mijn verhalen om een andere vraag: wat is gek en wat is normaal? Ties heeft een onzichtbare vriend en de hoofdpersoon in Luna hoort stemmen in haar hoofd. Ze zitten in een inrichting. Maar wat als wij mensen wegzetten als gek die dat misschien helemaal niet zijn? We zijn soms zo snel met die medische labels. We proberen iedereen tussen bepaalde lijntjes te stoppen.  \n  \nHet is ook de doodsteek voor de fantasie. Een moeder vertelde mij laatst dat een leraar over haar zoontje had gezegd: hij heeft te veel fantasie voor zijn leeftijd. Hoe kan je dat zeggen? Wat heb ik dan met mijn 46 jaar? Een hoofd bomvol fantasie. Daarmee heb ik een Gouden Griffel gewonnen. Dus zeg dat niet over een kind. Ja, op zo'n moment realiseer ik me weer hoeveel moeite ik ook zelf heb gehad om in deze maatschappij te passen.\" \" PROEVEN  \n  \n\"Ik ben een zoetekauw, dol op chocolade en drop, ook tijdens het schrijven. Mijn dochter vraagt regelmatig verwonderd: 'Is die rol koekjes die we gisteren hebben gekocht nu al op?' Tja, ik kan echt blijven snoepen.\"  \n  \n\"Eigenlijk wilden mijn vriendin en ik in Noorwegen gaan wonen. Dat bleek een stap te ver. We wisten hoe mooi Drenthe was, dus toen we op internet zagen dat er in Valthermond, een lintdorp ten noorden van Emmen, een enorm huis te koop stond - het kostte geen drol - gingen we kijken. Het was die hele dag zonnig, maar zodra we daar waren betrok de lucht. Ik wist meteen: dit doen we niet. Het voelde niet goed. Daar ben ik heel intuïtief in. Diezelfde dag zijn we in Emmen gaan kijken.  \n  \nEmmen was wel even wennen. Mijn hele sociale leven viel weg. Ik had minder afleiding. Meer tijd. Ik ben gaan schrijven. Verhalen voor volwassenen. Bij een schrijfwedstrijd eindigde ik bij de beste vijftien. Ik was zo trots, voor het eerst in mijn leven eigenlijk. Ik wist: dit wil ik meer doen! Mijn vriendin zei vervolgens: schrijf eens een kinderboek. Dat heeft ze goed gezien.  \n  \nDe rust hier is heerlijk, maar toen ik laatst 's avonds in Rotterdam was, met al die hoge gebouwen, al die lichtjes en die reuring, dacht ik wel: o, wat is dat lekker. Voor nu is Emmen goed. Ik zeg niet dat ik hier over twintig jaar nog steeds woon, maar ik zeg ook niet dat het niet zo is. Die vrijheid, dat het leven alle kanten op kan, vind ik verfrissend.\"  \n  \n\"De geur van iemands huis krijg je direct mee als je bij iemand binnenloopt, maar je weet nooit hoe je eigen huis ruikt. Best gek eigenlijk. Het maakt me gelijk ook onzeker. Dan denk ik: als mijn huis maar niet stinkt. Daarom heb ik in de hoek dat witte ding staan, zo'n luchtjesbrander waar etherische olie in moet.\"  \n  \n\"Ik schrijf vooral 's avonds. Dan gaat die telefoon niet meer en zijn er even geen appjes. De wereld vraagt dan minder van me. Ik heb tijdens het schrijven altijd een koptelefoon op, met muziek. Zo kan ik me afsluiten voor de werkelijkheid en in mijn fantasiewereld stappen.  \n  \nHet lekkerste schrijf ik op hardstyle - elektronische muziek uit de tijd dat ik een gabber was. Door dat repeterende kom ik in een bepaalde focus. Gamemuziek kan dat effect ook hebben. Sommige mensen zullen het misschien raar vinden dat ik juist deze muziek luister tijdens het schrijven. Maar ja. Boeien.  \n  \nIemand zei laatst dat ik zo'n verfrissend figuur ben met mijn tatoeages, mijn petje en mijn accent - zo anders dan andere kinderboekenschrijvers. Op zo'n moment realiseer ik me weer dat ik vroeger echt moeite had met mijn anders-zijn. Nu omarm ik het.  \n  \nEen van de eerste dingen die ik op scholen zeg is: 'Ik ben druk, ik kan slecht stilzitten, ik luister niet goed, ik heb ADHD. En ik hou van gamen.' Die kinderen denken vervolgens: hé, dat is er een van ons. Daarna vertel ik ze dat ik vroeger niet van lezen hield. Om meteen daarna te zeggen: 'Tot ik dat ene fantastische boek las....' In de hoop dat ze ook aan het lezen slaan.\"\n\nGouden griffel\n\nPieter Koolwijk (1974) werd geboren in Gouda en groeide op in Zwammerdam, een dorp tussen Alphen aan den Rijn en Bodegraven. Zijn vader was buschauffeur, zijn moeder verpleegster. Na de mavo begon hij aan een opleiding verpleegkunde, deze maakte hij nooit af. Diverse baantjes volgden. Op dit moment woont hij met zijn dochter (16) in Emmen, waar hij drie dagen per week werkt als ICT-medewerker bij de gemeente.  \n  \nOp zijn 37ste debuteerde Koolwijk als kinderboekenschrijver met Vlo en Stiekel (2012). Zijn boek Gozert werd dit jaar bekroond met de Gouden Griffel. Eerder kreeg hij de Unleash Award (2009) en de Cultuurprijs van de Gemeente Emmen (2018). Bens Boot won in 2016 een Vlag en Wimpel.","intensity":0,"negativity":3,"cluster_id":33,"similar_texts":"text548"},{"id":"33","publisher":"De Telegraaf","date":"2021-11-20","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/09cc2b62db547d64f4b49aecc4fbfb9d/web/OPS/cciobjects.json&hash=d12eb6bb508f15293fa7#/pages/20","title":"Indiase premier Modi buigt toch voor boeren","text":"Indiase premier Modi buigt toch voor boeren\n\nLandbouwwetten van de baan\n\nNEW DELHI Na meer dan een jaar demonstreren hebben Indiase boeren hun zin gekregen. Minister-president Narendra Modi heeft besloten om enkele omstreden landbouwwetten alsnog te schrappen.\n\nDe wetten waren erop gericht om landbouw te liberaliseren en door de overheid gereguleerde veilingen af te schaffen. Boeren waren daar boos over, omdat ze bang waren dat ze op die manier aan de bedelstaf zouden raken door lagere prijzen voor hun produkten. \n\nHet besluit van Modi lijkt pragmatisch. Er zijn binnenkort verkiezingen in twee deelstaten waar veel boeren wonen en de partij van de premier staat daar op verlies in de peilingen.","intensity":0,"negativity":1,"cluster_id":19,"similar_texts":"text523"},{"id":"34","publisher":"NRC Handelsblad","date":"2021-11-20","url":"https://www.nrc.nl/nieuws/2021/11/20/kamagurka-a4066228#20211120-79924-102","title":"Kamagurka","text":"Een versie van\n\ndeze illustratie\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 20 november 2021\n\nEen versie van\n\ndeze illustratie\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 20 november 2021","intensity":0,"negativity":0,"cluster_id":2,"similar_texts":"text375"},{"id":"35","publisher":"Trouw","date":"2021-11-20","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1412/articles/1485782/3/1","title":"Kamala Harris korte tijd aan de macht","text":"De Amerikaanse president Joe Biden heeft gisteren kort de macht overgedragen aan vicepresident Kamala Harris, toen hij onder verdoving moest voor een routine-darmonderzoek. Daarmee is Harris de eerste vrouwelijke waarnemend president in de geschiedenis van de Verenigde Staten. Biden wordt vandaag 79 jaar. Bij zijn laatste medische onderzoek in december 2019 werden geen ernstige problemen ontdekt. ANP","intensity":0,"negativity":0,"cluster_id":30,"similar_texts":"text506"},{"id":"36","publisher":"De Volkskrant","date":"2021-11-20","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1417/articles/1485775/75/1","title":"Kleuren met scherpe contrasten★★★☆☆","text":"### Recensie Sander Kollaard\n\nTwee verhalenbundels, twee romans. Dat kan genoeg zijn om als schrijver een volstrekt eigenzinnige positie in te nemen in de Nederlandse literatuur. Althans, dat heeft Sander Kollaard bewezen. Voor zijn eerste verhalenbundel, Onmiddellijke terugkeer van uw geliefde (2012), kreeg hij de Lucy B. en C.W. Van der Hoogtprijs. Zijn debuutroman Stadium IV (2015) werd in DWDD verkozen tot boek van de maand. Als klap op de vuurpijl won hij met Uit het leven van een hond (2019) de Libris Literatuurprijs.  \n  \nWat maakt Kollaard zo goed? Misschien is het zijn vermogen om de lezer op nuchtere toon gerust te stellen. Zijn personages leiden doorgaans geen bijster succesvol bestaan, ze beleven vrijwel niets, en toch is hun leven nooit saai. Ze vinden schoonheid in de observaties van kleine dingen, in verhalen, in kunst. Kollaard lezen is een beetje alsof een vriend tegen je zegt: het komt allemaal best goed, als je het gewoon net even anders bekijkt.  \n  \nEen belangrijk thema bij Kollaard is de vervagende grens tussen feit en fictie. De werkelijkheid lijkt voor hem ondergeschikt aan de verbeelding, omdat het uiteindelijk de verhalen zijn die mensen bijblijven. Zijn tweede verhalenbundel, Levensberichten (2019), was in feite een studie naar wat literatuur vermag. 'Laat ik eerst de feiten geven', begint een ijzersterk verhaal in dat boek, waarin een schrijver in de voetsporen van een fictieve auteur naar Estland reist.  \n  \nKollaard zoekt in zijn nieuwe (vijfde) boek, De kleuren van Anna, dat grensgebied tussen feit en fictie verder op. Niet alleen wat betreft inhoud, maar ook qua vorm: het is een opmerkelijke mengvorm tussen essay en roman, waarin vaak niet meer geheel duidelijk is waar de werkelijkheid stopt en de verbeelding begint.  \n  \nVooruit, laten we beginnen bij het begin. In De kleuren van Anna onderzoekt Kollaard in de eerste plaats het fenomeen 'kleur'. Het boek heeft vier hoofdstukken: rood, geel, blauw en groen. Elk hoofdstuk bevat associaties die de auteur bij de betreffende kleur heeft.Dat klinkt een beetje droog, en dat is het eigenlijk ook. 'Bloed is rood', luidt de openingszin van het hoofdstuk over rood (dat uitgeverij Van Oorschot vorig jaar publiceerde ter gelegenheid van haar 75ste verjaardag, en waarover de Volkskrant Kollaard toen interviewde). Even later: 'Rood betekent gevaar.' Maar ook: 'Karnemelkflessen, vroeger, hadden een rode aluminiumdop, die je voorzichtig naar beneden moest drukken zodat hij loskwam', waarna de verteller - een schrijver die net als Kollaard in Zweden woont - een jeugdherinnering ophaalt over hoe melkboer Piet vroeger langskwam.  \n  \nTussen de associaties door lezen we hoe de verteller een vriendschap ontwikkelt met de oudere vrouw Anna. 'Ze had een hond, net als ik, en we raakten aan de praat in het dorp.' Aanvankelijk hebben de twee het over 'ditjes en datjes', vervolgens over kunst, filosofie, natuur en literatuur. De vrouw blijkt te bruisen van levensenergie en is in veel opzichten de tegenpool van de verteller. Ze is empathisch, daadkrachtig.  \n  \nAnna lijkt feit en fictie zelf maar moeilijk te kunnen onderscheiden: ze is er heilig van overtuigd dat zij ooit een paar uur heeft gevochten met een engel. Ook haalt ze de werkelijkheid en de verhalen uit gelezen romans geregeld door elkaar. Op deze manier belichaamt ze expliciet de vervaging tussen feit en fictie waar Kollaard zo naar op zoek is. Ze voelt daardoor te veel als abstract concept. Als romanfiguur komt ze niet echt tot leven.  \n  \nBovendien wordt Anna's verhaallijn hinderlijk vaak onderbroken door Kollaards essayistische uitweidingen, die gaandeweg steeds meer de vorm aannemen van een litanie over de kracht van de verbeelding. Soms wordt het ronduit pathetisch, bijvoorbeeld als Kollaard schrijft over de eigen beroepsgroep: 'Schrijvers zijn niet uit op macht. Macht is ze wezensvreemd omdat het idee van één enkel verhaal ze wezensvreemd is. Wat schrijvers betreft is de wereld een nevel van verhalen, hoe meer hoe beter, een labyrint van verbeelding om eindeloos in te dwalen.'  \n  \nKollaard is op zijn best als hij zijn kalme, observerende toon hanteert. Zie bijvoorbeeld hoe hij in een enkele zin, waarin de verteller reflecteert op zijn eigen leven, zonder sentiment een wereld aan gevoelens weet neer te zetten: 'Aanvankelijk liet ik me meeslepen door die gewaarwording en bleef ik liggen, wachtend op de nieuwe dag, maar gaandeweg voelde ik verzet tegen dat wachten, tegen mijn passiviteit, die mij niet alleen steeds meer voorkwam als een vorm van lafheid, een fantasieloze overgave aan een onverschillig lot, maar ook als een verraad aan de drift die Anna in zulke overvloed had.'  \n  \nEen ongrijpbare vorm hoeft geen probleem te zijn voor een roman. Integendeel, dat kan prachtige literatuur opleveren: Moby Dick van Melville, De rustelozen van Olga Tokarczuk, Wit van Han Kang. De kleuren van Anna is een dapper en interessant literair experiment, maar overtuigt te weinig als geheel, en doet verlangen naar het nuchtere proza uit zijn vorige werk.\n\nFictie\n\nSander Kollaard\n\nDe kleuren van Anna\n\n★★★☆☆\n\nVan Oorschot; 192 pagina's; € 22,50.","intensity":0,"negativity":1,"cluster_id":1,"similar_texts":"text100"},{"id":"37","publisher":"Trouw","date":"2021-11-20","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1412/articles/1485782/114/1","title":"Klimaatactivist Anna staat er alleen voor","text":"### roman\n\nSander Kollaard is misschien wel de gewoonste schrijver van Nederland. Van diepzinnige interpretaties is hij wars, een goed verhaal staat niet voor van alles en nog wat, een eerste zin is niet topzwaar van betekenis - het is gewoon een eerste zin. Kollaard raakte de juiste snaar op het juiste moment met Uit het leven van een hond, waarmee hij in 2020 de Libris Literatuurprijs won. Lezers vonden de roman warm, liefdevol en moedgevend. Een gewone man met een gewone hond vindt een buitengewone liefde, heerlijk toch?  \n  \nIn Kollaards nieuwe boek, De kleuren van Anna, is de verteller wederom een man die graag wandelt met de hond, in de omgeving van het Zweedse dorp waar hij woont. Het is een man die graag beschouwt en bespiegelt, maar de bedaarde levenslust van Uit het leven van een hond maakt plaats voor iets schrijnenders: hij rouwt om Anna, een kleurrijke vrouw uit het dorp die hij vaak tegenkwam als ze beiden hun hond uitlieten. De wat oudere Anna is een 'vurige furie', niets bedaards aan, ze vertelt al bij de eerste ontmoeting dat ze als tiener ooit een hele nacht met een sneeuwengel heeft gevochten, zoals Jakob met een engel vocht in het Bijbelverhaal. De betekenis daarvan ontgaat zowel Anna als de ik-verteller, en dus mag de lezer het uitzoeken. Dat is wel zo prettig, en typisch Kollaard. Anna sterft tijdens de pandemie, of het aan corona is maakt de schrijver niet duidelijk. Kollaard vertelt dit alles in het compacte eerste deel van het boek, getiteld 'Rood'. Dit deel verscheen eind vorig jaar in de serie 'blinde boekjes' van uitgeverij Van Oorschot, die daarmee het 75-jarig jubileum vierde. Blijkbaar stond Kollaard een groter verhaal voor ogen, of voelde hij gaandeweg de behoefte om meer over het leven van Anna te vertellen dan wat hij in 'Rood' kwijt kon.\n\nschrijver-zonder-opsmuk\n\nDe kleuren van Anna kan beter een verzameling herinneringen, gesprekken en korte essays genoemd worden dan een roman. Toch is er een verhaal. Als je het van afstand bekijkt, schemert het erdoorheen, door het Rood, Geel, Blauw en Groen - de opeenvolgende hoofdstuktitels. Aan het einde hebben we Anna leren kennen als de 'vurige furie' die ze is, een in haar eentje opererende klimaatactivist. Maar daar lijkt het in eerste instantie helemaal niet over te gaan in dit boek. Het gaat om al die verhalen die langskomen. Het begint al met het bloed van Franz Ferdinand, Kennedy, Lennon, want 'bloed is rood'; we wisten het al maar het staat er gewoon - als eerste zin. We lezen beschouwingen over Shakespeares De storm, over een grotendeels geel schilderij van Kees van Dongen, Ovidius, Dante, Thoreau, de stripheld Alex, Amanda Gorman komt langs, de actualiteit, bespiegelingen over de Amerikaanse verkiezingen ('Arizona is going blue'), de pandemie natuurlijk: 'Onze aandacht werd een vorm van aanbidding, onze quarantaine een eredienst'. We horen iets verstandigs over onze woede, uit een geschrift van de Airo-Pai-indianen uit Peru: 'wie woedend is verliest ieder moreel besef' en 'wie woedend is, behandelt zijn naaste als prooi'. Kollaard voegt daaraan toe dat 'wie woedend is verliest wat we op ons best kunnen zijn, warm, nieuwsgierig, open'. Dat is een observatie die de schrijver-zonder-opsmuk Kollaard past als een handschoen. In zijn werk krijgen de medemenselijkheid, de aandacht voor elkaar altijd voorrang. Zo ook in het zijlijntje over de door Anna in huis genomen vluchtelinge Zilan, die niet praat en nergens op reageert, maar die wel aan Anna's graf staat te zingen. Met zorgzaamheid en aandacht weet de ik-verteller Zilan te ontdooien, waarna de twee samen optrekken om een geheim rond Anna te ontrafelen.\n\nexcentrieke oudoom\n\nDat klinkt best spannend, maar het moet gezegd dat het meest belangwekkende over Anna in het eerste deel staat. De fascinerende Anna die met de engel vocht, krijgt weinig extra diepte in de andere delen. Er wordt veel gepraat over kunst en boeken, en ze blijkt bordjes op te hangen op plaatsen waar het bos wordt gekapt: Jag saknar skogen, 'ik mis het bos'. De Peruaanse indianen komen weer langs, en De storm, er wordt een nieuw personage opgevoerd, een excentrieke oudoom, maar de waarheid is dat de kracht van de roman na Rood en Geel langzaam afneemt. De knal waarmee geëindigd wordt klinkt als een plofje, en daarom stelt De kleuren van Anna teleur. Blauw en Groen zijn de langste delen, maar in feite had Sander Kollaard aan twee kleuren genoeg gehad om op te schrijven wat hij te zeggen heeft.  \n  \nSander Kollaard  \n  \nDe kleuren van Anna  \n  \nVan Oorschot; 180 blz. € 22,50","intensity":0,"negativity":0,"cluster_id":1,"similar_texts":"text179"},{"id":"38","publisher":"De Volkskrant","date":"2021-11-20","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1417/articles/1485775/12/2","title":"Landelijke bestuur SP schorst bestuur Rotterdam: deelname aan raadsverkiezingen is nu onzeker","text":"Het bestuur van de SP heeft het bestuur van de afdeling Rotterdam geschorst. Aanleiding is de kandidatenlijst voor de gemeenteraadsverkiezingen van 2022. Daarop staan drie leden die geroyeerd zijn vanwege een 'dubbel' lidmaatschap van de voormalige jongerenafdeling Rood of het Marxistisch Forum. 'Op een kandidatenlijst voor de SP kunnen alleen mensen staan die lid zijn van onze partij', schrijft Jannie Visscher, voorzitter van de SP. Ze zegt het te betreuren dat Rotterdam zich niet houdt 'aan de democratie in onze partij.' De Rotterdamse SP beraadt zich op haar positie. Voorzitter Tijs Hardam, tevens een van de geroyeerde leden, noemt het 'erg triest dat het zover moest komen'. Het is nu de vraag of de SP in Rotterdam mee kan doen aan de verkiezingen. De partij heeft er nu twee zetels.","intensity":0,"negativity":1,"cluster_id":11,"similar_texts":"text197"},{"id":"39","publisher":"Trouw","date":"2021-11-20","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1412/articles/1485782/19/2","title":"Machines ASML mogen niet naar China","text":"De Zuid-Koreaanse chipfabrikant SK Hynix mag de nieuwe chipmachines van ASML niet in China gebruiken. De VS willen namelijk niet dat de geavanceerde machines van ASML daar worden geplaatst. De plannen van SK Hynix om zijn grote chipfabriek in China te vernieuwen en de productie van geheugenchips efficiënter te maken met de apparatuur van ASML komen daarmee in gevaar. SK Hynix is een grote leverancier van geheugenchips, die in een breed assortiment van producten worden gebruikt. Het bedrijf lijkt slachtoffer te worden van de geopolitieke strijd tussen de VS en China. De Amerikanen willen niet dat China geavanceerde machines gebruikt om het leger te versterken. ANP","intensity":0,"negativity":1,"cluster_id":33,"similar_texts":"text57"},{"id":"40","publisher":"Trouw","date":"2021-11-20","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1412/articles/1485782/13/2","title":"Marechaussee wil af van etnisch profileren bij controles","text":"De marechaussee is van gedachten veranderd over haar eigen beleid wat betreft het gebruik van etniciteit. Het beleid werd in september nog door een rechter goedgekeurd.  \n  \n\"Het leidende uitgangspunt is dat de KMar geen gebruik wil maken van etniciteit als indicator binnen profielen of selectiebeslissingen, binnen de toezichtstaken\", staat in een stuk dat de organisatie gisteren publiceerde. De organisatie wil etnische kenmerken van personen niet meer laten meewegen bij bijvoorbeeld grenscontroles.   \n  \nTwee maanden geleden spanden maatschappelijke organisaties, waaronder Amnesty International en Radar een rechtszaak aan om etnisch profileren aan de grens te stoppen. De organisaties deden dat samen met enkele burgers, onder wie Mpanzu Bamenga, een oud-gemeenteraadslid voor D66 in Eindhoven.  \n  \nHij werd in 2018 op Eindhoven Airport als een van de weinigen uit de rij gehaald. De rechtbank van Den Haag oordeelde dat de werkwijze van de marechaussee niet discriminerend is.\n\nAndere invulling\n\nDe marechaussee heeft echter zelf als leidraad dat bij het beleid van de organisatie ook naar maatschappelijk draagvlak wordt gekeken.  \n  \n\"De KMar werkt daarom al enige tijd aan een andere invulling van die activiteiten waarbij mogelijk sprake is of kan zijn van het gebruik van etnische kenmerken en waarbij rekening wordt gehouden met de legaliteit en de legitimiteit\", schrijft de organisatie.  \n  \nWoensdag laat de Tweede Kamer zich bijpraten door organisaties over etnisch profileren. Aan dat gesprek neemt ook de marechaussee deel. ANP","intensity":0,"negativity":0,"cluster_id":31,"similar_texts":"text547"},{"id":"41","publisher":"NRC Handelsblad","date":"2021-11-20","url":"https://www.nrc.nl/nieuws/2021/11/20/grenscontrole-marechaussee-we-gaan-niet-meer-etnisch-profileren-a4066220#20211120-79924-106","title":"Marechaussee: we gaan niet meer etnisch profileren","text":"De Koninklijke Marechaussee (KMar) wil etnische kenmerken, zoals huidskleur, niet langer mee wegen bij controles aan de Nederlandse grenzen. Dat blijkt vrijdag uit een notitie opgesteld door de marechaussee. In september oordeelde de rechtbank in Den Haag dat de marechaussee etnische kenmerken wél mag laten meewegen bij het selecteren van reizigers voor een extra controle. Maar de marechaussee zegt „geen gebruik” meer te willen maken van etniciteit bij het opstellen van risicoprofielen om paspoortfraude of mensensmokkel te voorkomen. Mensen met zwarte huidskleur zou daardoor sneller gekozen worden en dit kan tot stigmatisering leiden. (NRC)\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 20 november 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 20 november 2021","intensity":0,"negativity":0,"cluster_id":31,"similar_texts":"text522"},{"id":"42","publisher":"De Telegraaf","date":"2021-11-20","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/09cc2b62db547d64f4b49aecc4fbfb9d/web/OPS/cciobjects.json&hash=2595b75a0f48931386f7#/pages/46-47","title":"Max gaat vrijuit, teambazen kibbelen voort","text":"Max gaat vrijuit, teambazen kibbelen voort\n\nMax Verstappen in gesprek in Doha met teambaas Christian Horner (l.).\n\nDOHA Over één ding was iedereen het wel eens in Doha. Max Verstappen verdiende geen straf meer na het duel met Lewis Hamilton in Brazilië. Na lang beraad besloten de stewards inderdaad dat er niet meer naar het voorval wordt gekeken. Het herzieningsverzoek van Mercedes werd afgewezen, omdat er geen sprake was van significant nieuw bewijs. \n\nOok teambazen Toto Wolff (Mercedes) en Christian Horner (Red Bull) waren niet verbaasd over die uitkomst. Tijdens hun persconferentie in Qatar werd wel opnieuw duidelijk dat de spanning tussen beide teams om te snijden is. „We staan in de ring en de handschoenen zijn uitgedaan. Dat is hoe het werkt. Het is dit jaar van boksen, naar professioneel boksen, naar MMA (mixed martial arts, red.) gegaan”, aldus Wolff. \n\nHorner noemt het gevecht met Mercedes ’het meest verhitte duel dat Red Bull tot nu toe heeft meegemaakt’. „Onze auto is legaal en wij vertrouwen op het oordeel van de FIA dat er een eerlijk gevecht is”, aldus Horner, doelend op de verhalen over de motor en achtervleugel van Mercedes. „Als wij denken dat er iets illegaals aan de hand is, zullen wij zeker een protest indienen. Het moet duidelijk zijn dat er een gelijk speelveld is. Ik heb geen relatie met Mercedes, maar natuurlijk is er respect voor wat zij en Lewis Hamilton hebben bereikt. Maar ik hoef niet met Toto uit eten en zijn kont te kussen. Formule 1 is de meest competitieve én technische sport van de wereld. De belangen zijn enorm.” \n\nVerstappen was tijdens de eerste training de snelste en klokte tijdens de tweede testsessie – waarin Valtteri Bottas de rapste was – de derde tijd. „Het is de eerste keer dat we hier rijden, dus het was vooral belangrijk om de baan te leren begrijpen”, aldus Verstappen, die niet opkeek van het afgewezen herzieningsverzoek van Mercedes. „Dat is mooi, maar ook zoals ik had verwacht.”","intensity":0,"negativity":0,"cluster_id":27,"similar_texts":"text26"},{"id":"43","publisher":"De Telegraaf","date":"2021-11-20","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/09cc2b62db547d64f4b49aecc4fbfb9d/web/OPS/cciobjects.json&hash=1048dd0fa4398735b2fb#/pages/48-49","title":"Nederland weer bij beste tien landen","text":"Nederland weer bij beste tien landen\n\nHet Nederlands elftal behoort weer tot de beste tien voetballanden ter wereld. Op de ranglijst van de FIFA is Oranje, drie dagen na het bereiken van het wereldkampioenschap, één plekje gestegen: van elf naar tien.\n\nBelgië voert de ranglijst nog aan, met een kleine voorsprong op Brazilië. Frankrijk is de nummer 3. Italië, dat achter Zwitserland als tweede eindigde en nu via de play-offs het WK moet zien te halen, zakte van de vierde naar de zesde positie. Engeland is nu vierde en Argentinië vijfde.\n\nSpanje (zevende), Portugal (achtste) en Denemarken (negende) maken de toptien compleet. Duitsland (elfde) valt daar net buiten.\n\nDe loting voor het WK van 2022 in Qatar is op 1 april.","intensity":0,"negativity":0,"cluster_id":27,"similar_texts":"text399"},{"id":"44","publisher":"De Telegraaf","date":"2021-11-20","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/09cc2b62db547d64f4b49aecc4fbfb9d/web/OPS/cciobjects.json&hash=04eb8d7830ff3b20df4d#/pages/56","title":"OP HET NIPPERTJE","text":"OP HET NIPPERTJE\n\nDe minieme verschillen op de 1000 meter in één beeld gevat: Thomas Krol (r.) en Kjeld Nuis drijven elkaar tot het uiterste tijdens een prachtige slotrace in Stavanger. \n\nFoto ANP/HH  \n\n\n❮❯\n\nWinnaar Krol na zinderende 1000 meter: ’We hebben een bizar niveau’\n\n’Het is heel triest dat één iemand thuis moet blijven’\n\nSTAVANGER Het zijn grote stoere mannen en aartsrivalen op de ijsbaan. Maar als Thomas Krol alleen een t-shirt draagt als hij de pers te woord staat in de koude Sørmarka Arena, legt Kjeld Nuis even gebroederlijk een trainingsjack over zijn schouders. „Toch lief”, zegt Krol over zijn grote concurrent, die hij in een rechtstreeks gevecht op het nippertje had verslagen.\n\nOok bij de tweede World Cup wordt duidelijk dat het dit seizoen op de 1000 meter adembenemend spannend is en zal blijven. Dit niet omdat de buitenlandse concurrentie zo groot is, maar omdat de verschillen tussen de vier snelste Nederlanders minimaal zijn. Vorige week in Polen was Hein Otterspeer de snelste en werd hij op het podium geflankeerd door Krol en Nuis. Dit keer in Stavanger is Krol de nummer één nadat hij acht honderdsten van een seconde sneller was dan Nuis en twee honderdsten sneller dan de nummer twee Kai Verbij. De bij vlagen wat spartelende Otterspeer werd dit keer achtste.\n\n„Het geeft allemaal aan wat een bizar niveau we hebben”, zegt Krol na zijn winst in 1.08,66. „Eigenlijk is het straks ook heel triest dat één iemand thuis zal moeten blijven als het gaat om de Spelen. Eigenlijk horen we allemaal op de Spelen.” \n\nKrol en Nuis zijn ook twee wereldtoppers op de 1500 meter en hebben dus twee ijzers in het vuur wanneer eind december in Heerenveen het olympisch kwalificatietoernooi (OKT) wordt gehouden. Op die afstand is de concurrentie in eigen land iets minder groot, want sprinter Verbij waagt zich daar niet aan. „Het is gelukkig voor Thomas en mij dat Kai te lui is om een 1500 meter te rijden, anders zou hij dat ook nog kunnen”, zegt Nuis lachend achter zijn mondkapje. „Maar de 1000 meter is wel de sterkst bezette afstand geworden. De 500-meter-mannen houden het langer vol en de 1500-meter-specialisten krijgen steeds meer snelheid. Zo groeit het naar elkaar toe en dat drijft mij tot het uiterste. Het voordeel is: mocht je je plaatsen voor de Spelen op deze afstand, dan heb je een hele grote kans op een gouden medaille.”\n\nNuis baalt dat hij het in de laatste bocht van de laatste rit tegen Krol in zijn ogen liet liggen. „Ik hield niet de rust, dat was dom en dat was cruciaal vandaag. Maar het was een leuke race voor een mooi publiek. Het verdient allemaal nog niet de schoonheidsprijs, maar het is wel leuk en spannend om zo dicht bij elkaar te zitten. We zitten met z’n drieën binnen een meter en dat is wel vet.”\n\nConcurrent Krol vindt het dan ook weer ’vet’ om dit keer de snelste te zijn. „Het is gewoon lekker om een keer eerste te worden, supergaaf. Ik voorspel alvast een bloedstollend OKT, want we zijn met zijn vieren erg aan elkaar gewaagd. Ik ga uit van mijn eigen kracht en als ik zo rijd, moet ik er zeker bij kunnen zitten. Maar het is allemaal wel heel erg spannend.”\n\nKrol begon vorige week in Polen zijn internationale seizoen met een heel slechte 1500 meter, maar zit daar allang niet meer mee. „Dat was een aaneenschakeling van rampen, een valste start waar ik nu eigenlijk alleen maar om kan lachen.”\n\nTerwijl de Nederlandse mannen heersen op de 1000 meter, spelen de Nederlandse vrouwen op deze afstand vooralsnog een bijrol. De overwinning was in Stavanger – net als vorige week in Polen – voor de Amerikaanse Brittany Bowe, die met een tijd van 1.14,17 een nieuw baanrecord liet noteren. Jutta Leerdam werd vierde en was daarmee de beste Nederlandse op de openingsafstand. Zij was hard op weg naar een toptijd, maar een opvallende wankeling in de laatste bocht koste haar hoogstwaarschijnlijk de overwinning in de race tegen de Japanse Miho Takagi. Leerdam eindigde met 1.15,22 ruim een seconde achter winnares Bowe en dat is een flink gat op de lange sprint. Ireen Wüst werd negende, Femke Kok zeventiende.\n\n1000 meter mannen: 1\\. Krol 1.08,66, 2. Verbij 1.08,68, 3. Nuis 1.08,74, 8. Otterspeer 1.08,94, 17. Scheperkamp 1.10,27.\n\n1000 meter vrouwen: 1\\. Bowe (VSt) 1.14,16, 2. Takagi (Jap) 1.15,01, 3. Kodaira (Jap) 1.15,16, 4. Leerdam 1.15,22, 9. Wüst 1.16,14, 17. Kok 1.17,57.\n\n5000 meter vrouwen: 1. Schouten 6.52,83, 2. Isabelle Weidemann (Can) 6.54,95, 3. Ragne Wiklund (Noo) 6.56,46, 7. A. de Jong 7.05,23, 11. Beune 7.10,37.","intensity":0,"negativity":0,"cluster_id":10,"similar_texts":"text156"},{"id":"45","publisher":"De Volkskrant","date":"2021-11-20","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1417/articles/1485775/25/5","title":"Opnieuw slechte dag voor Sjinkie Knegt","text":"### Kort\n\nShorttrack • Sjinkie Knegt heeft zijn draai nog niet gevonden op het wereldbekertoernooi in Hongarije. Na zijn diskwalificatie van donderdag op de 1.500 meter, lukte het de shorttracker vrijdag niet de kwartfinales te halen op de 1.000 meter. Knegt finishte in zijn serie als vijfde en laatste. Itzhak de Laat (eerste) en Jens van 't Wout (derde) kwalificeerden zich wel voor de kwartfinales. Suzanne Schulting had geen problemen op de 1.000 meter. Naast Schulting bereikte ook Xandra Velzeboer de kwartfinales. Selma Poutsma, de derde Nederlandse deelneemster, redde het niet.","intensity":0,"negativity":0,"cluster_id":13,"similar_texts":"text86"},{"id":"46","publisher":"De Volkskrant","date":"2021-11-20","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1417/articles/1485775/25/2","title":"Oranje keert terug in top-10 Fifa-ranglijst","text":"### Kort\n\nVoetbal • Het Nederlands elftal behoort weer tot de beste tien voetballanden ter wereld. Op de ranglijst van de Fifa is Oranje, drie dagen na het bereiken van het wereldkampioenschap, één plekje gestegen: van elf naar tien. België voert de ranglijst nog aan, met een kleine voorsprong op Brazilië. Frankrijk is de nummer 3. Italië, dat achter Zwitserland als tweede eindigde en nu via de play-offs het WK moet zien te halen, zakte van de vierde naar de zesde positie. Engeland is vierde en Argentinië vijfde. Spanje (zevende), Portugal (achtste) en Denemarken maken de top-10 compleet.","intensity":0,"negativity":1,"cluster_id":27,"similar_texts":"text478"},{"id":"47","publisher":"De Telegraaf","date":"2021-11-20","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/09cc2b62db547d64f4b49aecc4fbfb9d/web/OPS/cciobjects.json&hash=b231163564763216894c#/pages/34-35","title":"Overwinning Airbnb","text":"Overwinning Airbnb\n\nDubbele kosten\n\nTegen de verwachting in vindt de Hoge Raad dat Airbnb wel degelijk zowel aan huurders als verhuurders bemiddelingskosten mag rekenen. Afgelopen zomer stelde de advocaat-generaal nog in zijn advies dat consumenten die deze kosten terugeisen in hun recht staan. Via verschillende claimclubs waaronder Claimservice van de Consumentenbond eisen meer dan 40.000 mensen geld van Airbnb. Het verbod op dubbele bemiddelingskosten geldt volgens de Hoge Raad alleen voor de woningmarkt en niet voor vakantieverhuur.","intensity":0,"negativity":0,"cluster_id":16,"similar_texts":"text199"},{"id":"48","publisher":"De Volkskrant","date":"2021-11-20","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1417/articles/1485775/6/2","title":"Primeur Harris dankzij ziekenhuisbezoek Biden","text":"### Kort\n\nVS-president Joe Biden (79) komt aan bij militair hospitaal Walter Reed voor darmonderzoek onder verdoving. Vicepresident Kamala Harris nam korte tijd zijn presidentiële taken en bevoegdheden over, een primeur voor een vrouw.","intensity":0,"negativity":0,"cluster_id":30,"similar_texts":"text78"},{"id":"49","publisher":"Algemeen Dagblad","date":"2021-11-20","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27229/articles/1485776/67/1","title":"PSV geteisterd door blessures en corona","text":"PSV kent in aanloop naar het duel met Vitesse steeds meer zorgen. Naast diverse blessuregevallen ontbreekt verdediger Philipp Max vanwege een coronabesmetting.  \n  \nDe Duitser testte afgelopen week positief op het virus en moet daardoor buiten de selectie blijven. De Eindhovenaren missen verder Eran Zahavi, die zich aan zijn knie blesseerde bij het nationale team van Israël. Nader onderzoek in Nederland heeft uitgewezen dat de spits waarschijnlijk zo'n drie maanden aan de kant staat, in plaats van de eerder in Israël veronderstelde vier weken. Het is nog niet duidelijk of Zahavi aan zijn knie geopereerd moet worden.  \n  \n,,Hij zal in elk geval dit kalenderjaar niet terugkeren'', zei trainer Roger Schmidt gisteren. ,,Hij is nog steeds in overleg met de dokters of rust of een operatie het beste is. Als die beslissing genomen is, weten we meer over zijn hersteltermijn.''  \n  \nJordan Teze liep in de laatste competitiewedstrijd tegen Fortuna Sittard een hamstringblessure op en is daarvan nog niet hersteld. Cody Gakpo, Noni Madueke en Ryan Thomas zijn al langere tijd afwezig door blessures. Teze en Gakpo trainen inmiddels wel weer individueel.\n\nVoor kerst\n\n,,We hebben een aantal problemen'', beaamde Schmidt. \"We hopen dat Cody en Jordan voor kerst nog terugkeren en we zijn blij dat Ibrahim Sangaré volledig fit is teruggekeerd van interlandvoetbal met Ivoorkust. De rest van het team heeft de interlandbreak gebruikt om te rusten en goed te trainen.''  \n  \nRichard Ledezma, de Mexicaanse Amerikaan die bijna een jaar ontbrak vanwege een kruisbandblessure, speelde afgelopen week mee in een oefenduel. Schmidt denkt dat de buitenspeler nog twee weken nodig heeft om zijn rentree te kunnen maken. Goed nieuws voor PSV is ook dat Davy Pröpper en Yorbe Vertessen tegen Vitesse weer inzetbaar zijn.","intensity":0,"negativity":0,"cluster_id":28,"similar_texts":"text477"},{"id":"50","publisher":"De Telegraaf","date":"2021-11-20","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/09cc2b62db547d64f4b49aecc4fbfb9d/web/OPS/cciobjects.json&hash=25ac620c4dec5f795cc8#/pages/48-49","title":"PSV moet spits Eran Zahavi drie maanden missen","text":"PSV moet spits Eran Zahavi drie maanden missen\n\nTrainer Roger Schmidt gaat ervan uit dat PSV Eran Zahavi drie maanden kwijt is. De knieblessure die de spits opliep bij een interland met Israël is ernstiger dan werd gedacht. Schmidt denkt dat een absentie van drie maanden een reële inschatting is. Zahavi zou dan op 23 januari de wedstrijd tussen PSV en Ajax missen. Ibrahim Sangaré heeft op die datum waarschijnlijk nog Afrika Cup-verplichtingen voor Ivoorkust.\n\nPSV mist tegen Vitesse ook Philipp Max (corona), Cody Gapko (enkel), Ryan Thomas (knie), Noni Madueke en Jordan Teze (beiden spierblessure).","intensity":0,"negativity":2,"cluster_id":28,"similar_texts":"text46"},{"id":"51","publisher":"NRC Handelsblad","date":"2021-11-20","url":"https://www.nrc.nl/nieuws/2021/11/19/raad-van-state-biedt-excuses-aan-voor-rol-toeslagenaffaire-a4066154#20211120-79924-118","title":"Raad van State diep door het stof voor eigen rol in de Toeslagenaffaire","text":"Toeslagenaffaire  De hoogste bestuursrechter komt na onderzoek met een hard oordeel over zichzelf. ‘We hadden ouders betere rechtsbescherming moeten bieden.’,Stevige zelfkritiek, excuses en de belofte dat het nooit meer zal gebeuren: in een vrijdag verschenen rapport gaat de Afdeling bestuursrechtspraak van de Raad van State diep door het stof voor de eigen rol in de Toeslagenaffaire. Na onderzoek komt de hoogste bestuursrechter tot de conclusie dat er „te laat” op de rem is getrapt bij de snoeiharde fraudeaanpak van de Belastingdienst. „Wij zijn te lang in de strenge groef blijven hangen en dat spijt ons enorm”, zei Bart Jan van Ettekoven, voorzitter van de Afdeling bestuursrechtspraak, vrijdag in een toelichting op het rapport.Tot 2019 onderschreef de Raad van State de ‘alles-of-niets’-lijn van de fiscus. Daarbij werden ouders, zelfs als er relatief kleine fouten werden gemaakt in formulieren, gedwongen om de kinderopvangtoeslag die ze jarenlang hadden ontvangen (en die soms in de tienduizenden euro’s liep) volledig terug te betalen. Van Ettekoven: „Ouders die in de problemen zijn gekomen omdat wij te lang de strenge lijn hebben toegepast, bieden wij onze excuses aan. We hadden deze ouders betere rechtsbescherming moeten bieden.”\n\nLees ook: Na de Toeslagenaffaire wil de bestuursrechter meer naar de burger gaan luisteren\n\nVolgens Van Ettekoven zijn er structurele oorzaken aan te wijzen voor de Toeslagenaffaire. Zo was de wetgeving gefragmenteerd, burgers moesten tegen alle beschikkingen van de Belastingdienst apart in beroep komen. Ook rechters – waaronder de Afdeling bestuursrechtspraak - hadden daarom een versplinterd beeld. „Dat heeft niet geholpen”, zo zei Van Ettekoven. Vanaf 2015 kreeg de Afdeling bestuursrechtspraak steeds vaker zaken op het bord waarbij burgers slechts een deel van de betaalde kinderopvangtoeslag niet konden verantwoorden, maar de Belastingdienst toch alle ontvangen subsidie terugvorderde. „De discrepantie tussen de geconstateerde tekortkomingen en de gevolgen voor burgers werden steeds groter”, zo zei Van Ettekoven. „Wij hebben hier intern mee geworsteld, we hebben halve maatregelen genomen, maar we hebben niet doorgepakt.”Tijdens intern overleg is er door een minderheid op gewezen dat de ‘alles-of-nietslijn’ tot onrechtvaardige situaties kan leiden, maar een meerderheid vond de rechtseenheid (consequente uitspraken door verschillende rechters) belangrijker. „We zijn een juridische fuik ingezwommnen”, zo zei Van Ettekoven, „waar we daarna slecht uit gekomen zijn.” Het politieke klimaat van zo’n tien jaar geleden is daarbij van invloed geweest: „Het moest allemaal streng, strenger, strengst.” De voorzitter rekent het zich extra aan dat er onvoldoende geluisterd is naar het standpunt van de Rechtbank Rotterdam, die al eerder besloot om de ‘alles-of-nietslijn’ te laten varen.Van Ettekoven wees op de oneerlijke verhoudingen in de rechtszaal, omdat ouders zich vaak geen advocaat konden veroorloven. „We hebben gezien dat maar een zeer beperkt deel van de ouders met een advocaat hiernaartoe kwam.” De Afdeling Bestuursrechtspraak had deze ongelijkheid, ten opzichte van de wel goed vertegenwoordigde Belastingdienst, moeten compenseren door beter door te vragen, aldus Van Ettekoven: „De bestuursrechter moet de helpende hand bieden.”Opmerkelijke verwijtenIn het rapport staan opmerkelijke verwijten aan het adres van de Belastingdienst. Niet alleen hield de Belastingdienst stukken achter, maar ook schetste de dienst een veel te rooskleurig beeld van de mogelijke gevolgen voor de burgers die alles moesten terugbetalen. Zo kregen rechters te horen dat burgers een afbetalingsregeling konden krijgen van 100 euro per maand en dat na 24 maanden de rest van de schuld zou worden kwijtgescholden. „Daardoor kregen wij het idee: het besluit is heftig, maar de financiële gevolgen zijn te overzien”, zo zei Van Ettekoven. Uit gesprekken met advocaten is inmiddels vast komen te staan dat de praktijk vaak heel anders uitpakte, en dat de Belastingdienst tienduizenden euro’s terugvorderde. Daar had de Raad van State geen zicht op, zo zei Van Ettekoven, maar daar zijn „enorme financiële dreunen” uitgedeeld.Van Ettekoven ging uitgebreid in op verwijten die Aleid Wolfsen, voorzitter van de Autoriteit Persoonsgegevens, die deze week in Nieuwsuur de Raad van State betichtte van discriminatie in de Toeslagenaffaire. Van Ettekoven sprak van een „hele forse en ernstige aantijging”, die de Raad van State „verre van zich werpt”. Van Ettekoven heeft Wolfsen er persoonlijk over gebeld, zo vertelde hij: „Ik was flabbergasted. Ik heb gevraagd naar een uitleg, maar die is er niet gekomen.”\n\nNieuwsbrief\n\nNRC De Haagse Stemming\n\nVolg de formatie op de voet en word zelf een Haagse ingewijde\n\nInschrijven\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 20 november 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 20 november 2021","intensity":0,"negativity":1,"cluster_id":20,"similar_texts":"text287"},{"id":"52","publisher":"Trouw","date":"2021-11-20","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1412/articles/1485782/1/1","title":"Raad van State erkent jarenlang falen","text":"De Raad van State steekt met het excuus aan gedupeerde toeslagenouders voor het eerst de hand diep in eigen boezem. \"We zijn te lang in een strenge groef blijven hangen. We hadden de alles-of-niets-lijn eerder kunnen en moeten wijzigen. Ouders die hierdoor in de problemen zijn gekomen, bieden wij onze excuses aan\", zegt Bart Jan van Ettekoven, voorzitter van de Afdeling bestuursrechtspraak van de Raad van State.  \n  \nRechters bevestigden jarenlang de veel te harde uitleg van de wet door de Belastingdienst, in zaken over teruggevorderde kinderopvangtoeslag. Ook als ouders kleine tekortkomingen in hun administratie hadden, moesten ze hierdoor soms tienduizenden euro's terugbetalen.  \n  \nBurgers is door die harde lijn jarenlang rechtsbescherming ontnomen die zij wel hadden moeten krijgen, concludeert de Raad van State in het zelfonderzoek dat gisteren verscheen. Pas in 2019 verliet de Raad de 'alles-of-niets-lijn', wat zij zelf zag als 'juridische ommezwaai'. Gedurende dertien jaar zijn 1000 van dergelijke alles-of-niets-zaken behandeld, op een totaal van 1800 toeslagzaken. Nadien heeft de Tweede Kamer, in haar rol als wetgever, de wetgeving aangevuld met zogenaamde hardheidsclausules, waarmee nieuwe schrijnende situaties te voorkomen zijn.  \n  \nIn januari zei Van Ettekoven in Trouw nog dat de rechters wellicht anders hadden kúnnen, maar niet moeten oordelen. Nu komt hij daar, na tien maanden van dossiers spitten, gesprekken met ouders, advocaten en de eigen rechters, op terug: het had wél anders gemoeten. Onlangs kwam de Raad voor de Rechtspraak al met een ongekend kritisch rapport. Burgers waren vaak kansloos voor de rechter. Ook de lagere rechters boden hiervoor excuses aan.  \n  \nAanleiding voor het zelfonderzoek was de felle kritiek van een Kamercommissie eind vorig jaar. Die concludeerde dat vele instanties hebben gefaald, ook de Raad van State. De algemene beginselen van behoorlijk bestuur, die de grenzen aangeven van hoe de overheid met zijn burgers mag omgaan, zijn jarenlang 'weggeredeneerd', aldus het rapport Ongekend Onrecht.  \n  \nDe Afdeling bestuursrechtspraak werkt inmiddels aan verbeteringen. Maar veel van de met name zwaarst getroffen ouders zijn nog altijd niet geholpen. Ondanks het aftreden van politici en het hele kabinet over deze affaire, vele onderzoeken en nu dus rechterlijke excuses (rechters zijn voor het leven benoemd). De compensatieregeling voor ouders verloopt uiterst traag.  \n  \nDe Raad van State zegt nu ook niet langer te kunnen vertrouwen op 'de juistheid en compleetheid van de informatie' van de Belastingdienst. De fiscus hield bewust stukken achter in rechtszaken, zo bleek al eerder. Volgens Van Ettekoven is dat destijds tijdens zittingen nooit gebleken, maar advocaten bestrijden dat: in meerdere zaken zijn interne documenten van de Belastingdienst door hen ingediend, maar niet geaccepteerd in het dossier.  \n  \nOok zou op de rechtszittingen nooit gebleken zijn dat de Belastingdienst 'zich heeft bediend van ongeoorloofde praktijken' door te selecteren op (dubbele) nationaliteit of het plaatsen van mensen op een 'zwarte lijst'.  \n  \nVoorzitter Aleid Wolfsen van de Autoriteit Persoonsgegevens (AP) noemde de Raad van State woensdag 'medeplichtig' aan discriminatie, omdat het rechters nooit opgevallen was dat vrijwel altijd mensen met een dubbele nationaliteit voor hen stonden. \"Als je dat niet hebt gezien, is er iets mis met je waarnemingsvermogen\", aldus Wolfsen.  \n  \nVan Ettekoven noemt dit op zijn beurt 'een ernstige beschuldiging die niet onderbouwd is, feitelijk onjuist en uiterst onzorgvuldig'. \"Voor de beoordeling van besluiten van de Belastingdienst of iemand recht op toeslag heeft, is het niet relevant of iemand een dubbele nationaliteit heeft. Ouders hoeven dat in een rechtszaak ook niet te vermelden.\" Het vragen naar dubbele nationaliteit zou juist in strijd zijn met de privacywet.  \n  \nWolfsen noemt dat laatste 'onzin'.  \n  \nde Verdieping 4|5  \n  \nInterview met Van Ettekoven","intensity":0,"negativity":0,"cluster_id":20,"similar_texts":"text370"},{"id":"53","publisher":"De Volkskrant","date":"2021-11-20","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1417/articles/1485775/4/1","title":"Raad van State geeft eigen fouten toe","text":"### Toeslagenschandaal\n\nHet zelfonderzoek naar het optreden van de Raadvan State in de kinderopvangaffaire, uitgevoerd door de de Afdeling bestuursrechtspraak, werd ingesteld naar aanleiding van het toeslagenschandaal. Hoofdconclusie van het onderzoek is dat de bestuursrechters vasthielden aan een strenge uitleg van de wet, omdat ze zich daar nu eenmaal in een vroeg stadium aan hadden gecommitteerd.  \n  \nZoals bekend heeft de Raad van State een cruciale rol gespeeld in het schandaal. In rechtszaken over het terugvorderen van kinderopvangtoeslag stelde het rechtscollege de Belastingdienst stelselmatig in het gelijk, ten nadele van de protesterende ouders. De bestuursrechters bleven ouders veroordelen tot het terugbetalen van hun volledige kinderopvangtoeslag, ook al hadden zij slechts een klein deel van de opvangkosten niet betaald.  \n  \nBart Jan van Ettekoven, voorzitter van de Afdeling bestuursrechtspraak, kwalificeert de gehanteerde juridische insteek vrijdag als 'streng, strenger, strengst'. Uit het onderzoeksrapport valt op te maken dat een aantal staatsraden en juristen vanaf 2014 gewetensnood begon te krijgen. Intern gingen ze de discussie aan over de arresten van de Raad van State in kinderopvangtoeslagzaken. Pakten die niet veel te hard uit voor de ouders en was dat wel rechtvaardig?\n\nJuridisch rommeltje\n\nDe twijfelaars werden echter overstemd door een meerderheid van de bestuursrechters. Die meerderheid vond dat de Raad van State niet zomaar kon terugkomen op eerder uitgesproken vonnissen. Het argument daarvoor was 'het behoud van een heldere juridische lijn en van de rechtseenheid'. Daarmee wordt blijkbaar bedoeld dat het - vrij vertaald - een juridisch rommeltje zou worden als de Raad van State maatwerk zou gaan leveren in toeslagenzaken en/of zou terugkomen op de eerder gekozen 'alles-of-niets-benadering'. Afwijken van eerder gewezen arresten zou maar verwarring wekken bij de lagere rechtbanken.  \n  \nDe meeste staatsraden prefereerden dus het doorgaan op de ingeslagen verkeerde weg - een beleid waarvan ouders de dupe werden - boven het creëren van een rommelig juridisch kader en het moeten toegeven van fouten. Tussen 2012 en 2019 negeerde de Raad van State alle interne en externe signalen dat de 'alles-of-niets-aanpak' bij het terugvorderen van toeslagen onrechtvaardig uitpakte voor ouders.\n\nTot inkeer\n\nPas in oktober 2019, toen niet langer te ontkennen viel dat de Belastingdienst een groot aantal ouders schandalig had behandeld, kwam de hoogste bestuursrechter tot inkeer. Toen concludeerde de Raad van State dat de wetgeving tóch ruimte liet voor een milder terugvorderingsbeleid. Tot dan toe hadden de bestuursrechters bij hoog en laag volgehouden dat exact dezelfde wetgeving op geen enkele andere manier geïnterpreteerd kon worden, dan dat de ouder de volledige toeslag moest terugbetalen als hij of zij één euro van de opvangkosten niet had voldaan.  \n  \nNa de Belastingdienst en het demissionaire kabinet trekt nu ook de Raad van State het boetekleed aan. 'We hadden deze ouders betere rechtsbescherming moeten bieden', zegt Van Ettekoven deemoedig. Hij biedt de gedupeerde ouders namens de hoogste bestuursrechter 'oprechte excuses' aan en belooft verbeteringen. Een van de lessen die hij trekt uit de toeslagenaffaire is dat de interne tegenspraak bij de Afdeling bestuursrechtspraak beter georganiseerd moet worden, want daar heeft het duidelijk aan geschort.  \n  \nOok externe waarschuwingen en signalen dat de ouders veel te hard werden aangepakt, drongen niet door tot het juridisch bastion aan de Haagse Kneuterdijk. Zo vonniste de Rotterdamse rechtbank vele malen in het voordeel van de ouders, met als argument dat de wetgeving wel degelijk ruimte laat voor coulance en matiging van het 'alles-of-niets-beleid'. De Raad van State maakte bijna al die vonnissen in hoger beroep ongedaan.  \n  \nHoewel de Raad van State dus toegeeft dat zijn arresten in veel toeslagenzaken te streng waren, wil Van Ettekoven er toch op wijzen dat niet alle ouders geheel onschuldig zijn. 'We moeten oppassen dat we niet wéér doorslaan in zwart-witdenken. Eerst behandelden we alle ouders als fraudeurs, nu zien we elke ouder als gedupeerde. Na 1.875 rechtszaken is onze indruk: er zijn vijftig tinten grijs.'","intensity":0,"negativity":0,"cluster_id":24,"similar_texts":"text38"},{"id":"54","publisher":"De Telegraaf","date":"2021-11-20","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/09cc2b62db547d64f4b49aecc4fbfb9d/web/OPS/cciobjects.json&hash=c7bb43299184c11689a6#/pages/36-37","title":"Record aan beursgangen op het Damrak dit jaar","text":"Record aan beursgangen op het Damrak dit jaar\n\nlege beurshulzen\n\nDe Amsterdamse beurs kent dit jaar een record aan beursgangen. De thuisbasis van de oudste effectenbeurs ter wereld was vooral in trek bij zogenoemde lege beurshulzen, die geld ophalen om daarmee een bestaand bedrijf over te nemen en zo een beursnotering te geven. Belangrijke reden voor de belangstelling voor een notering aan het Damrak is de brexit, waardoor de aantrekkingskracht van Londen als het belangrijkste financiële centrum van Europa is afgenomen. De Amsterdamse beurs verwelkomde dit jaar tot nu toe twintig nieuwe bedrijven. Die haalden gezamenlijk €10,4 miljard op. Dat is het hoogste bedrag ooit voor Beursplein 5. Het merendeel van deze bedrijven bestond uit ’special purpose acquisition companies’, of spacs. Dit zijn lege beursfondsen die zelf geen activiteiten hebben maar speciaal zijn opgezet om te investeren in andere bedrijven of overnames te doen. Mede dankzij gunstige regelgeving is Amsterdam favoriet bij deze fondsen.","intensity":0,"negativity":0,"cluster_id":12,"similar_texts":"text169"},{"id":"55","publisher":"Algemeen Dagblad","date":"2021-11-20","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27229/articles/1485776/9/3","title":"Saakasjvili 'in levensgevaar'","text":"De hongerstakende Georgische ex-president Saakasjvili loopt gevaar te overlijden als hij niet wordt verzorgd in een beter uitgerust ziekenhuis, zegt een dokter die hem heeft onderzocht. Saakasjvili is al vijftig dagen in hongerstaking omdat hij meteen na zijn terugkeer uit ballingschap gevangen werd genomen. Er zou sprake zijn van hart- en neurologische problemen, en van stuiptrekkingen. Saakasjvili, van 2004 tot 2013 president van Georgië, werd in 2018 veroordeeld tot zes jaar cel wegens machtsmisbruik. Hij stelt dat zijn vervolging politiek is gemotiveerd.","intensity":0,"negativity":0,"cluster_id":7,"similar_texts":"text13"},{"id":"56","publisher":"De Telegraaf","date":"2021-11-20","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/09cc2b62db547d64f4b49aecc4fbfb9d/web/OPS/cciobjects.json&hash=9f447f4300788490efb2#/pages/20","title":"Saakasjvili gaat achteruit","text":"Saakasjvili gaat achteruit\n\nEx-president in hongerstaking\n\nTbilisi Georgië zit in de maag met Micheil Saakasjvili. De ex-president van het land in de Kaukasus is in hongerstaking gegaan toen hij vorige maand na jaren ballingschap terugkeerde in zijn thuisland en meteen werd vastgezet.\n\nDe gezondheid van Saakasjvili is na vijftig dagen zonder eten sterk verslechterd. Hij ligt in de ziekenboeg van een gevangenis, maar de Georgische autoriteiten overwegen nu om hem over te plaatsen naar een militair ziekenhuis. De oud-president zou dat kunnen weigeren; hij heeft zelf al aangegeven naar een gewoon ziekenhuis te willen.\n\nSaakasjvili is vastgezet, omdat hij in 2018 is veroordeeld tot een celstraf van zes jaar voor machtsmisbruik tijdens zijn presidentschap. Die rechtszaak was volgens hem politiek gemotiveerd.","intensity":0,"negativity":1,"cluster_id":7,"similar_texts":"text486"},{"id":"57","publisher":"Trouw","date":"2021-11-20","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1412/articles/1485782/23/1","title":"Sjinkie Knegt niet naar kwartfinales","text":"### Shorttrack\n\nSjinkie Knegt beleeft geen best wereldbekertoernooi in Debrecen, Hongarije. Na zijn diskwalificatie van donderdag op de 1500 meter, lukte het de Friese routinier gisteren ook niet de kwartfinales te halen op de 1000 meter. Knegt finishte in zijn serie als vijfde en laatste. Itzhak de Laat (eerste) en Jens van 't Wout (derde) kwalificeerden zich wel voor de kwartfinales, die voor morgen op het programma staan in Hongarije. anp","intensity":0,"negativity":1,"cluster_id":13,"similar_texts":"text170"},{"id":"58","publisher":"De Volkskrant","date":"2021-11-20","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1417/articles/1485775/25/4","title":"Sterke seizoenstart Bos in ijskanaal Innsbruck","text":"Skeleton • Skeletonster Kimberley Bos is het wereldbekerseizoen begonnen met een tweede plaats. Bij de wedstrijd in Innsbruck was alleen de Europees kampioene Elena Nikitina uit Rusland sneller. De Belgische Kim Meylemans eindigde als derde.  \n  \nBos startte als negentiende in de eerste run, maar kwam met 53,87 tot de tweede tijd. In de tweede afdaling ging Bos nog sneller naar beneden en was met een totaaltijd van 1.47,59 de snelste, met alleen Nikitina en Meylemans nog te gaan. De Russin dook er 0,10 seconden onder.","intensity":0,"negativity":0,"cluster_id":9,"similar_texts":"text154"},{"id":"59","publisher":"De Volkskrant","date":"2021-11-20","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1417/articles/1485775/24/2","title":"Tennisbond WTA voert druk China op om kwestie verdwijning Peng Shuai","text":"### Sport\n\nDe mondiale bond voor tennissters WTA dreigt de nauwe banden met China door te snijden als er niet meer duidelijkheid komt over de situatie van ex-speelster Peng Shuai.  \n  \nChina organiseert jaarlijks elf tennistoernooien en de lucratieve WTA-finals.  \n  \nVan de 35-jarige Peng, ooit nummer één in het dubbelspel, is niets meer vernomen sinds ze op 2 november voormalig vicepremier Zhang Gaoli op sociale media heeft beschuldigd van seksueel misbruik. Donderdag kreeg de WTA een mail waarin Peng zou schrijven 'niet vermist' en veilig te zijn. De bond gelooft echter niet dat de mail van Peng afkomstig is.  \n  \n'Peng Shuai moet vrijuit kunnen spreken, zonder dwang of intimidatie van wie dan ook', zei de bond in een verklaring.  \n  \nVerder vindt de WTA dat de aantijgingen tegen Zhang onderzocht moeten worden 'met volledige transparantie en zonder censuur'.  \n  \nWTA-baas Steve Simons voerde de druk op China vrijdag verder op. De toernooien kunnen verdwijnen uit China als de regering niet aantoont dat Peng veilig is. 'We zijn bereid onze activiteiten daar weg te halen en alle complicaties te accepteren die het met zich brengt', zei hij tegen CNN. 'Dit is groter dan die wedstrijden.'  \n  \nDe belangen zijn groot. De WTA organiseert elf toernooien in China en heeft een deal om vanaf 2019 tien jaar lang de wereldfinales in de zuidelijke miljoenenstad Shenzhen te houden - hoewel dat alles sinds het uitbreken van de pandemie stilligt.  \n  \nZondag zei Simons tegen The New York Times dat Chinese investeerders en sponsoren meer dan een miljard dollar in de wereldfinales steken en het prijzengeld hebben verdubbeld naar 14 miljoen dollar (12,4 miljoen euro).  \n  \n'We laten vandaag de dag te vaak bedrijvigheid, politiek en geld voorschrijven wat goed is en wat fout', zei Simons later ook nog tegen CNN.  \n  \nHij prees de 'standvastigheid' van de speelster, wetende wat de consequenties in China vanwege haar openheid kunnen zijn. 'We moeten voor haar opkomen en gerechtigheid eisen. We moeten keuzes maken, gebaseerd op goed en fout. Punt uit.'","intensity":0,"negativity":1,"cluster_id":22,"similar_texts":"text495"},{"id":"60","publisher":"NRC Handelsblad","date":"2021-11-20","url":"https://www.nrc.nl/nieuws/2021/11/20/kenosha-tiener-geen-schuld-aan-dood-betogers-a4066222#20211120-79924-106","title":"Tiener geen schuld aan dood betogers","text":"De 18-jarige Kyle Rittenhouse, die vorig jaar twee Black Lives Matter-betogers doodschoot in het Amerikaanse stadje Kenosha, is vrijdag vrijgesproken. De jury accepteerde na 26 uur beraad zijn uitleg dat hij handelde uit zelfverdediging en acht hem daarom niet schuldig aan tweevoudige moord. De tiener reisde in augustus 2020 af naar het in de staat Wisconsin gelegen Kenosha waar toen felle antiracismeprotesten aan de gang waren. Die gingen vergezeld van brandstichting en plundering. Rittenhouse wilde bij de protesten naar eigen zeggen de orde bewaren als zelfverklaard burgerwacht, maar schoot toen twee betogers dood. (Reuters)\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 20 november 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 20 november 2021","intensity":0,"negativity":2,"cluster_id":3,"similar_texts":"text51"},{"id":"61","publisher":"Algemeen Dagblad","date":"2021-11-20","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27229/articles/1485776/6/1","title":"Toch weer vragen over Brechs dna in Nicky's onderbroek","text":"Het gerechtshof in Den Bosch wil opnieuw een dna-deskundige horen over sporen in de zaak Nicky Verstappen. De dna-sporen van verdachte Jos Brech in Nicky's onderbroek, zijn het belangrijkste bewijs.   \n  \nCarla van der Wal  \n  \nDen Bosch  \n  \nAdvocaat Roethof heeft het al vaker gezegd: het hof móét Jos Brech in hoger beroep wel vrijspreken voor het ontvoeren, misbruiken en doden van Nicky in 1998. Eerder werd Brech veroordeeld tot 12,5 jaar cel.  \n  \nIn hoger beroep ligt een eis van 20 jaar op tafel. Dus haalt Roethof alles uit de kast. Afgelopen woensdag al, toen hij een filmpje vertoonde, waarin hij iemand met ketchup aan de handen aanwijzingen geeft een paspop om te draaien en kleding te ordenen, om te laten zien hoe gemakkelijk sporen zich kunnen verspreiden. Dus ook het dna van Brech, die zegt Nicky te hebben aangeraakt toen hij het al dode jongetje vond. Roethof wil nu opnieuw een dna-deskundige horen, die eerder al is bevraagd. En hij wil een 'onderzoek op activiteiten- niveau', naar de manier waarop dna-sporen zich kunnen verplaatsen. Het OM is daar niet blij mee, maar het gerechtshof heeft besloten toch de deskundige weer op te roepen. Over het 'onderzoek op activiteitenniveau', gaat het hof even nadenken. \n\nKleding\n\nRoethof hamerde er ook gisteren in Den Bosch weer op: dat dna van Brech (gevonden op negentien plekken in Nicky's onderbroek) zegt niks. Nadat Nicky werd gevonden in 1998, hebben mensen aan zijn kleding gezeten, waardoor dna-sporen wellicht op andere plekken terecht konden komen. Het aantreffen van dna van Brech, vooral op de onderbroek van Nicky, is belangrijk bewijs in de zaak.  \n  \nRoethof en collega Judith Brassé betwisten dat Nicky is misbruikt. Zo zouden volgens Roethof andere sporen gevonden moeten zijn. Schaamhaar bijvoorbeeld, is niet gevonden. En dan is er nog de doodsoorzaak van Nicky. Geen deskundige durft met zekerheid te zeggen hoe Nicky om het leven kwam. Brassé: ,,Als er geen doodsoorzaak bekend is, is er dan wel sprake van een misdrijf?\"  \n  \nDe zaak gaat woensdag verder.","intensity":0,"negativity":0,"cluster_id":18,"similar_texts":"text251"},{"id":"62","publisher":"De Telegraaf","date":"2021-11-20","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/09cc2b62db547d64f4b49aecc4fbfb9d/web/OPS/cciobjects.json&hash=8549d674dc78c2cdde64#/pages/10","title":"Verzetsheldin Wieberdink overleden","text":"Verzetsheldin Wieberdink overleden\n\nAmsterdam Verzetsvrouw Gisela Wieberdink-Söhnlein is op 100-jarige leeftijd overleden. Gisela Söhnlein heeft in de Tweede Wereldoorlog veel Joodse kinderen gered. Ze overleefde vrouwenconcentratiekamp Ravensbrück en speelde daar ook een grote rol, aldus het Verzetsmuseum Amsterdam dat haar overlijden vrijdag bekendmaakte.\n\nSöhnlein haalde kinderen op in de crèche tegenover de Hollandsche Schouwburg, waar Joden werden verzameld voor deportatie. Zij bracht de kinderen door heel Nederland naar schuiladressen. In juni 1943 werd ze na verraad gepakt. Wieberdink-Söhnlein kreeg in 1988 de Yad Vashem-onderscheiding.","intensity":0,"negativity":0,"cluster_id":6,"similar_texts":"text138"},{"id":"63","publisher":"De Volkskrant","date":"2021-11-20","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1417/articles/1485775/18/1","title":"VS blokkeren ASML-chipmachines in China","text":"### Economie\n\nIn de geopolitieke krachtmeting tussen de Verenigde Staten en China is via Zuid-Korea een nieuwe tik aan Veldhoven uitgedeeld. De allermodernste chipmachines van het daar gevestigde ASML mogen van de Amerikanen niet in China worden neergezet, ook niet als ze op de fabrieksvloer van een buitenlandse onderneming komen te staan. Dat is een flinke streep door de rekening van het Zuid-Koreaanse SK Hynix, een belangrijke producent van geheugenchips, die zijn Chinese fabriek in Wuxi wilde moderniseren.  \n  \nHet verbod kan allerlei consequenties hebben. Voor SK Hynix zelf, dat nu elders een nieuwe productielijn moet bouwen. Voor het aanbod van de nu al schaarse geheugenchips: de Zuid-Koreanen zijn verantwoordelijk voor ongeveer 15 procent van de wereldwijde productie, waarvan de helft in China plaatsvindt. Voor ASML, dat op deze manier klanten kan verliezen. En voor de chipfabricage wereldwijd, die wellicht naar andere landen wordt verplaatst.  \n  \nASML is al langer een doelwit van de Amerikaanse sancties. Het bedrijf maakt de 'wafels' waarop chips worden gebakken, en doet dat zo nauwkeurig dat geen enkele concurrent daaraan kan tippen. Omdat de Amerikanen bang zijn dat de Chinezen de chips voor militaire doeleinden gebruiken, proberen ze de export van de machines te voorkomen. De regering-Trump zette de Nederlandse regering onder druk om ASML geen exportvergunning te geven voor de levering van één EUV-machine aan het Chinese SMIC. President Biden zet dat beleid voort. De exportvergunning is in een la geschoven en ASML heeft de machine aan een andere partij verkocht.  \n  \nASML behaalde in 2020 zo'n 17 procent van zijn omzet van 14 miljard euro in China. Maar de druk loopt op. Volgens een woordvoerder van ASML is de geblokkeerde plaatsing van zijn EUV-machines in eerste instantie een probleem voor SK Hynix. Zij verwacht dat de Zuid-Koreanen de apparaten nu in een fabriek buiten China zullen neerzetten.","intensity":0,"negativity":0,"cluster_id":33,"similar_texts":"text85"},{"id":"64","publisher":"De Telegraaf","date":"2021-11-20","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/09cc2b62db547d64f4b49aecc4fbfb9d/web/OPS/cciobjects.json&hash=f704a9eee382d9f8f58f#/pages/36-37","title":"Waarom Shell toch zijn biezen pakt","text":"Waarom Shell toch zijn biezen pakt\n\nUrgentie voor een einde aan houtje touwtje oplossing uit 2004 bij Shell meer gevoeld dan bij het kabinet\n\nOvernamestrijd kan bedrijf zo niet voeren\n\nBeerput van dividendtaks niet weer open\n\nNa Unilever vertrekt ook Shell met het hoofdkantoor uit ons land. Ondanks pogingen van het kabinet om het onheil nog af te wenden. Hoe een ooit bejubeld compromis uit 2004 jaren later alsnog leidde tot een niet meer door iedereen verwachte nederlaag voor Nederland en premier Rutte. \n\nLeon Brandsema en Edwin van der Schoot\n\nNet na 22 uur, op woensdag 27 oktober 2004, gaat bij Jan Peter Balkenende de telefoon. De premier is herstellende van een gevaarlijke infectie aan zijn rechtervoet en net ontslagen uit het ziekenhuis. Aan de andere kant van de lijn is Jeroen van der Veer, kersvers topman van Royal Dutch Shell. Hij vertelt dat Koninklijke Olie en het Britse Shell Transport and Trading morgen gaan fuseren. Het nieuwe bedrijf wordt een Britse plc. Maar niet getreurd: het hoofdkantoor komt in Den Haag, Shell wordt belastingplichtig in Nederland.\n\nHet telefoontje is geen verrassing. „Het hele proces hadden we contact met de regering”, zegt Van der Veer nu. „Dat ging in relatieve openheid.” De oud-topman wil verder weinig kwijt, zijn gevoel bij het vertrek van Shell houdt hij voorlopig voor zich.\n\nHet belletje volgde op een hectisch jaar. Royal Dutch Shell biecht op 9 januari 2004 op dat er is gerommeld in de boeken. Er staan 4,47 miljard vaten olie als strategische reserve op de balans, die helemaal niet bestaan. De beurskoers stort in, binnen drie maanden staat de halve top op straat. Van der Veer, die zijn sporen verdiende op de raffinaderij in Pernis, is als een van de weinige bestuurders niet besmeurd. Zo wordt hij bij toeval de nieuwe baas. Zijn eerste taak is een aandeelhoudersrevolte voorkomen.\n\nKoninkrijkjes\n\nHet zoenoffer is snel gevonden. Aandeelhouders zijn de in 1907 ingestelde duale structuur van één holding - Royal Dutch Shell - met daaronder twee verschillende bedrijven - het Britse Shell Transport and Trading en het Nederlandse Koninklijke Olie - al langer zat. Het reserveschandaal is volgens hen veroorzaakt door die dure, complexe structuur en zijn veelheid aan koninkrijkjes.\n\nIn de uitwerking van de fusie stuit men op één probleem: de dividendbelasting. In Nederland wordt die wel geheven, 25% zelfs, in Groot-Brittannië niet. Britse beleggers kunnen de taks ook niet verrekenen. Mocht Royal Dutch Shell dus geheel Nederlands worden, dan gaat er een kwart van hun dividend door het putje. In 2004 is het omvormen van Shell tot 100% Nederlandse NV daarom een brug te ver. Tegelijkertijd willen de Nederlanders binnen het bedrijf niet alles aan de Britten laten. Om iedereen tevreden te houden komt Van der Veer met zijn compromis van een Brits bedrijf met Nederlands hoofdkantoor.\n\nDat compromis heeft noodgedwongen ook twee verschillende aandelen. Een A-aandeel, voor de van origine Nederlandse beleggers in Koninklijke Olie, en een B-aandeel voor de Britten. Over het A-aandeel wordt wél dividendbelasting betaald. Het B-aandeel wordt vrijgesteld via een ingenieus schema langs een trust op Jersey, dat is afgestemd met de Nederlandse Belastingdienst. Alleen winst die officieel via Groot-Brittannië wordt gemaakt mag zo worden uitgekeerd. Bovendien zijn er maxima.\n\nDeze oplossing volstaat voor nu, maar gaat knellen als Shell grotere bedragen gaat uitkeren, meer eigen aandelen wil inkopen, of nieuwe aandelen wil uitgeven. Daarvoor heeft het dan toestemming van de Belastingdienst nodig. \n\nStaatssecretaris Joop Wijn van Financiën (CDA) zegt echter over de dividendbelasting in 2005 dat het logisch is dat ’een beleidsrichting wordt ingeslagen die is gericht op afbouw van de dividendbelasting.’ Die afschaffing, ’daar mag het bedrijfsleven van uitgaan’. Shell doet dat, en hoopt daarna de A- en B-aandelen samen te voegen.\n\nOvername\n\nIn 2009 vertrekt Van der Veer. Peter Voser volgt hem op. De Zwitser woont in Den Haag, maar brengt ook menig weekend in zijn thuisland door. Hij is geen polderaar. Hoewel Shell zegt structureel het probleem te hebben aangekaart, relativeren bronnen rond het bedrijf dat. „Het ging van tijd tot tijd”, stelt een van hen. \n\nMaar in 2015 wordt bij Vosers opvolger, Ben van Beurden, een gevoelige snaar geraakt. Van Beurden wil de achterstand op het door hem verfoeide ExxonMobil inlopen. Hij bereidt Shells grootste overname ooit voor. Het doelwit is BG Group, waar Shell €64 miljard voor over heeft. BG heeft veel geïnvesteerd in diepzee-olie en vloeibaar aardgas, ook speerpunten van Shell. Omdat de overname deels in cash, deels in aandelen Shell B wordt betaald, krijgen de BG aandeelhouders 19% van Shell. Daarmee groeit het Britse contingent binnen Shell.\n\nMaar voordat Van Beurden Andrew Gould, de voorzitter van BG Group, kan bellen moet hij langs de Belastingdienst. Hij heeft toestemming nodig om een fikse hoeveelheid nieuwe aandelen B uit te geven. Het werkt op zijn zenuwen. \n\nWanneer de buit bovendien bijna binnen is, meldt zich een rivaal: het Chinese staatsbedrijf Chemchina. Met Britse diplomatieke hulp worden de Chinezen buiten de deur gehouden, maar Van Beurden weet: als dit tot een biedingenstrijd was gekomen had hij een ingewikkeld en tijdrovend traject in gemoeten met de Belastingdienst. \n\n„Bij grote overnames van duurzame energiebedrijven, desinvesteringen van olievelden, aandeleninkoopprogramma’s of mogelijk zelfs afsplitsingen van het bedrijf, is die dubbele structuur een grote handicap”, taxeert een zakenbankier die veel met Shell werkt. Hij verwacht dat een vereenvoudiging van Shell het startschot van veel grote transacties kan zijn. „Bovendien: het feit dat (de activistische belegger, red.) Third Point zich net heeft gemeld, met de eis dat het bedrijf wordt opgesplitst, voert de druk verder op.” \n\nFormatie\n\nIn de kabinetsformatie van 2017, waarbij Shell-commissaris Gerrit Zalm informateur is, komt de dividendbelasting pardoes weer op tafel. Premier Rutte voelt ’tot in diepste vezels’ dat afschaffen nodig is, maar de verontwaardiging bij publiek en oppositie is groot. Het afschaffen van de taks gaat in de prullenbak. \n\nUnilever-topman Paul Polman leidt in 2018 een pijnlijke nederlaag als zijn poging het hoofdkantoor van Unilever naar Nederland te verplaatsen strandt. Unilever heeft ook twee aandelen en een duale structuur, en wil die samenvoegen. Het zijn de Britse aandeelhouders die met hun stemkastjes het laatste woord hebben. En zij sturen Unilever naar Groot-Brittannië. Niet alleen vanwege die dividendbelasting, ook omdat ze willen dat het in de belangrijke FTSE beursindex blijft. Dat mag alleen als het Brits is, een argument dat ook voor Shell geldt. Andersom is dat niet zo, de veel minder toonaangevende Nederlandse AEX-index staat ook open voor buitenlandse bedrijven.\n\nVan Beurden is niet populair in ons land. Zijn ’Ik pomp alles op wat ik op kan pompen’-uitspraak uit 2014 achtervolgt hem. De man die Poetin wel eens de hand schudt, vindt Nederland vijandig voor bedrijven worden. Het zet de ’maatschappelijke licentie’ van Shell onder druk. Al belooft Shell niet alleen in beroep tegen maar ook aan de slag met het vonnis van de rechtbank te gaan. Die wil dat het sneller verduurzaamt. \n\nVan Beurden kan het wel goed vinden met Rutte, die hij dan ook regelmatig Mark noemt. Op 14 september 2020 nodigen Van Beurden en Marjan van Loon, de baas van Shell Nederland, de premier, ministers Wopke Hoekstra (Financiën) en Eric Wiebes (EZK) en staatssecretaris Hans Vijlbrief (Financiën) uit voor een diner op het hoofdkantoor in Den Haag. Hij zegt dat een oplossing urgenter wordt. Hoewel er daarna nog herhaaldelijk is gesproken, dringt Shell nog één keer aan. \n\nEind september 2021 wordt op initiatief van het olieconcern nogmaals gesproken tussen Shell en vertegenwoordigers van het ministerie van Financiën. Er wordt gekeken naar opties om Nederland aangenamer voor het oliebedrijf te maken. Bijvoorbeeld door een herziening van het belastingverdrag tussen Nederland en het Verenigd Koninkrijk, die de takspijn moet verzachten. Maar die optie verdwijnt snel van tafel: het is geen echte oplossing en moeilijk haalbaar. Andere opties leiden ook tot niks.\n\nDe urgentie van Shell wordt minder duidelijk gevoeld bij de overheid. Van Beurden wil ook voorkomen de indruk te wekken de overheid met een vertrek te chanteren. Maar binnen Shell is duidelijk dat de knoop moet worden doorgehakt. \n\nDan wordt de agenda voor de extra bestuursvergadering van zondag 14 november opgemaakt. Daarop: een besluit over het vragen om toestemming aan de aandeelhouders voor verplaatsen van het hoofdkantoor.\n\nDe kabinetsleden weten niet van de geplande bestuursvergadering bij Shell. Rutte, Hoekstra, Blok en Vijlbrief zullen later die zondag in allerijl nog overleggen wat er nog te redden valt. Het leidt tot de rondvraag bij de coalitiepartijen, PvdA en GL of er toch nog steun is voor het afschaffen van de dividendbelasting. Fractieleiders krijgen van Blok en Vijlbrief te horen dat het kabinet zich zorgen maakt over het verlies van banen en R&D. En dat met het vertrek van Shell er toch al €600 tot €800 miljoen minder dividendtaks de schatkist instroomt. Maar ook binnen de coalitie is er weinig trek de dividend-beerput nog eens open te trekken. \n\nHet tafereel leidt tot hoofdschudden bij Alan Mclean, Shells ervaren hoofd fiscale zaken. „Dit gaat nu niet meer helpen”, ontvalt hem. Hij ziet liever duidelijkheid over de exittaks van GL. De Shell-top vergadert digitaal. Wanneer het vertrekbesluit formeel is genomen, is het koersgevoelig. Door op zondagochtend te vergaderen, heeft Shell nu nog 20 uur om de regering in te lichten voordat op maandag om 9 uur de beurshandel begint.\n\nOp zondag 14 november, kort na 13 uur, belt Van Beurden de premier.\n\nDiner met Rutte, Hoekstra en Wiebes mocht niet baten","intensity":0,"negativity":0,"cluster_id":14,"similar_texts":"text172"},{"id":"65","publisher":"NRC Handelsblad","date":"2021-11-20","url":"https://www.nrc.nl/nieuws/2021/11/20/weekoverzicht-beurzen-a4066208#20211120-79924-322","title":"Weekoverzicht beurzen","text":"Een versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 20 november 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 20 november 2021","intensity":0,"negativity":0,"cluster_id":23,"similar_texts":"text373"},{"id":"66","publisher":"Algemeen Dagblad","date":"2021-11-20","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27229/articles/1485776/61/3","title":"Zilver voor Bos in Innsbruck","text":"Kimberley Bos (foto) is het wereldbekerseizoen begonnen met een tweede plaats. Bij de wedstrijd in Innsbruck was alleen de Europees kampioene Elena Nikitina uit Rusland sneller. De Belgische Kim Meylemans eindigde als derde.","intensity":0,"negativity":0,"cluster_id":9,"similar_texts":"text319"}]
