[{"id":"1","publisher":"Algemeen Dagblad","date":"2021-08-27","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/25843/articles/1434421/11/1","title":"'Evenement goed en veilig te organiseren'","text":"### KNVB en Mojo hekelen 'grillig' beleid overheid\n\nTerwijl Ruben Brouwer, directeur van concertorganisator Mojo, dit interview rustig vanuit huis doet, slingert Gijs de Jong, secretaris-generaal van voetbalbond KNVB zijn Zoom-verbinding aan vanuit een hotelkamer in Qatar. Daar is De Jong, tevens directeur van Euro2020 in Amsterdam, voor een werkbezoek in het kader van het omstreden WK in dat land.  \n  \nDaar schuilt symboliek in: waar de voetbalwereld ondanks corona redelijk bleef doordraaien, zijn festivals en concerten al anderhalf jaar zo goed als verboden. Dat verschil kwam de afgelopen maand nog eens extra onder het vergrootglas te liggen. Lowlands en DanceValley werden voor het tweede jaar op rij afgelast. Tienduizenden mensen gingen de straat op onder de noemer #UnmuteUs.  \n  \nAnderzijds zaten in de voetbalstadions juist wel supporters, en ontstond er discussie over hun gedrag. Ze zouden volgens minister van Volksgezondheid Hugo de Jonge toch vooral 'op hun kont moeten blijven zitten'.  \n  \nOm te voorkomen dat cultuur en sport in de beeldvorming tegenover elkaar komen te staan, geven Brouwer en De Jong, beiden lid van de Alliantie van Evenementenbouwers, nu samen een interview. Want, zeggen ze, beide partijen hebben altijd hetzelfde doel gehad. ,,We weten dat we in Nederland evenementen op een goede en veilige manier kunnen organiseren, of het nou voetbalwedstrijden of festivals zijn.''  \n  \nEr is nog een gevoel dat beide partijen delen. Brouwer: ,,We snappen de keuzes van dit kabinet niet meer.'' De Jong: ,,We hebben heel erg gevochten voor de Fieldlab-experimenten. Daar is uitgekomen dat we op een veilige manier dingen kunnen organiseren. Maar vervolgens is daarmee bijna niks gedaan. Dat is vreemd.''  \n  \nIn juni stond iedereen in de startblokken. Het zou een geweldige zomer worden, vol festivals en evenementen.  \n  \nBrouwer: ,,Ja, en toen zijn er bij de heropening eind juni een aantal dingen misgegaan. Het kabinet koos voor 'dansen met Janssen', rekte de geldigheidsduur van een test op van 24 naar 40 uur, en gebruikte de uitkomst van de Fieldlab-experimenten om meteen alles open te gooien, ook de nachthoreca. Daar waren die experimenten niet voor bedoeld. Het gevolg was dat er feesten waren in slecht geventileerde ruimtes, dat er meerdere avonden gefeest werd met één negatieve test, dat de systemen voor testen overbelast raakten, dat er lange rijen kwamen... En het leidde tot een enorme piek in de besmettingen.''  \n  \nDat is niet de schuld van de evenementensector, vinden jullie.  \n  \nDe Jong: ,,Erger nog, wij hebben bij het Songfestival en Euro2020 juist laten zien dat het veilig kan. Als je het netjes doet, zoals bij Mojo, ID&T en de voetbalclubs, kan het gewoon.''  \n  \nWorden jullie afgerekend op geblunder van het kabinet?  \n  \nBrouwer: ,,Ik zou dat wel zo hard willen stellen, ja. Ik weet dat ze het niet leuk vinden om dat te horen, maar het is zo. We zijn op één hoop gegooid met de nachthoreca, waar het op 26 en 27 juni misging door keuzes die het kabinet maakte.''  \n  \nDe Jong: ,,Daar mag je toch een kritische analyse op loslaten? Maar dat gebeurt niet. We zitten nog steeds met de beeldvorming van dat ene weekend.''  \n  \nEr is nu veel discussie over 'geplaceerde evenementen', en het gedrag van supporters in stadions. Wat vinden jullie daarvan?  \n  \nDe Jong: ,,Wij vinden juist dat je terug moet gaan naar 100 procent publiek bij evenementen. Engeland doet het ook. Bij voetbal zijn geen grote besmettingshaarden ontstaan, onafhankelijk van het gedrag van de supporters. 99 procent van de mensen houdt zich aan de regels, maar er wordt steeds op basis van een paar beelden gehandeld.''  \n  \nBrouwer: ,,Wat er op voetbaltribunes gebeurt, is normaal menselijk gedrag. Rutte zei vorig jaar dat iedereen zijn bek moest houden, nu roept De Jonge weer dat iedereen op zijn kont moet blijven zitten. Op welke planeet leef je dan als minister? Voetbal is emotie. Wees gewoon reëel: we zijn nu een aantal weken aan het voetballen, en dat heeft niet geleid tot veel besmettingen. Leg de nadruk daarop, in plaats van dat je mensen gaat terechtwijzen. Gebruik het om weer een stapje vooruit te zetten. Dat mis ik heel erg.''  \n  \nDe Jong: ,,We moeten gewoon naar de feiten kijken. Dat was juist het goede van Fieldlabs. Daarbij draaide het niet om beeldvorming of politiek, maar om wetenschap. Ik heb het idee dat ze dat in het buitenland veel meer doen. Engeland heeft volle stadions, Duitsland werkt ook daarnaartoe, België is volop bezig met evenementen.''  \n  \nBrouwer: ,,Je zou hopen dat er na anderhalf jaar crisis wat meer van dat soort beleid in zit. Het is in Nederland nog steeds zo krampachtig.'''  \n  \nHebben jullie het idee dat het kabinet richting de winter een visie heeft op hoe om te gaan met corona en publieksevenementen?  \n  \nBrouwer: ,,Nee. Die visie had er al moeten zijn. In Duitsland kijken ze nu niet meer naar besmettingscijfers, maar veel meer naar de ziekenhuiscijfers. Hopelijk gaan we dat in Nederland ook doen, nu steeds meer mensen gevaccineerd zijn. Ons is altijd verteld: 'als 85 procent gevaccineerd is, gaan we weer open'. Dát is een standpunt, maar daar lijkt men nu weer aan te gaan twijfelen en dat maakt ons werk gewoon onmogelijk.''  \n  \nDe Jong: ,,Ik zie het ook niet. We willen dat er echt perspectief komt op heropening. Op 20 september zou dat moeten gebeuren, maar we maken ons er zorgen over of dat echt gaat gebeuren. Nu organiseren ze nota bene in België evenementen op basis van onze Fieldlab-resultaten. Nederland was altijd toonaangevend in de evenementenindustrie, juist doordat we altijd dingen durfden. Nu zijn we een beetje naar de meest voorzichtige kant aan het gaan. Dat is best wel pijnlijk, vind ik.''  \n  \nZien jullie het kabinet nog als een betrouwbare partner?  \n  \nDe Jong: ,,Ik heb altijd gezegd dat ik niet met kabinetsleden zou willen ruilen, in deze crisis. Ik heb heel veel respect voor het harde werk en de verantwoordelijkheid die het kabinet neemt. Maar ik denk andersom dat men meer moet beseffen hoe moeilijk ons werk wordt door hun besluiten. Je maakt afspraken: als dit gebeurt, mag je dat doen... en dan wordt het toch weer veranderd. Zeker wat er na dat juniweekend gebeurd is, maakt dat je eigenlijk niet meer zomaar op die afspraken vertrouwt. Je denkt 'straks wordt het toch weer ingetrokken'.''  \n  \nBrouwer: ,,We hebben lang heel goed met de overheid samengewerkt, op basis van vertrouwen over en weer. Dat vertrouwen heeft vanaf half juli een enorme deuk opgelopen. Dat moet hersteld worden. Je hoort ministers continu zeggen 'dit virus is grillig'. Maar het kabinetsbeleid is ook ontzettend grillig. Ik ben echt de draad kwijt. Waar stuurt men op? Wat is nu maatgevend? En wat wordt richting de toekomst maatgevend? Ik weet het niet meer.\"  \n  \nDe Jong: ,,Is het criterium dat er geen besmettingen in de stadions zijn, of dat mensen allemaal op hun stoel zitten? Moeten wij bang zijn dat als drie man niet op hun stoeltje zitten, we weer minder mensen mogen toelaten? Je wilt het gevoel hebben dat je samen optrekt naar het openmaken van de samenleving, naar dingen mogelijk maken, omdat we met z'n allen deze belangrijke bedrijfstak overeind moeten houden; omdat we een heel belangrijke maatschappelijke functie hebben. Dat gevoel mis ik.''  \n  \nWat voor reacties krijgen jullie van internationale partners?  \n  \nBrouwer: ,,We zijn als Nederland echt toonaangevend, al tientallen jaren. Voor de Fieldlabs was internationaal heel veel interesse. Als je dan nu ziet dat Nederlandse jongeren massaal kaartjes kopen voor evenementen in België, die op basis van de Fieldlab-resultaten gehouden worden, dan gaat er dus echt iets mis.''  \n  \nDe Jong: ,,Ook wij kregen van de Uefa en collega-bonden tal van complimenten voor Fieldlab. Het is jammer dat we die goede wetenschappelijke lijn, gebaseerd op feiten, niet hebben vastgehouden. Laten we hopen dat we die kunnen terugpakken, het is nooit te laat.''  \n  \nBrouwer: ,,Als het nu niet kan, wanneer dan wel?''","intensity":1,"negativity":0,"cluster_id":5,"similar_texts":"text400"},{"id":"2","publisher":"Algemeen Dagblad","date":"2021-08-27","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/25843/articles/1434421/1/2","title":"'Kabinet dupeert evenementen'","text":"### KNVB en Mojo halen fel uit naar 'krampachtig beleid' en 'geblunder' overheid\n\nDat zeggen Gijs de Jong (KNVB) en Ruben Brouwer (Mojo) in een gezamenlijk interview met deze krant. Ze stellen een gedeeld belang te hebben: volledige heropening van de samenleving. De KNVB en Mojo vinden dat de Fieldlab-experimenten dit voorjaar lieten zien dat evenementen veilig kunnen worden georganiseerd, maar dat daar bijna niets mee is gedaan.  \n  \nDat komt volgens Brouwer door 'geblunder' van de overheid. ,,Het kabinet koos voor 'dansen met Janssen', rekte de geldigheidsduur van een test op van 24 naar 40 uur, tegen het advies van het OMT in, en gebruikte de uitkomst van de Fieldlab-experimenten om meteen alles open te gooien, ook de nachthoreca. Daar waren die experimenten niet voor bedoeld, maar wij zijn daarna wel op één hoop gegooid met de nachthoreca.''  \n  \nDe massale versoepelingen eind juni leidden tot een grote besmettingspiek. Grote festivals zijn sindsdien verboden. Over drie weken bekijkt het kabinet of de regels kunnen worden versoepeld. Het kabinet streeft naar heropening van de samenleving op 20 september, maar De Jong zegt te betwijfelen of dat ook echt gaat gebeuren.\n\nGeen visie\n\nHij vraagt het kabinet minder voorzichtig te zijn. ,,Wij willen dat er echt perspectief komt op volledige heropening, maar ik zie geen visie. We moeten toe naar volle stadions. De Engelsen doen het, en de Duitsers willen ook die kant op.''  \n  \nBrouwer hekelt de discussie rond het gedrag van het publiek in de stadions, die volgens minister De Jonge 'op hun kont' moeten blijven zitten.  \n  \n,,Het is in Nederland nog steeds zo krampachtig. Leg nou de nadruk op het feit dat er weinig besmettingshaarden ontstaan, in plaats van dat je mensen terechtwijst. Gebruik het om een stapje vooruit te zetten. Je zou hopen dat er na anderhalf jaar crisis wat meer van dat soort beleid in zit.''  \n  \nP10","intensity":0,"negativity":0,"cluster_id":5,"similar_texts":"text110"},{"id":"3","publisher":"Trouw","date":"2021-08-27","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1339/articles/1434424/12/5","title":"'Rapport GGD was niet handig maar wel integer'","text":"Het was 'niet handig' om de naam Tata Steel te schrappen uit een GGD-rapport over kanker in de regio Kennemerland, maar het rapport is wel 'op een integere manier tot stand gekomen'. Dat concludeert Peter Heskes, die de gang van zaken rond het GGD-rapport in opdracht van de gezondheidsdienst onderzocht. Heskes, die eerder ombudsman was van de gemeente Den Haag, voegt eraan toe dat 'niet onomstotelijk bewezen kan worden' dat Tata Steel verantwoordelijk is voor concrete kankergevallen in de omgeving.","intensity":0,"negativity":1,"cluster_id":39,"similar_texts":"text401"},{"id":"4","publisher":"Algemeen Dagblad","date":"2021-08-27","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/25843/articles/1434421/30/1","title":"'Zes heel goede dagen zijn wel nodig'","text":"### Een zware groep met Europese grootmachten blijft Ajax bespaard, maar een 'pretpoule' is het zeker niet, stelt Daley Blind\n\nHet gegrabbel van voormalig Champions League-winnaars Branislav Ivanovic en Mickaël Essien ging gisteravond aan Erik ten Hag voorbij. De coach van Ajax zat wel voor de televisie met zijn kladblok, maar daarin noteerde hij niet de namen van de eerste rivalen op het Europese toneel, maar de sterktes en zwaktes van het tegen Anderlecht spelende Vitesse, zondag de tegenstander in de eredivisie.  \n  \nOok Daley Blind zapte niet speciaal naar de loting van het miljardenbal in Istanboel. De steunpilaar van Ajax had een diner gepland. De groep waarin Ajax werd opgenomen, kon zowel Ten Hag als Blind wel bekoren. ,,Ik denk dat het een mooie poule is'', stelt de ervaren linkspoot. ,,Dortmund is een echte topclub. Portugezen, hebben we vaker gezien, zijn lastig. Ik moet zeggen dat ik persoonlijk nog niet veel weet van Sporting. En als ik me Besiktas voorstel, denk ik aan een heksenketel daar.''  \n  \nEen treffen met een Europese gigant blijft Ajax vooralsnog bespaard. Even dreigde een poule des doods en troebele perspectieven, aangezien de in pot 3 opgenomen Amsterdammers ook ingedeeld hadden kunnen worden bij vier loodzware koppels. Maar het werd de kampioen van Portugal, de Duitse topclub met sensatie Erling Haaland en de van PSV gekochte Donyell Malen, en de Turkse titelhouder.\n\nWens\n\nOf doorstoten naar de knock-out-fase met de gunstige loting niet een doel moet worden? ,,Nee, het is een wens. Een krachtige, want wij willen heel graag. Met deze poule is dat niet onmogelijk, maar we moeten wel zes heel goede dagen hebben'', concludeert Ten Hag, die de Bundesliga van kinds af aan volgt en een favoriet ziet. ,,Dat lijkt me Dortmund. Die hebben veel snelheid en technische vaardigheden in de aanval. Een mooi affiche voor de supporters ook. Dichtbij, in een stadion waar 80.000 man in kan, met een Gelbe Wand en een fantastische entourage. Dat wordt wel een clash.''  \n  \nEn Sporting Lissabon en Besiktas? Ten Hag kan nog niet veel spelers van de Portugese en Turkse kampioen opnoemen. Beide clubs troefden in eigen land vrij verrassend de grote rivalen af, maar maakten de afgelopen jaren minder naam dan Ajax in Europa. Toch ziet Ten Hag Ajax en Sporting vooralsnog als 'gelijkwaardig'. ,,En Besiktas kan de dark horse zijn, maar ik ken ze nog onvoldoende om een goede inschatting te maken.''  \n  \n,,Het had allemaal zwaarder gekund, maar ook deze tegenstanders zitten niet voor niks in de Champions League. Wij hebben alleen een kans als we op ons allerbest zijn. Een pretpoule is het niet. Het is wel een poule waar we naar uitkijken, met de potentie om onze doelstelling waar te maken'', weet Blind, die ook best één absolute topclub, bijvoorbeeld het PSG van Messi, had willen treffen. ,,Dat zijn de wedstrijden waar je voetballer voor bent geworden. En hoe sterk dat soort teams ook is, als Ajax maak je altijd een kans.''  \n  \nTen Hag liet meermaals weten dat de Europese aspiraties van Ajax, dat stapsgewijs en steeds frequenter de Europese elite wil 'ergeren', ook afhankelijk zijn van de loting. Daar kan het dan in de komende campagne nauwelijks aan liggen, toch? ,,Het gaat echt niet zomaar. Vergeet niet dat wij ook nog niet zijn waar we willen zijn. Dat hebben we tegen Twente wel gezien. Sommige jongens zijn nieuw, sommigen pas net weer in training. We zetten de voorbereiding in feite nog voort nu'', aldus de coach, die na de prachtcampagne van 2019 Ajax in de voorbije edities in het laatste pouleduel zag sneuvelen.\n\nLessen\n\n,,De les die we van vorig jaar moeten meenemen, is dat we een voorsprong van 0-2 bij Atalanta niet mogen weggeven'', vervolgt Ten Hag. ,,Dat moest de opmaat naar overwintering zijn. En we weten inmiddels dat je tussen november en december top moet zijn.''","intensity":1,"negativity":0,"cluster_id":27,"similar_texts":"text27"},{"id":"5","publisher":"NRC Handelsblad","date":"2021-08-27","url":"https://www.nrc.nl/nieuws/2021/08/26/koliek-maakt-de-aantrekkingskracht-van-wetenschap-invoelbaar-a4056140#20210827-79774-202","title":"‘Koliek’ maakt de aantrekkingskracht van wetenschap invoelbaar","text":"Theater Regisseur Thibaud Delpeut baseerde zijn nieuwste voorstelling op de theatertekst ‘Koliek’ van Rainald Maria Goetz. ‘Koliek’ stelt boeiende vragen over angst versus orde, maar de regie van Delpeut blijft afstandelijk.,In het duister klinkt een stem. Zelfverzekerd doet hij grote uitspraken over de kern der dingen – deze spreker duldt duidelijk geen tegenspraak. Maar dan wordt de voice-over doorkruist door dezelfde stem, nu live, die vloekend, tierend en stuntelend op het toneel eindigt. Licht aan. Alleen in het donker bestaat er zekerheid, in het volle licht slechts twijfelen, vallen, opstaan en weer doorgaan.\n\nDe tekst Koliek van Duitse toneelauteur Rainald Maria Goetz is berucht om zijn complexiteit. Vooral het begin bestaat niet uit grammaticale zinnen, maar uit wetenschappelijke steno: concepten die door het hoofdpersonage, een wiskundige, aaneen worden gesmeed om een allesverklarende theorie te construeren. In de regie van Thibaud Delpeut en de bewerking van Titus Muizelaar wordt het indrukwekkende taalbouwwerk een muziekstuk; de ritmische tekstbehandeling van Vincent van der Valk gaat in duet met de voortstuwende soundscapes die Delpeut voor de voorstelling componeerde.\n\nDynamische intonaties\n\nHet is bijzonder knap hoe Van der Valk met zijn dynamische intonaties leven weet te blazen in een tekst die vooral uit herhalingen en herformuleringen bestaat. In het schitterende lichtontwerp van Yuri Schreuders, die verplaatsbare spiegels verbindt tot een schilderij van lichtbundels, maakt Van der Valk de aantrekkingskracht van fundamenteel wetenschappelijk onderzoek invoelbaar.\n\nHet is bijna jammer dat Koliek na de pure filosofisch-wetenschappelijke abstractie van de openingsscènes afdaalt naar het rijk van de menselijke relaties. Daarin kan het hoofdpersonage zich maar moeilijk staande houden. Hoe mooi de interactie tussen spel, beeld en geluid ook blijft, de archetypische manier waarop de mathematicus gevangen blijft zitten in de rede, valt al snel in herhalingen. Hoewel Koliek boeiende vragen stelt over de relatie tussen angst en de wens tot ordening, blijft de wiskundige bij Delpeut op afstand: zo offert ook de voorstelling de wens tot contact op aan de zinsbegoochelende schoonheid van de ordening.\n\nTheater\n\nKoliek. Van: Thibaud Delpeut. Door: Theater Utrecht. Gezien: 25/8, Frascati, Amsterdam. Tournee t/m 23/09. Inl: theaterutrecht.nl\n\n●●●●●\n\nNieuwsbrief\n\nNRC Cultuurgids\n\nWat moet je deze week zien, horen of luisteren? Onze redacteuren recenseren en tippen\n\nInschrijven\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 27 augustus 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 27 augustus 2021","intensity":0,"negativity":0,"cluster_id":25,"similar_texts":"text547"},{"id":"6","publisher":"NRC Handelsblad","date":"2021-08-27","url":"https://www.nrc.nl/nieuws/2021/08/27/rapport-over-kanker-en-tata-steel-deugde-a4056213#20210827-79774-301","title":"‘Rapport over kanker en   Tata Steel deugde’","text":"Industrie De GGD schrapte de naam van Tata Steel uit een rapport over oorzaken van kanker. Toch kwam dit ‘integer’ tot stand, stelt onderzoeker Peter Heskes.,Het eerder dit jaar verschenen GGD-rapport over longkanker in de Noord-Hollandse regio Kennemerland, waaruit de naam Tata Steel indertijd werd geschrapt, kwam integer tot stand. Dat concludeert extern onderzoeker Peter Heskes, voormalig ombudsman van de gemeente Den Haag, in een donderdag verschenen rapport. De Veiligheidsregio Kennemerland stelde Heskes aan als onderzoeker, nadat het Noordhollands Dagblad in juli onthulde dat de directeur van GGD Kennemerland, Bert van de Velden, persoonlijk had ingegrepen om de naam van de staalfabrikant weg te laten uit het rapport. Die onthulling leidde tot woede bij sommige omwonenden van de fabriek, die al langer klagen over de luchtkwaliteit rondom Tata Steel.Hoewel Tata Steel niet bij naam werd genoemd in het rapport, werd een „basismetaalindustrieterrein” in de IJmond wel gemeld als mogelijke oorzaak van het relatief hoge percentage kankergevallen in de regio. Het schrappen van de naam wekte volgens Heskes de indruk dat er iets te verbergen was rondom de staalfabrikant.‘Niet onomstotelijk bewezen’Volgens Heskes is Tata niet in het oorspronkelijke GGD-rapport opgenomen, omdat het een „bedrijfsnaam is en dat niet onomstotelijk bewezen kan worden dat dit bedrijf verantwoordelijk is voor concrete kankergevallen”. Daarom moest „juridische aansprakelijkheid” voorkomen worden. „De directeur heeft op een juiste manier sturing gegeven en het rapport is op een integere manier tot stand gekomen.” Desondanks is het „niet handig” dat de GGD Tata Steel niet bij naam noemde in het rapport.In het vorige zomer verschenen rapport concludeert de GGD dat longkanker in Beverwijk, nabij Tata Steel, 25 procent vaker (zeven gevallen per jaar) voorkomt dan elders in Nederland. Het wees daarbij als mogelijke oorzaken naast industrie en scheepvaart ook op rookgedrag. Het Noordhollands Dagblad ontdekte via de Wet openbaarheid van bestuur dat Tata Steel (8.000 werknemers) in conceptversies van het rapport wel werd genoemd, terwijl de naam in de eindversie ontbrak. In e-mails en Whatsapp-berichten zou Van de Velden medewerkers hebben opgedragen de naam te schrappen. Marianne Schuurmans, voorzitter van het dagelijks bestuur van de Veiligheidsregio Kennemerland, onderschrijft de resultaten van Heskes. Die bevestigen volgens haar de „objectiviteit en onafhankelijkheid” van de GGD. „Onze medewerkers zijn professionals met maar één doel: de gezondheid van onze inwoners”, aldus Schuurmans. „Ik ben blij dat ze zich daar nu ook weer op kunnen focussen na deze turbulente periode.”\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 27 augustus 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 27 augustus 2021","intensity":0,"negativity":1,"cluster_id":22,"similar_texts":"text212"},{"id":"7","publisher":"De Telegraaf","date":"2021-08-27","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/69fa056f4a4f2d708aba2138be664ae2/web/OPS/cciobjects.json&hash=533d736e7c1f3fa9c532#/pages/10","title":"’Hart en hoofd aanspreken’","text":"’Hart en hoofd aanspreken’\n\nEmile Schrijver, directeur van het Joods Cultureel Kwartier, kan dankzij gulle giften het Holocaust Museum verwezenlijken. \n\nFOTO RONALD BAKKER\n\nHolocaust Museum in 2023 open \n\ndoor Mascha de Jong\n\nAMSTERDAM Het Holocaust Museum, dat de complete geschiedenis van de Jodenvervolging in Nederland tijdens de Tweede Wereldoorlog zal vertellen, opent het tweede kwartaal van 2023 de deuren. Zakelijk directeur Liesbeth Bijvoet van het Joods Cultureel Kwartier (JCK): „De Hollandsche Schouwburg moet straks het hart aanspreken en de voormalige Hervormde Kweekschool het hoofd van bezoekers.”\n\nDe architecten en vormgevers van de toekomstige tentoonstellingen presenteerden onder leiding van algemeen directeur Emile Schrijver van het JCK de plannen voor het museum, die reeds van 2015 dateren. Schrijver: „Buiten de benodigde financiën (26 miljoen euro, red.), die door vele giften tot stand zijn gekomen, zijn de afgelopen jaren ook echt nodig geweest om tot inhoudelijke keuzes te komen voor het museum. De grote vraag was: hoe gaan we als Joods Cultureel Kwartier dit o zo belangrijke onderdeel van de Joodse geschiedenis vormgeven?” \n\nVaststond voor alle betrokken partijen dat de allesbepalende historie van de twee plekken voor het museum, de Hollandsche Schouwburg en de Kweekschool op de Plantage Middenlaan, een belangrijke plek krijgen. De schouwburg werd tijdens de Tweede Wereldoorlog door de bezetters gebruikt om tienduizenden Joden voorafgaand aan hun deportatie gevangen te houden. Jonge kinderen wachtten ondertussen in de crèche aan de overkant van de straat. De naastgelegen Kweekschool was voor het verzet dé plek om honderden kinderen naar veiliger plekken te helpen. \n\nZoektocht\n\nVormgever Barend Verheijen van Studio Louter werd tijdens zijn zoektocht naar het centrale thema voor het museum diep getroffen door een kleine foto van drie Amsterdammers, van wie helemaal geen gegevens bekend zijn. Zij schreven zelf bij hun foto: ’VERGEET ONS NIET!’ \n\nVerheijen: „De statistieken van de shoah of holocaust zijn overweldigd. Maar achter al die getallen zitten echte mensen met een heel leven, met een verhaal. Het is de uitdaging om dat allemaal achter die kale statistiek te laten zien.”","intensity":0,"negativity":0,"cluster_id":38,"similar_texts":"text535"},{"id":"8","publisher":"De Telegraaf","date":"2021-08-28","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/6b33c1250390e4d952933f49eff63aa0/web/OPS/cciobjects.json&hash=a1497bddf480a2f39e5b#/pages/4-5","title":"’Mogelijk acties tegen waarnemers fouilleren’","text":"’Mogelijk acties tegen waarnemers fouilleren’\n\nPolitiebonden tegen proef\n\nAmsterdam Politiebonden willen dat de Amsterdamse burgemeester Halsema onmiddellijk een streep zet door waarnemers bij preventief fouilleren. Gebeurt dat niet, dan volgen er mogelijk acties. De stad rolt volgende maand een proef uit met wapencontroles. Onder meer coalitiepartijen GL en D66 zijn fel tegen omdat dit etnisch profileren in de hand zou werken. Als compromis mogen ’onafhankelijke waarnemers’ meegluren. De vier politiebonden zien dat als een motie van wantrouwen, zo schrijven ze aan Halsema. Volgens de burgemeester is wantrouwen niet aan de orde, ze onderstreept dat de waarnemers een wens van de gemeenteraad zijn.","intensity":0,"negativity":0,"cluster_id":48,"similar_texts":"text587"},{"id":"9","publisher":"De Telegraaf","date":"2021-08-27","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/ed9ca00967e6715073f3a046ceb67319/web/OPS/cciobjects.json&hash=c04f9258d6b61e5870a9#/pages/28","title":"’Overwintering krachtige wens Ajax’","text":"’Overwintering krachtige wens Ajax’\n\nDe Servische recordinternational Branislav Ivanovic is Ajax tijdens de loting goedgezind.\n\nFoto ANP/HH\n\nAjax-verdediger Daley Blind (l.) en -trainer Erik ten Hag\n\n❮❯\n\nErik ten Hag voorzichtig na CL-droomloting: Sporting, Dortmund en Besiktas\n\nAMSTERDAM Daley Blind ziet in de Champions League-poule met Sporting Portugal, Borussia Dortmund en Besiktas goede kansen om te overwinteren in de Champions League. Maar hoewel Ajax de groepen des doods met Manchester City, PSG (A), Atletico, Liverpool (B), FC Bayern München, Barcelona (E), Chelsea en Juventus (H) ontloopt, wil hij niets van een pretpoule weten. „We zullen op ons allerbest moeten zijn”, zei de routinier.\n\nKortom, Blind, die de door Ajax georganiseerde conference call met een grap startte („Moet ik hier echt voor betalen?”), rekent zich nog niet rijk. „Maar ik denk wel dat het een mooie poule is met Dortmund als topclub. Sporting heeft een ploeg met veel talenten en vechtlust. Het zal niet makkelijk worden, want we hebben gezien dat Portugezen altijd lastig zijn te verslaan”, doelde hij op de eliminatie van PSV door Benfica. „En van Besiktas weet ik niet veel, maar ik kan me zo voorstellen dat het in Turkije een heksenketel zal zijn.”\n\nPuzzel\n\nEn daar hoopt de routinier ook op. „Ik hoop voor onze fans op volle stadions. Ook bij Borussia Dortmund hangt een geweldige sfeer.” Net als Blind noemt Erik ten Hag Dortmund de favoriet van poule C. „Het is een ploeg met ontzettend veel snelheid voorin en dat wordt gekoppeld aan technische vaardigheid. Dortmund kan ongelooflijk goed op de counter spelen”, aldus Ten Hag, die Sporting en Ajax ongeveer gelijk inschaalt. „Twee jaar geleden hebben we tegen Benfica gespeeld, dus we weten wel hoe we een goede Portugese ploeg moeten aanpakken. Besiktas kan een dark horse zijn, maar dat elftal ken ik nog niet goed genoeg.”\n\nMede daarom wil Ten Hag overwintering in de Champions League nog steeds geen doelstelling noemen. Iets wat directeur voetbalzaken Marc Overmars eerder wél deed en waar Blind zich op persoonlijke titel donderdag bij aansloot. „Het is een wens, nee, een zeer krachtige wens”, blijft de trainer uiterst voorzichtig. „Als je kampioen van Portugal wordt, heb je een heel goede ploeg en kampioen van Turkije word je ook niet zo maar. We zullen zes heel goede dagen moeten hebben.”\n\nTen Hag wilde en kreeg met Mohamed Daramy zijn gewenste snelle, diepgaande aanvaller. Dus lijken alle voorwaarden aanwezig om wél bij de eerste twee in de groep te eindigen. „Maar hij is er nu nog niet eens en moet worden ingepast. Antony was later terug van de Spelen en Edson Alvarez van de Gold Cup. De puzzel zal bij ons nog in elkaar moeten vallen. In de competitie zetten we de voorbereiding voort en het moet beter dan zondag tegen FC Twente.”\n\nOpvallend was dat Ten Hag de loting aan zich voorbij liet gaan. Vanzelfsprekend niet uit desinteresse en ook niet, omdat hij – zoals hij altijd zegt – er toch geen invloed op heeft. „Ik zat Vitesse-Anderlecht te kijken. We spelen zondag tegen Vitesse en dat is op dit moment het allerbelangrijkste.”\n\nNeres\n\nPas in september – na de interlandbreak – gaat het vizier op de Champions League. Dan weet de coach ook of David Neres nog basisspeler is. De vraag of de Braziliaan mag vertrekken, ontweek hij handig, maar uit zijn antwoord, klonk een ja. „Ik denk dat we een heel goede selectie hebben, die net compleet is. Ik ben heel tevreden. Er zijn wel erg veel aanvallers, dus moeten we kijken of er voor alle spelers perspectief is. Er staan in elk geval wedstrijden in de Champions League op mijn netvlies, waarin David van grote waarde was.”\n\nDaley Blind rekent zich\n\nniet rijk: ’We zullen op\n\nons allerbest moeten zijn’","intensity":0,"negativity":0,"cluster_id":27,"similar_texts":"text572"},{"id":"10","publisher":"De Telegraaf","date":"2021-08-27","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/ed9ca00967e6715073f3a046ceb67319/web/OPS/cciobjects.json&hash=9110aaa78d92da4a29b8#/pages/10","title":"’Vergeet ons niet!’ centrale thema Holocaust Museum","text":"’Vergeet ons niet!’ centrale thema Holocaust Museum\n\nEmile Schrijver, directeur van het Joods Cultureel Kwartier, kan dankzij gulle giften het Holocaust Museum verwezenlijken. \n\nFOTO RONALD BAKKER\n\ndoor Mascha de Jong\n\nAMSTERDAM Het Holocaust Museum, dat de complete geschiedenis van de Jodenvervolging in Nederland in beeld brengt, opent het tweede kwartaal van 2023 de deuren. Zakelijk directeur Liesbeth Bijvoet van het Joods Cultureel Kwartier (JCK): „De Hollandsche Schouwburg moet straks het hart aanspreken en de voormalige Hervormde Kweekschool het hoofd van bezoekers.”\n\nDe architecten en vormgevers presenteerden onder leiding van algemeen directeur Emile Schrijver van het JCK de plannen voor het museum, die reeds van 2015 dateren. Schrijver: „Buiten de benodigde financiën (26 miljoen euro, red.), die door vele giften tot stand zijn gekomen, zijn de afgelopen jaren ook echt nodig geweest om tot inhoudelijke keuzes te komen voor het museum. De grote vraag was ’hoe gaan we als Joods Cultureel Kwartier dit o zo belangrijke onderdeel van de Joodse geschiedenis vormgeven?” \n\nDe allesbepalende historie van de twee plekken voor het museum, de Hollandsche Schouwburg en de daartegenover gelegen Kweekschool op de Plantage Middenlaan, moet in ieder geval duidelijk worden. De schouwburg werd tijdens de Tweede Wereldoorlog door de bezetters gebruikt om tienduizenden Joden voorafgaand aan hun deportatie gevangen te houden. Jonge kinderen wachtten ondertussen in de crèche aan de overkant van de straat. De naastgelegen Kweekschool was voor het verzet dé plek om honderden kinderen naar veiliger plekken te helpen. \n\nVormgever Barend Verheijen van Studio Louter werd tijdens zijn zoektocht naar het centrale thema voor het museum diep getroffen door een kleine foto van drie Amsterdammers, van wie geen enkele gegevens bekend zijn. Zij schreven zelf bij hun foto: ’Vergeet ons niet!’ Verheijen: „De statistieken van de sjoa of holocaust zijn overweldigd. Maar achter al die getallen zitten echte mensen met een heel leven, met een verhaal. Het is de uitdaging om dat allemaal achter die kale statistiek te laten zien.” \n\nAan de muren van de Hollandsche Schouwburg hangen straks druppels – of tranen – met getuigenverslagen die via audio tot de bezoekers komen. Omdat daar","intensity":0,"negativity":0,"cluster_id":38,"similar_texts":"text394"},{"id":"11","publisher":"De Telegraaf","date":"2021-08-28","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/6b33c1250390e4d952933f49eff63aa0/web/OPS/cciobjects.json&hash=4fef4ab8edfcffb6e605#/pages/32-33","title":"’Warmtepomp loont’","text":"’Warmtepomp loont’\n\nMiljoen huishoudens\n\nVoor een miljoen Nederlanders, eigenaren van een niet ál te oud vrijstaand huis of een 2-onder-1-kapwoning, loont het uiteindelijk om de muren te isoleren en een warmtepomp te kopen. Binnen tien jaar kan deze groep die groene investering terugverdienen, doordat hun energierekening daalt zonder gasgestookte cv-ketel en zonder warmteverlies door tochtkieren. \n\nNa tien jaar verdienen ze onder de streep geld. Dat blijkt uit nieuwe berekeningen door advieskantoor DWA. Een warmtepomp gaat ongeveer vijftien jaar mee.","intensity":0,"negativity":0,"cluster_id":19,"similar_texts":"text2"},{"id":"12","publisher":"Algemeen Dagblad","date":"2021-08-27","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/25843/articles/1434421/18/2","title":"750 miljoen dollar voor Cook","text":"### bonus apple-topman bangladesh-akkoord coronaspaargeld Kort\n\nApple-topman Tim Cook kan deze week een bonus van om en nabij de 750 miljoen dollar tegemoet zien. Het is de laatste tranche van een beloningspakket dat Cook overeenkwam toen hij in 2011 de leiding van het techbedrijf overnam van Steve Jobs. In de afgelopen tien jaar werden de aandelen van Apple ruim twaalf keer zoveel waard. De 59-jarige Amerikaan heeft eerder al gezegd het grootste deel van zijn rijkdom weg te zullen geven.\n\nModemerken tekenen weer\n\nGrote modemerken hebben het nieuwe akkoord voor de veiligheid in kledingfabrieken in Bangladesh ondertekend. De oude overeenkomst zou eind augustus aflopen. Onder andere C&A, H&M en Zeeman hebben hun handtekening gezet onder een verlenging met twee jaar en uitbreiding van het Bangladesh-akkoord uit 2013. Het akkoord kwam acht jaar geleden tot stand na het instorten van de fabriek Rana Plaza bij hoofdstad Dhaka in Bangladesh. Bij die ramp kwamen meer dan 1100 mensen om het leven. In het nieuwe akkoord staat dat dezelfde afspraken ook in tenminste één ander land moeten gaan gelden.\n\nNederlanders blijven sparen\n\nNederlanders zijn niet van plan het geld dat ze tijdens de coronacrisis extra hebben gespaard ook weer volledig uit te geven. Volgens onderzoek van De Nederlandsche Bank (DNB) zal slechts een klein deel van dit bedrag worden gebruikt voor consumptie. De helft van het opgepotte geld blijft naar verwachting op de bankrekening staan.  \n  \nTijdens de coronapandemie hebben huishoudens 46 miljard euro extra gespaard. De verwachting is dat 14 procent van het extra opgepotte geld binnen een jaar wordt uitgegeven aanconsumptiegoederen als kleding, elektronische apparaten en auto's. Een vijfde wordt gebruikt voor de aankoop of verbouwing van de eigen woning.","intensity":0,"negativity":0,"cluster_id":24,"similar_texts":"text217"},{"id":"13","publisher":"Algemeen Dagblad","date":"2021-08-28","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/25861/articles/1435102/18/1","title":"Aandelenverkoop levert Schiphol miljoenen euro's op","text":"### Schiphol ADP\n\n'Hublink', de combinatie van Schiphol en Aéroports de Paris (ADP) - uitbater van de vliegvelden Orly en Charles de Gaulle - maakte in 2008 een droomstart. In het kielzog van KLM en Air France sloegen de twee luchthavenbedrijven de handen ineen. Door nauw samen te werken bespaarden zij sindsdien miljoenen euro's door de gezamenlijke inkoop van luchthavenmateriaal, zoals sneeuwschuivers en vliegtuigslurven. Ook werden de twee internationaal actief, keken ze flink bij elkaar in de keuken en deelden ze in elkanders winst.  \n  \nDe partners namen ook een aandelenbelang van 8 procent in elkaar. Door het verschil in omvang betaalde Schiphol destijds 530 miljoen euro voor zijn aandeel in ADP, terwijl de Fransen 370 miljoen voor hun aandeel in Schiphol neerlegden.  \n  \nHet Franse belang kwam niet van de toenmalige aandeelhouders (de Nederlandse Staat en de gemeentes Amsterdam en Schiphol). Om de eigen statuten te omzeilen - waarin staat dat alleen Nederlandse overheden aandeelhouder kunnen zijn - gaf Schiphol nieuwe, speciale aandelen aan ADP uit. Daardoor verwaterden de belangen van het Rijk (van 74,8 naar 69,77 procent), Amsterdam (van 22,8 naar 20,03 procent) en Rotterdam van 2,4 naar 2,2 procent), zonder dat deze daarvoor werden gecompenseerd.  \n  \nDeze zomer overviel ADP Schiphol met de mededeling dat het het huwelijk ontbindt. ,,Wíj wilden de samenwerking verlengen'', zegt Schiphol-topman Dick Benschop. ,,Het was een goede deal voor ons, maar we zijn er niet uitgekomen.\"  \n  \nDe Fransen zijn volgens ingewijden ontevreden over de internationale prestaties van de Nederlanders. Waar ADP tal van belangen in andere vliegvelden verwierf, bleef Schiphol daarin nagenoeg stilstaan. Was ADP bij de deal in 2008 op papier 30 procent meer waard dan Schiphol, nu is dat bijna 55 procent.\n\n'Te veel voordeel'\n\nVolgens Benschop vindt ADP dat Schiphol de afgelopen jaren te veel voordeel uit de samenwerking genoot. ,,De Franse kant wilde een nieuwe overeenkomst, inclusief een afrekening over het verleden. Dat was voor ons niet aantrekkelijk.\" De scheiding betekent dat de bedrijven de belangen in elkaar weer afstoten. Dat is gunstig voor Schiphol: het belang in het beursgenoteerde ADP staat nu voor 639 miljoen euro in de boeken. Andersom is het Schipholbelang in de Franse boekhouding 370 miljoen waard, het oorspronkelijke aankoopbedrag.  \n  \nEen aandeel ADP kost op de beurs van Parijs 100,15 euro. Schiphol kocht deze aandelen destijds voor 67 euro per stuk. Alhoewel de beurswaarde van ADP vorig jaar door corona kelderde, is het Schipholbelang nog altijd bijna 795 miljoen euro waard - 265 miljoen meer dan Schiphol in 2008 betaalde en ruim boven de boekwaarde. Omdat de partijen in 2008 voor nieuwe aandelen kozen, zullen de staat, Amsterdam en Rotterdam niets van die opbrengst zien. ,,Deze ontbinding betekent dat een aanzienlijk bedrag onze kant op komt,\" zegt Benschop. ,,Dat versterkt onze balans en geeft ons nieuwe opties om in onze eigen luchthavens te investeren of geld in internationale activiteiten te steken.\"\n\nHaarlemmermeer\n\nSchiphol weet nog niet wat het met de eigen aandelen zal doen. De vliegvelduitbater kan de stukken doorverkopen. In dat geval wil Schipholgemeente Haarlemmermeer een deel kopen. ,,Door de financiële crisis zijn we niet in staat om alle aandelen te kopen\", zegt luchthavenwethouder Jurgen Nobel. ,,Maar we vinden een minderheidsbelang erg interessant, zodat we ook als aandeelhouder aan tafel te zitten. Het blijft vreemd dat Schiphol op ons grondgebied ligt, maar dat Amsterdam en Rotterdam wel een aandelenbelang hebben en Haarlemmermeer niet.\" Nobel wil daarover in gesprek gaan met het Rijk.  \n  \nBenschop vindt het 'fijn dat er al interesse is'. Maar een besluit is nog niet genomen. ,,We denken over de opties na en overleggen met de andere aandeelhouders. Het proces start in december.\"  \n  \nSchiphol kan de Franse aandelen, nadat ze zijn teruggekocht, ook intrekken. In dat geval krijgen het Rijk, Amsterdam en Rotterdam weer het belang terug dat ze vóór 2008 in Schiphol bezaten; en, als Schiphol ooit weer winst maakt en dividend uitkeert, wat extra geld op de rekening.\n\nHerstel\n\nHet herstel van het vliegverkeer op de luchthavens van Schiphol Groep gaat langzamer dan verwacht. ,,Tot dusver heeft 2021 minder herstel laten zien dan wij hadden verwacht\", aldus Benschop.  \n  \nTen opzichte van het eerste halfjaar van 2020 is het aantal reizigers in het eerste half jaar van dit jaar nog eens met 59 procent gedaald, naar 6 miljoen. Daarvan nam vliegveld Schiphol er 5,6 miljoen voor zijn rekening. In Eindhoven (driekwart minder) en Rotterdam (80 procent minder) kelderden de passagierscijfers nog harder.  \n  \nSchiphol verwacht nu over heel 2021 maximaal 28 miljoen reizigers te verwerken, waar het eerder op 36 miljoen had gehoopt. In 2019 verwerkte de groep ruim 80 miljoen luchtreizigers. Schiphol heeft in de eerste helft van het jaar dan ook opnieuw een megaverlies geleden: 158 miljoen euro; buitengewone posten buiten beschouwing gelaten, is dat 3 procent meer dan in de eerste helft van 2020.  \n  \nOok de rest van het jaar zullen de boeken rood kleuren. ,,We hebben jaarlijks 55 tot 60 miljoen passagiers nodig om quitte te spelen\", zegt financieel topman Robert Carsouw. ,,Het is redelijk te veronderstellen dat we in de tweede helft van het jaar en in heel 2021 verlies blijven maken.\"","intensity":0,"negativity":0,"cluster_id":45,"similar_texts":"text72"},{"id":"14","publisher":"De Telegraaf","date":"2021-08-28","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/6b33c1250390e4d952933f49eff63aa0/web/OPS/cciobjects.json&hash=68126cb761142db5da4d#/pages/48","title":"Achtbaan eindigt in New York","text":"Achtbaan eindigt in New York\n\nTallon Griekspoor treft in de eerste ronde van de US Open de ervaren Duitser Jan-Lennard Struff. \n\nFOTO ANP/HH \n\n❮❯\n\nTallon Griekspoor na knotsgekke weken aan start US Open\n\nAMSTERDAM Wat er de komende week ook gebeurt bij de US Open, Tallon Griekspoor gaat ervan genieten. Voor het eerst in zijn leven is de 25-jarige Nederlandse tennisser op basis van zijn plek op de wereldranglijst rechtstreeks geplaatst voor een grandslamtoernooi. Dit na jarenlang zwoegen en maandenlange onzekerheid over een visum. \n\nZijn voorbereiding was dus bepaald niet ideaal. Normaal gesproken is een Europese tennisser die mee gaat doen aan de US Open al weken voor de toernooistart aan de andere kant van de Atlantische Oceaan. Dit om te wennen aan het tijdsverschil, de hitte en de hoge luchtvochtigheid. \n\nMaar Griekspoor en zijn coach Dennis Schenk stapten afgelopen donderdagmorgen pas in het vliegtuig. Na eindeloos geharrewar over zijn visum was er op die dag pas een doorbraak in de bureaucratische chaos. De beste Nederlandse tennisser had eigenlijk de hoop al opgegeven, maar op het allerlaatste moment kwam toch nog het verlossende bericht uit Amerika.\n\nGriekspoor had al jaren een visum voor Amerika, maar verloor zijn paspoort eind vorig jaar. Toen begonnen de problemen, dit ook omdat hij in 2015 twee toernooien in Iran had gespeeld. „Dat was dus voor mijn werk”, zegt Griekspoor. „Het is niet zo dat ik in de bak heb gezeten omdat ik iemand heb omgelegd of zoiets. De onzekerheid was heel irritant. Het zou in veel opzichten ernstig zijn om de US Open te missen.”\n\nMaar het doemscenario werd dus geen werkelijkheid. Griekspoor, met een ranking van 110 momenteel de beste Nederlander, maakt begin volgende week zijn US Open-debuut met coach Schenk aan zijn zijde. Thuis in Rotterdam zal ook Raemon Sluiter zijn verrichtingen op de voet volgen. Sluiter is sinds februari van dit jaar de tweede coach van Griekspoor.\n\n„Ik reis zo’n 20 tot 25 weken in het jaar met Dennis en zo’n tien weken met Raemon”, legt Griekspoor uit. „Ik vind het fijn dat ik af en toe een andere stem hoor en dat er vanaf twee kanten naar me wordt gekeken.” Coach Schenk, die ooit Robin Haase de top-100 binnenloodste, is ook blij met Sluiter in ’Team Griekspoor’. „Voor mij waren er niet heel veel gegadigden. Maar Raemon ken ik al van zijn laatste jaren als speler toen hij een tijdje met Robin in onze groep meeliftte. We zitten op één lijn en het is goed om een oud-prof in het team te hebben.”\n\nDe ranking van Griekspoor schommelde jarenlang in de buurt van plek 200, maar sinds hij in 2019 met Schenk ging werken, schoof hij langzaam maar zeker richting de top-100. Als Griekspoor definitief die magische grens doorbreekt, is hij verzekerd van de (lucratieve) deelname aan de vier grandslamtoernooien en krijgt zijn loopbaan een nieuwe dimensie. Schenk: „Ik zag jaren geleden al dat hij de tophonderd kon halen. Daar heb ik nooit over getwijfeld. ”\n\nGriekspoor: „Ik weet dat ik in die top-100 thuis kan horen. Ik zie jongens rond de tachtig staan en denk: ’niks bijzonders’. Maar zij staan er wel en ik niet. Zij halen elke dag alles eruit. Ik moet dus ook zorgen dat ik alles tot in de puntjes goed doe. Daarom ga ik dit jaar al de goeie kant op. Alles om me heen klopt.”\n\nWat wordt de doelstelling van Griekspoor als hij de top-100 heeft gehaald? „Dat wordt de topvijftig”, zegt hij zelf zonder aarzelen. „Dat is niet arrogant bedoeld, ik denk echt dat ik de mogelijkheden hiervoor heb. Maar als ik vijf jaar lang rond plek 55 sta, hoor je me ook niet klagen.”\n\nHet is interessant dat Griekspoor in de eerste ronde van de US Open speelt tegen Jan Lennard Struff, de ervaren Duitser die op plaats 55 van de wereld staat genoteerd. Als de Nederlander hem – ondanks zijn gebrekkige voorbereiding – weet te verslaan, staat hij in de tweede ronde hoogstwaarschijnlijk tegenover ’s werelds nummer één Novak Djokovic. Dat zou een mooi einde betekenen van een knotsgekke periode.\n\nZwoegen én maandenlange onzekerheid over z’n visum","intensity":0,"negativity":0,"cluster_id":10,"similar_texts":"text163"},{"id":"15","publisher":"De Volkskrant","date":"2021-08-27","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1344/articles/1434427/21/3","title":"Ajacied Blind over Dortmund, Sporting en Besiktas: 'Het is geen feestpoule'","text":"### Kort\n\nVoetbal\n\nAjax speelt in de groepsfase van de Champions League tegen Borussia Dortmund, Sporting Portugal en Besiktas. Daley Blind sprak na de loting in Istanbul van een 'mooie groep'. De voetballer ziet ook kansen voor Ajax. 'Ons doel is overwinteren. Ik denk dat er mogelijkheden zijn.' Een gedetailleerde inschatting wilde hij donderdag niet maken. 'Dortmund is een absolute topclub. En van PSV tegen Benfica hebben we kunnen zien waartoe Portugese elftallen in staat zijn, maar van Sporting weet ik niet zo veel. Bij Besiktas in Turkije zal het wel een heksenketel worden. Ajax heeft alleen een kans als we op ons allerbest zijn. Het is geen feestpoule.' Blind had het wel mooi gevonden als er een topaffiche uit de loting was gekomen. 'Bijvoorbeeld tegen Paris Saint-Germain met Lionel Messi. Dat zijn de wedstrijden waarvoor je voetballer bent geworden. En hoe moeilijk dat ook is, als Ajax maak je altijd een kans.'","intensity":0,"negativity":1,"cluster_id":16,"similar_texts":"text184"},{"id":"16","publisher":"Trouw","date":"2021-08-27","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1339/articles/1434424/16/5","title":"Atletiek Femke Bol wint in Lausanne","text":"Femke Bol heeft bij Diamond Leaguewedstrijden in Lausanne de 400 meter horden gewonnen. Zij deed dat in een tijd van 53,05. Bol liep in Lausanne haar eerste race over 400 meter horden na de Olympische Spelen, waar ze het brons behaalde in een Nederlands record van 52,03. Ik ben blij met deze prestatie\", aldus Bol. \"Na de Spelen was ik mentaal moe. Maar dat hier weer publiek aanwezig was, heeft me geholpen. En ik ben nog steeds in vorm.\"","intensity":0,"negativity":0,"cluster_id":46,"similar_texts":"text577"},{"id":"17","publisher":"De Volkskrant","date":"2021-08-27","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1344/articles/1434427/20/2","title":"AZ in derde Europese toernooi na te kleine zege op matig Celtic","text":"### Europa League - AZ 2 - Celtic 1\n\nAZ - Celtic (2-1) was het onderhoudende, spannende sluitstuk van een avond waarop het Nederlandse clubvoetbal zijn plek in de brede subtop van Europa bestendigde. Vijf clubs gestart, vijf over naar de groepsfasen, nu alle voorrondes zijn voltooid en de zomer bijna voorbij is.  \n  \nAZ won in het prachtig gerenoveerde, half gevulde stadion in Alkmaar, een opwindend duel van het Schotse Celtic (2-1), dat alleen in naam, gedachten en reputatie nog een topclub is. AZ degradeerde Celtic geregeld tot een stel beginners dankzij speelse, snelle combinaties, terwijl de Schotten bleven volharden in opbouw via de doelman, hetgeen tot menige hachelijke situatie leidde.  \n  \nAZ verzuimde alleen veel meer doelpunten te maken dan twee, waardoor Celtic, dat thuis met 2-0 won, na deze play-off naar de Europa League mag en AZ zich tevreden moet stellen met de Conference League, één niveau lager. Zo bleef wat chagrijn achter, hoewel het publiek AZ beloonde met applaus.  \n  \nEnfin: Ajax dus in de Champions League, PSV in de Europa League, Feyenoord, AZ en Vitesse in de nieuwe Conference League. Vijf op vijf, al is er dan een toernooi bijgekomen en hadden PSV en AZ liever een niveau hoger geacteerd.  \n  \nHet is hoe dan ook bijzonder, al was de tegenstand niet altijd hoogwaardig. Zeker dertig groepsduels tot de winter, dat betekent weerstand, ontwikkeling van talent, geld en punten voor de zogenoemde coëfficiëntenlijst, bepalend voor het aantal toekomstige deelnemers en het zogenoemde 'instroommoment'. Net als PSV tegen Benfica was AZ qua voetbal beter, maar onder de lijn tellen doelpunten.  \n  \nDe wedstrijd bleek ook een officieuze viering van het afschaffen van de zogenoemde dubbeltelregel. Gewoon, wie het vaakst scoort mag verder, en verlengen als het gelijk is. Geen gedoe meer. De regel vanaf 1965 was zo: bij gelijke stand na twee duels telden treffers in uitwedstrijden dubbel om tot een beslissing te komen. Die regel is deze zomer afgeschaft, na aanzwellende kritiek, mede omdat het verschil in thuis- en uitduels allang niet meer zo groot is als voorheen.  \n  \nHet is leuker en beter zoals het nu gaat, en de wedstrijd in Alkmaar was daarvan een voorbeeld. AZ verloor vorige week in Schotland met 2-0. Celtic kwam donderdag in de 3de minuut op voorsprong. In het verleden had AZ dan nog 87 minuten gehad om vier keer te scoren. Dat kan, natuurlijk, in voetbal kan alles, maar het was een bijna onmogelijke klus geweest.  \n  \nNu was bij 3-1 gewoon weer een gelijke stand bereikt, en na 26 minuten was het al 2-1, zodat die 3-1 best reëel was.  \n  \nAZ, met de verdienstelijke Noor Aslak Witry als rechtsbenige linksachter, was vrijwel voortdurend vol in het offensief. AZ voetbalde goed, al kwam het makkelijk aan de doelpunten. Dat was mooi meegenomen, want zelf scoren is nog lastig, na het vertrek van de aanvallers Boadu en Stengs.  \n  \nAboukhlal maakte 1-1 na een blunder van doelman Hart, Starfelt hielp bij de 2-1 door een bizar eigen doelpunt. Alleen, die 3-1 viel niet, zelfs niet toen de 17-jarige invaller Ernest Poku van heel dichtbij kon inschieten. Naast, waardoor AZ vrijdag loot voor de Conference League.","intensity":1,"negativity":1,"cluster_id":6,"similar_texts":"text117"},{"id":"18","publisher":"Trouw","date":"2021-08-27","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1339/articles/1434424/16/1","title":"AZ moet zich troosten met de Conference League","text":"Een stevig gerenoveerd AZ, lang niet meer het elftal dat vorig seizoen als nummer drie eindigde in de eredivisie, bleek gisteravond niet in staat om ten koste van Celtic de groepsfase van de Europa League te bereiken.  \n  \nIn het sfeervolle, vernieuwde Afas-stadion wonnen de Alkmaarders weliswaar van Celtic (2-1), maar dat was niet genoeg om de nederlaag van vorige week in Glasgow weg te poetsen. Op Celtic Park werd het toen 2-0. Hierdoor komt AZ, net als Feyenoord en Vitesse, dit seizoen uit in de Conference League, het nieuwe, derde Europese clubtoernooi.  \n  \nVoor de Noord-Hollanders is dat een pas op de plaats qua sportieve ambities. In de afgelopen tien seizoenen kwam AZ acht keer uit in de Europa League. Financieel valt de schade mee. Het verschil in startpremies tussen beide toernooien is niet zo groot. In de Europa League (3,6 miljoen euro) valt net iets meer te verdienen dan in de Conference League (2,9 miljoen euro).  \n  \nDe risico's zullen ongetwijfeld ingecalculeerd zijn door de clubleiding van AZ. Diverse spelers werden de voorbije weken verkocht. Doelman Marco Bizot (Stade Brest), Calvin Stengs (Nice), Myron Boadu (AS Monaco) en Jonas Svensson (Demirspor) zijn vertrokken en leverden de club ongeveer 37 miljoen euro op. Ook Teun Koopmeiners en de geblesseerde Owen Wijndal zinspelen nog op een transfer.  \n  \nDat is in deze prille fase van het seizoen geen ideale situatie om te moeten presteren, zo bleek al in de seizoensouverture bij RKC Waalwijk (2-0-verlies). Het beleid van AZ is er echter niet op gericht om de binnengekomen miljoenen meteen te herinvesteren. Alleen voor buitenkansjes trekt het de portefeuille. Verder is alles gericht op de doorstroming vanuit de jeugdopleiding. De beloftenploeg geeft daarbij een positief signaal af. Jong AZ gaat momenteel aan kop in de eerstedivisie. Maar ongestraft kunnen die aanpassingen natuurlijk niet plaatsvinden.  \n  \nDe vele mutaties lieten zich voelen tegen Celtic, dat bepaald ook geen indruk kon maken in Alkmaar. AZ is eenvoudigweg nog niet zo ingespeeld als vorig seizoen, waarbij het bovendien fors aan kwaliteit heeft ingeleverd. Doelman Hobie Verhulst is nog geen Bizot, rechtsback Yukinari Sugawara zal nooit geen Svensson worden en Zakaria Aboukhlal is nog niet zo ver als Stengs, van wie evenwel afgevraagd kan worden of hij niet te vroeg naar het buitenland is vertrokken.  \n  \nAZ wist dat het voor een moeizame opgave stond na de nederlaag van vorige week tegen de nummer twee van Schotland. Na drie minuten werd de missie nog lastiger, toen de Japanner Kyogo Furuhashi een voorzet van Liel Abada afrondde. Drie minuten later was het echter weer gelijk. Aboukhlal profiteerde van geklungel in de Schotse defensie. De achterhoede bleek de achilleshiel van Celtic. Ook centrumverdediger Carl Starfelt ging in de fout. Hij schoot de bal pardoes in eigen doel na een voorzet van Sugawara: 2-1.  \n  \nZo'n tienduizend Alkmaarse supporters gingen er na de pauze eens goed voor zitten. Zou AZ de derde, gelijkmakende treffer kunnen maken? De kansen volgden zich snel op. Aboukhlal en Martins Indi ontbeerden precisie en anders stond daar wel Celtic-doelman Joe Hart, niet voor niets oud-keeper van het Engelse nationale team. Hij was de meest betrouwbare man aan de kant van de Schotten.  \n  \nPascal Jansen deed wat hij kon. De AZ-trainer, begonnen aan zijn tweede seizoen, bracht Albert Gudmundsson in, evenals het talent Ernest Poku en een gelegenheidspits als Sam Beukema, die als verdediger werd aangetrokken van Go Ahead Eagles.  \n  \nBeukema gunde Poku tien minuten voor tijd een opgelegde kans, maar de jongeling mikte net naast. \"Alles of niets\", scandeerde het fanatiek meelevende AZ-publiek nog. Maar een slotoffensief bleek vruchteloos. 2-1 gewonnen, maar de missie om net als PSV de groepsfase van de Europa League te bereiken ging verloren, waardoor ook voor AZ de Conference League rest.","intensity":0,"negativity":0,"cluster_id":14,"similar_texts":"text179"},{"id":"19","publisher":"Algemeen Dagblad","date":"2021-08-28","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/25861/articles/1435102/50/1","title":"Balanceren tussen zijn principes en praktijk","text":"### Louis van Gaal houdt van structuur en logica, maar moet voor eerste interlands Oranje meer passen en meten dan hem lief is\n\nAls Denzel Dumfries zich maandag meldt in Zeist, heeft hij nog niet eens 45 wedstrijdminuten op de teller hebben staan sinds het einde van het EK. Dat is inmiddels twee maanden geleden. Marten de Roon zit middenin een schorsing van vier competitieduels in Italië. Toch sluit hij bij Oranje aan.  \n  \nEn Donyell Malen? Louis van Gaal zei het gisteren zo: ,,Ik hoop maar dat Malen vanavond nog minuten maakt bij Borussia Dortmund tegen Hoffenheim. Want hij is ook zo'n uitzondering. Dat ik hem nu selecteer, is omdat ik toch ook een plan B of C wil hebben.''  \n  \nAls trainer is Van Gaal iemand van structuur en logica. Alles uitgemeten, alles uitgedacht en beargumenteerd. En wat hij ook altijd probeert is om toeval zoveel mogelijk uit te sluiten. Het is ook de lijn voor zijn derde termijn als bondscoach. Maar de omstandigheden bij zijn start maken het hem nu niet makkelijk.  \n  \nKijkend naar zijn eerste selectie van 25 man voor drie cruciale WK-kwalificatie-interlands zie je: Van Gaal zoekt de logica en komt een heel eind. Maar het is óók passen en meten. En meer dan hem lief is.  \n  \nJa, Donny van de Beek en Remko Pasveer zijn logische afvallers. Voor Van de Beek is er ook in zijn tweede seizoen bij Manchester United nul perspectief. ,,Ik heb Donny opgebeld dat hij er niet bij zit'', aldus Van Gaal. ,,En als je 45 minuten met elkaar praat, gaat het ook over andere zaken dan alleen zijn rol bij het Nederlands elftal. Nee, ik ga niet zeggen wat ik hem adviseer. Dat is tussen speler en trainer.''  \n  \nDat omgekeerd een speler als Dumfries niet bij de voorlopige selectie zat, maar wél bij de definitieve groep, is omdat Van Gaal naar eigen zeggen afgaat op zijn medische staf. ,,Dumfries was eerst nog niet beschikbaar, omdat hij alleen individueel trainde in afwachting van een transfer. Eigenlijk is wat hij nu heeft gespeeld nog steeds niet voldoende voor het Nederlands elftal. Maar mijn medici zeggen dat hij een natuurlijke conditie heeft en dat het wel goed zal komen. Hij heeft het natuurlijk ook heel goed gedaan bij het EK. Dus heb ik hem toch opgeroepen.''\n\nKuyt-rol\n\nVoor De Roon heeft Van Gaal de 'Kuyt-rol' in gedachten. Dat is zeg maar een rol als routinier die ook belangrijk is als hij niet speelt. ,,De Roon is lid van de spelersraad. Ik heb ook iemand nodig die in de kleedkamer de taal van de trainer spreekt. Ik weet het niet zeker, maar ik denk dat hij dat zou kunnen. Ik heb ook De Roon gebeld en hem het voorbeeld van Dirk Kuyt genoemd. Die nam ik in 2012 ook mee als speler voor in de kleedkamer en Kuyt heeft uiteindelijk nog veel gespeeld.'' Oranje verzamelt maandagmiddag in Zeist en reist dinsdag al af naar Oslo, waar op woensdag Noorwegen de eerste tegenstander is in het derde tijdvak Van Gaal. Wat de bondscoach in amper anderhalve dag voorbereiding voorop zet, is teambuilding. ,,Daar ga ik de nadruk op leggen. We moeten als één team naar buiten treden. En daarbij komt het altijd neer op gedrag. Op wat spelers doen in de vier hoofdmomenten van het spel, dus bij eigen balbezit, balbezit tegenpartij en in de twee omschakelmomenten daartussen. En het gedrag bij spelhervattingen, want die zijn in het topvoetbal steeds bepalender.''  \n  \nHet komt volgens Van Gaal neer op 'heel veel praten'. ,,En ook op trainen, ondanks dat daar nu amper tijd voor is. Een uur of een uur en een kwartier. Om afspraken ook in het brein door te laten dringen.''  \n  \nVan Gaal zei al eerder dat hij hoopt dat het allemaal genoeg zal zijn om de moeilijke start zonder kleerscheuren door te komen. Eén voordeel: in zijn vorige periode bij Oranje moest hij ook nog passen meten met spelers die verwikkeld waren in zomertransfers.  \n  \nIn augustus 2012 liet hij Rafael van der Vaart, Ibrahim Afellay en Gregory van der Wiel resoluut buiten zijn eerste selectie. ,,Ze hebben weinig gespeeld en zijn volop bezig met nieuwe clubs\", zei hij over het drietal dat die zomer nog had meegedaan aan het EK. ,,Ik heb spelers nodig die zich volledig op Turkije en Hongarije richten. Dat zijn heel moeilijke wedstrijden in de WK-kwalificatie in deze eerste week.''  \n  \nHet tijdperk Louis II begon negen jaar geleden met twee zeges (2-0 tegen Turkije en 1-4 in Hongarije). Voor zo'n start zou Van Gaal nu blind tekenen.","intensity":0,"negativity":0,"cluster_id":43,"similar_texts":"text437"},{"id":"20","publisher":"Trouw","date":"2021-08-28","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1340/articles/1435107/11/5","title":"Bestuurder drone is schuldig, maar krijgt geen straf","text":"### Botsing\n\nDe kantonrechter heeft gisteren een dronebestuurder schuldig verklaard, maar legde hem geen straf op. De 42-jarige man uit het Zuid-Hollandse Valkenburg veroorzaakte vorig jaar met zijn drone blijvend oogletsel bij een fietsster in Katwijk. Volgens de man werd de drone door de wind weggeblazen en kwam boven het fietspad terecht. Toen hij de drone probeerde weg te sturen stortte deze neer en werd de vrouw geraakt. De dronebestuurder heeft schuld betoond en een betalingsregeling met het slachtoffer getroffen, en kreeg daarom geen straf.","intensity":0,"negativity":3,"cluster_id":26,"similar_texts":"text599"},{"id":"21","publisher":"Trouw","date":"2021-08-28","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1340/articles/1435107/18/3","title":"Billy Bakker, aanvoerder Oranje, beëindigt carrière","text":"Billy Bakker heeft zijn hockeyloopbaan beëindigd. De 32-jarige Bakker, die al jaren uitkomt voor Amsterdam, was de aanvoerder van Oranje. \"Ik heb in mei 2020 al de knoop doorgehakt. Er kwam toen een belangrijke periode aan met het Nederlands elftal. Ongeacht het resultaat op de Olympische Spelen, besloot ik om na Tokio te stoppen\", meldt Bakker op hockey.nl. Bakker, die 236 interlands speelde, werd met Oranje op de Spelen van Tokio al in de kwartfinales uitgeschakeld. Kort daarvoor werd hij in Amsterdam wel Europees kampioen.","intensity":0,"negativity":0,"cluster_id":50,"similar_texts":"text778"},{"id":"22","publisher":"Trouw","date":"2021-08-27","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1339/articles/1434424/16/2","title":"Blind ziet mogelijkheden voor Ajax in de groepsfase","text":"### Champions League\n\nAjax komt in de groepsfase van de Champions League uit tegen Borussia Dortmund, Sporting Portugal en Besiktas. De Amsterdamse club ontloopt daarmee topclubs als Paris Saint-Germain, Bayern München, Barcelona en Manchester City.  \n  \nDaley Blind sprak na de loting in Istanbul van een 'mooie groep'. \"Het is een poule waarin we kansen hebben\", zei de international. \"Het doel van Ajax is toch overwinteren in de Champions League. Ik denk dat er mogelijkheden zijn.\"  \n  \nEen precieze inschatting van de kracht van de ploegen kon Blind nog niet maken. \"Borussia Dortmund is een absolute topclub. Van Sporting Portugal weet ik niet zoveel. Maar bij de wedstrijd van PSV tegen Benfica hebben we kunnen zien waartoe Portugese elftallen in staat zijn. Bij Besiktas in Turkije zal het ongetwijfeld een heksenketel worden.\"  \n  \nVanzelf zal het niet gaan. \"Het had allemaal zwaarder gekund, maar ook deze tegenstanders zitten niet voor niks in de Champions League\", aldus Blind. \"Ze hebben allemaal kwaliteit. Het is geen feestpoule.\"  \n  \nBlind had voorafgaande aan de loting in Istanbul geen echte voorkeuren. \"Maar ergens had ik het natuurlijk wel mooi gevonden als we tegen een absolute topclub hadden geloot, bijvoorbeeld het Paris Saint-Germain van Lionel Messi. Dat zijn eigenlijk de wedstrijden waarvoor je voetballer bent geworden. En hoe moeilijk dat soort teams ook te bespelen zijn, als Ajax maak je altijd een kans.\"","intensity":0,"negativity":1,"cluster_id":16,"similar_texts":"text664"},{"id":"23","publisher":"De Telegraaf","date":"2021-08-27","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/ed9ca00967e6715073f3a046ceb67319/web/OPS/cciobjects.json&hash=8df3823b6bc4635cbbbf#/pages/20-21","title":"Bonus van 750 miljoen voor Apple-ceo Cook","text":"Bonus van 750 miljoen voor Apple-ceo Cook\n\nExtraatje\n\nApple-topman Tim Cook kan deze week een bonus van om en nabij de $750 miljoen tegemoet zien. Dat bedrag van omgerekend €638 miljoen krijgt hij in aandelen Apple, meldt persbureau Bloomberg. Het is de tiende en laatste tranche van een beloningspakket dat Cook overeenkwam toen hij in 2011 de leiding van het bedrijf overnam van Steve Jobs.\n\nMede vanwege de continue groei van Apple en de almaar stijgende aandelenkoers voldeed Cook aan alle eisen voor de bonus. In de afgelopen tien jaar werden de aandelen van Apple ruim twaalf keer zoveel waard.","intensity":0,"negativity":0,"cluster_id":13,"similar_texts":"text737"},{"id":"24","publisher":"De Volkskrant","date":"2021-08-27","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1344/articles/1434427/6/5","title":"Brexit-onderhandelaar Barnier wil de nieuwe president van Frankrijk worden","text":"Michel Barnier heeft zich officieel gemeld als kandidaat bij de Franse presidentsverkiezingen. Barnier, bekend als Brexit-onderhandelaar namens de Europese Commissie, wil volgend jaar de kadidaat zijn van Les Républicains. Dat heeft hij donderdag bekendgemaakt op de Franse zender TF1. Barnier (70) heeft een lange politieke loopbaan en vervulde sinds 1993 verschillende ministersposten in Frankrijk, onder meer onder de presidenten Jacques Chirac en Nicolas Sarkozy. In 2005 werd hij ontslagen als minister van Buitenlandse Zaken nadat Frankrijk 'non' had gezegd bij het referendum over de Europese Grondwet. In 2009 werd Barnier Eurocommissaris voor de interne markt. Ondanks zijn prominente functies maakte Barnier, een technocraat, weinig naam bij het grote publiek. Als onvermurwbare Brexit-onderhandelaar namens de Europese Commissie kreeg hij die bekendheid toch. Hij wil zich presenteren als hét rechts-conservatieve alternatief voor Macron, de huidige president.","intensity":0,"negativity":0,"cluster_id":23,"similar_texts":"text589"},{"id":"25","publisher":"De Telegraaf","date":"2021-08-27","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/ed9ca00967e6715073f3a046ceb67319/web/OPS/cciobjects.json&hash=d227dcf60db413e5e2ee#/pages/20-21","title":"Bubbelbad mag geen ’jacuzzi’ heten","text":"Bubbelbad mag geen ’jacuzzi’ heten\n\nAmerikaanse producent stuurt vakantieparken en hotels dreigbrieven \n\nDe Amerikaanse Jacuzzi Group achtervolgt Nederlandse bungalowparken en hotels die de beschermde merknaam van het aloude bubbelbad onrechtmatig gebruiken. Branchevereniging Hiswa-Recron vindt het maar een rare actie: „Hier is sprake van een onbewuste inbreuk op het merkenrecht. In de volksmond is een jacuzzi gewoon hetzelfde als een bubbelbad.”\n\nBart Mos\n\nAdvocatenkantoor Simmons & Simmons verstuurt deze zomer stapels dreigbrieven namens de firma Jacuzzi, en met succes. Zo heeft Center Parcs afgelopen maand aan alle zakenpartners laten weten dat het woord ’jacuzzi’ niet langer in hun communicatie gebruikt zal worden, en meldt het bedrijf dat de naam onlangs ook op de website van het vakantiepark zelf is aangepast.\n\nWebshop\n\nDe verzoeken van de advocaten, om inbreuk op de beschermde bubbelbadmerknaam ’te staken en gestaakt te houden’, past in de voortdurende strijd van Jacuzzi Inc. om hun ’wereldberoemde en iconische merk’ te beschermen. Zo werd enkele jaren geleden nog de Nederlandse webshop ’jacuzzis.nl’ gedwongen om z’n inbreukmakende domeinnaam over te dragen aan de Amerikaanse firma.\n\nJacuzzi wil zo voorkomen dat zijn merk een soortnaam wordt, waardoor de rechten op het merk komen te vervallen. En dat risico is nou eenmaal levensgroot als een totaal nieuw product onder een nieuwe merknaam op de markt wordt gebracht. Veel ex-merken gingen wat dat betreft de bubbelbadenfabrikant voor. Zo waren bijvoorbeeld cellofaan, trampoline en linoleum ooit merken, maar zijn dat inmiddels soortnamen.\n\nDe eerste whirlpool-machine die de Italiaans-Amerikaanse propeller-fabrikant Roy Jacuzzi in 1949 ontwierp, was eigenlijk bedoeld om z’n eigen tienerzoon Kenneth verlichting te bieden bij diens reumapijn en hing als een soort buitenboordmotor in de badkuip. Maar enkele tientallen jaren later was het medische apparaat al omgevormd tot een luxeproduct waar dure hotels die het in hun kamers hadden geplaatst graag mee pronkten.\n\nIn Nederland lijkt het aloude bubbelbad inmiddels aan een soort revival begonnen, waardoor complete Vinexwijken zijn voorzien van een borrelende badkuip in de tuin. Ook vakantieparken en hotels adverteren graag met de aanwezigheid van bubbelbaden in hun bungalows of hotelkamers, en gebruiken daarbij regelmatig onterecht de term Jacuzzi, tot grote ergernis van de Californische Jacuzzi Groep.\n\nWalkman\n\nIn de merkenwet is bepaald dat het recht op een merk vervalt als het merk ’door toedoen of nalaten van de merkhouder in het normale taalgebruik de gebruikelijke benaming van een waar is geworden’. Daarom doen bedrijven hun uiterste best om hun merknamen te verdedigen. Hunter Douglas doet dat fanatiek bij de bescherming van hun Luxaflex, evenals Sony deed met Walkman, aangezien die eenzelfde lot als soortnaam boven het hoofd hingen.\n\nMarcel Tap, hoofd beleid en advies bij branchevereniging Hiswa-Recron, kreeg diverse verzoeken om advies van zijn leden die de brieven namens de Jacuzzi Groep ontvingen. Hij noemt de juridische actie van Jacuzzi Groep een ’rare zaak’, omdat de naam allang een soortnaam is geworden. „In de volksmond is een jacuzzi gewoon precies hetzelfde als een bubbelbad. Er is sprake van een onbewuste inbreuk”, aldus Tap. \n\nOok merkenrechtjurist Christine Noordzij van merkenbureau Noordzij Partners noemt het een twijfelgeval of jacuzzi niet inmiddels een soortnaam geworden is. „Maar in deze tijd hebben dit soort juridische kwesties in de hotel- en recreatiebranche totaal geen prioriteit, dus ik begrijp dat men besluit tot aanpassing van de naam. Ze hebben nu wel iets anders aan hun hoofd.”\n\nDe advocaten van Jacuzzi eisen in hun brieven aan hotels en parken dat zij de beschermde merknaam binnen één week vervangen door ’bubbelbad’, ’hot tub’ of ’spa’. Zodra de aanpassing wordt doorgevoerd, zal het ’dossier’ tegen hen gesloten worden. \n\n’In de volksmond is het al een soortnaam’","intensity":0,"negativity":0,"cluster_id":15,"similar_texts":"text87"},{"id":"26","publisher":"De Telegraaf","date":"2021-08-27","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/ed9ca00967e6715073f3a046ceb67319/web/OPS/cciobjects.json&hash=12d526f73fde23e8ed58#/pages/38","title":"BVN","text":"BVN\n\nBVN06:00Ochtendpr.15:55Met het Mes op Tafel.16:25Sesamstraat.16:40Het Klokhuis.16:55NOS Jeugdjournaal.17:15De 3 sterren camping.18:00NOS Journaal.18:15BinnensteBuiten.18:40EenVandaag.19:10Een huis vol.19:55Man en Kunst.20:00NOS Journaal.20:25Weerbericht Europa/Afrika.20:30Hoe mijn keurige ouders in de bak belandden.21:20De slimste mens.22:05Nieuwsuur.22:35Weerbericht Amerika/Caribiën.22:40NOS Studio Sport Eredivisie.23:05Op1.00:00NOS Journaal.00:15Nederland in Beweging.00:30MAX Geheugentrainer.00:50Bak mee met MAX.01:00NOS Journaal.01:20Het beste van...de jaren 80.02:00NOS Journaal.02:10Typisch Den Dolder.02:35Noord-Zuid-Oost-West.03:00NOS Journaal.","intensity":0,"negativity":0,"cluster_id":18,"similar_texts":"text314"},{"id":"27","publisher":"De Telegraaf","date":"2021-08-27","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/69fa056f4a4f2d708aba2138be664ae2/web/OPS/cciobjects.json&hash=64e7b4ca0ef8aa94ea1c#/pages/28","title":"Concurrent Vd Beek in de lappenmand","text":"Concurrent Vd Beek in de lappenmand\n\nScott McTominay staat voorlopig aan de kant. De 24-jarige middenvelder van Manchester United, een concurrent van Donny van de Beek, heeft een liesingreep ondergaan.\n\n„Scott heeft een operatie ondergaan voor een liesblessure die pijn veroorzaakte tijdens het spelen”, meldt United. „Na alle opties geprobeerd te hebben in de voorbereiding bleek een operatie noodzakelijk.”\n\nMcTominay was zondag invaller in het duel met Southampton (1-1). In de eerste wedstrijd, waarin Leeds United met 5-1 werd verslagen, had hij een basisplaats. United wacht zondag de uitwedstrijd tegen Wolverhampton.","intensity":0,"negativity":1,"cluster_id":20,"similar_texts":"text206"},{"id":"28","publisher":"Algemeen Dagblad","date":"2021-08-27","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/25843/articles/1434421/41/1","title":"Cort Nielsen de snelste, Eiking behoudt leiding","text":"Nielsen was eerder de beste in de zesde etappe. Woensdag leek hij ook lang op weg naar de ritwinst, maar hij werd toen op een korte slotklim met een maximaal stijgingspercentage van 24 procent toch nog achterhaald. De Noor Odd Christian Eiking behoudt de leiding in de tussenstand.  \n  \nCort Nielsen dacht gisteren nog terug aan zijn mislukte poging in de vorige rit. ,,Ik ben heel blij dat het nu wel is gelukt. Ik voelde mijn benen wel na de inspanningen van gisteren, maar mijn teamgenoot Jens Keukeleire heeft geweldig werk gedaan. Hij leverde mij perfect af voor de sprint.\"  \n  \nDe Deen dankte ook zijn ploeg dat hij het tijdens de etappe rustig aan had kunnen doen. ,,Ik zat rustig achterin in het peloton. Toen ik de beklimmingen had overleefd, wilde de ploeg voor mij rijden.\"\n\nOntsnapping\n\nHalverwege de wedstrijd met twee beklimmingen ontsnapte een kopgroep met acht renners onder wie de Nederlander Jetse Bol. Ze pakten een maximale voorsprong van anderhalve minuut. De Belg Maxim van Gils deed nog een poging om alleen weg te rijden, maar dat lukte niet. Nadat hij als laatste van de acht was teruggepakt, probeerden Jay Vine en Giulio Ciccone te ontsnappen. Romain Bardet en Sergio Henao sloten later bij hen aan. De vier leken om de ritwinst te gaan strijden, maar 1,5 kilometer voor de finish werden ze toch teruggehaald.  \n  \nDe ploeg van Nielsen nam daarna het initiatief en bracht de Deen perfect in stelling voor de winst in de sprint.  \n  \nVoor Jumbo-Visma was het even schrikken in de twaalfde etappe. De Sloveen Primoz Roglic kwam 50 kilometer voor de finish met nog een aantal renners ten val. De winnaar van de Vuelta van vorig jaar kon door zijn ploeggenoten weer worden teruggebracht in het peloton.","intensity":0,"negativity":0,"cluster_id":42,"similar_texts":"text425"},{"id":"29","publisher":"Trouw","date":"2021-08-27","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1339/articles/1434424/16/3","title":"Cort Nielsen sprint voor tweede keer naar ritzege","text":"Magnus Cort Nielsen heeft in de twaalfde etappe van de Vuelta zijn tweede overwinning geboekt. Na een rit over 175 kilometer van Jaén naar Cordoba was de Deen de beste in de massasprint van het uitgedunde peloton. Hij bleef de Italiaan Andrea Bagioli en de Australiër Michael Matthews voor.  \n  \nHij was eerder de beste in de zesde etappe. Woensdag leek Cort Nielsen ook lang op weg naar de ritwinst, maar hij werd toen op een korte slotklim met een maximaal stijgingspercentage van 24 procent toch nog achterhaald. De Noor Odd Christian Eiking behoudt de leiding in het algemeen klassement.  \n  \nCort Nielsen dacht gisteren nog terug aan zijn mislukte poging in de vorige rit. \"Ik ben heel blij dat het nu wel is gelukt. Ik voelde mijn benen wel na de inspanningen van gisteren, maar mijn teamgenoot Jens Keukeleire heeft geweldig werk gedaan. Hij leverde mij perfect af voor de sprint.\"  \n  \nHalverwege de etappe met twee beklimmingen ontsnapte een kopgroep met acht renners onder wie Jetse Bol. Ze pakten een voorsprong van anderhalve minuut.  \n  \nVoor Jumbo-Visma was het even schrikken in deze etappe. De Sloveen Primoz Roglic kwam 50 kilometer voor de finish met nog een aantal renners ten val. De winnaar van de Vuelta van vorig jaar kon door zijn ploeggenoten weer worden teruggebracht in het peloton.","intensity":0,"negativity":1,"cluster_id":42,"similar_texts":"text576"},{"id":"30","publisher":"Algemeen Dagblad","date":"2021-08-27","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/25843/articles/1434421/2/6","title":"Cruisepassagier aangespoeld","text":"Het lichaam dat eerder deze week aanspoelde op Terschelling is van de cruisepassagier die 16 augustus overboord sloeg bij Texel. Volgens de politie is het een 81-jarige man uit Duitsland. Er zijn geen aanwijzingen voor een misdrijf.","intensity":0,"negativity":0,"cluster_id":3,"similar_texts":"text9"},{"id":"31","publisher":"Algemeen Dagblad","date":"2021-08-27","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/25843/articles/1434421/33/1","title":"Dappere poging AZ loopt op niets uit tegen Celtic","text":"Opgeklopt waren de verwachtingen vooraf, zoals dat hoort bij een play-offwedstrijd die kan beslissen over een vervolg in de voor AZ toch respectabele Europa League, of in de minder hoog aangeschreven nieuwe Conference League. AZ was er veel aan gelegen om tenminste tot de winter actief blijven in het toernooi waarin het de voorbije seizoenen zo vaak in acteerde. Bovendien had het wat goed te maken nadat de eerste twee wedstrijden van het seizoen zo teleurstellend verloren waren gegaan.  \n  \nEn dus hoopte men te bouwen op de steun van de weer aanwezige eigen supporters in de eerste officiële thuiswedstrijd met publiek. Het kolkte daadwerkelijk even in het vernieuwde stadion met het nieuwe dak, waar de akoestiek is verbeterd en de wind is buitengesloten. Maar binnen drie minuten keek de ploeg al tegen een achterstand aan en leek kwalificatie wel heel ver weg.  \n  \nZo'n tegentreffer in een thuiswedstrijd was na de 2-0 nederlaag in Glasgow al bijna fataal, maar AZ koesterde hoop door de nieuwe regel dat de uitgoal niet dubbel telt bij een gelijke stand. Er volgde mede daarom direct een fase van opportuun, bijna Brits aanvalsspel in de hoogste versnelling. En het moet gezegd: AZ, de club die de afgelopen jaren een reputatie opbouwde met verfijnd technisch voetbal tot het liefst aan de achterlijn, voer gisteren wel bij die ongekende drift naar voren.  \n  \nEen blunder van de ervaren maar onzeker opererende Engelse Celtic-goalie Joe Hart stelde de opgeleefde Zakaria Aboukhlal in staat om de gelijkmaker te maken, en daarmee de eerste treffer van het seizoen. De matige Celtic-defensie zorgde zelf via een eigen goal voor de Alkmaarse voorsprong. Direct al een groot verschil met de heenwedstrijd, waarin AZ reusachtige kansen om zeep hielp en daarmee zichzelf al bijna definitief elimineerde.  \n  \nGroot verschil ook was de inbreng van Jesper Karlsson, in Glasgow nog geschorst. AZ mag dan tijdens de hete transferzomer beroofd zijn van een viertal basisspelers, de Zweed is gebleven en mag nog een seizoen lang zijn gang gaan aan de linkerkant. AZ mag er blij mee zijn. Zoals de als rechtsback aangetrokken Noor Aslak Witry ook een aardige indruk maakte, ditmaal op de linkerflank.  \n  \nCeltic wankelde in de tweede helft bij de dadendrang van AZ, dat maar bleef aandringen en een vervolg in de vorm van een verlenging best had verdiend. Het werd een alles-of-niets-offensief van een helft lang, met de inbreng van frisse krachten als Sam Beukema en Ernest Poku. Het mocht niet baten voor AZ, dat via Poku nog een opgelegde kans in de slotfase miste.  \n  \nAZ zal het in de Conference League waarschijnlijk moeten doen zonder Teun Koopmeiners. De aanvoerder, ook tegen Celtic weer de aanjager op het middenveld, meldde na de wedstrijd dat een akkoord tussen AZ en Atalanta Bergamo over zijn overgang aanstaande is.","intensity":0,"negativity":0,"cluster_id":6,"similar_texts":"text372"},{"id":"32","publisher":"De Telegraaf","date":"2021-08-28","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/6b33c1250390e4d952933f49eff63aa0/web/OPS/cciobjects.json&hash=0b5acb1e446de2368229#/pages/32-33","title":"Databank geeft NVM-makelaars voorsprong, huizenaanbod Funda vaak niet vers","text":"Databank geeft NVM-makelaars voorsprong, huizenaanbod Funda vaak niet vers\n\nDatabank geeft NVM-makelaars voorsprong op consument\n\nVeel wanhopige huizenzoekers kruipen ’s ochtends vroeg voor Funda om als eerste te reageren op vers aanbod. NVM-makelaars hebben die informatie dan al, soms dagen eerder, dankzij hun uitwisselingssysteem Tiara. Vaak zijn al bezichtigingen gepland of is de koop zelfs rond voordat het huis op internet verschijnt, blijkt uit een rondgang.\n\nPieter van Erven Dorens\n\nTiara is het kroonjuweel van de NVM. De leden van Nederlands grootste makelaarsorganisatie zijn verplicht om in deze database elke verkoopopdracht te melden. Andere leden kunnen die dan allemaal zien. Vanuit Tiara wordt de informatie over het huis doorgeplaatst op Funda, ook eigendom van NVM. Maar daar zit nogal eens tijd tussen. \n\n„Het grote misverstand onder consumenten is dat Funda een onafhankelijke website is”, zegt Hans André de la Porte van Vereniging Eigen Huis. „Mensen denken dat alle huizen erop staan en dat alles er meteen op komt. De teleurstelling is groot als ze meteen een mail sturen en dan horen dat er al een koper is.”\n\nNiet-aangesloten makelaars melden hun opdrachten meestal ook in Tiara. Dat is een harde voorwaarde om het huis op Funda te kunnen zetten. „Maar wij kunnen niet in Tiara kijken. Dat mogen alleen NVM-makelaars”, vertelt directeur Hans van der Ploeg van makelaarsclub VBO. Daarbij zijn ongeveer 1000 makelaars aangesloten, tegen 4500 bij de NVM. \n\nEr is nog een verschil: woningen van niet-aangesloten makelaars worden automatisch doorgeplaatst naar Funda. „Dat gebeurt bijna realtime”, verzekert NVM-woordvoerster Maxime van den Hoven. Maar NVM-makelaars kunnen kiezen om te wachten of zelfs daar geheel van af te zien om eerst binnen eigen kring een koper te zoeken. „Niet iedere klant kiest ervoor om de woning direct op Funda te plaatsen, al geldt dit voor de grote meerderheid van de gevallen wel”, aldus de zegsvrouw.\n\nAl verkocht\n\nOp Funda verschijnen mede hierdoor ook huizen die al verkocht zijn, erkent Funda-directeur Quintin Schevernels. „Maar voor zover ons bekend, gebeurt dat zeker niet op grote schaal. Wat wel vaker voorkomt is dat er bezichtigingen zijn gepland voordat het bij ons op de site staat.”\n\nVanwege de informatievoorsprong van NVM-makelaars, blijven mensen zonder NVM-aankoopmakelaar vaak met lege handen achter, constateert André de la Porte. „Als je kans wil maken in de Randstad, ontkom je er bijna niet aan om een aankoopmakelaar in te schakelen. Anders ben je altijd te laat. ” \n\nVolgens Van der Ploeg wachten veel NVM-makelaars bewust even met de plaatsing op Funda. „Men wil eerst collega NVM-makelaars de gelegenheid geven om met een aankoopklant langs te komen zonder dan ’last’ te hebben van de Funda-klanten en niet-aangesloten makelaars.”\n\nAndré de la Porte tekent daarbij aan dat steeds meer huiseigenaren een stille verkoop willen. Dan kan plaatsing op Tiara volstaan, omdat daarmee alle NVM-makelaars op de hoogte zijn. „Niet iedereen wil dertig kijkers over de vloer.”\n\nFunda-directeur Schevernels wil zelf dat nieuw aanbod zo snel mogelijk op de site verschijnt. „Het is van belang voor de transparantie en een goed functionerende huizenmarkt dat er een online plaats is waar zoveel mogelijk van het vers beschikbare aanbod op staat. Maar in deze extreem krappe markt is de omloopsnelheid natuurlijk heel hoog. Er is veel minder aanbod en dat aanbod is veel sneller weer van de markt.”\n\nEerst in Tiara, later op internet","intensity":0,"negativity":0,"cluster_id":32,"similar_texts":"text450"},{"id":"33","publisher":"De Telegraaf","date":"2021-08-28","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/6b33c1250390e4d952933f49eff63aa0/web/OPS/cciobjects.json&hash=56b0a440fd7767367e25#/pages/4-5","title":"Davina Michelle: betaal collega’s","text":"Davina Michelle: betaal collega’s\n\nDavina Michelle\n\nZandvoort De Dutch Grand Prix ligt onder vuur omdat de organisatie onder meer namens prins Bernhard, mede-eigenaar van het circuit, artiesten heeft gevraagd gratis op te treden in ruil voor vrijkaarten. Chef’Special-zanger Joshua Nolet, die de discussie aanzwengelde, heeft intussen bijval gekregen van veel muziekorganisaties. Davina Michelle, die naast andere artiesten ook had toegezegd gratis op te treden, heeft daar vrijdagmiddag de voorwaarde aan verbonden dat die andere artiesten wel betaald krijgen. \n\nNadat collega’s Davina Michelle online opriepen zich terug te trekken, heeft zij vrijdag via haar woordvoerder bekendgemaakt dat ze alleen optreedt als andere artiesten betaald krijgen. Ze was vrijdagmiddag niet bereikbaar voor commentaar. \n\nEen woordvoerder van de Dutch Grand Prix klinkt overvallen door dit nieuws en laat weten ’er nog op terug te komen’. Hij kan niet aangeven of de organisatie al contact heeft gehad met Davina Michelle of al in beraad is over deze voorwaarde. Eerder liet de organisatie weten dat ze vooral artiesten met hun voorstel hadden benaderd ’die racefan zijn’. \n\nDiverse muziekorganisaties hebben zich verontwaardigd uitgelaten. „Het is een bizarre gedachte dat je niet betaald zou krijgen voor werk dat je doet”, zegt voorzitter Arriën Mollema van BAM! Popauteurs. Bovendien meent bestuurder Berend Schans van de Nederlandse Popcoalitie dat gratis optreden ’niet helpt’ in het gesprek dat zij proberen te voeren over eerlijke vergoedingen voor artiesten. \n\nVoorzitter Frank Kimenai van popkoepel POPnl wijst op de begroting van de Dutch Grand Prix. „De verhouding tussen de financiële slagkracht en de omvang van de Grand Prix, de grote hoeveelheid huizen die de prins bezit en de flexibiliteit die van artiesten wordt gevraagd is volledig zoek.” Joshua Nolet wees daar in zijn video afgelopen week ook op en zette dat tegenover het gebrekkige economische perspectief van zijn crew nu in de coronacrisis geen grote festivals mogen plaatsvinden, terwijl voetbalstadions vol zitten en de Formule 1 een massaal en meerdaags evenement is.","intensity":0,"negativity":0,"cluster_id":51,"similar_texts":"text761"},{"id":"34","publisher":"Trouw","date":"2021-08-28","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1340/articles/1435107/3/2","title":"Davina zet Bernhard jr. het blok","text":"Zangeres Davina Michelle, die eerder had toegezegd om bij de Grand Prix volgende week op Zandvoort gratis op treden, heeft nu laten weten dat alleen te doen als de andere artiesten die komen wel betaald krijgen. In de muziekindustrie is woede ontstaan omdat prins Bernhard jr. artiesten had gevraagd om tijdens 'zijn' Grand Prix gratis op te treden. De prins heeft inmiddels zijn excuses aangeboden via het RTL-programma van Humberto Tan.","intensity":0,"negativity":1,"cluster_id":47,"similar_texts":"text96"},{"id":"35","publisher":"Algemeen Dagblad","date":"2021-08-28","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/25861/articles/1435102/59/1","title":"De zin wint het van de vermoeidheid","text":"### Liefhebber Bol loopt vandaag de Diamond League in Parijs\n\nAmerikaans atletiekicoon Allyson Felix heeft hier al uitgeweid over de rol van sociale media op het mentale gestel van sporters. Polsstokhoogspringer Armando Duplantis blikt nog eens terug op zijn eerste olympische titel. De Jamaicaanse Elaine Thompson-Heron, driemaal sprintgoud in Tokio, klaagt een beetje over de Europese kou. En daarna gaat Femke Bol, 21 jaar uit Amersfoort, op dezelfde stoel zitten.  \n  \nIn een chique hotel in het centrum van de stad, gelegen aan de Seine, worden in totaal elf atleten naar voren geschoven op de persconferentie. Ze zijn of Frans of atleet van naam en faam. En bij dat laatste rijtje hoort Bol dus volgens de organisatie van de Franse Diamond League-wedstrijd ook sinds haar indrukwekkende reeks op de 400 meter-horden en de bronzen medaille op de Spelen. Dus legt ook zij nu in deze grote zaal uit of die prestatie al is ingedaald. ,,Langzaam, heel langzaam\", zegt Bol. ,,Bij mij gebeurt dat toch vooral pas na het seizoen, als ik op vakantie ben. Dat zal nu ook zo gaan.\"  \n  \nIn Parijs laat ze vanmiddag de race over horden links liggen en staat ze wel aan de start van de 400 meter. Ze is moe, vooral mentaal, zegt ze. ,,Ik heb in voorbereiding op de Spelen al erg veel wedstrijden gelopen. Dat begon al met een vol indoorseizoen en daarna ook outdoor. Ik wist altijd dat er na de Spelen nog races zouden volgen en ik had ook zin in nieuwe wedstrijden, maar ik merk ook de vermoeidheid. Door alles wat er is gebeurd. Het brons en de goede tijd die een plaats moeten krijgen. Alle aandacht eromheen.\"  \n  \nToch heeft ze nog geen vierentwintig uur geleden in het Zwitserse Lausanne haar vijfde Diamond League-overwinning van het seizoen geboekt. Met 53,05 bleef ze iets meer dan een seconde boven haar Europese record van 52,03, waarmee ze in Tokio het podium op mocht. ,,Ik ging de wedstrijd in en wist dat ik niet meer zo scherp was als in Tokio. Dat was te verwachten, maar het was wel een nieuw gevoel waarmee ik moest omgaan.\"  \n  \nToch wint de zin het van de vermoeidheid bij liefhebber Bol. In Lausanne keek ze uit een goedgevuld stadion naar het afscheid van Lea Sprunger, haar 31-jarige Zwitserse trainingsgenoot die haar op de Spelen nog hielp de dag voor de wedstrijd. Toen kreeg Bol in eerste instantie geen hap door haar keel van de zenuwen.  \n  \nZe voelt dat het einde van het baanseizoen in zicht is en dat een rustperiode meer dan welkom is. Maar ook hier in de Franse hoofdstad heeft ze weer iets om naar uit te kijken. Voor het eerst loopt ze tegen Allyson Felix, elf-voudig medaillewinnares op de Spelen. ,,Toen ik dat hoorde, was ik zo opgewonden. Ik keek vroeger tegen haar op, elke keer als ik naar atletiek keek. Ik heb er zó, zó, zóvéél zin in.\"  \n  \nMet haar in juni gelopen Nederlands record van 50,37 seconden op de 400 meter is ook de magische grens in zicht gekomen. ,,Onder de 50 seconden lopen is iets wat ik heel graag wil doen en morgen is een mooie kans. Ik ben niet meer zo zeker van mijn vorm als in Tokio, en heb met mijn 21 jaar nog alle tijd, maar ik ga het gewoon proberen.\"","intensity":0,"negativity":1,"cluster_id":36,"similar_texts":"text560"},{"id":"36","publisher":"De Telegraaf","date":"2021-08-28","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/6b33c1250390e4d952933f49eff63aa0/web/OPS/cciobjects.json&hash=7152f11e635c589ecae9#/pages/6-7","title":"Dode bij aanrijding in Ede","text":"Dode bij aanrijding in Ede\n\nAutomobilist had te veel op\n\nEDE Bij een aanrijding op de Lunterseweg in Ede is in de nacht van donderdag op vrijdag een 45-jarige automobilist uit Ede om het leven gekomen. Drie vrouwen raakten gewond. Een 24-jarige automobilist uit Utrechtse Heuvelrug is opgepakt omdat hij te veel gedronken had. Zijn rijbewijs is ingevorderd en hij zit nog vast, aldus de politie. Hij reed in een bocht frontaal tegen de auto van de man uit Ede. Die overleed ter plaatse aan zijn verwondingen.","intensity":0,"negativity":0,"cluster_id":28,"similar_texts":"text588"},{"id":"37","publisher":"Algemeen Dagblad","date":"2021-08-28","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/25861/articles/1435102/54/1","title":"Donderdag wordt een doldwaze dag","text":"### Liefst vier Nederlandse clubs in Europa op dezelfde avond\n\nMocht het op een donderdagavond in oktober buiten nou stortregenen of moet u per se een kantinedienst draaien bij de amateurclub om de hoek, dan is een avondje Conference League kijken misschien wel een goed excuus om toch vooral binnen te blijven en de hele avond al zappend langs alle wedstrijden met Nederlandse inbreng te gaan.  \n  \nIn dat nieuwe toernooi spelen sinds dit seizoen liefst drie Nederlandse clubs, terwijl PSV in de opgepimpte Europa League dan voor een fraai toetje kan zorgen. De fraaie affiches tegen met name Real Sociedad en AS Monaco spreken aan, al lootte Conference League-deelnemer Vitesse dan weer de grootste tegenstander waartegen een Nederlandse club in de groepsfase moet spelen.  \n  \nHet niet eens zo roemruchte Europacup-verleden bracht de Arnhemmers al eens onvergetelijke wedstrijden tegen Real Madrid en Internazionale. Champions League-finalist van 2019 Tottenham Hotspur past dan weer mooi in dat rijtje. Zeker ook nu Harry Kane bij de club lijkt te blijven. Al is spelen in de Gelredome dan misschien weer niet direct de eerste reden om een nieuw contract bij Spurs te tekenen. Maar vlak ook Stade Rennes niet uit natuurlijk, de Franse club die vorig seizoen nog Champions League speelde. ,,Ik schat in dat dit een van de zwaarste poules is\", zo zei Vitesse-trainer Thomas Letsch die ook het Sloveense Mura nog zal treffen. Hij was wel blij. ,,Hier zijn we namelijk voetballer voor geworden.\"\n\nOostwaarts\n\nIn vergelijking met Vitesse heeft AZ dan weer te maken een echte Conference League-loting. Randers uit Denemarken en vooral Cluj uit Roemenië en Jablonec uit Tsjechië doen denken aan de tijden dat de Alkmaarders bijna standaard oostwaarts moesten reizen om daar Europacup-voetbal te spelen. ,,Van onderschatting zal geen sprake zijn\", zei trainer Pascal Jansen gisteren. ,,Want ik houd mijn spelers voor dat ze dezelfde instelling moeten hebben tegen RKC als tegen PSV.\" Hij zal zijn spelers niettemin eerst mentaal moeten oplappen omdat AZ de Europa League donderdag dan weer misliep na de uitschakeling tegen Celtic.  \n  \nHet opgeleefde Feyenoord stuit op het bonte gezelschap Slavia Praag, Union Berlin en Maccabi Haifa. Een combinatie die op het gebied van de Conference League als 'best zwaar' betiteld kan worden, met de fraaie aantekening dat Slavia Praag in een vergelijkbaar shirt speelt als de Rotterdammers. Pikant wordt het of Alireza Jahanbakhsh als Iraniër kan aantreden tegen Maccabi Haifa. Eerder liet hij als AZ-speler de twee wedstrijden tegen Maccabi Tel Aviv schieten om te voorkomen dat hij niet meer voor zijn eigen land mocht uitkomen.  \n  \n,,Een zware, maar interessante loting\", vindt PSV-trainer Roger Schmidt over de loting. ,,Het zijn mooie clubs met goede trainers uit mooie steden en het wordt een uitdaging om door te gaan.\"  \n  \nDat is een feit, maar voor PSV geldt dat het makkelijker dan ooit is om ook na de winterstop nog in actie te kunnen komen in Europees verband. Wordt PSV namelijk derde in de poule, dan is daar nog het vangnet van de Conference League. Al zal dat in de perceptie van de club wel een vernedering zijn. ,,Want we hebben als team zóveel geïnvesteerd om de Champions League te halen, dan is de uitschakeling tegen Benfica nog steeds heel teleurstellend.\"  \n  \nAl met al zijn de hoeveelheid wedstrijden die de Nederlandse club te verstouwen krijgen belangrijk en leerzaam. AZ-coach Jansen moest zijn 17-jarige pupil Ernest Poku nog opbeuren na zijn gemiste kans tegen Celtic donderdagavond. ,,Die ervaring heeft hij nu gehad. Daar wordt hij alleen maar sterker van.\"  \n  \nMisschien blijkt dat wel uit een goal op een koude donderdagavond in een regenachtig Randers.","intensity":0,"negativity":0,"cluster_id":35,"similar_texts":"text472"},{"id":"38","publisher":"Algemeen Dagblad","date":"2021-08-28","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/25861/articles/1435102/16/11","title":"Een halfbakken en laf besluit van zender ESPN","text":"'ESPN keurt de rol van Ronald de Boer af: geen vast gezicht meer' (Sportwereld 27-8). De betaalzender keurt de rol van Ronald de Boer als ambassadeur voor het WK voetbal in Qatar af. Het bloed dat kleeft aan dit WK, 6500 doden bij de bouw van de stadions, is ESPN kennelijk te machtig. En daarom mag Ronald de Boer niet langer een vast gezicht zijn bij de zender. Laf en halfbakken heeft ESPN 'geadviseerd' te stoppen met het ambassadeurschap. Als in plaats van dit advies het besluit zou zijn genomen afscheid van De Boer te nemen, had het waarde gehad. Nu is het net niks. Zeker omdat De Boer nog wel als oproepkracht mag blijven werken voor ESPN. Een halfbakken en laf besluit dat slechts voor de bühne genomen lijkt.  \n  \nHarry Verheul, Alkmaar.","intensity":0,"negativity":1,"cluster_id":9,"similar_texts":"text728"},{"id":"39","publisher":"Algemeen Dagblad","date":"2021-08-28","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/25861/articles/1435102/59/5","title":"Einde carrière voor Bakker","text":"Billy Bakker heeft zijn hockeyloopbaan beëindigd. De 32-jarige Bakker, die al jaren uitkomt voor Amsterdam, was de aanvoerder van Oranje. ,,Ik heb in mei 2020 al de knoop doorgehakt. Ongeacht het resultaat, besloot ik om na Tokio te stoppen.\" Bakker, goed voor 236 interlands voor Oranje, werd op de Olympische Spelen van Tokio al in de kwartfinales uitgeschakeld.","intensity":0,"negativity":0,"cluster_id":50,"similar_texts":"text705"},{"id":"40","publisher":"NRC Handelsblad","date":"2021-08-27","url":"https://www.nrc.nl/nieuws/2021/08/27/roofkunst-erfgenamen-krijgen-schilderij-kandinsky-terug-van-amsterdam-a4056271#20210827-79774-108","title":"Erfgenamen krijgen schilderij Kandinsky terug van Amsterdam","text":"Het schilderij Bild mit Häusern van Wassily Kandinsky wordt door de gemeente Amsterdam teruggegeven aan de familie Lewenstein, erfgenamen van de eigenaren. Voor de oorlog zat het schilderij in de verzameling van het echtpaar Lewenstein. In 1940 werd het door de gemeente gekocht op een veiling en in de collectie van het Stedelijk Museum opgenomen. De erfgenamen van de Lewensteins vroegen de gemeente in 2012 om teruggave van het schilderij. De Restitutiecommissie van het ministerie van OCW concludeerde in 2016 dat de gemeente het werk niet hoefde terug te geven. De erfgenamen stapten daar de rechter, die oordeelde dat de gemeente het werk uit 1909 mocht houden. Het stadsbestuur vindt nu dat „herstel van onrecht” voorop moet staan. (NRC)\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 27 augustus 2021","intensity":0,"negativity":1,"cluster_id":51,"similar_texts":"text171"},{"id":"41","publisher":"Algemeen Dagblad","date":"2021-08-27","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/25843/articles/1434421/31/1","title":"ESPN keurt rol van De Boer af: geen vast gezicht meer","text":"Ronald de Boer behoort sinds enige jaren tot de vaste gezichten van ESPN. Daarin is sinds dit seizoen verandering gekomen. De voetbal-betaalzender had er moeite mee dat een van zijn vaste blikvangers zich associeert met het WK in Qatar.  \n  \nMedio vorig jaar werd bekend dat De Boer zich als ambassadeur inzet voor Qatar. De nu 51-jarige oud-middenvelder heeft, net als andere gerenommeerde ex-profs als Xavi, Cafu, Tim Cahill en Samuel Eto'o, de taak om het WK van 2022 te promoten. En daarin zit de crux, aangezien media regelmatig melding maken van het op grote schaal schenden van de mensenrechten in het oliestaatje.  \n  \nIn februari berichtte de Britse krant The Guardian dat tijdens de stadionbouw voor het WK in elk geval al 6500 werknemers zouden zijn overleden, voornamelijk arme arbeidsimmigranten uit landen als India, Pakistan, Nepal, Bangladesh en Sri Lanka. Inmiddels wordt al over aantallen van 15.000 doden gesproken. De Boer speelde aan het einde van zijn voetbalcarrière enkele jaren in de oliestaat.  \n  \nTijdens gesprekken om zijn contract bij ESPN te verlengen, heeft de betaalzender De Boer nadrukkelijk geadviseerd om te stoppen met zijn ambassadeurschap voor Qatar. Dat wilde hij niet. Dit heeft voor ESPN mede een rol gespeeld in het feit om hem niet langer als vast gezicht in te zetten voor, tijdens en na voetbalwedstrijden. De 67-voudig international wordt overigens wel als oproepkracht ingezet door de betaalzender. Zo gaf hij afgelopen zondag nog zijn analyse over de wedstrijd FC Twente - Ajax in de Grolsch Veste. Dit blijft hij naar verwachting ook de komende tijd doen.\n\n'Voetbal kan juist helpen'\n\nDe Boer zelf gaf kort na het bekend worden van zijn ambassadeurschap voor Qatar nog aan wel degelijk oog te hebben voor de mensonterende omstandigheden van arbeidsimmigranten in Qatar. ,,Ik ben er echt van overtuigd dat het voetbal juist kan helpen om de situatie in Qatar te verbeteren. En dat de mensen in het land ook écht de intentie hebben om dingen te gaan veranderen. Dat ze luisteren, dingen serieus nemen'', zo liet hij aan deze krant optekenen.  \n  \nDe Boer, die al niet te zien was in de nieuwe commercial van ESPN, blijkt ondanks zijn veel bekritiseerde bijbaan overigens nog altijd erg gewild als analyticus. Nu hij niet meer aan exclusiviteit gebonden is, kan hij ook als analyticus optreden voor andere zendgemachtigden. Zo was De Boer onlangs nog te zien bij Ziggo Sport, dat wekelijks het praatprogramma Rondo uitzendt.","intensity":0,"negativity":2,"cluster_id":9,"similar_texts":"text153"},{"id":"42","publisher":"De Telegraaf","date":"2021-08-27","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/ed9ca00967e6715073f3a046ceb67319/web/OPS/cciobjects.json&hash=cfea387611da5db3dc4e#/pages/6-7","title":"Fatale val in mestsilo","text":"Fatale val in mestsilo\n\nman uit Eersel (38) overleden\n\nBEST Een 38-jarige man uit Eersel is donderdagmiddag overleden nadat hij in een mestsilo was gevallen bij een agrarisch bedrijf aan de Vleutstraat in Best. Een specialistisch team van de brandweer redde de man weliswaar uit de silo, maar niet veel later overleed hij. De inzet van een traumahelikopter was tevergeefs.\n\nVolgens een woordvoerster van de politie was de man bezig met schoonmaakwerk, toen hij door een nog onbekende oorzaak in de silo viel. \n\nNadat hij eruit was gehaald, werd hij naar een ambulance gebracht, maar hij overleed ter plaatse.\n\nEen val in zo’n kelder is gevaarlijk. Volgens de woordvoerder van de Veiligheidsregio Brabant-Zuidoost hangen er gevaarlijke stoffen en dampen en is een snelle bevrijding noodzakelijk.","intensity":0,"negativity":1,"cluster_id":11,"similar_texts":"text557"},{"id":"43","publisher":"Algemeen Dagblad","date":"2021-08-27","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/25843/articles/1434421/41/2","title":"Femke Bol bewijst vorm en wint in Laussane","text":"Bol (foto) liep in Lausanne haar eerste race over 400 meter horden na de Olympische Spelen, waar ze het brons behaalde in een Nederlands record van 52,03.  \n  \n,,Ik ben heel blij met deze prestatie\", aldus Bol. ,,De omstandigheden waren zwaar. Na de Olympische Spelen was ik mentaal moe. Maar dat hier weer publiek aanwezig was, heeft me enorm geholpen. En ik ben nog steeds in vorm. Dat is mooi.\"  \n  \nLiemarvin Bonevacia eindigde als derde op de 400 meter. Zijn tijd was 45,41, ruim boven zijn eigen Nederlandse record. De overwinning ging naar de Amerikaan Wilbert London in 45,17.  \n  \nMarije van Hunenstijn won de 200 meter in 22,78. Dat gold niet als een persoonlijk record, vanwege te veel rugwind. ,,Ik heb echt alles gegeven\", zei ze.","intensity":0,"negativity":0,"cluster_id":46,"similar_texts":"text560"},{"id":"44","publisher":"De Telegraaf","date":"2021-08-27","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/ed9ca00967e6715073f3a046ceb67319/web/OPS/cciobjects.json&hash=6e29f58957506b8c2b90#/pages/38","title":"Finale ’De slimste’: ’Beetje bang voor elkaar’","text":"Finale ’De slimste’: ’Beetje bang voor elkaar’\n\nFinalisten Lisa Loeb, Joost Oomen en Bram Douwes.\n\nFoto Kro-Ncrv\n\nNPO 2, 20:35 UUR\n\n„Ik heb het beste voor het laatst bewaard.” Lisa Loeb treedt vrijdag aan in de finale van De slimste mens, die ze speelt met Bram Douwes en Joost Oomen. De cabaretière pakt uit qua kleding, zingt een lied en hoopt de bokaal mee naar huis te nemen. „Als je meedoet, wil je ook winnen.”\n\nLoeb is op de eerste plaats van het klassement beland. „De finale ga ik met zelfvertrouwen in, maar ik heb niet overal invloed op. Bram en Joost zijn heel goed. We zijn alle drie een beetje bang voor elkaar.”\n\nDe cabaretière was genomineerd voor de Annie M.G. Schmidt-prijs voor beste theaterlied met Mijn Odyssee. Daarna kwam een telefoontje van de quiz. „Meteen wist ik: dit ga ik doen. Al jaren ben ik een vaste kijker en bankspeler die agressief tegen de tv roept: pas! Pas!”\n\nDe spraakwaterval stelde zich kwetsbaar op. Zo deelde ze met de kijkers nooit een beugel te hebben gedragen. „Toen heb ik de term tandenpositivity geïntroduceerd. Op sociale media is dat een ding geworden. Heel bijzonder.”\n\nEr kwam kritiek van een aantal kijkers op de speelwijze van sommige deelnemers. Zij rekten expres veel tijd. Loeb: „Misschien maak je er geen vrienden mee, maar dat is wel het spel spelen zoals het is bedacht. Het gaat om kennis, associatief vermogen én tactiek.”\n\nDe artieste wil winnen, maar staat sowieso niet met lege handen. „De impact van het programma is enorm. Mijn theatertour verkoopt beter dan ooit en ik ga een vaste bijdrage doen in de talkshow Khalid & Sophie. Ik ben helemaal in de wolken.” (P.C.)","intensity":0,"negativity":1,"cluster_id":33,"similar_texts":"text700"},{"id":"45","publisher":"Trouw","date":"2021-08-27","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1339/articles/1434424/24/1","title":"Frans icoon van de strijd tegen onrecht","text":"### Eerbetoon\n\nHaar zaak wordt al jaren bepleit door verschillende persoonlijkheden: De Frans-Amerikaanse Joséphine Baker (1906-1975) hoort thuis in het Panthéon. \"Zij was de eerste zwarte internationale ster, de muze van de kubisten, ging in het verzet tijdens de bezetting en was actief in de burgerrechtenbeweging naast Martin Luther King\", zo betoogde bijvoorbeeld de essayist Laurent Kupferman in een petitie.  \n  \nVorige maand werd Kupferman in het geheim ontvangen op het Élysée-paleis, in gezelschap van onder anderen de filosoof Pascal Bruckner en Brian Bouillon-Baker, een van de twaalf kinderen die de diva adopteerde. President Emmanuel Macron had goed nieuws voor ze: hun idool wordt de zesde vrouw - en de eerste van kleur - die, zoals dat heet, de eer van 'pantheonisering' te beurt valt.  \n  \nOp 30 november moet het gebeuren. Baker wordt niet bijgezet, maar zal in de imposante tempel van de Franse Republiek een cenotaaf krijgen, een leeg gedenkteken. \"Waar het om gaat is haar aanwezigheid op deze plaats\", aldus haar zoon.  \n  \nHet leven van Baker, die bij haar geboorte Freda Josephine McDonald heette, bevat alle ingrediënten voor een biopic die, op een weinig succesvolle tv-film uit 1991 na, nooit is gemaakt. Zij werd geboren in een getto in Saint Louis in de Verenigde Staten en begraven in Monaco. Ze was straatarm, werd wereldberoemd en steenrijk als danseres en zangeres en gebruikte haar status in de strijd tegen racisme en de nazi's.  \n  \nTussendoor nam Baker - bij wie na een buikvliesontsteking de baarmoeder werd weggehaald - kinderen aan uit alle hoeken van de wereld om te bewijzen dat kleur er niet toe doet. Naast haar kasteel in de Dordogne, waar zij leefde met haar 'regenboog-familie' en vierde echtgenoot, liet zij een attractiepark inrichten dat was gewijd aan de broederschap tussen alle mensen.  \n  \nOmdat vooral die laatste activiteit een bodemloze put bleek, stelde zij haar pensioen steeds weer uit. Pas in 1975 begon zij als 69-jarige aan een laatste serie optredens in het hoofdstedelijke Bobino-theater. Op de avond van de première zaten onder anderen Mick Jagger, Sophia Loren, Alain Delon en prinses Grace van Monaco in de zaal. Ze stierf de dag na haar veertiende voorstelling aan een hersenbloeding.  \n  \nDe directie van het Bobino betaalde de begrafenis, want van Bakers kapitaal was in notariële zin niets over. Al jaren verkeerde zij in grote financiële nood. Les Milandes, zoals haar kasteel heet, had zij zes jaar eerder moeten verlaten, waarna prinses Grace haar en haar kinderen te hulp schoot en hen onderbracht in een villa aan de Côte d'Azur net buiten haar prinsdom.  \n  \nEn dan had Baker nog een zeer bewogen liefdesleven. Zij was vier keer getrouwd, de eerste keer op haar vijftiende, en had vele relaties. Ook met vrouwen, een feit dat zij altijd verborgen heeft gehouden.  \n  \nZeg Joséphine Baker en je krijgt 'bananenrokje' als reactie. Toch droeg zij dit bedenkelijke rekwisiet alleen in haar begintijd, zowat honderd jaar geleden. Dat was tijdens haar tweede show in Parijs in 1926, een spektakel dat net als het eerste, de Revue Nègre van een jaar eerder, in het teken stond van wat 'negerkunst' werd genoemd.  \n  \nDe artistieke elite in Parijs, het culturele centrum van de wereld op dat moment, was gefascineerd door alles wat zwart was. Men was dol op jazz, geïmporteerd door Amerikaanse soldaten in de Eerste Wereldoorlog, dansen als de Charleston en de Black Bottom (een verre voorganger van de twerk) en Afrikaanse maskers en beelden. Baker kon weldra Pablo Picasso, Le Corbusier en Jean Cocteau tot haar grootste fans rekenen.\n\nEen flinke dosis ironie\n\nAanvankelijk was zij geschokt over het verzoek om met blote borsten te dansen, maar zij gehoorzaamde aan haar opdrachtgevers die hoopten te verdienen aan koloniale fantasieën over zwarte vrouwen en hun ongeremde seksualiteit. Baker deed wat van haar werd verwacht, maar nam tegelijk afstand van haar personage door een flinke dosis ironie aan de act toe te voegen. Na afloop benadrukte zij het verschil tussen haar optreden en de realiteit. \"Omdat ik een wilde Afrikaanse op het toneel speelde, probeerde ik in het dagelijks leven zo beschaafd mogelijk te zijn\", blikte zij later terug.  \n  \nToch had zij van racisme in Frankrijk geen last. Haar vertrek uit de gesegregeerde Verenigde Staten beleefde zij als een bevrijding, net als trouwens vele andere zwarte Amerikaanse artiesten zoals de klarinettist Sidney Bechet die met dezelfde boot was gearriveerd. \"In Parijs kon ik een taxi nemen zonder dat ik mij er zorgen over hoefde te maken of ik zou worden geweigerd of niet\", vertelde Baker in 1957. \"Ik kon in elk restaurant gaan eten en als ik ziek was, schaamde een blanke arts of verpleegster zich er niet voor om mij aan te raken. Frankrijk heeft mij gered.\"  \n  \nToen de Duitsers Frankrijk bezetten, zette zij zich dan ook met overgave in voor haar nieuwe vaderland. In Les Milandes verborg zij verzetsmensen en Joden, waaronder de familie van haar ex-echtgenoot Jean Lion. Vanaf het begin van de oorlog in 1939 werd zij direct actief voor de contraspionage, onder toeziend oog van de militaire inlichtingenchef Jacques Abtey.\n\nGeweigerd in hotels\n\nAbtey was aanvankelijk sceptisch over haar nut. Maar als beroemdheid had Baker toegang tot kringen die voor anderen ontoegankelijk waren en Joséphine Baker, die een microfilm met namen van nazi-spionnen in haar bh verstopte, werd door niemand gefouilleerd. Na de snelle nederlaag van Frankrijk tegen Hitler voegde zij zich in 1940 bij de Vrije Fransen in Noord-Afrika en trok zij in een jeep van Marrakech naar Caïro en van daar naar Damascus om, hier en daar nog informatie verzamelend, de geallieerde troepen een hart onder de riem te steken. Voor haar verzetsactiviteiten kreeg zij later alle denkbare eerbewijzen, waaronder een Légion d'honneur.  \n  \nNa de oorlog keerde zij nog een aantal keren terug naar de VS, waar zij tot haar grote woede vaststelde dat zij nog steeds geweigerd werd in hotels en niet werd bediend in restaurants, zoals de Stork Club in New York. Op 28 augustus 1963, de dag dat Martin Luther King zijn I have a dream-rede uitsprak in Washington, voerde Baker het woord als enige vrouw. Zij droeg haar uniform met onderscheidingen.  \n  \nJoséphine Baker lijkt in deze identiteitspolitieke tijden een ideale kandidaat voor het Panthéon. \"Zij belichaamt precies datgene wat wij nu zo goed kunnen gebruiken, namelijk een gevoel van saamhorigheid\", zei petitie-schrijver Kupferman tegen de radiozender Europe 1.  \n  \nHaar universele boodschap is precies wat nodig is nu het land onder vuur wordt genomen door activisten die Frankrijk, geïnspireerd door nota bene Amerikaanse voorbeelden, van 'systemisch racisme' beschuldigen, meent ook Pascal Bruckner. \"Deze tijd staat zozeer bol van de zelfkastijding en de openbare boetedoening over onze fouten dat we haast zouden vergeten dat Frankrijk altijd open heeft gestaan voor degenen die hier een veilig heenkomen zochten.\"\n\nHet Panthéon\n\nVanaf de Franse Revolutie van 1789 zet de Franse republiek de stoffelijke resten van sommige belangrijke personages uit de politiek, literatuur, leger en wetenschap bij in het Panthéon. 'Pantheonisering' geldt als een ultiem eerbewijs. Het gebouw telt 79 graven en gedenktekens. Op de lijst prijken namen die tot het werelderfgoed horen zoals Voltaire, Rousseau, Victor Hugo, Émile Zola en Pierre en Marie Curie. Maar het gaat zeker niet uitsluitend om onbetwiste grootheden uit deze categorie. Napoleon bedankte maar liefst 38 van zijn dienaren met een plaats in het reusachtige gebouw dat bedoeld was als kerk maar dat die functie nooit heeft gehad. Hun namen is iedereen allang vergeten. In 2013 adviseerde een commissie meer vrouwen toe te laten die zich hebben onderscheiden door hun moed en engagement. Simone Veil, oud-minister en Auschwitz-overlevende, was in 2018 de vijfde vrouw.","intensity":0,"negativity":1,"cluster_id":49,"similar_texts":"text684"},{"id":"46","publisher":"De Telegraaf","date":"2021-08-28","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/6b33c1250390e4d952933f49eff63aa0/web/OPS/cciobjects.json&hash=73485863c30af8e46c95#/pages/1","title":"Gouden tijd voor Joel!","text":"Gouden tijd voor Joel!\n\nHet is letterlijk goud wat er blinkt in het Hilversumse fitness-honk van de kleurrijke ondernemer Joel Beukers. Niet de gewichten, maar zijn goudkleurig gespoten Ferrari en zijn nieuwe drie-assige Mercedes van een miljoen euro stelen er de show. Beukers (32) maakte fortuin met voedingssupplementen voor sporters en heeft ook een eigen wodka-merk. Op sociale media schittert hij in filmpjes waar hij letterlijk schreeuwende lol maakt met zijn vrienden, terwijl hij „een leven leidt als James Bond.”\n\nfoto Eran Oppenheimer\n\nHard trainen \n\n& feesten\n\nPagina T28","intensity":0,"negativity":0,"cluster_id":31,"similar_texts":"text289"},{"id":"47","publisher":"Algemeen Dagblad","date":"2021-08-28","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/25861/articles/1435102/59/2","title":"Griekspoor toch naar US Open","text":"Tallon Griekspoor (foto) kan volgende week toch meedoen aan de US Open. De tennisser had problemen met zijn visum voor de Verenigde Staten, maar is inmiddels in New York gearriveerd. De 25-jarige Griekspoor verloor eind vorig jaar zijn paspoort, op basis van een zogenoemde 'entry waiver' is hij alsnog de Verenigde Staten binnengekomen.","intensity":0,"negativity":1,"cluster_id":10,"similar_texts":"text299"},{"id":"48","publisher":"De Volkskrant","date":"2021-08-27","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1344/articles/1434427/18/1","title":"Grote modemerken zoals C&A, H&M en Zeeman tekenen vernieuwd Bangladesh-akkoord","text":"Grote modemerken hebben het nieuwe akkoord voor de veiligheid in kledingfabrieken in Bangladesh ondertekend. De oude overeenkomst zou eind augustus aflopen. Onder meer C&A, H&M en Zeeman tekenen voor twee jaar verlenging en uitbreiding van het Bangladesh-akkoord uit 2013.  \n  \nHet akkoord kwam destijds tot stand na het instorten van de fabriek Rana Plaza bij de hoofdstad Dhaka in Bangladesh. Bij die ramp kwamen meer dan 1.100 mensen om het leven. Aan het fabrieksgebouw bleek van alles mis te zijn.  \n  \nModemerken spraken daarom af dat er onafhankelijke inspecties van fabrieksgebouwen in Bangladesh zouden komen. Alle inspecties en verbeteringen moeten ook openbaar worden gemaakt. Daarnaast kwamen er trainingen om de positie van arbeiders te versterken. In het nieuwe akkoord staat dat dezelfde afspraken ook in ten minste één ander land moeten gaan gelden. Dat moet ergens in de komende twee jaar gebeuren.  \n  \nC&A, met 1.400 winkels in achttien Europese landen, en het Zweedse H&M melden verheugd te zijn met het vernieuwde akkoord. Toch klonk er in de aanloop kritiek op H&M en C&A. Als grote en machtige spelers in de kledingindustrie zetten deze bedrijven zich maar matig in om de afspraken voor de deadline van 31 augustus te verlengen, klaagde actiegroep Schone Kleren Campagne (SKC). Aan de positieve kant onderscheidde onder meer Zeeman zich volgens SKC. Het nieuwe akkoord wordt 1 september van kracht. Dan wordt ook de complete lijst bekend van merken die de overeenkomst al hebben getekend.","intensity":0,"negativity":0,"cluster_id":24,"similar_texts":"text406"},{"id":"49","publisher":"De Telegraaf","date":"2021-08-28","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/6b33c1250390e4d952933f49eff63aa0/web/OPS/cciobjects.json&hash=687bfaf9c796b9eec2f3#/pages/4-5","title":"Hijskraan ramt viaduct Maastricht, brug stort in","text":"Hijskraan ramt viaduct Maastricht, brug stort in\n\nRijksmonument beschadigd\n\nMaastricht Een viaduct op de Brusselseweg in Maastricht is vrijdagochtend grotendeels ingestort nadat er met een hijskraan tegenaan was gebotst. \n\nDe bestuurder van de hijskraan was gaan rijden terwijl de kraan nog open was geklapt. Het is onbekend of de bestuurder gewond is geraakt. Het viaduct is een Rijksmonument, onder meer omdat het een van de oudere Nederlandse spoorbruggen is (1854-1856). Wat meespeelt, is ook de ’visuele gaafheid van de landschappelijke omgeving’, meldt de Rijksdienst voor het Cultureel Erfgoed. De zijkanten werden in 1975 deels gepleisterd. Er kwam ook een nieuwe betonconstructie met fietstunnels, die niet beschermd is.\n\nHet viaduct, dat vlak bij de Belgische grens ligt, wordt niet meer gebruikt voor treinverkeer.","intensity":0,"negativity":1,"cluster_id":44,"similar_texts":"text70"},{"id":"50","publisher":"Trouw","date":"2021-08-27","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1339/articles/1434424/14/4","title":"Hoge rente moet oververhitte economie afkoelen","text":"Zuid-Korea heeft de rente verhoogd om oververhitting van de economie te voorkomen. Het is voor het eerst in bijna drie jaar dat de Bank of Korea de rente verhoogt. Ook is het de eerste grote centrale bank in Azië die het monetair beleid aanscherpt sinds het begin van de coronacrisis. Zuid-Korea is de op drie na grootste economie van Azië en laat een sterk economisch herstel zien van de crisis. De rente gaat nu van het laagterecord van 0,5 procent naar 0,75 procent. Het land heeft te maken met oplopende schulden van huishoudens en sterke stijgingen van de huizenprijzen. Door de rente te verhogen moet dit aan banden worden gelegd. De centrale bank sluit verdere verhogingen niet uit.","intensity":0,"negativity":0,"cluster_id":41,"similar_texts":"text543"},{"id":"51","publisher":"De Volkskrant","date":"2021-08-27","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1344/articles/1434427/18/3","title":"Hogere rente Zuid-Korea tegen oververhitting","text":"Zuid-Korea heeft voor het eerst in bijna drie jaar de rente verhoogd, om oververhitting van de economie te voorkomen. Het is de eerste grote centrale bank in Azië die het monetair beleid aanscherpt sinds het begin van de coronacrisis. Zuid-Korea is de op drie na grootste economie van Azië en laat een sterk economisch herstel zien. De rente gaat nu van het laagterecord van 0,5 procent naar 0,75 procent. Het land heeft te maken met oplopende schulden van huishoudens en sterke stijgingen van de huizenprijzen.","intensity":0,"negativity":0,"cluster_id":41,"similar_texts":"text423"},{"id":"52","publisher":"De Telegraaf","date":"2021-08-28","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/6b33c1250390e4d952933f49eff63aa0/web/OPS/cciobjects.json&hash=c3cad8fb4d47f8aef91a#/pages/18","title":"Hoogste eer voor Josephine Baker","text":"Hoogste eer voor Josephine Baker\n\nIn 1961 werd Josephine Baker op haar kasteel geëerd met de hoogste Franse onderscheiding, de Légion d’Honneur. \n\nfoto AFP\n\nGrote successen vierde Josephine Baker in Parijs. De latere verzetsheld werd vooral beroemd door haar topless dans in een bananenrokje (inzet).\n\nfoto AP\n\n❮❯\n\nLégion d’Honneur\n\nEerste zwarte vrouw bijgezet in Parijse Panthéon\n\nJosephine Baker maakte furore met het bananenrokje waarmee ze in de jaren 20 optrad in Parijs. Maar de Frans-Amerikaanse is meer dan een danseres in een achteraf dubieuze outfit: zij gebruikte haar populariteit tijdens de Tweede Wereldoorlog als dekmantel om te spioneren en het verzet te helpen. \n\nVan danseres \n\nin bananenrokje\n\ntot verzetsheld \n\nEveline Bijlsma\n\nEen ellendige, armoedige jeugd in Saint-Louis, Missouri, lijkt niet de beste basis om in een mausoleum te eindigen tussen grootheden als Voltaire, Jean-Jacques Rousseau en Simone Veil. Maar Freda Josephine McDonald (1906-1975) besluit zich al jong te storten op een van de weinige leuke dingen in het ghetto waar ze opgroeit: dansen.\n\nTalent\n\nOp haar dertiende stapt ze naar een theaterdirecteur die van haar talent onder de indruk is en het jonge meisje het podium op laat, twee jaar later lukt het haar in New York. Daar wordt ze gespot door een Française, die in Parijs bezig is met de voorbereidingen voor een Bal Nègre in het Théâtre des Champs Élysées.\n\nJosephine Baker wordt de grote ster van deze revue – met een naam die nu niemand zou durven verzinnen, maar destijds gewoon door de beugel kon. De show gaat verder in het theater Folies Bergères, waar Baker topless optreedt in een inmiddels beroemd geworden bananenrokje. \n\nSommigen beweren dat deze act niet meer was dan onschuldig exotisme, anderen zeggen dat Baker juist de touwtjes in handen had: zij speelde zo overdreven het typetje van een ‘wilde, zwarte danseres’, dat ze de spot dreef met het idee dat blanke Europeanen van zwarte vrouwen hadden.\n\nBaker wordt razend beroemd. Maar dat is niet genoeg om een plek te krijgen in het mausoleum, waar voornamelijk Fransen worden bijgezet die veel voor het land hebben betekend. Emmanuel Macron besloot haar te ‘Panthéoniseren’ vanwege haar verdiensten voor Frankrijk tijdens de Tweede Wereldoorlog en voor de Amerikaanse burgerrechtenbeweging. \n\nDe ster, die inmiddels de Franse nationaliteit heeft, begint in 1939 als spionne en zit vanaf 1941 bij het verzet. Ze maakt tournees door het Midden-Oosten langs daar gelegerde troepen en speelt ondertussen informatie door. Ze smokkelt een lijst met nazispionnen in haar bh naar Lissabon, want de legende wordt eerder om een handtekening gevraagd dan gefouilleerd. In haar Franse luchtmachtoutfit compleet met medailles spreekt ze in 1963 in Washington op de beroemd geworden bijeenkomst van Martin Luther King.\n\nGeldproblemen\n\nHalverwege de jaren zestig beleeft Baker mindere tijden. Ze woont in een kasteel in de Dordogne met haar twaalf aangenomen kinderen, maar heeft enorme geldproblemen. Uiteindelijk zit ze zo diep in de schulden dat het Château Milandes voor een habbekrats wordt geveild. Bewonderaar prinses Grace van Monaco schiet de vedette te hulp en biedt het gezin onderdak in een villa aan de Côte d’Azur.\n\nEind maart 1975 viert Baker dat ze 50 jaar op het podium staat. Ze gaat opnieuw de bühne op uit financiële noodzaak, al is ze ouder en moe. Twee weken later komt ze uitgeput thuis van een voorstelling en krijgt ’s nachts een hersenbloeding. Ze sterft op 12 april in het ziekenhuis.","intensity":0,"negativity":0,"cluster_id":49,"similar_texts":"text743"},{"id":"53","publisher":"De Telegraaf","date":"2021-08-28","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/6b33c1250390e4d952933f49eff63aa0/web/OPS/cciobjects.json&hash=d3cc09e9bdf749d4c393#/pages/1","title":"Huiszoeker vaak te laat","text":"Huiszoeker vaak te laat\n\nAanbod op Funda niet up-to-date\n\ndoor Pieter \n\nvan Erven Dorens\n\nAmsterdam Huizenzoekers die meteen reageren op een nieuwe Funda-advertentie, horen steeds vaker dat de bezichtigingen al zijn begonnen. Of zelfs dat het huis is verkocht. NVM-makelaars hebben het verkoopproces dan al dagen eerder onderling ingezet.\n\nDankzij hun eigen database Tiara weten de makelaars als eerste van de verkoopplannen. Omdat kopers toch staan te dringen, blijft de plaatsing op Funda dan even achterwege. „In de Randstad kom je er niet meer tussen zonder aankoopmakelaar. Dan ben je altijd te laat”, zegt Hans André de la Porte van Vereniging Eigen Huis.\n\nMeldplicht \n\nNVM-makelaars moeten een verkoopopdracht verplicht melden in Tiara, waar alle leden dat kunnen zien. Vroeger werd het snel doorgeplaatst naar Funda, nu wordt vaker gewacht, erkent ook Funda-directeur Quintin Schevernels. Hij vindt het spijtig, maar in deze ’extreme woningmarkt’ wel te begrijpen. „Het grootste probleem is in onze ogen vooral dat er te weinig aanbod is.” \n\nIn de crisisjaren was NVM-site Funda nog een walhalla voor woningzoekers. In 2014 kon elke huizenkoper kiezen uit 30 huizen, nu is dat nog maar 1,4 huis. Volgens eigen cijfers van de NVM is de huizenprijs het afgelopen kwartaal bijna 20% opgelopen. \n\nVoorsprong NVM-leden \n\nPagina T32","intensity":1,"negativity":0,"cluster_id":32,"similar_texts":"text290"},{"id":"54","publisher":"De Telegraaf","date":"2021-08-27","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/69fa056f4a4f2d708aba2138be664ae2/web/OPS/cciobjects.json&hash=0231f3b13f68b61d841e#/pages/20-21","title":"In het kort","text":"In het kort\n\nJacuzzi Groep eist van hotels dat zij stoppen met misbruik van het woord jacuzzi.\n\nJacuzzi is net als Luxaflex en Walkman bijna verworden tot een soortnaam.\n\nHotels leggen zich bij de eis neer, zij hebben het te druk met overleven vanwege de coronacrisis.","intensity":0,"negativity":0,"cluster_id":15,"similar_texts":"text18"},{"id":"55","publisher":"De Telegraaf","date":"2021-08-28","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/6b33c1250390e4d952933f49eff63aa0/web/OPS/cciobjects.json&hash=ad28d6b7a2241aa3bac0#/pages/46","title":"Jahanbakhsh bezorgt Feyenoord kopzorgen","text":"Jahanbakhsh bezorgt Feyenoord kopzorgen\n\nVan de drie Feyenoord-tegenstanders in de Europa Conference League zit er eentje bij die sterspeler Alireza Jahanbakhsh buitenspel kan zetten. Dat heeft politieke redenen. \n\nFoto ANP/HH\n\nPSV en Vitesse kunnen aan de bak, AZ favoriet in fletse poule\n\nAMSTERDAM Waar PSV en Vitesse na een stevige Europese loting sportieve ’problemen’ verwachten, daar wacht Feyenoord een gevecht buiten de kalklijnen. De Rotterdammers lijken in het uitduel met het Israëlische Maccabi Haifa om politieke redenen hoogstwaarschijnlijk niet te kunnen beschikken over hun Iraanse topspits Alireza Jahanbakhsh.\n\nFeyenoord\n\nDe Europa Conference League heeft Feyenoord meteen voor een lastige situatie gesteld. Van de drie tegenstanders Maccabi Haifa, Slavia Praag en Union Berlin zit er eentje bij die Jahanbakhsh buitenspel kan zetten. \n\nIn 2016 kon de rechtsbuiten, die toen voor AZ uitkwam, niet meedoen in de twee wedstrijden tegen Maccabi Tel Aviv in de groepsfase van de Europa League. AZ besloot om de Iraanse international buiten de selectie te houden vanwege de gespannen verhoudingen tussen Iran en Israël. Er bestond een reëel gevaar dat Jahanbakhsh nooit meer voor de nationale ploeg in zijn land kon uitkomen.\n\nHet Iraanse regime erkent Israël niet en met een stempel van Israël in zijn paspoort zou de speler problemen kunnen krijgen bij een terugkeer naar zijn eigen land. Vijf jaar geleden had Max Huiberts namens AZ uitgebreid overleg met het management van de speler.\n\nIran verbiedt zijn sporters nog altijd uit te komen tegen sporters uit Israël. \n\nSaillant detail: bij zijn transfer voor bijna 20 miljoen euro naar de Engelse Premier League-club Brighton werd Jahanbakhsh in de spelersgroep en kleedkamer geconfronteerd met twee Israëlische ploeggenoten Tomer Hemed en Beram Kayal. Dat was volgens zijn manager destijds geen probleem, omdat Iran alleen verbiedt om tegen Israëli’s te spelen. In hetzelfde team uitkomen kan wel. Om die reden speelt hij ook zonder problemen met keeper Ofir Marciano uit Israël bij Feyenoord.\n\nPSV\n\nPSV treft in de Europa League, naast Sturm Graz, met AS Monaco en Real Sociedad in elk geval twee tegenstanders met Champions League-allure. Dat komt trainer Roger Schmidt van de Eindhovense club niet eens zo slecht uit.\n\n„We kunnen met deze tegenstanders laten zien dat PSV toch veel potentie heeft”, zo kijkt de Duitser naar het resultaat van de loting voor de Eindhovense club. „Het zijn in elk geval wedstrijden die bij kunnen dragen aan het doorontwikkelen van de spelers. We spelen tegen clubs uit de top van Frankrijk en Spanje, terwijl ik Sturm Graz goed ken uit mijn periode als trainer van Salzburg.”\n\nVoor Schmidt is het nieuwe doel niet alleen dat PSV kan overwinteren in Europa, maar ook bij de eerste twee in de groep eindigt. Dan kan de club deelnemen aan de knock-out-serie in de Europa League. Een derde plaats geeft nog recht op wedstrijden in de Conference League. „Een plek bij de eerste twee is in deze groep toch een uitdaging”, aldus Schmidt.\n\nPSV komt twee spitsen met ervaring in de Eredivisie tegen. AS Monaco is sinds de zomer de club van voormalig AZ-speler Myron Boadu. Alexander Isak van Real Sociedad heeft een verleden bij Willem II. De Basken waren vorig jaar tegenstander van AZ in de Europa League.\n\nAZ\n\nBij AZ dreunde de kater van de Europa League-eliminatie nog na. Ook al fungeert de Conference League voor de Alkmaarders als vangnet. „Dat we minimaal in de Conference League zouden spelen, wisten we aan het einde van vorig seizoen al”, reageert AZ-trainer Pascal Jansen. „We hebben er alles op gezet om de Europa League te halen, vandaar de teleurstelling.”\n\nTe meer daar de tegenstanders, het Deense Randers FC, de Roemeense kampioen CFR Cluj en de Tsjechen van FK Jablonec, nu niet bepaald tot de verbeelding spreken. Van onderschatting zal echter geen sprake zijn bij de coach die hoog inzet. „We willen eerste worden”, stelt Jansen. „Omdat we graag willen overwinteren. Dat was in de Europa League ook onze doelstelling en is nu niet anders.”\n\nVan de drie clubs kent Jablonec (in 2011 ook al tegenstander van AZ) als enige geen geheimen voor Jansen & co. „Omdat ze in de vorige voorronde tegen Celtic hadden gespeeld. We hebben beide duels bezocht.”\n\nVitesse\n\nMijmerend opperde Maxi Wittek, de man van de wedstrijd bij de 2-1 zege op Anderlecht, dat het wel heel mooi zou zijn als Tottenham Hotspur uit de koker zou rollen als tegenstander van Vitesse in de groepsfase van de Conference League. „Tottenham Hotspur met sterren als Harry Kane en Son Heung-min. Dat zou echt een droom zijn”, aldus Wittek, wiens gebeden zijn verhoord, want Vitesse treft de Londense topclub in de groepsfase evenals het Franse Stade Rennes, dat deze zomer Kamaldeen Sulemana wegkaapte voor de neus van Ajax, en het Sloveense NS Mura. \n\n„Ik schat in dat dit één van de zwaarst mogelijke poules is”, aldus Vitesse-trainer Thomas Letsch. „Tottenham Hotspur speelde bijvoorbeeld twee jaar geleden nog de finale van de Champions League, een podium waarop Stade Rennes vorig seizoen ook acteerde. Maar tegelijkertijd zijn deze tegenstanders ook de reden waarom we zo graag Europees voetbal willen spelen. Zo zie je ook maar dat de Conference League niet zomaar het derde toernooi van Europa is, maar dat de kwaliteit van de deelnemers echt hoog ligt.” \n\nIran verbiedt uit te komen tegen sporters uit Israël","intensity":0,"negativity":0,"cluster_id":35,"similar_texts":"text335"},{"id":"56","publisher":"Trouw","date":"2021-08-28","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1340/articles/1435107/11/3","title":"Jonge automobilist veroorzaakt ongeval: 1 dode, 3 gewonden","text":"Bij een aanrijding op de Lunterenseweg in Ede is in de nacht van donderdag op vrijdag een 45-jarige automobilist uit Ede om het leven gekomen. Drie vrouwen raakten gewond. Een 24-jarige automobilist uit de gemeente Utrechtse Heuvelrug is opgepakt omdat hij te veel had gedronken. Hij zit nog vast. Kort na middernacht reed hij in een bocht van de weg frontaal tegen de auto van de man. Die overleed ter plaatse aan zijn verwondingen. Bij de aangehouden automobilist zaten drie vrouwen van 17, 18 en 22 jaar uit Lunteren in de auto. Zij raakten gewond en zijn naar het ziekenhuis gebracht.","intensity":0,"negativity":1,"cluster_id":28,"similar_texts":"text279"},{"id":"57","publisher":"Trouw","date":"2021-08-27","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1339/articles/1434424/12/3","title":"Kampen krijgt zijn plaats in de geschiedenis","text":"De Schepenzaal in Kampen, uit 1545, een drinkhoorn van het Kamper Sint Anna- of Rijnschippersgilde uit 1370, en een vredesverdrag, in 1370 getekend in het Duitse Stralsund, zijn opgenomen in de Canon van Nederland. Ze behoren bij het venster De Hanze, want Kampen is een van de Hanzesteden. De Hanzestukken zijn te vinden in het Stedelijk Museum Kampen. De Canon van Nederland bestaat sinds 2006 en is een lijst van vijftig mensen, plaatsen en gebeurtenissen die belangrijk zijn voor de Nederlandse geschiedenis.","intensity":0,"negativity":1,"cluster_id":40,"similar_texts":"text715"},{"id":"58","publisher":"De Telegraaf","date":"2021-08-27","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/ed9ca00967e6715073f3a046ceb67319/web/OPS/cciobjects.json&hash=586e5cc4424239cb7b65#/pages/42-43","title":"Kandinsky terug naar erfgenamen","text":"Kandinsky terug naar erfgenamen\n\nAMSTERDAM Het Stedelijk Museum en de gemeente Amsterdam geven het schilderij ‘Bild mit Häusern’ van Wassily Kandinsky terug aan de erfgenamen. Het beroemde schilderij behoorde, voor de Tweede Wereldoorlog uitbrak, tot de verzameling van de Joodse naaimachinefamilie Lewenstein, die het kunstwerk in 1923 aankocht voor 500 gulden. \n\nBurgemeester Femke Halsema laat de gemeenteraad in een brief weten het belang van de erfgenamen – derde generatie – van de rechtmatige eigenaren te erkennen. Advocaat Simon van der Sluijs handelt de overdracht van het stuk, dat vele miljoenen waard is, af namens de erfgenamen. ,,De formaliteiten nemen ongeveer twee tot drie maanden in beslag.” Er wordt geen melding gemaakt waar het schilderij terechtkomt.","intensity":0,"negativity":2,"cluster_id":12,"similar_texts":"text171"},{"id":"59","publisher":"De Telegraaf","date":"2021-08-27","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/ed9ca00967e6715073f3a046ceb67319/web/OPS/cciobjects.json&hash=59869f7b11ef0c2fdce3#/pages/10","title":"Kandinsky weer terug naar erfgenamen","text":"Kandinsky weer terug naar erfgenamen\n\nAmsterdam Het Stedelijk Museum en de gemeente Amsterdam hebben hun standpunt rond het schilderij Bild mit Häusern van de Russisch-Franse kunstenaar Wassily Kandinsky laten varen en zullen het teruggeven aan de erfgenamen. \n\nHet bekende schilderij behoorde, voordat de Tweede Wereldoorlog uitbrak, tot de verzameling van de Joodse naaimachinefamilie Lewenstein, die het kunstwerk in 1923 aankocht voor 500 gulden.\n\nIn een antwoord aan de raad laat burgemeester Femke Halsema weten dat het college het belang van de erfgenamen – derde generatie – van de rechtmatige eigenaren erkent. \n\n„Anders dan in het bindende advies van de Restitutiecommissie uit 2018 (door de rechter bevestigd in 2020, red.) moet niet meer ’de belangenafweging’ maar ’het herstel van onrecht’ voor slachtoffers centraal staan”, schrijft de burgemeester, die benadrukt kunstvoorwerpen die onvrijwillig in het bezit van nazi’s kwamen, altijd te willen teruggeven. \n\nBij elkaar vijf erfgenamen maakten de laatste jaren aanspraak op het schilderij: drie Amsterdammers – twee zussen en een broer – en twee Amerikaanse nazaten. De Amsterdamse link loopt via Irma Klein, erfgename van het schilderij Bild mit Häusern, dat Kandinsky in 1909 schilderde. \n\nDe Amerikaanse tak maakt aanspraak via Robert Lewenstein, die begin 1940 was gescheiden van Irma Klein en naar Amerika vluchtte met een nieuwe vrouw. \n\nFormaliteiten\n\nAdvocaat Simon van der Sluijs handelt de overdracht af namens de erfgenamen. „Er zullen nu enkele formaliteiten moeten worden afgewerkt tussen het museum en de erfgenamen. Dat neemt ongeveer twee tot drie maanden in beslag.”\n\nEr wordt geen melding gemaakt waar het schilderij uiteindelijk terecht zal komen. \n\n’Herstel van onrecht’","intensity":0,"negativity":2,"cluster_id":12,"similar_texts":"text35"},{"id":"60","publisher":"Trouw","date":"2021-08-28","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1340/articles/1435107/11/4","title":"Kraanwagen ramt monumentaal spoorviaduct","text":"### Maastricht\n\nEen Belgische kraanwagen heeft gisteren een viaduct in Maastricht geramd met een omhoogstaande hijskraan. De chauffeur bleef ongedeerd, maar het viaduct werd zwaar beschadigd. De brug is deels ingestort, het verkeer onder de brug is stilgelegd. Over de brug loopt een goederenspoorlijn naar België. Het is nog niet bekend of die ooit nog kan worden gebruikt. De brug, gebouwd tussen 1854 en 1856, is een Rijksmonument, vanwege 'de typologische en functionele zeldzaamheid, en een (...) hoge ouderdom', meldt Rijksmonumenten.","intensity":0,"negativity":0,"cluster_id":44,"similar_texts":"text453"},{"id":"61","publisher":"Algemeen Dagblad","date":"2021-08-28","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/25861/articles/1435102/10/2","title":"Ledenvergaderingen bij PvdA en GL, in formatie gaat aandacht naar links","text":"Met bravoure kondigden PvdA en GroenLinks een samenwerking aan tijdens de formatie. De list: VVD en CDA willen niet met PvdA én GroenLinks aan coalitieonderhandelingen beginnen, maar wellicht met hen als blok? Een soort fractiefusie moest een doorbraak brengen, maar vooral in de PvdA-achterban klonk gemor.  \n  \nToch is de kans levensgroot dat PvdA-leider Lilianne Ploumen vandaag tijdens een ingelaste digitale ledenraad steun krijgt voor haar plan. ,,Niets is zeker'', zei Ploumen, ,,maar gezien eerdere stemmingen op onze congressen kan het bijna niet misgaan.''  \n  \nHet partijbestuur zal wijzen op oude moties waarin PvdA-leden zélf vroegen om intensiever samen te werken met de partij van Jesse Klaver. Die moties uit 2018, 2020 en 2021 werden destijds met ruime meerderheden aangenomen. Ook een steekproef van EenVandaag liet gisteren nog steun zien: 68 procent van de PvdA-kiezers en 86 procent van de GroenLinks-stemmers vindt het goed als de partijen samen optrekken tijdens de formatie.\n\nIntensief\n\nDe grote vraag is of er vanmiddag ook steun is voor moties waarin wordt gepleit om niet alleen intensief te gaan samenwerken, maar om écht één fractie te vormen met GroenLinks. Dat is iets waar de jongerentak van de PvdA - de Jonge Socialisten - vóór is. ,,Wij vinden het al maanden een goed idee om de fracties samen te voegen'', zegt Andrej van Hout, voorzitter van de Jonge Socialisten. Ploumen en Klaver willen echter zo ver niet gaan. Zij willen een fusie niet overhaasten en eerst kijken hoe de samenwerking bevalt.  \n  \nUit een ledenreferendum onder vierhonderd PvdA-jongeren bleek dat 70 procent wél voelt voor samensmelting van de fracties. ,,PvdA en GroenLinks zijn praktisch al één partij'', vindt Van Hout. ,,Ze dragen dezelfde waardes uit.'' Hij dient vandaag een motie in voor zo'n definitieve samensmelting van de twee Kamerfracties.  \n  \nAls die wordt aangenomen, kunnen VVD en CDA dat mogelijk zien als een opening om te gaan onderhandelen met PvdA en GroenLinks. Tot nu toe vinden de rechtse partijen het samenwerkingsplan van Ploumen niet ver genoeg gaan. Zolang de partijen niet écht fuseren, blijft het een te lossig verbond. ,,Maar daar gaat het mij helemaal niet om'', zegt Van Hout. ,,Mensen denken dat wij nu fusieplannen hebben omdat VVD en CDA dat willen. Maar we zijn hier al veel langer mee bezig. Ik ben ook wel klaar met die pesterijtjes van Rutte en Hoekstra. Ik had echt verwacht dat zij iets volwassener zouden reageren in tijden van crisis.''  \n  \nVan de twaalf moties die vandaag worden besproken bij de PvdA-ledenraad wordt in maar liefst vijf ervan opgeroepen om níet met VVD-leider Mark Rutte in een kabinet te stappen.\n\nCynisch\n\nCynisch misschien: maar juist dat kan ook een doorbraak betekenen in de formatie. ,,Als Ploumen niet verder mag, is het klaar met de PvdA en moet Klaver beslissen of hij op eigen houtje wel wil regeren'', zegt een ingewijde. ,,En eigenlijk is-ie al jaren bezig zich regeringsklaar te maken, dus waarom niet?'' stelt een andere betrokkene. Klaver beweerde gisteren nog niet te denken aan dat 'scenario'.  \n  \nTegen een versmelting van de partijen is weerstand genoeg bij de PvdA. ,,De PvdA is niet dood. We kunnen weer groeien. In Duitsland is de sociaaldemocratische partij bezig met een opmars. We hebben GroenLinks helemaal niet nodig'', zegt PvdA-lid Mats Bergman, die zich vandaag uitspreekt tégen een fusie. Hij wil überhaupt niet met Rutte in een kabinet. ,,Het is nog maar een paar maanden geleden dat wij een motie van wantrouwen aannamen tegen Rutte, en nu zouden we opeens met hem gaan regeren?''  \n  \nToch denkt Bergman niet dat de anti-Rutte-moties het vandaag gaan halen. ,,Het is moeilijk te voorspellen. Maar deze ledenraad is digitaal. De oude garde binnen de PvdA, die minder online is, zal waarschijnlijk weinig van zich laten horen.'' Terwijl het sentiment bij bij hen is: dit is het begin van het einde van de sociaaldemocratie. ,,Ik denk dat vooral jongeren voor een fusie met GroenLinks zijn. En dat Ploumen vandaag dus wel haar zin krijgt.''  \n  \nAl klinkt bij VVD en CDA dezelfde boodschap: dat gaat dan weinig veranderen voor de formatie. De ChristenUnie blijft daar de voorkeur genieten.","intensity":0,"negativity":2,"cluster_id":8,"similar_texts":"text349"},{"id":"62","publisher":"Trouw","date":"2021-08-27","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1339/articles/1434424/12/2","title":"Lichaam blijkt vermiste cruisepassagier","text":"### Terschelling\n\nHet lichaam dat eerder deze week is aangespoeld op het strand van Terschelling is van de cruisepassagier die op 16 augustus overboord sloeg bij Texel. Volgens de politie gaat het om een 81-jarige man uit Duitsland en zijn er geen aanwijzingen voor een misdrijf.  \n  \nDiverse media melden dat het om multimiljonair en oud-politicus Kai Wünsche gaat. De Hamburgse oud-ondernemer was eigenaar van modemerk Joop! Hoe de man precies overboord kon slaan, is volgens een woordvoerster van de politie niet duidelijk geworden. Het onderzoek is afgerond.","intensity":0,"negativity":0,"cluster_id":3,"similar_texts":"text108"},{"id":"63","publisher":"Algemeen Dagblad","date":"2021-08-28","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/25861/articles/1435102/21/2","title":"Lil' Kleine vervolgd wegens plegen van geweld","text":"Jorik Scholten (26), zoals de artiest eigenlijk heet, zou een man in de nacht van 6 op 7 december 2019 hebben mishandeld in club Oliva op het Rembrandtplein in Amsterdam. Later bleek dat ook twee anderen betrokken waren bij de mishandeling. Het 28-jarige slachtoffer deed aangifte.  \n  \nDe drie verdachten zijn gedagvaard voor een zogenoemde regiezitting op 8 september. Dat is een openbare zitting waarin de rechtbank wordt geïnformeerd over de stand van zaken van het onderzoek en waarop een beslissing wordt genomen over eventuele verzoeken van de verdediging, aldus het OM gisteren. Waarschijnlijk wordt dan bepaald wanneer de inhoudelijke behandeling zal plaatsvinden.  \n  \nHet slachtoffer werd meermaals getrapt voor hij kon wegkomen. Een dag later deed hij aangifte en ging de politie onderzoek doen. Nathan Moszkowicz, de manager van Lil' Kleine, liet vorig jaar weten: ,,Ik kan slechts mededelen dat Jorik ongeveer een jaar geleden - eenmalig - is verhoord door de politie. In dat verhoor heeft Jorik ontkend geweld te hebben gebruikt en hij heeft sindsdien niets meer van de politie gehoord.'' Moszkowicz was gisteren niet bereikbaar voor commentaar.","intensity":0,"negativity":2,"cluster_id":34,"similar_texts":"text95"},{"id":"64","publisher":"Trouw","date":"2021-08-28","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1340/articles/1435107/2/6","title":"Lisa Loeb is de slimste mens","text":"### personalia\n\nCabaretière Lisa Loeb heeft de finale gewonnen van De Slimste Mens. In de eindronde van de tv-quiz moest Loeb het gisteren opnemen tegen PowNed-verslaggever Bram Douwes en schrijver en theatermaker Joost Oomen. Loeb schoof als laatste aan in de finaleweek omdat ze eerder zeven afleveringen overeind was gebleven en vijf keer de slimste van de dag was. Loeb is de opvolger van 'Snollebollekes' Rob Kemps. De editie van vorige zomer werd gewonnen door tv-journaliste Astrid Kersseboom, die een tante is van 'verliezer' Joost Oomen.","intensity":0,"negativity":0,"cluster_id":33,"similar_texts":"text32"},{"id":"65","publisher":"Trouw","date":"2021-08-27","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1339/articles/1434424/12/4","title":"Man valt tijdens het werk in mestsilo en komt om het leven","text":"Een 38-jarige man uit Eersel is gisteren overleden nadat hij in een mestsilo was gevallen bij een agrarisch bedrijf in Best. Een specialistisch team van de brandweer redde de man weliswaar uit de silo, maar niet veel later overleed hij. De man was bezig met schoonmaakwerk, toen hij door nog onbekende oorzaak in de silo viel. Een val in zo'n silo is gevaarlijk. Volgens de woordvoerder van de Veiligheidsregio Brabant-Zuidoost hangen er gevaarlijke stoffen en dampen en is een snelle bevrijding noodzakelijk.","intensity":0,"negativity":0,"cluster_id":11,"similar_texts":"text169"},{"id":"66","publisher":"De Telegraaf","date":"2021-08-28","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/6b33c1250390e4d952933f49eff63aa0/web/OPS/cciobjects.json&hash=b6b6d6dc58fd1b79cf91#/pages/44-45","title":"MANCHESTER UNITED VERWELKOMT RONALDO","text":"MANCHESTER UNITED VERWELKOMT RONALDO\n\nNa alle transferverwikkelingen rond Lionel Messi eerder deze zomer is ook die andere voetballende legende Cristiano Ronaldo het middelpunt van een transfersoap geworden. De Portugese vedette trekt bij Juventus de deur achter zich dicht en nadat in eerste instantie Manchester City met Ronaldo aan de haal leek te gaan, heeft Manchester United voor een sensationele stunt gezorgd door de speler terug te halen naar Old Trafford, waar hij al tussen 2003 en 2009 actief was. Vrijdag einde middag werd de transfer wereldkundig gemaakt door Man United. \n\nRonaldo meldde zich een paar uur eerder op het trainingscomplex van Juventus om afscheid te nemen van zijn ploeggenoten. „We moeten Ronaldo bedanken voor wat hij de afgelopen drie seizoenen heeft gedaan. Cristiano heeft zijn keuze gemaakt en Juventus moet voort”, aldus trainer Massimiliano Allegri. \n\nNiemand minder dan Sir Alex Ferguson zou contact op hebben genomen met zijn oud-pupil om hem te bewegen terug te keren op Old Trafford. Het gevraagde transferbedrag zou rond de 30 miljoen euro liggen. „Als hij van club verhuist, weet hij ons te vinden”, zei United-manager Ole-Gunnar Solskjaer. \n\nRonaldo maakte in 2018 voor een bedrag van 105 miljoen euro de overstap van Real Madrid naar Juventus. Zijn contract loopt nog een jaar door, maar Juventus wil afscheid nemen, omdat de club uit Turijn aanhikt tegen de salariskosten.","intensity":0,"negativity":0,"cluster_id":2,"similar_texts":"text73"},{"id":"67","publisher":"Algemeen Dagblad","date":"2021-08-27","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/25843/articles/1434421/32/2","title":"McTominay aan de kant","text":"Scott McTominay (foto) staat voorlopig langs de kant. De 24-jarige Schotse middenvelder van Manchester United, een concurrent van Donny van de Beek, heeft een ingreep aan de lies ondergaan. ,,De blessure veroorzaakte pijn tijdens het spelen'', meldde United.","intensity":0,"negativity":0,"cluster_id":20,"similar_texts":"text399"},{"id":"68","publisher":"Algemeen Dagblad","date":"2021-08-28","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/25861/articles/1435102/22/3","title":"Mini-editie Paaspop","text":"### Muziek\n\nPaaspop komt in het eerste weekend van september met een speciale mini-editie. Paaspop XS is toegankelijke voor 750 mensen en heeft plaats op 4 september. Het vindt plaats op festivalterrein De Molenheide in Schijndel. De line-up wordt volgende week bekendgemaakt.","intensity":0,"negativity":0,"cluster_id":29,"similar_texts":"text281"},{"id":"69","publisher":"De Telegraaf","date":"2021-08-27","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/ed9ca00967e6715073f3a046ceb67319/web/OPS/cciobjects.json&hash=27a25db5d0c0bb6d1a82#/pages/20-21","title":"Nieuwe recordprijzen voor containervervoer","text":"Nieuwe recordprijzen voor containervervoer\n\nTransportkosten\n\nDe kosten om een container van Shanghai naar Rotterdam te verschepen zijn tot een nieuwe recordhoogte gestegen. Vervoerders vragen op dit moment gemiddeld €11.721 per container tussen de Chinese en Nederlandse havenstad. Dat is meer dan het zevenvoudige van de prijzen die een jaar geleden werden gerekend, berekende de Britse zeevaartconsultant Drewry.\n\nVeel sectoren zuchten al maandenlang onder de explosief gestegen transportkosten. Er is grote schaarste aan containers nu het economisch herstel sneller doorzet dan verwacht.","intensity":0,"negativity":0,"cluster_id":17,"similar_texts":"text370"},{"id":"70","publisher":"De Telegraaf","date":"2021-08-28","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/6b33c1250390e4d952933f49eff63aa0/web/OPS/cciobjects.json&hash=b05e486f4eba5ee60579#/pages/76","title":"NPO 1","text":"NPO 1\n\nNPO06:10Nederland in Beweging.06:30Een huis vol.07:15NOS Paralympisch journaal.07:30Het echte leven in de dierentuin.08:25100 dingen.09:20NOS Paralympische Spelen.09:50Denkend aan Holland.10:30Uitmarkt 2021: Mooier dan Ooit, Ode aan Doe Maar.12:00NOS Journaal.12:10Buitenhof.13:10Afscheidsconcert van Doe Maar.14:50NOS Studio Sport.18:00NOS Journaal.\n\n18:10NOS Studio Sport.\n\n19:00NOS Studio Sport Eredivisie.\n\n20:00NOS Journaal.\n\n20:15NOS Paralympisch journaal.\n\n20:30Boer zoekt vrouw.Uit 466 aanmeldingen zijn tien boeren geselecteerd die de liefde hopen te vinden. Ze willen niet meer alleen zijn, maar hart, hoofd, leven én boerderij delen met hun partner.\n\n21:45Uitmarkt 2021: Musical Awards, the Kick-off.We zien verschillende voorproefjes van wat ons het komende seizoen te wachten staat, onder andere van Titanic, Come From Away, The Sound of Music, The Rocky Horror Show, Tina de musical en Aladdin.\n\n23:00NOS Studio Voetbal.\n\n23:55NOS Journaal.\n\n00:00NOS Paralympische Spelen.\n\n00:35Uitmarkt 2021: Musical Awards, the Kick-off.\n\n01:50NOS Journaal.","intensity":0,"negativity":0,"cluster_id":18,"similar_texts":"text193"},{"id":"71","publisher":"De Volkskrant","date":"2021-08-27","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1344/articles/1434427/19/1","title":"Oliereus Shell gaat in groene stroom","text":"Shell heeft een vergunning gekregen van de Autoriteit Consument & Markt voor het energiebedrijf onder de naam Shell Energy, zo maakte de olie- en gasreus donderdag bekend. De belofte is dat de klant alleen groene stroom krijgt die in Nederland is opgewekt. Eerst nog door garanties van oorsprong te kopen, maar op termijn zal de stroom volledig uit eigen wind- en zonneparken komen. Bij gas, dat Shell naast stroom ook gaat leveren aan huishoudens, kan de klant kiezen voor het compenseren van de CO2-uitstoot.  \n  \nDat het grote Shell - vooral goed in riskante projecten in de hoop op grote winsten - nu in de tamelijk gezapige markt van energiecontracten stapt, is niet helemaal een verrassing. In Groot-Brittannië en Duitsland heeft het hiermee al ervaring opgedaan. En al langer werd erop gezinspeeld actief te worden op de thuismarkt voor stroom en gas.  \n  \nIn 2019 probeerde Shell al vaste voet te krijgen op de Nederlandse energiemarkt. Toen met de overnamepoging van het relatief duurzame Eneco, die tot grote interne teleurstelling mislukte vanwege een te laag bod. Met Shell Energy probeert het bedrijf nu op eigen kracht een positie te veroveren tussen andere partijen die hun stroom inkopen, zoals Greenchoice en Vandebron. Shell heeft naar klanten toe een inspanningsverplichting ze te helpen verduurzamen, oordeelde de rechter tijdens de klimaatzaak in mei. Het leveren van groene energie past in deze opdracht, maar is volgens een woordvoerder geen reactie op de uitspraak - waartegen Shell in hoger beroep gaat. 'Dit is niet een paddestoel die nu ineens omhoog schiet', zegt ze. 'Zo'n traject duurt veel langer.'  \n  \nOm het verwijt van greenwashing te voorkomen, treedt Shell lang niet altijd naar buiten met groene plannen. Nu wel, omdat het bedrijf meent autorijders te kunnen verleiden over te stappen op een elektrische auto. Door contractanten 100 procent groene stroom van Nederlandse bodem te leveren tegen 30 procent korting bij Shell-snellaadstations langs de weg en met 150 euro korting op thuislaadapparatuur.  \n  \nOndanks dit initiatief zal het gros van de autorijders bij Shell voorlopig niet aansluiten bij een van de 200 snelladers die het bedrijf momenteel verspreid over het land heeft, maar gewoon fossiele brandstoffen blijven tanken. Brandstoffen die Shell zelf opboort en verwerkt, waarbij nog voor ze verbranden in een auto ook broeikasgassen vrijkomen. Over deze uitstoot van Shell zelf was de rechter in mei nog stelliger dan over die van de klant: Shell is verplicht die terug te brengen in lijn met het internationale klimaatakkoord dat in 2015 in Parijs is gesloten. Concreet betekent dit dat in 2030 Shells CO2-uitstoot met 45 procent moet zijn gereduceerd. 'Met het reduceren van onze eigen uitstoot zijn we ook bezig', zegt de woordvoerder. Ze wijst erop dat klanten en afnemers van Shell zorgen voor 90 procent van de aan Shell gerelateerde uitstoot.  \n  \nActiegroepen als Greenpeace en Milieudefensie hameren erop dat het allemaal veel te magertjes is wat Shell op groen vlak doet. Het overgrote deel van Shells investeringen gaat immers nog altijd naar het winnen, verwerken en verkopen van fossiele brandstoffen. Een groep duurzame aandeelhouders verenigd in Follow This, vindt dit ook. 'Zolang Shell meer investeert in fossiel dan duurzaam - en ook op korte termijn geen duidelijke plannen heeft om dit om te draaien - kunnen we het niet serieus nemen', zegt oprichter Mark van Baal. 'En zal het ben ik bang ook geen klanten aantrekken. Shell blijft in hun ogen een fossiel bedrijf.'","intensity":0,"negativity":1,"cluster_id":4,"similar_texts":"text11"},{"id":"72","publisher":"De Telegraaf","date":"2021-08-28","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/6b33c1250390e4d952933f49eff63aa0/web/OPS/cciobjects.json&hash=12ef01a06a6ecd6f4c66#/pages/4-5","title":"OM vervolgt Lil’ Kleine","text":"OM vervolgt Lil’ Kleine\n\nVermeende mishandeling\n\nAMSTERDAM Het Openbaar Ministerie gaat rapper Lil’ Kleine (foto) vervolgen voor mishandeling. De rapper moet op 8 september samen met twee mannen van 49 en 51 jaar uit Boxtel voor de meervoudige kamer van de rechtbank in Amsterdam verschijnen. \n\nDe zaak wordt dan nog niet inhoudelijk behandeld.\n\nJorik Scholten, zoals de 26-jarige artiest eigenlijk heet, zou een man in de nacht van 6 op 7 december 2019 hebben mishandeld in club Olivia op het Rembrandtplein in Amsterdam. Later werd duidelijk dat er nog twee verdachten betrokken waren. Het 28-jarige slachtoffer deed aangifte. De drie verdachten zijn gedagvaard voor een zogenoemde regiezitting op 8 september. Waarschijnlijk wordt dan bepaald wanneer de inhoudelijke behandeling zal plaatsvinden.","intensity":0,"negativity":0,"cluster_id":34,"similar_texts":"text328"},{"id":"73","publisher":"Algemeen Dagblad","date":"2021-08-27","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/25843/articles/1434421/2/3","title":"Onderzoeker: Schrappen naam Tata Steel 'niet handig'","text":"Het was 'niet handig' om de bedrijfsnaam Tata Steel te schrappen uit een GGD-rapport over het relatief hoge aantal gevallen van kanker in de regio Kennemerland.  \n  \nMaar het rapport is wel 'op een integere manier tot stand gekomen'. Tot die conclusies komt extern onderzoeker Peter Heskes, die de gang van zaken bekeek in opdracht van de GGD. In plaats van Tata Steel ging het in het rapport over het 'basismetaalindustrieterrein' in de IJmond. Volgens Heskes sluit die wijziging 'niet aan bij de publieke beleving' en kan het 'de indruk wekken dat er iets te verbergen valt, ook al betekent het hetzelfde'.  \n  \nHeskes voegt eraan toe dat 'niet onomstotelijk bewezen kan worden' dat Tata verantwoordelijk is voor concrete kankergevallen. ,,Juridische aansprakelijkheid moet derhalve voorkomen worden.''  \n  \nHet Noordhollands Dagblad kwam erachter dat de bedrijfsnaam Tata Steel wél in conceptversies had gestaan. Volgens de krant had de directeur zich persoonlijk bemoeid met de wijziging. Heskes bevestigt dat de directeur er met de onderzoekers over heeft gesproken. Hij komt tot de conclusie dat 'in consensus' werd afgesproken 'de terminologie te wijzigen'. Hij ziet ook geen aanwijzingen voor 'enige beïnvloeding door bedrijven'.","intensity":0,"negativity":1,"cluster_id":39,"similar_texts":"text740"},{"id":"74","publisher":"De Telegraaf","date":"2021-08-28","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/6b33c1250390e4d952933f49eff63aa0/web/OPS/cciobjects.json&hash=0735b8f1fa9e2b6d12ab#/pages/6-7","title":"Oogletsel door drone","text":"Oogletsel door drone\n\nEigenaar schuldig, geen straf\n\nHAARLEM Een 42-jarige man uit het Zuid-Hollandse Valkenburg heeft op 4 mei vorig jaar met zijn drone blijvend oogletsel veroorzaakt bij een fietsster in Katwijk, die in haar gezicht werd geraakt door het apparaat. De kantonrechter verklaarde de man vrijdag schuldig, maar legde hem geen straf op.\n\nHij verklaarde dat de drone door de wind werd weggeblazen en daardoor boven het fietspad terechtkwam. Toen hij de drone probeerde weg te sturen, stortte deze neer en werd de vrouw geraakt. Daarnaast liet hij de drone te dicht bij het zweefvliegveld Valkenburg vliegen.\n\nDe dronebestuurder heeft zich volgens het OM schuldbewust opgesteld en een betalingsregeling met het slachtoffer getroffen.","intensity":0,"negativity":0,"cluster_id":26,"similar_texts":"text264"},{"id":"75","publisher":"De Telegraaf","date":"2021-08-28","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/6b33c1250390e4d952933f49eff63aa0/web/OPS/cciobjects.json&hash=bb64ec86f960f9538990#/pages/10-11","title":"Paaspop komt met mini-editie","text":"Paaspop komt met mini-editie\n\nSCHIJNDEL Paaspop komt in het eerste weekend van september in Schijndel met een speciale mini-editie. Paaspop XS is toegankelijk voor 750 mensen. Dat is momenteel het maximumaantal bezoekers dat van het demissionaire kabinet op een evenement zonder vaste zitplaatsen mag worden toegelaten.\n\n„Dat het kabinet de evenementenbranche deze zomer wederom keihard in de kou laat staan door alle muziekevenementen boven de 750 bezoekers te verbieden, wil niet zeggen dat Paaspop zich zomaar gewonnen geeft”, laat de organisatie weten. „Het mooiste festival van Nederland laat zijn trouwe bezoekers niet in de steek.”","intensity":0,"negativity":0,"cluster_id":29,"similar_texts":"text636"},{"id":"76","publisher":"De Telegraaf","date":"2021-08-28","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/6b33c1250390e4d952933f49eff63aa0/web/OPS/cciobjects.json&hash=6dae8ce66cce29617446#/pages/26-27","title":"Pagina T28","text":"Pagina T28\n\nJoel Beukers wil leven als James Bond","intensity":0,"negativity":0,"cluster_id":31,"similar_texts":"text675"},{"id":"77","publisher":"NRC Handelsblad","date":"2021-08-27","url":"https://www.nrc.nl/nieuws/2021/08/27/tokio-2020-paralympiers-teamnl-behalen-vier-keer-goud-a4056224#20210827-79774-310","title":"Paralympiërs TeamNL behalen vier keer goud","text":"Zwemster Chantalle Zijderveld heeft bij de Paralympische Spelen met een wereldrecord goud veroverd op de 100 meter schoolslag. De 20-jarige Zwijndrechtse won in de klasse SB9, voor sporters met een lichte beperking, in een tijd van 1.10,99. Landgenote Lisa Kruger, vijf jaar geleden in Rio kampioen op dit nummer, pakte zilver. Zijderveld had woensdag al zilver gehaald op de 50 meter vrije slag. Bij de mannen zwom Rogier Dorsman naar goud op de 400 meter vrije slag. Debutant Dorsman, die een visuele beperking heeft, had ruim 3 seconden voorsprong op de Japanner Uchu Tomita. Bij de hippische sport bemachtigde amazone Sanne Voets goud in de individuele dressuurtest. Ze kreeg na haar optreden met Demantur RS2 een score van 76,585. Ook baanwielrenster Larissa Klaassen en pilote Imke Brommer haalden goud. Zij wonnen de tijdrit over 1 kilometer. (ANP)\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 27 augustus 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 27 augustus 2021","intensity":0,"negativity":0,"cluster_id":37,"similar_texts":"text663"},{"id":"78","publisher":"Trouw","date":"2021-08-28","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1340/articles/1435107/11/2","title":"Politie protesteert tegen meekijkende burgers","text":"De politiebonden willen dat de Amsterdamse burgemeester Femke Halsema terugkomt op het besluit waarnemers te laten meekijken bij het preventief fouilleren. De bonden spreken van wantrouwen jegens de Amsterdamse politie en sluiten acties niet uit als de burgemeester geen gehoor geeft aan hun oproep. In een reactie benadrukt Halsema alle vertrouwen te hebben in het vakmanschap van de politie, maar vast te houden aan het experiment, waarin behalve gemeenteraadsleden ook burgers meekijken bij het preventief fouilleren. Die proef is er gekomen na een lange politieke strijd in de gemeente.","intensity":0,"negativity":1,"cluster_id":48,"similar_texts":"text679"},{"id":"79","publisher":"De Volkskrant","date":"2021-08-27","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1344/articles/1434427/18/4","title":"Recordprijs container Shanghai-Rotterdam","text":"De kosten om een container van Shanghai naar Rotterdam te verschepen zijn tot een nieuwe recordhoogte gestegen. Vervoerders vragen nu gemiddeld 13.787 dollar (11.721 euro) per container tussen de Chinese en Nederlandse havenstad. Dat is meer dan het zevenvoudige van de prijzen van een jaar geleden, aldus zeevaartconsultant Drewry. Veel sectoren lijden al maandenlang onder de explosief gestegen transportkosten.","intensity":0,"negativity":0,"cluster_id":17,"similar_texts":"text19"},{"id":"80","publisher":"De Volkskrant","date":"2021-08-27","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1344/articles/1434427/37/1","title":"Regisseur Thibaud Delpeut lijkt in zijn versie van Koliek alles op alles te zetten om te voorkomen dat er emoties loskomen ★★★☆☆","text":"### Recensies\n\nDe voorstelling is een eind op streek als er iets opmerkelijks gebeurt: de intussen behoorlijk ontketende acteur Vincent van der Valk verliest zijn 'oortje' waarmee zijn stem wordt versterkt. Na een paar minuten banjert de geluidstechnicus het podium op en herstelt de schade. Van der Valk dendert doodgemoedereerd door in Koliek, een woedende monoloog over een man die zich kapotzuipt. Plat gezegd, want in deze tekst uit 1986 van de Duitse auteur Rainald Goetz gaat het over meer dan de ondergang van zomaar een alcoholist. Het is Goetz ook te doen om de onmacht van de taal, het verlies van woorden. Maar zijn stuk gaat vooral over de gruwelijke eenzaamheid waarin de moderne mens terecht is gekomen. Koliek is niet voor niets het slotdeel van zijn Oorlog-trilogie, bestaande uit de toneelstukken Oorlog, Veldslagen en Koliek.  \n  \nDie korte onderbreking in de voorstelling die Theater Utrecht in regie van Thibaud Delpeut nu speelt, geeft de monoloog iets menselijks. Met als resultaat dat je vanaf dat moment ook echt compassie met de man krijgt. De vraag is overigens of dat de bedoeling is, want Delpeut heeft de voorstelling voorzien van een hightechlichtdecor en zwaarmoedige, vervreemdende muziek en soundscape. Dat schept afstand. Alles in Koliek ademt: dit is Kunst-theater, en het is niet de bedoeling dat er emoties loskomen.  \n  \nVincent van der Valk raast van meet af aan door de woorden - die met elkaar in wezen één lang doemgedicht vormen. In die tekst zit wel een zekere opbouw, van volkomen onbegrijpelijk naar behapbaar helder. Koliek begint met losse woorden - Knars/Kut/Man/Woest/ Go/Snel/Snel/Weg daar/ Mens/Go go/Bek dicht/Tuig kak/Knars hond schijt - en zo in allerlei variaties verder. En het eindigt in, jawel, een toch nog aangrijpende apologie: Natuurlijk/Ben ik niet/Niet meer/Wordt het voor mij/Licht en/Ik/Stil/Stil/Sterft. Goetz eindigt met de regieaanwijzing duisternis.  \n  \nNa ruim anderhalf uur is Koliek voorbij en resteert bewondering en verwondering voor en over deze trip. Bewondering vooral voor Vincent van der Valk, die tegen alle zwaarte in de man speelt als een energiek jong veulen dat de wei, het leven in wil, maar niet uit kan breken. Met zijn lange lijf rent hij over het toneel en in zijn fabelachtige tekstbehandeling klinkt een fraaie afwisseling van euforie, hysterie en vertwijfeling. In de speelvloer is een daklicht geïnstalleerd waardoor het lijkt alsof hij op een duister dak staat, tussen aarde en hemel, tussen leven en dood, en de kwellingen van een kapot leven nog één keer probeert te duiden.  \n  \nHet werk van Rainald Goetz behoorde in de jaren tachtig tot de Deutsche Welle in het theater, in Nederland vooral bij De Trust van Theu Boermans geïntroduceerd. Jaap Spijkers speelde in 1993 Koliek, liggend in zijn eigen braaksel, en met bierflesjes smijtend. Van der Valk is dertig jaar later een waardig opvolger, passend in deze tijd.\n\nKoliek\n\nTheater  \n  \n★★★☆☆  \n  \nDoor Theater Utrecht. 25/8, Theater Frascati, Amsterdam. Tournee.","intensity":2,"negativity":0,"cluster_id":25,"similar_texts":"text231"},{"id":"81","publisher":"Algemeen Dagblad","date":"2021-08-27","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/25843/articles/1434421/39/2","title":"Reusser voor Van Dijk in tijdrit","text":"De Zwitserse Marlen Reusser heeft de individuele tijdrit gewonnen in de Ladies Tour. Ze was 18 seconden sneller dan Ellen van Dijk en 41 seconden rapper dan Chantal Van den Broek-Blaak (SD Worx). De tijdrit rond Gennep was 17 kilometer lang. Door de winst nam Reusser ook de leiderstrui over.","intensity":0,"negativity":0,"cluster_id":21,"similar_texts":"text49"},{"id":"82","publisher":"NRC Handelsblad","date":"2021-08-27","url":"https://www.nrc.nl/nieuws/2021/08/27/wielrennen-reusser-wint-in-ladies-tour-a4056223#20210827-79774-310","title":"Reusser wint in Ladies Tour","text":"De Zwitserse Marlen Reusser heeft donderdag de individuele tijdrit gewonnen in de Ladies Tour. De 29-jarige Reusser was 18 seconden sneller dan de Nederlandse renster Ellen van Dijk (Trek-Segafredo) en 41 seconden rapper dan Chantal Van den Broek-Blaak (SD Worx). De tijdrit met start en finish in Gennep was 17 kilometer lang. Demi Vollering eindigde als zesde, met 1 minuut en 18 seconden achterstand op Reusser. Ook Anouska Koster eindigde bij de beste tien. Door de winst van de tijdrit nam specialiste Reusser de leiderstrui over van Alison Jackson uit Canada, die woensdag de eerste etappe had gewonnen. De Ladies Tour duurt tot en met zondag. (ANP)\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 27 augustus 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 27 augustus 2021","intensity":0,"negativity":0,"cluster_id":21,"similar_texts":"text209"},{"id":"83","publisher":"Trouw","date":"2021-08-28","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1340/articles/1435107/17/2","title":"Ronaldo keert terug bij Manchester United","text":"Cristiano Ronaldo keert na twaalf jaar terug bij Manchester United. De Engelse topclub neemt de Portugese aanvaller over van Juventus. Manchester City was ook in de race om Ronaldo aan te trekken, maar die onderhandelingen liepen op niets uit. Ronaldo speelde van 2003 tot 2009 bij Manchester United, en daarna negen jaar bij Real Madrid en drie bij Juventus. De Champions League winnen met Juventus lukte hem niet.","intensity":0,"negativity":1,"cluster_id":2,"similar_texts":"text106"},{"id":"84","publisher":"De Telegraaf","date":"2021-08-27","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/69fa056f4a4f2d708aba2138be664ae2/web/OPS/cciobjects.json&hash=f5c03a4dbdc6f0b1f06a#/pages/6-7","title":"Schepenzaal Kampen en drinkhoorn in Canon","text":"Schepenzaal Kampen en drinkhoorn in Canon\n\nHanzestukken op lijst \n\nKAMPEN De Schepenzaal uit 1545 in Kampen, een drinkhoorn van het Kamper Sint Anna- of Rijnschippersgilde uit 1370 en een vredesverdrag, getekend in het Duitse Stralsund, uit 1370 zijn opgenomen in de Canon van Nederland. Ze behoren bij het venster De Hanze, want Kampen is een van de Hanzesteden. De Hanzestukken zijn te vinden in het Stedelijk Museum Kampen, dat nu sleutelmuseum voor de Canon is geworden.\n\nDe Canon van Nederland een lijst van vijftig mensen, plaatsen en gebeurtenissen die belangrijk zijn voor de Nederlandse geschiedenis. \n\nToen het Kamper raadhuis in 1543 herbouwd moest worden, maakten de kosten niets uit. De rijkdom spat van de Schepenzaal af, aldus het Stedelijk Museum Kampen. Ook de drinkhoorn van het gilde is een teken van welvaart en macht.","intensity":0,"negativity":1,"cluster_id":40,"similar_texts":"text420"},{"id":"85","publisher":"Trouw","date":"2021-08-27","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1339/articles/1434424/9/2","title":"Schilderij Kandinsky gaat naar erven Joodse eigenaar","text":"### Roofkunst\n\nNa acht jaar procederen krijgt de familie Lewenstein toch haar zin: de gemeente Amsterdam geeft het schilderij Bild mit Häusern van Wassily Kandinsky terug aan de erven van de Joodse familie. Die verkocht het in 1940 aan het Stedelijk Museum, waar het nog altijd hangt.  \n  \nEerdere pogingen om het schilderij terug te krijgen, waren tevergeefs. Maar nu heeft de gemeente besloten dat \"herstel van onrecht\" voorop moet staan. Het stadsbestuur voelt \"de morele plicht\" om zo goed mogelijk om te gaan \"met het onherstelbare leed dat de joodse bevolking is aangedaan in de Tweede Wereldoorlog\". Daaruit volgt ruimhartige restitutie van kunst aan de rechtmatige eigenaren of hun erven.  \n  \nHet schilderij maakte voor de oorlog deel uit van de kunstverzameling van het echtpaar Lewenstein. In 1940 kocht de gemeente het op een veiling voor 160 gulden, terwijl het in 1923 was aangekocht voor 500 gulden. Dat lage verkoopbedrag was volgens de erven een van de bewijzen dat het hier om roofkunst ging.  \n  \nMaar de Restitutiecommissie, die adviseert over de teruggave van kunst die tijdens de oorlog van eigenaar verwisselde, achtte niet bewezen dat de familie het schilderij onder dwang verkocht. En ook niet dat het Stedelijk Museum te kwader trouw was. Daarom adviseerde de commissie de gemeente in 2018 om de Kandinsky niet terug te geven.  \n  \nInmiddels zijn de inzichten veranderd, ook onder invloed van de commissie-Kohnstamm. Die deed onderzoek naar de omgang met roofkunst en kwam vorig jaar met een rapport. Daarin staat dat de belangen van het museum niet mogen meetellen.  \n  \nDe gemeente Amsterdam houdt zich nu aan deze richtlijn. Tot nog toe zijn er vier restitutieverzoeken ingediend, drie zijn toegekend, één verzoek is nog in behandeling.","intensity":0,"negativity":1,"cluster_id":51,"similar_texts":"text346"},{"id":"86","publisher":"Trouw","date":"2021-08-28","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1340/articles/1435107/15/1","title":"Schiphol krabbelt overeind, al gaat het héél langzaam","text":"Ja, er is sprake van herstel, maar dat is nog 'bescheiden'. Schiphol leed in de eerste helft van het jaar een verlies van 158 miljoen euro, en dat is duidelijk minder dan in de eerste zes maanden van vorig jaar, toen de luchthaven voor 246 miljoen in de rode cijfers kwam. Maar het beeld wordt onder meer vertekend door de overheidssteun die Schiphol kreeg, zoals uit de Noodmaatregel Overbrugging Werkgelegenheid (NOW). Worden die bedragen buiten beschouwing gelaten, dan komt het verlies nu uit op 258 miljoen.  \n  \n\"Tot dusver heeft 2021 een herstel laten zien\", zegt Schiphol-topman Dick Benschop erover, \"maar minder dan wij hadden verwacht\". Door de hogere vaccinatiegraad en de geleidelijke opheffing van reisbeperkingen, voegt hij eraan toe, is hij 'gematigd positief' over het tweede halfjaar.  \n  \nSchiphol zag in het eerste halfjaar 5,6 miljoen passagiers voorbijkomen. Dat is veel minder dan in 2020 - toen de luchthaven nog zo'n drie maanden zonder corona draaide - en al helemaal niet te vergelijken met de 34,5 miljoen passagiers die in de eerste zes maanden van het laatste 'gewone' jaar vertrokken en aankwamen.  \n  \nOp de andere vliegvelden van de Schiphol Group, Rotterdam-The Hague en Eindhoven, daalden de passagiersaantallen verhoudingsgewijs nog sterker. Wel verwerkt Schiphol ruim een kwart meer vracht - maar die groei is bij lange na niet genoeg om de verliezen op te vangen.  \n  \nSchiphol heeft de kosten die het maakt met 20 procent weten terug te brengen. In de loop van vorig jaar verdwenen er 900 van de 3300 banen, en die reorganisatie is in maart afgerond. Elders op Schiphol, bij het grote aantal andere ondernemingen dat er actief is - van winkels tot beveiligingsbedrijven - vielen overigens nog veel hardere klappen: vóór de pandemie werkten er 70.000 mensen, 25.000 daarvan zijn nu weg.  \n  \nDaarnaast heeft Schiphol in 2020 de uitgaven voor investeringsprojecten met ongeveer een kwart verlaagd. Desondanks herhaalt Benschop nu wat hij ook een jaar geleden al zei: het motto is building back better, de luchthaven moet er na de crisis beter bij liggen dan ervoor.  \n  \nMaar herstel laat op zich wachten. Een half jaar geleden rekende de luchthaven nog op 27 tot 37 miljoen passagiers in heel 2021, nu is die verwachting bijgesteld naar 21 tot 28 miljoen. Het aantal vluchten blijft waarschijnlijk steken op 240.000 tot 275.000, tegen 500.000 in een normaal jaar. 'Op z'n vroegst' in 2024 zullen de passagiersaantallen weer op het niveau van 2019 zitten, verwacht Schiphol.  \n  \nDe financiële situatie van de Schiphol Group is intussen nog steeds 'buitengewoon solide', zegt financieel topman Robert Carsouw, maar ook in de tweede helft van dit jaar zal Schiphol hoogstwaarschijnlijk te weinig passagiers te verwerken krijgen om voor die maanden al uit de rode cijfers te komen.  \n  \nIn de loop van komend jaar verwacht Schiphol wel weer nieuwe mensen aan te nemen. Topman Benschop houdt er rekening mee dat dat niet vanzelf zal lukken, nu veel sectoren te kampen krijgen met personeelstekorten. \"Daarom zijn we nu al bezig om ons daarop voor te bereiden, in overleg met onderwijsinstellingen en gemeenten.\"","intensity":0,"negativity":1,"cluster_id":45,"similar_texts":"text496"},{"id":"87","publisher":"De Telegraaf","date":"2021-08-27","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/ed9ca00967e6715073f3a046ceb67319/web/OPS/cciobjects.json&hash=68356e8b57a6cdfb1b0a#/pages/28","title":"SCHOTS EN SCHEEF","text":"SCHOTS EN SCHEEF\n\nIn misschien wel zijn afscheidswedstrijd voor eigen publiek kan ook aanvoerder Teun Koopmeiners ’zijn’ AZ niet aan Europees succes helpen tegen Celtic. \n\nFoto ANP/HH\n\n❮❯\n\nAZ glijdt na uitschakeling af naar derde Europese niveau\n\nALKMAAR AZ is er weer niet in geslaagd om aan de eigen Europese ambities te voldoen. Nadat Dinamo Kiev de Alkmaarse club elf maanden geleden de toegang tot de Champions League-poort ontzegde, smeet een armetierig Celtic ditmaal de deur van de Europa League pardoes dicht. De 2-1 thuiszege was onvoldoende om de in Glasgow opgelopen schade te repareren.\n\nMet de uitschakeling in de play-offs van het tweede Europese clubtoernooi kan worden geconcludeerd dat AZ het vertrek van het kwartet Boadu, Stengs, Bizot en Svensson bij lange na niet heeft weten op te vangen. De clubkas werd weliswaar flink gespekt, het niveau is er niet beter op geworden en de posities zijn allerminst dubbel bezet.\n\nNeem de linksbackpositie. Die werd bij afwezigheid van Owen Wijndal ingevuld door Aslak Witry, de Noor die normaal rechtsback is. Illustratief was de mislukte voorzet vanaf de linkerflank die hij met buitenkant rechts gaf. Of wat te denken van de invalbeurt van Sam Beukema. De van Go Ahead Eagles overgenomen centrumverdediger werd een kwartier voor tijd in de spits geposteerd, vijf minuten nadat Vangelis Pavlidis het veld had verlaten. Het kwam armoedig over. \n\nVolgens Pascal Jansen was er na de onhandige nederlaag in Glasgow geen man overboord geweest. Nou ja, hij kon zich een dag voor de wedstrijd een betere uitgangspositie voorstellen, de trainer van AZ. Maar: „Ik zie het zo: het is rust en we staan 2-0 achter.”\n\nDat was op zich een terechte constatering, zeker nu de uitgoalregel door de UEFA is geschrapt. Maar weifelend optreden van doelman Hobie Verhulst zorgde er na amper twee minuten voor dat AZ met ’0-3’ achter kwam. De doelman vergat uit te komen, waardoor Liel Abada de bal simpel kon afleggen op Kyogo Furuhashi, de kwikzilverachtige Japanner die op Parkhead ook al zijn handtekening had gezet onder de openingstreffer. \n\nHet Alkmaarse geklungel bleek echter bij lange na niet de genadeklap. Want wat Verhulst kan, kan ik beter, moet de gelouterde Celtic-doelman Joe Hart een paar minuten later hebben gedacht. De ex-goalie van Engeland, 75 caps, liet zich rond de penaltystip op een afgrijselijke manier de bal ontfutselen door Zakaria Aboukhlal, die daarna simpel de trekker kon overhalen (1-1).\n\nEn daarmee was het Schotse misfortuin nog niet uit de lucht verdwenen, op een avond dat AZ in een officiële wedstrijd eindelijk weer eens publiek mocht ontvangen. Rechtsback Yukinara Sugawara, zeer bedrijvig op zijn flank, lepelde de bal in het Schotse doelgebied en zag stopper Callum McGregor de voorzet onbedoeld achter Hart werken: 2-1.\n\nOngelooflijk maar waar: na 26 minuten was er drie keer gescoord, zonder dat er één fatsoenlijke aanval aan vooraf was gegaan. Daar kwam snel verandering in, want na de gratis voorsprong kreeg AZ vat op de tegenstander, die in Europese uitduels doorgaans geen schim is van het onverslaanbare groen-witte monster van Celtic Park. Eerst schoot de uitstekend spelende captain Teun Koopmeiners (in wellicht zijn afscheidsduel voor Alkmaars publiek) na een overstapje van maatje Dani de Wit rakelings naast, waarna Hart met zijn linker uitschuifarm een tweede treffer van Aboukhlal voorkwam. Celtic wankelde.\n\nAZ opende de tweede helft sterk, kreeg drie kansen en zag Aboukhlal, net als in Schotland, in kansrijke positie veel te gemakkelijk naar de grond gaan. Als de Marokkaanse international gewoon op zijn hoeven was blijven staan, had hij Pavlidis vrij voor Hart kunnen zetten. Niet veel later bleek het kwartje bij Aboukhlal toch gevallen. Wijs geworden bleef de vleugelaanvaller na een imponerende rush wel op de been en was hij dichtbij de 3-1, maar er bleken ook uitschuifscharnieren in de rechterarm van Hart te zijn aangebracht.\n\nDe onverzettelijkheid van de gewezen doelman van Manchester City bracht het geloof even terug bij de katholieke trots van Glasgow, maar al rap kreeg de thuisclub weer de overhand. Halverwege de tweede helft had Bruno Martins Indi de 3-1 uit een corner van Karlsson vrij voor het inknikken, maar de precisie ontbrak. De grootste misser kwam echter op naam van invaller Ernest Poku, die voor open doel miste. Ontgoocheld verlieten de AZ’ers het veld. Koopmeiners: „De Conference League? Ik moet er nu nog niet aan denken.” \n\nAZ-Celtic* (Sch) 2-1 (2-1). 3. Furuhashi 0-1, 6. Aboukhlal 1-1, 26. Starfelt (eigen doelpunt) 2-1. Eerste duel: 2-0. Celtic door naar groepsfase Europa League. \n\n’Conference League? Moet er nu nog niet aan denken’","intensity":0,"negativity":1,"cluster_id":14,"similar_texts":"text559"},{"id":"88","publisher":"De Volkskrant","date":"2021-08-27","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1344/articles/1434427/6/4","title":"Schrappen naam Tata Steel uit GGD-rapport over kanker was terecht, maar wel 'onhandig'","text":"De naam Tata Steel is terecht geschrapt uit het GGD-rapport over kankergevallen in de regio rond de staalfabrikant. Dat concludeert een onafhankelijk onderzoeker, die op verzoek van de Veiligheidsregio Kennemerland de totstandkoming van het omstreden rapport heeft onderzocht. Volgens onderzoeker en voormalig ombudsman van Den Haag Peter Heskes was het onderzoek gericht op de vraag hoeveel kanker voorkomt in de regio, en niet op de oorzaak daarvan. Daarom werd de naam van Tata Steel terecht uit het rapport geschrapt. In het rapport werden ook risicofactoren benoemd, maar er kan niet worden bewezen dat Tata Steel verantwoordelijk is voor concrete kankergevallen. Het GGD-rapport kwam vorig jaar zomer uit en veroorzaakte veel achterdocht en twijfel bij de omwonenden. Er stond onder meer dat longkanker veel vaker voorkomt in de omgeving van staalfabrikant Tata Steel dan in de rest van Nederland. Op uitdrukkelijk verzoek van de directeur van de GGD Kennemerland werd de naam van Tata Steel, de grootste vervuiler van de regio, nergens genoemd.","intensity":0,"negativity":4,"cluster_id":22,"similar_texts":"text362"},{"id":"89","publisher":"Trouw","date":"2021-08-27","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1339/articles/1434424/14/1","title":"Shell gaat deze herfst in gas en groene stroom","text":"Shell gaat vanaf komend najaar groene stroom en aardgas leveren aan consumenten en wordt daarmee een directe concurrent van energiebedrijven als Eneco, Vattenfall en Essent. De stroom die Shell levert, is afkomstig van Nederlandse zon- en windparken.  \n  \nShell koopt de stroom deels in bij andere groene-stroomproducenten maar verkoopt ook 'eigen' stroom. Shell heeft belangen in de windparken Borssele III en IV (die sinds februari dit jaar stroom leveren) en Hollandse Kust Noord (in aanbouw, gereed in 2023) en in zonneparken bij Heerenveen, Emmen en het Zeeuws-Vlaamse Sas van Gent. Dat laatste park gaat eind dit jaar stroom leveren. Het aandeel van de 'eigen' stroom in het aanbod van Shell zal in de toekomst dus groter worden.\n\nScherpe prijs\n\nHoewel Nederland al veel stroomleveranciers kent - met daarbij grote partijen als Essent, Vattenfall (Nuon) en Eneco, en een hele serie kleinere die deels alleen maar groene stroom verkopen - ziet Shell toch kansen op deze markt. \"We leveren alleen groene stroom, uit Nederland, tegen een scherpe prijs en kunnen klanten daarnaast extra aanbiedingen doen, zoals kortingen op stroom uit snellaadpalen voor elektrische auto's en kortingen op de installatie van laadpalen aan huis\", zegt Barbara van de Bergh, general manager bij Shell Energy. Shell heeft momenteel ongeveer 250 snellaadpalen in Nederland staan.  \n  \nShell Energy is de naam waaronder Shell zijn stroomdiensten aanbiedt. Shell levert de stroom voorlopig alleen aan particulieren - het heeft daarvoor toestemming gekregen van de Autoriteit Consument en Markt (ACM) - maar nog niet aan kleinzakelijke klanten. Shell levert, zegt Van de Bergh, sinds anderhalf jaar al wel stroom aan een aantal grootzakelijke klanten. Klanten kunnen bij Shell Energy ook terecht voor gas. De uitstoot van dat gas wordt gecompenseerd door investeringen in natuurprojecten.  \n  \nShells stap komt niet als een verrassing. Dit jaar kondigde het bedrijf al aan dat het in de toekomst meer werk wil maken van de handel in en de verkoop van stroom. Twee jaar geleden probeerde Shell het Rotterdamse energieconcern Eneco te kopen, maar werd toen overboden door de Japanse firma's Mitsubishi en Chubu Electric Power.  \n  \nIn Duitsland en Groot-Brittannië biedt Shell onder de vlag Shell Energy ook al stroom aan. Het heeft er naar zeggen van Van de Bergh meer dan een miljoen klanten, het merendeel in Groot-Brittannië. Daar nam Shell in 2018 het energiebedrijf First Utility over dat later werd omgedoopt in Shell Energy.\n\nGeen toelichting\n\nIn Nederland heeft Shell niet voor een dergelijke overname gekozen en bouwt het zijn stroomleverancier zelf op. \"We hebben naar alternatieven gekeken, maar uiteindelijk voor deze optie gekozen\", zegt Van de Bergh die die keuze verder niet wil toelichten. Shell Energy gaat werken vanuit het Shell-kantoor aan het Weena in Rotterdam en telt momenteel enkele tientallen werknemers.  \n  \nDat Shell nu groene stroom gaat aanbieden aan particulieren, wil niet zeggen dat het bedrijf de komende jaren ook veel gaat investeren in wind- en zonneparken. Zulke investeringen zijn niet uitgesloten, maar liggen anderzijds ook niet voor de hand, liet bestuursvoorzitter Ben van Beurden in februari weten toen hij Shells plannen voor de lange termijn bekendmaakte. Shell denkt dat zulke projecten niet genoeg winst opleveren. Het financieren van grote wind- en zonneparken is voor Van Beurden in principe wel een optie.\n\nEssent maakt bij Amsterdam een energieproeftuin\n\nEnergiebedrijf Essent maakt van een nieuw bedrijventerrein langs de snelweg A9 bij Amsterdam een duurzame energieproeftuin. De bedrijven daar gaan onder meer restwarmte en -koude uitwisselen om zo min mogelijk energie te gebruiken. Ook wordt het terrein grotendeels zelfvoorzienend door middel van zonnepanelen en een eigen energieopslag, waarmee de aansluiting op het bestaande netwerk zo klein mogelijk kan worden gehouden. Voor Essent is de aanleg van de systemen op het bedrijventerrein de eerste klus voor een nieuwe divisie die op meer plekken in het land dergelijke slimme energieoplossingen wil aanleggen. Daarbij maakt het bedrijf gebruik van een softwaresysteem van moederbedrijf E.On dat alle energiestromen als elektra, verwarming, koeling en waterstof aanstuurt. Dat systeem kan ook in de industrie, buurten of zelfs hele steden worden gebruikt.","intensity":0,"negativity":1,"cluster_id":4,"similar_texts":"text218"},{"id":"90","publisher":"De Telegraaf","date":"2021-08-27","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/69fa056f4a4f2d708aba2138be664ae2/web/OPS/cciobjects.json&hash=f313a65a553450681f1a#/pages/26-27","title":"SMULLEN IN GELREDOME","text":"SMULLEN IN GELREDOME\n\nMaximilian Wittek is de naam. Met twee goals is de linksback van Vitesse de gevierde man tegen Anderlecht. \n\nFoto’s Getty Images & ANP/HH\n\nDe Duitse trainer Thomas Letsch bewijst zijn waarde. \n\n❮❯\n\nArnhemse fans ouderwets op de banken voor triomfantelijk Vitesse\n\nARNHEM Vitesse heeft zichzelf en het Nederlandse voetbal een geweldige dienst bewezen. De Arnhemmers stuntten in de return van de play-off voor de groepsfase van de Conference League tegen het grote Anderlecht, dat op vele vlakken werd afgetroefd in de Gelredome: 2-1. Dat was voldoende na het 3-3 gelijkspel in Brussel. Door de stunt van Vitesse zijn in de eerste seizoenshelft maar liefst vijf Nederlandse clubs actief in de diverse groepsfases van het Europese voetbal, een ongekende weelde.\n\n„Dit was een van de beste avonden voor mij als trainer”, aldus een trotse Vitesse-coach Thomas Letsch. „Voor Vitesse is het iets speciaals als je tegen een club als Anderlecht de groepsfase weet te bereiken. We moeten wel beseffen dat dit niet normaal is. Dit is een heel groot succes voor het team en de club.” \n\nLetsch zei daarmee niks te veel, want het is een zeldzaamheid als een Nederlandse club buiten de top-vier via voorrondes een Europees hoofdtoernooi weet te bereiken. Vitesse lukte het nooit eerder. De laatste keren dat het wel lukte was lang geleden. FC Utrecht slaagde er in het seizoen 2010/2011 in en FC Twente in het seizoen 2012/2013, beide keren in de Europa League. De eliminatie van Belgisch recordkampioen Anderlecht behoort samen met de uitschakeling van Werder Bremen in 2002 tot de grootste Europese stunts in de historie van Vitesse. \n\nVitesse begon voortreffelijk aan de wedstrijd. De ploeg van Letsch speelde in een hoog tempo en zette Anderlecht meteen onder druk. Al in de vierde minuut lag de 1-0 erin. Maxi Wittek scoorde met een van richting veranderd schot. Het bijzondere was dat de Duitser ook in de vierde minuut van de tweede helft doel trof. Daar kwam geen greintje geluk bij kijken. Na een uitstekend uitgespeelde aanval klopte hij de Belgische goalie Hendrik Van Crombrugge met een fraaie volley. \n\n„Dit is een heel bijzondere avond”, glunderde de Duitse linksback. „Ik had nog nooit als prof tweemaal in één wedstrijd gescoord en dan lukt het uitgerekend nu. De eerste was een beetje gelukkig. Niemand weet wat er gebeurt als de Anderlecht-speler de bal niet raakt. Als je zo vroeg scoort, dan zit je meteen geweldig in de wedstrijd.”\n\nVitesse-Anderlecht was ook een duel tussen twee trainers. De bescheiden Duitser Letsch, die donderdag zijn 53e verjaardag vierde, en de ex-topspeler Vincent Kompany, die aan het begin van zijn trainersloopbaan staat en nog niet eens de vereiste diploma’s heeft.\n\nJarenlang werkte Letsch in de marge van het profvoetbal, terwijl Kompany glorieerde in de top van het Europese voetbal, maar in zijn debuutjaar als hoofdtrainer op het Europese niveau was hij Kompany de baas. Dat Anderlecht met een budget werkt dat 20 miljoen euro hoger ligt, was geen moment terug te zien op het veld. \n\nDe ploeg van Kompany schoot tekort in tempo, nauwkeurigheid en creativiteit. En dat terwijl Anderlecht er na twee seizoenen zonder Europees voetbal veel aan gelegen was om terug te keren in een Europees hoofdtoernooi. Slechts één grote kans was er voor Anderlecht in de eerste helft, maar Vitesse-doelman Markus Schubert redde goed op een schot van Zirkzee, die in de tweede helft gewisseld werd en daar niet van gediend was getuige het wegtrappen van een waterfles. \n\nVerder bleef de Vitesse-defensie, die de afgelopen weken flink was bekritiseerd, eenvoudig overeind. „Het plan werkte goed, maar ik ben vooral trots op de spelers. Los van welk plan dan ook, is het belangrijk om energie op het veld te brengen en een goede mentaliteit”, aldus Letsch. \n\nPas in de slotfase, toen Lior Refaelov de aansluitingstreffer maakte, werd het weer spannend in de Gelredome, waar het publiek meeleefde op een manier die lang niet was vertoond in Arnhem. Maar Vitesse wist stand te houden. De beloning is een plaats in de groepsfase van de Conference League, dus minimaal zes extra Europese duels, een financiële plus van minimaal 2,8 miljoen euro en opnieuw veel punten voor Nederland op de UEFA-coëfficiëntenranking.\n\nDe ontlading was enorm op het veld en op de tribunes. „Hier hebben we het hele vorige seizoen voor gevoetbald. Dit is de ultieme bekroning van dat mooie seizoen”, aldus Riechedly Bazoer, die volwassen leiding gaf aan de defensie. \n\nDe man van de wedstrijd Wittek mijmerde over de loting voor de groepsfase van de Conference League, die vandaag om 13.30 uur plaatsvindt. „Het is geweldig dat we erbij zitten. Dit zijn de wedstrijden waarvoor je profvoetballer bent geworden. Ik hoop op zeker één grote tegenstander. Een ploeg als Tottenham Hotspur of AS Roma zou super zijn. Tottenham Hotspur met sterren als Harry Kane en Son Heung-min. Dat zou echt een droom zijn.”\n\nVitesse*-Anderlecht (Bel) 2-1 (1-0). 4\\. Wittek 1-0, 49. Wittek 2-0, 81. Refaelov 2-1. Eerste duel: 3-3.\n\nMan van de wedstrijd Wittek: ’Loten tegen Tottenham Hotspur zou een droom zijn’","intensity":0,"negativity":0,"cluster_id":7,"similar_texts":"text118"},{"id":"91","publisher":"De Volkskrant","date":"2021-08-27","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1344/articles/1434427/21/2","title":"Succesvolle dag voor Nederlandse ploeg bij de Paralympische Spelen in Tokio","text":"### Kort\n\nBaanwielrennen\n\nHet tandemduo Larissa Klaassen en Imke Brommer heeft bij de Paralympics goud veroverd op de tijdrit over 1 kilometer. Het Nederlandse koppel finishte in 1 minuut en 5,291 seconden. Klaassen deed vijf jaar geleden al mee in Rio. Ze won toen zilver. De wielrenner vormde destijds een koppel met Haliegh Dolman. Sinds maart 2018 rijdt ze met Brommer.\n\nZwemmen\n\nRogier Dorsman heeft goud gewonnen op de 400 meter vrije slag. Debutant Dorsman, die een visuele beperking heeft, was opgelucht. 'Ik wist dat het erin zat en had mezelf voorgehouden om rustig te blijven.'  \n  \nLiesette Bruinsma veroverde in Tokio zilver op de 400 meter vrije slag. De blinde zwemmer won op 16-jarige leeftijd vijf medailles in Rio 2016, waaronder twee gouden plakken.  \n  \nChantalle Zijderveld won in het olympisch zwembad de 100 meter schoolslag in de klasse SB9, voor sporters met een lichte beperking, in een tijd van 1.10,99; een wereldrecord.  \n  \nDe Nederlandse Lisa Kruger behaalde zilver. 'Dit was letterlijk de enige medaille die ik nog miste', zei Zijderveld tegen de NOS. 'Ik heb nu het hele rijtje compleet. Goud, zilver, brons, bij EK, WK en Paralympics. Ik kan stoppen.'\n\nPaardensport\n\nSanne Voets heeft goud bemachtigd in de individuele dressuurtest met haar paard Demantur RS2. De 34-jarige Voets won in 2016 goud op de vrije kür, op muziek van Armin van Buuren. Voor deze editie is ze een samenwerking aangegaan met de Nederlandse band HAEVN. Maandag is de kür op muziek.  \n  \nDressuurruiter Frank Hosmar behaalde brons met zijn paard Alphaville. Het is na Londen en Rio zijn zesde bronzen medaille. 'Ik kwam eigenlijk voor een andere kleur.'","intensity":0,"negativity":0,"cluster_id":37,"similar_texts":"text363"},{"id":"92","publisher":"De Telegraaf","date":"2021-08-27","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/ed9ca00967e6715073f3a046ceb67319/web/OPS/cciobjects.json&hash=0bcd6ce6c27338c9d147#/pages/30","title":"Tegenvaller voor Max en Honda","text":"Tegenvaller voor Max en Honda\n\nMax Verstappen werkt toe naar de Grand Prix van België op het circuit waar hij zo van houdt: Spa-Francorchamps.\n\nFoto’s ANP/HH\n\n❮❯\n\nMotor definitief afgeschreven, straf later in seizoen lijkt onvermijdelijk\n\nFRANCORCHAMPS Buiten zijn schuld om spoelde Max Verstappen voor de zomerstop de nodige punten door het putje. Hij verloor de leiding in de strijd om het kampioenschap aan Lewis Hamilton. En, op de langere termijn minstens zo vervelend, blijkt één van zijn drie motoren van Honda definitief afgeschreven.\n\nEen bittere pil voor de Japanse leverancier, Red Bull en natuurlijk voor Verstappen zelf. Op zijn geliefde Spa-Francorchamps wordt dit weekeinde het startsein gegeven voor een slopende tweede seizoenshelft, met nog liefst twaalf races op de rol. Elke coureur mag dit jaar slechts drie motoren gebruiken. Wie er meer nodig heeft, krijgt een gridstraf aan zijn broek.\n\nIn de zinderende titelstrijd met Hamilton kan de Honda-malheur noodlottige gevolgen hebben. Verstappen zit er natuurlijk niet op te wachten dat hij bij een van de komende races verder naar achteren moet beginnen. Red Bull zal goed bestuderen wanneer het beste moment is om de straf te ’pakken’. \n\nHonda besloot Verstappen de derde en laatste motor uit zijn pool te geven voor de race in Hongarije, de laatste voor de zomerstop. Aanvankelijk reed de Limburger in Boedapest nog rond met de krachtbron waarmee hij hard was gecrasht op Silverstone na de veelbesproken clash met Hamilton. Na de kwalificatiesessie op de Hungaroring vond Honda alsnog een scheur in Verstappens motor. De hoop werd toen nog uitgesproken dat de krachtbron eventueel nog te gebruiken zou zijn tijdens trainingssessies, maar inmiddels is dat exemplaar afgeschreven, zo bevestigt Honda tegenover De Telegraaf.\n\nVerstappen én zijn teamgenoot Sergio Pérez, wiens motor ook nog eens (te) beschadigd raakte in Hongarije, hebben nu allebei nog twee motoren over. Normaal gesproken is dat te weinig om dit lange seizoen mee te voltooien. Verstappen hoopt dat het een wake-up call is voor de Formule 1-leiding. \n\n„Hier moet in de toekomst wel naar gekeken worden, hoe ze dit moeten benaderen”, aldus de Red Bull-coureur. „Nu is het zo dat iemand tegen mij aanrijdt, ik schade heb en daardoor een extra motor moet pakken. Dat is niet hoe het moet zijn, vind ik. Er zou een beetje meer speling moeten zijn. Bijvoorbeeld dat ze zeggen: als de schade door iemand anders is veroorzaakt, mag je wél zonder straf een nieuwe motor krijgen. Wij zijn niet de enige die er last van hebben, Ferrari is eveneens de dupe. In de elektrische klasse Formule E zijn de reglementen ook anders als je schade rijdt door een andere coureur.”\n\nDaar komt nog bij dat Formule 1-teams los van de motoren sinds dit jaar efficiënter op de winkel moeten passen, vanwege het budgetplafond dat is ingesteld. Een crash zoals die van Verstappen op Silverstone is ook financieel gezien een flinke klap. „Er ligt ook verantwoording bij ons als coureurs”, vervolgt de Nederlander. „Dat je zelf ook uitkijkt dat je geen domme acties uithaalt in de eerste ronde van een race.”\n\nVerstappen beseft dat er sowieso werk aan de winkel is voor zijn team Red Bull, dat de komende tijd nog met de nodige updates zal komen om de auto van de titelkandidaat nóg sneller te maken. Want die garantie heeft Verstappen wel gekregen van zijn team. Natuurlijk ligt de focus ook al deels op 2022, het jaar waarin de auto’s drastisch op de schop gaan. Maar Red Bull heeft voor de komende periode nog genoeg updates in petto. „We blijven de auto zeker ontwikkelen”, erkent Verstappen in België. „En dan gaat het niet eens altijd over grote upgrades. Soms kan het team ook andere dingetjes op de auto aanpassen, die een stapje in de goede richting betekenen.”\n\nMaar los van hét Silverstone-moment met Hamilton en de kamikazeactie van diens teamgenoot Valtteri Bottas, die onder anderen Verstappens en Peréz’ race verstierde in Hongarije, weet Verstappen ook dat Hamiltons team Mercedes die weken ervoor niet stil heeft gezeten. Dat was zeker in Boedapest goed te zien, onder meer na de introductie van een nieuwe vloer. \n\n„De laatste twee weekenden was Mercedes erg snel”, aldus Verstappen. „Dit circuit is de laatste jaren niet in ons voordeel geweest, omdat we veel tijd verloren op de rechte stukken. Onze auto is dit jaar beter en dat geldt ook voor de motor, maar qua topsnelheid zitten we nog niet op het niveau van Mercedes. We moeten niet denken dat we overal wel even van ze wegrijden.”\n\nVerstappen ziet overigens wel degelijk kansen op Spa-Francorchamps, het circuit waar hij met name door de vele snelle bochten en hoogteverschillen zo van houdt. Ook het weer kan nog van grote invloed zijn deze dagen. De eventuele pijn van een gevreesde motorwissel volgt pas (veel) later.\n\nNederlandse coureur hoopt in toekomst op andere regels","intensity":0,"negativity":1,"cluster_id":1,"similar_texts":"text104"},{"id":"93","publisher":"Trouw","date":"2021-08-27","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1339/articles/1434424/2/4","title":"Tim Cook krijgt flinke hap uit Apple","text":"### personalia\n\nApple-topman Tim Cook kan een bonus van zo'n 750 miljoen dollar tegemoet zien. Dat bedrag krijgt hij in aandelen Apple. Het is de tiende en laatste tranche van een beloningspakket dat Cook overeenkwam toen hij in 2011 de leiding van het techbedrijf overnam van oprichter Steve Jobs. Cook is volgens persbureau Bloomberg goed voor een vermogen van 1,5 miljard dollar. De 60-jarige Amerikaan heeft eerder al gezegd het grootste deel van zijn rijkdom te zullen weggeven. Hij doneerde de afgelopen tijd ook al verschillende keren Apple-aandelen.","intensity":0,"negativity":0,"cluster_id":13,"similar_texts":"text175"},{"id":"94","publisher":"De Telegraaf","date":"2021-08-28","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/6b33c1250390e4d952933f49eff63aa0/web/OPS/cciobjects.json&hash=a5c02cb160f9cf90de16#/pages/16","title":"Turf","text":"Turf\n\nTurf is gedroogd veen dat van oudsher als brandstof wordt gebruikt. Het gebruik is controversieel omdat turf ook een fantastische opslagplaats is voor CO2. Het is vier keer effectiever dan een regenwoud. Wereldwijd is er meer dan 3 miljoen vierkante kilometer aan turfgrond waar meer CO2 in is opgeslagen dan in welke andere vorm dan begroeiing ook.\n\nMaar de turf wordt ook gebruikt om bepaalde whiskies een bijzondere smaak te geven. Whiskies als Laphroig en Ardbeg op Islay behoren tot de meest ‘peat’-rijke whiskies ter wereld. De meningen zijn verdeeld. „Laphroig!”, zegt Walter Mclean, “dat noem ik geen whisky, dat is een medicijn.”","intensity":0,"negativity":0,"cluster_id":30,"similar_texts":"text283"},{"id":"95","publisher":"Trouw","date":"2021-08-28","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1340/articles/1435107/17/1","title":"Van Gaal komt met een nieuw principe","text":"Louis van Gaal selecteert niet zomaar spelers voor Oranje, wilde hij maar zeggen. Demonstratief zwaaide hij gisteren in Zeist met velletjes papier waarop in kleurrijke tabellen van alle zestig potentiële internationals het aantal speelminuten was bijgehouden. Dat deed hij op de KNVB Campus waar hij als de heringetreden bondscoach een toelichting gaf op de definitieve selectie van 25 spelers waarmee hij komende week begint aan een belangrijk drieluik voor de kwalificatie voor het WK in Qatar in 2022.  \n  \nConclusie: Donny van de Beek en Remco Pasveer mogen thuisblijven, terwijl Denzel Dumfries en Steven Bergwijn er alsnog bijgehaald zijn voor de duels met Noorwegen (woensdag in Oslo), Montenegro (zaterdag 4 september in Eindhoven) en Turkije (dinsdag 7 september in Amsterdam).  \n  \nHet gewapper met de speelminuten leek een verwijzing naar de blunder die voorganger Frank de Boer in de aanloop naar het EK maakte. De Boer sprak over het opvallend hoge aantal speelminuten van Van de Beek afgelopen seizoen. Achteraf bleek dat cijfer niet te kloppen. De Boer had in het 'verkeerde kolommetje gekeken'. \"Deze lijst maken we voor iedere linie\", sprak Van Gaal. \"Wij doen echt ons best dat allemaal bij te houden. We beoordelen spelers niet op één actie, zoals de media doen.\"  \n  \nVervolgens kwam de man die in de vorige eeuw zijn 'totale-mens-principe' lanceerde - om zijn holistische benadering van de voetballers aan te geven - met een nieuw principe. Hij bekijkt spelers steeds op vier 'hoofdmomenten'. Het gaat hem om hun gedrag bij balbezit, bij balverlies en in de omschakeling naar de aanval en naar verdediging. Op basis van die 'hoofdmomenten' haalde hij Steven Bergwijn toch bij zijn selectie, zei hij. Die heeft bij Tottenham Hotspur voorlopig een basisplaats en wat Van Gaal zag beviel hem. \"Hij vergroot ook mijn mogelijkheden om eventueel 4-3-3 te gaan spelen.\"  \n  \nZo principieel als Van Gaal het afschildert, kon hij zijn eerste selectie van Oranje echter niet samenstellen. Ook hij moet roeien met de riemen die er zijn en dat betekent concessies doen. Bijvoorbeeld aan zijn stelregel dat hij alleen spelers selecteert die ook bij hun club in de basis staan. Alleen Donny van de Beek is om die reden nu afgevallen; die is bij Manchester United immers nog altijd bankzitter.  \n  \nMaar ook Denzel Dumfries, Marten de Roon, Devyne Rensch en Donyell Malen hebben nog heel weinig wedstrijdritme. Ze mogen zich van Van Gaal maandag toch in Zeist melden. Dumfries speelde voor zijn nieuwe club Internazionale zes minuten in de Serie A, Rensch is geen basisspeler bij Ajax, De Roon is de eerste vier competitieduels van Atalanta geschorst en Malen moet bij Borussia Dortmund nog een basisplaats veroveren.  \n  \nVan Gaal had uiteenlopende redenen om hen toch bij Oranje te halen. Dumfries heeft volgens zijn medische adviseurs 'een natuurlijke conditie' waardoor het gebrek aan ritme geen probleem moet zijn. Rensch is 'in de vier hoofdmomenten veelbelovend'. Bovendien kan de jonge Ajacied zowel rechts als links achterin uit de voeten. \"En ik wil overal een dubbele bezetting hebben.\" Malen maakt het mogelijk voorin te variëren met het spelsysteem.  \n  \nEn De Roon? \"Ik heb hem gesproken en hij zei dat hij superfit was. Ik heb ook mensen in de kleedkamer nodig die de taal van de trainer spreken. Ik dicht hem de kwaliteiten toe om die rol te vervullen. Ik heb hem het voorbeeld van Dirk Kuijt voorgehouden. Die nam ik mee naar het WK in Brazilië voor die rol, maar hij heeft uiteindelijk veel gespeeld.\"  \n  \nVan Gaal heeft de basiskrachten al wel in zijn hoofd zitten. Met de meeste kernspelers lijkt het wel goed te zitten. Frenkie de Jong en Memphis Depay zijn bij Barcelona goed begonnen. Aanvoerder Virgil van Dijk is volledig hersteld van zijn kruisbandblessure en speelde twee keer de volle negentig minuten met Liverpool in de Premier League.  \n  \nHij zal waarschijnlijk met Stefan de Vrij centraal achterin het Noorse gevaar Erling Haaland moeten gaan neutraliseren. Matthijs de Ligt is dan nog geschorst.  \n  \nWie er bij afwezigheid van Jasper Cillessen gaat keepen - Bijlow, Drommel of Krul - wilde Van Gaal nog niet zeggen. Dat gold ook voor het systeem dat hij voor ogen heeft. De belangrijkste spelers hebben een voorkeur voor 4-3-3 uitgesproken. Zelf noemde hij eerder 5-3-2 'het beste van de wereld'. Gisteren zei hij: \"Ik kijk wat het beste bij de spelers past. Helaas is dat niet altijd 4-3-3.\"  \n  \nBelangrijker is dat de spelers weten wat ze moeten doen in het veld. Dat ontbrak er volgens hen onder de vorige bondscoach aan. \"Ik ga heel veel duidelijkheid geven over onze speelwijze. Dat was wel de algemene klacht van de meeste spelers\", zo lichtte Van Gaal een tipje van de sluier op over het tijdperk-De Boer. En verder zal hij vanaf maandag sterk de nadruk leggen op 'het teambuildingsproces'. \"Zodat we op het veld allemaal hetzelfde doel nastreven.\"","intensity":0,"negativity":0,"cluster_id":43,"similar_texts":"text772"},{"id":"96","publisher":"De Telegraaf","date":"2021-08-28","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/6b33c1250390e4d952933f49eff63aa0/web/OPS/cciobjects.json&hash=34494bd83e1a5971acb1#/pages/42-43","title":"Verstappen vermorzelt teamgenoten","text":"Verstappen vermorzelt teamgenoten\n\nMax Verstappen voor zijn ploegmaat Sergio Pérez tijdens de kwalificatie op het circuit van Silverstone. „Het is heel moeilijk om een nieuwe auto snel onder de knie te krijgen, als je zo weinig tijd hebt”, stelt Pérez.\n\nFOTO’S GETTY IMAGES\n\nMax Verstappen (r.) luistert aandachtig naar zijn teamgenoot Sergio Pérez. Op de baan heeft onze landgenoot nog niet veel aan de Mexicaan gehad.\n\n❮❯\n\nOok vaak geroemde Sergio Pérez ondervindt keiharde realiteit bij Red Bull Racing\n\nFRANCORCHAMPS Natuurlijk zegt Max Verstappen dat Sergio Pérez een goede teamgenoot is en de twee het daarnaast prima met elkaar kunnen vinden. De Limburgse coureur is er niet bij gebaat om zijn Mexicaanse kompaan, wiens contract net met een jaar is verlengd, openlijk af te serveren. De keiharde realiteit is evenwel dat Verstappen op de baan nog nauwelijks iets aan Checo heeft gehad.\n\nNatuurlijk was er die overwinning van Sergio Pérez in Baku, weliswaar ingeleid door een klapband van Max Verstappen en het feit dat Lewis Hamilton zich daarna vergaloppeerde bij de herstart. En ook speelde Pérez een belangrijke rol bij de bloedstollende, in het voordeel van Verstappen beslechte, strijd om de overwinning in Frankrijk. \n\nWie andere hoogtepunten in zijn eerste elf race-weekenden als Red Bull-coureur wil vinden, moet flink speuren. Pérez slaagt er net als zijn voorgangers Alexander Albon en Pierre Gasly niet in om zijn leidende teamgenoot bij te houden, hoewel de auto van Red Bull dit jaar een stuk competitiever is dan de voorgaande seizoenen. Gemiddeld is de Mexicaan tijdens de kwalificaties op zaterdag bijna een halve seconde langzamer dan Verstappen.\n\nUiteraard kan daar tegenover worden gezet dat de punten pas op zondag worden verdeeld, maar wie verder naar achteren start, kan voorin over het algemeen nog nauwelijks een echte rol van betekenis spelen. Zeker gezien het feit dat het met de huidige Formule 1-auto’s op veel circuits lastig is om een andere coureur te volgen, laat staan in te halen. Verstappen staat er geregeld alleen voor tegen Hamilton en diens teamgenoot Valtteri Bottas, de man die in tegenstelling tot Pérez op zaterdagen juist beter presteert dan op de racedag.\n\nVeelzeggend is de opmerking van de Mexicaan in aanloop naar de Grand Prix van België, reflecterend op de dramatisch verlopen weken voor de zomerstop op Silverstone en de Hungaroring. „De zomerstop kwam mij goed uit. Ik moest mijn batterij even opladen, mezelf mentaal opfrissen”, aldus Pérez. \n\nDe tweevoudig racewinnaar – hij won eind vorig seizoen zijn eerste Grand Prix in Bahrein als Racing Point-coureur – presteert met name op de zondagen (wat) beter dan Albon en Gasly. Red Bull heeft inmiddels aangekondigd dat Pérez ook volgend jaar bij het team rijdt. Zijn aflopende contract is met een seizoen verlengd. Naast het sportieve gedeelte is Pérez ook wat marketing betreft interessant, gezien de verschillende sponsoren die hij meebrengt dankzij de puissant rijke zakenman Carlos Slim. Het levert Red Bull tal van miljoenen op. \n\nDuidelijk is dat Red Bull nu dus kijkt naar de langere termijn. Veel andere, betere opties zijn er ook niet. Gasly is overtuigd van zijn eigen kunnen en presteert goed bij zusterteam AlphaTauri, maar heeft zich in dat ene half jaar dat hij de kans kreeg bij het vlaggenschip intern niet al te populair gemaakt. In theorie zou ook Bottas nog vrij kunnen komen, indien de Fin zijn plek verliest aan George Russell. Maar de Mercedes-coureur is voor Red Bull nooit een serieuze optie geweest. \n\nOverigens is Pérez eerlijk over zijn aanpassingsproblemen. „Het is heel moeilijk om een nieuwe auto snel onder de knie te krijgen, als je zo weinig tijd hebt”, stelt hij. „Ik rijd dit jaar met een andere motor (Honda in plaats van Mercedes, red.) en dat betekent dat ik mijn rijstijl moet aanpassen.”\n\nAan Pérez in de tweede seizoenshelft de taak om te laten zien dat hij zich kan ontwikkelen en Verstappen hier en daar kan helpen in de felle strijd om de titel. Het verschil over één ronde – tijdens de kwalificatie dus – is vooral erg groot. Al weten ze bij Red Bull stiekem ook dat het een utopie is om te denken dat Pérez écht in de buurt van Verstappen gaat komen. Niet voor niets heeft de grote baas Helmut Marko vorig jaar al gezegd dat in zijn ogen niemand binnen de drie tienden van een seconde van de Nederlander komt.\n\nPérez bewijst dat vooralsnog, net als Albon en Gasly in het recente verleden hebben gedaan. De Mexicaan heeft na elf races wel 104 punten bij elkaar gesprokkeld. Dat is al bijna een evenaring van de in totaal zeventien races van Albon in 2020 (105).\n\nAls gezegd zal Verstappen zijn teamgenoot niet in het openbaar afbranden, maar tijdens de laatste race in Hongarije was hij tussen de regels door toch ook duidelijk gezien de grote verschillen. „Bij Mercedes staan Lewis en Valtteri over het algemeen altijd vrij dicht bij elkaar tijdens de kwalificatie op zaterdag. Dat betekent dat de auto goed werkt. Bij ons is dat anders. Als de auto redelijk gaat, zit Checo er wel bij. Maar in Hongarije hadden we het moeilijker. Dan kwalificeert hij zich nog wel als vierde, maar hij was meer dan zes tienden langzamer. Dan zie je pas echt hoe groot het gat is.”\n\nMexicaan krijgt de tijd, beter alternatief lijkt niet beschikbaar","intensity":0,"negativity":0,"cluster_id":1,"similar_texts":"text539"},{"id":"97","publisher":"Algemeen Dagblad","date":"2021-08-27","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/25843/articles/1434421/34/1","title":"Vitesse schrijft historie","text":"### Arnhemmers gaan voor het eerst via kwalificatiesrondes groepsfase Europa in\n\nVitesse voegt zich door een historische prestatie in het rijtje met Ajax, PSV, Feyenoord en AZ. Nog nooit was de Arnhemse club erin geslaagd om de groepsfase van een Europees toernooi te halen via de kwalificatierondes. Maar door de mooie overwinning op Anderlecht gaat Vitesse vandaag als vijfde Nederlandse club de koker in voor de loting van de groepsfase.  \n  \n,,Dit was één van de mooiste avonden voor mij als coach\", sprak trainer Thomas Letsch. ,,Met Vitesse naar de groepsfase, door een zege op een club als Anderlecht. Het is belangrijk om te beseffen dat dit niet normaal is. Dit is echt een grote prestatie van ons. En hopelijk is het niet de laatste.\"  \n  \nZelden slaagt een club van het kaliber van Vitesse om de groepsfase te bereiken van een Europees toernooi via de kwalificatierondes. De laatste keer lukte het FC Twente, in 2012. AZ presteerde het wel meerdere keren de afgelopen jaren, maar de Alkmaarders zijn qua ontwikkeling wel iets verder. Daarmee is de Conference League, het nieuwe derde toernooi, een zegen voor Nederlandse subtoppers.  \n  \nDat Vitesse een goede kans maakte tegen Anderlecht werd vorige week in de heenwedstrijd (3-3) al wel duidelijk. In GelreDome vloog de thuisclub gisteren uit de startblokken. Al na vier minuten knalde Wittek raak. De Duitse linksback nam samen met Eli Dasa de hoekschop kort en haalde uit, via het been van Joshua Zirkzee ging de bal achter doelman Hendrik Van Crombrugge: 1-0. Vitesse kreeg daarna nog een aantal schietkansen via Wittek en Sondre Tronstad. Anderlecht werd nauwelijks gevaarlijk.  \n  \nHet begin van de tweede helft was een kopie van de eerste. Opnieuw was het na vier minuten raak. Weer was Wittek de doelpuntenmaker. Na een mooie aanval van Vitesse behield Dasa had overzicht en bediende de vrijstaande Duitser, die heel fraai uithaalde: 2-0.  \n  \nDaarmee zat Vitesse al snel na rust op rozen. De thuisploeg liet Anderlecht het spel maken en loerde op de counter. De Belgen slaagden er in de tachtigste minuut in om de wedstrijd toch nog spannend te maken. Na een schot op de paal kon Lior Refaelov de aansluitingstreffer maken. De Israëliër was vorige week nog de schlemiel door in de blessuretijd van de wedstrijd een strafschop te missen.  \n  \nTot een echt slotoffensief van Anderlecht kwam het alleen niet. Vitesse hield, zoals in het grootste gedeelte van de wedstrijd, vrij makkelijk stand tegen de Brusselse ploeg. ,,Ik ben enorm trots op mijn spelers\", zei coach Letsch. ,,Vanaf de eerste minuut speelden ze vol energie. Met de juiste spirit. Tegen grote clubs kunnen wij altijd iets speciaals. Dat was vorig seizoen ook al zo. Tegen clubs als Ajax, PSV en AZ waren we echt on fire. Tegen kleinere teams, ook al houd ik niet van die benaming, hebben we meer moeite. Daarin zullen we nu moeten groeien.\"  \n  \nDoor de overwinning gaat Vitesse morgen de koker in voor de loting van de groepsfase. Vitesse kan bovendien minimaal 3 miljoen euro bijschrijven. Of dat budget oplevert voor een aantal extra spelers? ,,Ik zeg niet dat ze per se nodig zijn, maar ik zal er niet om treuren als dat zou gebeuren. Maar eerlijk gezegd heb ik geen idee. Alles kan nog gebeuren in de laatste vijf dagen.\"","intensity":0,"negativity":0,"cluster_id":7,"similar_texts":"text90"},{"id":"98","publisher":"Trouw","date":"2021-08-27","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1339/articles/1434424/3/1","title":"Voor een miljoen huiseigenaren loont verduurzamen al snel","text":"Voor een miljoen Nederlanders, eigenaren van een niet ál te oud vrijstaand huis of een 2-onder-1-kapwoning, loont het al snel om de muren te isoleren en een warmtepomp te kopen. Binnen tien jaar kan deze groep die groene investering terugverdienen, doordat hun energierekening daalt zonder gasgestookte cv-ketel en zonder warmteverlies door tochtkieren. Na tien jaar verdienen ze onder de streep geld door klimaatvriendelijk te wonen. Dat blijkt uit nieuwe berekeningen door het gerenommeerde advieskantoor DWA.  \n  \n\"Dat stemt optimistisch\", reageert directeur Olof van der Gaag van de Nederlandse Vereniging voor Duurzame Energie (NVDE). Die lobbygroep van (energie)bedrijven gaf DWA opdracht te berekenen of huiseigenaren uit de kosten kunnen komen als ze hun huis verbouwen om klimaatvriendelijk te wonen. \"De uitkomst relativeert het terugkerende geluid dat de cv-ketel de deur uitdoen onbetaalbaar is\", zegt Van der Gaag.\n\nTienduizenden euro's\n\nFeit is wel dat bewoners tot dusver nauwelijks hun huis klimaatneutraal of aardgasvrij maken. Of de nieuwe inzichten bewoners van vrijstaande huizen ertoe bewegen om wél te verduurzamen - een investering die in de tienduizenden euro's kan lopen - is maar de vaag. \"Dat duurzaam gedrag lonend is, wil niet altijd zeggen dat mensen ervoor kiezen\", weet Van der Gaag.  \n  \nOmdat grote huizen veel aardgas moeten verstoken voor een behaaglijke temperatuur, is het juist voor die bewoners financieel het aantrekkelijkst om gedeeltelijk van het gas te gaan en een warmtepomp te kopen, aldus DWA. Een zogenoemde 'hybride warmtepomp' komt als meest gunstige optie uit de bus. Die pompt verwarmt een huis op elektriciteit, maar als het hard vriest gaat toch de gasknop aan. Dit voorkomt investeringen in zware stroomkabels. Critici vinden de hybride warmtepomp onvoldoende duurzaam, omdat die aardgas niet definitief uitsluit. \"Willen we vaart maken met duurzaam wonen, dan is het een goede stap\", vindt Van der Gaag echter.  \n  \nDoor de aanschaf van zo'n hybride warmtepomp kunnen nog eens een miljoen huiseigenaren, bewoners van huizen die na 1975 zijn gebouwd, in vijftien jaar uit de kosten komen. Maar echt lonend wordt het voor deze groep nog niet om duurzaam te wonen. Want als ze na vijftien jaar hun investering terugverdiend hebben, is hun warmtepomp zo'n beetje aan vervanging toe. Van der Gaag: \"Daarom pleiten wij voor extra financiële steun, zodat mensen er op termijn geld aan overhouden als ze bereid zijn om de cv-ketel weg te halen en te isoleren.\"  \n  \nDe bij NVDE aangesloten energiebedrijven hebben er zelf ook belang bij dat het aantrekkelijk is voor bewoners om geld uit te geven aan milieuvriendelijke aanpassingen in huis, omdat de bedrijven aan bewoners techniek en adviezen kunnen verkopen.\n\nNiet rendabel\n\nVoor de overgrote groep Nederlanders, zo'n vijf miljoen huishoudens, is het niet rendabel om te investeren in een warmtepomp. Een (hybride) warmtepomp verlaagt de gasvraag van een gemiddeld of klein huis, maar onvoldoende om uit de kosten te komen. Bovendien zijn veel huizen zó ondermaats geïsoleerd, dat eigenaren een (hybride) warmtepomp pas na vele jaren terugverdienen.  \n  \nIn die gevallen kan een collectief warmtenet aantrekkelijker zijn, of de levering van waterstof of groen gas. \"De politiek moet iedereen meenemen in de verduurzaming\", zegt Van der Gaag. Hij ziet een gelijkenis met de elektrische auto, die mede dankzij subsidies vooral voor rijken lonend is.  \n  \nHet demissionaire kabinet verkent de mogelijkheden om klimaatneutraal wonen te stimuleren. Daarbij zijn er twee mogelijke instrumenten: het Rijk kan extra subsidie uittrekken of het kan de belasting op aardgas verhogen, in de hoop dat bewoners gaan verduurzamen omdat anders hun energienota de pan uit rijst.","intensity":0,"negativity":0,"cluster_id":19,"similar_texts":"text464"},{"id":"99","publisher":"Trouw","date":"2021-08-28","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1340/articles/1435107/12/3","title":"Voormalig EU-onderhandelaar Barnier wil president worden","text":"Oud-EU-onderhandelaar voor de brexit, Michel Barnier, stelt zich kandidaat voor de Franse presidentsverkiezingen. De Fransman maakte donderdag bekend dat hij namens de centrumrechtse partij Les Républicains (LR) volgend jaar april wil meedoen aan de verkiezingen. In een interview met TF1 vertelde de 70-jarige Barnier dat hij \"Frankrijk weer gerespecteerd wil maken\".  \n  \nBarnier wil het opnemen tegen zittend president Emmanuel Macron, met wie hij nauw samenwerkte tijdens de brexit-onderhandelingen, om \"het land te veranderen\". Hij sloeg een meer rechtse toon aan dan de president en sprak bijvoorbeeld over de noodzaak om \"het gezag van de staat te herstellen\" en \"de immigratie te beperken\". Verder noemde hij het aanpakken van klimaatverandering een van zijn speerpunten.  \n  \nIn de jaren zeventig begon Barnier zijn politieke carrière, toen als Frankrijks jongste parlementslid ooit. Hij was onder meer minister van buitenlandse zaken en landbouw en werd in 2016 hoofdonderhandelaar namens de Europese Unie (EU) voor de brexit. In de internationale pers kreeg hij toen veel aandacht, maar bij het Franse publiek is hij relatief onbekend.  \n  \nBarnier is het prominentste lid van de centrumrechtse Les Républicains dat heeft gezegd zich kandidaat te stellen voor de presidentsverkiezingen. Het is nog niet duidelijk of de partij een voorverkiezing organiseert of het lid dat het hoogste in de peilingen staat later dit jaar als kandidaat naar voren schuift.","intensity":0,"negativity":0,"cluster_id":23,"similar_texts":"text213"},{"id":"100","publisher":"De Telegraaf","date":"2021-08-28","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/6b33c1250390e4d952933f49eff63aa0/web/OPS/cciobjects.json&hash=bda5cb9041f15ef5e58d#/pages/16","title":"Waar rook is, is whisky","text":"Waar rook is, is whisky\n\nTurf staat te drogen om straks te worden gebruikt bij het roken van Islay whisky. De eeuwenoude traditie om turf te gebruiken staat onder druk vanwege de CO2 die er bij vrijkomt. \n\nFoto’s De Telegraaf\n\nDerek Scott tilt niet zwaar aan de vervuiling die het roken van whisky met turf met zich meebrengt. Integendeel zelfs. \n\nVaten met whisky liggen klaar om te worden verscheept.\n\nfoto ANP/HH\n\n❮❯\n\nKlimaatverandering\n\nOp Schotse eiland Islay roken ze whisky met turf\n\nHet Schotse eiland Islay staat bekend om de turfgerookte whiskies. Maar het gebruik van turf is problematisch met het oog op klimaatverandering. De Britten willen het braafste jongetje van de klas zijn nu ze binnenkort een klimaatconferentie organiseren in Glasgow. Maar in Islay willen ze er niets van weten. Handen af van onze whisky, is daar het devies.\n\nJoost van Mierlo\n\nVoor de verandering is het eens zonnig op het eiland Islay, een van de Zuidelijke Hebriden aan de westkust van Schotland. Je zou Ierland kunnen zien liggen, ware het niet dat een dichte mist ervoor zorgt dat Noord-Ierland en de noordkust van Donegal, Ierland, verborgen blijven. \n\nIslay is een rustig eiland met 3000 mensen op een omvang van de helft van de provincie Utrecht. Er zijn ook nauwelijks bossen. Een groot deel van het eiland is bedekt met een dikke laag turf. Tenminste, dat was ooit zo. Maar eeuwenlang gebruik heeft ervoor gezorgd dat er nu vooral Highlanders en schapen grazen.\n\nNiet dat er niet nog genoeg turf over is. Derek Scott is de officiële turfsteker van distilleerderij Kilchoman. Dit is een van de nieuwste whisky-producenten op het eiland die zich erop beroemt de enige te zijn die ‘puur’ Islay is. Dat wil zeggen dat zelfs de gerst waar de whisky mee gestookt wordt van het eiland komt.\n\nKleinschalig\n\n„We krijgen voortdurend vragen over het gebruik van turf”, legt Scott uit. „Maar de kleinschalige manier waarop wij gebruik maken van turf is volgens mij goed te verdedigen. Ik heb een stukje grond rond mijn huis. Daar graaf ik ieder jaar een deel vanaf. Een meter breed, misschien 25 meter lang. Alleen de bovenste laag is voor het drogen van de gerst. De rest is te compact en geschikt voor de open haard.”\n\nHet gaat niet overal even kleinschalig. In de buurt van het vliegveldje van Islay ligt een schoongeschraapt stuk land waar de turf voor de grote distilleerder in Port Ellen vandaan komt. Het ligt verscholen achter een hek. Machines doen er het werk. Eilandbewoners zijn huiverig om de plek te wijzen. ,,Journalist hè, zeker kritiek uitoefenen op onze turf. Bemoei je met je eigen zaken”, zegt er een.\n\nHet kan erger. Walter McLean herinnert zich een bezoek van de inmiddels overleden milieu-activist David Bellamy, nu bijna dertig jaar geleden. „Hij kwam ons vertellen over alle nadelen van het gebruik van turf. We houden niet van dat soort verhalen. In Ierland gebruiken ze het spul zelfs om energiecentrales te stoken, of deden dat in ieder geval tot voor kort. Hij kwam hier in Bowmore een toespraak houden. Dat ging mis. Hij moest onder politiebegeleiding van het eiland worden geëscorteerd.”\n\nHet is en blijft een eiland met een eigen eilandcultuur. Het is op het eerste gezicht erg vriendelijk. Iedereen groet iedereen, zelfs de voorbijrijdende politieagent steekt bij iedere tegenligger, eilandbewoner of niet, vriendelijk zijn hand op. \n\nKritiek\n\nMaar als er een mespuntje kritiek wordt geuit op de traditionele gebruiken gaan de haren overeind staan. ,,Er wordt hier al vijfduizend jaar turf gestoken”, aldus dezelfde eerder aangehaalde boze Islay’er. „En ik maak me sterk dat het over vijfduizend jaar nog het geval zal zijn.”\n\nToch staat vooral het gebruik door Diageo, de grootste producent van sterke drank ter wereld – op Islay eigenaar van het grote distilleerbedrijf in Port Ellen en van illustere whiskies als Lagavullin en Coal Ila – ter discussie. De grond is eigendom van de natuurorganisatie NatureScot en die wil graag in discussie gaan over deze licentie. De vrees bestaat dat deze wordt ingetrokken.\n\nBij Diageo houden ze de boot af. In een verklaring lieten ze enige weken geleden weten dat de fabriek op Islay gebruikt wordt door liefst negen whisky-producenten op Islay. \n\nVan alle turf die in Schotland wordt geproduceerd wordt bovendien slechts één procent gebruikt voor whisky waarvan weer de helft wordt gebruikt voor de turfachtige Islay whiskies. En Schotland is een veel kleinere producent van turf dan Ierland, wordt fijntjes vermeld.\n\nDerek Scott volgt de discussie gelaten. ,,Ik ben ervan overtuigd dat in laboratoria overal ter wereld hard gewerkt wordt om een kunstmatige stof te creëren die een met turf vergelijkbare smaak heeft.” \n\n„Wij bij Kilchoman hebben het voorlopig niet nodig, maar je weet maar nooit. Het is mogelijk dat turfgerookte whiskies zeldzamer worden of duurder. We blijven voorlopig op kleine schaal doorgaan. Ik heb genoeg turf voor de rest van mijn leven.”","intensity":0,"negativity":1,"cluster_id":30,"similar_texts":"text284"},{"id":"101","publisher":"De Telegraaf","date":"2021-08-27","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/69fa056f4a4f2d708aba2138be664ae2/web/OPS/cciobjects.json&hash=b42f354aa8917340a663#/pages/20-21","title":"Zeeman lanceert ook in Frankrijk een webshop","text":"Zeeman lanceert ook in Frankrijk een webshop\n\nExpansie\n\nZeeman gaat voor het einde van het jaar een webshop openen in Frankrijk. Dat bevestigt de textielsuper na eerdere berichtgeving van vakmedium RetailDetail. Zeeman heeft al een webshop in Nederland en België.\n\nDoor de coronacrisis verkoopt Zeeman een stuk meer via de webshops. Toch vertegenwoordigt dat nog steeds slechts een paar procent van de totale omzet van het bedrijf.\n\nZeeman heeft al winkels in België, Duitsland, Luxemburg, Oostenrijk, Frankrijk en Spanje.","intensity":0,"negativity":0,"cluster_id":46,"similar_texts":"text522"},{"id":"102","publisher":"NRC Handelsblad","date":"2021-08-27","url":"https://www.nrc.nl/nieuws/2021/08/27/retail-zeeman-opent-voor-eind-van-het-jaar-webshop-in-frankrijk-a4056228#20210827-79774-302","title":"Zeeman opent voor eind van  het jaar webshop in Frankrijk","text":"Zeeman gaat voor het einde van het jaar een webshop openen in Frankrijk. Dat bevestigt de textielwinkelketen na eerdere berichtgeving van vakmedium RetailDetail. Zeeman heeft al een webshop in Nederland en België.Door de coronacrisis verkoopt Zeeman een stuk meer via webshops. Toch vertegenwoordigt dat nog steeds slechts een paar procent van de omzet van het bedrijf.Zeeman heeft plannen om in 2022 naar een land uit te breiden waar het nog niet actief is, met een webshop en winkels. De textielsuper heeft nog een ander land op het oog, maar wil nog niet bekendmaken welk land dat is. Zeeman heeft al winkels in Nederland, België, Duitsland, Luxemburg, Oostenrijk, Frankrijk en Spanje. (ANP)\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 27 augustus 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 27 augustus 2021","intensity":0,"negativity":0,"cluster_id":46,"similar_texts":"text528"},{"id":"103","publisher":"NRC Handelsblad","date":"2021-08-27","url":"https://www.nrc.nl/nieuws/2021/08/26/vindt-de-achterban-een-links-blok-ook-een-goed-idee-a4056206#20210827-79774-112","title":"Zien leden van GroenLinks en PvdA het linkse blok wel zitten?","text":"Kabinetsformatie Zaterdag kunnen  leden van PvdA en GroenLinks zich uitspreken over  de samenwerking van beide partijen.  Willen ze wel regeren met Ruttes VVD?,Alleen nog maar één onderhandelingsteam en gezamenlijk fractieoverleg in de Tweede Kamer? Of direct al één fractie van 17 zetels gaan vormen? En waarom niet meteen een volledige partijfusie? De steeds intensievere samenwerking van GroenLinks en Partij van de Arbeid kent een paar varianten en houdt de gemoederen bezig, zowel op en rond het Binnenhof als onder de leden van beide partijen.\n\nZaterdag mogen die leden zich erover uitspreken. Bij GroenLinks is dat vrijblijvend, met een ‘ledenbijeenkomst’ waar niet kan worden gestemd over voorstellen. De PvdA organiseert een formele ‘Politieke Ledenraad’, waarbij wel moties met oproepen aan de partijtop kunnen worden ingediend. Bij GroenLinks is deze vorm van ledeninspraak in 2014 afgeschaft. Wel moeten de leden straks instemmen met een eventueel regeerakkoord.\n\nEcht groot is de stap niet, hoewel de partijleiders Lilianne Ploumen (PvdA) en Jesse Klaver (GroenLinks) hun intensievere samenwerking graag zo presenteren. Om de kansen op een „zo progressief mogelijk kabinet” te vergroten, besloten ze met een gezamenlijke delegatie verder te gaan in de formatie. En zal hun inzet daarbij voortaan in gezamenlijk fractieoverleg worden besproken. Dat is nog geen juridische of politieke fusie.\n\nErg nieuw is de stap evenmin. Al kort na de verkiezingen riepen beide partijleiders alleen te willen meeregeren met ten minste één andere links-progressieve partij. Vanaf begin juni trekken Ploumen en Klaver in het formatieproces alleen nog samen op, in elk geval voor het oog van de camera’s. Mantra’s daarbij: „We houden elkaar vast” en „We laten ons niet uit elkaar spelen.” De fracties in de Tweede Kamer werken sinds de verkiezingen van maart ook al nauw samen, met gezamenlijke woordvoerders bij debatten.\n\nToch was een nadere bevestiging van hun politieke verbondenheid kennelijk nodig. Dat wekte de indruk dat de vorming van „één sterk blok” op links onder enige druk van informateur Mariëtte Hamer tot stand is gekomen, of van de twee partijen bij wie sinds de zomer het initiatief is komen te liggen: VVD en D66. In kringen van VVD en CDA wordt het een ‘truc’ genoemd, die hun bezwaar van een nieuwe coalitie met twéé linkse partijen zou moeten wegnemen. De betrokken partijen bezweren het initiatief zelf te hebben genomen, omdat ze dat nodig vinden.\n\nLees ook het opiniestuk van hoogleraar Joop van Holsteyn: Koppeling aan GroenLinks is de ondergang van de PvdA\n\nAan de leden van beide linkse partijen liggen eigenlijk twee kwesties voor. Is nauwer samenwerken met de ander wel gewenst, en zo ja: hoe intensief? Een tweede vraag is voor veel partijleden nu belangrijker: willen we wel gaan regeren met de VVD van Mark Rutte? Hij is in de ogen van veel kiezers op links de vereenzelviging van de ouderwetse, intransparante Haagse bestuurscultuur, die juist moet veranderen. En hadden GroenLinks en PvdA begin april niet een motie van wantrouwen tegen demissionair premier Rutte gesteund, in het verhitte debat over de positie van CDA-Kamerlid Pieter Omtzigt?\n\nEen groep kritische PvdA-leden heeft hier voorafgaand aan de ledenraad een motie over opgesteld: een oproep om niet verder te onderhandelen over eventuele deelname aan een nieuw kabinet onder leiding van Rutte.\n\nBrug te ver\n\nOver de nauwere linkse samenwerking in Den Haag klinken minder bezwaren, want de redenering van de fractievoorzitters klinkt logisch: dat je met twee fracties een steviger geluid laat horen in een door rechts gedomineerde Tweede Kamer.\n\nInhoudelijk zijn er niet veel verschillen meer tussen de sociaal-democratische agenda van de PvdA en de groene agenda van GroenLinks. Men is het eens over het tegengaan van ongelijkheid, investeringen in de publieke sector en internationale samenwerking. Er zijn wel accentverschillen. Zo ziet GroenLinks prioriteit in radicaal klimaatbeleid, en kent de PvdA meer gewicht toe aan baanzekerheid en het bouwen van betaalbare woningen.\n\nLees ook de Haagse Invloeden van Tom-Jan Meeus over de linkse samenwerking: Op de gang gonsde het: Jesse minister, Lilianne fractieleider, ‘Lo’ keert terug\n\nVoor beide achterbannen zal een volledige partijfusie nog een brug te ver zijn. Daarvoor zijn de culturele verschillen te groot, net als het historische dna van de partijen en de samenstelling van de achterban. Het PvdA-ledenbestand is vergrijsd en GroenLinks heeft, in potentie, een veel jongere schare fans.\n\nDe moderne parlementaire geschiedenis leert daarnaast dat een fusie een proces van lange adem is. Dat is niet in een paar weken te regelen, en zeker niet onder druk van een formatieproces.\n\nPartijleiders Ploumen en Klaver zijn vol vertrouwen dat hun traditioneel kritische leden zaterdag geen streep zetten door hun uitgestippelde formatiestrategie. Ze weten zich gesteund door een enquête van EenVandaag van vorige week. Daaruit blijkt dat 86 procent van de GroenLinks-kiezers en ruim tweederde van die van de PvdA voorstander is van de vorming van een links blok in Den Haag.\n\nPvdA-raadslid Haarlem\n\nMaarten Wiedemeijer (34): ‘Stop ermee, de formatie kan niet oneindig zo doorgaan’\n\n„Het hele proces komt op mij vrij infantiel over”, zegt het Haarlemse PvdA-raadslid Maarten Wiedemeijer (34) over de formatie. Hij heeft een motie ingediend voor de Politieke Ledenraad van zijn partij op zaterdag: stop formatiepogingen met de VVD onder Mark Rutte, en probeer op links verregaand samen te werken in een volgend kabinet of de oppositie. „Het formeren duurt al een maand of vijf en er zijn eigenlijk geen echte gesprekken of onderhandelingen geweest. De inhoudelijke verschillen tussen de PvdA en de VVD zijn enorm. In de toeslagenaffaire is Lodewijk Asscher zelf opgestapt, Mark Rutte ging vrolijk door in demissionaire status. In april heeft de PvdA tijdens de formatie nog een motie van wantrouwen tegen Rutte gesteund. Nu zijn de PvdA en GroenLinks bereid als één team te onderhandelen en lijkt die handreiking door rechts afgewezen te worden. Dan denk ik: dit kan niet oneindig doorgaan. Voor linkse samenwerking ben ik wel, van mij mogen de PvdA en GroenLinks op termijn fuseren. Maar dat is een prima proces om los van deze formatie te doen.”\n\nGroenlinks-kandidaatraadslid Hoogezand\n\nRoshano Dewnarain (18): ‘GroenLinks staat van oorsprong línks van de PvdA’\n\n„De keuze voor samenwerking met de PvdA begrijp ik, maar ik vind het niet verstandig en niet logisch”, zegt Roshano Dewnarain (18) uit Hoogezand, kandidaat-gemeenteraadslid in Midden-Groningen en mede-initiatiefnemer van de ledengroep ‘Nieuw Kritisch GroenLinks’. „GroenLinks is een partij die van oorsprong links van de PvdA staat. Een activistische club met systeemkritiek. De PvdA heeft die systeemkritiek losgelaten en noemt zichzelf een sociaaldemocratische partij binnen het kapitalisme. Ik bestrijd dat kapitalisme en GroenLinks zou dat ook moeten doen. We moeten niet verantwoordelijk willen zijn voor een neoliberaal beleid; daarom moeten we – met en zonder de PvdA – niet regeren met de VVD van Mark Rutte. Dat wordt het einde van GroenLinks. EenVandaag had laatst een opiniepeiling dat 86 procent van onze kiezers vóór een fusie met de PvdA is. Maar we laten ons als partij nu te veel leiden door de kiezers in plaats van onze eigen leden. Dat vind ik kwalijk. Laten we als GroenLinks eerst onze eigen organisatiestructuur op orde krijgen, voordat we de organisatiestructuur van Nederland gaan bepalen.”\n\nOud-gemeenteraadslid van PvdA in Rotterdam\n\nCarlos Gonçalves (55): ‘Ik heb grote twijfels over een fusie’\n\n‘Ik ben vóór een geheel nieuwe linkse partij, maar ik vraag me af of dat een fusie moet zijn van deze twee bestaande linkse partijen”, zegt Carlos Gonçalves (55), oud-gemeenteraadslid in Rotterdam en oud-voorzitter van de voormalige deelgemeente Delfshaven. „Links heeft aan geloofwaardigheid en vertrouwen verloren – en ik denk terecht. Zeker de PvdA die vaker aan de macht is geweest, GroenLinks heeft nog nooit bestuurd. Dat maakt links medeplichtig aan het gure, rechtse beleid van de afgelopen twintig, dertig jaar. Zoals de participatiewet, waarvan je nu de excessen ziet: een vrouw die bijna 3.000 euro aan bijstand moet terugbetalen, omdat ze boodschappen van haar moeder kreeg. De balans tussen links en rechts is weggevaagd, er is geen tegenmacht meer door bewuste beleidskeuzes. Ik heb grote twijfels of je met een fusie het vertrouwen kunt herstellen en een geloofwaardig links profiel kunt neerzetten. Voor zo’n nieuwe partij zul je sowieso afscheid moeten nemen van een aantal oude hoofdrolspelers. Een partij met oude wijn in nieuwe zakken; daar trappen kiezers niet in.”\n\nZowel lid van GroenLinks\n\nals PvdA\n\nMarlies Willemen (39): ‘We moeten een steviger links blok vormen tegen het rechtse geluid’\n\n‘Zet een GroenLinkser en een PvdA’er samen aan tafel en ze komen er wel uit”, zegt Marlies Willemen (39) uit Utrecht, mede-initiatiefnemer van het manifest RoodGroen en lid van zowel GroenLinks (5 jaar) als de PvdA (twee maanden). „Er zijn accent- en cultuurverschillen, GroenLinks heeft meer aandacht voor het klimaat, maar in de partijprogramma’s zie ik veel inhoudelijke overeenkomsten: sociaal, groen, onderwijs, wonen, zorg. Daarom ben ik ervoor elkaar op te zoeken en te helpen; we moeten een steviger links blok vormen tegen het rechtse geluid. De verkiezingsuitslag was teleurstellend, maar samen hebben GroenLinks en de PvdA 17 zetels: dat is een serieuze partij waar je niet omheen kunt. Een volledige fusie mag wat mij betreft best enkele jaren duren. Als andere linkse partijen zoals de Partij voor de Dieren, de SP en BIJ1 op termijn graag willen aanhaken, waarom niet? Maar de prioriteit nu heeft echt de samenwerking tussen GroenLinks en PvdA. Met of zonder regeringsdeelname, dat maakt mij persoonlijk niet uit. Die samenwerking wel, die is nodig voor een beter Nederland.”\n\nNieuwsbrief\n\nNRC De Haagse Stemming\n\nVolg de formatie op de voet en word zelf een Haagse ingewijde\n\nInschrijven\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 27 augustus 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 27 augustus 2021","intensity":0,"negativity":1,"cluster_id":36,"similar_texts":"text258"}]
