[{"id":"1","publisher":"De Telegraaf","date":"2021-12-10","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/b3c3e43962fbf4f2eeaadc425adfac8c/web/OPS/cciobjects.json&hash=e609ebcf08568d75da7b#/pages/6","title":"’Schiphol wordt regio-vliegveld’","text":"’Schiphol wordt regio-vliegveld’\n\nSchiphol dreigt door de stikstofproblematiek eventueel te moeten krimpen, wat grote gevolgen heeft voor het luchtvaartverkeer en de werkgelegenheid. \n\nfoto ANP/HH\n\nExperts over gevolgen stikstofproblematiek: \n\n’Alleen naar New York en Cariben’\n\ndoor Yteke de Jong\n\nAmsterdam Schiphol wordt een regionaal vliegveld met slechts een paar intercontinentale bestemmingen als de luchthaven de helft moet krimpen, zo melden experts. Veel vervoer wordt dan gedaan door prijsvechters. Verre afstanden zijn dan alleen via een overstap elders te bereiken.\n\nDoor de stikstofproblematiek dreigt Schiphol eventueel te moeten krimpen, terwijl de directie tot nu toe ervan uitging dat het over een paar jaar weer terug zou zijn op het niveau van voor corona: 500.000 starts en landingen. De ontbrekende natuurvergunning dreigt nu echter roet in het eten gooien. \n\nMilieuactivist Johan Vollenbroek meent dat Schiphol zelfs terug moet naar 250.000 vliegbewegingen, de situatie die gold toen Nederland ging meedoen aan Europese natuurrichtlijnen. In dit scenario glijdt Schiphol af naar naar een regionale luchthaven, aldus luchtvaarteconoom Thijs Boonekamp van SEO Economisch Onderzoek. „In het scenario van 250.000 starts en landingen vallen er bestemmingen weg, omdat er niet genoeg passagiers zijn. Als Schiphol uitsluitend de Nederlandse markt bedient, blijven alleen bestemmingen als New York en Caribisch Nederland over als rechtstreekse intercontinentale verbindingen. Voor andere bestemmingen moet je dan via de andere luchtvaartknooppunten.” Omdat Frankfurt, Dubai of Istanbul wel de ruimte hebben om zich te ontwikkelen, ontstaat een negatieve spiraal op Schiphol. \n\nDoodsteek\n\nIn Den Haag zoemt het getal van 400.000 starts en landingen rond. In dat scenario is het belangrijk wat er met het netwerk van KLM en diens partners gaat gebeuren. Die faciliteren nu een overstapnetwerk, waarbij KLM met kleinere toestellen overal in Europa passagiers ophaalt, om daarmee de grote vliegtuigen op Schiphol te vullen richting de rest van de wereld. Dankzij deze overstappers is het mogelijk om rechtstreeks naar andere economische centra in de wereld vanaf Schiphol te vliegen. Maar met 400.000 is het niet duidelijk of KLM kan overleven.\n\nHet is zeker ook een juridisch mijnenveld, want er zijn momenteel 500.000 starts en landingen, zogeheten ’slots’, uitgegeven op Schiphol. De Europese regels bieden geen ruimte om slots te onteigenen. Dit is nog nooit eerder gebeurd, zegt SEO. „De laatste jaren zijn de meeste vliegbewegingen naar prijsvechters gegaan”, zegt luchtvaartdocent Joris Melkert van de TU Delft. „Het probleem is dat je slots niet mag toewijzen naar bestemming of luchtvaartmaatschappij van de Europese Unie.” Er kan ook spanning ontstaan in relaties met landen die niet meer mogen vliegen op Schiphol, waardoor het overstapnetwerk van KLM nog verder onder druk komt te staan. Dat kan leiden tot minder overvliegvergunningen of rechten.\n\nVestigingsklimaat\n\nOok speelt de krimp KLM’s moedermaatschappij in Parijs in de kaart. Air France zal maar al te graag passagiers en routes van Schiphol willen overnemen. „Een halvering van het aantal vliegbewegingen gaat ten koste van duizenden banen”, voorspelt Boonekamp. „Uiteindelijk is het een politieke keuze of je een luchtvaartknooppunt of regionale luchthaven wilt hebben als land. Als je dat uitgebreide luchtnetwerk niet hebt, krijg je een ander profiel qua vestigingsklimaat voor bedrijven.”\n\nMelkert voorspelt een lang juridisch traject met en zonder krimp. „In de tussentijd kan KLM schonere vliegtuigen kopen en kan men investeren in alternatieve brandstoffen of het uitkopen van boeren. Schiphol zit momenteel ver onder het aantal vliegbewegingen van voor corona, dus ze moeten aan de slag.”","intensity":0,"negativity":0,"cluster_id":20,"similar_texts":"text349"},{"id":"2","publisher":"De Volkskrant","date":"2021-12-10","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1434/articles/1497767/9/1","title":"Aantal vrouwen in universitaire topfuncties blijft laag","text":"Het aandeel vrouwelijke hoogleraren op Nederlandse universiteiten overschrijdt voor het eerst de 25 procent. Toch blijft het aantal vrouwen op topfuncties achter in vergelijking met andere beroepsgroepen. Hoe kan hun aandeel op de universiteiten nog steeds zo laag zijn?  \n  \nVolgens het Landelijk Netwerk Vrouwelijke Hoogleraren (LNVH) is 25 procent een belangrijke mijlpaal. In 2001, toen het LNVH werd opgericht, was slechts 6,5 procent van de hoogleraren vrouw. Bijna twintig jaar later is dat een op de vier. Als het aandeel vrouwen in dit tempo door blijft stijgen, is de man-vrouwverhouding op Nederlandse universiteiten in 2040 gelijk.  \n  \nToch bungelt Nederland daarmee nog steeds onder aan de lijst Europese landen: alleen in Cyprus, Luxemburg, België, Duitsland en Hongarije is het aandeel vrouwen in deze universitaire functie lager. En in andere beroepsgroepen, zoals de rechterlijke macht of de zorg, zijn veel meer vrouwen op topposities vertegenwoordigd.  \n  \nDat is onder meer te wijten aan het werkklimaat op de Nederlandse universiteiten, zegt Naomi Ellemers, hoogleraar aan de Universiteit Utrecht en een van vier vrouwen achter Athena's Angels, een groep die opkomt voor de belangen van vrouwen in de wetenschap.  \n  \nOnderzoek laat zien dat vrouwen die hogerop willen in de wetenschap, nog steeds te maken hebben met andere ervaringen dan mannen. Zo krijgen vrouwen minder waardering en steun voor hun werk. Bovendien verdienen vrouwelijke hoogleraren vaak minder.  \n  \nOp universiteiten heerst nog het beeld van een wetenschapper als een soort held die alles in zijn eentje doet. Om staande te blijven in die cultuur passen sommige vrouwen zich aan de masculiene omgeving aan, waarmee ze de status quo in stand houden. Andere vrouwen verlaten de wetenschap.","intensity":0,"negativity":1,"cluster_id":12,"similar_texts":"text350"},{"id":"3","publisher":"De Telegraaf","date":"2021-12-10","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/b3c3e43962fbf4f2eeaadc425adfac8c/web/OPS/cciobjects.json&hash=c6bae65b93576d8d8722#/pages/32-33","title":"Afgedroogd in de regen","text":"Afgedroogd in de regen\n\nEnorme frustratie bij PSV-spits Carlos Vinicius, die een gele kaart ontvangt. \n\nFOTO’S ANP/HH\n\nDe Duitse scheidsrechter Felix Zwayer geeft de rode kaart aan PSV-middenvelder Ibrahim Sangaré, waardoor de Eindhovenaren het duel tot overmaat van ramp met tien man eindigen.\n\n❮❯\n\nPSV moet na verlies bij Real Sociedad strijden voor plek in Conference League\n\nSchmidt: ’We hebben alleen maar logische dingen gedaan’\n\ndoor Wilber Hack\n\nAMSTERDAM Maccabi Tel Aviv, Partizan, Bodo Glimt en Randers. Dat zijn vier van de potentiële tegenstanders van PSV om een plek bij de laatste zestien in de Conference League af te dwingen. Het is de bittere consequentie van de 3-0 nederlaag van de Eindhovense club in San Sebastian tegen Real Sociedad.\n\nHet ambitieuze PSV was veel liever de strijd aangegaan met RB Leipzig, FC Porto, Borussia Dortmund, Sheriff Tiraspol, Barcelona, Atalanta, Sevilla of Zenit, de afvallers van de Champions League. Dan had de club met een klinkende zege kunnen bewijzen dat het niet zover verwijderd is van de top van Europa.\n\nMaar in de gutsende regen van het Estadio Anoeta bleek het veiligstellen van de tweede plek in de groep zelfs een veel te grote opgave. Er kwam pijnlijk aan het licht waar het PSV allemaal aan ontbreekt. Net als eerder tegen Benfica, toen kwalificatie voor de groepsfase van de Champions League op het spel stond, lieten vooral de grote leiders het afweten. Geen dominante Mario Götze in Baskenland, waar de vedette in de rug van diepe spits Cody Gakpo speelde. Die kon al evenmin imponeren.\n\nTrainer Roger Schmidt vond het allemaal nog wel meevallen. „We hebben verloren door persoonlijke fouten. Bij de 1-0 staan we niet goed, bij de 2-0 lijdt Erick Gutiérrez zijn enige balverlies en na de rode kaart voor Ibrahim Sangaré zijn we gezien”, zo vatte de Duitse trainer de rampzalige avond voor PSV samen.\n\nDie was typerend voor het PSV van dit seizoen in wedstrijden waar het er allemaal echt om draait. Toch had Schmidt geen spijt van zijn aanpak. „We hebben alleen maar logische dingen gedaan. We geloven in onszelf en controleerden met pressing de wedstrijd. We hadden alleen vanuit het balbezit meer moeten creëren in de zestien van de tegenstander. De individuele fouten hebben niks met de aanpak te maken”, aldus Schmidt. Juist in grote wedstrijden grossiert PSV in dat soort fouten. Dat leidde in de competitie al tot forse nederlagen tegen Ajax en Feyenoord. Ook bij die ontmoetingen speelden de sterren bleekjes.\n\nPSV beschikt bovendien over een fragiele spelersgroep. Noni Madueke vormt daarvoor het beste bewijs. Twee minuten nadat hij was ingevallen zat hij alweer hulpeloos in het gras. Voor de derde keer dit seizoen en voor de zoveelste keer in zijn loopbaan kreeg een van de grootste talenten van de Eindhovense club te kampen met een spierblessure. Hoe voorzichtig coach Roger Schmidt ook met hem omgaat, Madueke breekt toch. „Dat is enorme pech. Hij had juist zo hard gewerkt om terug te komen”, reageerde Schmidt.\n\nToch is het verlies aan status moeilijk te verteren. PSV kan zich door een tussenronde te winnen in februari alleen nog bij de beste zestien van de Conference League voegen. Het moet in de achtervolging op Feyenoord en AZ en misschien wel Vitesse. Dat strookt niet met de ambities van de club.\n\nHoe bitter het ook is, PSV zal de motivatie moeten vinden om de jacht op coëfficiënten voort te zetten op het derde niveau. Twee keer eerder ’degradeerde’ PSV op Europees niveau. Een vroegtijdige aftocht uit de Champions League leidde tot plekken in de kwartfinale van de UEFA Cup, waarin respectievelijk Newcastle en Fiorentina te sterk waren.\n\nAls PSV daar weer toe in staat is, haalt het nog flink wat punten binnen voor de Europese ranking. Dan volstaat op termijn de tweede plek in de Eredivisie om deelname aan de groepsfase van de Champions League af te dwingen. De gedachte dat het grote doel mogelijk iets dichterbij is gekomen, kon de teleurstelling over de nederlaag in San Sebastian niet verdringen. Daarvoor werd PSV te zeer met de neus op de feiten gedrukt.\n\nReal Sociedad (Spa)-PSV 3-0 (1-0). 43. Oyarzabal 1-0 (strafschop), 62. Oyarzabal 2-0, 90+3. Sørloth 3-0. Scheidsrechter: Zwayer (Dui). Rode kaart: 74. Sangaré (PSV/2x geel). Gele kaart: Zubimendi, Isak (Real Sociedad), Mwene, Boscagli, Vinicius, Götze, Bruma (PSV).","intensity":0,"negativity":0,"cluster_id":7,"similar_texts":"text8"},{"id":"4","publisher":"NRC Handelsblad","date":"2021-12-10","url":"https://www.nrc.nl/nieuws/2021/12/10/aldel-behoed-voor-derde-faillissement-120-banen-weg-bij-doorstart-a4068496#20211210-79958-304","title":"Aldel behoed voor derde faillissement, 120 banen weg bij doorstart","text":"Doorstart De aluminiumfabriek in Delfzijl ligt al maanden stil door de hoge energieprijzen en kwam in de problemen. De huidige directeur wordt nu de nieuwe eigenaar.,Aluminiumfabrikant Aldel is gered van een derde faillissement, en gaat in afgeslankte vorm verder. De huidige directeur Chris McNamee neemt met zijn bedrijf Aloft de fabriek in Delfzijl over van het Amerikaanse private-equityfonds York Capital. Bij de reorganisatie gaan 120 van de 325 voltijdbanen verloren, en raakt Aldel vrijwel al zijn schulden kwijt.Damco Aluminium Delfzijl (afkorting: Aldel) werd in 1966 gevestigd in Delfzijl en geldt als een van de grootste werkgevers in Noordoost-Groningen. De fabriek smelt en giet hoogwaardig aluminium dat onder meer wordt gebruikt in de auto-industrie. In 2020 boekte de onderneming een omzet van 135 miljoen euro. Als een van de grootste energieverbruikers van Nederland werd de fabriek dit najaar fors getroffen door de sterke stijging van de energieprijzen. Ze moest alle ovens stopzetten. Momenteel wordt er alleen nog gerecycled staal verwerkt.\n\nLees de reportage uit Delfzijl: Smelter van aluinaarde zoekt heil in groene stroom\n\nAldel heeft het de afgelopen jaren zwaar gehad. In 2013 werd al eens faillissement aangevraagd vanwege hoge energieprijzen. Vier jaar later volgde een nieuw faillissement. Private-equityfonds York Capital nam het bedrijf in 2017 over en stak 70 miljoen euro in nieuwe ovens. Er kwamen 75 arbeidsplaatsen bij. Inmiddels staat de fabriek voor een nieuw probleem. Door het grote elektriciteitsverbruik moet Aldel veel emissierechten betalen, waarmee het de CO2-uitstoot vergoedt die gepaard gaat met het opwekken van de stroom. Omdat de prijs van aluminium op de wereldmarkt wordt bepaald, kunnen fabrieken emissierechten niet doorberekenen in de prijs van hun eindproduct. Metaalfabrikanten in Duitsland en Frankrijk worden gecompenseerd voor hun emissierechten, en kunnen doordraaien. Maar doordat de regelingen voor Nederlandse bedrijven in 2020 afliepen en er geen besluit is genomen voor de komende jaren, staan de ovens in Delfzijl voorlopig uit. Wachten op Den HaagMet de overname blijft vooral veel hetzelfde. Het management blijft zitten, evenals de directie. Wat directeur McNamee betreft, blijft ook de productiestrategie van Aldel ongewijzigd. „We zijn op de juiste weg. Ik geloof in de toekomst van deze fabriek, zolang de Nederlandse regering haar toezeggingen nakomt als het gaat om het compenseren van emissierechten.” Zowel Brussel als Den Haag heeft EU-brede gelijke concurrentievoorwaarden beloofd als het aankomt op compensatie van emissierechten. Dat het kabinet tot op heden geen duidelijkheid verschaft, baart McNamee zorgen. „Als dit voortduurt, verdwijnt de productie naar Frankrijk, Duitsland of China. Daar hebben ze die CO2-taks niet.” De ontslagronde die in september al werd aangekondigd, valt volgens vakbondsbestuurder Albert Kuiper van FNV Metaal iets minder zwaar uit dan verwacht. „Er wordt nog gekeken of mensen die erbij betrokken zijn nog vacatures kunnen opvullen.” Ook de bonden wachten op duidelijkheid van het kabinet. Volgens Kuiper zijn er in het sociaal plan terugkeerregelingen afgesproken. „Zodra de fabriek weer open mag, heb je die mensen direct nodig. Aldel zag ze dan ook met pijn in het hart vertrekken.”\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 10 december 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 10 december 2021","intensity":0,"negativity":1,"cluster_id":16,"similar_texts":"text354"},{"id":"5","publisher":"Trouw","date":"2021-12-10","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1429/articles/1497761/19/4","title":"Aldel krijgt een nieuwe eigenaar, 120 banen","text":"Aluminiumsmelterij Aldel uit Delfzijl wordt overgenomen door de huidige directeur Chris McNamee. Daarmee is een dreigend faillissement van Aldel door de hoge energieprijzen afgewend. Aldel was sinds 2017 in handen van de Amerikaanse investeringsmaatschappij York Capital. Vanwege de hoge prijzen voor stroom en gas moest Aldel de productie eerder dit jaar sterk verlagen. Het Groningse bedrijf dreigde daardoor in financiële problemen te komen. Aldel gaat nu in afgeslankte vorm verder. De onderneming neemt daarbij afscheid van 120 van de circa 325 werknemers. ANP","intensity":0,"negativity":0,"cluster_id":21,"similar_texts":"text67"},{"id":"6","publisher":"De Volkskrant","date":"2021-12-10","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1434/articles/1497767/43/9","title":"Alicia Keys","text":"Pop   \n  \n★★★  \n  \nAlicia Keys  \n  \nKeys RCA/Sony  \n  \nRuim een jaar na het veelzijdige album Alicia (opgenomen vóór corona, maar pas in september 2020 verschenen) vervolgt Alicia Keys (40) haar weg met een dubbelalbum van 93 minuten, dat de tweede helft van haar artiestennaam draagt: Keys.  \n  \nDe titel verwijst naar de eerste helft van het album, die 'Originals' heet: begeesterde songs waarin naast Keys' fenomenale stem de piano de boventoon voert. Hitgevoelig? Dat niet eens, maar mooi is het zeker. Geen soulmuzikant komt zo dicht bij de zeggingskracht van Nina Simone (of Stevie Wonder) als Keys in bijvoorbeeld Is It Insane of Old Memories.  \n  \nTien van de veertien songs keren in een andere gedaante (met beat) terug in de tweede helft, die 'Unlocked' heet en kan worden beschouwd als een elektronische interpretatie van hetzelfde songmateriaal, geproduceerd en gesampled door Keys en producer Mike Will Made It. Beide helften bevatten overigens ook enkele nummers die geen tegenhanger aan de overkant hebben.  \n  \n'Unlocked' is voor zaterdagavond, 'Originals' voor zondagochtend, zegt Keys zelf. In de praktijk voelt 'Unlocked' eerder als een ouderwetse bonusdisc: je wilt het gegeven paard niet in de bek kijken, maar al te veel voegen die wat saaie loungebeats niet toe.  \n  \nNee, doe ons maar de 'pure' Alicia Keys, zingend achter de piano, zoals op 'Originals'. Na die veertien liedjes hoeft die 'Unlocked'-cocktailparty niet meer zo nodig.  \n  \nMenno Pot","intensity":0,"negativity":0,"cluster_id":11,"similar_texts":"text215"},{"id":"7","publisher":"Trouw","date":"2021-12-10","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1429/articles/1497761/14/1","title":"Als 'president' van Europa kijkt Macron vooral naar de buitengrenzen","text":"De Franse president Emmanuel Macron heeft gisteren tijdens een persconferentie op het Élysée-paleis zijn visie uiteengezet over de grote uitdagingen voor de EU. Boven aan zijn lijst prijkt de kwestie van immigratie. Die is, constateerde hij, met de crisis aan de grens tussen Polen en Wit-Rusland en het recente drama op het Kanaal waar 27 migranten verdronken, bijzonder urgent geworden.  \n  \n\"Het recht op asiel strekt ons continent tot eer\", zo begon het staatshoofd. \"Maar juist om te voorkomen dat dit recht wordt misbruikt, zullen wij in staat moeten zijn om onze grenzen te bewaken.\"  \n  \nHiertoe is een 'hervorming van de Schengenzone' volgens Macron noodzakelijk. Over wat die hervorming concreet moet betekenen, was hij niet erg duidelijk. Er moet 'politieke sturing' komen, evenals een 'mechanisme voor noodsituaties aan de buitengrenzen'.  \n  \n\"Onze unie moet niet alleen kunnen kunnen rekenen op Frontex (de Europese grensbewaking, red.), maar ook op een grotere bijdrage van de lidstaten waar het gaat om politiemensen en materiaal.\"  \n  \nDe kans dat Macron in zes maanden tijd het Verdrag van Schengen - dat het vrij verkeer van personen tussen de lidstaten regelt - radicaal kan wijzigen, is erg klein. Dat hij de suggestie wekt dat iets dergelijks toch tot de mogelijkheden behoort, heeft alles te maken de presidentsverkiezingen van volgend jaar april. Immigratie is tot nu toe het prominentste thema van de electorale strijd in Frankrijk, die sinds enige tijd in alle hevigheid woedt.  \n  \nMacron, die waarschijnlijk begin volgende maand zijn kandidatuur officieel maakt, wil hoe dan ook gebruik maken van het feit dat hij volgende maand niet alleen de president van Frankrijk is, maar eigenlijk ook een beetje van Europa. Die status verheft hem boven alle andere kandidaten.  \n  \nEr zit ook een nadeel voor Macron aan het samenvallen van de verkiezingen en het voorzitterschap. Hij zal er voortdurend van verdacht worden dat hij binnenlandse redenen heeft om bepaalde punten toe te voegen of bij sommige thema's zijn hakken in het zand te zetten om de kiezers een resultaat te kunnen voorhouden.  \n  \nOp de agenda van Macron staan verder onderwerpen als de Europese defensie, waar Frankrijk een groot voorstander van is, maar die in het buitenland op veel weerstand stuit. Ook brak hij opnieuw een lans voor zijn concept 'Europese soevereiniteit', een pleidooi om op het gebied van duurzame industrie nauwer samen te werken om de afhankelijkheid van de Verenigde Staten en China te verminderen.  \n  \nAls voorbeelden noemde Macron waterstof, halfgeleiders, gezondheid, batterijen en de cloud. \"Al deze zaken gaan onze wereld structureren. We hebben sterke en geïntegreerde productieketens nodig.\" In maart moet dit onderwerp tijdens een top van de 27 lidstaten in Frankrijk aan de orde komen.  \n  \nMacron stelde vast dat het gevoel van verbondenheid van burgers met Europa is verzwakt. Volgens een Franse peiling is bijvoorbeeld 28 procent van de bevolking voorstander van een Frexit. En twee derde meent dat de EU niet goed is voor de nationale economie. \"Als we vergeten dat Europa juist datgene is wat ons heeft gemaakt en wat ons bindt, gaan we uiteindelijk denken dat wij ook wel zonder kunnen zonder grote gevolgen.\"  \n  \n\"Ik ben er trots op Europeaan te zijn\", antwoordde president Macron op de vraag wat te doen tegen deze hardnekkige euroscepsis. \"Kijk bijvoorbeeld wat wij hebben gedaan in de coronacrisis. Dat we ons in januari 2021 konden laten vaccineren, was zonder Europa niet mogelijk geweest.\"","intensity":1,"negativity":1,"cluster_id":18,"similar_texts":"text293"},{"id":"8","publisher":"NRC Handelsblad","date":"2021-12-10","url":"https://www.nrc.nl/nieuws/2021/12/10/mededinging-webwinkel-amazon-krijgt-boete-van-1-miljard-euro-van-italie-a4068516#20211210-79958-108","title":"Amazon krijgt in Italië boete van 1 miljard euro","text":"De Amerikaanse webwinkel Amazon heeft een boete opgelegd gekregen van ruim 1,1 miljard euro van de Italiaanse mededingingsautoriteit, de AGCM. Voor zover bekend is het de hoogste boete ooit die Amazon in Europa werd opgelegd. In een verklaring stelt de AGCM dat de internetgigant externe verkopers benadeelde die geen gebruikmaakten van Amazons bezorgdienst, genaamd Fulfillment by Amazon (FBA). Zij werden buitengesloten van bepaalde voordelen, zoals betere zichtbaarheid op de website. Volgens de AGCM heeft Amazon concurrenten geschaad en dus de mededingingsregels geschonden. Amazon gaat in hoger beroep tegen de boete. (NRC)\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 10 december 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 10 december 2021","intensity":0,"negativity":0,"cluster_id":15,"similar_texts":"text279"},{"id":"9","publisher":"De Telegraaf","date":"2021-12-10","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/b3c3e43962fbf4f2eeaadc425adfac8c/web/OPS/cciobjects.json&hash=386739e712a933384b76#/pages/14-15","title":"Baas over buitengrenzen","text":"Baas over buitengrenzen\n\nFrankrijk wordt een half jaar voorzitter van de EU en wil knokken voor een sterk Europa. \n\nfoto \n\nEPA\n\nMacron wil een machtig en soeverein Europa\n\n3 procent- regel onder Frans vuur\n\ndoor Eveline Bijlsma\n\nPARIJS Pro-Europeser dan donderdag hebben we de toch al eurofiele Emmanuel Macron niet vaak gezien. Het staatshoofd maakte op een persconferentie bekend wat hij wil bereiken in de zes maanden dat Frankrijk de voorzittershamer hanteert. Zijn doel: een machtig Europa. Zijn prioriteit: het bewaken van de buitengrenzen.\n\n„Als ik het doel van dit voorzitterschap in één zin zou moeten samenvatten, dan zou ik zeggen dat we van een Europa van samenwerking naar een machtig Europa in de wereld moeten. We moeten volledig soeverein zijn, vrij in onze keuzen en meester van onze bestemming”, sprak Emmanuel Macron donderdagmiddag. \n\nHet Franse staatshoofd begon direct over de buitengrenzen van de Europese Unie (EU), zo vlak na de crisis aan de Poolse grens en de schipbreuk eind vorige maand op het Kanaal. Macron wil een Europa dat ’zijn eigen grenzen beheerst’ en pleit voor een hervorming van Schengen. Hij stelt voor dat Frontex ondersteuning biedt als het uit de hand loopt, maar wil ook dat andere lidstaten in zo’n geval agenten en materieel leveren. Er moeten snellere asielprocedures komen, die in alle 27 landen hetzelfde zijn.\n\nOm het machtige Europa dat de president voor zich ziet gestalte te geven, is het uitbouwen van de gezamenlijke defensiepolitiek nodig, „een gedeelde strategie in een wereld voor risico’s en dreigingen”. Deze oude Franse wens moet ervoor zorgen dat Europa sterker staat tegenover China en de Verenigde Staten – al noemde Macron die in dit verband niet letterlijk. Om rust in het Middellandse Zeegebied te krijgen moeten de banden tussen de EU en Afrika worden aangehaald.\n\nMacron wil ’kampioenen’ creëren. Een Europees productiemodel, een investeringsplan, inzetten op waterstof, batterijen voor elektrische auto’s en ruimtevaart. Om dat voor elkaar te krijgen moeten wel de begrotingsregels worden losgelaten – ook al een ouder Frans verlangen. Volgens de president zijn de energietransitie en alle ambities op digitaal gebied niet haalbaar „als we teruggaan naar begrotingsregels die zijn afgesproken in het begin van de jaren 90”. Macron wil daarvoor ook verdergaande financiële integratie tussen ’de 27’. Arbeid moet lonen: er moet een Europees minimumloon komen.","intensity":0,"negativity":1,"cluster_id":18,"similar_texts":"text277"},{"id":"10","publisher":"Trouw","date":"2021-12-10","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1429/articles/1497761/19/2","title":"Boete van 1,1 miljard euro in Italië voor Amazon","text":"### Dominantie\n\nDe Amerikaanse webwinkel Amazon heeft van de Italiaanse mededingingsautoriteiten een boete gekregen van ruim 1,1 miljard euro. Volgens toezichthouder AGCM heeft Amazon zijn dominante marktpositie bij e-commerce misbruikt en concurrenten benadeeld. Omdat andere aanbieders en verkopers geen gebruikmaakten van de logistieke dienst van Amazon werden zij buitengesloten van bepaalde voordelen rond zichtbaarheid en betere verkoopmogelijkheden. ANP, AFP, DPA","intensity":0,"negativity":0,"cluster_id":15,"similar_texts":"text253"},{"id":"11","publisher":"De Telegraaf","date":"2021-12-10","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/b3c3e43962fbf4f2eeaadc425adfac8c/web/OPS/cciobjects.json&hash=90a4839d35146b2366e9#/pages/32-33","title":"Danjuma held van Villarreal","text":"Danjuma held van Villarreal\n\nBERGAMO Arnaut Danjuma was al populair bij het publiek van Villarreal, maar na zijn heldenrol in de Champions League kan hij al helemaal niet meer stuk bij El Submarino Amarillo (De Gele Onderzeeër). Door twee doelpunten van de Oranje-international tegen Atalanta Bergamo zijn de Spanjaarden door naar de achtste finales (2-3). \n\nHalverwege leiden de Spanjaarden met 0-2. Danjuma opende de score. De international van Nederland deed na door de bal na een lange sprint tussen de benen van doelman Juan Musso door. Vlak voor rust zorgde Étienne Capoue voor 0-2. Meteen na rust liep Villarreal verder uit. Opnieuw scoorde Danjuma, nu fraai wegdraaiend van zijn tegenstander na een pass van Gerard Moreno.\n\nMaar Atalanta gaf niet op. Door Ruslan Malinovski werd het vervolgens 1-3, Duvan Zapata zorgde zelfs voor de 2-3. De thuisclub kreeg daarna nog enkele riante mogelijkheden op de gelijkmaker. Danjuma was basisspeler bij Villarreal. Datzelfde gold voor Marten de Roon en Hans Hateboer bij de Italianen, waar Teun Koopmeiners op de reservebank bleef.","intensity":0,"negativity":0,"cluster_id":8,"similar_texts":"text282"},{"id":"12","publisher":"De Telegraaf","date":"2021-12-10","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/b3c3e43962fbf4f2eeaadc425adfac8c/web/OPS/cciobjects.json&hash=ef007135be9a26dabfb7#/pages/34","title":"Dessers scoort, maar basisplaats ver weg","text":"Dessers scoort, maar basisplaats ver weg\n\nCyriel Dessers juicht nadat hij de openingstreffer maakt voor Feyenoord.\n\nFOTO ANP/HH\n\n❮❯\n\nDilemma voor Feyenoord-coach Slot: jonkies of aankopen \n\nSpeculaties over winterversterkingen\n\nROTTERDAM Het kleefde aan Cyriel Dessers dat hij alleen scoort als invaller, maar dat hij als basisspeler er maar niet in slaagt om doelpunten te maken. Tegen Maccabi Haifa kreeg hij van trainer Arne Slot van Feyenoord voor de tweede keer dit seizoen de kans deze mythe de nek om te draaien. De Belg deed dit met de openingstreffer van de wedstrijd. Ook Reiss Nelson scoorde, waardoor Feyenoord als groepswinnaar de groepsfase van de Conference League in stijl afsloot: 2-1.\n\nZ’n doelpuntendroogte in de eerste elf is vooral een eigen leven gaan leiden, omdat Dessers in z’n enige basisoptreden tegen RKC in de slotfase bij 2-2 een levensgrote kans om zeep hielp. Met als resultaat het enige puntenverlies in De Kuip dit seizoen. Aanvankelijk leek de Belg het vooroordeel te bevestigen tegen de Israëli. Evenals de Feyenoorders speelden zij nog slechts om de bonus van een half miljoen euro. In het eerste half uur verprutste Dessers twee kansen en reageerde hij eenmaal te laat toen doelman Roi Mashpati de bal losliet. In de 38e minuut verloste hij zichzelf van alle juk en nam de openingstreffer voor zijn rekening. Op aangeven van Mark Diemers.\n\nMet hun combinatie kan je stellen dat Diemers en Dessers hun trainer beiden overtuigden dat hij met een gerust hart een beroep op hen kan doen als basisspelers aan de kant worden gehouden door blessures, schorsingen of corona. Maar het lukte het duo niet om tijdens het niemendalletje hun kandidatuur voor een basisplaats te stellen. Bryan Linssen, Jens Toornstra en Orkun Kökcü hoeven niet te vrezen. Zoals Reiss Nelson ondanks zijn treffer niet het niveau heeft van Luis Sinisterra. \n\nOok João Teixeira, Naoufal Bannis en Ramon Hendriks verschenen aan de aftrap, maar voor hen was het meer een kwestie van ritme en speelminuten opdoen omdat zij dit seizoen ook als invallers nauwelijks aan spelen toekomen. \n\nIntussen wordt er volop gespeculeerd over eventuele versterkingen in januari omdat de selectie zo smal zou zijn en het seizoen na overwintering in de Conference League wel erg lang wordt voor de Feyenoorders. Zeker ook vanwege de intensiviteit die Slot van zijn spelers eist met de gekozen speelstijl. Toch zal dit voor de trainer van Feyenoord wat dilemma’s oproepen. De selectie is niet zo smal, versterkingen op papier zijn in werkelijkheid niet altijd versterkingen (zie Lucas Pratto een jaar geleden) en Slot moet afvragen in hoeverre het groepsproces wordt verstoord met een nieuweling. Want dat gevaar ligt altijd op de loer. \n\nHet is beter om dan wat jeugdspelers aan het grote werk te laten ruiken. Zoals Slot na rust deed met het inbrengen van de jonkies Sem Valk, Mimeirhel Benita, Lennard Hartjes en de 16-jarige Antoni Milambo. In de slotminuut zag de teruggekeerde doelman Justin Bijlow er nog even slecht uit bij het tegendoelpunt van Din David. Pijn deed het Feyenoord niet.\n\nFeyenoord-Maccabi Haifa (Isr) 2-1 (1-0). 38. Dessers, 65. Nelson 2-0, 90. Bijlow 2-1 (eigen doelpunt). Scheidsrechter: Balakin (Oek). Gele kaart: Diemers, Teixeira (Feyenoord), Abo Fani, Levi (Haifa).","intensity":0,"negativity":1,"cluster_id":21,"similar_texts":"text399"},{"id":"13","publisher":"Trouw","date":"2021-12-10","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1429/articles/1497761/11/3","title":"Duur medicijn nu toch vergoed","text":"Een nieuw medicijn tegen taaislijmziekte wordt per 1 januari vergoed vanuit het basispakket. In een brief aan de Tweede Kamer schrijft demissionair staatssecretaris Paul Blokhuis van volksgezondheid dat het geneesmiddel kaftrio beschikbaar komt voor zo'n achthonderd patiënten van twaalf jaar en ouder met een bepaalde variant van de ziekte. Na onderhandelingen over de kosten heeft hij een akkoord bereikt met de fabrikant. In april schreef het Zorginstituut Nederland dat het medicijn per patiënt zo'n 194.000 euro per jaar kostte. Hoever de prijs is gedaald, is onbekend. De afspraken gelden vier jaar. ANP","intensity":0,"negativity":1,"cluster_id":9,"similar_texts":"text408"},{"id":"14","publisher":"Trouw","date":"2021-12-10","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1429/articles/1497761/7/1","title":"Een op de vier hoogleraren is nu vrouw, een 'mijlpaal'","text":"Voor het eerst is een op de vier hoogleraren in Nederland vrouw. Een belangrijke mijlpaal, vindt het Landelijk Netwerk Vrouwelijke Hoogleraren (LNVH), dat de cijfers gisteren naar buiten bracht.  \n  \nDe afgelopen decennia is het aandeel vrouwen onder de hoogleraren langzaam opgeklommen. Toen het LNVH twintig jaar geleden werd opgericht, lag het percentage nog op 6,5. Er is volgens het netwerk ook goede hoop voor de toekomst. Als de groei doorzet dan is in 2024 één op de drie hoogleraren vrouw, in 2040 de helft.   \n  \nMaar enkel een juichverhaal is het niet. Zo bungelt Nederland Europees gezien nog altijd onderaan: op plek 21 van 26 landen.   \n  \nNog zoiets: op zes van de veertien universiteiten daalde het percentage vrouwelijke universitair hoofddocenten in 2020. Op vijf van de veertien universiteiten gebeurt dat bij het aantal vrouwelijke promovendi. Dat kan gevolgen krijgen voor het vervangingspotentieel in de toekomst, aldus het LNVH.   \n  \nSowieso vallen er tijdens een carrière aan de universiteit relatief veel vrouwen af. Kijk je naar het aantal geslaagden, dan is 53,5 procent vrouw. Dat aandeel loopt steeds verder terug bij elke volgende stap: 44,4 procent bij promovendi, 43,5 procent bij universitair docenten, 30 procent bij hoofddocenten tot 25,7 procent bij hoogleraren.   \n  \nOok zijn de verschillen tussen de universiteiten groot. De Open Universiteit scoort het hoogste aandeel met 42 procent vrouwelijke hoogleraren. Het is de eerste universiteit in Nederland die de grens van 40 procent overschrijdt. De Technische Universiteit Delft bungelt onderaan met 17,9 procent en is daarmee de enige instelling die de 20 procent niet haalt. Trouw","intensity":0,"negativity":0,"cluster_id":21,"similar_texts":"text50"},{"id":"15","publisher":"Algemeen Dagblad","date":"2021-12-10","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27553/articles/1497764/7/3","title":"Engel verliest weer rechtszaak","text":"Viruswaarheid-voorman Willem Engel heeft ook een tweede rechtszaak tegen de bekende Belgische viroloog Marc Van Ranst verloren. De rechtbank in Mechelen sprak Van Ranst gistermorgen vrij van laster. Engel moet de hoogleraar bovendien 4000 euro schadevergoeding betalen. Engel sleept Van Ranst te lichtzinnig voor de rechter, vindt de rechtbank. Van Ranst zou Engel onder meer opnieuw hebben uitgemaakt voor virusontkenner en dat neemt de tegenstander van coronavaccins en -maatregelen niet.","intensity":0,"negativity":0,"cluster_id":14,"similar_texts":"text252"},{"id":"16","publisher":"Trouw","date":"2021-12-10","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1429/articles/1497761/21/4","title":"Feyenoord sluit succesvolle groepsfase af met zege","text":"### Voetbal\n\nFeyenoord heeft de groepsfase van de Conference League zonder nederlaag afgesloten. De formatie van coach Arne Slot won het laatste duel, door in de eigen Kuip Maccabi Haifa te verslaan, 2-1. Feyenoord, dat speelde met een zeer jeugdig elftal, was al zeker van de volgende ronde van het toernooi.  \n  \nCyriel Dessers zette de Rotterdammers na ruim een half uur op voorsprong. De spits deed dat op aangeven van sterk spelende Mark Diemers. In de openingsfase had doelman Roi Mishpati nog twee keer weten te redden bij pogingen van Diemers. Het waren niet de enige kansen in het eerste deel voor Feyenoord. Zo was bijvoorbeeld ook Reiss Nelson dicht bij een treffer, maar hij schoot net voorlangs. Na ruim een uur liep Feyenoord verder uit. Nelson draaide vanaf de linkerkant naar binnen en haalde op het juiste moment uit, 2-0. Daarvoor was João Carlos Teixeira dicht bij een doelpunt, maar zijn schot werd geblokt en leverde niet meer dan een hoekschop op.  \n  \nIn extra tijd verkleinde Haifa de achterstand nog. Doelman Justin Bijlow liet zich wat onnodig de bal tussen de benen door frommelen door Din David. Feyenoord speelde met een op veel plaatsen gewijzigd elftal. Onder anderen de geblesseerde Gernot Trauner en Orkun Kökçü en de geschorste Guus Til deden niet mee. Daarnaast gaf Slot nog meerdere vaste krachten enige rust. Feyenoord liet de Iraanse aanvaller Alireza Jahanbakhsh niet spelen tegen het team uit Israël. anp","intensity":0,"negativity":0,"cluster_id":23,"similar_texts":"text399"},{"id":"17","publisher":"De Volkskrant","date":"2021-12-10","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1434/articles/1497767/10/1","title":"Gekapt tropisch bos kan relatief snel teruggroeien","text":"Na tien jaar is de bodem van gekapt tropisch bos alweer bijna als voorheen. Na 25 jaar hebben de bladeren en het hout hun oude dichtheid terug. En na 25 tot 60 jaar zijn de dikte van de bomen en de soortenrijkdom weer als vanouds.  \n  \nDit blijkt uit nieuw onderzoek van een internationale groep ecologen dat vrijdag is gepubliceerd in Science. Volgens de wetenschappers, onder meer van Wageningen University & Research, duurt het langer voordat alle vroegere boomsoorten zijn teruggekeerd en de biomassa van het bos weer nagenoeg op peil is: minstens 120 jaar.  \n  \nWereldwijd wordt veel tropisch bos gekapt om plaats te maken voor landbouw. Lokale boeren gebruiken hun akkers en weilanden meestal tijdelijk: de grond wordt gaandeweg minder vruchtbaar, ze vertrekken naar de stad of krijgen ander werk. Als vanzelf keert het bos dan terug. De zaden zitten immers nog in de grond of komen aanwaaien vanuit naburige wouden.  \n  \nNu blijkt dat nieuw bos al vrij snel weer de karakteristieken heeft van oud bos in dezelfde omgeving. De onderzoekers keken naar hergroeiend bos op 77 plekken in Amerika en Afrika, en zagen dat die na 20 jaar voor 78 procent waren hersteld.  \n  \nVolgens de ecologen is dit reden om zulke 'secundaire' bossen beter te beschermen. Ze nemen volop koolstof op en gaan op die manier klimaatverandering tegen. En de bodem bevat na korte tijd evenveel stikstof en koolstof als voorheen. Dat betekent dat de vruchtbaarheid van de grond op een natuurlijke manier kan terugkomen.\n\nBiodiversiteit\n\nBovendien verschilt het aantal boomsoorten na verloop van tijd weinig meer van dat van oude bossen. Dat maakt de secundaire bossen tot 'een belangrijk reservoir voor biodiversiteit', stellen de onderzoekers. Een bruikbaar inzicht in een tijd waarin de rijkdom van het leven op aarde snel achteruitgaat - en meer dan honderd landen zich vastlegden op de doelstelling dat 30 procent van het land en de oceanen in 2030 beschermd moet zijn. Dat is nu slechts 16 procent.  \n  \nMarijke van Kuijk, universitair docent tropische bosecologie in Utrecht denkt dat het onderzoek een tamelijk optimistisch beeld schetst. 'Op plekken waar de bodem is verarmd, zal bos zich veel moeilijker herstellen.'","intensity":0,"negativity":0,"cluster_id":7,"similar_texts":"text162"},{"id":"18","publisher":"NRC Handelsblad","date":"2021-12-10","url":"https://www.nrc.nl/nieuws/2021/12/09/gekapt-tropisch-bos-kan-zich-sneller-herstellen-dan-gedacht-a4068487#20211210-79958-102","title":"Gekapt tropisch bos kan zich sneller herstellen dan gedacht","text":"Biologie Aanvankelijk werd gedacht dat het eeuwen zou duren voor een tropisch bos hersteld was. Maar dat blijkt mee te vallen.,Tropisch bos herstelt zich veel sneller dan gedacht op plekken waar het is gekapt, omgezet in landbouwgrond en na jaren weer is verlaten. Twintig jaar daarna zijn belangrijke kenmerken van het bos, zoals de soortenrijkdom en de opslag van koolstof in de bodem, voor een groot deel hersteld. Dat blijkt uit onderzoek op 77 locaties in Zuid- en Midden-Amerika en in West-Afrika. De resultaten zijn donderdag gepubliceerd in Science.\n\n„Dit is onze kerstboodschap voor de wereld”, zegt Lourens Poorter, hoogleraar functionele ecologie aan de Wageningen Universiteit & Research, en eerste auteur van de studie, waaraan negentig wetenschappers meewerkten. Poorter heeft wel een kleine disclaimer. „De bodem mag gedurende de landbouwperiode niet te lang en te intensief zijn gebruikt.”\n\nIn hun publicatie pleiten de auteurs voor bescherming van zulk herstellend, zogeheten secundair bos, onder meer om de snelle afname van de biodiversiteit wereldwijd af te remmen. Van de circa 60.000 soorten bomen die nu geregistreerd staan in de databank GlobalTreeSearch, herbergen tropische bossen er 53.000.\n\nHet onderzoek is uitgevoerd in het licht van de ontbossing wereldwijd. Hoewel die de afgelopen decennia flink is afgenomen, verdwijnt er jaarlijks netto (ontbossing + bebossing) nog steeds 10 miljoen hectare bos, aldus het rapport The State of the World’s Forests 2020 van de Wereldvoedselorganisatie (FAO). Dat staat gelijk aan een land ter grootte van Zuid-Korea. Ontbossing vindt voor een belangrijk deel plaats in de tropen, en landbouw is volgens het rapport de belangrijkste oorzaak, voor met name veeteelt en het verbouwen van soja en oliepalm.\n\nLees ook: ‘Bolsonaro breekt controle op ontbossing af’\n\nSoortenrijkdom\n\nMaar er zijn ook grote stukken land waar landbouw na verloop van tijd wordt opgegeven, en waar het bos zich vervolgens, zonder menselijke bemoeienis, herstelt. Van al het tropisch bos in Midden- en Zuid-Amerika kan inmiddels ruim een kwart worden aangemerkt als zulk secundair bos, zo schrijven de auteurs in hun publicatie.\n\nTwee jaar geleden publiceerde bijna dezelfde, grote groep auteurs ook al over dat herstel, in Science Advances. Toen ging het om 56 locaties, in Midden- en Zuid-Amerika. Het viel hen al op dat secundaire bossen zich „opvallend snel” herstellen. „Maar we schatten toen nog dat het enkele eeuwen duurt voordat het oorspronkelijke bos helemaal in zijn oude staat terug is”, zegt Poorter. In de nieuwe, grotere studie is dat verkort tot gemiddeld 120 jaar. Poorter: „We hebben nu meer locaties onderzocht, en West-Afrika zit er ook bij.”\n\nOp elke van de 77 locaties werd gezocht naar stukjes bos (van gemiddeld 0,1 hectare) die verschilden in hun tijd van herstel, en dat werd vergeleken met een stuk oorspronkelijk bos zo dichtbij mogelijk. In totaal werden 2.275 plots onderzocht. Allerlei eigenschappen werden in kaart gebracht: hoeveel stikstof en koolstof zit er in de bodem, wat zijn de eigenschappen van de bladeren, hoeveel bovengrondse biomassa is er, wat is de maximale boomdiameter, wat is de soortenrijkdom, wat is de verhouding van de verschillende boomsoorten? „Je ziet voor de verschillende plot-leeftijden een ontwikkeling in al die eigenschappen, en die extrapoleer je naar de waardes die je vindt in omliggende oude bossen.”\n\nVallende bladeren\n\nVerrassend genoeg herstelde de bodem zich het snelst. „We dachten dat de bodem eerst gevoed zou moeten worden met vallende bladeren, en dat je dus al flink groeiende bomen zou moeten hebben”, zegt Poorter. Maar al binnen gemiddeld tien jaar bleek de bodem voor 90 procent hersteld. Poorter: „Het kappen en branden van tropisch bos brengt veel voedingsstoffen in de bodem, en bij licht-intensieve landbouw blijft er daarvan blijkbaar meer in de bodem dan we dachten.” Het herstellend bos profiteert daarvan.\n\nWel zit er veel spreiding in de uitkomsten. Zo is de biodiversiteit gemiddeld na 37 jaar alweer voor 90 procent hersteld. Maar de spreiding is groot, van circa 12 tot 105 jaar. Het maakt bijvoorbeeld uit of er in de buurt van het verlaten stuk land nog bos ligt. Dat kan als zaaddonor voor de nieuwgroei dienen. Poorter: „Of als er op het verlaten stuk land nog hier en daar een boom staat, dat maakt ook veel uit.”\n\nNieuwsbrief\n\nNRC Wetenschap\n\nOp de hoogte van kleine ontdekkingen, wilde theorieën, onverwachte inzichten en alles daar tussenin\n\nInschrijven\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 10 december 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 10 december 2021","intensity":0,"negativity":0,"cluster_id":7,"similar_texts":"text322"},{"id":"19","publisher":"Trouw","date":"2021-12-10","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1429/articles/1497761/34/1","title":"Het onderzoek duldt maar één conclusie: meer luchtvaart = meer welvaart","text":"### Kosten en baten\n\nEen bloeiende onderneming is het niet. De laatste jaren blijft Maastricht Aachen Airport wel uit de rode cijfers, maar dat is vooral te danken aan een miljoenensubsidie van de provincie Limburg, tevens eigenaar van het vliegveld. De ene start- en landingsbaan die het vliegveld rijk is, is hard toe aan groot onderhoud. Voor de provincie staat niet vast of het verstandig is daar nog veel geld in te steken.  \n  \nHet vliegveld ligt bovendien midden tussen de dorpen en gehuchten. Daar razen vliegtuigen overheen met geluidspieken van soms 100 decibel. Niet zelden vliegen de pannen van de daken vanwege de turbulentie.   \n  \nAl met al is het niet vreemd dat de toekomst van dit vliegveld ter discussie staat. Om een goed onderbouwde beslissing te kunnen nemen, vroeg de provincie economisch onderzoeksbureau SEO om in kaart te brengen wat vliegveld Maastricht precies kost en opbrengt.  \n  \nMaar met dat SEO-rapport is iets aan de hand. Het is zo goed als klaar: een week geleden liet de provincie een aantal 'stakeholders' weten dat ze een concept ervan afgelopen woensdag toegemaild zouden krijgen. Maar woensdagmiddag volgde de mededeling dat gedeputeerde staten opeens 'nader overleg' nodig hebben voordat het concept-rapport verspreid wordt.  \n  \nWaarom? De provincie doet er het zwijgen toe. Maar het is misschien geen toeval dat dat uitstel volgt op een klacht die de Alliantie tegen Uitbreiding Maastricht Aachen Airport afgelopen maandag indiende. Deze bundeling van onder meer omwonenden en milieuclubs twijfelt aan de wetenschappelijke integriteit van de onderzoekers en kaartte dat aan bij de Universiteit van Amsterdam (waarvan SEO een onderdeel is) en de Vrije Universiteit, waar SEO's onderzoeksdirecteur Carl Koopmans hoogleraar is.  \n  \nDat is niet niks. Niet alleen vanwege de ruim twintig pagina's tellende onderbouwing van de klacht, maar ook omdat deze alliantie afgelopen zomer al eens gelijk kreeg van de Erasmus Universiteit na een soortgelijke klacht, destijds over ondeugdelijk onderzoek naar werkgelegenheidscijfers. Zo'n clubje omwonenden, weet de provincie, kan kennelijk gewoon gelijk hebben én krijgen. \n\nCritici\n\nEn die alliantie staat niet alleen in haar kritiek. Dat onderzoek van SEO volgt nieuwe richtlijnen, in opdracht van het ministerie van infrastructuur en waterstaat opgesteld door SEO zelf. Bureaus die deze richtlijnen volgen, zeggen critici uit de wereld van het ruimtelijk-economisch onderzoek, kunnen in de praktijk nauwelijks op een andere conclusie uitkomen dan: hoe meer luchtvaart, hoe groter de welvaart.  \n  \nOnderzoeksbureau CE Delft verwoordde het zo: beleid dat gebaseerd is op onderzoek dat deze richtlijnen volgt, 'zal per definitie voorsorteren op groei van de luchtvaart - ook als verdere groei in werkelijkheid niet welvaartsverhogend uitpakt'. Deze kritiek wordt door andere bureaus onderschreven.  \n  \nDe geschiedenis die hieraan voorafgaat, begon twee jaar geleden in de Tweede Kamer met een discussie over zogeheten maatschappelijke kosten-batenanalyses voor de luchtvaart. In zulke analyses wordt alles wat de luchtvaart kost en oplevert in euro's uitgedrukt, van de exploitatie van het vliegveld zelf tot en met de geluidsoverlast, de milieu-effecten en de kosten die reizigers moeten maken als ze uitwijken naar een ander vliegveld.  \n  \nMaar de uitkomsten van zulke onderzoeken verschillen nogal, stelde de Kamer vast. Daarom werd een motie aangenomen van D66 en ChristenUnie waarin toenmalig minister van infrastructuur Cora van Nieuwenhuizen verzocht werd om helderheid te scheppen met een eenduidige leidraad voor zulke maatschappelijke kosten-batenanalyses ('mkba's' in onderzoekersjargon), toegespitst op de luchtvaart.  \n  \nSEO - kind aan huis bij het ministerie - kreeg de opdracht zo'n leidraad op te stellen en afgelopen zomer was die klaar: de 'Werkwijzer luchtvaartspecifieke mkba's'. De inkt ervan was nog niet droog toen daar een tweede opdracht overheen kwam: de provincie Limburg wilde een analyse van de kosten en baten van vliegveld Maastricht, en SEO werd gevraagd die op te stellen - volgens zijn eigen Werkwijzer uiteraard.  \n  \nEr staat met dit Limburgse onderzoek veel op het spel voor de hele Nederlandse luchtvaart, stelt Walter Manshanden van bureau NEO Observatory, die kosten-batenanalyses opstelde voor meerdere vliegvelden. De SEO-Werkwijzer is nu officieel onderdeel van de richtlijnen van het Rijk voor zulke analyses. Manshanden: \"Ook andere vliegvelden staat zulk onderzoek te wachten, dus die volgen met bovengemiddelde aandacht hoe dit eerste onderzoek volgens de nieuwe Werkwijzer uitpakt.\"  \n  \nHoe groot de invloed is die het ministerie van infrastructuur aan die SEO-Werkwijzer wil toekennen, bleek zelfs al eerder, rond een kosten-batenanalyse die CE Delft in opdracht van de gemeente Aalsmeer opstelde over Schiphol. De conclusies: groei van Schiphol (van 500.000 naar 540.000 vluchten per jaar) leidt tot welvaartsverlies, krimp kan juist welvaartsverhogend uitpakken - een boodschap die in luchtvaartkringen met wrevel werd onthaald.\n\nAchterhaald\n\nDat Delftse onderzoek verscheen bijna gelijktijdig met de SEO-Werkwijzer. En was daarom in de ogen van Van Nieuwenhuizen meteen al achterhaald. In antwoord op Kamervragen wees de minister op het belang van 'consensus onder deskundigen'. Maar helaas, CE Delft wijkt daarvan af door andere uitgangspunten te hanteren dan de Werkwijzer. Daardoor vallen de conclusies over groei van de luchtvaart volgens haar te negatief uit. Die schoof ze daarmee terzijde.  \n  \nMaar consensus onder deskundigen? Daarvan is geen sprake. Het Planbureau voor de Leefomgeving en het Centraal Planbureau hebben wel wat op- en aanmerkingen, maar noemen de Werkwijzer toch een 'adequate leidraad'. Maar meer gespecialiseerde bureaus - CE Delft, NEO Observatory, Leo Bus Beleidsanalyse - hebben op zeker twee onderdelen ingrijpende kritiek op de Werkwijzer.  \n  \nHet eerste twistpunt is de methode om winst en verlies aan reistijd uit te drukken in euro's. Als er minder gevlogen kan worden, moeten reizigers vaker omreizen naar een andere luchthaven, de vliegreis omzetten in een auto- of treinreis of gewoon helemaal niet op reis gaan - en als er meer gevlogen wordt, hoeft dat dus niet. Hoe bereken je de kosten en baten daarvan?  \n  \nCE Delft doet dat aan de hand van ticketprijzen - een methode die SEO zelf in eerder onderzoek ook weleens gehanteerd heeft. Als er minder gevlogen wordt, is de gedachte erachter, ontstaat er schaarste, en dan gaan de prijzen omhoog. Blijft de prijs stijgen, dan zal een reiziger afhaken of omreizen. Die invloed van ticketprijzen op dat reizigersgedrag is te vertalen in een schatting van het welvaartsverlies als de luchtvaart krimpt - en ook van de winst bij groei. \"Als je uitgaat van rationele reizigers\", zegt Martijn Blom van CE Delft, \"is dit een superieure methode.\"  \n  \nMaar de Werkwijzer van SEO beveelt een andere methode aan, niet met ticketprijzen, maar met uren reistijd. Voor elk uur dat een passagier langer onderweg is, wordt welvaartsverlies in rekening gebracht. Een zakelijke reiziger is dan minder productief en dat kost volgens de Werkwijzer ruim 100 euro per uur. De toerist heeft een minder prettige reis en ook dat is welvaartsverlies: dik 55 euro.  \n  \nDat maakt nogal verschil. CE Delft laat dat zien aan de hand van een studie uit 2017 waarin SEO zelf de twee methodes naast elkaar zette. Als Schiphol fors doorgroeit, levert dat volgens de methode van de Werkwijzer een welvaartswinst van maar liefst 44,1 miljard euro op. Met de ticketprijsmethode komt die rekensom niet eens op winst uit, maar op 0,9 miljard euro verlies. Zo worden de resultaten dus 'volledig op de kop gezet', stelt CE Delft ten overvloede.  \n  \nVanwaar die gigantische verschillen? CE Delft vermoedt dat de uurprijzen die SEO rekent niet realistisch zijn, dat SEO de extra reistijd overdrijft én dat passagiers die geheel afzien van een vliegreis niet goed in de sommen zijn verwerkt. Er is dus op z'n minst een stevige methodologische discussie nodig, concluderen de Delftse onderzoekers, anders 'dreigt de maatschappelijke kosten-batenanalyse als instrument om luchtvaartmaatregelen objectief te beoordelen haar waarde te verliezen'.   \n  \nAlleen al de overschatting van de reistijdkosten, concludeert CE Delft, leidt ertoe dat 'praktisch elke luchtvaartspecifieke maatschappelijke kosten-batenanalyse die wordt uitgevoerd volgens de Werkwijzer dezelfde uitkomst zal kennen: meer vluchten betekent meer welvaart'.\n\nGrenswaardes\n\nEn dan is er nog een tweede discussiepunt: de kosten van geluidshinder. Drie jaar geleden adviseerde wereldgezondheidsorganisatie WHO om uit te gaan van een grenswaarde van 45 decibel overdag, gemiddeld over een heel jaar, en van 40 decibel 's nachts. Overal waar die grenswaardes worden overschreden, zouden geluidsbeperkende maatregelen moeten worden genomen.  \n  \nVan dat advies schrokken luchthavens nogal: als dat advies het uitgangspunt wordt, neemt het aantal omwonenden dat als 'ernstig gehinderd' wordt gedefinieerd sterk toe, en dan kan er nog maar weinig rond een vliegveld. In zijn Werkwijzer voegt SEO daaraan toe dat dit advies kan leiden tot 'onrealistische verwachtingen bij omwonenden'.  \n  \nToch hebben de gezamenlijke GGD's aan SEO geadviseerd om die WHO-grenswaarde serieus te nemen, vertelt milieugezondheidskundige Ingrid Zandt, voorzitter van de landelijke GGD-werkgroep luchtvaart. \"Vanaf die grens doen zich gezondheidseffecten voor, dat hebben we ook in Nederland vastgesteld. En slaapverstoring doet zich inderdaad al voor vanaf 40 decibel.\"  \n  \nMaar van dat GGD-advies is niets terug te vinden in de Werkwijzer: die legt de grens bij 50 decibel. En dat maakt echt iets uit, zegt Zandt. \"Omdat het om jaargemiddelden gaat, is het lastig aan te geven hoeveel meer geluid die 5 decibel verschil veroorzaakt. Maar in het algemeen geldt: elke 3 decibel verschil staat voor een verdubbeling van het geluid.\"  \n  \nDe reden die SEO aanvoert om geluidshinder pas vanaf 50 decibel in euro's uit te drukken, is eenvoudig: daar is geen goede methode voor, want kengetallen voor de waarde van geluid zijn er pas vanaf 50 decibel. Maar Zandt begrijpt dat niet. \"In het Verenigd Koninkrijk gebeurt het wel vanaf 45 decibel. Waarom zou het hier dan niet kunnen?\"   \n  \nSterker nog, voegt vervoerseconoom Leo Bus eraan toe, het Centraal Planbureau publiceerde in 2006 een studie over geluidsoverlast bij Schiphol, hanteerde toen al 45 decibel als grens, en kwam uit op 0,8 procent waardeverlies van woningen per decibel boven die grens. \"Die methode is meermalen toegepast, ook in maatschappelijke kosten-batenanalyses waaraan SEO meewerkte. Waarom die niet in de Werkwijzer is opgenomen? Dat is niet uit te leggen.\"   \n  \n\"Met alle macht houdt SEO de waardebepaling van geluid tussen de 45 en 50 decibel buiten de deur\", voegt Walter Manshanden (NEO Observatory) daaraan toe. Hij denkt wel te begrijpen waar die vasthoudendheid vandaan komt: die is in het belang van de luchtvaart. \"Als het ze bij vliegveld Maastricht niet lukt, kan Schiphol het ook wel vergeten.\"  \n  \nSowieso toont SEO zich niet erg ontvankelijk voor kritiek. De onderzoekers publiceerden eerst hun 'uitgangspunten' voor hun onderzoek in Limburg, kregen daar veel kritische opmerkingen over, maar wezen die grotendeels van de hand.   \n  \nDe alliantie van omwonenden besloot daarom het rapport van SEO niet af te wachten. Hun klacht richt zich op dezelfde punten als die van bureaus als CE Delft en NEO Observatory: de reistijdwaardering en de geluidsoverlast. De SEO-onderzoekers schenden de principes van wetenschappelijke integriteit, zoals eerlijkheid, zorgvuldigheid en onafhankelijkheid, stelt de alliantie.\n\nSecond opinion\n\nIntussen slaat SEO minstens één van zijn eigen aanbevelingen in de wind. Volgens de Werkwijzer is het altijd nuttig om na het verschijnen van zo'n kosten-batenanalyse een second opinion te laten opstellen door een ander bureau. Maar dat geldt niet voor het rapport over Maastricht van SEO zelf, bleek op een online bijeenkomst met betrokkenen. \"Nu al op een second opinion aandringen\", betoogde de projectmanager van de provincie, \"betekent op voorhand wantrouwen uitspreken.\"  \n  \nEn dat is echt niet nodig, voegde SEO-directeur Carl Koopmans daaraan toe, de grote man achter de Werkwijzer. Hij heeft tientallen van zulke analyses op zijn naam, vertelde hij. \"Dus bij dit rapport ben ik zelf een soort wetenschappelijk geweten.\"  \n  \nOp vragen van Trouw wil Koopmans niet ingaan. 'SEO vindt het niet passend om over een lopend onderzoek voor de provincie Limburg te praten', mailt hij. Aan dat standpunt houdt hij vast, ook na de verzekering dat die vragen niet zozeer over vliegveld Maastricht gaan, maar over de Werkwijzer.","intensity":0,"negativity":1,"cluster_id":19,"similar_texts":"text88"},{"id":"20","publisher":"De Telegraaf","date":"2021-12-10","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/b3c3e43962fbf4f2eeaadc425adfac8c/web/OPS/cciobjects.json&hash=85e6750e3a033f895de0#/pages/34","title":"Kimmich: na corona nu longklachten","text":"Kimmich: na corona nu longklachten\n\nBayern München kan tot de winterstop niet beschikken over Joshua Kimmich. De middenvelder, van wie bekend is dat hij niet gevaccineerd is, heeft aan zijn besmetting met het coronavirus een beschadiging aan zijn longen overgehouden.\n\n„Ik ben blij dat mijn quarantaineperiode erop zit”, zei Kimmich (26), die vorige maand besmet raakte. „Ik maak het goed, maar ik ben niet in staat om volledig te trainen vanwege een lichte aandoening in mijn longen. Ik moet daardoor hersteltrainingen volgen en kan niet wachten om in januari terug te keren.”","intensity":0,"negativity":0,"cluster_id":23,"similar_texts":"text57"},{"id":"21","publisher":"Algemeen Dagblad","date":"2021-12-10","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27553/articles/1497764/18/1","title":"Kort","text":"ONDERZOEK KPMG NAAR WINKELERVARING\n\nKlant houdt van Keurslager\n\nDe winkels van de Keurslager bieden klanten dit jaar de beste winkelervaring. Dat meldt KPMG op basis van onderzoek onder ruim vijfduizend consumenten. Op twee staat hotelketen Van der Valk. Drie is de Echte Bakker. ANWB, Specsavers, Rituals, Bijenkorf, KLM, bol.com en Starbucks maken de top 10 compleet. Klanten stellen persoonlijke benadering, integriteit en betrouwbaarheid van het merk op prijs. ,,Criteria die in crisistijd belangrijker lijken dan anders. De verliezers van dit jaar zijn Airbnb, Tele2, SNS en andere bedrijven in de financiële sector.  \n  \n  \n\\------------------  \n  \n  \nSAMENWERKING MET TULP\n\nBunq biedt hypotheken aan\n\nMobiele bank bunq gaat hypotheken aanbieden. Daarvoor gaat de bank samenwerken met de Nederlandse particuliere hypotheekverstrekker Tulp. Klanten kunnen vanaf begin 2022 hypotheken afsluiten. De bank verwacht dat ongeveer twee derde van de hypotheken valt onder de Nationale Hypotheek Garantie (NHG). ,,We zetten hierop in, omdat NHG-hypotheken ultraveilig zijn. Ook willen we voorzichtig omgaan met geld van onze klanten\", aldus een woordvoerder. De bank verwacht hypotheekaanvragen binnen een dag te kunnen goedkeuren. Met de NHG-garantie kunnen huizenkopers zich verzekeren van aflossing in geval van overlijden van de partner of een relatiebreuk.  \n  \n  \n\\----------------------------  \n  \n20.000 KLANTEN GEDUPEERD\n\nSepa Green Energy failliet\n\nHet is einde oefening voor energieleverancier Sepa Green Energy. Het bedrijf heeft de Autoriteit Consument en Markt (ACM) gevraagd de vergunning voor het leveren van stroom en gas in te trekken. Door het faillissement moeten 20.000 klanten op zoek naar een nieuwe leverancier. Het bedrijf kwam in financiële problemen omdat het de inkoop van energie liet uitvoeren door Anode, dat op 3 december failliet ging. Door sterk gestegen stroomprijzen kan dat bedrijf zijn leveringsverplichtingen aan klanten niet meer nakomen. De curator van Sepa Green Energy heeft tot 23 december om een andere energieleverancier te vinden voor klanten.","intensity":0,"negativity":0,"cluster_id":2,"similar_texts":"text113"},{"id":"22","publisher":"De Volkskrant","date":"2021-12-10","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1434/articles/1497767/53/2","title":"Koud en kans op natte sneeuw","text":"### Weer\n\nVandaag koerst een lagedrukgebied over Zuid-Nederland en dit veroorzaakt lokaal grote verschillen in het weer. Zo heeft Noord- Nederland een droge dag met af en toe zon; wel is het behoorlijk koud, met maxima rond 3 graden en een koude oostenwind. In het westen, midden en zuiden van het land is het bewolkt en valt van tijd tot tijd neerslag. Bij temperaturen rond 2 graden valt regen of lokaal wat kletsnatte sneeuw. In de loop van de middag en avond draait de wind in het westen en zuiden naar het noordwesten en kan het aan zee flink waaien. De temperatuur loopt dan een aantal graden op. In het zuidoosten valt dan nog natte sneeuw en vooral in de Limburgse heuvels zou het kortstondig wit kunnen worden.   \n  \nKomende nacht zijn er in de noordoostelijke helft van het land opklaringen en gaat het licht vriezen. In Zuid-Nederland is het bewolkt, met soms nog wat regen; de temperatuur blijft ruim boven het vriespunt.   \n  \nMorgen wordt een grotendeels droge dag met af en toe zon. Het wordt 4 graden in Groningen tot 7 graden in Zeeland. Vanuit het westen neemt de bewolking toe en in de nacht naar zondag volgt regen.   \n  \nVanaf zondag is het zachter, met maxima rond 10 graden. Volgende week is het vaak droog, maar wel bewolkt. De wind zit in de zuidwesthoek.","intensity":0,"negativity":1,"cluster_id":13,"similar_texts":"text62"},{"id":"23","publisher":"De Volkskrant","date":"2021-12-10","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1434/articles/1497767/2/1","title":"Koude dag","text":"### Weer\n\nIn het noorden is het droog met ruimte voor de zon. Elders is het bewolkt met regen en lokaal ook natte sneeuw. Zaterdag grotendeels droog met wat zon en maxima van 4 tot 7 graden.","intensity":0,"negativity":0,"cluster_id":13,"similar_texts":"text249"},{"id":"24","publisher":"Trouw","date":"2021-12-10","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1429/articles/1497761/5/2","title":"Krimp van Schiphol hoeft niet te leiden tot welvaartsverlies","text":"Zo'n 400.000 vluchten per jaar, een vijfde minder dan het nu geldende maximum? Schiphol wil er niet eens over nadenken. Volgens sommige Haagse bronnen wordt die reductie genoemd als een methode voor Schiphol om te voldoen aan de voorwaarden voor een natuurvergunning. \"Volstrekt hypothetisch\", zegt een woordvoerder van de luchthaven erover. \"De procedure voor die vergunning loopt, we gaan ervan uit dat we die krijgen. Andere scenario's zijn niet aan de orde.\"  \n  \nMaar als, áls het moet, kan dat dan? Kan Schiphol draaien op 400.000 vluchten per jaar? Er zijn onderzoeken genoeg waaruit blijkt dat dit voor Nederland als geheel niet per se schadelijk is. Onderzoeksbureau CE Delft zette afgelopen zomer op een rijtje wat de gevolgen zijn voor de Nederlandse welvaart als het aantal vluchten van en naar Schiphol zou worden teruggebracht naar 375.000. Dat kán ten koste gaan van de welvaart, zo luidde de conclusie. Maar er zijn ook scenario's waarin krimp niet tot welvaartsverlies leidt, maar zelfs tot winst.  \n  \nKrimp ondergraaft wel de hoeksteen van Schiphols bedrijfsmodel, het 'hub-and-spokemodel' (met een as en spaken). Daarin zijn passagiers die de luchthaven alleen maar gebruiken om over te stappen van groot belang. Die passagiers worden opgehaald op andere luchthavens en reizen via Schiphol door naar bestemmingen elders, vaak met intercontinentale vluchten.  \n  \nDankzij dit model heeft Schiphol een veel groter netwerk van bestemmingen kunnen opbouwen dan de omvang van het eigen achterland rechtvaardigt, want met alleen Nederlandse passagiers komen de vliegtuigen die vanaf Schiphol vertrekken niet vol. In pre-coronatijd was bijna twee derde van de passagiers op Schiphol een overstapper.   \n  \nBij krimp verliest Schiphol veel van die overstappende passagiers en daarmee misschien ook zijn hub-functie, stelt CE Delft. En ook al hoeft dat voor de welvaart van Nederland als geheel geen ramp te zijn, het zet wel de inkomsten onder druk van Schiphol en ook die van de KLM, die nog meer dan de luchthaven afhankelijk is van dat hub-model. Om de concurrentie aan te kunnen, is juist groei nodig, heeft de luchtvaartsector altijd gezegd, geen capaciteitsrestricties.  \n  \nMaar als Schiphol en de KLM het verstandig aanpakken, overleven ze dat wel, zegt Hans Buurma van de Werkgroep Toekomst Schiphol, een club van burgers die het netwerk van Schiphol onder de loep nam. De helft van de overstappers op Schiphol heeft geen enkele toegevoegde waarde voor Nederland, stelde die werkgroep vast. Als de vluchten die voor de Nederlandse handel niet belangrijk zijn én de goedkope stedenvluchten worden geschrapt, blijven er 350.000 vluchten per jaar over, en dat is genoeg.  \n  \n\"Veel vluchten die alleen maar dienen om passagiers elders in Europa op te halen en ze via Schiphol te laten doorreizen, kunnen vervallen\", zegt Buurma. \"Maar de KLM is juist sterk in intercontinentale vluchten. Die blijven noodzakelijk.\"  \n  \nEn trouwens, voegt hij eraan toe, als je draconische maatregelen neemt op het gebied van landbouw en woningbouw alleen maar om de functie van Schiphol als grote hub overeind te houden,\"dan maak je de verkeerde keus\".  \n  \nDe KLM piekert nog niet over de gevolgen van een krimpend Schiphol. \"Hier gaan we niets over zeggen\", deelt een woordvoerster mee.","intensity":1,"negativity":0,"cluster_id":20,"similar_texts":"text288"},{"id":"25","publisher":"Algemeen Dagblad","date":"2021-12-10","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27553/articles/1497764/29/1","title":"Marco Borsato trekt ten strijde tegen de roddelverspreiders","text":"Victor Schildkamp  \n  \nDe 54-jarige zanger laat via zijn advocaten Carry Knoops en Geert-Jan Knoops weten dat hij ook wil dat er zo nodig 'strafrechtelijke gevolgen' aan worden verbonden. Knoops laat daarbij aan deze krant weten dat hij met de 'mogelijke strafrechtelijke gevolgen' doelt op zowel de personen die Borsato beschuldigen als de verspreiders van de geruchten.  \n  \nDe advocaat bracht gisteravond een persbericht naar buiten waarin de tegenstappen worden aangekondigd. Borsato ligt al enige tijd onder vuur nadat verschillende juice-channels, kanalen die ongefilterd roddels over BN'ers verspreiden, de zanger betichten van grensoverschrijdend gedrag bij enkele minderjarige meisjes. Het zou gaan om meisjes van 13 en 15 jaar. Een en ander zou onder meer zijn gebeurd op barbecues die Borsato bij hem thuis organiseerde voor kandidaten die hij in talentenjachten begeleidde. Maar er is voor zover bekend geen aangifte gedaan of onderzoek gaande naar de aantijgingen.   \n  \nDe verhalen worden versterkt door het feit dat Borsato zich nergens meer liet zien. Een duet met zangeres Emma Heesters ging ineens niet door, Borsato's clubtour werd gecanceld, een spotje voor War Child, waarin hij rond de feestdagen te zien zou zijn, is afgezegd en waarom was hij eigenlijk niet meer te zien in The Voice Kids, waar hij zijn 'slachtoffers' zou hebben ontmoet? Tot nu toe bleef het ook stil uit het kamp van de zanger zelf.\n\nStatement\n\nTot Knoops met dit persbericht kwam: 'Reeds medio 2020 is door de heer Marco Borsato aan Knoops' Advocaten NV verzocht om een onderzoek in te stellen naar een aantal insinuaties verband houdend met de aantijging dat hij grensoverschrijdend seksueel gedrag zou hebben vertoond met minderjarige meisjes', begint het statement. 'Tot dusverre heeft hij geen aanleiding gezien om op deze roddel in het openbaar te reageren.'  \n  \nHet statement gaat daarna verder: 'Gelet echter op de aanhoudende beschuldigingen en de toenemende aanvallen via en in de pers op zijn persoonlijke integriteit en reputatie, heeft het kantoor namens de heer Borsato recentelijk het Openbaar Ministerie benaderd met het verzoek om zelfstandig onafhankelijk onderzoek in te stellen naar de bron van de insinuaties met zo nodig daaraan te verbinden strafrechtelijke gevolgen. Het verzochte onderzoek van het OM wordt door de heer Borsato afgewacht. Verdere mededelingen worden op dit moment niet gedaan.'  \n  \nHet is niet de eerste keer dat het imago van Borsato een dreun krijgt. In 2019 kwam naar buiten dat de artiest een affaire met pianist Iris Hond had verzwegen. Begin vorig jaar koos Borsato voor een leven in de schaduw, in eerste instantie door een burn-out. Later kondigden hij en zijn vrouw Leontine hun scheiding aan. Afgelopen zomer bliezen ze hun relatie nieuw leven in. Van langer terug dateert ook het faillissement van The Entertainment Group, zijn artiestenbureau in Hilversum, vooral bekend van de organisatie van de Symphonica in Rosso-concerten.","intensity":1,"negativity":0,"cluster_id":22,"similar_texts":"text370"},{"id":"26","publisher":"De Telegraaf","date":"2021-12-10","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/b3c3e43962fbf4f2eeaadc425adfac8c/web/OPS/cciobjects.json&hash=ce5d860adc374273a69d#/pages/20-21","title":"Marco Borsato vraagt JUSTITIE om onderzoek","text":"Marco Borsato vraagt JUSTITIE om onderzoek\n\nMarco Borsato neemt stappen, nu de geruchten over grensoverschrijdend seksueel gedrag, dat hij zou hebben gehad met minderjarige meisjes, steeds heftiger worden.\n\nfoto anp/hh  \n\n\nZanger reageert eindelijk op ophef:\n\nNa verwijt \n\nvan ongepast\n\ngedrag\n\nmet te jonge meisjes\n\nVia zijn advocaten CARRY en GEERT-JAN KNOOPS reageerde MARCO BORSATO donderdagavond voor het eerst op de verhalen die al enige tijd over hem de ronde doen. Verschillende, niet met naam genoemde bronnen beschuldigen hem op diverse zogenaamde ’juicy channels’ van grensoverschrijdend gedrag.\n\nDE ZANGER NEEMT STAPPEN en komt nu samen met zijn advocatenteam met een verklaring.\n\n„Reeds medio 2020 is door de heer Marco Borsato aan Knoops’ Advocaten NV verzocht om een onderzoek in te stellen naar een aantal insinuaties, verband houdend met de aantijging dat hij grensoverschrijdend seksueel gedrag zou hebben vertoond met minderjarige meisjes. Tot dusverre heeft hij geen aanleiding gezien om op deze roddel in het openbaar te reageren. Gelet echter op de aanhoudende beschuldigingen en de toenemende aanvallen via en in de pers op zijn persoonlijke integriteit en reputatie, heeft het kantoor namens de heer Borsato recentelijk het Openbaar Ministerie benaderd met het verzoek om zelfstandig onafhankelijk onderzoek in te stellen naar de bron van de insinuaties met zo nodig daaraan te verbinden strafrechtelijke gevolgen. Het verzochte onderzoek van het OM wordt door de heer Borsato afgewacht. Verdere mededelingen worden op dit moment niet gedaan.”\n\nMarco lijkt zich onbepaalde tijd volledig uit de openbaarheid te hebben teruggetrokken. Zijn clubtournee werd eerst uitgesteld ’vanwege corona’ en daarna geannuleerd. Ook een spotje voor War Child, waarin hij rond de feestdagen te zien zou zijn, werd afgezegd.","intensity":0,"negativity":0,"cluster_id":22,"similar_texts":"text55"},{"id":"27","publisher":"Trouw","date":"2021-12-10","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1429/articles/1497761/21/1","title":"Na afgang in Spanje daalt PSV verder af in Europa","text":"Bijna de hele wedstrijd stond trainer Roger Schmidt in de stromende regen langs de lijn, zijn lange jas volledig doorweekt. Coachend, roepend, in zijn handen klappend. Het mistroostige beeld in Estadio Anoeta was illustratief voor de avond die zijn PSV in San Sebastian beleefde. Tegen Real Sociedad werd genadeloos duidelijk wat de gegroeide stabiliteit in de eredivisie op het internationaal podium echt waard is: heel weinig. PSV werd door de lepe Baskische ploeg gewogen en te licht bevonden voor een vervolg in de Europa League.  \n  \nDaarmee is de doelstelling van de club niet gehaald. Door het 3-0 verlies is de Eindhovense ploeg als derde geëindigd in poule B. PSV daalt na de winter af naar de Conference League, het derde niveau. Dat is een pijnlijke devaluatie. Niet alleen van dit Europese seizoen, waarin PSV in augustus nog heel dichtbij de Champions League was, maar helemaal in het licht van de ambitie die directeur Toon Gerbrands in 2019 uitsprak: binnen vier jaar moest PSV bij de beste 32 clubs van Europa horen.  \n  \nDe realiteit is dat de club zich maar niet kan ontworstelen aan de grote grijze Europese middenmoot. In de wedstrijden waarin het echt moest, faalde het dit seizoen. Dat was het geval tegen Benfica in de strijd om een Champions League-ticket, thuis tegen Real Sociedad en AS Monaco, in de eredivisietoppers tegen Feyenoord (0-4) en Ajax (5-0) en dus ook gisteravond.  \n  \nDit patroon mag Schmidt zich aantrekken. Hij leek de afgelopen weken zijn ploeg redelijk op de rit te hebben, door meer defensieve zekerheden in te bouwen, maar tegen het gehaaide nummer vijf van La Liga was dat lang niet goed genoeg. Welke gevolgen zal dit hebben voor de toekomst? De clubleiding is met Schmidt in gesprek over een langer verblijf in Eindhoven maar onduidelijk is of de Duitser dat zelf wil.  \n  \nZijn krediet bij de aanhang van PSV is niet hoog en dat zal nu weer verder afnemen. Waar PSV genoeg had gehad aan een gelijkspel liet Schmidt het elftal nogal naïef aanvallen. Het zorgde voor een overwicht waaruit slechts halve kansjes ontstonden. Real Sociedad loerde op een uitbraak. Na een eerste waarschuwing van Alexander Isak - hij stuitte in een counter op Joël Drommel - kwam Sociedad kort voor rust op 1-0. Januzaj had bij een doelpoging de uitgestoken arm van Mwene geraakt, waarna de strafschop werd benut door Oyarzabal.\n\nOnzichtbaar\n\nVanaf dat moment was PSV veroordeeld tot een hopeloos gevecht. Sociedad verdedigde compact en hield de ruimtes zo klein dat het elftal van Schmidt amper nog een kans kon creëren. Ritsu Doan, sterk op dreef in de nationale competitie, bleef totaal onzichtbaar. Cody Gakpo had als centrumspits niet ruimte om zijn snelheid te benutten.  \n  \nMario Götze stond ook in deze wedstrijd niet op als de grote leider van PSV. De dribbelgrage Duitser kon na sterke wedstrijden in de voorronden van de Champions League in juli en augustus nog niet éénmaal scoren in de eredivisie en deed dat slechts één keer in de Europa League. In San Sebastian viel hij het meeste op door zijn geklaag tegen scheidsrechter Zwayer, een landgenoot, over de tackles die je kunt verwachten in Spanje.  \n  \nEen kapitale blunder van André Ramalho achterin was de genadeklap voor PSV want Oyarzabal profiteerde meteen: 2-0. Tot overmaat van ramp kreeg Ibrahim Sangaré zijn tweede gele kaart en viel de net herstelde Noni Madueke kort na zijn invalbeurt uit met alwéér een hamstringblessure. Omdat hem dat nu al vier keer overkwam dit seizoen roept het vragen op over de medische begeleiding. De Noorse invaller Sörloth onderstreepte met zijn fraaie 3-0 op de regenachtige avond de algehele misère bij PSV.","intensity":0,"negativity":1,"cluster_id":7,"similar_texts":"text194"},{"id":"28","publisher":"De Telegraaf","date":"2021-12-10","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/b3c3e43962fbf4f2eeaadc425adfac8c/web/OPS/cciobjects.json&hash=fad466c961910f8f9ac1#/pages/24-25","title":"Nieuwe mobiele aanbieder","text":"Nieuwe mobiele aanbieder\n\nHypotheken\n\nMobiele bank Bunq gaat hypotheken aanbieden. Daarvoor gaat de bank samenwerken met de Nederlandse particuliere hypotheekverstrekker Tulp. Klanten kunnen naar verwachting vanaf begin 2022 hypotheken afsluiten. De hypotheken zullen eerst in Nederland beschikbaar zijn. De bank verwacht dat ongeveer twee derde van de hypotheken zullen vallen onder de Nationale Hypotheek Garantie (NHG). De kostengrens van NHG is komend jaar €355.000. Afgelopen jaar was dat 325.000. Bunq werd in 2012 opgericht door ondernemer Ali Niknam. Hypoteekverstrekker Tulp zag drie jaar later het licht.","intensity":0,"negativity":0,"cluster_id":2,"similar_texts":"text138"},{"id":"29","publisher":"Trouw","date":"2021-12-10","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1429/articles/1497761/23/2","title":"Nog gevaarlijker dan de Koude Oorlog","text":"In Europa zijn we er nauwelijks mee bezig, maar voor Poetin is de Navo een obsessie. De Russische president richt zijn pijlen vooral op de Verenigde Staten. Europeanen lopen volgens Rusland slaafs achter de Amerikanen aan. Als je iets van de Navo gedaan wilt krijgen moet je dus met de Amerikaanse president spreken en niet met Europese leiders. Precies dat gebeurde deze week.  \n  \nWat er in de videoconferentie tussen Poetin en zijn Amerikaanse ambtgenoot Biden is besproken, is geheim. Maar op basis van wat is uitgelekt lijkt het erop dat we sinds het einde van de Koude Oorlog niet wezenlijk zijn opgeschoten. Poetin kan nog steeds het verlies van Oekraïne niet verkroppen en blijft het land als deel van Rusland beschouwen. De rode lijnen zijn voor hem duidelijk: Oekraïne mag geen lid van de Navo worden en Amerika mag geen offensieve wapens in dat land stationeren. Poetin eist zelfs dat dit juridisch wordt vastgelegd.  \n  \nToen ik in juni deelnam aan een panel over Europese veiligheid, waar de hele Russische defensietop aanwezig was, speelde dit al. De adviseur van de Russische defensieminister Sjojgoe vroeg mij nadrukkelijk iets over Jalta 2.0 te zeggen. Dat was veelzeggend. In Jalta besloten Roosevelt, Churchill en Stalin in januari 1945 over de opdeling van Europa in invloedsferen. Dat moest volgens Sjojgoe's adviseur opnieuw gebeuren.  \n  \nIk antwoordde de Russische wens te begrijpen, maar voorspelde dat het Westen hiermee nooit akkoord zou kunnen en willen gaan. Amerikanen en Europeanen zullen nooit voor andere landen bepalen waar ze wel en niet lid van kunnen worden. Dat heet zelfbeschikking.  \n  \nDoor die bijeenkomst ben ik ervan overtuigd geraakt dat de Russische druk op Oekraïne, maar ook op Moldavië en Georgië vooral bedoeld is om Jalta 2.0 af te dwingen. Wat er van de videobespreking tussen de beide presidenten is uitgelekt, bevestigt dit.  \n  \nPoetin speelt daarmee hoog spel. Hij zal net zo lang doorgaan met het uitdelen van speldenprikken en het opvoeren van militaire dreigementen tot hij zijn zin heeft gekregen. Daarom geloof ik er niets van dat hij zijn troepen nabij Oekraïne heeft samengetrokken als opmaat voor een invasie met als doel dat land in te pikken.  \n  \nAls er een Russische interventie komt dan is dat een bedrijfsongeval. Dat kan het geval zijn als Poetin zich vernederd voelt en een punt wil maken. Dat Rusland vervolgens verstrikt zal raken in een moeras genaamd Oekraïne, weet hij ook wel. Samen met nieuwe westerse sancties en militaire steun van het Westen aan Oekraïne levert dat voor Rusland een existentieel probleem op.  \n  \nResteert de vraag of wij Poetins wens moeten honoreren om de veiligheid in Europa anders te organiseren. Ik denk dat we er zeker over moeten praten. De huidige afspraken over de Europese veiligheidsorde voldoen niet meer.  \n  \nDertig jaar geleden werd in Parijs afgesproken dat Europa geen ideologische scheidslijnen meer zou kennen en dat elk land zijn eigen koers zou mogen varen. Die afspraken zijn dood. Net zoals de afspraken over het voorkomen van risicovolle militaire activiteiten. Daardoor is de situatie nu gevaarlijker dan tijdens de Koude Oorlog.  \n  \nBiden en Poetin weten dat. Daarom zou hun gesprek weleens de opmaat tot onderhandelingen over een nieuwe Europese veiligheidsorde kunnen zijn.","intensity":0,"negativity":0,"cluster_id":10,"similar_texts":"text207"},{"id":"30","publisher":"De Volkskrant","date":"2021-12-10","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1434/articles/1497767/20/3","title":"Noodlijdend Aldel overgenomen door directeur, 120 van de ruim 300 banen weg","text":"Aluminiumsmelterij Aldel uit Delfzijl wordt overgenomen door de huidige directeur Chris McNamee. Daarmee is een dreigend faillissement van Aldel door de hoge energieprijzen afgewend. Wel komen 120 arbeidsplaatsen bij het Groningse bedrijf te vervallen.  \n  \nAldel was sinds 2017 in handen van de Amerikaanse investeringsmaatschappij York Capital. Vanwege de hoge prijzen voor stroom en gas moest Aldel de productie eerder dit jaar sterk verlagen, omdat het niet langer rendabel was om aluminium te produceren. Het bedrijf dreigde daardoor in financiële problemen te komen.  \n  \nAldel gaat nu in afgeslankte vorm verder; de onderneming ontslaat 120 van de ongeveer 325 werknemers. Met de bonden is een principeakkoord gesloten over een sociaal plan. Het banenverlies zou kleiner zijn dan werd gevreesd. Aldel is sinds 2013 al twee keer failliet gegaan, de laatste keer in 2017.","intensity":0,"negativity":1,"cluster_id":21,"similar_texts":"text354"},{"id":"31","publisher":"Trouw","date":"2021-12-10","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1429/articles/1497761/32/1","title":"Oekraïne zit diep in de Russische ziel","text":"### Rusland analyse\n\nVladimir Poetin kreeg afgelopen zomer een vraag over Oekraïne tijdens zijn jaarlijkse tv-spektakel waarbij de Russische president live vragen beantwoordt van burgers die inbellen. Moskoviet Igor Oboimov wilde weten waarom Oekraïne niet op de zogeheten 'lijst met onvriendelijke landen' staat die de Russische regering in mei dit jaar in het leven riep. Het antwoord van de president luidde: \"Omdat ik Oekraïne niet beschouw als een land dat onvriendelijk is tegenover Rusland. Ik heb het al vaker gezegd, en ik herhaal het nog maar eens, naar mijn mening zijn Oekraïners en Russen één enkel volk.\"  \n  \nNog geen twee weken later verscheen er een essay van Poetin met de titel Over de historische eenheid van Russen en Oekraïners op de website van het Kremlin. In het stuk benadrukt de president de historische, religieuze, etnische en linguïstische banden tussen Russen en Oekraïners, die hij als een broedervolk beschouwt. Een verbintenis die wat Poetin betreft teruggaat tot ver voor de Sovjet-Unie.  \n  \nHij wijst erop dat de leiders van het oude communistische machtsblok gevaarlijk spel speelden door in de Sovjetgrondwet van 1924 op te nemen dat elke Sovjetrepubliek 'vrij was om zich af te scheiden' wat in 1991 leidde tot een 'parade van onafhankelijkheden' toen de Sovjet-Unie uiteenviel. Het brengt Poetin tot de conclusie dat 'Rusland inderdaad is beroofd' daar waar het de afscheiding van Oekraïne van het moederland betreft.  \n  \nHet bracht veel analisten in het Westen tot de conclusie dat Poetin imperialistische ambities koestert. Zeker gezien de vele impliciete en expliciete passages in het essay die verwijzen naar Oekraïners als 'bloedbroeders' enerzijds en 'anti-Russische neonazi's' anderzijds. Ook de verholen geweldsdreiging die schuilgaat in sommige zinsneden vormde reden tot zorg. Bijvoorbeeld wanneer Poetin schrijft dat 'wij nooit zullen toestaan dat onze historische grondgebieden en de volkeren die dicht bij ons staan en daar wonen, worden gebruikt tegen Rusland'. Om eraan toe te voegen dat 'degenen die zo'n poging willen ondernemen, ik graag zou willen zeggen dat ze op deze manier hun eigen land vernietigen'.\n\nVoorbode van een invasie\n\nBinnen de context van de huidige Russische troepenopbouw aan de Oekraïense grens, waar zich inmiddels tienduizenden manschappen hebben verzameld, menen diezelfde analisten nu dat het 5000 woorden tellende epistel een mogelijke vroege voorbode was van de invasie die zij nu vrezen. Daarbij gaan de gedachten van sommigen ongetwijfeld terug naar september 1999. Toen maakte de wereld voor het eerst kennis met de destijds gloednieuwe premier Poetin, die vlak daarvoor onder toenmalig president Boris Jeltsin na een lange carrière bij de inlichtingendienst op het Russische politieke toneel verscheen.  \n  \nTijdens zijn wittebroodsweken kreeg Poetin te maken met een serie bomaanslagen in diverse huizenblokken in Moskou en andere Russische steden waarbij meer dan driehonderd mensen om het leven kwamen. De autoriteiten, met Poetin voorop, gaven Tsjetsjeense terroristen de schuld van de aanslagen en startten een oorlog in de deelrepubliek op de Kaukasus, waar separatisten zich af wilden scheiden van Moskou en de wapens oppakten om voor die onafhankelijkheid te strijden.  \n  \nVlak voor het offensief liet Poetin zicht publiekelijk ontvallen dat \"we ze [de terroristen, red.] overal zullen opjagen. Sorry dat ik het zeg, maar we pakken ze op het toilet. We maken ze af op de plee\". Het informele taalgebruik dat hij bezigde, dat nog het best is te vergelijken met een Russische versie van het Bargoens, beklijfde bij veel Russen. De wapenkreet werd typerend voor het poetinisme: onheilspellend, meedogenloos en angstaanjagend. Het zette de toon voor de twintig jaar die zouden volgen. Poetin zou niets en niemand Rusland de wil op laten leggen.  \n  \nTevens was het voor het eerst dat de wereld de contouren kon ontwaren van een ander ontegenzeggelijk aspect van het poetinisme, dat zich het best laat omschrijven als het verlangen om het Russische rijk koste wat kost bij elkaar te houden en het liefst in volle glorie te herstellen zoals ten tijde van de Sovjet-Unie. In 2005 noemde Poetin, van wie bekend is dat hij een diepe nostalgie koestert voor de Sovjet-Unie, het uiteenvallen van het machtsblok niet voor niets 'de grootste geopolitieke ramp van de twintigste eeuw'.  \n  \nMet die gedachte in het achterhoofd leest het essay van Poetin over Oekraïne niet zozeer als een opmaat naar een invasie, maar eerder als een uniek inkijkje in de manier waarop Poetin tegen het buurland aankijkt. Namelijk als een ontegenzeggelijk onderdeel van de Russische invloedsfeer dat door een historische vergissing uitgroeide tot een 'failed state' die nu onder leiding staat van een regering die zich inlaat met 'anti-Russische samenzweringen'.\n\n'De Russische wereld'\n\nEen terugkerend begrip in het jargon van het Kremlin als het Oekraïne of andere ex-Sovjetstaten betreft is de 'Roesskiy mir'. Een historisch concept dat in het Nederlands wordt vertaald als 'de Russische wereld' en dat het Kremlin te pas en te onpas gebruikt om de etnische en culturele eenheid tussen allerlei volkeren te benadrukken die ooit tot het Russische rijk behoorden. Het begrip klinkt vaak in een adem met de 'Russische ziel' als onderdeel van een gedeelde nationale identiteit waar literaire meesters als Poesjkin, Dostojevski en Tolstoj zich in de negentiende eeuw al mee bezighielden.  \n  \nOp politiek niveau gebruiken Poetin en de zijnen het begrip echter vooral als onderdeel van een revanchistische ideologie die eropuit is 'wraak' te nemen op de geschiedenis en zodoende de macht en eer van de Sovjet-Unie te herstellen. Dat historische revanchisme is net zo'n wezenlijk onderdeel van Poetins gedachtegoed als zijn intimiderende retoriek die hij in 1999 voor het eerst bezigde ten aanzien van 'Tsjetsjeense terroristen'.  \n  \nUit die combinatie vloeit de 'rode lijn' voort die Poetin tot in den treure blijft herhalen tegen de Navo. Oekraïne is onderdeel van de Russische wereld en wie het in zijn hoofd haalt om het land daaruit weg te rukken, kan rekenen op een tegenreactie. Niet voor niets riep Poetin de afgelopen tijd nog maar eens dat hij niet gediend is van verdere toenadering tussen de Navo en het buurland.  \n  \nDat Washington blijft herhalen dat het dergelijke rode lijnen niet accepteert, is begrijpelijk. Leiders in westerse hoofdsteden vinden immers dat Oekraïne als soevereine staat over zijn eigen lot beschikt. Maar het Kremlin wijst er maar al graag op dat het Westen boter op het hoofd heeft. Want, zo redeneert Moskou, de beleidsmakers in Washington stonden net zo goed op hun achterste benen toen Turkije - dat sinds 1952 lid is van de Navo - in 2017 een deal sloot met Moskou over de aanschaf van Russische luchtafweersystemen. En zou het Witte Huis niet net zo goed van een 'existentiële bedreiging' spreken als Rusland raketten in bijvoorbeeld Mexico zou plaatsen?  \n  \nVermoedelijk wel en daarom slaat Poetin nu op de grote trom. Uit ervaring weet het Kremlin bovendien dat de VS over het algemeen pas geneigd zijn te luisteren als Rusland voor opschudding en problemen zorgt. Voorbeelden uit het verleden zijn er genoeg. Neem de bezetting van de Krim in 2014, de Russische inmenging in de Syrische burgeroorlog vanaf 2015, de kortstondige oorlog met Georgië in 2008 of het voortdurende conflict in Oost-Oekraïne. Allemaal situaties waarin Washington zich gedwongen zag met Moskou in gesprek te gaan, omdat het Kremlin het Witte Huis met wapengekletter naar de onderhandelingstafel dwong, waar het vervolgens met wisselend succes concessies probeerde af te dwingen.  \n  \nDatzelfde gebeurt nu rondom Oekraïne. In zijn videogesprek met Biden van afgelopen dinsdag herhaalde de Russische president dan ook zijn eis: de Navo moet stoppen met de oostwaartse uitbreiding in de Russische 'achtertuin'. Die garantie kreeg hij niet, maar er was wel een lichtpuntje voor Moskou. Woensdag liet Biden weten dat de inzet van Amerikaanse troepen op Oekraïense bodem in het geval van een Russische invasie 'niet op tafel ligt'.\n\nIntimiderende machtspolitiek\n\nDat is nog verre van de garantie die Poetin verlangt van Washington, maar het is wel de eerste kleine concessie van Amerikaanse zijde die in het Kremlin ongetwijfeld wordt geïnterpreteerd als een stukje erkenning van de Russische invloedsfeer. Daarnaast lieten beide partijen weten dat het nu aan de lagere diplomatieke kanalen is om de gesprekken voort te zetten. Kortom, de dialoog over Oekraïne loopt weer en Rusland heeft een plaats aan de tafel.  \n  \nOndertussen staat de Krim nog altijd onder Russische controle, zijn de afvallige Georgische regio's Abchazië en Zuid-Ossetië de facto vazalstaten van Rusland, is Wit-Rusland het afgelopen jaar alleen maar verder in de handen van het Kremlin gedreven en lopen er in Oost-Oekraïne duizenden mensen rond met een Russisch paspoort. Zo verdedigt het Kremlin met de intimiderende machtspolitiek de Roesskiy mir, de wereld die het zo graag bij elkaar wil houden, en heeft Poetin wederom duidelijk kunnen maken dat Rusland zich door niets en niemand de wil laat opleggen. Net als 22 jaar geleden toen het Tsjetsjenië betrof.","intensity":0,"negativity":2,"cluster_id":10,"similar_texts":"text206"},{"id":"32","publisher":"Trouw","date":"2021-12-10","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1429/articles/1497761/1/1","title":"Onderzoek bevoordeelt luchtvaart","text":"Nieuwe richtlijnen vanuit het ministerie van infrastructuur en waterstaat zorgen ervoor dat onderzoek naar de kosten en baten van de luchtvaart in de praktijk op geen enkele andere conclusie kan uitkomen dan: hoe meer er gevlogen wordt, hoe meer de welvaart groeit.   \n  \nDat zeggen onderzoeksbureaus die ervaring hebben met zogeheten maatschappelijke kosten-batenanalyses (mkba's) voor de luchtvaart. In zulk onderzoek wordt alles wat de luchtvaart kost en oplevert in euro's vertaald, niet alleen de exploitatie van de luchtvaart zelf, maar bijvoorbeeld ook milieukosten en de kosten van geluidshinder. Maar zulke analyses \"dreigen als instrument om luchtvaartmaatregelen objectief te beoordelen hun waarde te verliezen\", stelt onder meer milieuadviesbureau CE Delft, dat onderzoek doet in opdracht van onder meer vele ministeries, ook dat van infrastructuur.  \n  \nDe omstreden richtlijnen staan in een 'Werkwijzer luchtvaartspecifieke mkba', die in opdracht van het ministerie is opgesteld door economisch onderzoeksbureau SEO. Die richtlijnen worden nu officieel door het Rijk gehanteerd als standaard. SEO zelf werkt er nu mee om de welvaartseffecten van vliegveld Maastricht in kaart te brengen, de komende tijd komen ook andere vliegvelden aan de beurt.  \n  \nVoormalig minister Cora van Nieuwenhuizen heeft de Werkwijzer al gebruikt om onderzoek van tafel te vegen dat met andere methodes uitkwam op resultaten die veel minder gunstig zijn voor de luchtvaart.  \n  \nEen belangrijk geschilpunt is de methode om winst en verlies aan reistijd uit te drukken in euro's. Vliegen gaat snel en die tijdwinst is in geld te vertalen. Omreizen omdat er geen vluchten beschikbaar zijn, kost juist geld. CE Delft wijst erop dat SEO zelf al eens twee methodes naast elkaar zette om deze winst- en verliesposten te berekenen. Volgens de ene methode levert forse groei van Schiphol 44,1 miljard euro welvaartswinst op, volgens de andere leidt dat juist tot 0,9 miljard verlies. In de Werkwijzer heeft SEO gekozen voor die eerste, voor de luchtvaart gunstige methode, CE Delft noemt de tweede methode juist 'superieur'.   \n  \nSEO's keuze heeft ingrijpende gevolgen: omdat de rekensommen rond reistijd zwaar meewegen in het eindresultaat, \"zal praktisch elke maatschappelijke kosten-batenanalyse die wordt uitgevoerd volgens de Werkwijzer dezelfde uitkomst kennen: meer vluchten betekent meer welvaart\", schrijft CE Delft. \"Ook als verdere groei in werkelijkheid niét welvaartsverhogend uitpakt.\"  \n  \nDie kritiek wordt onderschreven door andere bureaus. \"Deze richtlijnen zullen hoe dan ook gunstig uitpakken voor de luchtvaart\", zegt Walter Manshanden van NEO Observatory.  \n  \nIntussen heeft een alliantie van bewonersgroepen rond vliegveld Maastricht een klacht ingediend tegen SEO wegens het schenden van de 'wetenschappelijke integriteit'. Volgens die alliantie houdt SEO zich niet aan principes als zorgvuldigheid en onafhankelijkheid.   \n  \nAfgelopen zomer kreeg deze bewonersalliantie gelijk met een soortgelijke klacht tegen een instituut van de Erasmus Universiteit. Volgens de integriteitscommissie van die universiteit deugde onderzoek naar werkgelegenheidscijfers inderdaad niet.  \n  \nSEO-directeur Carl Koopmans wil niet reageren op de klacht en ook niet op de kritiek van de onderzoeksbureaus op de Werkwijzer.  \n  \nde Verdieping 6|7  \n  \nEr is maar één conclusie: meer luchtvaart, meer welvaart\n\nIn het kort\n\nHoe meer er gevlogen wordt, hoe meer de welvaart groeit, aldus richtlijnen  \n  \nCritici wijzen op de methode om winst en verlies aan reistijd om te zetten in euro's  \n  \nEen kortere reistijd door een vlucht pakt gunstig uit","intensity":0,"negativity":0,"cluster_id":19,"similar_texts":"text283"},{"id":"33","publisher":"Algemeen Dagblad","date":"2021-12-10","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27553/articles/1497764/37/1","title":"Ook B-garnituur blijkt energiek","text":"De focus van Feyenoord ligt overduidelijk bij de komende drie wedstrijden, maar zelfs met de B-garnituur klopten de Rotterdammers in de Conference League Maccabi Haifa.  \n  \nDe B-ploeg van Feyenoord moest van Arne Slot in de Kuip tegen Maccabi Haifa laten zien dat ze een volwaardig alternatief kunnen zijn voor de formatie waar de trainer van Feyenoord doorgaans het vertrouwen aan geeft. Voor de belangrijke week met wedstrijden tegen FC Groningen (uit), FC Twente (uit, beker) en Ajax (thuis) zei Slot namelijk niet uit te sluiten dat zijn basisspelers in de laatste maand van het jaar opeens wel met pijntjes te maken krijgen. En dan moet de reservebank van de Rotterdammers zich laten gelden. De balans na de wedstrijd tegen Maccabi Haifa was positief. Cyriel Dessers en Reiss Nelson lieten zich nadrukkelijk zien.  \n  \nTegen Maccabi Haifa, dat in de laatste groepswedstijd van poule E in de Conference League helemaal niets meer te winnen had, was het toch weer Dessers die de aandacht opeiste. Bij drie pogingen van de Belg lag doelman Roi Mashpati keer op keer in de weg. Maar bij kans 4 was het eindelijk raak. Mark Diemers, voor het eerst in de basis na lang blessureleed, speelde de huurling van Genk slim aan en Dessers schoot raak: 1-0.  \n  \nHet was alweer de achtste treffer van de Belg in het shirt van Feyenoord. Vier goals in competitieverband en vier belangrijke goals in de Conference League. Feyenoord moet tegen de 4 miljoen euro overmaken aan Racing Genk als het de spits wil overnemen, geld dat de club op dit moment niet voor handen heeft. Al verdiende Feyenoord met de winst op Haifa wel een half miljoen euro. Dessers valt in Rotterdam uitstekend in het pulletje met zijn tomeloze inzet en zijn scorend vermogen. Naast de spits liet ook die andere huurling, Reiss Nelson, zich eindelijk zien. Zijn fraaie individuele actie leverde na de pauze de beslissende 2-0 op.  \n  \nBij de Rotterdammers, die begonnen zonder Gernot Trauner, Tyrell Malacia, Guus Til, Orkun Kökçü, Jens Toornstra, Bryan Linssen, Luis Sinisterra en Alireza Jahanbakhsh, kregen in deel 2 ook Marcus Pedersen, Fredrik Aursnes Marcos Senesi rust. Alle focus moest al naar de belangrijke week waarin Feyenoord uiteraard hoopt te overwinteren in het KNVB-bekertoernooi én de koppositie in de eredivisie te veroveren.  \n  \nSlot weet dus dat hij achter zijn favoriete basiself nog wel wat mogelijkheden heeft. De trainer liet ook de jeugdspelers Mimeirhel Benita, Sem Valk, Lennard Hartjes, Antoni Milambo proeven van het grote werk. Aliou Balde kreeg ook nog speeltijd. Maccabi kreeg één gigantische kans maar Yuval Ashkenazi verprutste de mogelijkheid oog in oog met keeper Justin Bijlow. Toen Nelson naar de 2-0 soleerde was het voorbij voor de Israëliërs, die de geschorste Tjaronn Chery node misten. De treffer van Din David in blessuretijd van was slechts voor de statistieken.","intensity":0,"negativity":0,"cluster_id":23,"similar_texts":"text93"},{"id":"34","publisher":"Algemeen Dagblad","date":"2021-12-10","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27553/articles/1497764/2/6","title":"Politie zet voor het eerst hologram in, bij zedenzaak","text":"De politie zet een nieuw wapen in om een zaak uit 2010 op te lossen. Van een man die wordt verdacht van aanrandingen in Schiedam en Vlaardingen is een hologram gemaakt. Levensecht bewegend beeld, op basis van getuigenissen van slachtoffers.  \n  \n,,In Amerika wordt er wel vaker een hologram gemaakt, met 3D-weergave. We hopen dat door zo'n levensecht figuur de verdachte wordt herkend'', zegt een woordvoerder van de politie. ,,Maar dit draagt ook bij aan de traumaverwerking bij de slachtoffers.\"  \n  \nDe drie slachtoffers uit 2010 hebben onder begeleiding van de politie en klinisch psycholoog Iva Bicanic van het Centrum Seksueel Geweld hun dader op deze manier 'ontmoet'. Zo'n ontmoeting kan helend werken voor de slachtoffers, stelt de politie. Zij kunnen zich uiten zonder dat de dader iets terug kan zeggen, maar het kan ook een moment zijn waarop zij hun angstgevoelens kunnen loslaten.   \n  \nBeelden zijn dinsdag te zien tijdens Opsporing Verzocht.","intensity":0,"negativity":1,"cluster_id":3,"similar_texts":"text183"},{"id":"35","publisher":"De Volkskrant","date":"2021-12-10","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1434/articles/1497767/24/1","title":"PSV heeft de bal, maar Sociedad scoort","text":"### Voetbal - Europa League\n\nReal Sociedad 3  \n  \nPSV 0   \n  \nRoger Schmidt had deze week als trainer van Red Bull Leipzig actief kunnen zijn in de Champions League. Donderdag werd hij met PSV uitgeschakeld in de Europa League. Door de nederlaag bij Real Sociedad (3-0) zijn de Eindhovenaren na de winterstop veroordeeld tot de veel minder aantrekkelijke Conference League, het derde toernooi van Europa.  \n  \nDe Duitse coach zei afgelopen weekend nee op het aanbod om per direct de overstap te maken naar RB Leipzig, de Duitse topclub die trainer Jesse Marsch ontsloeg. Schmidt werkte eerder succesvol bij Red Bull Salzburg, een andere club uit de Red Bull-dynastie. Hij wenste in Eindhoven te blijven om de afgesproken doelen te halen.  \n  \nIn een kletsnat en matig gevuld stadion zag Schmidt het doel, de knock-outfase van de Europa League te bereiken, lelijk mislukken. PSV begon nog aardig aan het duel, maar in de tweede helft ging nagenoeg alles mis wat mis kon gaan, leidend tot een even afgetekende als pijnlijke nederlaag.  \n  \nWat rest is het vangnet van de Conference League. Het is niets meer dan een troostprijs voor de club die amper vier maanden geleden nog op de drempel van de Champions League stond, maar struikelde over Benfica. PSV wil zich zo graag meten met de beste 32 clubs van Europa, maar moet zich na de winterstop in de kelder van het Europese voetbal bewijzen tegen veel minder aanlokkelijke tegenstanders als Qarabag FK en Maccabi Tel Aviv.  \n  \nPSV wist dat het tegen de nummer vijf van de Spaanse competitie genoeg had aan een punt. Maar Schmidt wees er vooraf al op dat hij geen team heeft dat op een gelijkspel kan spelen. Dus zochten de Eindhovenaren voor rust met de nodige bravoure naar de voorsprong, soms op het naïeve af.  \n  \nZo ontvouwde zich een opvallend spelbeeld in de eerste helft. PSV had veelvuldig de bal en was vaak met veel man op de helft van de tegenstander te vinden. Sociedad, dat moest winnen om door te gaan in de Europa League, trok zich massaal terug en wachtte vooral op fouten om in de tegenstoot toe te slaan.  \n  \nPSV had optisch het overwicht en verscheen met Bruma, Phillipp Mwene en Mario Götze dreigend voor het doel van keeper Alex Remiro. Maar aan de andere kant loerde telkens het gevaar, met de snelle en behendige Alexander Isak. De Zweedse spits, die in 2019 nog een half seizoen schitterde in het shirt van Willem II, miste na een kwartier oog in oog met doelman Joël Drommel.  \n  \nOp slag van rust was het wel raak toen de inglijdende Mwene een schot met zijn arm blokte. Aanvoerder Mikel Oyarzabal schonk zijn ploeg vanaf elf meter de zo gewenste voorsprong. PSV raakte het spoor bijster en liep zich na rust keer op keer vast op de stug verdedigende Basken.  \n  \nMet de uitschakeling in de Europa League loopt PSV niet alleen reputatieschade op. De club weet dat de pot met geld in de Conference League ook minder goed gevuld is, al is het verschil te overzien. De winnaar van de Europa League kan na de winterstop in totaal 15 miljoen euro verdienen. Een niveau lager is dat 9 miljoen euro.  \n  \nZo kan PSV dit seizoen, waarin het tot nu toe 17 miljoen euro opstreek, maximaal 26 miljoen euro overhouden aan het Europese avontuur. Ter vergelijking: Ajax voetbalde in de lucratieve Champions League al meer dan 70 miljoen euro bij elkaar en plaatste zich voor de achtste finales. Het helpt de Eindhovenaren niet in de ambitie het gat met de rijkere concurrent uit Amsterdam te dichten.  \n  \nPSV zocht in de tweede helft wanhopig naar de gelijkmaker, maar deed zichzelf de das om na een grove fout van Érick Gutiérrez. De opgeleefde Mexicaan verspeelde de bal op een knullige manier voor het eigen strafschopgebied, waarna Oyarzabal de bal hard achter de kansloze Drommel schoot.\n\nRood voor Sangaré\n\nDaarmee was de overtuiging op overwintering in de Europa League wel vervlogen, maar de rampspoed nog niet voorbij. De ingevallen Noni Madueke viel na vijf minuten geblesseerd uit, opnieuw met een hamstringblessure, zijn vierde dit kalenderjaar. Niet veel later kreeg Ibrahim Sangaré zijn tweede gele kaart.  \n  \nIn blessuretijd bepaalde de ingevallen Alexander Sorloth de eindstand op 3-0, als pijnlijk slotakkoord op een dramatische avond voor PSV. \n\nVITESSE MOET NA ZEGE AFWACHTEN\n\nVitesse heeft zijn laatste groepsduel in de Conference League gewonnen.Of de 3-1 tegen NS Mura volstaat voor plaats twee in groep G hangt af van de uitslag van Tottenham Hotspur tegen Stade Rennais. Dat duel werd uitgesteld na een corona-uitbraak bij Spurs. Die staan drie punten achter Vitesse met een gelijk doelsaldo. Vitesse profiteerde voor rust drie keer van zwak verdedigen. Buitink scoorde na pover keepen van Zalokar, Openda na een niet goed ingeschatte trap van Houwen en Huisman na balverlies in de zestien.Na rust miste Vitesse de nodige kansen, maar drong ook Mura vaker aan. De schade voor Vitesse bleef beperkt tot de 3-1 van Marosa na geschutter van Rasmussen.  \n  \nAZ boekte een kleine zege op Randers FC (1-0) en Feyenoord was in de Kuip te sterk voor Macabbi Maccabi Haifa (2-1).","intensity":0,"negativity":2,"cluster_id":5,"similar_texts":"text194"},{"id":"36","publisher":"De Volkskrant","date":"2021-12-10","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1434/articles/1497767/20/4","title":"Rating van Evergrande na wanbetaling verlaagd","text":"Kredietbeoordelaar Fitch heeft de schuldratings voor de noodlijdende Chinese vastgoedbedrijven Evergrande en Kaisa verlaagd. Beide bedrijven zijn volgens Fitch in gebreke gebleven met de betalingsverplichtingen op een deel van hun buitenlandse obligatieleningen. Fitch geeft de twee bedrijven nu een zogeheten 'beperkte wanbetalingsrating'. Dat wil zeggen dat ze voor een deel van hun financiële verplichtingen in gebreke zijn gebleven, terwijl ze nog wel voldoen aan andere betalingsverplichtingen.  \n  \nVastgoedreus Evergrande, die gebukt gaat onder een schuldenlast van omgerekend 260 miljard euro, is er volgens Fitch niet in geslaagd om op tijd meer dan 1,2 miljard dollar aan obligaties af te betalen. Evergrande waarschuwde vorige week vrijdag al dat het bedrijf waarschijnlijk niet genoeg geld heeft om al zijn schulden te kunnen blijven betalen. Het concern gaf daarbij aan met zijn buitenlandse schuldeisers te praten om zijn schulden te herstructureren.  \n  \nDe dreiging van het omvallen van Evergrande leidde eerder dit jaar nog tot onrust op de financiële markten. Omdat het concern een zeer grote speler is op de Chinese vastgoedmarkt werd gevreesd dat een bankroet van het bedrijf de hele Chinese economie zou schaden. De Chinese regering heeft echter herhaaldelijk benadrukt dat de problemen van Evergrande onder controle zijn. Het aandeel Evergrande won donderdag 4 procent in Hongkong.","intensity":0,"negativity":1,"cluster_id":4,"similar_texts":"text92"},{"id":"37","publisher":"NRC Handelsblad","date":"2021-12-10","url":"https://www.nrc.nl/nieuws/2021/12/10/schadevergoeding-willem-engel-tot-betaling-van-4000-euro-gedwongen-a4068502#20211210-79958-108","title":"Schadevergoeding voor Van Ranst","text":"De rechtbank in het Belgische Mechelen heeft Viruswaarheid-voorman Willem Engel donderdag veroordeeld tot het betalen van een schadevergoeding van 4.000 euro aan Marc Van Ranst wegens „roekeloos of tergend geding”. De rechtbank sprak Van Ranst, viroloog en corona-adviseur van de Belgische regering, vrij van smaad en laster. De rechtbank vindt dat Engel Van Ranst te lichtzinnig voor de rechter heeft gedaagd. Volgens Van Ranst wil Engel slechts aandacht trekken. Van Ranst noemde het een „goed signaal” dat Engel „niet zomaar (…) rechtstreekse dagvaarding kan sturen”. „Vanaf nu weer volle focus op de virologie”, zei Van Ranst. (NRC)\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 10 december 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 10 december 2021","intensity":0,"negativity":0,"cluster_id":14,"similar_texts":"text315"},{"id":"38","publisher":"Algemeen Dagblad","date":"2021-12-10","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27553/articles/1497764/7/1","title":"Steeds meer hoogleraren vrouw","text":"Een kwart van de hoogleraren aan Nederlandse universiteiten is vrouw, komt naar voren uit de Monitor Vrouwelijke Hoogleraren 2021. De Open Universiteit heeft in verhouding de meeste vrouwelijke hoogleraren. De TU Delft bungelt onderaan de lijst. Het Landelijk Netwerk Vrouwelijke Hoogleraren noemt het cijfer een mijlpaal. Niet eerder was het aandeel vrouwelijke hoogleraren zo hoog. Europees gezien bevindt Nederland zich nog in de onderste regionen. Twintig jaar geleden was het percentage vrouwelijke hoogleraren nog slechts 6,5 procent.","intensity":0,"negativity":0,"cluster_id":21,"similar_texts":"text350"},{"id":"39","publisher":"Algemeen Dagblad","date":"2021-12-10","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27553/articles/1497764/18/2","title":"Stikstof maakt de toekomst van Schiphol onzeker","text":"### NATUURCRISIS\n\nIn het geweld van de coronapandemie lijkt een ander probleemdossier van het kabinet langzaam uit beeld te raken: de stikstofcrisis. Maar op de achtergrond borrelt het. Niet alleen agrariërs voelen zich door de voortslepende natuurcrisis bedreigd, ook de toekomst van luchthaven Schiphol staat op het spel.  \n  \nBinnen het demissionaire kabinet leven grote zorgen over de 'nationale trots'. Volgens Haagse bronnen ligt er een aantal alarmerende juridische adviezen op tafel bij de ministerraad. De strekking: als Schiphol niet snel maatregelen neemt om de stikstofuitstoot te compenseren, moet het mes in het aantal vluchten.\n\n1 Waar komt dit opeens vandaan?\n\nAl begin 2019 oordeelde de Raad van State dat Nederland een rommeltje heeft gemaakt van de stikstofaanpak. Stikstofoxiden - die vrijkomen uit de mest van dieren én uit verbrandingsmotoren - verstikken de natuur, waardoor planten- en diersoorten verdwijnen. Europese wetten schrijven voor dat de overheid alles moet doen om natuurgebieden in stand te houden. En dus moet de stikstofuitstoot aan banden. Voor elke economische activiteit waarbij stikstof neerslaat in de natuur, móét die stikstofuitstoot gecompenseerd worden. Daar hebben nu bijvoorbeeld woningbouwers last van: om een huis neer te zetten, zijn immers machines nodig.  \n  \nSchiphol hoopte lange tijd aan het stikstofspook te ontsnappen. Het zou wel meevallen met de stikstofuitstoot van vliegtuigen, vooral hoog in de lucht, zo was het idee. Maar juist bij het starten en landen komt wel degelijk stikstof vrij.  \n  \nBovendien maakte de Schipholdirectie zich weinig zorgen vanwege het zogenoemde luchthavenbesluit. In dat kabinetsbesluit is het aantal vliegtuigbewegingen van de luchthaven vastgelegd. Schiphol heeft nooit een natuurvergunning nodig gehad, dus waarom nu wel?\n\n2 Goede vraag. Waarom nu wel?\n\nMilieuactivist Johan Vollenbroek, de bekende voorman van Mobilisation for the Environment (MOB), ontdekte als een van de eersten dat Schiphol geen natuurvergunning heeft. ,,Dat betekent dat Schiphol in overtreding is en er sprake is van een illegale situatie'', zei hij in 2019 tegen EenVandaag. Daarop legde hij bij twee ministeries een formeel verzoek neer om te gaan handhaven. Volgens Vollenbroek moest de stikstofuitstoot van Schiphol terug naar het niveau van 2004. ,,Dat betekent dat het aantal starts en landingen moet worden teruggebracht tot 400.000'', zei hij. ,,Uitbreiding van de luchthaven is al helemaal geen realistisch scenario.''  \n  \nSchiphol vond het destijds maar onzin. ,,We bestaan al ruim honderd jaar en de vliegoperatie bestond dus al ruim voor de invoering van de Europese Natuurbeschermingsrichtlijnen en de Wet Natuurbescherming'', zei een woordvoerder van de luchthaven over het ontbreken van de natuurvergunning.  \n  \nMaar het kabinet keek er toch anders tegenaan. Er moest wel een vergunning komen. Schoorvoetend vroeg Schiphol die vorig jaar aan. Die procedure loopt tot op de dag van vandaag. Volgens Vollenbroek is er van alles mis met de aanvraag. Zo zou het gebied waarin stikstof neerslaat veel groter zijn dan Schiphol doet voorkomen. Ook stelt hij dat Schiphol de stikstof die vliegtuigen boven 900 meter uitstoten wel moet meerekenen.\n\n3 Heeft Vollenbroek een punt?\n\nJa, juristen hebben aan het demissionaire kabinet laten weten dat Schiphol verplicht is om verregaande stikstofmaatregelen te nemen. Als Vollenbroek - en met hem andere milieuclubs - naar de rechter stappen, hebben ze een grote kans om te winnen. Volgens de juristen voldoet de luchthaven niet aan stikstofregels én regels op het gebied van geluid en overlast. Er moet dus echt wat gebeuren.\n\n4 Wat betekent dat?\n\nOp de zeer korte termijn zit Schiphol veilig. Vanwege de coronacrisis is het aantal vluchten drastisch afgenomen. ,,Dat geeft even lucht'', zegt een Haagse ingewijde. Maar Schipholbaas Dick Benschop wil dolgraag terugkeren naar het niveau van vóór de coronacrisis, van 500.000 vliegbewegingen per jaar. In de huidige stikstofsituatie zou de bovengrens op 400.000 vluchten komen te liggen: een afname van 20 procent. Dat klinkt overkomelijk, maar is het volgens deskundigen niet. Er moeten namelijk 'slots' (starts en landingen) worden afgepakt van luchtvaartmaatschappijen. Dat brengt mogelijk schadeclaims met zich mee. Ook kan de positie van KLM - dat nu nog een uitgebreid vliegnetwerk heeft - in gevaar komen.\n\n5 Wat moet Schiphol doen?\n\nOm stikstofruimte te krijgen, is het volgens de juristen nodig om boerenbedrijven in de wijde omgeving van de luchthaven op te kopen. Dat heet met een technische term 'extern salderen'. Door een boer uit te kopen, verdwijnen zijn dieren die stikstof afscheiden. Daardoor ontstaat stikstofruimte. Ook zou de maximumsnelheid op snelwegen rond Schiphol omlaag moeten naar 80 kilometer per uur.  \n  \nDe luchthaven zou ook vervuilende industrie in de omgeving kunnen opkopen. Dat is mogelijk wel een stuk duurder dan boerderijen uitkopen. Maar zelfs als dit allemaal gaat gebeuren, is het de vraag of het voldoende is. Volgens sommigen is het onvermijdelijk dat Schiphol krimpt.\n\n6 Betekent dit ook het einde van Lelystad Airport?\n\nDat is niet gezegd. De kant-en-klare luchthaven bij Lelystad - die nog altijd niet in gebruik is - moet aan andere stikstofvoorwaarden voldoen. In de aanvraag voor de natuurvergunning heeft Schiphol wel gezegd dat Lelystad gebruik kan maken van de stikstofruimte van Schiphol. Nu die ruimte er helemaal niet blijkt te zijn, maakt dat de opening van het splinternieuwe vliegveld nog onzekerder.","intensity":0,"negativity":1,"cluster_id":1,"similar_texts":"text1"},{"id":"40","publisher":"De Volkskrant","date":"2021-12-10","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1434/articles/1497767/8/4","title":"Taaislijmmedicijn Kaftrio in basispakket","text":"Een nieuw medicijn tegen taaislijmziekte wordt per 1 januari vergoed vanuit het basispakket. In een brief aan de Tweede Kamer schrijft demissionair staatssecretaris Paul Blokhuis (VWS) dat het geneesmiddel Kaftrio beschikbaar komt voor zo'n achthonderd patiënten van 12 jaar en ouder met een bepaalde variant van de ziekte. Blokhuis schrijft dat hij na onderhandelingen over de kosten een akkoord heeft bereikt met de fabrikant. De prijs is nu 'aanvaardbaar'. Deze afspraken gelden de komende vier jaar. Het Zorginstituut is ook zeer positief over de werkzaamheid van het medicijn.","intensity":0,"negativity":0,"cluster_id":9,"similar_texts":"text201"},{"id":"41","publisher":"De Telegraaf","date":"2021-12-10","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/b3c3e43962fbf4f2eeaadc425adfac8c/web/OPS/cciobjects.json&hash=b26e2483d29c1fedaf39#/pages/30-31","title":"Tegenpolen in alles","text":"Tegenpolen in alles\n\nOmdat het circuit in Abu Dhabi op een aantal plekken is aangepast, doet Max Verstappen ook voor de laatste race van het seizoen een ’track walk’. \n\nFoto’s ANP/HH\n\nLewis Hamilton verkent per step het Yas Marina Circuit in aanloop naar de Grand Prix van Abu Dhabi. Voor de vrije trainingen van vandaag trekt hij ongetwijfeld nog even andere schoenen aan...\n\n❮❯\n\nGP VAN ABU DHABI Max Verstappen en Lewis Hamilton gooien voor finale geen extra olie op het vuur\n\n’Laten we hopen dat het allemaal fair verloopt en niet zoals in Saoedi-Arabië’\n\nABU DHABI In de Verenigde Arabische Emiraten wordt de vijftigste verjaardag van de onafhankelijkheid gevierd. ’Natie van de vrede’, staat er vrij vertaald op matrixborden langs de snelweg. Tussen Red Bull en Mercedes is het op het Yas Marina Circuit eerder oorlog. Max Verstappen en Lewis Hamilton blijven er – in ieder geval in aanloop naar dé Formule 1-race van de afgelopen jaren – ogenschijnlijk koel onder.\n\nBestaan er grotere tegenpolen in de paddock dan Max Verstappen en Lewis Hamilton? Het is bijna niet denkbaar. Uiteraard heeft de organisatie beide titelkandidaten samen in de gebruikelijke duo-persconferentie gezet op het Yas Marina Circuit. Verstappen komt ontspannen als altijd aangelopen, net daarvoor heeft hij nog wat zitten eten met zijn vader, manager Raymond Vermeulen, jeugdvriend Stan Pex en diens vader Richard. \n\nHet is de Nederlander in optima forma. Hij weet heel goed wie hij tot zijn intimi kan rekenen. En ook wie niet. Zevenvoudig wereldkampioen Hamilton arriveert wat later in een opvallende paarse broek, samen met onder anderen zijn bodyguard, die een heel leger aan fotografen en cameralieden op afstand houdt. \n\nHamilton en Verstappen kennen het klappen van de zweep. Ze weten van tevoren dat ze veel vragen op zich krijgen afgevuurd over een mogelijke crash op zondag, waarover veelvuldig wordt gespeculeerd. Het noopt wedstrijdleider Michael Masi om enkele passages uit het sportieve reglement in de zogeheten event notes voor de Grand Prix van Abu Dhabi te stoppen. Onheus gedrag op de baan kan leiden tot punten in mindering of zelfs diskwalificatie, zoals Michael Schumacher is overkomen in 1997. Niets nieuws dus, maar het wordt nu wél extra onder de aandacht gebracht. \n\n„Maar ik weet wat er in de regels staat, daar hoef ik niet aan herinnerd te worden”, stelt Verstappen. „Ik focus me graag op het positieve. Beide partijen willen kampioen worden en we willen het uitvechten op de baan. Daar zou het over moeten gaan, niet over de controversiële beslissingen. Dit is de eerste keer dat een Nederlander kampioen kan worden in de Formule 1, dus hopelijk schakelen veel mensen zondag in. Ik zal bij een titel niet anders naar mijn eigen prestaties kijken. Ik vind dat ik al veel heb bereikt.” \n\nVerstappen lijkt zich totaal niet druk te maken om alle spelletjes die over en weer worden gespeeld, in aanloop naar de Kraker der Krakers. Hij heeft zich een paar dagen goed vermaakt in Dubai met vrienden en familie en er ook de verjaardag van zijn vriendin Kelly gevierd. „Dit is de belangrijkste race uit mijn Formule 1-loopbaan tot nu toe, maar je moet niet vergeten om aan andere belangrijke dingen te denken”, zegt hij.\n\nVoor het eerst in het huidige tijdperk met hybride motoren, gestart in 2014, wordt Mercedes bedreigd door een coureur die nu vanuit bepaalde hoeken wordt zwartgemaakt. Hamilton is juist al seizoenenlang heer en meester in de Formule 1. Alleen in 2016 legde hij het af tegen teamgenoot Nico Rosberg. Maar nu ondervindt hij weer flinke tegenstand van een concurrent van een ander team, die er alles aan zal doen om te winnen. \n\n„Max en ik hebben al vaak tegen elkaar geracet en het is heel vaak goed gegaan, maar natuurlijk hebben we ook incidenten gehad. Ik denk dat we er allebei van leren”, vertelt Hamilton, die duidelijk op zijn woorden let. „In alle zaken waar we geen invloed op hebben, steek ik geen energie. Het belangrijkste is dat wij hier staan. We hadden niet verwacht dat het zo nek aan nek zou zijn, we hebben met het hele team teruggevochten dit seizoen. Mensen hadden ons wellicht al afgeschreven. De laatste races zitten we in een geweldige positie.”\n\nVerstappen is daarvoor een stuk uitgesprokener geweest over de internationale autosportfederatie (FIA), en de stewards in het bijzonder. Hij vindt het nog steeds onbegrijpelijk dat hij afgelopen zondag in Jeddah meerdere keren is berispt. ’Ik wel en zij niet’, is zijn gedachte. Die mening steekt hij niet onder stoelen of banken. „Ik word anders behandeld dan andere coureurs. En dat vind ik niet eerlijk”, zegt de Red Bull-kopman. „De regels zijn blijkbaar niet voor iedereen hetzelfde. Ik ben ook van mening dat ik niets verkeerds deed. Wij zijn hier allebei om te winnen en we zullen er alles aan doen om dat te bereiken. We hebben het hele jaar laten zien dat we goed kunnen racen en hebben een mooie show neergezet voor iedereen. Hopelijk kunnen we dat nu weer doen.”\n\nDe Nederlander neemt wat het strafbeleid van de wedstrijdleiding betreft geen hand voor de mond. De verhoudingen staan op scherp, maar de twee beste coureurs van het veld hebben tegelijkertijd niet de behoefte om zelf nog extra olie op het vuur te gooien. Dat gebeurt op het asfalt mogelijk vanzelf, zoals het hoort bij een unieke titelstrijd als in 2021. „Laten we hopen dat het allemaal fair verloopt. En niet zoals in Saoedi-Arabië”, besluit Verstappen.","intensity":0,"negativity":0,"cluster_id":6,"similar_texts":"text160"},{"id":"42","publisher":"De Telegraaf","date":"2021-12-10","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/b3c3e43962fbf4f2eeaadc425adfac8c/web/OPS/cciobjects.json&hash=5c6896b59cb575c39313#/pages/40-41","title":"Terug naar de piano","text":"Terug naar de piano\n\n„Wees welkom in mijn universum”, vertelt Alicia Keys.\n\nFoto Sony Music\n\nAlicia Keys kijkt om en vooruit op nieuw album ’Keys’\n\n’Dit voelt als\n\nthuiskomen’\n\nHet goede nieuws is dat Alicia Keys op haar vandaag verschijnende nieuwe album Keys terugkeert naar haar roots, naar haar basis: de piano. Maar de plaat heeft ook nog een andere kant, vertelt de Amerikaanse R&B-ster tijdens een exclusieve digitale luistersessie.\n\nBart Wijlaars\n\nDe coronacrisis geeft en neemt. Maar wat ons nooit meer kan worden afgepakt is vijftienvoudig Grammy-winnares Alicia Keys die vanachter haar computer in New York het ingelogde journaille vertelt wat ze aan- en uit moeten klikken in menu zus en menu zo. De nu 40-jarige Amerikaanse wil er zeker van zijn dat haar achtste album overal in stereo uit de luidsprekers knalt, maar moet zelf ondertussen ook lachen om de situatie. Mogelijk ook omdat een van de journalisten duidelijk met laptop en al in bed ligt tijdens de luistersessie.\n\nOpvolger\n\nNummer voor nummer zal ze haar toehoorders door haar nieuwe album heen loodsen, inclusief uitleg daar waar nodig. Maar het voornaamste verklapt ze daarvoor al: „Welkom in mijn wereld, de wereld van Keys. Dit is de opvolger van het album Alicia en zelf voelde ik deze al een tijdje aankomen. Maar het moest er wel het juiste moment voor zijn. Temeer omdat deze plaat als thuiskomen voelt. Hij bracht me terug naar waar het voor mij begon, naar de piano.”\n\nKeys erkent een speciale relatie te hebben met het instrument waarachter ze ruim twintig jaar geleden haar internationale roem vergaarde. „Het is het rauwe, de emoties die pianoklanken oproepen. Het is jazzy, maar ook bluesy. Ik haal er zo veel inspiratie uit. Ik wil op dit album een nieuw, eigen universum creëren. Een met elegantie, met grandeur. Met muziek die je aanspoort het beste en leukste uit jezelf te halen. Zonder je in te houden. Ik niet, jullie niet, niemand!”\n\nZodra Keys begint met het draaien van enkele nieuwe nummers voegt ze zelf al snel de daad bij het woord. „Zie je, ik zit te stoelendansen!”, roept ze terwijl ze op en neer hupst op haar bureaustoel. Om zich heen wijzend: „Dit is trouwens de studio waar we veel van deze nieuwe muziek hebben uitgewerkt en afgerond.” Ze vervolgt: „Nog één nummer, dan gaan we over op de tweede helft.”\n\nTwee delen\n\nHoewel veel van haar fans in eerste instantie vooral blij zullen zijn met Alicia vanachter haar piano, is het ook van belang te weten dat Keys uit twee delen bestaat. „De eerste heet Keys the originals, dat is wat jullie net gehoord hebben. Daar tegenover staat wat we Keys unlocked genoemd hebben. Kijk, ik kom uit New York. Geboren en getogen. Vanuit die muzikale achtergrond kwam de vraag op: wat gebeurt er als ik mezelf ga sampelen? Ik wilde kijken of ik zo’n draai aan deze nummers kon geven dat ze een nieuw leven krijgen. Met een compleet andere sound dus, uit een heel ander heelal als het ware.”\n\nVolgens de Amerikaanse past ook dit weer bij het grotere plan achter Keys. „Jezelf sampelen is nooit eerder gedaan, in elk geval niet door mij. Maar het gaat er op dit album om in figuurlijke zin je kleren uit te doen, om het slopen van de muren om je heen en om de clichés van je af te werpen. Het gaat erom een kant van jezelf te laten zien die misschien niet altijd zichtbaar is. Los daarvan is zulk pionieren natuurlijk goed voor mijn eigen enthousiasme. Ik hou ervan me uit te drukken op alle mogelijke manieren. Hoe unieker, hoe frisser, hoe liever.”\n\nZe besluit de luistersessie daarom zoals ze die begon: „Ik kan het niet vaak genoeg herhalen: wees welkom in dit universum. Dank jullie wel, geniet ervan en hopelijk tot snel.”\n\nHet album ’Keys’ is nu uit. Alicia Keys speelt volgend jaar op 10 juli op North Sea Jazz. Info: aliciakeys.com","intensity":0,"negativity":2,"cluster_id":11,"similar_texts":"text420"},{"id":"43","publisher":"De Telegraaf","date":"2021-12-10","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/b3c3e43962fbf4f2eeaadc425adfac8c/web/OPS/cciobjects.json&hash=c07a01cf3d29ec9c3c79#/pages/12","title":"Uniek hologram zedenverdachte","text":"Uniek hologram zedenverdachte\n\nHet is voor de politie voor het eerst dat een hologram voor opsporingsdoeleinden wordt gebruikt in Nederland.\n\nFoto Politie\n\nPolitie zet methode voor het eerst in\n\ndoor Gerda Frankenhuis\n\nSchiedam/Vlaardingen Met een voor ons land uniek hologram van een zedendelinquent hoopt de politie elf jaar na dato de identiteit van de man te achterhalen. De verdachte zou zich in 2010 in Vlaardingen en Schiedam hebben vergrepen aan twee tieners en poogde dat te doen bij een derde meisje, maar zij wist te ontkomen.\n\nHet is voor de Nederlandse politie voor het eerst dat een driedimensionale beeltenis van de verdachte voor opsporingsdoeleinden wordt gebruikt. Agenten gaan met het hologram de straat op in de hoop dat mensen de man herkennen.\n\n„Wij hebben een hologram gemaakt op basis van de beschrijvingen die de slachtoffers van hun belager hebben gegeven. Dat laten we zien op een zogeheten holobox. Daarmee gaan we vrijdag naar het winkelcentrum De Loper in Vlaardingen, maandag en dinsdag staan wij in Schiedam bij het Hof van Spaland”, zegt politiewoordvoerster Elianne Mastwijk. \n\nHet Rotterdamse coldcaseteam zet met de nieuwe aanpak alles op alles om de dader elf jaar na dato alsnog achter de tralies te krijgen. Van de nog onbekende man heeft de politie al wel het dna, maar dat leidde nog niet tot zijn opsporing. „De dader heeft zijn dna achtergelaten. Helaas is er met het dna-profiel van de verdachte nog geen hit, ook niet met eventuele verwanten van hem”, zegt teamleider René Bergwerff van het coldcaseteam. \n\nIn 2010 werden Vlaardingen en Schiedam opgeschrikt door de gruwelijke zedenmisdrijven. Het leven van drie meisjes, in de leeftijd van 13 en 15 jaar, werd totaal overhoopgegooid toen ze thuiskwamen uit school en hun fiets in de kelderbox wilden zetten. „Een onbekende man benaderde de meisjes met een smoes. Twee van hen werden onder bedreiging van een mes seksueel misbruikt. Een derde kon ontsnappen”, vertelt de politie. \n\nLichte huidskleur\n\nDe vermeende dader is een man met een lichte huidskleur die in 2010 tussen de 35 en 45 jaar oud was. „Hij is nu mogelijk tussen de 46 en 56 jaar oud”, stelt de politiewoordvoerster. Hij droeg destijds een spijkerpetje, instappers, vermoedelijk een blauw fleecevest en had een bril. Ook opvallend was zijn bijzondere stem. Hij verplaatste zich op de fiets. Het coldcaseteam vermoedt dan ook dat de man in de omgeving woonde. Er is destijds een compositietekening gemaakt, die niet leidde tot zijn identiteit.\n\nHet bijzondere hologram is gemaakt door het Expert Team Visualisatie en Reconstructie van de politie. „Dit is gedaan met nieuwe beeldtechnologie. Hierdoor lijkt het ’levensecht’.” De slachtoffers zijn nauw betrokken geweest bij de totstandkoming van het hologram.","intensity":0,"negativity":0,"cluster_id":3,"similar_texts":"text131"},{"id":"44","publisher":"Algemeen Dagblad","date":"2021-12-10","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27553/articles/1497764/34/4","title":"Vaccinweigeraar pas terug in 2022","text":"Bayern München kan tot de winterstop niet beschikken over Joshua Kimmich. De middenvelder, die niet gevaccineerd is, heeft aan zijn coronabesmetting een beschadiging aan zijn longen overgehouden. \"Ik maak het goed, maar ben niet in staat om volledig te trainen vanwege een lichte aandoening in mijn longen. Ik moet daardoor hersteltrainingen volgen en kan niet wachten om in januari terug te keren.''","intensity":0,"negativity":1,"cluster_id":23,"similar_texts":"text376"},{"id":"45","publisher":"Trouw","date":"2021-12-10","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1429/articles/1497761/18/1","title":"Vastgoedreus Evergrande dieper in de problemen","text":"De noodlijdende Chinese vastgoedbedrijven Evergrande en Kaisa hebben van kredietbeoordelaar Fitch een lagere beoordeling gekregen. Beide bedrijven hebben volgens Fitch niet voldaan aan de betalingsverplichtingen op een deel van hun buitenlandse obligatieleningen Fitch geeft de twee bedrijven nu de status 'beperkte wanbetaling'. Dat wil zeggen dat ze voor een deel van hun financiële verplichtingen in gebreke zijn gebleven.  \n  \nVastgoedreus Evergrande, die gebukt gaat onder een schuldenlast van omgerekend 260 miljard euro, is er volgens Fitch niet in geslaagd om op tijd meer dan 1,2 miljard dollar aan obligaties af te betalen. Het kleinere Kaisa faalde in het terugbetalen van een obligatielening van 400 miljoen dollar, waarvan de looptijd dinsdag eindigde.  \n  \nEvergrande waarschuwde vorige week vrijdag al dat het bedrijf waarschijnlijk niet genoeg geld heeft om al zijn schulden te blijven betalen. Het concern liet weten dat het in overleg met buitenlandse schuldeisers schulden wil herstructureren. Ook Kaisa werkt volgens bronnen met buitenlandse investeerders aan een herschikking van zijn schulden.  \n  \nDe dreiging van het omvallen van Evergrande zorgde eerder dit jaar nog voor onrust op de financiële markten. Omdat het concern een zeer grote speler is op de Chinese vastgoedmarkt werd gevreesd dat een bankroet van het bedrijf ook de hele Chinese economie zou schaden.  \n  \nGisteren benadrukte de gouverneur van de Chinese centrale bank dat de financiële markten een mogelijke neergang van Evergrande kunnen weerstaan. De maatregelen om de liquiditeit in de Chinese banksector te vergroten en de plannen van Evergrande om zijn buitenlandse schuld te herstructureren, lijken te hebben geholpen om investeerders gerust te stellen. Het aandeel Evergrande won gisteren 4 procent op de beurs in Hongkong. De handel in het aandeel Kaisa lag stil, in afwachting van een aankondiging van het bedrijf. ANP","intensity":0,"negativity":0,"cluster_id":4,"similar_texts":"text150"},{"id":"46","publisher":"Trouw","date":"2021-12-10","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1429/articles/1497761/21/3","title":"Villarreal door dankzij glansrol van Danjuma","text":"Villarreal gaat verder in de Champions League. Vooral dankzij een glansrol van Arnaut Danjuma Groeneveld won de Spaanse formatie bij Atalanta, 2-3. De Italianen mogen nog wel verder in de Europa League. Halverwege leiden de Spanjaarden met 0-2. Danjuma opende de score. De international van Nederland speelde na een lange sprint tussen de benen van doelman Juan Musso door. Vlak voor rust zorgde Étienne Capoue voor 0-2. Meteen na rust liep Villarreal verder uit. Opnieuw scoorde Danjuma, nu fraai wegdraaiend van zijn tegenstander na een pass van Gerard Moreno. Door Ruslan Malinovski werd het vervolgens 1-3, Duvan Zapata maakte 2-3. anp","intensity":0,"negativity":0,"cluster_id":8,"similar_texts":"text196"},{"id":"47","publisher":"Trouw","date":"2021-12-10","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1429/articles/1497761/21/2","title":"Vitesse hoopt na zege op Mura op vervolg Conference League","text":"Vitesse hoopt ook na de winterstop nog actief te zijn in de Conference League. De Arnhemmers wonnen gisteren het afsluitende duel in groep G tegen NS Mura: 3-1. Doordat de ontmoeting tussen Tottenham Hotspur en Stade Rennes niet doorging, weet Vitesse nog niet waar het aan toe is. Voorlopig staat de club op de tweede plek achter poulewinnaar Stade Rennes.  \n  \nTottenham kreeg een dag voor de wedstrijd te maken met een grote uitbraak van het coronavirus in de selectie. De Uefa meldde gisteren dat het duel was geschrapt. Vitesse wilde, vanwege competitievervalsing, eigenlijk niet spelen. Omdat de Uefa Vitesse in het ongewisse liet besloot het toch te spelen. anp","intensity":0,"negativity":0,"cluster_id":17,"similar_texts":"text264"},{"id":"48","publisher":"NRC Handelsblad","date":"2021-12-10","url":"https://www.nrc.nl/nieuws/2021/12/10/conference-league-vitesse-na-winst-nog-in-onzekerheid-a4068542#20211210-79958-310","title":"Vitesse na winst nog in onzekerheid","text":"Vitesse hoopt na de winterstop nog mee te doen in de Conference League. De Arnhemse club won donderdag het afsluitende duel in groep G tegen NS Mura: 3-1. Doordat de wedstrijd tussen Tottenham Hotspur en Stade Rennes niet doorging, weet Vitesse nog niet waar het aan toe is. Voorlopig staat de club op de tweede plaats achter poulewinnaar Rennes. Tottenham kreeg te maken met een grote uitbraak van het coronavirus in de selectie. De UEFA meldde donderdag dat het duel was geschrapt. Feyenoord sloot de groepsfase af met een zege op Maccabi Haifa: 2-1. AZ versloeg Randers FC: 1-0. Beide clubs eindigden als nummer een in hun groep. (NRC)\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 10 december 2021","intensity":0,"negativity":1,"cluster_id":17,"similar_texts":"text281"},{"id":"49","publisher":"Trouw","date":"2021-12-10","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1429/articles/1497761/5/1","title":"Vooral het aantal vliegbewegingen is een strijdpunt","text":"De strengere stikstofregels raakten als eerste de boeren, daarna de bouwactiviteiten en nu ondervindt ook Schiphol dat de emissies waarschijnlijk omlaag moeten. Al decennia heeft de luchthaven geen natuurvergunning voor de uitstoot van stikstof. Om alsnog aan de richtlijnen te voldoen moet de luchthaven flink inkrimpen, is de vrees in politiek Den Haag.\n\n1 Wie heeft een natuurvergunning nodig?\n\nAlle bedrijven die substantieel stikstof uitstoten, hebben volgens de Wet natuurbescherming een natuurvergunning nodig. De groenteboer op de hoek heeft dus geen vergunning nodig, maar een groot garagebedrijf mogelijk wel en een luchthaven zeker. In de vergunning staat hoeveel uitstoot aan schadelijke stoffen de bedrijfsactiviteiten mogen veroorzaken. Daarbij wordt gekeken hoeveel stikstof neerslaat in gebieden die een beschermde status hebben als Natura 2000.\n\n2 Wat betekent dit voor Schiphol?\n\nIn deze wet wordt ook verwezen naar de Europese regels voor bescherming van kwetsbare natuur, de Habitatrichtlijn. Die is sinds 1992 van kracht en daarna zijn natuurgebieden aangewezen die beschermd moeten worden. Bedrijven moeten ervoor zorgen dat er minder stikstof, en zeker niet meer, neerdaalt in die natuur. Vanaf het moment dat een gebied in de buurt van Schiphol werd aangewezen als Natura 2000 (tussen 1994 en 2004) had Schiphol een vergunning moeten aanvragen voor de uitstoot van stikstof. Hoe krap of ruim die vergunning kan zijn terwijl de natuur toch wordt beschermd, is lastig te zeggen. Daarvoor wordt met modellen een berekening gemaakt.\n\n3 Wat heeft de milieuorganisatie Mobilisation for the Environment (Mob) ermee te maken?\n\nMob procedeert al twee jaar tegen Schiphol. Aanvankelijk omdat Schiphol zonder natuurvergunning stikstof laat neerdalen in natuurgebieden. Inmiddels heeft Schiphol wel een vergunning aangevraagd en het concept daarvan vecht Mob aan.  \n  \nMob vindt dat Schiphol niet meer vluchten mag uitvoeren dan ongeveer 250.000 per jaar. Dat was het aantal vluchten op het moment dat natuurgebieden in de omgeving van de luchthaven werden aangewezen als beschermd Natura 2000-terrein. In de concept-aanvraag wil Schiphol veel meer vliegbewegingen per jaar uitvoeren.\n\n4 Is er een relatie met de Pas- uitspraak van de Raad van State in mei 2019?\n\nSlechts zijdelings. Twee jaar geleden zette de Raad van State met een verstrekkende uitspraak Nederland op z'n kop. Op verzoek van onder andere Mob bepaalde de rechter dat de manier waarop Nederland vergunningen verleende aan bedrijven op basis van het Programma Aanpak Stikstof (Pas) in strijd was met de Wet natuurbescherming. De Europese Habitatrichtlijn schrijft voor dat de natuur in beschermde gebieden niet mag verslechteren en dat gebeurde wel.  \n  \nDe rechter legde de vinger op de zere plek voor boeren, de bouw en ook voor Schiphol. Ook zonder de uitspraak van de Raad van State had de luchthaven al veel eerder een natuurvergunning moeten aanvragen. Zonder vergunning heeft Schiphol een serieus probleem. De coronacrisis komt in dit geval goed uit. Het aantal vluchten is flink gedaald en dat geeft tijd om nog te sleutelen aan de vergunningaanvraag.","intensity":1,"negativity":1,"cluster_id":1,"similar_texts":"text226"},{"id":"50","publisher":"NRC Handelsblad","date":"2021-12-10","url":"https://www.nrc.nl/nieuws/2021/12/09/zo-spannend-was-het-nog-nooit-in-abu-dhabi-waar-de-strijd-om-de-wereldtitel-formule-1-voor-de-vierde-keer-wordt-beslist-a4068473#20211210-79958-101","title":"Zo spannend was het nog nooit in Abu Dhabi, waar de strijd om de wereldtitel Formule 1 voor de vierde keer wordt beslist","text":"Formule 1 Max Verstappen of Lewis Hamilton: een van hen wordt zondag in Abu Dhabi wereldkampioen Formule 1. Houden de twee het dit keer netjes op het circuit?,Het is pas donderdagmiddag, maar eventjes komen de auto’s van Max Verstappen en Lewis Hamilton al heel dicht bij elkaar. In de pits worden de zwarte Mercedes en de donkerblauwe Red Bull vlak na elkaar een garage ingerold voor de technische keuring. Een paar meter, meer afstand zit er niet tussen de twee beste Formule 1-wagens van het jaar. Monteurs met korte broeken en T-shirts in de teamkleuren staan erbij, kletsen wat, maken grapjes.Als de auto’s elkaar zondag op de baan tijdens de Grote Prijs van Abu Dhabi opnieuw dermate dicht naderen, is de kans groot dat de sfeer niet meer zo ontspannen zal zijn. Een van de bestuurders zal aan het einde van de race op het Yas Marina-circuit de wereldtitel hebben veroverd. Voor Hamilton zou het zijn achtste zijn, voor Verstappen zijn eerste. Beiden gaan met 369,5 WK-punten de ontknoping in.In dat ongekend spannende scenario is er eigenlijk maar één vraag die ertoe doet. Wat gebeurt er in het geval dat Hamilton en Verstappen zondag wiel-aan-wiel op een bocht afstuiven – voor de zoveelste keer dit seizoen, maar nu met de allerhoogste prijs op het spel?Ruwe strijdTerwijl de F1-teams in Abu Dhabi hun pitboxen inruimen, is het rumoer over de vorige confrontatie tussen de twee titelrivalen nog lang niet verstomd. Tijdens de hectische race afgelopen zondag in Saoedi-Arabië vochten Hamilton en Verstappen meermaals om hetzelfde stukje circuit. Het ging er ruw aan toe, herhaaldelijk belandden de coureurs op de uitloopstroken langs de baan.Vooral Verstappens schuld, oordeelden de stewards, de F1-scheidsrechters. Hij kreeg in totaal vijftien strafseconden en moest tijdens de race twee keer zijn plek afstaan aan Hamilton. Bij een van die gedwongen positiewisselingen knalde Hamilton achterop de vertragende Verstappen – naar later bleek doordat de Nederlander extra had geremd. Hamilton werd nergens voor gestraft en pakte een cruciale zege.\n\nLees ook het verslag van de Grote Prijs van Saoedi-Arabië: Twee uur lang chaos aan de Rode Zee\n\nDe discussie na afloop ging vooral over Verstappen. Waren de manoeuvres waarmee hij Hamilton in Jeddah probeerde in te halen en achter zich te houden op het randje, of erover?Verstappen zelf vindt uiteraard dat hij niets verkeerd heeft gedaan. Hij ergert zich vooral aan de beslissingen van de stewards, die volgens hem niet consistent zijn. „De regels gelden kennelijk niet voor iedereen”, zegt hij donderdag op het circuit tegen de pers. Hij verwijst naar de inhaalpoging in ronde 37 van Hamilton, die Verstappen resoluut blokkeerde. Beiden belandden naast de baan, Verstappen werd bestraft. Terwijl andere coureurs soortgelijke acties hadden uitgehaald, aldus de Nederlander. „Maar die kregen geen straf.”Verstappen staat niet alleen in zijn klacht over jurybesluiten die alle kanten opgaan. De stewards riepen de afgelopen jaren al talloze keren kritiek over zich af. Bijvoorbeeld toen ze vorige maand in Brazilië een controversiële verdedigende actie van Verstappen, waarbij hijzelf en Hamilton ook naast het parcours belandden, juist ónbestraft lieten. In Jeddah haalde Verstappen dat besluit aan, nadat hij voor zijn manoeuvre in ronde 37 wel straf had gekregen. „In Brazilië was het nog prima.”Grijs gebiedHet helpt niet mee dat het vierkoppige scheidsrechtersteam elke grand prix weer uit andere leden bestaat. Maar vaak spelen autosportincidenten zich ook af in een lastig te beoordelen grijs gebied en valt er wat te zeggen voor zowel de schuld als de onschuld van een coureur.Dat de stewards überhaupt zo regelmatig in actie moeten komen, heeft er ook mee te maken dat de sport in de loop van de jaren steeds veiliger is geworden. Coureurs liepen dertig, veertig jaar geleden bij zware ongelukken veel meer risico op verwondingen, of zelfs de dood. Dat was een goede motivatie om altijd genoeg ruimte te laten tijdens duels. Ook maakten de grindbakken en grasstroken naast veel banen plaats voor asfalt. Veiliger als een auto uit de bocht vliegt, maar voor sommige rijders ook een uitnodiging om de uitloopzone bij het circuit te betrekken.Op de plaats van handeling tijdens de laatste race van het seizoen is geen gebrek aan grote uitloopstroken van asfalt. Het in 2009 opgeleverde Yas Marina is een prestigeproject zoals je die in de Verenigde Arabische Emiraten overal ziet. Midden in het circuit ligt een haven voor luxejachten, de tribunes zijn zo hoog als die van de Johan Cruijff Arena. De F1-wagens racen onder een vijfsterrenhotel door met een schil van ledlampen, die ’s avonds in alle kleuren oplichten.\n\nVolgens Max Verstappen is er in de regels voor zondag „niks nieuws bijgekomen”.\n\nFoto’s Antonin Vincent/EPA\n\nTot nu toe werd het kampioenschap drie keer beslist in Abu Dhabi, en tweemaal speelde het circuit zelf een flinke rol in de ontknoping. En niet per se op een positieve manier. Inhalen is van oudsher moeilijk op Yas Marina, doordat aan elk lang recht stuk een langzame bochtencombinatie vooraf gaat, waarin de auto’s elkaar door hun gevoelige aerdodynamica lastig kunnen volgen. Dat ervoer Fernando Alonso, die in 2010 als WK-leider aan de race begon, maar na een pitstop achter de Rus Vitali Petrov belandde. Alonso’s Ferrari was veel sneller dan de Renault van Petrov, maar toch bood het circuit hem geen plekken waar hij kon inhalen. Alonso finishte als zevende, de titel ging naar Sebastian Vettel. Zes jaar later probeerde Lewis Hamilton het inhaalprobleem van Yas Marina te gebruiken om zijn teamgenoot Nico Rosberg van de titel af te houden. Hamilton leidde de race en nam expres gas terug om achter hem een ophoping te veroorzaken, in de hoop dat Vettel en Verstappen dan de kans zouden krijgen Rosberg in te halen. Tevergeefs: 2016 was vooralsnog het laatste jaar waarin Hamilton geen kampioen werd.Nieuwe bochtenDit jaar is het circuit grondig verbouwd om het inhalen makkelijker te maken. Op twee plekken zijn de reeksen van langzame bochten vervangen door één snelle. Of het zal werken, blijkt pas zondag tijdens de race. Vorig jaar won Verstappen overtuigend in Abu Dhabi, maar hij is zelf de eerste om toe te geven dat hem dat voor dit jaar geen garanties geeft. Het is afwachten of de Red Bull even goed is in de nieuwe bochten als de Mercedes. Vorig jaar was Hamilton bovendien herstellende van een coronabesmetting en had Mercedes de afstelling van zijn auto vermoedelijk meer gericht op een testsessie een paar dagen ná de race, dan de wedstrijd zelf.Hoe de krachtsverhoudingen ook zullen uitvallen in Abu Dhabi, de kans is groot dat er weinig verschil tussen Verstappen en Hamilton zal zitten. Een rechtstreeks treffen op de baan is een reële kans. Verstappen heeft daarbij een troef in handen: hij heeft dit jaar meer races gewonnen dan Hamilton (negen om acht), dus bij gelijke stand is hij kampioen. Dat geldt ook in een situatie waarin beiden de finish niet halen – bijvoorbeeld door een onderlinge botsing. Het zou niet voor het eerst zijn dat het WK zo beslist wordt. Ayrton Senna reed in 1990 rivaal Alain Prost van de baan en stelde zo zijn tweede titel veilig. In 1994 won Michael Schumacher het kampioenschap door een beuk aan het adres van Damon Hill.Zulke acties zullen in het gevecht Verstappen-Hamilton niet worden getolereerd, maakte wedstrijdleider Michael Masi donderdag duidelijk. In het communiqué dat hij voor elke race aan de teams verstuurt, had hij dit keer een specifiek deel van de F1-spelregels uitgelicht. De strekking daarvan: wie zich schuldig maakt aan onsportief gedrag kan strafpunten aan de broek krijgen. In de huidige context betekent dat verlies van het kampioenschap.Een paar uur nadat Masi zijn document de wereld in heeft gestuurd, zitten Hamilton en Verstappen naast elkaar in de perszaal. Hamilton zegt te hopen dat de ingrijpende maatregelen uit Masi’s brief niet nodig zullen zijn. Dan neemt Verstappen het woord. „Ik weet wat er in de regels staat”, zegt hij. „Er is niks nieuws bijgekomen.”\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 10 december 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 10 december 2021","intensity":1,"negativity":2,"cluster_id":6,"similar_texts":"text30"}]
