[{"id":"1","publisher":"Trouw","date":"2021-10-25","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1389/articles/1469869/14/1","title":"Ajax heeft geen topvorm nodig om over PSV heen te walsen","text":"Het werd een pijnlijke exercitie voor PSV, in het stadion waar het in het prille begin van dit seizoen in de strijd om de Johan Cruijff Schaal (0-4) nog dacht dat het gat met Ajax dit jaar was verkleind. Het schrijnendste van de revanche die de Amsterdammers gisteren namen, was dat die er niet eens hun topvorm voor nodig hadden. Verre van zelfs. Niettemin werd de belangrijkste rivaal in de eredivisie op vier punten afstand gezet - en met genadeloze cijfers. Voor het laatst leverde deze topper in de eredivisie in 1964 een dergelijke uitslag op: 5-0.  \n  \nZo dreigt het, na de eerdere afstraffing tegen Feyenoord (0-4), nu alweer een frustrerende jaargang te worden voor PSV. In Eindhoven neemt de druk op trainer Roger Schmidt toe. Hij kreeg nagenoeg de vrije hand en het geld om de selectie naar zijn hand te zetten, zeker dit jaar. Het waren investeringen in de waarden die hij als uitgangspunt heeft - teamgeest, loopvermogen en fysieke fitheid - maar die vooralsnog niet hebben geleid tot progressie in het voetbal en de resultaten. PSV is eerder achteruit geboerd.  \n  \nVorig seizoen wist zijn ploeg nog twee keer een gelijkspel af te dwingen tegen Ajax, maar het verschil bij de eindafrekening in mei was zestien punten. Doelstelling dit seizoen was die race veel langer vol te houden. PSV heeft misschien de pech dat Ajax een paar tandjes heeft bijgezet en momenteel naar de Europese top is gedemarreerd. PSV oogt daarentegen - om in de beeldspraak te blijven - als een achterblijvende renner, die schokschouderend blijft zoeken naar de juiste versnelling en dan ook nog met materiaalpech kampt. In de koninginnerit van gisteren mondde het uit in een harde afstraffing.  \n  \nHet eindklassement wordt pas na 34 wedstrijden opgemaakt, maar de vraag is hoe reëel het is te verwachten dat PSV Ajax werkelijk kan uitdagen. Schmidt: \"Voor de titel wordt het voor ons moeilijk. We geven niet op, maar de uitdaging is groot.\"  \n  \nPSV mist voorin simpelweg klasse. Het is al het hele seizoen veel te afhankelijk van Cody Gakpo. Die was er in Amsterdam niet bij vanwege een blessure en dat zal de komende weken ook zo zijn. En dan wordt het lastig, zeker als de peperdure sterspelers Eran Zahavi en Mario Götze niet thuisgeven, zoals deze zondag. Benfica-huurling Carlos Vinícius stond in de basis, maar toonde vooral zijn technische onvermogen. Vroeg in de eerste helft was een van de drie riante kansen van PSV niet aan hem besteed. Remko Pasveer bracht steeds redding.  \n  \nDat chronische gebrek aan efficiëntie kon PSV zich nog net permitteren tegen kleintjes in de eredivisie, maar het leidde tot verlies tegen Feyenoord, Willem II en Ajax. Het euvel zorgde er ook voor dat PSV al in oktober in de Europa League balanceert op de rand van uitschakeling. Ajax scoorde zondag vijf keer uit zeven schoten op doel, PSV wist er van zijn vijf pogingen geen enkele te verzilveren. \"Je ziet een groot verschil in de wijze waarop Ajax toeslaat en wij niet op dit moment\", erkende Schmidt.  \n  \nOok achterin is het allesbehalve stabiel. PSV geeft veel te makkelijk doelpunten weg, ondanks aankopen als André Ramalho en Phillipp Mwene. De teller van het aantal tegentreffers staat na tien wedstrijden al op zeventien. Na de 2-0 van Ajax was de tactische discipline achterin volledig zoek. \"Alles ging verkeerd, we waren niet slim genoeg\", zei Ramalho.  \n  \nEen nieuw Amsterdams doelpuntenfeestje leek in de eerste 20 minuten nog ver weg. Ajax was daarin geen schim van de ploeg die vorige week zoveel indruk maakte tegen Borussia Dortmund (4-0). Schmidt had toch weer verrast met zijn opstelling. Omdat hij geen beroep kon doen op Gakpo en Noni Madueke, was hij teruggevallen op het 4-2-2-2-systeem. Daarmee strooide PSV behoorlijk wat zand in de rood-witte aanvalsmachine. Passes kwamen bij Ajax niet aan, duels werden verloren, achterin werd geknoeid. \"Het is goed voor ons om dit te beleven\", zei trainer Erik ten Hag.  \n  \nTyperend genoeg was PSV echter niet in staat van dat gebrek aan scherpte te profiteren. Halverwege de eerste helft begon Ajax met een lesje effectiviteit. Dat ging via de linkerkant, waar Daley Blind constant veel ruimte kreeg. Na een voorzet van Dusan Tadic liet Ibrahim Sangaré zijn man Steven Berghuis lopen; die liet Joël Drommel kansloos: boem, 1-0. Pas een kwartiertje na rust ging het hek ineens van de dam. Sébastien Haller voerde zijn totaal in de eredivisie op tot zeven (2-0), waarna de Ivoriaan met twee assists Antony en invaller Davy Klaassen in staat stelde de score op te voeren. Het slotakkoord was voor Tadic: het honderdste doelpunt van de Serviër in de eredivisie bracht het doelsaldo van Ajax na tien duels op 37-2.  \n  \nZelf deed Tadic na afloop een poging, naar inmiddels goed Amsterdams gebruik, om beide voeten op de grond te houden. \"Wij zijn niet blij. Wij willen meer, meer, meer.\" Of, zoals Ten Hag zei: \"In oktober, november en december vallen er geen prijzen te verdienen.\"  \n  \nTadic' honderdste goal in de eredivisie bracht het doelsaldo van Ajax na tien duels op 37-2","intensity":1,"negativity":0,"cluster_id":15,"similar_texts":"text205"},{"id":"2","publisher":"De Volkskrant","date":"2021-10-25","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1394/articles/1469867/38/1","title":"Ajax is nu op alle velden de te kloppen ploeg","text":"Ajax 5  \n  \nPSV 0  \n  \n'Olé, olé', galmde het door de Arena, toen Ajax zich in de slotfase overgaf aan staaltjes galleryplay. 'Kampioenen', zong het volk, dat van de ene in de andere feestwedstrijd verzeild raakt. Ajax heeft inmiddels 37 keer gescoord in tien eredivisieduels, tegenover 2 tegentreffers. Dat is een zelden vertoond beeld.  \n  \nDe strijd om het kampioenschap is na tien duels natuurlijk nog niet beslist, maar het heeft er alle schijn van dat Ajax de opvolger van Ajax wordt, met nu overigens 'pas' vier punten voorsprong op PSV. Het kan bijna niet anders, wat de titel betreft, al merkte trainer Erik ten Hag terecht op dat je 'in oktober, november en december geen prijzen wint. Ik blijf aan het team werken, aan de speelwijze. We moeten zorgen dat we in maart in staat zijn voor de titels te spelen. We strijden op drie podia.'  \n  \nHet verschil met de rest is eenvoudig te groot, tussen het elftal dat mogelijk de Europese top bestormt en het bij vlagen ontluisterend zwakke PSV. Ajax, in de Champions League de verwenner van Europa, bereikte tijdens de afterparty van het dampende feest tegen Dortmund nooit dat bijna hemelse niveau van dinsdag. Dat bleek ook helemaal niet nodig, om het na rust desolate PSV in de hoek te zetten; 5-0, het omgekeerde plus 1 van de uitslag in de Johan Cruijff Schaal van augustus. Toen was de uitslag 0-4.\n\nBetere trainer\n\nDe zege kwam vrij eenvoudig tot stand, ondanks een redelijk gelijkwaardige eerste helft, met goede druk van PSV, veel balverlies van Ajax en Eindhovense kansen. Na rust speelde Ajax de tegenstander kapot, dankzij het uitgekiende, begaafde positiespel dat het na 2-0 vol risico ten aanval trekkende PSV uit elkaar trok. Het is simpel, zeker nu belangrijke spelers als Cody Gakpo en Noni Madueke ontbraken bij PSV. Ajax heeft meer kwaliteit, is een beter team, heeft een duidelijker strijdplan en betere benutting van kansen; het team is veel verder in ontwikkeling.  \n  \nAjax heeft ook een betere trainer. Erik ten Hag heeft een aantoonbaar sterke invloed op Ajax, terwijl het erop lijkt dat collega Roger Schmidt de grip op zijn ploeg een beetje kwijt is. Ontwikkeling is nauwelijks zichtbaar, net als vorig seizoen. Ajax won ook met dank aan doelman Remko Pasveer, want zijn reddingen waren nodig in de beginfase. Dribbelaar Antony voetbalde Philipp Max overhoop.  \n  \nAjax haalt tegenwoordig zelfs een geweldig rendement uit hoekschoppen, als extraatje op het veldspel. Voorheen waren de corners soms van zeer matig gehalte. Dan kwam hulptrainer Michael Reiziger naar de zijlijn, want hij gaat over de corners, en dan gebeurde er vrijwel nooit wat. Maar het rendement is fors toegenomen. Vorig seizoen vielen al tien goals uit een hoekschop. Nu al vijf in het huidige seizoen, vaak voortvloeiend uit de korte variant.  \n  \nGravenberch legde de bal kort op Tadic, die voorzette. Sébastien Haller kopte raak. Het was deze keer de 2-0, het doelpunt dat PSV tot overgave dwong, want nu voelde PSV ook de vermoeidheid van donderdag, van het ook al verloren duel met AS Monaco in de Europa League.  \n  \nPSV gaat moeilijke tijden tegemoet. De uitschakeling in Europa dreigt, de achterstand op Ajax bedraagt alweer vier punten. Het spel is vrij zwak. PSV wint kleinere wedstrijden als tegen Sparta of PEC al moeilijk, hetgeen veel kracht kost, en wint onder trainer Roger Schmidt vrijwel nooit een topduel. Thuis tegen Feyenoord werd het 0-4. De club maakte vorige week bovendien een verlies van 23 miljoen bekend over het coronaseizoen.  \n  \nTen Hag daarentegen doet het alleen maar beter bij Ajax, dat een duidelijk beleid heeft, dat gewoon elk jaar meedoet aan de Champions League, miljoenen opstrijkt en steeds verder wegloopt van de rest.\n\nRemko Pasveer\n\nAjax, dinsdag terecht geprezen, mag overigens ook blij zijn met zijn bijna 38-jarige doelman, Remko Pasveer, voorheen van PSV, waar hij vrijwel altijd reserve was. Een man met grijzend haar en een knotje, op witte voetbalschoenen. Gelouterd. Hij laat zich niet gek maken door verhalen in de kranten, door opiniemakers die zeggen dat hij niets te zoeken heeft bij Ajax. Hij gaat ook gewoon door na een fout, zoals in Lissabon tegen Sporting, concentreert zich, heeft een goede trap, een fijne reflex.  \n  \nHij was nooit bij Ajax gekomen als André Onana niet geschorst was. Maar Ajax moest iets, met in Maarten Stekelenburg nog zo'n ouderling. Toen die geblesseerd raakte, lag de weg naar de basisploeg voor hem open. Tegen Dortmund keerde hij al drie inzetten van Haaland, waarvan al statistiekjes verschenen. Hij kon zondag uitblinken dankzij de slechte kopbal van Vinícius, die hem de kans gaf redding te brengen, en vooral bij de vrije trap van Boscagli, met één hand schitterend uit de hoek geranseld. 'Hij bewijst wat wij over hem dachten', zei Ten Hag dinsdag al, na de zege op Dortmund.\n\nDriftig\n\nPasveer sleepte Ajax door de moeilijke openingsfase, want Ajax voetbalde matig en slordig, en wist als wel vaker niet goed om te gaan met dat driftige omschakelingsvoetbal van PSV. Zo kon het dat Ajax, opgejaagd, aanvankelijk geen schim van dinsdag was.  \n  \nDe 1-0 brak de zaak open. Het mooie was het kijken van Tadic, voordat hij de voorzet gaf, precies op de inlopende Steven Berghuis, die hoog raak schoot, al raakte de bangige Boscagli de bal nog even. Waarom spelers niet gewoon blijven staan maar wegduiken voor zo'n schot, blijft een raadsel.  \n  \nKon PSV tot de rust nog enigszins mee, in de tweede helft was het voorbij, na die 2-0, de door Haller ingekopte hoekschop. PSV gooide de grendels van de defensie roekeloos open. Uitblinker Antony maakte 3-0, op aangeven van Haller. De voor Berghuis ingevallen Davy Klaassen zorgde voor 4-0. In blessuretijd was de afgang voor PSV compleet toen Tadic alleen op doelman Drommel afging en de 5-0 aantekende, voor zijn honderdste goal in de eredivisie. Wederom was het feest in de Johan Cruijff Arena, waar ze bijna niet weten wat ze overkomt, hoe verwend ze ook zijn.  \n  \nPSV-trainer Roger Schmidt: 'Opgeven is nooit de oplossing'  \n  \nTrainer Roger Schmidt van PSV beseft dat Ajax gewoon beter is, een betere selectie heeft en vrijwel geen blessures bovendien. Na de 5-0 in de Arena zei de Duitser: 'Het is erg moeilijk om kampioen te worden, maar dat wisten we van tevoren. Zo is de situatie. We geven niet op. Het is een grote uitdaging. We zullen moeten opstaan. Opgeven is nooit de oplossing.' PSV verloor de eerste topper van dit seizoen met 4-0 van Feyenoord, thuis.  \n  \nVerdediger André Ramalho: 'Het resultaat is verschrikkelijk. Tot de 60ste minuut deden we goed mee. Na de 2-0 probeerden we met alle macht te scoren en stond het open. We deden dat niet slim. Als we 0-1 hadden gemaakt, hadden we een totaal andere wedstrijd gekregen.'  \n  \nErik ten Hag, de winnende trainer: 'De eerste twintig minuten zag het niet uit naar 5-0. Dat is ook weleens goed voor ons, om dat te beleven. We moesten overleven. We waren slecht aan de bal, we wilden te graag en maakten fouten. De keeper heeft ons erdoorheen gesleept. Maar we zagen toen al dat er ruimte lag, zeker op links.'  \n  \nTen Hag was blij met de 2-0 uit een hoekschop. 'Dat was ook een doel dit seizoen, dat we echt beter moesten scoren met spelhervattingen. We zijn daarmee intensief bezig.' Schmidt: 'In het begin van het seizoen bereikten we een topniveau. Dat is moeilijk om vast te houden.' Dusan Tadic, naar aanleiding van de 0-4 in de Johan Cruijff Schaal: 'Revanche is altijd mooi. Het mooie van deze club is dat we niet blij zijn; we willen altijd meer en meer. We kijken altijd naar de volgende wedstrijd.'","intensity":1,"negativity":1,"cluster_id":15,"similar_texts":"text8"},{"id":"3","publisher":"De Telegraaf","date":"2021-10-25","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/08feb3d2bed74e719330c5008475877d/web/OPS/cciobjects.json&hash=0f1de2c3170b587c65b8#/pages/38-39","title":"Albies ten koste van Jansen naar World Series","text":"Albies ten koste van Jansen naar World Series\n\nHonkbal\n\nOzzie Albies (24) heeft met Atlanta Braves de World Series bereikt. De Braves versloegen in de play-offs titelverdediger Los Angeles Dodgers, de werkgever van pitcher Kenley Jansen. Het zesde onderlinge duel eindigde mede dankzij een door Albies binnengelopen punt in 4-2 voor de ploeg uit Atlanta en dat was ook de eindstand in de best-of-7-serie. De Braves, die in 1995 kampioen werden, staan voor het eerst sinds 1999 weer in de World Series. Tegenstander in de komende finale van de Major League Baseball is Houston Astros, dat het Boston Red Sox van Xander Bogaerts uitschakelde (4-2).","intensity":1,"negativity":1,"cluster_id":10,"similar_texts":"text189"},{"id":"4","publisher":"De Volkskrant","date":"2021-10-25","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1394/articles/1469867/46/1","title":"Alsof het niets is, loopt Abdi weer sterke marathon","text":"Bashir Abdi laat zich op de grond vallen na de winst op de marathon van Rotterdam. Zijn schouders schokken hevig. De Somalische Belg huilt van geluk na zijn parcoursrecord van 2.03.36, wat tevens een Europees record is en de tweede snelste tijd dit jaar gelopen.  \n  \nMooier kan het seizoen van de 32-jarige marathonloper niet eindigen. Precies elf weken geleden was Abdi samen met die andere Abdi, zijn Nederlandse vriend Abdi Nageeye, verantwoordelijk voor een sprookje op de olympische marathon. Nageeye won zilver. In de laatste twintig seconden van de race hielp hij zijn worstelende trainingsmaat naar het brons. Het werd één van de mooiste verhalen op de Spelen.  \n  \nWie het nu over de ene Abdi heeft, noemt in één adem de andere Abdi. De twee vrienden hebben een vergelijkbaar levensverhaal. Ook de Belg ontvluchtte op jonge leeftijd het door een burgeroorlog verscheurde Somalië. Hij was 6 jaar toen hij zijn vaderland verliet.\n\nAtletiek als reddingsboei\n\nNa omzwervingen langs meerdere plekken kwam hij als tiener terecht in België, wat zijn tweede thuis werd. Abdi moest de taal leren en integreerde door zich aan te melden bij een voetbalclub, net als Nageeye, die in Oldebroek bij een pleeggezin terechtkwam. Andere sporten kende Bashir Abdi niet. Toen hij met atletiek in aanraking kwam, raakte hij verknocht. Als hij liep, vergat hij voor heel even alle ellende die hij had meegemaakt op de weg van Afrika naar Europa. Sport gaf hem een nieuwe toekomst.  \n  \nNa zijn olympische bronzen medaille werd Abdi uitgebreid gehuldigd in België, net als Nageeye in Nederland. Na hun topprestaties in Tokio trainden de twee door om in het najaar te kunnen oogsten.  \n  \nElf weken was net genoeg om weer fit te zijn, aldus Abdi. 'Na alle huldigingen heb ik heel veel slaap in moeten halen. Dat was het belangrijkste: rust pakken. Natuurlijk had ik liever nog langer willen herstellen, maar het kon net.'  \n  \nNageeye, die het Nederlands record van 2.06.17 in handen heeft, koos voor de prestigieuze marathon in New York op 7 november, waar hij tussen de beste lopers ter wereld aan de start staat. Zijn Belgische vriend besloot het dichterbij te zoeken, hij koos voor de stad waar hij in 2018 zijn marathondebuut maakte: Rotterdam.\n\nHoofdwond bij debuut\n\nDe Belg heeft geen goede herinneringen overgehouden aan zijn eerste marathon. Hij liep een hoofdwond op na een val vlak na de start. Het werd een emotionele lijdensweg waardoor hij niks van sfeer meekreeg. 'Ik ben teruggekomen omdat ik altijd positieve verhalen hoorde over Rotterdam, de stad van de marathon. Ze zeggen altijd dat de sfeer hier met nergens in de wereld te vergelijken is. Ik kon er nu echt van genieten. De toeschouwers waren inderdaad fantastisch. Op bepaalde stukken werd ik bijna doof.'  \n  \nOndanks de tradities met de uitzinnige fans en Lee Towers die bij de start You'll never walk alone zong, stonden er bijna geen Nederlandse toplopers aan de start zondag. Die kozen allemaal voor de marathon van Amsterdam, een week geleden, omdat daar de strijd om de nationale titels plaatsvond.  \n  \nAmsterdam is sinds 2015 gastheer van de NK marathon, maar daar komt in 2023 verandering in als Rotterdam het NK weer mag organiseren. Dat geldt ook voor 2024. 'We proberen het NK al jaren terug te krijgen', zegt Marc Corstjens, die via zijn atletenmanagement Golazo sports verbonden is aan de marathon van Rotterdam. 'Je ziet dat het voor atleten toch belangrijk is om voor die nationale titel te strijden, daarom kozen ze nu allemaal voor Amsterdam.'  \n  \nDe twee marathons zaten dit jaar zo dicht op elkaar omdat Rotterdam vanwege het coronavirus werd uitgesteld van april naar oktober. Volgend jaar staat de marathon als vanouds in het voorjaar op het programma.\n\nToptijd\n\nRotterdam, waar in de jaren tachtig nog wereldrecords werden gelopen, was ook niet langer de snelste marathon van Nederland. In Amsterdam werd de laatste jaren geregeld sneller gelopen.  \n  \nMet de toptijd die Bashir Abdi zondag liep, is Rotterdam voorlopig weer 's lands snelste. Abdi was zondag precies drie seconden sneller dan Tamirat Tola, de Ethiopische winnaar van vorige week in Amsterdam.  \n  \nCorstjens noemt de strijd tussen de twee marathons een 'mooie aanvulling' op elkaar. 'Er is gezonde concurrentie. Rotterdam is nu weer de snelste. Dat Bashir dan ook nog wint in een Europees record, maakt het helemaal mooi.'  \n  \nNa afloop ging het, natuurlijk, ook nog even over die andere Abdi. Op de Spelen was hij natuurlijk beter. Maar zijn vriend heeft iets wat de Nederlander weer niet kan zeggen. Bashir Abdi, hard lachend. 'Abdi heeft misschien olympisch zilver, maar ik heb de marathon van Rotterdam gewonnen.'","intensity":0,"negativity":0,"cluster_id":4,"similar_texts":"text116"},{"id":"5","publisher":"De Telegraaf","date":"2021-10-25","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/08feb3d2bed74e719330c5008475877d/web/OPS/cciobjects.json&hash=334d5435f929136d0447#/pages/18-19","title":"Arbeidsmarkt zet KLM klem","text":"Arbeidsmarkt zet KLM klem\n\nLuchtvaartmaatschappij worstelt met loonoffer en moeilijk te vervullen vacatures\n\nKLM zit in de klem van een krappe arbeidsmarkt en een moeizame relatie met de machtige vliegervakbond VNV. Vóór het eind van de week moeten directie en VNV het eens worden over de inschaling van de Embraervliegers, die volgens de VNV meer zouden moeten verdienen. Vrijdag maakt KLM naar verwachting zwarte cijfers bekend over afgelopen kwartaal.\n\nYteke de Jong\n\nDie winst betekent allerminst dat het rustig zal worden rond de luchtvaartmaatschappij, want de olieprijs loopt op. Dat betekent hogere kosten, terwijl KLM nog niet voluit kan vliegen aangezien sommige markten nog niet open zijn en het aantal coronabesmettingen weer oploopt. \n\nDe VNV meldde dit weekend in een nieuwsbrief aan leden dat de komende cao-gesprekken ’een grotere uitdaging zijn dan we gewend zijn’. Vorig jaar ging de VNV pas na zware druk uit het kabinet akkoord met een loonoffer tot 20%.\n\nDe relatie tussen de piloten en directie staat onder druk wegens onenigheid over de inschaling van het personeel voor KLM’s nieuwe Embraer E2-toestellen, waarmee de maatschappij vooral op kortere afstanden vliegt. Daarover lopen al een jaar gesprekken. De beloning van piloten en cabinepersoneel hangt af van het aantal stoelen in een vliegtuig, maar KLM wil van de traditionele afspraken af in verband met corona. De vakbond is het daar niet mee eens en wil een tweedeling op de werkvloer voorkomen. \n\nKLM wil niet reageren zolang de gesprekken nog lopen, maar insiders stellen dat het ’flink zal knetteren tot 31 oktober’. Is er voor zondag middernacht geen akkoord, dan zullen de vier nieuwe E2’s aan de grond moeten blijven.\n\nDoor het loonoffer van vorig jaar is KLM voor bagagemedewerkers, it’ers en technici onaantrekkelijker in de huidige arbeidsmarkt. „KLM kan niet zomaar een blik technici opentrekken, die elders ook zeer gewild zijn. KLM zal jongere mensen moeten aantrekken en opleiden, maar daar speelt dat loonoffer weer”, zegt Rob Swankhuizen van de Nederlandse Vakbond van Luchtvaarttechnici.\n\nMaar ook bij lager geschoold personeel op het platform en in de bagagekelder laat de krappe arbeidsmarkt zich voelen. „Er is niet voldoende werk om iemand een volwaardige werkdag van acht uur te bieden, omdat er nog niet voluit gevlogen wordt. Werknemers uit deze groep krijgen die werkdag wel bij bijvoorbeeld PostNL of bij een distributiecentrum. Daar verdienen ze ook nog meer. Het enige medicijn is meer verdienen”, zegt campagneleider Joost van Doesburg van FNV. De afhandelingssector concurreert voluit met andere logistieke bedrijven. Het personeelstekort loopt op, in plaats van af te nemen, aldus FNV.\n\nDe luchtvaartmaatschappij ’herkent’ het beeld van een steeds krappere arbeidsmarkt in het algemeen en meer specifiek in de techniek en logistiek. Er wordt samen met uitzendbureaus gekeken om de binding te versterken. Daarnaast kijkt KLM naar de inzet van studenten, aldus de zegsman. „In algemene zin merken we dat mensen nog steeds graag voor KLM op de luchthaven willen werken”, zegt een woordvoerder. \n\nGebrek aan visie\n\nDat de KLM’ers salaris moesten inleveren onder politieke druk voor een lening, terwijl het personeel van bijvoorbeeld de Nederlandse Spoorwegen dat niet hoefde, doet bij bepaalde KLM-groepen nog steeds zeer. Volgens een aantal vakbonden is de politiek op de stoel van de directie gaan zitten. „Wij hebben het loonoffer met tegenzin achter ons gelaten. Maar het probleem is dat het ontbreekt aan een visie op de luchtvaart in de politiek. Die heeft KLM vorig jaar gered, maar het kan nu niet zo zijn dat een staatsdeelneming wegkwijnt omdat het vanwege dat loonoffer geen goed personeel kan aantrekken. Daar moet toch een oplossing voor komen”, zegt Reinier Castelein van vakbond De Unie. De EU is van plan de eigen luchtvaartsector flink te belasten. „Tegelijkertijd zet de politiek de deur wagenwijd open als gevolg van een luchtvaartverdrag met Qatar, dat niet hoeft te voldoen aan dure milieu-eisen. Hoe moet de Nederlandse en Europese luchtvaartindustrie zich ooit herpakken met ondermijnend zwalkbeleid vanuit Brussel en Den Haag?”\n\n’Het zal flink gaan knetteren deze week’","intensity":0,"negativity":0,"cluster_id":18,"similar_texts":"text235"},{"id":"6","publisher":"Algemeen Dagblad","date":"2021-10-25","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/26792/articles/1469865/41/2","title":"Betsema aan kop in de wereldbeker","text":"Denise Betsema heeft de leiding genomen in de stand om de wereldbeker. De Nederlandse won de Kuilcross van Zonhoven, de vierde race van het seizoen. Lucinda Brand werd tweede, voor Ceylin del Carmen Alvarado. Betsema leidt nu met 125 punten. Brand heeft er 3 minder. Bij de mannen won de Belg Toon Aerts, voor Lars van der Haar.","intensity":0,"negativity":0,"cluster_id":16,"similar_texts":"text208"},{"id":"7","publisher":"De Telegraaf","date":"2021-10-25","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/08feb3d2bed74e719330c5008475877d/web/OPS/cciobjects.json&hash=a08afc135b7f8547b991#/pages/40","title":"Big Max in Austin","text":"Big Max in Austin\n\nMax Verstappen blijft Lewis Hamilton voor in Texas. En daar is iedereen bij Red Bull Racing uiteraard heel blij mee.\n\nFoto’s Getty Images\n\nOud-basketballer Shaquille O’Neal feliciteert Max Verstappen met zijn overwinning in de Grand Prix van de Verenigde Staten.\n\n❮❯\n\nVerstappen steviger aan kop na zege in zenuwslopende Grand Prix \n\nAUSTIN Met zijn eerste overwinning in de Verenigde Staten heeft Max Verstappen een volgende dreun uitgedeeld aan Lewis Hamilton. Op het vooraf als Mercedes-land betitelde Circuit of the Americas zetten Red Bull Racing en hun Nederlandse kopman na een zinderend gevecht een belangrijke stap richting de wereldtitel.\n\nVerstappen was weliswaar al WK-leider voorafgaand aan de terugkeer in Texas, maar Mercedes beschikte de laatste periode vaak over een snellere auto. Daar leek het in Austin ook op. Tenminste, aanvankelijk, want ook gedurende een weekeinde kan er dit zenuwslopende seizoen veel gebeuren. De in Amerika mateloos populaire Verstappen pakte zaterdag alsnog pole position en liet het dolenthousiaste publiek – inclusief de voormalige topbasketballer Shaquille O’Neal – ook een dag later juichen. Hij verdubbelde zijn voorsprong op Hamilton en heeft nu een marge van twaalf punten.\n\nDe WK-leider deelde daarmee ook een mentale tik uit, in een weekeinde dat kan worden gezien als een belangrijke graadmeter richting de laatste vijf races. Na een beroerde start op vrijdag zagen veel fans van de Limburger de bui al hangen, maar Red Bull had de afstelling van de RB16B vanaf zaterdag een stuk beter voor elkaar. \n\nNa de start probeerde Verstappen de naast hem begonnen Hamilton af te knijpen, maar aan de binnenkant nam de zevenvoudig wereldkampioen alsnog de leiding. Daarna begon voor zo’n 150.000 toeschouwers een bloedstollend pokerspel. De Nederlander kwam door een drie ronden vroegere eerste pitstop dan Hamilton weer vooraan te rijden. En na Verstappens tweede stop – in ronde dertig – besloot Mercedes om Hamilton opnieuw door te laten rijden en hem dit keer pas acht ronden later opnieuw naar binnen te halen.\n\nOp versere en eveneens harde banden kwam de Brit vervolgens met rasse schreden dichterbij. Het bleef tot de allerlaatste ronde spannend, maar Verstappen bleef zijn grote rivaal op sublieme wijze ternauwernood voor. Zijn teamgenoot Sergio Pérez eindigde in niemandsland als derde. „Een geweldige strategie. Het is soms goed om agressief te zijn”, complimenteerde Verstappen zijn team na afloop. „We moesten iets proberen nadat ik de leiding verloor na de start. Met die hitte was het zwaar voor de banden, dus ik wist niet zeker of het ging werken. Ik ben heel blij dat we het hebben kunnen volhouden.”\n\nVerstappen en Hamilton richten zich volledig op hun duel op de baan en houden zich zoveel mogelijk afzijdig van de onderlinge strijd die achter de schermen wordt gevoerd door beide teams. In Austin begon Red Bull openlijk over de achterwielophanging van Mercedes. Een lang en complex verhaal in het kort: zodra Hamilton of Valtteri Bottas harder gaat dan 220 kilometer per uur zakt de achterkant van hun auto zo’n vijftig millimeter. Dat zorgt op het rechte stuk voor minder neerwaartse druk en daardoor meer snelheid. \n\nBronnen bij Mercedes wuiven enige insinuaties direct weg, aangezien de ophanging een zogenaamd gehomologeerd onderdeel is en er gedurende een jaar niets meer aan veranderd kan worden. Ook andere teams maken er gebruik van. \n\nZorgen zijn er bij Mercedes wél op het gebied der paardenkrachten. Bottas heeft inmiddels al zes verbrandingsmotoren gebruikt, waarvan drie in de laatste vier weekenden. In Austin startte hij daardoor vanaf de negende plek en finishte hij als zesde. Hamilton wisselde eerder in Turkije alleen die krachtbron en geen andere componenten, maar het is nog zeer de vraag of hij het daarmee kan uitzingen. Ook andere teams die rijden met Mercedes-motoren kampen met betrouwbaarheidsproblemen. Alhoewel McLaren op dat gebied juist nog geen malheur heeft gehad. Daniel Ricciardo wisselde alleen uit strategische overwegingen na een mislukte kwalificatie in Istanbul. \n\nVerstappen kreeg eerder in Sotsji al zijn vierde (complete) motor, bijbehorende straf en verwacht dat het daarbij blijft. Mocht Hamilton nog wel moeten wisselen, dan zal hij door een straf dus sowieso nog een keer in de achtervolging moeten. Al is dat vanuit Mercedes-oogpunt alsnog een beter scenario dan een desastreuze uitvalbeurt wanneer de motor het begeeft. Daarbij boet een krachtbron na de nodige kilometers wat in qua snelheid, in vergelijking met een verse motor. \n\nHet zijn factoren die allemaal een doorslaggevende rol kunnen spelen in de razend spannende ontknoping. „Elk weekeinde is anders, de details maken het verschil”, zegt Verstappen, terwijl hij met zijn vinger op en neer gaat om een denkbeeldige grafiek na te bootsen. „Het gaat op en neer.”\n\nEn juist die minimale onderlinge verhoudingen, waarin het elk weekeinde afwachten is wie de beste papieren heeft, geven dit seizoen een extra dimensie.\n\n’Geweldig, het is soms \n\ngoed om agressief te zijn’","intensity":0,"negativity":0,"cluster_id":25,"similar_texts":"text333"},{"id":"8","publisher":"De Volkskrant","date":"2021-10-25","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1394/articles/1469867/7/3","title":"Britse supermarkten verhullen lege schappen met foto's van eten","text":"Britse supermarkten verhullen lege schappen door er foto's van ontbrekende producten te plaatsen. Ook worden nepverpakkingen gebruikt zodat het er allemaal niet zo leeg uitziet, melden Britse media. Op sociale media zijn voorbeelden te vinden, zoals afbeeldingen van asperges in de groentevakken van supermarktketen Tesco. Bij Sainsbury's staan in de schappen voor pasta kartonnen dozen met daarop silhouetten van levensmiddelen. Ze proberen niet eens het echt te laten lijken, schampert een consument op Twitter.  \n  \nDe tekorten in de supermarkten hebben meerdere oorzaken. Genoemd worden het gebrek aan vrachtwagenchauffeurs door het Britse vertrek uit de Europese Unie, andere gevolgen door de brexit en hogere brandstofprijzen. Een rol speelt ook de groeiende behoefte in Groot-Brittannië en elders aan producten door het einde van de strenge coronamaatregelen.","intensity":0,"negativity":1,"cluster_id":14,"similar_texts":"text217"},{"id":"9","publisher":"Trouw","date":"2021-10-25","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1389/articles/1469869/13/2","title":"Britse winkels creatief met leeg schap","text":"Britse supermarkten verhullen lege schappen door er foto's van ontbrekende producten te plaatsen. Ook gebruiken ze nepverpakkingen, zodat het er allemaal niet zo leeg uitziet, melden Britse media. Op sociale media zijn voorbeelden te vinden, zoals asperge-foto's in de groentevakken van supermarkt Tesco. De tekorten komen onder andere door het gebrek aan vrachtwagenchauffeurs sinds de brexit en de hogere brandstofprijzen.","intensity":0,"negativity":1,"cluster_id":14,"similar_texts":"text195"},{"id":"10","publisher":"De Volkskrant","date":"2021-10-25","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1394/articles/1469867/40/5","title":"Bundesligaclub Wolfsburg ontslaat trainer Mark van Bommel","text":"DuitslandMark van Bommel is al na enkele maanden ontslagen bij Wolfsburg. Het bestuur van de Duitse voetbalclub nam dat besluit vanwege de slechte resultaten. Wolfsburg wist de laatste acht wedstrijden niet te winnen. 'Ik ben verrast en teleurgesteld over de beslissing omdat ik ervan overtuigd ben dat we samen weer de weg omhoog zouden hebben gevonden', aldus Van Bommel op de site van de club. Wolfsburg was de tweede club voor Van Bommel als hoofdtrainer. Bij PSV werd hij een kleine twee jaar geleden eveneens ontslagen vanwege teleurstellende resultaten. De 44-jarige Van Bommel volgde in de zomer Oliver Glasner op. Onder diens leiding eindigde Wolfsburg op de vierde plaats met een plek in de Champions League als beloning. In de voorbereiding op het seizoen wist Wolfsburg niet te overtuigen. De kritiek verstomde toen Wolfsburg de eerste vier wedstrijden in de Duitse competitie won. Daarna ging het steeds minder en Wolfsburg wist na 11 september geen wedstrijd meer te winnen. Van Bommel had nog een contract tot zomer 2023.","intensity":0,"negativity":0,"cluster_id":19,"similar_texts":"text255"},{"id":"11","publisher":"De Telegraaf","date":"2021-10-25","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/08feb3d2bed74e719330c5008475877d/web/OPS/cciobjects.json&hash=3e6b3108abbfde9dfb37#/pages/36-37","title":"Compleet overdonderd","text":"Compleet overdonderd\n\nDe dagen van Mark van Bommel bij VfL Wolfsburg zijn geteld. De coach moet na de vierde competitienederlaag op rij vertrekken.\n\nFOTO ANP/HH\n\nMark van Bommel na nog geen vier maanden ontslagen door VfL Wolfsburg\n\ndoor Erik van Haren\n\nAMSTERDAM Voor Mark van Bommel komt zijn snelle ontslag bij VfL Wolfsburg als donderslag bij heldere hemel. Directeur Jörg Schmadtke heeft de coach na een serie slechte resultaten rucksichtslos de laan uitgestuurd. Ook in Duitsland wordt daar met gefronste wenkbrauwen naar gekeken.\n\nVan Bommel wordt verantwoordelijk gehouden voor een slechte serie in de Bundesliga met Wolfsburg, dat vorig seizoen verrassend als vierde eindigde en daarmee plaatsing afdwong voor de Champions League. De laatste vier wedstrijden in de competitie gingen verloren, in totaal won Van Bommel al acht keer op rij niet met Wolfsburg. Voor de 79-voudig international is zijn ontslag na nog geen vier maanden een harde klap, nadat hij in december 2019 ook door oude liefde PSV na anderhalf jaar op straat werd gezet.\n\nVan Bommel (44) koos bij Wolfsburg niet voor de gemakkelijkste weg. In tegenstelling tot zijn voorganger Oliver Glasner – nu trainer van Eintracht Frankfurt nadat hij in onmin leefde met diezelfde directeur Schmadtke – ging hij uit van voetbal vanuit achteruit en balbezit in plaats van reactievoetbal. De leiding van de huidige nummer 9 in de Bundesliga heeft niet meer de verwachting dat Van Bommel op die manier het tij nog kan keren.\n\nIn de voorbereiding werden bijna alle wedstrijden verloren, waarna Wolfsburg reglementair uit het bekertoernooi vloog nadat Van Bommel een keer te veel wisselde. Hoewel hij zelf verkeerde informatie kreeg verstrekt, was hij als hoofdtrainer wel verantwoordelijk. Wellicht is dat nu een extra stok geweest om mee te slaan.\n\nDe coach begon geweldig aan de competitie en won de eerste vier wedstrijden, een clubrecord. De laatste weken waren de resultaten dramatisch, alhoewel veel wedstrijden wel een eigen verhaal hadden. Pas een maand geleden verloor Wolfsburg voor het eerst bij Hoffenheim (3-1) dat drie keer op doel en dus ook raak schoot. Afgelopen zaterdag gebeurde tegen het Freiburg van doelman Mark Flekken (0-2) hetzelfde: twee schoten op doel, twee keer raak. In de Champions League werden Van Bommel & co tegen Sevilla (1-1) de dupe van een onbegrijpelijke beslissing van VAR Kevin Blom.\n\nNiettemin staat Van Bommel nu dus alweer op straat, net als zijn assistent Kevin Hofland en video-analist Alex Abresch. De jonge co-trainer Vincent Heilmann – die overkwam van PSV – mag wel bij Wolfsburg blijven.\n\nVan Bommel kon zondag niet reageren op zijn congé en zal dat voorlopig ook niet doen. Zoals gebruikelijk zal eerst de afhandeling van zijn tot 2023 lopende contract afgerond moeten worden. In het overeengekomen communiqué van de club liet hij weten ’verrast en teleurgesteld’ te zijn.\n\nNet als Phillip Cocu – voor Van Bommel trainer bij PSV – eindigt zijn eerste avontuur als trainer in het buitenland al eind oktober. Cocu maakte het mee bij Fenerbahçe. Met Ronald Koeman (FC Barcelona) en Peter Bosz (Olympique Lyon), die dit weekeinde beiden ook onderuitgingen, zijn er nog twee Nederlandse coaches actief in een topcompetitie.\n\nCoach koos niet voor makkelijkste weg","intensity":1,"negativity":0,"cluster_id":24,"similar_texts":"text255"},{"id":"12","publisher":"Algemeen Dagblad","date":"2021-10-25","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/26792/articles/1469865/29/1","title":"Cyril Ngonge tovert FC Groningen uit het moeras tegen AZ","text":"Een crisis dreigde bij FC Groningen, maar dankzij een wonderschone treffer van Cyril Ngonge viel er eindelijk weer wat te vieren in het Noorden. Nota bene AZ, de ploeg in vorm, werd met 2-0 verslagen.   \n  \nDe woorden van Danny Buijs na het slechte duel bij Sparta galmden afgelopen week nog wel even na in Groningen. Snoeihard was de trainer in zijn commentaar over de 'houdinkjes, gebaartjes en weerwoordjes' van enkele spelers. Dit gedrag zou niet vaker geaccepteerd worden, zei de oefenmeester, en daarmee daalde de al lage gevoelstemperatuur in het Noorden nog een stukje verder richting nul.   \n  \nNamen noemde Buijs niet, maar de waarschuwende vinger gold opvallend genoeg in ieder geval voor een van de weinige spelers die dit seizoen indruk maakten in Groningen. Met inmiddels zes treffers is Cyril Ngonge niet alleen topscorer en hoop in bange dagen van FC Groningen, maar ook een speler waar de technische staf veel energie in moet steken om hem bij de les te houden. \n\nTwijfelen\n\nDesondanks hoefde de 21-jarige Belg niet te vrezen voor zijn basisplaats. Ngonge barst namelijk van het talent, zo liet hij dit seizoen al meermaals zien. En na het duel met AZ hoeft daarover niemand meer te twijfelen. Wie na de eerste speelronde beweerde dat het doelpunt van het jaar al was gemaakt door Jørgen Strand Larsen (omhaal tegen SC Cambuur) heeft ongelijk. Ngonge maakte gisteravond een nog veel mooier doelpunt.   \n  \nMet een geniaal hakje, uit de lucht genomen achter zijn eigen lichaam langs, bracht hij FC Groningen op voorsprong tegen AZ, alsof een jonge Rafael van der Vaart zich weer even over de Nederlandse velden bewoog. Het surplus aan techniek liet directe tegenstander Owen Wijndal naar een antwoord zoeken, want met zijn linker kan Ngonge toveren. In het lelijke seizoen van FC Groningen tot nu toe zorgt het talent voor een ongekende schoonheid.   \n  \nEn AZ was weer eens het slachtoffer van een wereldgoal, nadat eerder Rai Vloet (Heracles) en Olivier Boscagli (PSV) een kunstwerkje afleverden tegen de Alkmaarders. De ploeg van trainer Pascal Jansen zelf liet gisteren veel kansen onbenut.  \n  \nHet overwicht van AZ ten spijt in de Euroborg, de thuisploeg kreeg in de tweede helft toch nogmaals de handen op elkaar. Damil Dankerlui vond achter Bruno Martins Indi de ruimte waar Michael de Leeuw wel raad mee wist, waardoor de spits van Groningen eindelijk van de nul af is.   \n  \nEn zo kwam er een einde aan een zegereeks van vijf voor AZ, inclusief Europese wedstrijden. Dat gebeurde nota bene door een laagvlieger, waar de crisis na serie van acht wedstrijden zonder overwinning op de loer lag. De Alkmaarders zullen de wedstrijd daarom snel willen vergeten, terwijl deze bij FC Groningen juist de geschiedenisboeken ingaat. Niet zozeer omdat met 2-0 werd gewonnen, maar vanwege de magische linker van Cyril Ngonge.","intensity":0,"negativity":0,"cluster_id":23,"similar_texts":"text304"},{"id":"13","publisher":"Algemeen Dagblad","date":"2021-10-25","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/26792/articles/1469865/43/2","title":"Dominante Schulting pakt wereldbekergoud in Peking","text":"Suzanne Schulting heeft bij de start van het wereldbekerseizoen de 1000 meter op haar naam geschreven. De 24-jarige regerend wereldkampioene bleef in de finale in Peking de Zuid-Koreaanse Kim Ji-Yoo voor. Het brons ging naar de Amerikaanse Kristen Santos.  \n  \nXandra Velzeboer plaatste zich net als Schulting voor de eindstrijd. De 20-jarige shorttrackster moest achter de Italiaanse Arianna Fontana met de vijfde plek genoegen nemen.  \n  \nSchulting was eerder in het toernooi op de 1500 meter onderuitgegaan. Ze liet de 500 meter schieten.  \n  \nDe medaille van Schulting was de enige voor Nederland op de individuele nummers tijdens het openingsweekeinde. Op de ploegenachtervolging werd wel eremetaal behaald. Itzhak de Laat, Sjinkie Knegt, Sven Roes en Jens van 't Wout verzekerden zich in Peking van de winst, de Nederlandse vrouwen (Selma Poutsma, Yara van Kerkhof, Schulting en Velzeboer)moesten achter China met zilver genoegen nemen. Ook bij de gemengde estafette (Schulting, Velzeboer, Knegt en Van 't Wout) eindigde het team van bondscoach Jeroen Otter als tweede.","intensity":0,"negativity":0,"cluster_id":24,"similar_texts":"text63"},{"id":"14","publisher":"De Telegraaf","date":"2021-10-25","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/08feb3d2bed74e719330c5008475877d/web/OPS/cciobjects.json&hash=c2a9058cd8ab6ea5ae2e#/pages/4-5","title":"Dutch Design Award voor Marker Wadden","text":"Dutch Design Award voor Marker Wadden\n\n’Samenleven met water’\n\nLELYSTAD De Marker Wadden zijn bekroond met de Dutch Design Award. Het ontwerp van de nieuwe natuureilanden in het Markermeer won in de categorie Habitat.\n\n„Marker Wadden geeft een inspirerend antwoord door een habitat te creëren waar de mens secundair is”, aldus de jury. „De aanpak past in onze traditie van land maken. Niet het gevecht tegen het water staat centraal, maar juist het samenleven ermee.”\n\nDe Marker Wadden bestaan uit vijf eilanden die met zand, slib en klei uit het Markermeer zijn aangelegd met het doel de biodiversiteit in het meer te verhogen.","intensity":0,"negativity":0,"cluster_id":1,"similar_texts":"text102"},{"id":"15","publisher":"Trouw","date":"2021-10-25","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1389/articles/1469869/16/1","title":"Eindelijk twijfelt Kirsten Wild niet meer over de toekomst","text":"Na een slopende koers weet Wild waar ze heen moet. Op de lange zijde van de tribune wapperen twee vlaggen, de één bedrukt met 'Kirsten', de ander met 'Wild'. Een innige omhelzing met vriend en familie volgt. Met een bos bloemen in haar hand brengt ze aan het Franse publiek op de fiets een eresaluut. Verder dan een halve ronde op het Stab Vélodrome in Roubaix komt ze niet. Het lichaam is leeg. Tranen biggelen over haar rood aangeslagen wangen.  \n  \nDit is haar afscheid na negen wereldtitels, acht Europese titels en tal van wereldbekeroverwinningen op de piste. Hierna komt Wild nog uit in de Champions League, een nieuw format van de internationale wielerbond UCI om het baanwielrennen aantrekkelijker te maken voor een groter publiek. De vijf races doen er voor Wild niet echt meer toe.  \n  \nHet brons dat Wild krijgt omgehangen, nadat de Belgische Lotte Kopecky en de Britse Katie Archibald te sterk zijn in de puntenkoers, doet haar weinig. \"Het is gewoon mooi om het hoogste niveau af te sluiten\", zegt Wild, nog nadruipend van het zweet. \"Het is een WK met een heel sterk veld, dan is het niet vanzelfsprekend om voor de medailles te rijden.\"  \n  \nDit WK was voor Wild überhaupt geen vanzelfsprekendheid. Op dinsdag werd ze ziek, koorts plus een verkoudheid, en lag daardoor gestrekt in bed. Pas op vrijdag trainde ze weer intensief. Op zaterdag veroverde ze met Amy Pieters goud op de koppelkoers.  \n  \nVoor het WK schoten gedachten van twijfel al wortel in het hoofd van Wild. Na zesde plaatsen in Londen (2012) en Rio de Janeiro (2016) vulde het olympisch brons in Tokio, op het onderdeel omnium, het laatste gat in haar erelijst. Ze verlengde er haar loopbaan voor, nadat ze eerder corona had opgelopen en geblesseerd was geraakt. Desondanks reisde ze met vorm af naar Japan.  \n  \n\"Ik wilde zo graag een plak, die had ik eindelijk op zak\", zegt Wild. \"Voor mij was het af. Bij Amy (Pieters, red.) leefde dit WK nog wel. Zij wilde het samen afsluiten op de koppelkoers, de vierde plek op dat onderdeel in Tokio rechtzetten. Dat gaf de doorslag. De bronzen puntenkoers kreeg ik erbij.\"  \n  \nZe mag dan afzwaaien, Wild behoort nog steeds tot de wereldtop. In het dagelijks leven staat de Zwolse bekend als een twijfelaar die bij elke beslissing wikt en weegt, in lycra is ze dodelijk doeltreffend. Geef haar tijd en ze gaat nadenken, op de fiets maakt ze op intuïtie de juiste keuzes.  \n  \nOok in de races van dit weekend handelt ze adequaat. Wild combineert haar verschroeiende sprint met tactisch inzicht. Beide kwaliteiten - gevoed door duurvermogen - zijn doorslaggevend op de koppelkoers en de puntenkoers.  \n  \nTrainen in aanloop van dit toernooi viel zwaar. \"Gelukkig heb ik een schema. Ik leef van dag tot dag en vink de trainingen af. Daar ben ik goed in. Wel miste ik mijn vaste trainingsmaten die elders actief waren, daardoor werden de laatste weken een eenzaam traject. Ik vind het heel belangrijk dat wielrennen leuk is.\"  \n  \nAls een van de weinigen op dit WK is Wild ook actief op de weg. Haar palmares daar is net zo indrukwekkend. Vanaf haar eerste overwinning in 2006, in de Groningse Omloop door Middag-Humsterland, rijdt ze steevast vooraan mee. Het levert haar naast WK-zilver in Qatar, drie ritwinsten in Giro Donne en vier keer het eindklassement in de Ronde van Qatar ook diverse wereldbekeroverwinningen op. Toch is ze meer zichzelf op de baan, waar ze vanaf 2015 serieus begint met goud delven.  \n  \nHaar fanatisme drijft haar op kampioenschappen tot het uiterste, wanneer ze voorbij haar eigen pijngrens haar concurrenten laat lijden. Op de baan is het hard tegen hard, alle rensters rijden voor zichzelf. Er wordt gekwakt, geduwd en afgesneden. Elke meter telt. Na de race worden met hetzelfde gemak high fives en felicitaties uitgedeeld.  \n  \nIn zekere zin past die omgang bij het karakter van Wild. In koers rijdt ze egoïstisch en met het mes tussen de tanden, daarbuiten is ze een sociaal wezen, geïnteresseerd in de ander. Daar gaat ze vanaf nu meer tijd voor maken.  \n  \nOver stoppen twijfelt ze niet langer. Zonder te wikken en wegen: \"Ik ga niet nog een jaar door. Ik ben blij en trots op wat ik heb behaald. Het is goed zo.\"\n\nWeer goud voor Lavreysen\n\nVoor Harrie Lavreysen (24) mag 2021 eeuwig voortduren. Na twee gouden olympische plakken, een bronzen medaille en twee Europese titels schreef hij in Roubaix drie wereldtitels op zijn naam, net als in Berlijn anderhalf jaar geleden op de teamsprint, sprint en keirin. \"Ik heb weer genoten deze week. De rest van het jaar mag ik alles in regenboogtruien rijden.\"  \n  \nLavreysen was samen met Jeffrey Hoogland de blikvanger van het toernooi. Laatstgenoemde kon na de onderlinge sprintfinale van gisteren niet anders dan zijn hoofd buigen en zijn meerdere erkennen in de vier jaar jongere concurrent. Samen met Roy van den Berg grepen ze eerder in de week goud op de teamsprint, later voegde Hoogland er nog een individuele gouden plak bij op de kilometer.  \n  \nMet vijf gouden medailles was Nederland het topland dit WK. En dan ontbraken het Europees kampioenschapsduo Jan Willem van Schip en Yoeri Havik en de vrouwen van teamsprint nog, omdat Nederland bij geen enkele wedstrijd van de Nations Cup was. De UCI verbood daarop WK-deelname voor deze teams.","intensity":1,"negativity":1,"cluster_id":7,"similar_texts":"text260"},{"id":"16","publisher":"Algemeen Dagblad","date":"2021-10-25","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/26792/articles/1469865/41/4","title":"Flitsen","text":"De Curaçaose honkballer Ozzie Albies heeft met Atlanta Braves de World Series bereikt, de finale van de Amerikaanse Major League Baseball. Het zesde duel met Los Angeles Dodgers eindigde in 4-2, tevens de eindstand in de best-of-sevenserie.  \n  \nTennisser Matwé Middelkoop heeft in Moskou zijn elfde ATP-titel in het dubbelspel veroverd.  \n  \nTurnster Elze Geurts is bij haar WK-debuut op de achtste plaats geëindigd in de finale op het onderdeel sprong. Rebeca Andrade uit Brazilië greep in het Japanse Kitakyushu overtuigend het goud.","intensity":0,"negativity":1,"cluster_id":10,"similar_texts":"text175"},{"id":"17","publisher":"De Telegraaf","date":"2021-10-25","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/08feb3d2bed74e719330c5008475877d/web/OPS/cciobjects.json&hash=1d5cb518e9b7749cf507#/pages/10","title":"Gemeenten bieden hulp","text":"Gemeenten bieden hulp\n\nMeerdere gemeenten geven gehoor aan de oproep van onder meer de burgemeester van de gemeente Westerwolde en het demissionaire kabinet om nog dit weekend het azc in het Groningse Ter Apel te helpen met de opvang van asielzoekers. Zondag meldden de gemeenten Hengelo, Emmen, Utrecht en Amersfoort noodopvang te organiseren, in navolging van Middelburg op zaterdag.","intensity":0,"negativity":0,"cluster_id":26,"similar_texts":"text194"},{"id":"18","publisher":"Trouw","date":"2021-10-25","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1389/articles/1469869/8/4","title":"Gemeenten schieten Ter Apel te hulp met opvangplekken","text":"Meerdere gemeenten geven gehoor aan de oproep van onder anderen de burgemeester van de gemeente Westerwolde en het demissionaire kabinet om nog dit weekend het azc in het Groningse Ter Apel te helpen met de opvang van asielzoekers. Gisteren meldden de gemeenten Hengelo, Utrecht en Amersfoort noodopvang te organiseren. Middelburg en Emmen deden dat zaterdag al. De steden bieden samen ruim 600 opvangplaatsen aan. Utrecht wil binnen enkele weken nog 500 plekken creëren in het voormalige Holland Casino in de stad.  \n  \nIn Ter Apel sliepen vorige week 750 mensen in de nachtopvang, terwijl er slechts plaats was voor 275.  \n  \nIn de noodopvang voor asielzoekers in de Zeelandhallen in Goes is ondertussen een coronauitbraak gaande. Vrijdag zijn alle 320 bewoners getest, zo zegt een woordvoerder van het Centraal Orgaan opvang asielzoekers (COA). 49 van hen hadden een positieve uitslag. Tot de testafname werd besloten nadat bij verschillende bewoners besmetting was vastgesteld. Iedereen die positief is getest, zit nu in een apart gedeelte van het complex.  \n  \nDe bewoners zijn bij binnenkomst negatief getest op Covid-19. Ze moeten dus tijdens het verblijf in Zeeland besmet zijn geraakt, zo stelt de woordvoerder.","intensity":1,"negativity":1,"cluster_id":26,"similar_texts":"text79"},{"id":"19","publisher":"De Volkskrant","date":"2021-10-25","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1394/articles/1469867/26/2","title":"Hans Mulder wint Jan Wolkers Prijs 2021 met De ontdekking van de natuur","text":"### Boeken\n\nHans Mulder, conservator van de collectie natuurhistorische boeken van de Universiteit van Amsterdam, is bekroond met de Jan Wolkers Prijs 2021. Zijn boek De ontdekking van de natuur is uitgeroepen tot 'het beste natuurboek van het jaar'. Dat is zondag bekendgemaakt in het radioprogramma Vroege Vogels (Radio 1).  \n  \nIn zijn boek beschrijft Mulder de ontwikkeling van wetenschappelijke natuurstudie, tussen ongeveer 1500 en 1900. In twintig hoofdstukken put de auteur uit een rijk reservoir van anekdotes en uit illustraties uit natuurhistorische werken van de wetenschappelijke collecties uit de Artis Bibliotheek die hij als conservator beheert. Zo verhaalt Mulder hoe de (Europese) mens sinds ongeveer 1500 de geheimen van de natuur trachtte te doorgronden.  \n  \nDaarbij gaat het vooral over dieren en minder over planten - werken over die laatste zijn minder vertegenwoordigd in Artis. En dus schrijft Mulder over vogels zonder poten, bijzondere insecten en draken, die ooit gewoon tot het dierenrijk werden gerekend. Elders gaat het over Antoni van Leeuwenhoek, die met de door hemzelf gemaakte microscoop bacteriën in zijn eigen tandplak ontdekte.  \n  \nMulder wilde, zo schrijft hij, met zijn boek bewust geen wetenschappelijke verhandeling maken; noten en verwijzingen liet hij achterwege. Wel verwerkte hij de meest actuele wetenschappelijke inzichten. Met een doel, zo schrijft hij: 'Bij veel van de verhalen kunnen we ons verbazen over hoe het mogelijk was dat men geen enkele twijfel had over beweringen waarvan wij nu weten dat ze niet waar of zelfs onzinnig zijn.'  \n  \nVolgens de jury pakte Mulders ambitie 'zeldzaam goed uit'. 'Mulder is een rasverteller, hij schrijft toegankelijk en weet de lezer zo een boek lang bij de les te houden - geholpen door vleugjes ironie en een riante verzameling illustraties en klassieke prenten', aldus het juryrapport.  \n  \nVolgens voorzitter Jean-Pierre Geelen, die de winnaar zondag bekendmaakte in Vroege Vogels, koos de jury voor 'een boek dat nog jaren in de kast zal staan als een nieuwe klassieker. Voor een verteller die de lezer van begin tot einde weet te boeien en voor een uitgever (Terra, red.) die zichtbaar oog heeft voor kwaliteit en die ook alle ruimte geeft, in woord en beeld.'  \n  \nMulders boek werd gekozen uit meer dan 130 inzendingen, variërend van veldgidsen, (historische) landschapsbeschrijvingen, romans en jeugdboeken tot dichtbundels. Tot de laatste vijf kanshebbers hoorden dit jaar ook De onderwereld van de tuin van Romke van der Kaa, Biografie van een vlieg van Jaap Robben en Paul Faassen, De poel van Pauline de Bok en Terra ultima van Raoul Deleo.  \n  \nDe Jan Wolkers Prijs is een initiatief van het Wereld Natuur Fonds, radioprogramma Vroege Vogels (BNNVara) en de Volkskrant. De prijs werd dit jaar voor de negende keer uitgereikt en bestaat uit een geldbedrag van 5.000 euro en een originele tekening van de winnaar, gemaakt door Siegfried Woldhek.  \n  \nDe jury bestaat uit Karina Wolkers, Allard Stapel (WNF), Daniel Gulpers (Vroege Vogels) en Jean-Pierre Geelen (de Volkskrant).","intensity":0,"negativity":0,"cluster_id":6,"similar_texts":"text251"},{"id":"20","publisher":"Trouw","date":"2021-10-25","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1389/articles/1469869/2/7","title":"Het weer","text":"Van west naar oost trekt een regenstoring over het land. Later klaart het wat op, bij temperaturen van 13 tot 15 graden.","intensity":0,"negativity":0,"cluster_id":22,"similar_texts":"text53"},{"id":"21","publisher":"De Telegraaf","date":"2021-10-25","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/08feb3d2bed74e719330c5008475877d/web/OPS/cciobjects.json&hash=b9e2bb57247856d8ae80#/pages/18-19","title":"In het kort","text":"In het kort\n\nKLM worstelt met het loonoffer tot 20% dat vorig jaar werd afgedwongen door de politiek.\n\nTechnisch en lager geschoold personeel kan elders in de logistiek meer verdienen dan bij KLM.\n\nVakbonden waarschuwen voor de toekomst als KLM geen goed personeel kan aantrekken.","intensity":0,"negativity":0,"cluster_id":18,"similar_texts":"text22"},{"id":"22","publisher":"De Telegraaf","date":"2021-10-25","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/08feb3d2bed74e719330c5008475877d/web/OPS/cciobjects.json&hash=aa95014ee98892fcdac3#/pages/38-39","title":"Indrukwekkend optreden Schulting","text":"Indrukwekkend optreden Schulting\n\nSuzanne Schulting wint de 1000 meter.\n\nPEKING Door de coronacrisis kwam Suzanne Schulting een aantal van haar concurrentes anderhalf jaar niet tegen. Bij de World Cup in Peking bleek afgelopen weekeinde dat de 24-jarige shorttrackster nog altijd een klasse apart is. \n\nOp de 1000 meter legde de regerend olympisch kampioene drie verbluffende races op het ijs, dat over ruim drie maanden ook wordt betreden tijdens de Winterspelen. Haar eerdere valpartij in de heats van de 1500 meter werd door haar superieure zege ver naar de achtergrond verdrongen. Xandra Velzeboer viel in de 1000 meter-finale. Ze kwam als vijfde over de streep. \n\n„Ik moet zeggen dat ik alle drie de races gewoon heel erg goed vond”, sprak Schulting met een glimlach vanuit Peking. „Ik was degene die de ritten onder controle had. Dat is een heerlijk gevoel.” \n\nMet de vrouwen-relayformatie en de mixed relay gleed Schulting naar de zilveren medaille. \n\nSjinkie Knegt & co wonnen de relay bij de mannen.","intensity":1,"negativity":1,"cluster_id":21,"similar_texts":"text318"},{"id":"23","publisher":"Algemeen Dagblad","date":"2021-10-25","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/26792/articles/1469865/7/2","title":"Jan Wolkers Prijs naar Hans Mulder","text":"De Jan Wolkers Prijs 2021, de prijs voor het beste natuurboek, gaat dit jaar naar De ontdekking van de natuur van Hans Mulder. De prijs is gisteren uitgereikt tijdens een uitzending van het Radio 1-programma Vroege Vogels. De ontdekking van de natuur bestaat uit twintig verhalen over hoe de kijk op de natuur in de wereld door de eeuwen heen is veranderd. De jury noemde de winnaar een rasverteller. Mulder 'schrijft toegankelijk en weet de lezer bij de les te houden - geholpen door vleugjes ironie en een riante verzameling illustraties'.","intensity":0,"negativity":1,"cluster_id":21,"similar_texts":"text138"},{"id":"24","publisher":"De Volkskrant","date":"2021-10-25","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1394/articles/1469867/46/3","title":"Kickbokser Verhoeven wint ondanks fysieke schade","text":"Rico Verhoeven verdedigde zaterdag voor de tiende keer met succes zijn wereldtitel in het zwaargewicht van het kickboksen. De Belg Jamal Ben Saddik verloor, maar wist Verhoeven wel zodanig te beschadigen dat de gezichtsherkenning op de telefoon van de Brabander niet meer werkte.","intensity":0,"negativity":1,"cluster_id":5,"similar_texts":"text119"},{"id":"25","publisher":"De Telegraaf","date":"2021-10-25","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/08feb3d2bed74e719330c5008475877d/web/OPS/cciobjects.json&hash=d66e60693af5822029bb#/pages/12-13","title":"Kloof met Turkije nu groter dan ooit","text":"Kloof met Turkije nu groter dan ooit\n\nDe Turkse president Erdogan wil de ambassadeurs van tien Westerse landen uitzetten om dat die zich bemoeien met de binnenlandse rechtspraak. Maar volgens critici is dat een afleidingsmanoeuvre nu het economisch met Turkije steil bergafwaarts gaat.\n\nfoto REUTERS\n\nErdogan zet tien ambassadeurs land uit\n\ndoor Maarten van \n\nAalderen\n\nISTANBUL Nu de Turkse president Recep Tayyip Erdogan zijn minister van Buitenlandse Zaken heeft bevolen om tien ambassadeurs het land uit te zetten, onder wie de Nederlandse ambassadrice Marjanne de Kwaasteniet, is de kloof tussen Turkije en het Westen in de negentien jaar dat Erdogan aan de macht is, groter dan ooit. Overigens hebben de ambassadeurs de officiële mededeling van uitzetting nog niet ontvangen. \n\nDe ambassadeurs komen, behalve uit Nederland, uit landen als de VS, Duitsland en Frankrijk. Van de tien landen zijn zeven lid van de NAVO en zes van de EU. Eind deze maand wil Erdogan met de Amerikaanse president Joe Biden spreken tijdens de G20-topontmoeting in Rome. De knallende ruzie komt op een moment dat er grote economische problemen zijn in Turkije, met een enorme inflatie en de Turkse lira op een dieptepunt. Volgens de Turkse oppositieleider Kemal Kilicdaroglu is de ruzie met de westerse landen een afleidingsmanoeuvre van Erdogan. \n\nDe botsing tussen Turkije en de tien landen gaat over de 64-jarige Turkse zakenman Osman Kavala, die sinds 2017 in de gevangenis zit. Voor de EU en de VS is Kavala een filantroop die zich inzet voor meer democratie in Turkije. Het Europees Hof voor de rechten van de mens in Straatsburg, verbonden aan de Raad van Europa, heeft eerder gesteld dat hij vrijgelaten moet worden. Zijn gevangenschap wordt door het Hof beschouwd als een manier om een criticus het zwijgen op te leggen. Turkije is lid van de Raad van Europa en zou zich daarom aan het vonnis van het Hof moeten houden. Er dreigen strafmaatregelen als Turkije dat niet doet. Ankara weigert ens stelt dat vonnissen van het Europees Hof vaak niet worden nageleefd en als het gaat om Turkije er dubbele maatstaven worden gehanteerd. Bovendien vindt Ankara dat de tien ambassadeurs zich nooit met een intern juridisch proces hadden mogen bemoeien. Kavala wordt beschuldigd van financiering van de massale protesten tegen de ontruiming van het Gezi-park in Istanbul in 2013 en is later ook beschuldigd van steun aan de mislukte staatsgreep in 2016 in Turkije. Ook wordt Kavala door Erdogan beschouwd als een afgezant van de Hongaars-Amerikaanse zakenman en miljonair George Soros. Kavala was de oprichter van de vereniging Anadolu Kültür, die aandacht besteedde aan de cultuur van de Koerdische en Armeense minderheid in Turkije. Maar hij heeft ook in het bestuur gezeten van de Turkse afdeling van de Open Society Foundation van Soros. Erdogan ziet deze stichting als een typisch voorbeeld van buitenlandse pogingen van inmenging. Erdogan riep tegen zijn aanhangers dat Turkije een glorieus land is dat zich niet door anderen laat voorschrijven wat ze moet doen. \n\n„We laten ons niet intimideren. Vrijheid voor Osman Kavala”, verklaarde op zijn beurt de voorzitter van het Europees Parlement David Sassoli. Turkije is officieel nog steeds kandidaat om EU-lid te worden, maar dat is verder dan ooit. \n\nEr zijn ook grote problemen met Turkije binnen de NAVO sinds Ankara het Russische raketafweersysteem S-400 heeft gekocht. Als tegenmaatregel weigert de VS de F-35 aan Turkije te verkopen.\n\n’Rel afleiding voor\n\nberoerde economie’","intensity":0,"negativity":1,"cluster_id":22,"similar_texts":"text124"},{"id":"26","publisher":"Algemeen Dagblad","date":"2021-10-25","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/26792/articles/1469865/41/5","title":"Krachtig, klinisch en nu ook heroïsch","text":"### Verhoeven vecht zich terug en prolongeert weer wereldtitel\n\nHet is ver na middernacht als Rico Verhoeven in een zaaltje op de derde etage van de Gelredome zijn verhaal vanuit de ring komt vertellen. Over het meeslepende gevecht met Jamal Ben Saddik en hoe hij met succes en voor de tiende (!) keer zijn wereldtitel heeft verdedigd. Het afgelopen uur is zijn gehavende linkeroog alleen nog maar dikker geworden. Zo gezwollen dat het nu compleet dichtzit. Terwijl Verhoeven praat, stroomt er zo nu en dan bloed uit de oogwond of zijn neusgat.  \n  \nDe gezichtsherkenning van zijn telefoon blijkt ook niet meer te werken. In de ring kon hij nog iets zien, hier op de persconferentie gaat Verhoeven af op geluid. Verhoeven zoekt de zaal af naar waar het geluid van de vragensteller vandaan komt om vervolgens uitgebreid te antwoorden. Genoeg om over te vertellen ook. Zo meteen eerst maar even langs het ziekenhuis, zegt Verhoeven monter. Hij vertelt over 'zijn blunders', de pijn die hij voelde en uitschakelde, neergaan en opstaan en de hunkering naar snacks die nu opkomt.  \n  \nHet derde gevecht tussen Verhoeven en Ben Saddik is het beste uit hun repertoire. Het komt ook met stip binnen in de lijst met spectaculairste duels van Verhoeven van de laatste jaren. Al na één ronde loopt hij zwaar aangeslagen door de ring na een rechtse directe van Ben Saddik. Een wond van een paar centimeter onder zijn linkeroog met bijbehorende zwelling is de opmaat voor een slopende uitputtingsslag. De Marokkaanse Belg heeft in de eerste ronden de overhand, maar Verhoeven vecht zich terug. Aan het einde van ronde 3 zoekt Verhoeven steun aan de rand van de ring, Ben Saddik hangt verderop in de touwen.  \n  \nAl snel in ronde 4 valt het doek. Ben Saddik is niet meer in staat zijn hoofd recht te houden, zijn armen omhoog te krijgen, laat staan om te vechten. Na acht tellen rust kijkt de Japanse scheidsrechter Onari kort in de ogen van de Belg en weet genoeg. Verhoeven wordt uitgeroepen tot winnaar.  \n  \nZijn 21ste opeenvolgende zege bij kickboksorganisatie Glory onderschrijft de status van Verhoeven als alleenheerser in de sport. Tegenstanders zeggen hem niet zo veel meer. Voorafgaand aan het gevecht met Ben Saddik vertelde Verhoeven al wat zijn doel is de komende jaren. ,,Een ideaal scenario zou zijn als ik tien jaar de allerbeste geweest ben. Dat is een streven.'' En sinds hij in de zomer van 2014 de wereldtitel opeiste, is Verhoeven hard op weg.  \n  \nMaar het is vooral de heroïsche wijze waarop Verhoeven zijn titel prolongeert die blijft hangen. Juist hij, die het imago van een wat klinische, bijna zakelijke kickbokser heeft. Niet direct een garantie voor spektakel, wel voor kracht, klasse, uitmuntende conditie en doorzettingsvermogen. Waar sommige kickboksers hun status van zware jongen cultiveren, wil Verhoeven vooral als toegewijd sportman worden gezien. Het maakt hem tot de beste, maar niet automatisch ook winnaar van de populariteitsprijs. Zelfs als hij vecht in eigen land - zoals zaterdag - en hij al zo lang aan de top staat, wordt hij uitgefloten als hij de ring in komt. Maar hoe langer Verhoeven overeind blijft, hoe meer hij Ben Saddik aan het wankelen krijgt, hoe meer harten hij verovert.\n\nPopulariteit\n\nPopulariteit is bijzaak, vertelt Verhoeven na het gevecht. Bovenal blijft Verhoeven zichzelf en vertelt hoe hij uitkijkt naar zondag 'met de kids'. Die heeft hij gemist, zegt Verhoeven vechtend tegen de tranen. ,,Ik vecht voor mezelf, maar ook voor hen. Om ze een goed leven te geven. Als ik eerlijk ben, populariteit daar geef ik niets om. Als mensen het geweldig vonden? Dankjewel. Dit is mijn leven. Hier doe en laat ik zoveel voor. Ik heb mijn ware hart laten zien. Dat is het belangrijkste. Mensen vergeten dat het niet makkelijk is: opstaan nadat je geraakt bent. Maar ik heb er honderd procent van genoten. Ik hoop dat mensen zien dat hoewel het vaak goed gaat, het ook weleens minder goed gaat. Dat is het leven. Net als thuis. Ineens gaat je stofzuiger kapot én je wasmachine. Alles tegelijk. Dat had ik vandaag. Voor mijn gevoel zat het een beetje tegen. Maar ik ga door en geef nooit op.''","intensity":0,"negativity":1,"cluster_id":5,"similar_texts":"text335"},{"id":"27","publisher":"De Telegraaf","date":"2021-10-25","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/08feb3d2bed74e719330c5008475877d/web/OPS/cciobjects.json&hash=e3e5b1ad7ebea9da902c#/pages/44","title":"Lach terug bij SDZ","text":"Lach terug bij SDZ\n\n❮❯\n\nAMSTERDAM Bij SDZ kunnen ze weer lachen. De club, die vanwege een hevige bestuurscrisis veel spelers zag vertrekken, is met 4-2 te sterk voor Legmeervogels. Jumairo Lith (foto) scoort het derde doelpunt. Ook Maxim van der Meer is op dreef voor de ploeg van trainer Thijs Sluijter. De 21-jarige aanvaller scoort zijn negende en tiende goal van het seizoen. SDZ draait ouderwets mee in de top van de zondag Eerste Klasse A. \n\nLees verder op pagina 3","intensity":0,"negativity":1,"cluster_id":11,"similar_texts":"text310"},{"id":"28","publisher":"Algemeen Dagblad","date":"2021-10-25","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/26792/articles/1469865/40/2","title":"Lavreysen pakt hattrick, totaal 10 medailles dit WK","text":"Op de slotdag van de WK baanwielrennen in Roubaix heeft Harrie Lavreysen (24) zijn ultieme jaar perfect afgesloten. De tweevoudig olympisch kampioen won de individuele sprint, opnieuw van Jeffrey Hoogland. Voor Lavreysen betekende het zijn derde gouden medaille dit toernooi na de teamsprint en de keirin. In totaal heeft hij nu negen gouden WK-plakken verzameld. Kirsten Wild (39) sloot haar loopbaan in stijl af. Aan het eind van het seizoen stopt ze, dit WK was haar laatste grote toernooi. Zaterdag bekroonde ze haar carrière met goud op de koppelkoers met Amy Pieters. De negende WK-titel voor Wild. Gisteren pakte ze ook nog eens brons op de puntenkoers. Nederland sluit de WK af met tien medailles.","intensity":0,"negativity":0,"cluster_id":7,"similar_texts":"text148"},{"id":"29","publisher":"Algemeen Dagblad","date":"2021-10-25","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/26792/articles/1469865/30/2","title":"Linssen is talisman van Feyenoord","text":"### Voormalige gelegenheidsspits wijst het elftal van Arne Slot ook in de lastige uitwedstrijd tegen Cambuur weer de weg\n\nAls Bryan Linssen vorig seizoen eens de uitverkorene was om zijn zegje te doen in een volle perszaal, kwam hij vaak al met gebogen hoofd binnen. Waarschijnlijk nog snel zijn antwoorden voorbereidend op vragen die vaak gingen over gemiste kansen, of over het feit dat een topspeler uit de subtop niet zomaar kon aanhaken bij een topclub.  \n  \nNa de wedstrijd tegen Cambuur wandelde Linssen (31) gisteren met de borst vooruit door de catacomben van het stadion van de Friezen. Hier een handje, daar een vuistje en overal een brede glimlach. De slimste speler van de Rotterdammers had het laten zien in Friesland. Oók in Friesland. Zijn zesde doelpunt in de eredivisie was een knappe kopbal (1-1) en bovendien brak het razendsnel de euforie van Cambuur, dat kort daarvoor de score had geopend.  \n  \nZijn snelle ingooi kort voor rust vormde de inleiding tot de 1-2 van Fredrik Aursnes, die was vrijgespeeld door Guus Til. Linssen legde het met een lach uit. ,,Ik hamer daar vanaf begin dit seizoen al op. Snel ingooien, dan staat de tegenstander nog niet zo georganiseerd als ze zouden willen. Bij Vitesse had ik dat met Tim Matavz. Na een week of vier zeggen tegen Guus Til dat hij moet gaan lopen, heeft hij het eindelijk begrepen.''\n\nKnipoog\n\nDat laatste was uiteraard met een knipoog. Maar het zegt ook wel iets. Linssen maakt een grapje over de speler die samen met Sébastien Haller topscorer in de eredivisie is. Vorig seizoen had hij die status helemaal niet en zag hij vooral dat hij zijn spel in dienst van Steven Berghuis moest stellen. ,,Ik voel me echt lekker, ik voel me gewaardeerd. En als je je zo voelt, gaan dingen soms bijna vanzelf.''  \n  \nLinssen heeft alle monden in en rond de Kuip gesnoerd met prima prestaties. Zijn komst naar Rotterdam ketste aanvankelijk af en veel supporters vonden dat prima. Technisch directeur Frank Arnesen wilde ook absoluut niet alles op alles zetten om de Limburger binnen te halen. Uiteindelijk kreeg Linssen pas de aanbieding die hij wilde hebben toen de Deen ook Christian Conteh naar de Kuip haalde. Advocaat had geen behoefte aan de jonge Duitser en zo kwamen de technisch directeur en de trainer toch tot elkaar: de coach kreeg Linssen, de technisch directeur kon Conteh toevoegen aan de A-selectie. Het lijkt een eeuwigheid geleden.  \n  \nLinssen is nu dé spits van Feyenoord. Tegen RKC stond hij vorige week noodgedwongen aan de linkerkant omdat Luis Sinisterra ontbrak en Cyriel Dessers in de punt van de aanval een kans verdiende. Het werd de minste wedstrijd van Linssen dit seizoen. ,,Ik zal nooit 'nee' zeggen als de trainer zegt dat ik daar moet spelen. Maar mijn voorkeur gaat uit naar de spitspositie, dat is duidelijk'', zegt Linssen. ,,Daar ligt mijn focus. En daar draai ik een lekker seizoen.''  \n  \nDe gelegenheidsspits van weleer is straks dus eventueel een gelegenheidsbuitenspeler. De manier waarop hij als man in de punt van de aanval voorop gaat in het afjagen van de tegenstander, bevalt Slot al maandenlang. Linssen: ,,Maar het was zwaar hoor, tegen Cambuur. Allereerst door het drukke programma. Daar mag je eigenlijk niets van zeggen, want we willen zo graag in Europa actief zijn. Maar het is natuurlijk niet zo dat het makkelijker of minder zwaar wordt als je iets graag wil. Het was een verre uitwedstrijd en ook nog eens op kunstgras. Dan zeg ik niets geks, toch?''\n\nKopgoals\n\nDe speler met de meeste kopgoals in de eredivisie sinds 2018 heeft inmiddels recht van spreken. Linssen kent het lijstje ook. ,,Meer dan Luuk de Jong, toch? Dat dacht ik al hoor, haha.''  \n  \nEn weg is hij weer. Met nog altijd een brede glimlach op het gezicht en niet voordat hij iedereen een 'heel fijne terugreis' heeft gewenst. Linssen 2.0 is een steunpilaar geworden bij Feyenoord.","intensity":0,"negativity":0,"cluster_id":9,"similar_texts":"text170"},{"id":"30","publisher":"Algemeen Dagblad","date":"2021-10-25","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/26792/articles/1469865/5/3","title":"Meer noodopvang in meerdere gemeenten","text":"De gemeenten Hengelo, Utrecht en Amersfoort springen snel bij om extra slaapplekken te regelen voor de opvang van asielzoekers.  \n  \nZe geven daarmee gehoor aan de oproep van onder meer de burgemeester van de gemeente Westerwolde en het demissionaire kabinet om nog dit weekend het azc in het Groningse Ter Apel te helpen.  \n  \nIn Hengelo worden sinds gisteren met spoed zo'n honderd vluchtelingen opgevangen in het Hazemeijer-complex, waar tot voor kort een vaccinatielocatie van de GGD zat. De mensen kunnen daar in ieder geval vier weken blijven. De gemeenten Utrecht en Amersfoort bieden vanaf vanavond voor maximaal vier weken samen honderd asielplekken in onder meer hotelkamers aan het Centraal Orgaan opvang asielzoekers (COA) aan, de aantallen evenredig verdeeld over de steden. In de stad Utrecht worden voorbereidingen getroffen om binnen enkele weken vijfhonderd vluchtelingen op te vangen in het voormalig pand van Holland Casino bij de Jaarbeurs.  \n  \nDe druk op de opvang in Ter Apel is hoog. Daar sliepen afgelopen week 750 mensen in de nachtopvang, terwijl er maar plaats was voor 275. Vanaf de aanmelding in Groningen moeten asielzoekers worden doorgeplaatst naar andere centra in het land, maar door een gebrek aan plekken stokt die doorstroom. Ook is er een groot woningtekort in Nederland, waardoor er te weinig woningen zijn om onder meer statushouders te huisvesten.   \n  \nOm te voorkomen dat mensen in tenten opgevangen moeten worden, is aan burgemeesters gevraagd noodopvangplekken te creëren. Het kabinet wilde dit weekend duizend opvangplekken realiseren.  \n  \nZaterdag gaf de Zeeuwse gemeente Middelburg al aan in totaal zo'n 250 vluchtelingen noodopvang te bieden, van wie zondag de eerste honderd welkom zijn. Ook verschillende andere gemeenten lieten weten plekken te creëren, waaronder Emmen met 150 plekken in een voormalig hotel. In andere Drentse gemeenten wordt eveneens nog gezocht naar opvangplekken.  \n  \nRaymond Boere","intensity":0,"negativity":0,"cluster_id":13,"similar_texts":"text194"},{"id":"31","publisher":"De Volkskrant","date":"2021-10-25","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1394/articles/1469867/7/2","title":"Meerdere gemeenten helpen Ter Apel met noodopvang vluchtelingen","text":"### Kort\n\nMeerdere gemeenten geven gehoor aan de oproep van onder anderen de burgemeester van de gemeente Westerwolde en het demissionaire kabinet om nog dit weekend het azc in het Groningse Ter Apel te helpen met de opvang van asielzoekers. Zondag meldden de gemeenten Hengelo, Utrecht en Amersfoort noodopvang te organiseren, in navolging van Middelburg op zaterdag. In Hengelo worden vanaf zondag met spoed zo'n honderd vluchtelingen opgevangen in het Hazemeijer-complex, waar tot voor kort een vaccinatielocatie van de GGD zat. De mensen kunnen daar in elk geval vier weken blijven. De gemeenten Utrecht en Amersfoort bieden vanaf maandagavond voor maximaal vier weken samen honderd asielplekken in onder meer hotelkamers aan het Centraal Orgaan opvang asielzoekers (COA) aan, de aantallen evenredig verdeeld over de steden. In de stad Utrecht worden voorbereidingen getroffen om binnen enkele weken vijfhonderd vluchtelingen op te vangen in het voormalig pand van Holland Casino bij de Jaarbeurs. In Ter Apel is de druk hoog: afgelopen week sliepen 750 mensen in de nachtopvang, terwijl er maar plaats was voor 275.","intensity":0,"negativity":0,"cluster_id":13,"similar_texts":"text44"},{"id":"32","publisher":"De Volkskrant","date":"2021-10-25","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1394/articles/1469867/46/4","title":"Nederlandse vrouwen domineren veldrijden en bezetten eerste zeven plaatsen in Zonhoven","text":"Veldrijdster Denise Betsema heeft de leiding genomen in de stand om de wereldbeker. De 28-jarige Nederlandse dankte dat aan haar zege van zondag in de Kuilcross van Zonhoven, de vierde wedstrijd van het seizoen.  \n  \nWereldkampioen Lucinda Brand werd tweede, voor Ceylin del Carmen Alvarado. Ook de plekken 4 tot en met 7 werden ingenomen door Nederlandse veldrijdsters. Line Burquier uit Frankrijk was op de achtste positie de beste renster uit een ander land.  \n  \nMarianne Vos deed niet mee in Zonhoven en raakte haar eerste plek in de wereldbekerstand daardoor kwijt. Betsema leidt nu met 125 punten. Brand heeft 3 punten minder.  \n  \nBij de mannen heeft Toon Aerts zondag de overwinning gegrepen in de wereldbeker veldrijden van Zonhoven. De Belgische crosser van Baloise Trek Lions plaatste in de voorlaatste ronde de beslissende demarrage, waarna de concurrentie hem pas na de finish terugzag. Lars van der Haar werd tweede, Eli Iserbyt derde.","intensity":0,"negativity":1,"cluster_id":16,"similar_texts":"text261"},{"id":"33","publisher":"De Telegraaf","date":"2021-10-25","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/08feb3d2bed74e719330c5008475877d/web/OPS/cciobjects.json&hash=da126e12d1641ad7b6ba#/pages/32","title":"Ngonge zet AZ een hak","text":"Ngonge zet AZ een hak\n\nCyril Ngonge gaat samen met de FC Groningen-fans compleet uit zijn dak, nadat hij de thuisclub op magnifieke wijze aan de leiding heeft gebracht.\n\nFOTO ANP/HH\n\n❮❯\n\nFC Groningen-spits treedt met wondergoal in voetsporen Van der Vaart \n\nAMSTERDAM AZ leek na een valse seizoenstart bezig met een gestage opmars richting de subtop, maar zag de goede serie van de afgelopen weken doorbroken worden op bezoek bij FC Groningen. De thuisploeg won met 2-0, waarbij een hoofdrol was weggelegd voor Cyril Ngonge, die met een artistieke goal AZ een hak zette.\n\nFC Groningen eindigde vorig seizoen als zevende, maar deed afgelopen zomer een flink jasje uit. Een groot deel van het basisteam vertrok en de meeste nieuwkomers hadden opstartproblemen, maar dat heeft de afgelopen periode duidelijk niet gegolden voor de van RKC overgekomen Cyril Ngonge.\n\nDe in Ukkel geboren Belg, die opgeleid is door Club Brugge en eerder ook een jaartje voor Jong PSV speelde, is dit seizoen geweldig uit de startblokken geschoten. Ook tegen AZ toonde Ngonge zich het goudhaantje en dan ook nog op een bijzondere manier. Hangend in de lucht werkte de spits op een voorzet van Mo El Hankouri de bal met de hak in het doel, waarmee hij AZ-doelman Peter Vindahl Jensen het nakijken gaf.\n\nEen acrobatisch hoogstandje dat herinneringen opriep aan andere legendarische vliegende hakgoals als die van Rafael van der Vaart als Ajacied in 2003 tegen Feyenoord en Willy Carbo als FC Twente-speler in 1984 tegen Go Ahead Eagles. Ngonge stelde met zijn kunststukje direct zijn kandidatuur voor de goal van het jaar. Met zes goals in zijn eerste tien duels voor FC Groningen heeft Ngonge een even goede start in het noorden als ploeggenoot Michael de Leeuw (in zijn eerste periode). Alleen Jurrie Koolhof (negenmaal) en Erik Nevland (achtmaal) wisten in hun eerste tien wedstrijden meer te scoren.\n\nHet doelpunt van Ngonge kwam als geroepen voor FC Groningen, dat het in de fase daarvoor erg lastig had met AZ. Vangelis Pavlidis, nog ongelukkig in de spits bij de Alkmaarders, kopte op de paal en een paar minuten later was het een wonder dat AZ niet op voorsprong kwam bij drie gevaarlijke doelpogingen op rij, waarbij met name het weghalen van de bal op de doellijn door Bart van Hintum na een kopbal van diezelfde Pavlidis erg belangrijk was.\n\nOndanks de drie zeges op rij van de afgelopen weken en de successen in Europa bleek AZ na de tegengoal mentaal toch kwetsbaar. De Alkmaarders slaagden er niet in om FC Groningen echt de wil op te leggen. Er waren nog wel wat kansjes, zo werd een kopbal van Pantelis Hatzidiakos door opnieuw Van Hintum van de doellijn gehaald, maar op basis van het overtuigende spel tegen FC Utrecht van vorige week had meer verwacht mogen worden.\n\nFC Groningen toonde veel strijdlust en bleef op zoek naar de verlossende tweede goal. Die kwam er in de tweede helft via niemand minder dan De Leeuw. De routinier was sinds zijn rentree bij FC Groningen afgelopen zomer verwoed op zoek geweest naar zijn eerste goaltje en spurtte als een jonge hond in de diepte, waarbij de bal precies goed viel, ook omdat Vindahl Jensen niet overtuigend uitkwam. De 35-jarige aanvaller vierde zijn 47e goal voor FC Groningen uitbundig. Daarmee heeft De Leeuw nu evenveel voor de noordelijke club gescoord als René Eijkelkamp en heeft hij twee andere grote namen uit het verleden, Erwin Koeman en Hennie Meijer, in het vizier.\n\nBelangrijker was dat de goal van De Leeuw de zege veiligstelde, waarmee hij een einde maakte aan een reeks van acht duels zonder overwinning van FC Groningen. De ploeg van trainer Danny Buijs, die vorige week nog zo woedend was geweest over de prestatie van zijn ploeg tegen Sparta, had tot gisteren alleen op de eerste speeldag tegen SC Cambuur gewonnen. Door de verdubbeling van het aantal overwinningen is FC Groningen boven de rode streep gekomen, terwijl AZ blijft hangen in de middenmoot.\n\nFC Groningen – AZ 2-0 (1-0). 20\\. Ngonge 1-0, 71. De Leeuw 2-0. Arbiter: Makkelie. Gele kaart: Suslov (FC Groningen), Hatzidiakos, Gudmundsson, Reijnders (AZ).\n\nOpmars Alkmaarders richting subtop doorbroken","intensity":0,"negativity":0,"cluster_id":23,"similar_texts":"text315"},{"id":"34","publisher":"Algemeen Dagblad","date":"2021-10-25","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/26792/articles/1469865/4/2","title":"Of de ongewenste ambassadeur weg moet, zal blijken","text":"### persona non grata in Turkije\n\nVoor een ongekende diplomatieke rel in wording is het opvallend stil. Eén ambassadeur het land uitzetten is één ding, maar tien tegelijk is zelden of nooit vertoond. En het zijn niet de minste diplomaten die Turkije tot 'persona non grata' wil verklaren. De Kwaasteniet bevindt zich in een gezelschap waartoe ook de ambassadeurs van de Verenigde Staten, Duitsland en Frankrijk behoren.  \n  \nSteen des aanstoots is de gezamenlijke verklaring die het tiental eerder deze week gaf. Turkije werd daarin opgeroepen de Turkse activist en filantroop Osman Kavala vrij te laten. President Erdogan liet vorige week de ambassadeurs al op het matje roepen vanwege deze bemoeienis. Zaterdag deed hij er nog een schep bovenop tijdens een toespraak. ,,Ik heb onze minister van Buitenlandse Zaken opdracht gegeven om zo snel mogelijk af te handelen dat deze tien ambassadeurs tot persona non grata worden verklaard'', zei hij.  \n  \nAls een ambassadeur ongewenst wordt verklaard, is dat de eerste stap naar uitwijzing. Nederland zegt echter nog geen officiële bevestiging te hebben dat De Kwaasteniet moet vertrekken. Het ministerie van Buitenlandse Zaken zegt 'kennisgenomen' te hebben van de uitlatingen en communicatie met de Turken af te wachten.  \n  \nOok de andere landen die door Erdogan op de korrel werden genomen opereren behoedzaam. De Amerikaanse minister van Buitenlandse Zaken Antony Blinken zweeg tot gisteravond over de kwestie, wat erop zou kunnen duiden dat achter de schermen wordt geprobeerd de diplomatieke clash te beteugelen.   \n  \nNiettemin is het opvallend dat in het geval-Kavala westerse landen zich zo duidelijk uitspreken tegen nota bene een Navo-lidstaat. In de diplomatie geldt doorgaans het principe dat landen zich niet mengen in de rechtsgang in andere landen. Nederland beriep zich in het verleden standaard op dat principe. Waarom in deze zaak een uitzondering is gemaakt, kon het ministerie nog niet zeggen.  \n  \nFeit is wel dat Turkije zich niet houdt aan een uitspraak van het Europees Hof van de Rechten van de Mens (EHRM). Dit hof bepaalde eerder dat Turkije Kavala, die al vier jaar in voorarrest zit, moet vrijlaten. ,,Het is belangrijk dat alle lidstaten van de Raad van Europa uitvoering geven aan de vonnissen van het EHRM, zo ook in deze zaak'', liet Nederland vorige week weten.\n\nGespannen relatie\n\nDe Nederlandse relatie met Turkije is al jaren gespannen. In 2017 ontstond een enorme rel toen Turkije - tegen de wens van de Nederlandse regering - Turkse politici hier campagne wilde laten voeren voor een referendum waarmee Erdogan zijn macht wilde vergroten. Een minister werd vervolgens in Rotterdam het spreken belet, tot woede van de president.  \n  \nPas twintig maanden later werden de banden enigszins hersteld. De Kwaasteniet nam daarin als ambassadeur het voortouw. In een interview met deze krant zei ze dat Nederland en Turkije 'heel sterke gezamenlijke belangen' hebben en dat ook Turkije de situatie vervelend vond. Tegelijkertijd liet ze toen weten dat ze de Turken zou 'blijven attenderen op het feit dat wij zorgen hebben over de kwaliteit van de rechtsstaat'.  \n  \nIn de Tweede Kamer klinken de reacties op de uitspraken van Erdogan steeds minder diplomatiek. 'Dictator Erdogan laat weer eens zijn ware gezicht zien!' twitterde VVD-Kamerlid Ruben Brekelmans afgelopen weekend. Hij spreekt van 'een belachelijke daad en zinloze escalatie'. Ook D66'er Sjoerd Sjoerdsma is niet gediend van de actie. ,,Een volstrekt misplaatste en overtrokken stap van Turkije'', stelt hij.","intensity":0,"negativity":0,"cluster_id":2,"similar_texts":"text285"},{"id":"35","publisher":"Trouw","date":"2021-10-25","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1389/articles/1469869/2/3","title":"Picasso maakt plaats voor een meer diverse kunstcollectie","text":"Het Amerikaanse Bellagio Hotel in Las Vegas heeft zaterdag voor honderd miljoen dollar (ruim 85 miljoen euro) aan schilderijen en andere kunstwerken van de beroemde Spaanse kunstenaar Pablo Picasso verkocht, om zo ruimte te maken voor een meer diverse kunstcollectie.  \n  \nHet bedrijf achter het hotel, MGM Resorts, wil meer werken van vrouwelijke kunstenaars, mensen van kleur, lhbti+'ers en kunstenaars met een beperking aanschaffen. De verkoop van de elf werken van Picasso moet de aankoop van daarvan mogelijk maken.  \n  \nDe verkoop vond plaats in het hotel zelf, dat bekend staat om de indrukwekkende kunstcollectie. Veilinghuis Sotheby's organiseerde de veiling, twee dagen voor de 140ste geboortedag van Picasso.  \n  \nHet schilderij Femme au Béret Rouge-Orange bracht het meeste geld op. Het is een portret van Picasso's geliefde en muse, Marie-Thérèse Walter, uit 1938. Het werd verkocht voor 40,5 miljoen dollar.  \n  \nOok de portretten Homme et Enfant en Buste d'Homme brachten veel geld op. Het eerste 24,4 miljoen dollar, het tweede 9,5 miljoen. Het is niet bekend wie de werken heeft gekocht.  \n  \nMGM Resorts heeft niet alle schilderijen van Picasso die het bedrijf bezit verkocht. In het restaurant van Hotel Bellagio, met de toepasselijke naam 'Picasso', zullen nog altijd twaalf werken van de beroemde kunstenaar te zien zijn. Van welke andere kunstenaars MGM Resorts nu graag werk zou willen kopen, is nog onbekend.","intensity":0,"negativity":0,"cluster_id":17,"similar_texts":"text247"},{"id":"36","publisher":"Algemeen Dagblad","date":"2021-10-25","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/26792/articles/1469865/2/4","title":"Prijs voor de Marker Wadden","text":"De Marker Wadden zijn tijdens de Dutch Design Week in Eindhoven bekroond met de Dutch Design Award. Het ontwerp van de nieuwe natuureilanden in het Markermeer won in de categorie Habitat.","intensity":0,"negativity":0,"cluster_id":1,"similar_texts":"text154"},{"id":"37","publisher":"Trouw","date":"2021-10-25","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1389/articles/1469869/2/6","title":"Rapper Murda terug in Nederland","text":"### personalia\n\nDe Turks-Nederlandse rapper Murda is zaterdag aangekomen in Nederland. De 37-jarige rapper werd ruim een week geleden aangehouden in Istanbul omdat er een onderzoek was gestart naar zijn songteksten, die tot het gebruik van cannabis zouden aansporen. Murda, die eigenlijk Önder Doğan heet, bracht een nacht in de cel door. Ondanks zijn Nederlandse paspoort mocht hij Turkije niet verlaten, tot een rechter vrijdag besliste dat hij terug mocht vliegen. Zijn zaak moet nog voorkomen. Het Turkse OM eist vijf tot tien jaar cel.","intensity":0,"negativity":1,"cluster_id":15,"similar_texts":"text197"},{"id":"38","publisher":"De Volkskrant","date":"2021-10-25","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1394/articles/1469867/10/2","title":"Rapper Murda terug uit Turkije","text":"De Nederlands-Turkse rapper Murda, tegen wie de openbaar aanklager in Turkije een celstraf heeft geëist, is zaterdagmiddag aangekomen in Nederland nadat zijn uitreisverbod vrijdag was komen te vervallen.  \n  \nDe 37-jarige rapper werd vorige week zaterdag aangehouden op de luchthaven van Istanbul nadat er een onderzoek was gestart naar zijn songteksten, die zouden aansporen tot het gebruik van cannabis. Murda, die eigenlijk Önder Doğan heet, moest daarop een nacht in de cel doorbrengen en mocht het land niet verlaten ondanks het feit dat hij een Nederlands paspoort heeft.  \n  \nDonderdag werd bekend dat het Turkse Openbaar Ministerie vijf tot tien jaar cel tegen de rapper eist. Wanneer de zaak voorkomt, is nog niet duidelijk.  \n  \nMurda is erg populair in Turkije, maar scoorde ook in Nederland hits met nummers als Dom Pérignon, IJs en Shutdown.","intensity":0,"negativity":1,"cluster_id":15,"similar_texts":"text211"},{"id":"39","publisher":"Trouw","date":"2021-10-25","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1389/articles/1469869/11/2","title":"Rapport Advies aan Vlaamse regering: krimp veestapel in","text":"De Vlaamse veestapel moet aanzienlijk kleiner worden om de klimaatdoelen te halen. Dat staat in een rapport van een adviesorgaan aan de Vlaamse regering dat persbureau Belga inzag. Net als in Nederland ligt een reductie van de veestapel echter politiek gevoelig.  \n  \nHet rapport beschrijft een scenario waarin het aantal varkens met 15 procent zou moeten afnemen en er 10 procent minder pluimvee zou zijn. Het aantal melkkoeien zou met een kwart moeten afnemen en van zoogkoeien zouden er een vijfde minder moeten zijn. Alles bij elkaar zou dat betekenen dat er bijna 25 miljoen dieren minder worden gehouden door Vlaamse boeren.  \n  \nDie vermindering is volgens de experts goed voor het terugdringen van zowel de CO2- als de stikstofuitstoot. Bovendien ontstaat er dan minder luchtverontreiniging door bijvoorbeeld fijnstof en kan er meer ruimte komen voor zaken als recreatie. Ook zou de biodiversiteit zich kunnen herstellen.  \n  \nBehalve het terugdringen van het aantal boerderijdieren bepleiten de Vlaamse klimaatexperts ook het veranderen van eetgewoontes, met minder vlees en meer plantaardig voedsel. Ook zien ze mogelijkheden voor meer groene energie in de landbouw.  \n  \nIn Nederland wordt ook al enige tijd gesproken over het terugdringen van het aantal dieren. Boeren zijn fel gekant tegen gedwongen inkrimping en protesteerden de laatste jaren al verschillende keren.","intensity":0,"negativity":0,"cluster_id":3,"similar_texts":"text108"},{"id":"40","publisher":"De Volkskrant","date":"2021-10-25","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1394/articles/1469867/2/4","title":"Regen","text":"### Het weer\n\nVandaag trekt een gebied met regen van west naar oost over het land. Het wordt 13 tot 15 graden. Dinsdag: verspreid over het land buien. Het wordt 13 of 14 graden. pagina 9","intensity":0,"negativity":0,"cluster_id":22,"similar_texts":"text271"},{"id":"41","publisher":"De Telegraaf","date":"2021-10-25","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/08feb3d2bed74e719330c5008475877d/web/OPS/cciobjects.json&hash=6d7a430a785dd526a5c2#/pages/4-5","title":"Repatriëringstoestellen Marokko lang niet vol","text":"Repatriëringstoestellen Marokko lang niet vol\n\nKomende dagen meer vluchten\n\nAMSTERDAM Op de repatriëringsvluchten van Transavia zijn stoelen leeg. Zaterdag kwam vanuit Marokko een vlucht aan met 156 mensen aan boord, zo’n 30 minder dan maximaal kan. Dat laat een woordvoerster weten. \n\nDe luchtvaartmaatschappij roept mensen die niet meegaan, omdat ze bijvoorbeeld al een andere route naar huis hadden gevonden, op om dat door te geven. Zo kunnen andere in Marokko gestrande reizigers alsnog mee. \n\nOok op een vlucht van zondag waren enkele plaatsen vrij,. Dat is pijnlijk, omdat vrijwel zeker is dat de tien repatriëringsvluchten van Transavia niet genoeg zullen zijn om iedereen thuis te krijgen. \n\nDe komende dagen gaan de vluchten door, voornamelijk vanuit Marrakesh, maar ook vanuit Nador en Casablanca.","intensity":0,"negativity":1,"cluster_id":12,"similar_texts":"text182"},{"id":"42","publisher":"Algemeen Dagblad","date":"2021-10-25","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/26792/articles/1469865/38/1","title":"Rotterdam telt weer mee na superdag","text":"### Marathon herovert zijn status van supersnelle race, met de Belgische winnaar Abdi als de perfecte ambassadeur\n\nEr staat 'Bashir' op zijn shirt, maar het marathonpubliek in Rotterdam kent zijn klassieken. Die weten met wie ze hier te maken hebben, dat dit de Belgische helft van het duo 'Abdi en Abdi' is. Beroemd geworden om één van de mooiste verhalen van de Olympische Spelen in Japan deze zomer. Nederlander Abdi Nageeye liet in snikheet Sapporo zien dat topsport en vriendschap samen kunnen gaan en hielp zijn vriend Bashir Abdi naar een prachtige bronzen medaille, terwijl hij zelf het zilver won.  \n  \nDus hoort Bashir Abdi (32), geboren in Mogadishu maar sinds 2002 ook Gentenaar, vanaf de start bij de Erasmusbrug tot en met de finish op de Coolsingel continu 'Abdi! Abdi!'. ,,Op sommige plekken werd ik bijna doof\", glunderde Abdi in het stadhuis, een half uur nadat hij zichzelf en Rotterdam een geweldig Europees en parkoersrecord van 2.03,36 heeft geschonken. ,,De toeschouwers waren fantastisch. Ze bleven roepen, wilden me aanraken.\"\n\nHele stad\n\nHij moest het vandaag alleen doen, dat wil zeggen zonder die andere Abdi, maar voelde de steun van de hele stad. ,,Voor heel veel beroemde lopers is het hier begonnen. Voor mij ook, in 2018.\" Maar het begin van zijn marathoncarrière was weinig glorieus. Al bij de start kwam Abdi ten val in het gedrang, hij liep de 42 kilometer met een lichte hoofdwond. ,,Ik was die hele wedstrijd emotioneel en heb helemaal geen informatie opgeslagen. Mensen zeggen altijd: Rotterdam is dé stad van de marathon, nergens ter wereld is de sfeer zo goed. Maar ik herinnerde het me helemaal niet. Nu moet ik toegeven: het klopt. Dit is mijn thuiswedstrijd.\"  \n  \nDe organisatie had zich geen betere veertigste editie kunnen wensen, met geen mooiere winnaar. Een sympathieke Belg met een wereldtijd en een goed verhaal. Abdi is net over de streep als hij voor de camera van de NOS in lange volzinnen antwoord geeft op vragen die nog gesteld moeten worden.  \n  \nEn eerlijk is eerlijk: deze dag kwam als groepen voor de Rotterdamse marathon. Want vooraf waren er twijfels. Niet eens zozeer in het openbaar, als wel in het wereldje en binnen de organisatie. Het deelnemersveld was in de nationale en internationale top aan de smalle kant. Alle goede Nederlandse lopers hadden vorige week in Amsterdam aan het NK meegedaan. Niet alleen vanwege die titel, ook omdat het budget voor de wedstrijdlopers er hoger is. ,,Ze zijn hier dit jaar wel wat misgelopen\", zegt Björn Koreman, als Lee Towers de lopers even voor tienen toezingt. Hij liep zelf ook in Amsterdam. ,,De organisatie daar, Le Champion, zet zich in verhouding iets meer in voor de toppers dan Golazo, dat in Rotterdam iets meer op de breedte is gericht. Het is niet erg, er moet ook geld binnen komen, maar ergens is het ook een beetje zonde. Het zal Rotterdam helpen als er in 2023 en 2024 weer een Nederlandse titel op het spel staat.\"  \n  \nHet is eenmalig dat beide marathons een week na elkaar op de kalender staan, Rotterdam is traditioneel een voorjaarswedstrijd, door corona lukte dat dit jaar niet. Maar toch: insiders bespeurden deze weken een optimistischere sfeer rond de Amsterdamse marathon dan de Rotterdamse. Zou de status van 'de mooiste' onder druk komen te staan als er elders in het land harder gelopen wordt?  \n  \nMaar toen kwam Abdi, met zijn toptijd na een intense race. Of het zo moest zijn ook nog eens twee tellen rapper dan verleden week in Amsterdam. Hij zette die marathon direct weer in de schaduw. Al had het nóg mooier kunnen zijn, als Rotterdam een paar maanden na de Spelen het droomaffiche 'Abdi tegen Abdi' had kunnen verzorgen. Maar Nageeye koos voor New York. ,,Met Abdi erbij waren we hier nog harder gegaan\", vermoedt Bashir Abdi. ,,Maar misschien volgend jaar. België-Nederland in de marathon, dat is fantastische reclame voor de sport. Hij kan zeggen dat hij olympisch zilver heeft, maar niet dat hij Rotterdam heeft gewonnen.\"","intensity":0,"negativity":0,"cluster_id":4,"similar_texts":"text269"},{"id":"43","publisher":"De Telegraaf","date":"2021-10-25","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/08feb3d2bed74e719330c5008475877d/web/OPS/cciobjects.json&hash=f276900125e256fc5753#/pages/2-3","title":"Salvo’s zonder echte signaalwerking","text":"Salvo’s zonder echte signaalwerking\n\nPaardenmiddel\n\nOverdadige hoeveelheid moties van afkeuring en wantrouwen doet afbreuk aan ’politiek wapen’ \n\nNog nooit kreeg een kabinet zoveel moties van wantrouwen of afkeuring aan de broek als het demissionaire kabinet-Rutte III. Het ’record’ zorgt ervoor dat hoogleraren zich afvragen of het politieke paardenmiddel niet al te gemakkelijk van stal wordt gehaald.\n\nLeon Brandsema\n\nMet 36 moties van wantrouwen en 15 moties van afkeuring valt het kabinet-Rutte III een twijfelachtige eer ten deel. Nog nooit werd er vanuit de Kamer zo vaak gezwaaid met een politieke gele of rode kaart. Dat blijkt uit gegevens die zijn verzameld door het Parlementair Documentatie Centrum (PDC), dat is verbonden aan de Universiteit Leiden. Hiervoor was het kabinet-Rutte II met 26 moties van wantrouwen en 2 van afkeuring de ’koploper’.\n\nUit de gegevens van het PDC blijkt dat het gebruik van het zwaarste politieke middel de laatste vijftien jaar in zwang is gekomen. Ter illustratie: de kabinetten Drees I (1951-52) tot en met Balkenende III (2006-07) kregen allemaal bij elkaar opgeteld 16 keer een motie van wantrouwen voor de voeten geworpen.\n\nStandaard\n\nEr zijn meerdere verklaringen voor dat toenemende gebruik. Volgens Bert van der Braak, verbonden aan het PDC en hoogleraar politicologie aan de Universiteit Maastricht, wordt het vertrouwen tegenwoordig sneller opgezegd. „Er zijn partijen die het heel veel doen, bijna standaard als er iets gebeurt”, zegt hij.\n\nHij noemt bijvoorbeeld de PVV, de partij die grossiert in moties van wantrouwen. Het valt in de cijfers dan ook op dat het kabinet-Rutte I, waar de PVV gedoogsteun aan verleende, er een stuk minder om de oren kreeg. Van der Braak noemt ook nog de SP. „Ze doen het waarschijnlijk in de wetenschap dat het bijna kansloos is”, zegt hij over die partijen. „Het is alleen om naar de achterban kenbaar te maken dat het wantrouwen wordt uitgesproken.”\n\nOok Carla van Baalen ziet hoe de motie van wantrouwen steeds vaker wordt gebruikt. De directeur van het Centrum voor Parlementaire Geschiedenis en hoogleraar aan de Radboud Universiteit zegt over het middel: „Het is meer een profileringsinstrument van de oppositie.”\n\nZe wijst ook op een andere reden voor het toenemende aantal moties van wantrouwen: de veranderende definitie daarvan. „Vroeger stond een motie van afkeuring gelijk aan een motie van wantrouwen”, legt ze uit. „Als een motie van afkeuring werd ingediend en aangenomen, leidde dat tot aftreden. Omdat daarmee de vertrouwensregel werd geactiveerd.”\n\nUit de cijfers van het PDC blijkt ook dat de motie van afkeuring in de tweede helft van de vorige eeuw vaker werd gebruikt, maar nog lang niet zo vaak als de moties van wantrouwen in de afgelopen jaren. De motie van afkeuring komt steeds minder vaak voorbij. Van Baalen: „Dat is een interessante ontwikkeling van de laatste tijd, dat de Kamer nadrukkelijk aangeeft dat het in dat geval slechts afkeuring is, geen wantrouwen.”\n\nAfghanistan\n\nDie discussie werd onlangs nieuw leven ingeblazen tijdens het debat over de situatie in Afghanistan. Tegen zowel Sigrid Kaag (toen minister van Buitenlandse Zaken) als Ank Bijleveld (toen minister van Defensie) werd een motie van afkeuring aangenomen. Kaag besloot dat het voor haar reden was om op te stappen. Ze had afgelopen voorjaar, toen ze zelf na de ontspoorde formatie een motie van afkeuring tegen premier Mark Rutte indiende, immers gezegd zelf af te treden na zo’n uitspraak van de Kamer. CDA’er Bijleveld wilde wel blijven zitten, maar trad een dag later, onder druk van haar partij, alsnog af.\n\nDat een motie van wantrouwen of afkeuring, zoals in bovenstaande voorbeelden, wordt aangenomen, gebeurt overigens zelden. Van der Braak legt uit waarom: „Er zijn diverse bewindspersonen die eigenlijk al uit het verloop van debat concludeerden niet voldoende vertrouwen meer te hebben van de Kamer, dus die stapten zelf op.”\n\nDat een deel van de Kamer toch steeds vaker het paardenmiddel van stal haalt, baart Van der Braak ook zorgen: „Het mag natuurlijk. Maar je kunt ook denken: misschien moeten we het twee keer in een kabinet doen. De signaalwerking is helemaal verdwenen. Voor het beeld van het parlement als geheel is het beter als zo’n motie echt iets voorstelt.”\n\nOok Van Baalen heeft zo haar vraagtekens. „Je moet je uiterste instrumenten niet zo vaak inzetten, maar er juist spaarzaam mee omgaan”, vindt de hoogleraar parlementaire geschiedenis. Maar ze heeft nog wel een nuancering: „Dit wordt al heel lang gezegd, ook toen er nog relatief weinig gebruik werd gemaakt van dat middel. Er wordt altijd geklaagd over het aanzien van de politiek. Het is iets van alle tijden om te laten zien dat het vroeger beter was.”\n\nOverdaad \n\naan ’gele en \n\nrode kaart’","intensity":0,"negativity":0,"cluster_id":20,"similar_texts":"text281"},{"id":"44","publisher":"De Telegraaf","date":"2021-10-25","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/08feb3d2bed74e719330c5008475877d/web/OPS/cciobjects.json&hash=81d080c1b19e01df100d#/pages/46-47","title":"Scoren als handelsmerk","text":"Scoren als handelsmerk\n\nMaxim van der Meer (r.) heeft het naar zijn zin bij SDZ. De aanvaller weet in vijf wedstrijden al tien keer het net te vinden. \n\nFOTO Richard Sijmons\n\n❮❯\n\nSDZ-aanvaller Van der Meer heeft groot aandeel in 4-2 overwinning\n\nEerste Klasse\n\ndoor Benny Ruff\n\nAMSTERDAM Maxim van der Meer is op zijn plek bij SDZ. De jonge centrumspits, die vorig seizoen de overstap maakte van WHC Wezep naar de Amsterdamse zondag Eersteklasser, was gistermiddag in het duel met Legmeervogels weer belangrijk voor zijn ploeg. Na een vroege 0-1 achterstand zorgde Van der Meer met twee doelpunten voor de 2-1 voorsprong. Daarmee legde hij de basis voor de 4-2 zege op de formatie uit Uithoorn.\n\nSDZ-trainer Thijs Sluijter was na afloop dan ook dolblij met zijn 21-jarige centrum-aanvaller die alweer tien treffers (in vijf wedstrijden) op zijn naam heeft staan. ,,Maxim was met zijn twee goals zeker belangrijk voor ons”, aldus Sluijter. ,,Zijn inbreng zorgde voor het vertrouwen dat wij nodig hadden, want we begonnen niet goed. Er heerste aanvankelijk een verkeerde attitude bij de meeste spelers, een beetje arrogant. Maar na de 2-1 pakten wij het weer goed op. Dat was dus mede door Maxim.”\n\nVRIENDENTEAM\n\nDe mooie woorden van zijn trainer brengt de goalgetter van SDZ niet van de wijs. Hij blijft nuchter in alle omstandigheden. ,,Er kan nog van alles gebeuren, maar op dit moment gaat het naar wens”, laat Van der Meer weten. ,,We worden als team hechter en op het veld gaan we elkaar steeds beter begrijpen. Binnen en buiten het veld trekken we bovendien met elkaar op. We zijn een vriendenteam en we willen voor elkaar knokken, dat durf ik best te stellen.”\n\nONDER CONTROLE\n\nDe zege op Legmeervogels was meer dan terecht. De Amsterdamse formatie voetbalde, met uitzondering van de openingsfase, dominant. Na de 2-1 voorsprong hadden de mannen van Sluijter de wedstrijd volledig onder controle. Na de thee bleef SDZ de betere ploeg. Dat uitte zich onder meer in een doelpunt van Jumairo Lith. De aanvaller zorgde voor de 3-1 voorsprong. Legmeervogels, getraind door Ton Pronk, profiteerde hierna van een moment van onoplettendheid in de achterhoede van de thuisclub (3-2). Maar een door Yasmani Morhee prima ingeschoten bal die doel trof, bracht het verschil weer op twee (4-2).\n\nVan der Meer, die vanwege zijn studie aan de Hogeschool van Amsterdam (HvA) in de hoofdstad terechtkwam, heeft bewust voor SDZ gekozen. ,,Toen ik overstapte, waren er ook andere Amsterdamse clubs in mij geïnteresseerd. Ik koos echter bewust voor SDZ, want er lopen hier goede trainers rond van wie ik het nodige kan leren. Daarom ben ik hier op mijn plek.”\n\nDe topscorer, die lange tijd in de jeugdopleiding van PEC Zwolle voetbalde en zelfs doordrong tot Jong PEC Zwolle, kan alleen maar dik tevreden zijn over het huidige succes van zijn ploeg. ,,De competitie is net begonnen, maar wie had dit nou verwacht, nadat er zoveel spelers bij ons zijn vertrokken? We mogen er nu van genieten. Tegelijkertijd moeten we wel met beide benen op de grond blijven staan.”\n\nIn dat laatste kan zijn trainer zich helemaal vinden. Sluijter: ,,We zitten volop in onze ontwikkeling en bij de meeste jongens zit er een goede kop op. De rek in deze jonge spelersgroep is er nog lang niet uit. We moeten niettemin scherp zijn en bij de les blijven. Komende week wacht een topper tegen Fortuna Wormerveer. Dat kan een aardige krachtmeting worden. Dan weten we waar wij staan.”\n\nSDZ-Legmeervogels 4-2 (2-1). Verschut 0-1, Van der Meer 1-1 en 2-1, Lith 3-1, 3-2 Van der Nolk Van Gogh, 4-2 Morhee.\n\nAGB-Kampong 1-1 (0-1). Eijkemans 0-1, Bensabouh 1-1.\n\n’Met beide benen\n\nop de grond \n\nblijven staan’","intensity":0,"negativity":0,"cluster_id":11,"similar_texts":"text178"},{"id":"45","publisher":"De Telegraaf","date":"2021-10-25","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/08feb3d2bed74e719330c5008475877d/web/OPS/cciobjects.json&hash=791dcd674470af73d20a#/pages/32","title":"Slimme Linssen: ’Guus begint het eindelijk te begrijpen’","text":"Slimme Linssen: ’Guus begint het eindelijk te begrijpen’\n\nBryan Linssen (r.) duelleert met Alex Bangura.\n\nFOTO RENÉ BOUWMAN\n\nLEEUWARDEN Bryan Linssen begint zich steeds meer te ontpoppen als de enige echte aanvalsleider van Feyenoord. De centrumspits die afgelopen seizoen onder Dick Advocaat vaker dan hem lief was als linksbuiten werd ’misbruikt’, was tegen SC Cambuur de man die het verschil maakte.\n\nAllereerst deed Linssen dat als doelpuntenmaker, welhaast vanzelfsprekend met het hoofd. Op aangeven van Marcus Pedersen wurmde hij zich ongehinderd langs Jamie Jacobs om de bal in de korte hoek langs Sonny Stevens te knikken: 1-1. \n\nDe kopstatistieken van de kleine Limburger beginnen akelig goede proporties aan te nemen. Geen speler in de Eredivisie scoorde sinds de start van het seizoen 2018-2019 zo vaak met hoofd als Linssen: zeventien keer. Luuk de Jong, inmiddels actief voor FC Barcelona, staat in dit lijstje met vijftien kopgoals op de tweede plaats. \n\nVlak voor rust toonde de gehaaide centrumspits van Feyenoord ook nog eens over een gezond portie gogme te beschikken. Terwijl de spelers van de thuisclub al met hun gedachten in de kleedkamer zaten, gooide Linssen een uitbal snel in naar de weg sprintende Guus Til. De Feyenoord-captain bediende Fredrik Aursnes op maat: 1-2. \n\nDie goal kwam wat Linssen betreft niet uit de lucht vallen, vertelde hij na afloop van de 3-2 zege in Leeuwarden. „Ik hamer er al sinds afgelopen seizoen op. Als je aan de zijlijn uitkomt, kan je de bal snel ingooien en staat de tegenstander nog niet georganiseerd. Ik kan redelijk verder ingooien, zo kan je tot kansen komen.” Met een knipoog: „Na het bij Feyenoord iedere week een stuk of vier keer tegen Guus te hebben gezegd dat hij moet gaan lopen, heeft hij het eindelijk begrepen.”","intensity":1,"negativity":0,"cluster_id":9,"similar_texts":"text257"},{"id":"46","publisher":"De Telegraaf","date":"2021-10-25","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/08feb3d2bed74e719330c5008475877d/web/OPS/cciobjects.json&hash=a1acb716b5a930a61cc5#/pages/1","title":"Treurig record voor Rutte III","text":"Treurig record voor Rutte III\n\nStortvloed aan moties van wantrouwen en afkeuring \n\ndoor Leon Brandsema\n\nDen Haag Het (demissionaire) kabinet-Rutte III heeft de afgelopen jaren een ’record’ behaald: nog nooit kreeg een kabinet zoveel moties van wantrouwen en afkeuring aan de broek. Hoogleraren vragen zich af of de Tweede Kamer niet te snel met de politieke gele of rode kaart zwaait.\n\nMet 36 moties van wantrouwen en 15 van afkeuring pakt het op zijn laatste benen lopende Rutte III het ’wantrouwen-record’ af van voorganger Rutte II. Dat blijkt uit cijfers van het Parlementair Documentatie Centrum die maandag bekend worden gemaakt. \n\nDe Kamer grijpt steeds makkelijker naar het zwaarste politieke instrument, ziet hoogleraar politicologie Bert van der Braak. Hij betwijfelt of dat het aanzien van de Kamer goed doet. „De signaalwerking is helemaal verdwenen”, zegt hij over de motie van wantrouwen. Volgens hoogleraar parlementaire geschiedenis Carla van Baalen is het middel ’meer een profileringsinstrument van de oppositie’ geworden. \n\nSignaalwerking\n\nPagina T2","intensity":1,"negativity":1,"cluster_id":20,"similar_texts":"text227"},{"id":"47","publisher":"De Telegraaf","date":"2021-10-25","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/08feb3d2bed74e719330c5008475877d/web/OPS/cciobjects.json&hash=1ad1c1033e96634052e7#/pages/30-31","title":"Twee blauw geslagen ogen PSV","text":"Twee blauw geslagen ogen PSV\n\nSteven Berghuis zet Ajax op het juiste spoor door na een kleine twintig minuten de 1-0 binnen te knallen. Sébastien Haller juicht, PSV-doelman Joël Drommel is verslagen.\n\nFOTO’S MATTY VAN WIJNBERGEN\n\nNadat ze de meegereisde fans hebben bedankt, druipen de spelers van PSV af in de ArenA.\n\n❮❯\n\nAjax betaalt Eindhovenaren terug met nóg grotere nederlaag dan in Cruijff Schaal-duel\n\nAMSTERDAM De klap die Rico Verhoeven zaterdagavond van Jamal Ben Saddik op zijn oog kreeg, was niets vergeleken bij de beuk die Ajax in de titelstrijd uitdeelde aan PSV: 5-0. Bovendien stapte Verhoeven als glorieuze winnaar uit de ring en dropen de Eindhovenaren met de staart tussen de benen en spreekwoordelijk twee blauw geslagen ogen af.\n\nDe Amsterdammers vierden de zege op PSV vanzelfsprekend uitbundig, maar haalden in de topper in de Johan Cruijff ArenA niet hun topniveau van Dortmund-thuis (4-0). Het was ook niet nodig om PSV met een mega-nederlaag naar huis te sturen en de krachtsverhoudingen in de Eredivisie duidelijk te maken. Het gat met de – vooraf ingeschatte – grootste belager is na tien duels vier punten én het elftal van Erik ten Hag heeft ook nog eens een veel beter doelsaldo: +30. \n\nDe conclusie dat Ten Hag een échte Ajax-trainer is geworden, mocht na zijn aanvallende keuze (voor Steven Berghuis) tegen Dortmund al worden getrokken. Dat hij zich de Amsterdamse branie eigen heeft gemaakt, bleek drie dagen later in de aanloop naar het treffen met PSV. Met onverwachte Mokumse arrogantie zei de tukker dat het payback-time was, tijd om het elftal van Roger Schmidt terug te betalen voor de grote nederlaag (0-4) in de strijd om de Johan Cruijff Schaal.\n\nDaarbij stonden alle seinen op groen om die grote woorden, die bij een nederlaag als een boemerang in zijn nek zouden terechtkomen, waar te maken. PSV kreeg donderdag in de Europa League een last-minute-nederlaag tegen AS Monaco te verwerken (1-2) en zag Noni Madueke en Cody Gakpo met blessures uitvallen. Met name Madueke was in het duel om de Cruijff Schaal met de 0-1 en 0-2 een plaaggeest geweest en Gakpo is een van de beste aanvallers van de Eredivisie.\n\nHoewel Ajax dus iets wilde rechtzetten, was de start even belabberd als begin augustus. Al leverden de drie doelpogingen tussen de palen van de gasten – in de eerste negen (!) minuten – dit keer geen treffer op. Dat was te danken aan Remko Pasveer, die net als in de Champions League zijn waarde bewees. „Het is wel eens goed voor mijn ploeg om te beleven dat het er in de beginfase niet goed uitzag”, zei Ten Hag. „Een aantal spelers zat niet gelijk in de wedstrijd, was heel slordig aan de bal en maakte verkeerde keuzes. We moesten overleven. En dat deden we.” \n\nNa negentien minuten betaalden de reddingen van Pasveer zich dan ook uit. Met dank ook aan Daley Blind en Dusan Tadic, die in de minuten daarvoor voor de zoveelste keer als leiders van Ajax opstonden. „Daley is heel slim en een van de beste spelers in de opbouw en de interceptie”, prees Tadic de linksback van de Amsterdammers. „Hij is kalm en het is mooi om met hem samen te spelen.” \n\nZoals Blind zich gelukkig prijst met de Servische aanvoerder. Na een vloeiende aanval via Ryan Gravenberch leverde Tadic een teruggetrokken voorzet af en vuurde Berghuis raakt. Dat mocht de bewierookte Ibrahim Sangaré zich aanrekenen, want de PSV’er was in geen velden of wegen te bekennen: 1-0.\n\nTegenover kansen van Berghuis (kopbal ongelukkig gekeerd door ploeggenoot Sébastien Haller) en Antony (rakelings naast) stelde PSV een levensgevaarlijke vrije trap van Olivier Boscagli, die door Pasveer onschadelijk werd gemaakt.\n\nIn de 56e minuut besliste het eindelijk eens dodelijk effectieve Ajax (zeven schoten tussen de palen, vijf goals) het duel. Uit een ingestudeerde corner kopte Haller raak (2-0), waarna PSV de poort wagenwijd openzette. En Ajax maakte daar fantastisch gebruik van. „We moeten helemaal in topwedstrijden vast aan de bal zijn, omdat omschakelmomenten heel bepalend zijn”, concludeerde Ten Hag tevreden. \n\n„En PSV is daar heel goed in. Als we het niet goed doen, zoals in de eerste tien minuten, roep je de problemen over je af. En als we het wel goed doen, kunnen we een tegenstander van het kastje naar de muur tikken. Dan wordt hun kracht hun zwakte.” Die Antony, invaller Davy Klaassen en Tadic meedogenloos blootlegden: 5-0.\n\nAjax - PSV 5-0 (1-0). 19\\. Berghuis 1-0, 56. Haller 2-0, 66. Antony 3-0, 76. Klaassen 4-0, 90. Tadic 5-0. Scheidsrechter: Gözübüyük. Gele kaart: Alvarez, Martinez (Ajax), Max, Vinicius (PSV). Toeschouwers: 53.585.\n\nTen Hag: ’Als we het wel goed doen, kunnen we een tegenstander van het kastje naar de muur tikken’","intensity":0,"negativity":0,"cluster_id":8,"similar_texts":"text205"},{"id":"48","publisher":"Algemeen Dagblad","date":"2021-10-25","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/26792/articles/1469865/27/1","title":"Van Bommel moet nu al biezen pakken bij Wolfsburg","text":"Voormalig PSV-trainer Mark van Bommel is al na enkele maanden ontslagen bij VfL Wolfsburg. Het bestuur van de Duitse Bundesligaclub nam dat besluit vanwege de slechte resultaten. Wolfsburg heeft al acht duels niet gewonnen.  \n  \n\"Ik ben verrast en teleurgesteld over de beslissing omdat ik ervan overtuigd ben dat we samen weer de weg omhoog zouden hebben gevonden'', aldus Van Bommel gisteren op de site van Wolfsburg. ,,Ik hoop dat het team er snel in slaagt het tij te keren.''  \n  \nWolfsburg was de tweede club voor Van Bommel als hoofdtrainer. Bij PSV werd hij een kleine twee jaar geleden eveneens ontslagen vanwege teleurstellende resultaten.  \n  \nVan Bommel (44) volgde in de zomer de naar Eintracht Frankfurt vertrokken Oliver Glasner op. Onder diens leiding eindigde Wolfsburg op de vierde plaats in de Bundesliga, met een plek in de Champions League als beloning.  \n  \nIn de voorbereiding op het seizoen overtuigde Wolfsburg niet. De ploeg van spits Wout Weghorst won vervolgens in het bekertoernooi met 3-1 van SC Preussen Münster, maar Van Bommel bleek tegen de vierdeklasser zes in plaats van vijf keer te hebben gewisseld. Wolfsburg werd daarop de beker uitgezet.  \n  \nDe kritiek verstomde toen Wolfsburg de eerste vier wedstrijden in de Duitse competitie won, steeds met klein verschil. Daarna ging het steeds minder en won Wolfsburg na 11 september geen wedstrijd meer. In de Champions League speelde de club gelijk tegen Lille en Sevilla en de ploeg van Van Bommel verloor afgelopen week van Red Bull Salzburg (3-1). In de competitie haalde Wolfsburg uit de laatste vijf duels nog maar één punt. Zaterdag verloor Van Bommel, die nog een contract tot de zomer van 2023 had, met zijn team van Freiburg (0-2).","intensity":0,"negativity":0,"cluster_id":24,"similar_texts":"text334"},{"id":"49","publisher":"Algemeen Dagblad","date":"2021-10-25","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/26792/articles/1469865/13/4","title":"Veestapel moet kleiner","text":"De Vlaamse veestapel moet inkrimpen om de klimaatdoelen te halen. Dat staat in een rapport van een adviesorgaan aan de Vlaamse regering. Net als in Nederland ligt dat politiek gevoelig. Het zou gaan om een reductie van 25 miljoen dieren.","intensity":0,"negativity":0,"cluster_id":3,"similar_texts":"text273"},{"id":"50","publisher":"De Volkskrant","date":"2021-10-25","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1394/articles/1469867/39/1","title":"Verstappen wint GP in Texas en verstevigt leiding WK","text":"### Formule 1\n\nMax Verstappen heeft in de Verenigde Staten een flinke dreun uitgedeeld aan Lewis Hamilton. Op de baan in Austin, waar Hamilton al vijf keer won, was Verstappen in een een-tegen-eenduel de winnaar. Dankzij zijn zege in de Amerikaanse GP verdubbelde hij zijn voorsprong op Hamilton in de WK-stand naar twaalf punten.  \n  \nHet was een lange shoot-out tussen Verstappen en Hamilton in Texas, die meteen begon bij de start. De rivalen stonden op de eerste startrij, met Verstappen op de eerste plek dankzij een magistraal kwalificatierondje op zaterdag. Binnen vijf seconden was hij dat voordeel al kwijt, omdat Hamilton een fractie sneller zijn gaspedaal intrapte.  \n  \nVoor de race zei Verstappens vader Jos voor de camera van Ziggo Sport al dat zijn zoon vooral rustig moest blijven, ongeacht wat er tijdens de 56 ronden zou gebeuren. Dat had Verstappen in zijn oren geknoopt. De Nederlander nam zijn verlies en reed tien ronden geduldig achter Hamilton, om daarna plots een pitstop te maken voor nieuwe banden. Hamilton besloot door te rijden. In de tussentijd maakte Verstappen veel tijd goed op de Brit.  \n  \nToen Hamilton vier ronden later alsnog stopte, kwam hij zes seconden achter Verstappen weer het circuit op. Hij had alleen wel versere banden, wat met name zo'n twintig ronden later goed te zien was. Hamilton naderde Verstappen tot op iets meer dan twee seconden, waarna de Nederlander besloot weer als eerste een pitstop te maken.  \n  \nZo kwam Hamilton weer aan de leiding. Na Verstappens stop reed Hamilton nog acht rondjes door, om na zijn eigen pitstop zo'n acht seconden achter Verstappen weer het asfalt op te komen. Daarna was Hamiltons missie duidelijk: in de nog resterende twintig ronden dat gat dichtrijden, met in zijn achterhoofd dat hij de frissere, dus snellere, banden had. Verstappen wist dat ook en spaarde daarom zijn rubber enigszins, met als gevolg langzamere rondetijden.  \n  \nIn de laatste ronden moest blijken wie het hoofd het koelst had gehouden. Dat bleek dus Verstappen. Hamilton kwam nog tot op minder dan een seconde van Verstappen, maar kon geen serieuze aanval meer plaatsen. Verstappen zette zo een belangrijke stap richting de wereldtitel op de baan waar Hamilton normaliter heerst. Daar komt bij dat de komende twee races, in Mexico en Brazilië, op circuits zijn waar Verstappen al vaker excelleerde.","intensity":0,"negativity":0,"cluster_id":25,"similar_texts":"text37"},{"id":"51","publisher":"Algemeen Dagblad","date":"2021-10-25","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/26792/articles/1469865/7/1","title":"Weer reizigers terug uit Marokko","text":"De derde repatriëringsvlucht van Transavia met in Marokko gestrande reizigers is gisteren geland op Schiphol, met 160 mensen aan boord. Marokko verbiedt sinds donderdag alle vluchten van en naar Nederland, Duitsland en het Verenigd Koninkrijk vanwege het oplopende aantal coronabesmettingen in die landen. Transavia kreeg vrijdag toestemming van Marokko om tien repatriëringsvluchten uit te voeren. Na zondag staan er nu nog zeven vluchten naar Nederland gepland. Vandaag vertrekken er drie vluchten vanuit Marokko. Die zijn bijna volledig volgeboekt.","intensity":0,"negativity":1,"cluster_id":12,"similar_texts":"text283"},{"id":"52","publisher":"Algemeen Dagblad","date":"2021-10-25","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/26792/articles/1469865/2/7","title":"Werken van Picasso voor ruim 100 miljoen dollar verkocht","text":"Elf schilderijen en ander werk van Pablo Picasso zijn zaterdag in Las Vegas verkocht voor meer dan 100 miljoen dollar (ruim 85 miljoen euro).  \n  \nDe veiling van Sotheby's was in het Bellagio-hotel en vond plaats twee dagen voor de 140de verjaardag van de Spaanse kunstenaar.  \n  \nVijf van de verkochte kunstwerken hingen in het restaurant, genaamd Picasso, van het hotel. Femme au beret rouge-orange bracht 40,5 miljoen dollar op, ongeveer 10 miljoen meer dan vooraf ingeschat. Het is een afbeelding van de Picasso's minnares en muze Marie-Thérèse Walter die hij in 1938 maakte.  \n  \nDe portretten Homme et Enfant en Buste d'homme waren goed voor respectievelijk 24,4 miljoen en 9,5 miljoen dollar. Wie de schilderijen heeft gekocht, is niet bekendgemaakt. Casino- en hotelgroep MGM Resorts, waaronder het Bellagio valt, verkocht de werken om haar uitgebreide collectie verder te diversifiëren met kunst gemaakt door vrouwen, mensen met een donkere huidskleur, lhbti'ers en kunstenaars met een handicap.","intensity":0,"negativity":0,"cluster_id":17,"similar_texts":"text210"},{"id":"53","publisher":"De Volkskrant","date":"2021-10-25","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1394/articles/1469867/46/6","title":"Winst Schulting op 1.000 meter geeft enige glans aan wereldbekerwedstrijd","text":"Suzanne Schulting heeft bij de start van het wereldbekerseizoen de 1.000 meter op haar naam geschreven. De 24-jarige regerend wereldkampioene bleef in de finale in Beijing de Zuid-Koreaanse Kim Ji-Yoo voor. Het brons ging naar de Amerikaanse Kristen Santos. Xandra Velzeboer wist zich net als Schulting voor de eindstrijd te plaatsen. De 20-jarige shorttrackster moest achter de Italiaanse Arianna Fontana met de vijfde plek genoegen nemen. Selma Poutsma ontbrak in de finale. Schulting was eerder in het toernooi op de 1.500 meter onderuitgegaan. De Friezin liet de 500 meter schieten. De medaille van Schulting was de enige voor Nederland op de individuele nummers tijdens het openingsweekeinde. Velzeboer eindigde als vierde op de 500 meter. Yara van Kerkhof en Poutsma bereikten op die afstand de finale niet. Op de 1.500 meter deden Velzeboer (16de) en Rianne de Vries (29ste) naast Schulting mee voor Nederland. Bij de mannen was er op de individuele nummers ook geen succes. Niemand wist zich voor de finale te plaatsen.","intensity":0,"negativity":0,"cluster_id":24,"similar_texts":"text318"},{"id":"54","publisher":"Trouw","date":"2021-10-25","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1389/articles/1469869/19/3","title":"Wolfsburg ontslaat trainer Mark van Bommel","text":"Mark van Bommel is al na enkele maanden ontslagen bij VfL Wolfsburg. Het bestuur van de Duitse voetbalclub nam dat besluit vanwege de slechte resultaten. Wolfsburg wist de laatste acht wedstrijden niet te winnen. \"Ik ben verrast en teleurgesteld over de beslissing, omdat ik ervan overtuigd ben dat we samen weer de weg omhoog zouden hebben gevonden\", aldus Van Bommel op de site van Wolfsburg. Het was de tweede club voor Van Bommel als hoofdtrainer. Bij PSV werd hij twee jaar geleden eveneens ontslagen.","intensity":0,"negativity":0,"cluster_id":19,"similar_texts":"text334"}]
