[{"id":"1","publisher":"Algemeen Dagblad","date":"2021-08-17","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/25671/articles/1428101/33/1","title":"'Dat hij al speelde, betekent dat ik hem heel goed vind'","text":"### En niet alleen zijn coach is enthousiast over Feyenoord-nieuweling Aursnes\n\nDe expert\n\nFeyenoord-icoon Willem van Hanegem vond het eerste optreden van Fredrik Aursnes zondag smaken naar meer. ,,Hij hield het simpel, maar zijn spel beviel mij wel. Simpel voetballen is niet zo makkelijk als veel mensen denken. Dit kan wel een speler worden waar Feyenoord beter van gaat worden. Na de 0-3 tegen Willem II zag ik veel spelers uitstralen 'de buit is binnen, het kan wel een stapje minder'. Dat had Aursnes helemaal niet. Als je zo start, dan moet je op lange termijn een aanwinst kunnen worden.''\n\nHet vervolg\n\nWie Aursnes zag spelen, ziet hem niet snel meer uit het elftal verdwijnen. Dat Arne Slot hem meteen een basisplek gaf, was veelzeggend. Of dat betekent dat de van Molde overgenomen Noor donderdag ook in de play-offs van de Conference League aan de aftrap verschijnt, is afwachten. Feyenoord ontvangt dan IF Elfsborg, een week later is de return in Zweden.  \n  \nSlot legt zijn overwegingen uit: ,,Zonder Alireza Jahanbakhsh (die geblesseerd was, red.) had ik tegen Willem II geen specifieke rechterspits meer tot mijn beschikking'', zegt Slot. ,,Dat moesten we op een creatieve manier oplossen door Jens Toornstra daar te laten spelen, iets wat hij in het verleden vaker heeft gedaan. Dat kan in een uitwedstrijd wel makkelijker dan thuis, want als wij uit spelen doet de tegenstander vaak wat meer mee aan de wedstrijd. Op die manier kon Toornstra wat meer op het middenveld terechtkomen. In de Kuip heb ik meer behoefte aan een echte buitenspeler, maar dan moet ik die wel tot mijn beschikking hebben.''  \n  \nOverigens is Jahanbakhsh voor het thuisduel met Elfsborg nog altijd een groot vraagteken, wat de kans op speeltijd voor nieuweling Aursnes vergroot. Maar dat Slot harde keuzes zal moeten maken op het moment dat iedereen fit is, dat staat nu al vast.\n\nDe trainer\n\nArne Slot: ,,Bij de eerste bal leek Aursnes nerveus, die ging meteen onder zijn voet door. Maar naarmate de wedstrijd vorderde en zeker na de 0-1 van Bryan Linssen werden we beter aan de bal. En dat gold ook voor Aursnes. Hij heeft gebracht waar we hem voor hebben gehaald.''  \n  \nEn dat wil de trainer nog wel even benoemen. ,,Aursnes is goed in de controle, simpel aan de bal, goede versnelling, veel in beweging. En een groot loopvermogen. Dat hij meteen speelde, betekent dat ik hem een heel goede speler vind, maar uiteraard ook in combinatie met het feit dat ik Jahanbakhsh niet kon opstellen.''\n\nDe medespelers\n\nGuus Til wist eigenlijk niet zo goed wat hij kon verwachten van Aursnes in Tilburg, vertelde hij. De Noorse nieuweling had dan wel meegetraind, maar kon zich door het Europese intermezzo tegen FC Luzern nog niet echt laten zien in aanloop naar de uitwedstrijd tegen Willem II. Til: ,,We spelen twee keer per week, dan train je natuurlijk wat rustiger en zie je niet echt zijn kwaliteiten.''  \n  \nMaar na 90 minuten was Til onder de indruk. ,,Je zag dat hij geen bal verliest.''\n\nDe speler zelf\n\nAursnes is niet naar Rotterdam gekomen om uitgebreid over zichzelf te praten. ,,Mijn optreden was oké'', oordeelde hij. ,,Het voelde voor mij tijdens de wedstrijd beter en beter. Ik speel voor het eerst buiten Noorwegen, dit is een grote stap voor mij.''\n\nTegen Oranje\n\nIn juni debuteerde Aursnes in de nationale ploeg van Noorwegen, in een vriendschappelijke interland tegen Griekenland. Bondscoach Stale Solbakken heeft hem ook op het oog voor de interland van begin volgende maand in Oslo tussen de Noren en Oranje. Daar is hij in elk geval klaar voor. ,,Ik had in de Noorse competitie al vijftien wedstrijden gespeeld, ik ben fit.''","intensity":1,"negativity":0,"cluster_id":2,"similar_texts":"text199"},{"id":"2","publisher":"Trouw","date":"2021-08-16","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1329/articles/1427403/12/2","title":"'Der Bomber was de beste spits aller tijden'","text":"De voorzitter van Bayern München, Herbert Hainer, liet gisteren op de website van de club weten: \"Vandaag is een verdrietige, donkere dag voor FC Bayern en alle fans. Gerd Müller was de beste spits aller tijden.\"  \n  \nMüller maakte 566 doelpunten in 607 wedstrijden voor Bayern München. Hij was ook zeer succesvol voor de nationale ploeg van Duitsland. In 62 interlands trof hij 68 keer doel. Door al zijn doelpunten verdiende hij de bijnaam: 'Der Bomber'.  \n  \nMet zijn 68ste treffer voor Die Mannschaft bezorgde Müller Duitsland in 1974 de wereldtitel. In de finale in München tegen Nederland tekende hij op 7 juli voor de 2-1. Müller verschalkte Jan Jongbloed met een voor hem karakteristiek doelpunt. Zomaar uit het niets verscheen hij vrij voor het doel en liet hij de Nederlandse doelman kansloos. Na de WK-finale maakte Müller een einde aan zijn interlandcarrière.  \n  \nMüller werd in 1964 door Bayern München aangetrokken. Een delegatie van de Zuid-Duitse club was naar zijn geboortestad Nördlingen getogen om hem te contracteren. Als trefzekere spits van TSV 1861 Nördlingen had hij de aandacht op zich gevestigd. Op diezelfde dag verscheen ook een afvaardiging van 1860 München, destijds een club met een grotere reputatie dan Bayern, in Nördlingen. Voor een bedrag van 4300 Mark verbond Müller zich aan Bayern.  \n  \nNa vier Europese successen en vier landstitels verliet Müller Bayern in 1979. In de VS ging hij voor Fort Lauderdale Strikers voetballen. Na zijn sportieve carrière vluchtte hij in de drank, maar met hulp van oud-Bayern-spelers rekende hij af met zijn alcoholprobleem. Hij kreeg een functie in de jeugdopleiding van Bayern.  \n  \nBij Müller werd in 2015 de ziekte van Alzheimer geconstateerd. Hij laat een vrouw en dochter na.","intensity":0,"negativity":1,"cluster_id":41,"similar_texts":"text357"},{"id":"3","publisher":"Algemeen Dagblad","date":"2021-08-16","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/25652/articles/1427404/29/1","title":"'Gewichtheffer' hield niet op met scoren","text":"### Gerd Müller |1945-2021\n\n'Wat moet ik met deze gewichtheffer?' Dat zou trainer Tschick Cajkovski van Bayern München hebben gezegd toen hij in de zomer van 1964 een nieuwe spits voor zijn neus kreeg. Het was ene Gerd Müller. Een onbekende jongeman, klein en met dikke benen en een vlezige kont. Hij was zojuist overgenomen van het bescheiden TSV 1861 Nördlingen.  \n  \nMaar Cajkovski zou snel weten wat-ie met hem moest. Müller begon te scoren en hield er nooit meer mee op. Deze 'gewichtheffer' tilde met Bayern de ene na de andere trofee op in de vijftien jaar die hij bij de club zou spelen. Net zoals hij deed in de 68 interlands die hij speelde voor West-Duitsland.  \n  \nBij zijn overlijden gisteren kwam de hele erelijst nog eens voorbij. Wereldkampioen met zijn land in 1974. Europees kampioen ook, twee jaar ervoor. Wereldkampioen met Bayern. Drie keer de Europacup 1 en een Europacup voor bekerwinnaars. Winnaar van de Gouden Bal. Topscorer op het WK van 1970 en het EK van '72 en daarnaast ook nog een waslijst aan landstitels en bekers.  \n  \nPlus natuurlijk die ene eretitel, de bijnaam op basis waarvan hij over 100 jaar nog steeds in herinnering zal blijven: Gerd Müller was 'Der Bomber.'  \n  \nHoe vaak hij precies scoorde? De cijfers variëren. Meest genoemde aantal: 735 goals in 793 duels op land- en clubniveau. Dat zijn net iets minder goals dan Lionel Messi. Maar met 0,93 goal per duel ligt het gemiddelde van Müller hoger.  \n  \nHij groeide op in het Duitsland van net na de oorlog. Geboren op 3 november 1945 in Nördlingen, een stad met een middeleeuwse stadskern in Beieren. De jonge Gerd scoorde volgens de overlevering in het hoogste jeugdteam van TSV Nördlingen al 180 keer in één seizoen.\n\nTorinstinkt\n\nMüller was geen gepolijste voetballer. Wel extreem efficiënt. Koning van het strafschopgebied. De man die het Torinstinkt heeft uitgevonden. Zijn stijl staat prachtig omschreven in het boek Legendarische Voetbalhelden van Raf Willems. ,,Hij sloop als een silhouet door het strafschopgebied. Het spel trok aan hem voorbij. Plots werd de schaduw mens en scoorde. Ongecompliceerd, vanuit het niets. Met zijn hoofd, buik, achterwerk, een knie. Of met een keiharde, korte knal.''  \n  \nIn Nederland weten we daar natuurlijk ook alles van. In de WK-finale van 1974 sloeg Gerd Müller in feite ook als een sluipschutter toe. 'Zijn we er tóch ingetuind', zei tv-commentator Herman Kuiphof bij de winnende 2-1 van 'Der Bomber', als uiting van zijn eigen ongeloof.  \n  \nToen er in 1979 een eind kwam aan zijn tijd bij Bayern, speelde Müller nog twee jaar in de VS. In Fort Lauderdale voetbalde hij met George Best. Na zijn carrière ging het bergafwaarts. Hij kreeg alcoholproblemen, overwon die en keerde terug bij Bayern.  \n  \nDe club nam de topscorer aller tijden van de Bundesliga als trainer op in zijn amateur- en jeugdafdeling. Ook meerdere Nederlandse spelers en trainers maakten hem op latere leeftijd op het oefencomplex aan de Säbenerstrasse mee. Frans Hoek, keeperstrainer bij Bayern onder Louis van Gaal, postte gisteren een paar afscheidswoorden.  \n  \nSinds 2015 werkte Müller niet meer bij Bayern. De club was in dat jaar juist van plan zijn 70ste verjaardag groots te vieren, toen bij Müller de ziekte van Alzheimer werd vastgesteld. De laatste jaren sleet hij in een verpleeghuis, gescheiden van zijn vrouw.  \n  \n,,Zijn overlijden raakt ons allemaal diep'', zei Oliver Kahn, bestuursvoorzitter van Bayern. ,,Hij is één van de grootste legendes van de club. Zijn prestaties zijn tot op de dag van vandaag ongeëvenaard en zullen voor altijd deel uitmaken van de geschiedenis van Bayern en het Duitse voetbal. Ook als mens zit Gerd voor altijd in ons hart.''  \n  \nGerd Müller werd 75 jaar.  \n  \nTekst","intensity":0,"negativity":0,"cluster_id":41,"similar_texts":"text242"},{"id":"4","publisher":"Algemeen Dagblad","date":"2021-08-16","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/25652/articles/1427404/11/1","title":"'Trillingen windturbines jagen de vissen weg'","text":"Dreigend wappert het zwarte doek op de TX21, de schipper van de Texelse garnalenkotter heeft de piratenvlag gehesen. Hij is niet alleen. Het doodshoofd is op nog een paar vissersboten te zien. Andere vissers hebben de Nederlandse driekleur als protest ondersteboven in de mast. 'Blauw, wit, rood, de vissers zijn in nood.' Een omgekeerde vlag is op zee al eeuwenlang het signaal dat er een noodsituatie is.  \n  \nBij Breezanddijk, het gehucht in het midden van de Afsluitdijk, liggen zo'n zestig kotters voor anker. Garnalenvissers, vissers die langoustines of schol vangen, een enkele palingvisser. De meesten komen van zee. Een paar hebben hun visgronden in het IJsselmeer. ,,We zijn op het IJsselmeer nog maar met dertig vissers'', zegt Wouter Klaassen uit Enkhuizen. Zijn zoontjes Fabina (8) en Tygo (11) hebben een petje met het logo van vissersactiegroep EMK, Eendracht Maakt Kracht. Ze zeuren dat ze ook een trui met het logo willen. ,,Tygo gaat weleens mee vissen. Zoals ik ook meeging als kind met mijn vader. Of ze visser kunnen worden? Ik weet het niet.'' Klaassen is 43 jaar, in de dertig jaar dat hij paling vist is de wereld veranderd.  \n  \nAchter de kotters staan de 89 windturbines van Windpark Fryslân. Ze malen genoeg stroom voor een half miljoen huishouden, 1,5 terawattuur groene stroom. Als de wiek het hoogste punt bereikt, torenen ze een duizelingwekkende 170 meter boven het IJsselmeer uit. ,,Kijk dan. Er is gewoon een industrieterrein aangelegd in een Natura 2000-natuurgebied, mét steun van Greenpeace'', zegt visser Dirk Kraak. Hij is oprichter van EMK. ,,En elk windturbinepark krijgt natuurcompensatie, wéér een stuk minder zee en IJsselmeer voor de vissers. Zo krijgen wíj de rekening van de energietransitie.''\n\n'Geweldige opkomst'\n\nOp de zestig kotters zitten in totaal ongeveer zeshonderd man en op de dijk nog eens een paar honderd. ,,Bijna duizend vissers, een geweldige opkomst'', zegt Kraak. Het geeft aan hoe diep de boosheid zit. Zonder overleg met de zeebonken die hun brood op het water verdienen, verschijnen er steeds meer turbines in de viswateren. ,,Wij begrijpen ook dat er iets moet gebeuren vanwege de energietransitie, maar waarom moeten alleen wij betalen? Er is 1 miljard euro nodig om de sector te saneren, maar de regering heeft er niet meer voor over dan 120 miljoen. Er is een wachtlijst van vissers die zo niet verder willen.''  \n  \nWaar windturbines verschijnen mag niet meer worden gevist. De netten zouden de stroomkabels kapot kunnen trekken. Vorige week werd er nog een palingvisser beboet, omdat hij toch met een paar lijnen op paling viste tussen de molens. De Noordzee wordt een lappendeken van windturbineparken, natuurgebieden en vaargeulen en de visser mag alleen nog 'op een paar postzegeltjes' vissen.  \n  \nVanuit een open vrachtwagen wordt er gespeecht. Oud zeer, heel oud zeer, komt boven. De Zuiderzee wordt erbij gehaald die door het sluiten van de Afsluitdijk in 1932 veranderde in IJsselmeer. ,,Wij zijn de nazaten van die vissers. Toen waren er meer dan duizend vissersboten. Nu nog dertig. Wat gebeurde met de vissers van de Zuiderzee gaat ook gebeuren met de vissers van de Noordzee als we er niets tegen doen.'' Een volgende spreker pleit zelfs voor strafrechtelijke vervolging van ambtenaren van het ministerie van Landbouw, Natuurbeheer en Visserij voor het bedreigen van de vissers.  \n  \nAanwezige politici van de BoerBurgerBeweging, JA21 en Forum voor Democratie wil Kraak niet op het podium hebben. ,,Dit is geen dag voor politici, maar voor vissers die heel het land laten zien wat er gebeurt.'' Een kleine delegatie boeren van Farmers Defence Force is eveneens van de partij. ,,Uit solidariteit. De vissers zijn er ook als wij demonstreren'', zegt een van hen. Hij begint een betoog dat 'de overheid' en 'de ambtenaren' de schuldigen zijn en eindigt grommend met 'rotland!' Een camera-auto van de politie rijdt tot ergernis van de organisatie een paar keer voorbij. Het handjevol politieauto's trekt zich al snel terug.\n\nInspraak\n\nNa de zomer moet demissionair minister Carola Schouten van Landbouw om de tafel met de visserij, eist Eendracht Maakt Kracht. Dan moeten er afspraken worden gemaakt over de ruimtelijke inrichting van de Noordzee en over de rol die de visserij daarin gaat spelen. Kraak: ,,We willen meer inspraak op windparken op zee en er moeten betere antwoorden komen op de onderzoeksvragen die we hebben gesteld over de gevolgen voor het mariene milieu door windparken. Daar zijn we nu het meest bezorgd om.'' De trillingen van de turbines jagen de vissen kilometers ver weg, dat weten de vissers zeker.  \n  \n,,Het is nog niet te laat, met vissen is nog steeds goed brood te verdienen'', zegt garnalenvisser Robin Bouma uit Zoutkamp. Vorig jaar kocht hij nog een tweede, grotere kotter, omdat hij denkt dat er toekomst is. ,,24 meter lang, 6 meter breed. Daarmee kan ik ook op schol vissen als de prijzen van de garnalen niet goed zijn. Wat dat schip kost? Als je hem nu koopt acht ton.''","intensity":0,"negativity":0,"cluster_id":32,"similar_texts":"text28"},{"id":"5","publisher":"De Telegraaf","date":"2021-08-16","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/ebc333d2416b23b740a2ca03fc8a780d/web/OPS/cciobjects.json&hash=e16a45aef20c002500cc#/pages/8","title":"’Het zag er echt uit als slecht toneelstuk’","text":"’Het zag er echt uit als slecht toneelstuk’\n\nHet Zaans Museum werd zondagochtend opgeschrikt door een poging een van de duurste schilderijen uit de huidige expositie te roven. \n\nFOTO’S \n\nANP/HH\n\nDe Voorzaan en de Westerhem van Claude Monet. \n\n❮❯\n\nRoofpoging schilderij uit Zaans Museum mislukt \n\ndoor Robert Vinkenborg\n\nZAANDAM Twee overvallers hebben zondagochtend waarschijnlijk een mislukte poging gedaan om het schilderij De Voorzaan en de Westerhem van Claude Monet uit het Zaans Museum te roven. Dat dit schilderij doelwit zou zijn, is „zeer aannemelijk”, stelt kunstdetective Arthur Brand. \n\nDe politie bevestigt dat er sprake was van een poging tot kunstroof, maar doet verder geen mededelingen of het schilderij van Monet daadwerkelijk het doelwit was. De museumdirectie kon nog geen reactie geven op de lezing van Brand. \n\nTer plaatse is de mislukte kunstroof het gesprek van de dag. Een gezin was ooggetuige van de roof. Ze willen niet met naam en foto in de krant, maar vertellen wel hun verhaal aan het Noordhollands Dagblad. \n\nVader, moeder en drie kinderen stonden bij de informatiebalie toen plots het alarm afging. „We dachten even dat de poffertjes waren aangebrand”, zegt het zoontje. „Er rende een man langs ons die dik was aangekleed met een grijze pruik en een schilderij boven zijn hoofd”, vertelt vader verder. „Het museumpersoneel riep ’iedereen naar buiten, iedereen naar buiten’. We dachten dat er brand was.”\n\n„Buiten struikelde de man met het schilderij en viel van de scooter waar hij achterop probeerde te klimmen. Personeel riep: ’Maak filmpjes en foto’s, ze stelen een schilderij.’ Het zag er echt uit als een slecht toneelstuk. Die man had ook een tas bij zich en manoeuvreerde heel ongelukkig. Toeristen trokken de grijze pruik van zijn hoofd en pakten het schilderij af. Ze probeerden de boeven zelfs aan te houden. Toen pakte de voorste iets uit zijn broekzak. Ook dat ging heel onhandig. Er klonken drie doffe knallen, het leek een alarmpistool of zoiets.” \n\nHet zoontje onderbreekt: „Een klappertjespistool.” Vader: „Daarop doken wij toch maar achter een muurtje.”\n\nEen man die al tientallen jaren in het openluchtmuseum De Zaanse Schans werkt, grenzend aan het Zaans Museum, bevestigt dat de overvallers hun buit hebben moeten achterlaten. „Op een gegeven moment hoorde ik een aantal vrouwen heel hard gillen. En meteen daarop klonken drie schoten. Plop! Plop! Plop!, met zo’n dempergeluid. De naam van Monet is wel gevallen, maar wat er precies is gebeurd, horen we later wel.” \n\nEen andere getuige van de schietpartij meldt dat een omstander zag hoe de rovers er met een schilderij vandoor wilden gaan. „Op het moment dat die omstander het doek af wilde pakken, trok een van de overvallers een pistool en schoot daarmee.” Daarbij zijn geen gewonden gevallen. Volgens ingewijden heeft het schilderij wel lichte schade opgelopen.\n\nOnderwereld\n\nArthur Brand loste wereldwijd veel kunstroven op. „Ik weet bijna zeker dat deze kunstroofpoging in opdracht van de onderwereld is gebeurd, of met het doel het schilderij te verkopen aan criminele kopstukken. Het scenario dat de roof bedoeld was om het schilderij door te verkopen, acht ik zelf het meest waarschijnlijk. Want was dit een opdracht uit het criminele circuit geweest, dan hadden ze wel een museum uitgekozen met een nog duurder stuk.”\n\nIn 2015 kocht het museum het schilderij van de wereldberoemde Franse schilder Claude Monet aan voor bijna 1,2 miljoen euro. Dat de rovers het op dit schilderij hadden voorzien, ligt volgens Brand voor de hand. \n\n„De Voorzaan is naar mijn weten het duurste kunstwerk in het Zaans Museum. De huidige Monet-expositie wordt breed gepromoot en dat kan altijd de aandacht trekken van verkeerde mensen. Als het inderdaad om twee overvallers op een motor gaat, dan maak ik daaruit op dat ze het niet op een grote buit hadden voorzien, maar op één specifiek zeer kostbaar werk: dat kan dan bijna niet anders dan De Voorzaan zijn.” \n\n’Wij doken \n\ntoch maar \n\nachter een\n\nmuurtje’","intensity":1,"negativity":1,"cluster_id":50,"similar_texts":"text89"},{"id":"6","publisher":"De Telegraaf","date":"2021-08-17","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/c863617ce303d9619ad1cd1c659e72a7/web/OPS/cciobjects.json&hash=3d5d4c476e5bb8860c3a#/pages/44-45","title":"’Onderzoek naar zedenmisdrijf’","text":"’Onderzoek naar zedenmisdrijf’\n\nFerry T. werd daags na de vondst van het lichaam aangehouden.archieffoto District8\n\ndoor Lieke Jongbloed\n\nDen Haag Het is nog niet duidelijk of de 23-jarige Haagse rugbyspeelster Renée, die in Scheveningen werd doodgestoken en in brand werd gestoken, ook slachtoffer is geworden van een zedenmisdrijf.\n\nTijdens de eerste pro-formazitting maandagochtend in de Haagse rechtbank maakte de officier van justitie bekend dat hier bij het NFI nog een onderzoek naar loopt. \n\nDe verdachte Ferry T. (41) was via een videoverbinding vanuit Vught aanwezig tijdens de zitting. Hij was voor de aanwezigen, waaronder nabestaanden, niet te zien maar wel was hij van tijd tot tijd overduidelijk snikkend te horen.\n\nDuidelijk is dat hij binnenkort wordt opgenomen in het Pieter Baan Centrum voor een onderzoek naar zijn psyche. \n\nHet lichaam van het slachtoffer Renée Barendregt, talentvol rugbyspeelster bij de Haagsche Rugby Club (HRC), werd gevonden naast het fietspad van de Doorniksestraat in Scheveningen, bij de Pompstationsweg. \n\nOp de plaats delict, waar daags na de moord een ware bloemenzee ontstond, is ook een mes met dna gevonden.\n\nTijdens de zitting bleek ook dat er diverse camerabeelden zijn die worden betrokken bij het onderzoek. Hierop zijn ook naast beelden ook stemmen te horen. \n\nT. liet duidelijk huilend weten het het verschrikkelijk te vinden wat er met Renée is gebeurd. \n\n„Ik leef elke dag mee met haar familie en vrienden. Ik wens hen alle sterkte en steun. Alles wat ik weet heb ik verklaard aan de politie.” \n\nFerry T. naar PBC na moord Renée","intensity":0,"negativity":1,"cluster_id":45,"similar_texts":"text646"},{"id":"7","publisher":"De Telegraaf","date":"2021-08-16","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/ebc333d2416b23b740a2ca03fc8a780d/web/OPS/cciobjects.json&hash=65ecb475d75779618625#/pages/8","title":"’Oorlog gaat nooit helemaal voorbij’","text":"’Oorlog gaat nooit helemaal voorbij’\n\nGenodigden leggen zonnebloemen bij het Indisch Monument tijdens de Nationale Herdenking van het einde van de Tweede Wereldoorlog in voormalig Nederlands-Indie. \n\nFoto’s ANP/HH\n\nDe vaandelwacht van het Regiment van Heutsz, de opvolger van het Koninklijk Nederlandsch-Indisch Leger. \n\n❮❯\n\nIngetogen herdenking bij Indisch Monument \n\nVan een onzer verslaggevers\n\nDEN HAAG „Van 5 mei tot 16 augustus is maar ruim drie maanden, maar het was in 1945 een lange weg”, sprak Thom de Graaf, voorzitter van de stichting Nationale Herdenking 15 augustus 1945, zondag in Den Haag bij de herdenking bij het Indisch Monument. \n\n„Op 5 mei viert Nederland de bevrijding na de Tweede Wereldoorlog, maar in Azië werden de Europese Nederlanders, Indische Nederlanders, Molukkers en vele Indonesiërs pas op 15 augustus bevrijd, toen Japan capituleerde. En ook daarna waren vrede, rust en veiligheid voor heel veel mensen nog heel ver weg. Er kwam nog een tijd met zijn eigen verschrikkingen.”\n\nBezetting\n\nNederland herdenkt elk jaar op 15 augustus de bevrijding van het hele Koninkrijk der Nederlanden en alle slachtoffers van de Japanse bezetting. Bij de plechtigheid was een aantal bewindslieden, onder wie demissionair minister-president Mark Rutte. Ook de ambassadeur van Indonesië was aanwezig.\n\nDe ouders van De Graaf maakten zelf de oorlogsjaren in voormalig Nederlands-Indië mee. „De oorlog gaat nooit helemaal voorbij, zelfs niet in de derde generatie”, aldus De Graaf. In Nederland wonen bijna twee miljoen mensen met een Indisch oorlogsverleden in de familie. „Het is een gedeeld verleden.” \n\nVolgens De Graaf bestaat er niet zoiets als concurrentie of competitie om oorlogsleed. „De oorlogsjaren in toenmalig Nederlands-Indië verdienen een eigen plaats in ons collectieve bewustzijn. Een gedeeld verleden is nooit een voltooid verleden, maar vormt hopelijk een bron van inzicht, van begrijpen en wellicht ooit van begrip krijgen”, aldus de stichtingsvoorzitter.\n\nLoek Middel (96) nam de genodigden mee in zijn persoonlijke verhaal en refereerde aan de wijze lessen van zijn moeder, als exemplarisch voor alle moedige moeders. \n\n„Omdat wij ons aan het einde van de oorlog als jonge indo’s niet loyaal wilden verklaren aan de Japanse bezetter, werd ik met veel andere Indische jongens naar de Sukamiskin-gevangenis gebracht waar we opgepropt in een cel zaten. Angst, honger, wanhoop en onzekerheid over ons lot. Na anderhalve maand werden we, geketend aan de polsen, op transport gesteld naar de Glodok-gevangenis in Batavia. Ook hier was de voeding minimaal en de hygiënische omstandigheden zeer slecht. Velen werden mishandeld, om het minste vergrijp. Van de ongeveer 650 jongens stierven er meer dan 70 onder erbarmelijke omstandigheden. Op 15 augustus 1945 capituleerde Japan. Pas op 27 augustus gingen de poorten van de Glodok-gevangenis open.”\n\nVeerkracht\n\n„Er werd veel gevraagd van onze veerkracht in dit deel van ons leven. Van mijn lieve ma kreeg ik gelukkig twee eenvoudige, Soendanese levenszinnetjes mee. ’Elehwae’, durf je ongelijk te erkennen, het lucht op. Maar daarnaast ’Entongdigeleng’, laat niet met je sollen. Ik weet zeker dat velen van ons deze eenvoudige levenszinnetjes van hun ma of pa hebben meegekregen, waardoor we onze veerkracht bleven behouden.\n\n’Er werd veel \n\ngevraagd van \n\nonze veerkracht’","intensity":0,"negativity":1,"cluster_id":13,"similar_texts":"text191"},{"id":"8","publisher":"De Telegraaf","date":"2021-08-16","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/ebc333d2416b23b740a2ca03fc8a780d/web/OPS/cciobjects.json&hash=b8a4bec5613d5de71aa4#/pages/2-3","title":"’Oorlog nooit helemaal voorbij’","text":"’Oorlog nooit helemaal voorbij’\n\nPagina T9","intensity":0,"negativity":1,"cluster_id":46,"similar_texts":"text499"},{"id":"9","publisher":"Algemeen Dagblad","date":"2021-08-16","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/25652/articles/1427404/11/4","title":"28 doden bij explosie","text":"Door een explosie in een vrachtwagen met brandstof in de noordelijke regio Akkar in Libanon zijn zeker 28 mensen om het leven gekomen, meldde het Libanese Rode Kruis gisteren. Zeker 79 mensen raakten gewond. De oorzaak van de ontploffing is nog onduidelijk. Libanon kampt al maanden met brandstoftekorten.","intensity":0,"negativity":2,"cluster_id":15,"similar_texts":"text287"},{"id":"10","publisher":"Algemeen Dagblad","date":"2021-08-17","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/25671/articles/1428101/8/3","title":"Aantal coronazieken in ziekenhuizen stijgt","text":"Het aantal coronapatiënten is gisteren voor de derde dag op rij toegenomen. Er lagen in totaal 703 Covid-19-patiënten in het ziekenhuis, 32 meer dan zondag, blijkt uit cijfers van het Landelijk Coördinatiecentrum Patiënten Spreiding. Het is voor het eerst in twee weken dat er meer dan 700 coronapatiënten zijn. Op de intensive cares lagen 199 ernstig zieke coronapatiënten, één minder dan een dag eerder. Op de verpleegafdelingen lagen 504 mensen met corona.","intensity":0,"negativity":0,"cluster_id":53,"similar_texts":"text645"},{"id":"11","publisher":"Trouw","date":"2021-08-17","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1330/articles/1428100/15/4","title":"ADO gaat in beroep tegen straf om rammelbegroting","text":"ADO Den Haag gaat in beroep tegen de aftrek van drie punten, die het door de licentiecommissie opgelegd heeft gekregen. De reden voor de straf is dat de uit de Eredivisie gedegradeerde club vooralsnog niet heeft kunnen voldoen aan de begrotingsregels van de KNVB. ADO ziet echter 'voldoende aanknopingspunten' voor een beroep. Advocaat Dolf Segaar dient deze week namens ADO Den Haag het beroepschrift in.  \n  \nInmiddels heeft ADO twee wedstrijden in de Keuken Kampioen Divisie gespeeld en die werden allebei gewonnen. De Haagse club kampt al geruime tijd met financiële moeilijkheden.","intensity":0,"negativity":1,"cluster_id":1,"similar_texts":"text125"},{"id":"12","publisher":"De Telegraaf","date":"2021-08-16","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/ebc333d2416b23b740a2ca03fc8a780d/web/OPS/cciobjects.json&hash=5f9a7a3020ae13f8ee8b#/pages/18-19","title":"Aramco doet mee aan groot zonneproject","text":"Aramco doet mee aan groot zonneproject\n\nHernieuwbare energie\n\nHet Saudische staatsolieconcern Saudi Aramco doet mee aan een groot zonneproject in Saudi-Arabië. De oliestaat maakte eerder weinig werk van hernieuwbare energie, maar daar is de laatste tijd verandering in gekomen. Eerder dit jaar werden al diverse projecten aangekondigd.\n\nMet het zogeheten Sudair-zonneproject is bijna $1 miljard gemoeid. Saudi Aramco krijgt een belang van 30%. Verder is de Saudische overheid een belangrijke geldschieter. Het is de bedoeling dat het nieuwe zonnepark in de tweede helft van volgend jaar al in gebruik genomen kan worden.","intensity":0,"negativity":0,"cluster_id":34,"similar_texts":"text30"},{"id":"13","publisher":"Algemeen Dagblad","date":"2021-08-16","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/25652/articles/1427404/26/3","title":"Aursnes doet amper iets fout","text":"Fredrik Aursnes (25) mocht van Arne Slot meteen beginnen bij de start van de competitie. De Noorse middenvelder begon wat nerveus, maar deed vervolgens nauwelijks nog iets fout. De bij Molde weggehaalde middenvelder is volgens Slot 'een uitstekende voetballer'. De eerste bal ging onder zijn voet door, maar ik vond ons sowieso slordig beginnen. Verder deed hij het prima.'' Aursnes was eveneens content. ,,Het ging oké'', zei hij. ,,Ik hou ervan om simpel te voetballen. Ik probeer gewoon ballen te veroveren. Er komen snel veel meer wedstrijden aan, dus ik moet op mijn top zijn.''  \n  \nAursnes speelde omdat Alireza Jahanbakhsh geblesseerd (lies) was. Toornstra werd aanvaller, Aursnes middenvelder. Of Jahanbakhsh donderdag tegen IF Elfsborg speelt, is onzeker. De buitenspeler hoopt morgen weer op het trainingsveld te kunnen staan.","intensity":0,"negativity":1,"cluster_id":2,"similar_texts":"text126"},{"id":"14","publisher":"Algemeen Dagblad","date":"2021-08-17","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/25671/articles/1428101/34/1","title":"AZ dubt over Koopmeiners","text":"Elke club gaat anders om met een aanstaand vertrek. De gewilde spits Harry Kane liet het niet onbelangrijke duel van zijn club Tottenham Hotspur tegen Manchester City zondag aan zich voorbijgaan. En Denzel Dumfries trainde zelfs niet mee met het eerste elftal van PSV, terwijl een transfer op dat moment nog niet eens heel concreet was. Maar bij AZ ging Guus Til - nu Feyenoorder - twee jaar geleden 'gewoon' mee naar Zweden om daar te spelen tegen BK Häcken, ondanks zijn op een haar na beklonken overstap naar Spartak Moskou.  \n  \nZo kan het ook. Al pakt AZ de huidige situatie rond Teun Koopmeiners dan weer anders aan. De 23-jarige aanvoerder was bankzitter in de openingswedstrijd van het seizoen tegen RKC (1-0 nederlaag), omdat trainer Pascal Jansen 'elf spelers in het veld wilde hebben staan die met hun gedachte bij AZ zijn'. Toen het mis dreigde te gaan in Waalwijk, werd Koopmeiners alsnog ingebracht. Direct bleek zijn meerwaarde, al leverde dat geen punten op.  \n  \nMaar hoe nu verder? Morgen speelt AZ uit tegen Celtic, het eerste duel in de play-offs voor de groepsfase van de Europa League. ,,Zolang er niets gebeurt, speel ik hier en ben ik honderd procent beschikbaar\", zei Koopmeiners zelf over zijn opvallende reservebeurt. Hij is zo'n speler die nooit verzaakt en zijn club, waar hij de hele jeugdopleiding doorliep, hoe dan ook op een goede manier wil verlaten.  \n  \nHet staat vast dat AZ Koopmeiners momenteel uitstekend kan gebruiken. Als basisspeler. Of hij nu met zijn hoofd bij een vertrek uit Alkmaar is of niet. Jansen werkte in de voorbereiding toe naar een elftal zonder zijn aanvoerder, maar met Marco Bizot, Jonas Svensson, Myron Boadu en Calvin Stengs is AZ al vier basisspelers kwijtgeraakt. Het gemis van een vijfde - en een zesde door de blessure van Owen Wijndal - is wel erg veel van het goede.  \n  \nDát hem die transferperikelen parten spelen, is overigens geen geheim. Ook na de wedstrijd tegen RKC bevestigde Koopmeiners bezig te zijn met een vertrek en dat het moeilijk is om zich daarvoor af te sluiten. Het is voor hem sowieso een gekke zomer. Omdat hij door bondscoach Frank de Boer werd geselecteerd voor het EK van het Nederlands elftal, liep hij de EK-eindronde met Jong Oranje mis. Maar voor het grote Oranje kwam hij geen minuut in actie. Kansen om misschien wel de laatste twijfels weg te nemen bij geïnteresseerde clubs, kreeg hij niet.  \n  \nDrie maanden geleden leek een transfer naar Atalanta Bergamo al zo goed als rond te zijn. De middenvelder sprak over het leren van de Italiaanse taal en dat zijn volgende bestemming ook een prettige leefomgeving moest zijn voor zijn vriendin. Maar Atalanta lijkt nog niet bereid om de transfersom van minstens 15 miljoen euro neer te leggen.  \n  \nHet is momenteel dus stil rond een mogelijke overgang van Koopmeiners, zo bevestigde AZ's technisch directeur Max Huiberts gisteren. Genoeg reden om hem op te stellen tegen Celtic, lijkt het.\n\nachtergrond","intensity":0,"negativity":0,"cluster_id":48,"similar_texts":"text458"},{"id":"15","publisher":"Algemeen Dagblad","date":"2021-08-17","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/25671/articles/1428101/2/6","title":"Baby-olifantje in Ouwehands","text":"### fokprogramma\n\nOuwehands Dierenpark heeft er een mannetjesolifantje bij. Moeder Duna beviel in de nacht van zondag op maandag. Het jong is gezond, meldde Ouwehands, dat meedoet aan een fokprogramma voor de bedreigde Afrikaanse olifant.","intensity":0,"negativity":0,"cluster_id":9,"similar_texts":"text162"},{"id":"16","publisher":"De Volkskrant","date":"2021-08-17","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1335/articles/1428099/5/2","title":"Baradar is de geduldige strateeg en politicus, Akhundzada de religieuze hardliner en opperste leider van de Taliban","text":"Nu de Taliban de overwinning in Kabul hebben uitgeroepen, is de vraag wie de leiding over Afghanistan zal krijgen. Mullah Abdul Ghani Baradar, het 'publiek gezicht' van de Taliban, wordt genoemd als mogelijke nieuwe president, maar er is ook nog de opperste leider, Haibatullah Akhundzada. Wie zijn deze mannen?\n\nBaradar\n\nAbdul Ghani Baradar is een van de oprichters van de Taliban. Zondag was hij de man die in een statement namens de Taliban verklaarde dat 'de oorlog in Afghanistan nu echt is afgelopen'.  \n  \nBaradar geldt als het gezicht van de politieke en militaire tak van de Taliban - de religieuze zaken van de islamitische fundamentalisten laat hij over aan zijn collega, Haibatullah Akhundzada. Als hoofd van de 'ambassade' van de Taliban in Qatar overzag Baradar de vredesbesprekingen met de Amerikanen die in 2020 leidden tot een vredesakkoord. Zondagavond is hij vanuit zijn kantoor in Doha naar Kabul gevlogen.  \n  \nBaradar werd in 1968 geboren in een dorp in de Afghaanse provincie Uruzgan en behoort tot de machtige Pathaanse stam Popalzai. In de jaren tachtig streed hij met de Afghaanse mudjahedin (islamitische strijders) mee tegen de Sovjettroepen. Daar zou hij een innige vriendschap hebben ontwikkeld met de latere Talibanleider Mullah Omar. Mogelijk waren de mannen ook zwagers: Baradars vrouw zou Omars zus zijn.\n\nStrateeg\n\nNadat de Sovjets in 1992 Afghanistan hadden verlaten, richtten Baradar en Omar in Kandahar samen een madrassa (islamitische school) op. Daaruit kwam een beweging voort die zou uitgroeien tot de huidige Taliban.  \n  \nBaradar nam als strateeg allerlei sleutelposities in binnen de groep. Hij was het brein achter talloze militaire overwinningen die de islamitische strijders wisten te boeken. Toen de Verenigde Staten de Taliban in 2001 van hun sokkel stootten, was Baradar vice-minister van Defensie. Hij zou Mullah Omar persoonlijk met zijn motor in veiligheid hebben gebracht toen Amerikaanse bommen op Kandahar vielen.  \n  \nIn de jaren die volgden liet Baradar naar buiten toe weinig van zich horen. Toch werd hij een steeds belangrijker figuur: hij werkte zich op tot de nummer drie van de Taliban, achter Mullah Omar en Mullah Obaidullah. Die laatste werd in 2007 gearresteerd in Pakistan en overleed drie jaar later. Sinds Obaidullahs arrestatie was Baradar de nummer twee van de Taliban. Volgens ingewijden gold Baradar sindsdien de facto zelfs als de leider van de groep. Hij zou verantwoordelijk zijn voor alle belangrijke beslissingen. Ook beheerde hij de schatkist. Van Talibanleider Mullah Omar werd sinds 2009 weinig meer vernomen. Hij overleed in 2013 aan tbc.\n\nStamhoofd\n\nIn 2009 zei een anonieme commandant van de Taliban tegen Newsweek dat Baradar een 'geduldig' persoon is. Als een 'ouderwets Pathaans stamhoofd' zou hij in zijn stoel zitten, luisterend naar de sores van zowel de hooggeplaatste Talibanleden als de mindere goden.  \n  \nBaradar geniet binnen de Taliban de reputatie een liberaal te zijn, geen ideologische hardliner. Maar vanwege zijn strategisch vernuft werd hij lange tijd door de Verenigde Staten wel gevreesd. In 2010 wist de CIA hem op te sporen in de Pakistaanse havenstad Karachi. Daar werd hij gearresteerd door de Pakistaanse autoriteiten. Drie jaar geleden, in 2018, werd Baradar op Amerikaans verzoek weer vrijgelaten. Dit als geste van toenmalig president Trump om de Taliban aan de onderhandelingstafel te krijgen.\n\nAkhundzada\n\nOok al trekt Baradar waarschijnlijk voor een belangrijk deel aan de touwtjes van de Taliban, formeel gezien is hij niet de hoogste baas. Dat is de geestelijke Haibatullah Akhundzada. Die is in 2016 uitgeroepen tot 'opperste leider' van de Taliban, nadat zijn voorganger, Mullah Akthar Mansour, door een Amerikaanse drone-aanval was gedood.  \n  \nOok over de persoon Akhundzada is weinig bekend. Vermoedelijk is hij in 1961 geboren in de zuidelijke provincie Kandahar. Net als Baradar streed hij in de jaren tachtig tegen de Sovjettroepen, maar in tegenstelling tot Baradar was Akhundzada geen militair strateeg. Hij koos voor het religieuze pad, en werd een meedogenloze hardliner.  \n  \nToen de Taliban tussen 1996 en 2001 aan de macht waren velde hij als rechter talloze vonnissen volgens de religieuze sharia-wetgeving. Veroordeelden werden in het openbaar geëxecuteerd, of hun ledematen werden afgehakt. Na de val van de Taliban groeide Akhundzada uit tot een van de belangrijkste spirituele leiders van de groep, die veel fatwa's (religieuze geboden) uitvaardigde. Vermoedelijk verbleef hij deze hele periode in Afghanistan.\n\nTribale man\n\nVolgens ingewijden is Akhundzada een zeer conservatieve mudjahedin. 'Hij weet niet eens hoe hij een mobiele telefoon moet gebruiken', zei Sami Yousafzai, een Afghanistan-expert die Akhundzada meerdere keren ontmoette, ooit tegen Al Jazeera. 'Hij heeft de reputatie zeer narrow minded te zijn, en heeft de houding van een typische tribale man. Hij houdt er niet van in het openbaar te treden.'  \n  \nIn augustus 2019 is Akhundzada's jongere broer om het leven gekomen bij een bomaanslag op een moskee in Pakistan. Een zoon van Akhundzada raakte daarbij gewond. Twee jaar eerder, in de zomer van 2017, was een andere zoon al omgekomen toen hij een zelfmoordaanslag pleegde op een Afghaanse legerbasis.","intensity":0,"negativity":0,"cluster_id":10,"similar_texts":"text167"},{"id":"17","publisher":"De Volkskrant","date":"2021-08-16","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1334/articles/1427410/40/4","title":"Barcelona begint tijdperk zonder Messi met een thuiszege op Real Sociedad","text":"### Primera Division\n\nIn de eerste wedstrijd zonder Lionel Messi, die zeventien seizoenen lang bij de Catalanen speelde, rekende Barcelona af met Real Sociedad: 4-2. Barcelona maakte het zichzelf onnodig moeilijk met twee late tegendoelpunten.  \n  \nOranje-internationals Memphis Depay en Frenkie de Jong hadden een belangrijk aandeel in de overwinning. Depay legde de bal in de 19de minuut vanuit een vrije trap op het hoofd van verdediger Piqué: 1-0. In de blessuretijd van de eerste helft kwam de assist bij de tweede treffer van Frenkie de Jong. De middenvelder gaf de bal vanaf de rechterkant voor bij de tweede paal, waar de Deense aanvaller Martin Braithwaite kon binnenwerken. In de tweede trof Braithwaite in de rebound voor de tweede keer doel: 3-0. Sociedad maakte het in de slotfase nog onverwacht spannend door twee keer te scoren. Koeman wisselde daana Depay en bracht met Clément Lenglet een extra verdediger. Barcelona maakte kort daarna via Sergi Roberto de 4-2.","intensity":0,"negativity":0,"cluster_id":7,"similar_texts":"text157"},{"id":"18","publisher":"De Volkskrant","date":"2021-08-17","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1335/articles/1428099/21/1","title":"Barcelona lijdt verlies van 451 miljoen euro","text":"Joan Laporta, de voorzitter van Barcelona, denkt dat zijn club binnen nu en twee jaar weer een sluitende begroting kan hebben. Laporta maakte maandag bekend dat de club afgelopen seizoen een verlies leed van 451 miljoen euro. Hij onthulde ook dat de totale schuld van de club 1,35 miljard euro bedraagt. Volgens Laporta ligt de schuld daarvoor grotendeels bij zijn voorganger Josep Bartomeu. 'De economische en financiële situatie van de club is zorgwekkend en dramatisch', zei Laporta die desondanks positief naar de toekomst keek. De financiële problemen dwongen de club vorige week afscheid te nemen van clubicoon Lionel Messi, die transfervrij naar Paris Saint- Germain vertrok en daarmee voor enige verlichting in het salarisbudget zorgde. Volgens Laporta vormde de post salarissen afgelopen seizoen eenzelfde grootte als 103 procent van de totale inkomsten van de club.","intensity":0,"negativity":1,"cluster_id":49,"similar_texts":"text495"},{"id":"19","publisher":"De Telegraaf","date":"2021-08-17","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/c863617ce303d9619ad1cd1c659e72a7/web/OPS/cciobjects.json&hash=ba8fb7951b259ced1e4f#/pages/30","title":"Bartomeu Barça-boosdoener","text":"Bartomeu Barça-boosdoener\n\nPresident Laporta reageert op ’verklaring’ voorganger: ’Allemaal leugens’\n\ndoor Robin Jongmans\n\nBARCELONA Barça-voorzitter Joan Laporta wilde maandagmiddag de financiële cijfers die hier en daar werden gepubliceerd een beetje ’in context’ plaatsen. Toen hij vervolgens werd geconfronteerd met ’De Brief van Bartomeu’, veegde hij in een twee uur durende persconferentie de vloer aan met zijn voorganger. „Allemaal leugens”, aldus Laporta. „De schuld bedraagt 1,35 miljard euro. Zo zorgwekkend en dramatisch is de financiële situatie van de club.”\n\nVolgens Laporta werden (interne) financiële controles middels verschillende constructies ontweken. Dat is volgens hem de reden dat de club met een schuld kampt, die normaal gesproken nooit zo hoog had mogen en kunnen oplopen. De acht punten in de publiekelijk gemaakte brief van Bartomeu, fikte de huidige president punt voor punt af.\n\n„Het vorige bestuur is verantwoordelijk voor de huidige situatie en is wanhopig”, aldus Laporta. „Deze brief publiekelijk maken, is een erg slechte daad. Ik denk dat Bartomeu zich bewust is van zijn fouten. En zichzelf dan aandragen om oplossingen te vinden? Iemand die de club zo slecht heeft gerund. Ze dachten altijd maar in plannen gericht op de korte termijn. Dat is nu het grote probleem voor de club.”\n\nBartomeu had zijn best gedaan. De ’salarisreductie’ van 68 miljoen euro? „Dat was geen reductie, de spelers krijgen dit geld later terug in de vorm van bonussen of aan het einde van hun contract”, aldus Laporta. „Uitstel van betaling dus. We hebben over vorig seizoen, inclusief de 91 miljoen euro schade vanwege de coronapandemie, een verlies van 451 miljoen euro geleden. Het vorige bestuur is daarvoor verantwoordelijk. Het wil ermee wegkomen, maar dat hebben ze niet in de hand.”\n\nOf Barcelona zich dan beraadt op juridische stappen? „Het is te vroeg nu die vraag te beantwoorden”, aldus Laporta. „Daarvoor moeten we alles bestuderen. Maar er is één ding dat ik wél weet: zij zijn verantwoordelijk voor deze situatie.”\n\nHet Camp Nou had tegen Real Sociedad volgens Laporta niet eens veilig open gekund voor publiek, als er niet voor 1,8 miljoen euro aan renovaties was uitgevoerd. „In 2019 lag er al een rapport, waarin stond dat het niet veilig zou zijn voor de fans”, aldus Laporta. Het Estadi Johan Cruyff dacht het vorige bestuur voor 4 miljoen euro neer te zetten, maar oversteeg de 20 miljoen euro. De beschuldiging dat Laporta afzag van het verhalen van de rechtmatige 16 miljoen euro op Neymar? „Neymar won de zaak, dus hoe was het mogelijk dat geld op hem te verhalen?”\n\nDan de 222 miljoen euro die Barcelona ontving voor Neymar, toen hij in de zomer van 2017 vertrok naar Paris Saint-Germain. „Het salarishuis is niet zo slecht omdat we wilden concurreren met clubs als PSG of Manchester City, maar door verschrikkelijk slecht transferbeleid sindsdien”, zegt Laporta, die Bartomeu alleen al aan transfersommen een miljard zag uitgeven aan spelers die (nog) niets zouden toevoegen. „Ze spendeerden geld met erg grote snelheid en de salarissen waren waanzinnig. Ze hadden het model van de club niet moeten veranderen en spelers van de Academy in het team moeten brengen. Dat is het meest logische.”\n\nToch is Laporta optimistisch, na een rentevrije lening van 600 miljoen euro. Het doel is om 200 miljoen euro terug te halen via het lozen van overbodige spelers en het korten op salarissen. Na Gerard Piqué moeten ook clubspelers als Sergio Busquets, Jordi Alba en Sergi Roberto een voorbeeld vormen. Frenkie de Jong, Ansu Fati en Pedri moeten de bouwstenen vormen van het ’Barça-na Messi’. „De situatie is dramatisch, maar ik heb tegen Real Sociedad een team gezien met veel talent en een geweldige houding”, aldus Laporta. „Wat dat betreft ben ik erg optimistisch dat we succesvol zullen worden.”\n\n’Nu te vroeg voor juridische stappen’","intensity":0,"negativity":0,"cluster_id":39,"similar_texts":"text495"},{"id":"20","publisher":"De Telegraaf","date":"2021-08-16","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/ebc333d2416b23b740a2ca03fc8a780d/web/OPS/cciobjects.json&hash=bfb8f93992b69a57bfad#/pages/30-31","title":"Berghuis is Berghuis niet","text":"Berghuis is Berghuis niet\n\nHet verlangen is groot naar Steven Berghuis, die uit frustratie en irritatie uit het niets een tegenstander een doodschop verkoopt omdat het niet loopt zoals hij zo graag wil. Verlangen dus naar de échte Steven Berghuis, de opvliegende speler die een bijrol niet kan verkroppen en tekeer gaat op en buiten het veld zoals hij bij Feyenoord gewoon was te doen als iets niet naar zijn zin ging.\n\nDe Ajacied Steven Berghuis is niet de Feyenoorder Steven Berghuis en daarmee doet hij zichzelf en Ajax tekort. Na de meest beladen en besproken transfer sinds de overstap van Johan Cruijff van Ajax naar Feyenoord in 1983 staat de voormalig aanvoerder van Feyenoord na zijn overgang naar Amsterdam helemaal droog. Hij verontschuldigt zich voor balverlies, hij troost ploeggenoten die een kans missen, gebaart volgende keer beter als Sébastien Haller en Ryan Gravenberch zijn puntgave assists dom verknallen terwijl de lach nauwelijks van z’n gezicht verdwijnt. Terwijl hij juist verschrikkelijk pissig moet zijn over de gang van zaken bij zijn nieuwe club.\n\nIn weinig is hij de grote meneer van Feyenoord. Dat ligt niet aan de kwaliteiten van Berghuis als aanvaller, als doelpuntenmaker of assistgever. Berghuis verloochent zijn persoonlijkheid, terwijl dat dwingende, aanwezige en egoïstische juist bij Ajax is vereist om het te maken. In de Johan Cruijff ArenA moet je niet wachten tot je iets krijgt, je moet het pakken.\n\nOke, dat aanvoerder Dusan Tadic rugnummer 10 opeist, vrije trappen, corners en penalty’s neemt, is vanzelfsprekend. De Serviër maakt het al drie seizoen achtereen waar. Maar dat eerst Gravenberch tegen PSV en zaterdag bij een 5-0 voorsprong tegen NEC nota bene Zakaria Labyad als invaller een vrije trap voor de voeten van Berghuis op doel schiet, moet Berghuis nooit pikken. In drie seizoenen mocht Labyad 36 keer meedoen en maakte zeven doelpunten. Dan heb je geen enkel recht verworven.\n\nZelfs als je je als Berghuis zijnde na je komst nog moet laten gelden op het veld, mag je Labyad in een volle ArenA heus op een niet mis te verstane manier laten weten wat zijn plaats is. En dat is niet achter een vrije trap op twintig meter van het doel. Als international, als meest in het oog springende aankoop, gezegend met een fabelachtige traptechniek, sta je als Berghuis altijd hoger in de pikorde dan Labyad. Los van Tadic en Daley Blind hoort niemand hoger te staan in de hiërarchie.\n\nWim Kieft schreef zaterdag in zijn column dat Berghuis in de wachtkamer zit. Vandaag moet hij daar uitkomen, de trainerskamer instappen en trainer Erik ten Hag de waarheid zeggen. En eisen stellen zoals hij het in zijn Feyenoord-periode Giovanni van Bronckhorst, Jaap Stam en Dick Advocaat moeilijk heeft gemaakt. Daar drukte hij bij zijn trainers zelfs z’n stempel op de manier van voetballen.\n\nDe echte Berghuis moet snel opstaan nu het nog kan. Anders hoort hij niet bij Ajax thuis. Een schamele assist bij een 5-0 voorsprong is onvoldoende. Het kan hem zomaar de kop kosten in de concurrentiestrijd met iemand als Antony. De Braziliaan is wel iemand die voor zichzelf opkomt en kwaliteiten heeft om het Berghuis lastig te maken.\n\nOverigens mocht Berghuis blij zijn dat Ten Hag hem 90 minuten liet staan, want normaliter had hij plaats moeten maken voor David Neres in plaats van Tadic. Een onbegrijpelijke wissel trouwens. Wil je Neres in de etalage plaatsen of het beste van de Braziliaan zien, dan moet hij bij voorkeur vanaf de rechterflank spelen. Tegelijk vervang je de eerzuchtige Tadic alleen als de Serviër dit aangeeft of vooraf met hem is besproken, maar nooit zonder overleg.\n\nBij Ajax zijn de puzzelstukjes nog lang niet goed gevallen. Zie de beschamende tweede helft, waarin de ploeg vergeet een bonuspunt te scoren in de vorm van een monsterzege. Zodat de concurrentie een seizoen lang aanhikt tegen een veel beter Amsterdams doelsaldo. Of Haller, die mocht blijven staan, opnieuw een dissonant was, maar tegelijkertijd nauwelijks een fatsoenlijke kans kreeg om te laten zien dat hij als afmaker niet ter discussie staat. \n\nBij Ajax krijg je niets, daar moet je alles pakken, zeker van Labyad","intensity":0,"negativity":0,"cluster_id":38,"similar_texts":"text339"},{"id":"21","publisher":"Algemeen Dagblad","date":"2021-08-17","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/25671/articles/1428101/31/2","title":"Beroep tegen straf houdt ADO aan kop","text":"ADO Den Haag had half juni al bekendgemaakt dat het in financiële problemen dreigde te raken. In een statement waarin de club aangaf een begroting 'met een substantiële liquiditeitsbehoefte' bij de KNVB te hebben ingeleverd, werd al duidelijk dat ADO straffen boven het hoofd hingen. De club had van de KNVB een termijn van acht weken gekregen om de begroting alsnog sluitend te krijgen.  \n  \nDie termijn verliep afgelopen week en bleek onvoldoende voor de Haagse club om alsnog voor een sluitende begroting te zorgen. Daarom besloot de KNVB om ADO, dat na de degradatie van vorig seizoen in de Keuken Kampioen Divisie met twee zeges is begonnen, drie wedstrijdpunten in mindering te brengen.  \n  \nDe directie van ADO liet gisteren weten in beroep te gaan. ,,Aangezien er voldoende aanknopingspunten zijn om hiertegen in beroep te gaan, zal advocaat Dolf Segaar het beroepschrift indienen\", luidt het statement. ,,Tot het moment van een uitspraak van de beroepscommissie is de drie punten aftrek geen feit en blijft ADO Den Haag koploper in de Keuken Kampioen Divisie.\"","intensity":0,"negativity":1,"cluster_id":1,"similar_texts":"text638"},{"id":"22","publisher":"De Telegraaf","date":"2021-08-17","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/c863617ce303d9619ad1cd1c659e72a7/web/OPS/cciobjects.json&hash=bf22149158e834fd0eff#/pages/2-3","title":"Beroepsgeheim bij babydump","text":"Beroepsgeheim bij babydump\n\nPagina T9","intensity":0,"negativity":0,"cluster_id":46,"similar_texts":"text425"},{"id":"23","publisher":"De Telegraaf","date":"2021-08-17","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/c863617ce303d9619ad1cd1c659e72a7/web/OPS/cciobjects.json&hash=bb464505090210a60f09#/pages/20-21","title":"Boeren vallen buiten boot na nood","text":"Boeren vallen buiten boot na nood\n\nDaan Janssen kan fluiten naar een vergoeding.\n\nFoto APA \n\n❮❯\n\nMinisteries houden hand op de knip voor groep landbouwers na overstromingen\n\nEen groep Brabantse boeren krijgt geen schadevergoeding na de overstroming van juli. Hun land ligt buiten de grens waar binnen de schaderegeling geldt. Volgens de ministeries van Justitie en Infrastructuur en Waterstaat komen de boeren niet in aanmerking, omdat ze gewassen telen in uiterwaarden die als waterberging zijn bedoeld. Volgens de boeren geldt dat in de winter. \n\nYteke de Jong en Mike Muller\n\nAkkerbouwer Daan Janssen laat zijn verrotte frietaardappelen zien op zijn land, vlak bij Boxmeer. Hij is één van de honderd boeren die naar schadevergoeding voor hun mislukte oogst kunnen fluiten. „Onze app ontplofte, toen we vrijdagavond de kaart zagen waarop werd aangegeven wie er voor vergoeding in aanmerking komen. De grens is Sambeek, waar onze gewassen tot ruim een meter onder water stonden”, zegt zijn vader Toon Janssen, die voor een klein deel een vergoeding kan krijgen. „Dit strookt niet met de realiteit. Ook onze mais en aardappelen zijn verloren gegaan door de overstroming”, vult zijn zoon Daan aan. \n\nAls gevolg van hevige regenval in Duitsland en België kregen Limburg en Noord-Brabant in juli te maken met overstromingen. De Maas en andere rivieren traden buiten hun oevers. \n\nHet kabinet zegde toe dat het over de brug zou komen voor schade die niet gedekt wordt door de verzekering. Het gaat bij bedrijven om schade aan gebouwen, gewassen, de veestapel en schoonmaakkosten. Ondernemers moeten minimaal €6.014 zelf betalen. Tot €17.183 wordt 65% vergoed en daarboven alles. Voor Janssen bedraagt de schade aan zijn gewassen naar schatting tussen de €200.000 en €300.000. Volgens branchekoepel ZLTO gaat het in totaal om circa €2,5 miljoen aan schade bij alle boeren die buiten de regeling vallen. \n\nDe boeren hebben inmiddels aan de bel getrokken in de Tweede Kamer. Het kabinet vindt dat het ’ruimhartig’ is. „Een regeling is een regeling”, zegt Daan Janssen. „Het zou niet uit moeten maken of een boer links of rechts van de Maas zit, als ze beiden onder water hebben gestaan. Het is onbegrijpelijk hoe Nederland onderscheid maakt tussen verschillende ondernemers en vervolgens ook tussen regio’s waar hetzelfde rampwater doorheen gestroomd is.”\n\nHet ministerie van Justitie en Veiligheid zegt dat wie buiten de boot valt, mogelijk een beroep kan doen op een hardheidsclausule. „Daardoor kan in specifieke gevallen toch maatwerk geleverd worden.” Schade in uiterwaarden wordt niet vergoed. „Omdat uiterwaarden in beginsel zijn aangelegd om te overstromen”, aldus een zegsman.\n\nWinter\n\nBranchekoepel ZLTO heeft zich hard gemaakt om een regeling te krijgen die voor alle boeren zou gelden, maar het kabinet heeft een streep getrokken tussen Boxmeer en Mook. „De waterberging is onder de aanname dat er in de winter sprake is van hoogwater. Nu zitten de boeren vlak voor de oogst van aardappelen, uien en mais. Wij begrijpen dat de boeren zich benadeeld voelen”, zegt een woordvoerder van ZLTO.\n\nDe brancheclub vroeg om coulance bij de ambtenaren in Den Haag, maar kreeg dat niet gedaan. „Het was een wisselwerking tussen verschillende ministeries. De rekkelijken waren de ministeries van Landbouw en Economische Zaken, de preciezen waren de ministeries van Infrastructuur en Waterstaat en Justitie.”\n\n’Maakt niet uit of boer links of rechts zit’","intensity":0,"negativity":3,"cluster_id":52,"similar_texts":"text515"},{"id":"24","publisher":"De Volkskrant","date":"2021-08-16","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1334/articles/1427410/47/5","title":"Boermans en De Groot in EK-finale gevloerd","text":"Beachvolleyballers Stefan Boermans en Yorick de Groot hebben niet voor een verrassing kunnen zorgen in de finale van het Europees kampioenschap in Wenen. Het Nederlandse koppel was in de spannende eindstrijd net de mindere van de toernooifavorieten, de Noren Anders Mol en Christian Sørum. Die wonnen in drie sets: 21-19 24-26 15-12. Het Nederlandse koppel was ondanks het zilver de verrassing in Wenen. Ze spelen nog geen jaar samen en speelden hun eerste EK. Mol en Sørum, de olympisch kampioenen, werden in 2018 en 2019 ook al Europees kampioen.","intensity":0,"negativity":0,"cluster_id":53,"similar_texts":"text441"},{"id":"25","publisher":"Algemeen Dagblad","date":"2021-08-17","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/25671/articles/1428101/31/3","title":"Broertje Götze uit ziekenhuis","text":"Felix Götze, de jongere broer van PSV-voetballer Mario Götze, heeft een schedelbasisfractuur opgelopen. Hij liep de breuk dit weekeinde op in de wedstrijd van zijn club Kaiserslautern tegen Viktoria Berlijn, na een ongelukkige botsing met een tegenstander.  \n  \nKaiserslautern laat weten dat het naar omstandigheden goed gaat met de voetballer. Götze is na het incident direct opgenomen in een ziekenhuis in Berlijn. Gisteren mocht hij dat weer verlaten. De wedstrijd speelde zich af op het derde niveau van Duitsland.  \n  \nFelix Götze speelde net als zijn oudere broer bij Borussia Dortmund en Bayern München, maar brak nooit door op het hoogste niveau.  \n  \nMario Götze is gisteren 'gewoon' met PSV naar Portugal vertrokken, waar morgen het eerste duel met Benfica wordt gespeeld. Inzet van het tweeluik is deelname aan het hoofdtoernooi van de Champions League.","intensity":0,"negativity":0,"cluster_id":11,"similar_texts":"text173"},{"id":"26","publisher":"De Volkskrant","date":"2021-08-17","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1335/articles/1428099/10/1","title":"CDA, PvdA, Christen-Unie en GroenLinks oordelen dinsdag over formatiedocument VVD en D66","text":"Wopke Hoekstra (CDA) en Gert-Jan Segers (ChristenUnie) schuiven apart aan om de 'aanzet tot een regeerakkoord' te bespreken. Lilianne Ploumen (PvdA) en Jesse Klaver (GroenLinks) komen samen. 'We hebben allemaal haast', zei Kaag na het gesprek met informateur Hamer.  \n  \nDe formatieteams van VVD en D66 werken sinds eind juni aan een document dat door informateur Hamer is omschreven als een 'proeve van een regeerakkoord', maar maandag door Kaag 'een aanzet tot een opzet voor een mogelijk regeerakkoord' werd genoemd. Het formatiestuk is af, er moet alleen nog eindredactie worden gedaan. VVD en D66 zijn langs de lijnen van zeven thema's die door Hamer zijn opgesteld deels al met concrete voorstellen gekomen. Op andere dossiers hebben ze alleen hoofddoelen geformuleerd.  \n  \nDe financiële doorrekening is nog niet gemaakt om de andere formatiekandidaten niet voor voldongen feiten te stellen en ruimte te laten voor echte onderhandelingen. Maar wat dan wel precies in het document staat, blijft voorlopig geheim.  \n  \nBronnen bij D66 verwachten dat het stuk op enig moment het daglicht zal zien, terwijl betrokkenen bij de VVD helemaal niet zo zeker zijn of publicatie van het stuk relevant zal zijn voor het verdere verloop van de formatie. Dat zal afhangen van welke partijen zich dinsdag enthousiast tonen over het stuk, valt bij de VVD te horen.  \n  \nDe vier partijen die dinsdag langskomen zullen dan een besluit moeten nemen of zij op basis van de voorstellen uit het document verder willen praten. Een verslag van de informateur volgt dan snel. Waarschijnlijk volgende week wordt in de Kamer gedebatteerd over de volgende stap in het proces. 'Hamer moet dinsdag een beeld kunnen geven of ze een doorbraak ziet of niet', aldus een direct betrokkene.  \n  \nHamer ontving de leiders van de VVD en D66 maandag om hun document door te nemen. De onderhandelingen over de vorming van een nieuw kabinet zijn negen maanden na de val van Rutte III en vijf maanden na de verkiezingen nog steeds niet begonnen.  \n  \n'Koudwatervrees', concludeerde Hamer eind juni. VVD en CDA sloten samenwerking met PvdA én GroenLinks uit, terwijl de twee linkse partijen niet van plan zijn elkaar los te laten. D66 wilde liever niet met de ChristenUnie terwijl een doorstart van de huidige coalitie (VVD, CDA, D66 en ChristenUnie) de voorkeur van Rutte geniet.  \n  \nMaandag na de herstart van de formatiebesprekingen bleek niemand openlijk van gedachte veranderd. VVD en CDA houden hun blokkade vast en D66 ziet 'in deze fase van de formatie' onderhandelen met de ChristenUnie niet gebeuren. 'Het roer moet om', zei Kaag in het Algemeen Dagblad. 'Het moet echt anders. Dat doe je met een andere samenstelling van het kabinet, met andere keuzes en prioriteiten.'  \n  \nZo ligt er zes weken nadat de formatie was vastgelopen een formatiestuk dat niet openbaar is en zijn de blokkades niet verdwenen. 'De formatie gaat weer verder waar we gebleven waren: elkaar uitsluiten zonder te onderhandelen', aldus een PvdA'er. Van de sociaaldemocraten had deze tussenfase niet gehoeven; partijen moeten met elkaar onderhandelen en dán concluderen of zij met elkaar verder kunnen. 'We hebben weer tijd verloren. Hamer moet met een advies komen.'  \n  \nWelke partijen deel uitmaken van dat eerste advies is van strategisch belang voor de formatie. Adviseert Hamer eerst te praten met PvdA en GroenLinks, dan is er de kans dat Rutte en Hoekstra vrij snel de gesprekken opblazen en vergroot dat de kans dat er onderhandeld moet worden met de ChristenUnie. Datzelfde geldt ook voor een eerste advies waar de ChristenUnie bij zit: daar kan D66 de stekker uit trekken om onderhandelingen met PvdA en GroenLinks aan te gaan.","intensity":0,"negativity":0,"cluster_id":5,"similar_texts":"text620"},{"id":"27","publisher":"De Telegraaf","date":"2021-08-16","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/ebc333d2416b23b740a2ca03fc8a780d/web/OPS/cciobjects.json&hash=62ed64db82e6539ab2b6#/pages/18-19","title":"Cryptomarkt goed voor meer dan $2 biljoen","text":"Cryptomarkt goed voor meer dan $2 biljoen\n\nMartkwaarde\n\nIn de wereldwijde cryptomarkt gaat opnieuw meer dan $2 biljoen, oftewel $2000 miljard, om. Volgens CoinGecko, dat de waarde van meer dan 8800 verschillende cryptomunten bijhoudt, zijn alle bitcoins, dogecoins en andere digitale valuta's momenteel weer goed voor circa $2020 miljard.\n\nEerder dit jaar kwam de marktwaarde van cryptomunten ook al boven de $2 biljoen. Maar later gingen de koersen van cryptomunten hard omlaag. Bij investeerders waren er onder meer zorgen over het strengere optreden van de Chinese overheid tegen de munten.","intensity":0,"negativity":0,"cluster_id":40,"similar_texts":"text367"},{"id":"28","publisher":"Algemeen Dagblad","date":"2021-08-16","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/25652/articles/1427404/5/2","title":"De stranden 'lijken wel een asbak'","text":"Sinds 1 augustus verzamelden 2873 vrijwilligers 4641 kilo afval, waaronder dus veel peuken. De meeste van de in totaal 57.772 geraapte peuken (8039) werden gevonden op het strand van Zandvoort, maar ook in Noordwijk en Scheveningen met respectievelijk 6666 en 6152 peuken leek het strand wel een asbak, meldt Ewout van Galen van Stichting De Noordzee. Tijdens de gisteren afgesloten Boskalis Beach Cleanup Tour werd ook speciaal gelet op sigarettenpeuken. De filters bestaan voor een deel uit plastic en zijn schadelijk voor de natuur.","intensity":0,"negativity":0,"cluster_id":44,"similar_texts":"text563"},{"id":"29","publisher":"De Volkskrant","date":"2021-08-16","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1334/articles/1427410/47/4","title":"De Vries pakt titel in elektrische klasse","text":"Autocoureur Nyck de Vries heeft de wereldtitel in de Formule E veroverd. De 26-jarige Fries ging als leider in de stand om het WK van de elektrische racewagens de slotrace in Berlijn in en behield zijn leidende positie met een achtste plaats. In de titelstrijd bleef hij de Zwitser Edoarda Mortara en de Brit Jake Dennis voor. De Vries zag bij de start concurrent Mitch Evans niet wegkomen. De Jaguar van de nummer 4 in de stand werd ook nog geraakt door Mortara, de nummer 2. Beide concurrenten van De Vries konden niet meer verder.","intensity":1,"negativity":0,"cluster_id":16,"similar_texts":"text200"},{"id":"30","publisher":"Algemeen Dagblad","date":"2021-08-16","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/25652/articles/1427404/27/1","title":"De Vries ziet rivalen uitvallen en verovert WK-titel Formule E","text":"Nyck de Vries (26) heeft gisteren in Berlijn autosportgeschiedenis geschreven. De 26-jarige coureur van Mercedes kroonde zich als eerste Nederlander in de Formule E tot wereldkampioen. Dat deed hij door in de spectaculaire slotrace als achtste te eindigen. Doordat zijn concurrenten één voor één uitvielen, was dat echter voldoende voor de titel.  \n  \n,,Ik heb er geen woorden voor. Ik begin een beetje emotioneel te worden'', reageerde De Vries, die ook reserverijder is bij het Formule 1-team van Mercedes. ,,Het is zo'n zwaar seizoen geweest met hoogte- en dieptepunten. Alles werd uiteindelijk beslist in de laatste race waar we aan onze kant het nodige geluk hadden. Ik voelde me echt een mikpunt en geen coureur had veel respect. Op het einde besloot ik de wagen veilig naar huis te rijden.''  \n  \nIn 2019 schreef De Vries ook al het kampioenschap in de Formule 2 op zijn naam. De 26-jarige Fries ging als nummer 1 in de stand om het WK van de elektrische racewagens de slotrace in Berlijn in en behield dus zijn leidende positie. Met 99 punten bleef hij de Zwitser Edoarda Mortara en de Brit Jake Dennis respectievelijk zeven en acht punten voor.  \n  \nDe Vries zag bij de start Mitch Evans, een van zijn grootste concurrenten, niet wegkomen. De Jaguar van de Britse nummer 4 in de WK-stand werd vervolgens ook nog geraakt door Mortara, de nummer 2 uit de WK-stand, waarna de race werd stilgelegd. Bovendien konden de beide rivalen van De Vries niet meer verder.  \n  \nNa de herstart schoot een andere concurrent, Dennis, bij een inhaalactie meteen van de baan, waardoor geen enkele uitdager van de Mercedes-coureur nog voor hem reed. De Vries, die bij de herstart als twaalfde was vertrokken, rukte nog op naar de vierde plaats en stelde onder toeziend oog van Toto Wolff, de baas van Mercedes in de Formule 1, uiteindelijk met een achtste plaats zijn titel veilig.  \n  \nDe race in Berlijn werd gewonnen door de Fransman Norman Nato. Met De Vries' teamgenoot Stoffel Vandoorne op een derde plaats greep Mercedes ook de titel bij de teams. Robin Frijns finishte in de slotrace als twaalfde en werd vijfde in het WK.","intensity":0,"negativity":1,"cluster_id":16,"similar_texts":"text320"},{"id":"31","publisher":"NRC Handelsblad","date":"2021-08-16","url":"https://www.nrc.nl/nieuws/2021/08/16/italie-denzel-dumfries-tekent-voor-vier-jaar-bij-internazionale-a4054887#20210816-79754-306","title":"Denzel Dumfries tekent voor vier jaar bij  Internazionale","text":"Internazionale heeft de komst van Denzel Dumfries zaterdag bevestigd. De van PSV overgekomen verdediger heeft een contract tot 2025 getekend in Milaan. De transfersom is naar verluidt tussen de 12 en 15 miljoen euro. Dumfries was al in Italië om de overgang af te ronden. Hij viel deze zomer op bij het EK als aanvallende back van Oranje. Dumfries wordt bij Inter de opvolger van Achraf Hakimi, die nu bij Paris Saint-Germain speelt. „Een mooie stap voor Denzel. Hij heeft zich de afgelopen jaren uitstekend ontwikkeld bij PSV”, zei directeur John de Jong van PSV. Eerder vertrokken Donyell Malen en Pablo Rosario al bij PSV. (ANP)\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 16 augustus 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 16 augustus 2021","intensity":0,"negativity":0,"cluster_id":8,"similar_texts":"text216"},{"id":"32","publisher":"De Volkskrant","date":"2021-08-16","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1334/articles/1427410/40/3","title":"Denzel Dumfries verhuist van PSV naar Italië: hij heeft voor vier jaar getekend bij Internazionale","text":"### Serie A\n\nInternazionale heeft de komst van Denzel Dumfries officieel bevestigd. De van PSV overgekomen verdediger heeft een contract tot 2025 getekend. De transfersom zou tussen de 12- en 15 miljoen euro bedragen. Dumfries was al in Italië om de overgang af te ronden. Hij viel de afgelopen zomer op bij het EK als zeer aanvallende back van Oranje. Hij wordt bij Inter de opvolger van Marokkaans international Achraf Hakimi, die inmiddels bij Paris Saint-Germain speelt. In afwachting van zijn overgang speelde Dumfries de laatste wedstrijden al niet meer mee bij PSV. 'Een mooie stap voor Denzel', zegt directeur voetbalzaken John de Jong van PSV over de 25-jarige speler. 'We hebben aan het eind van het vorig seizoen samen heldere afspraken gemaakt om hem de ruimte voor een transfer te geven. Denzel heeft zich de afgelopen jaren uitstekend ontwikkeld bij PSV en zich naar de club toe altijd professioneel en loyaal opgesteld. Dat verdient waardering.' Eerder deze zomer vertrokken Donyell Malen en Pablo Rosario al bij PSV.","intensity":0,"negativity":1,"cluster_id":8,"similar_texts":"text158"},{"id":"33","publisher":"Algemeen Dagblad","date":"2021-08-17","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/25671/articles/1428101/2/5","title":"Doodgestoken man in auto","text":"### rozenburg\n\nDe politie heeft gisterochtend rond 06.00 uur een doodgestoken man gevonden in een auto op een parkeerterrein aan de Koninginnelaan in Rozenburg. Het gaat om een 21-jarige man. Agenten hebben een 17-jarige verdachte aangehouden.","intensity":0,"negativity":0,"cluster_id":30,"similar_texts":"text256"},{"id":"34","publisher":"De Telegraaf","date":"2021-08-16","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/ebc333d2416b23b740a2ca03fc8a780d/web/OPS/cciobjects.json&hash=555ac5e507ea4af6c714#/pages/36","title":"Dramatisch duel voor Bosz en Lyon","text":"Dramatisch duel voor Bosz en Lyon\n\nTrainer Peter Bosz is slecht aan het seizoen begonnen met zijn nieuwe club Olympique Lyon. Angers bleek in eigen stadion met maar liefst 3-0 te sterk in de tweede speelronde van de Ligue 1.\n\nSofiane Boufal opende in de 20e minuut de score voor de thuisploeg. De Braziliaanse verdediger Marcelo schoot in de 54e minuut in eigen doel. Azzedine Ounahi bepaalde in de slotfase de eindstand. Lyon eindigde de wedstrijd met tien man, nadat Maxwel Cornet met twee gele kaarten van het veld moest.\n\nOlympique Lyon begon de Franse competitie vorige week met een gelijkspel tegen Stade Brest: 1-1.","intensity":1,"negativity":1,"cluster_id":54,"similar_texts":"text84"},{"id":"35","publisher":"Algemeen Dagblad","date":"2021-08-16","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/25652/articles/1427404/39/3","title":"Dubbel zilver bij EK Wenen","text":"Stefan Boermans en Yorick de Groot (foto) hebben zilver gepakt op het EK. De Noorse olympisch kampioenen Mol en Sørum waren maar net te sterk: 21-19, 24-26, 15-12. Bij de vrouwen was er verrasend zilver voor Raïsa Schoon en Katja Stam.","intensity":0,"negativity":1,"cluster_id":42,"similar_texts":"text588"},{"id":"36","publisher":"De Volkskrant","date":"2021-08-16","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1334/articles/1427410/40/2","title":"Duitse oud-spits Gerd Müller, die Oranje in 1974 de das om deed, op 75-jarige leeftijd overleden","text":"### Duitsland\n\nOud-voetballer Gerd Müller is zondag op 75-jarige leeftijd overleden. Müller maakte 566 doelpunten in 607 wedstrijden voor Bayern München. Hij werd na zijn debuut voor de club in 1964 zeven keer topscorer van de Bundesliga. De aanvaller was ook zeer succesvol voor de nationale ploeg van Duitsland. In 62 interlands trof hij 68 keer doel. Müller verdiende de bijnaam Der Bomber met al zijn doelpunten. Hij werd in 1974 wereldkampioen met het toenmalige West-Duitsland. In de finale tegen het Nederlands elftal maakte hij het winnende doelpunt (2-1). Twee jaar eerder werd hij Europees kampioen. Müller won driemaal de Europa Cup 1 en eenmaal de Europa Cup 2 met Bayern. De spits veroverde vier landstitels. Hij maakte in het seizoen 1971/'72 een recordaantal van 40 doelpunten in de Bundesliga. Dat record sneuvelde pas het afgelopen seizoen toen Robert Lewandowski met 41 doelpunten topscorer werd. Müller verliet Bayern München in 1979 en vertrok naar de VS. Daar ging hij voor Fort Lauderdale Strikers spelen, onder meer met George Best. Müller kreeg in 2015 te horen dat hij aan de ziekte van Alzheimer leed. Hij leed al geruime tijd aan dementie. Müller laat een vrouw en dochter achter.  \n  \nZie ook Pagina 12","intensity":0,"negativity":0,"cluster_id":23,"similar_texts":"text357"},{"id":"37","publisher":"De Telegraaf","date":"2021-08-16","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/ebc333d2416b23b740a2ca03fc8a780d/web/OPS/cciobjects.json&hash=c90f2fa59019602f1e4e#/pages/38-39","title":"DURF TERUG NA HORRORCRASH","text":"DURF TERUG NA HORRORCRASH\n\nFabio Jakobsen (l.) komt in de sprint net tekort tegen de Belg Jasper Philipsen (uiterst rechts): „Tweede is niet slecht, ik ben daar niet verdrietig of kwaad om.” \n\nFOTO Getty Images\n\n❮❯\n\nJakobsen slaagt met tweede plaats voor sprintexamen\n\nBURGOS Het was vechten, wringen en smijten in de straten van Burgos. Een valpartij op dik drie kilometer van de eindstreep haalde Fabio Jakobsen niet uit balans. Zijn twee ritzeges in de Ronde van Wallonië waren mooi, maar tijdens deze vlakke etappe in de Ronde van Spanje volgde het grote examen. Ondanks een tweede plaats slaagde hij toch met vlag en wimpel.\n\nJakobsen durfde weer als vanouds deel te nemen aan de hectiek, zich daarmee onderwerpend aan de risico’s, zoals in elke massasprint het geval is. \n\nHij moest Jasper Philipsen nipt voor zich dulden, maar vooral omdat de 24-jarige Nederlander in de finale iets meer meters maakte. Zo begon hij op 200 meter van de streep schouder-aan-schouder met Philipsen aan zijn sprint, maar waar die links rechtdoor kon, stuurde Jakobsen via een ’omweg’ langs de rechterzijde van Michael Matthews. „En eerder moest ik tijdens het knikje omhoog té veel geven om aan te haken”, zei hij na de tweede Vuelta-rit. „Ik maakte net te veel foutjes en op dit niveau win je dan niet. Maar tweede is niet slecht, ik ben daar niet verdrietig of kwaad om.” \n\nWaarom zou hij? Een jaar geleden werd er nog gevreesd voor zijn leven na zijn horrorcrash in de Ronde van Polen. Er volgde een revalidatieproces, waarin niemand kon voorspellen waartoe het zou leiden. Hij werkte keihard aan zijn terugkeer, en toonde een jaar en tien dagen later in deze Ronde van Spanje aan dat hij weer tot de wereldtop behoort. \n\nZo was het geen schande om door Philipsen geklopt te worden. De Belg van Alpecin-Fenix sprintte in de laatste Tour de France liefst zes keer naar een podiumplaats. Zijn ploeg kent overigens een geweldig jaar, mede omdat het zowel in de Giro (Tim Merlier), Tour (Mathieu van der Poel, Merlier) als de Vuelta (Philipsen) debuteerde met ritwinst. Daarbij droeg supervedette Van der Poel ook nog zes dagen de gele trui in de Ronde van Frankrijk. \n\nPhilipsen glunderde na zijn ritzege van genot, nadat zijn ijzersterke optreden in de Tour niet werd beloond met winst. Te midden van zijn eigen euforie had hij ook nog mooie woorden over voor Jakobsen. „Ik vind het heel erg knap hoe Fabio zich terug heeft gevochten. Het is niet alleen geweldig dat hij er weer is, maar hij verkeert ook nog in grote vorm. Het is mooi om zijn progressie te zien. Ik ben er zeker van dat Fabio nog veel gaat winnen in de toekomst”, aldus de 23-jarige Belg. \n\nDat kan woensdag al zo ver zijn, want die vlakke rit lijkt op het lijf geschreven van Jakobsen. En dan kan zijn droom van afgelopen weekeinde, dat hij zou winnen, met enige vertraging toch uitkomen. Al boekte de man die in 2019 twee ritten in de Vuelta won, wel een nieuw persoonlijk succes door zich in zijn eerste hectische massasprint in een grote ronde - na zijn val - in het geweld te smijten. „Dit is weer wat anders dan in Wallonië. Ik durf er weer tussen te sturen en ben vooral heel dankbaar dat ik er weer bij ben.”\n\n’Ik maakte te veel foutjes en op dit niveau win je dan niet’","intensity":0,"negativity":2,"cluster_id":49,"similar_texts":"text594"},{"id":"38","publisher":"Trouw","date":"2021-08-17","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1330/articles/1428100/15/3","title":"Estlandse veteraan Taaramäe grijpt zijn eerste leiderstrui","text":"Rein Taaramäe won na tien jaar opnieuw een etappe in de Ronde van Spanje. De renner uit Estland kwam in de derde etappe solo aan op Picón Blanco, voor de Amerikaan Joe Dombrowski.  \n  \nHij nam bovendien de rode leiderstrui van de Vuelta over van Primoz Roglic. \"Dit is bijzonder. Ik ben 34 jaar oud en ik heb niet veel jaren meer om zoiets te presteren\", zei hij.  \n  \nVoor de renner van de Belgische ploeg Intermarché kwam zijn overwinning niet als een verrassing. \"Ik heb een goede vorm en een heel slimme ploegleider met Valerio Piva. Gisteravond hadden we het er al over om vandaag te proberen om de rit te winnen en mogelijk de leiderstrui te pakken.\"  \n  \nTaaramäe, bezig aan zijn vijftiende grote ronde, reed met vertrouwen in de vroege vlucht waarin ook de Nederlander Jetse Bol zat. \"Ik geloofde er heel erg in, want ik voelde me goed. Het hing ervan af of het peloton ons zou terugpakken of niet. Toen ik zag dat we het gingen halen, testte ik Dombrowski en Kenny Elissonde. Ik geloofde erin dat ik ze kon kloppen, want dat heb ik eerder gedaan. Toen ik mijn rit in de Giro won, eindigde Joe als derde.\"  \n  \nEerder dit jaar greep hij in de Giro naast de leiderstrui, in een rit die juist weer gewonnen werd door de Amerikaan.  \n  \n\"Ik droomde vaak van een leiderstrui in een grote ronde, al is het voor een paar dagen. In de Giro lukte het niet in de rit die Dombrowski won. Nu is het wel gelukt.\"","intensity":0,"negativity":0,"cluster_id":3,"similar_texts":"text130"},{"id":"39","publisher":"NRC Handelsblad","date":"2021-08-16","url":"https://www.nrc.nl/nieuws/2021/08/16/spaans-voetbal-fc-barcelona-begint-seizoen-met-zege-op-real-sociedad-a4054928#20210816-79754-306","title":"FC Barcelona begint seizoen met zege op Real Sociedad","text":"FC Barcelona heeft zondagavond zijn eerste wedstrijd van het seizoen gewonnen. Zonder Lionel Messi, die na zeventien seizoenen naar Parijs vertrok, won de ploeg van trainer Ronald Koeman van Real Sociedad: 4-2. Uit een vrije trap van Oranje- international Memphis Depay kopte verdediger Gerard Piqué in de eerste helft de 1-0 binnen. Een van de andere Nederlanders bij Barcelona, Frenkie de Jong, gaf vlak voor rust de voorzet voor de 2-0 van Martin Braithwaite. De Deense aanvaller maakte in de tweede helft ook de 3-0, waarna Sociedad nog terugkwam tot 3-2. Barcelona maakte in de extra tijd via Sergi Roberto de 4-2. (ANP)\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 16 augustus 2021","intensity":0,"negativity":0,"cluster_id":7,"similar_texts":"text72"},{"id":"40","publisher":"De Telegraaf","date":"2021-08-17","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/c863617ce303d9619ad1cd1c659e72a7/web/OPS/cciobjects.json&hash=5adb7a7174e52d1a576a#/pages/10","title":"Ferry T. eerst naar Pieter Baan Centrum","text":"Ferry T. eerst naar Pieter Baan Centrum\n\nRenée Barendregt speelde sinds oktober 2019 als winger in het vrouwenteam ’Ladies Xtreme’, dat werd opgericht ter nagedachtenis aan de vermoorde Ximena.\n\nEigen foto\n\ndoor Lieke Jongbloed\n\nDen Haag  Het is nog niet duidelijk of de 23-jarige rugbyspeelster Renée Barendregt, die op 23 mei in Scheveningen werd doodgestoken en in brand gestoken, ook slachtoffer is geworden van een zedenmisdrijf.\n\nTijdens de eerste pro-formazitting maandagmorgen in de Haagse rechtbank maakte de officier van justitie bekend dat hier bij het Nederlands Forensisch Instituut (NFI) nog een onderzoek naar loopt. De volgende inleidende zitting is op 3 november.\n\nDe verdachte Ferry T. (41) was via een videoverbinding vanuit Vught aanwezig tijdens de zitting. Hij was voor de aanwezigen, waaronder nabestaanden, niet te zien maar wel was hij van tijd tot tijd overduidelijk snikkend te horen. Duidelijk is dat hij binnenkort wordt opgenomen in het Pieter Baan Centrum voor een onderzoek naar zijn psyche. Zijn advocaat mr. Bob Kaarls liet weten er vanuit te gaan dat er iets uit de rapportage komt dat van invloed kan zijn geweest op de moord.\n\nHet OM verdenkt de man ervan het slachtoffer met meerdere messteken om het leven te hebben gebracht. Daarna zou hij het misdrijf hebben willen verhullen door het slachtoffer in brand te steken. Het lichaam van Renée, een talentvolle rugbyspeelster bij HRC, werd gevonden naast het fietspad van de Doorniksestraat in Scheveningen. Dit nadat de brandweer op een melding was afgekomen van een bermbrand. Een dag later werd de verdachte aangehouden. Op de plaats delict is ook een mes met dna gevonden.\n\nTijdens de zitting bleek dat er diverse camerabeelden zijn die worden betrokken bij het onderzoek. Hierop zijn naast beelden ook stemmen te horen. T. liet huilend weten het het verschrikkelijk te vinden wat er met Renée is gebeurd. „Ik leef elke dag mee met haar familie en vrienden. Ik wens hen alle sterkte en steun. Alles wat ik weet heb ik verklaard aan de politie.”\n\nDe dood van Renée sloeg in als een bom bij de club. Hier speelde ze uitgerekend in het damesteam dat werd opgericht nadat eerder het 15-jarige talent Ximena werd vermoord na een avond stappen in Den Haag. \n\nWerd Renée slachtoffer van zedenmisdrijf?","intensity":0,"negativity":1,"cluster_id":45,"similar_texts":"text412"},{"id":"41","publisher":"Algemeen Dagblad","date":"2021-08-17","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/25671/articles/1428101/2/4","title":"Flink schrikken door loos alarm","text":"### luchtalarm\n\nHeel wat mensen in de regio Utrecht hadden de schrik te pakken toen gisteren per ongeluk het luchtalarm afging. Dat gebeurde even na 11.00 uur door een bedieningsfout. Een van de alarmpalen werd getest, maar per ongeluk gingen alle alarmpalen in de regio af. Er was niets aan de hand.","intensity":1,"negativity":1,"cluster_id":31,"similar_texts":"text635"},{"id":"42","publisher":"De Telegraaf","date":"2021-08-16","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/ebc333d2416b23b740a2ca03fc8a780d/web/OPS/cciobjects.json&hash=b160469d738ab6f0d932#/pages/30-31","title":"Gerd Müller overleden","text":"Gerd Müller overleden\n\nGerd Müller juicht na de gewonnen WK-finale in 1974.\n\nAMSTERDAM Oud-voetballer Gerd Müller is zondag op 75-jarige leeftijd overleden. Dat meldt Bayern München, de club waarvoor hij zeer succesvol was.\n\nMüller maakte 566 doelpunten in 607 wedstrijden voor Bayern München. Hij werd na zijn debuut voor de club uit Beieren in 1964 zeven keer topscorer van de Bundesliga. De aanvaller was ook zeer succesvol voor de nationale ploeg van Duitsland. In 62 interlands trof hij maar liefst 68 keer doel. Müller verdiende met al zijn doelpunten de bijnaam Der Bomber.\n\nMüller werd in 1974 wereldkampioen met het toenmalige West-Duitsland. Hij maakte in de finale tegen het Nederlands elftal het winnende doelpunt: 2-1. Müller won driemaal de Europa Cup 1 en eenmaal de Europa Cup 2 met Bayern München. De spits veroverde vier landstitels met zijn favoriete club. Hij leed al geruime tijd aan dementie. Müller laat een vrouw en dochter achter.","intensity":0,"negativity":0,"cluster_id":23,"similar_texts":"text215"},{"id":"43","publisher":"De Volkskrant","date":"2021-08-17","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1335/articles/1428099/30/2","title":"Giechelgordijn","text":"### Tv-recensie\n\nAlfred Birney (69) kreeg een klein dilemma voorgeschoteld, aan het begin van Zomergasten: presentator Janine Abbring had lippenstift op haar tanden. Zou hij er iets van zeggen? Nee, Birneys beleefdheid zou maar langzaam optrekken, maar wat wás hij een gulle verteller.  \n  \nHij opende met een steen: in de keuzefilm Spring, Summer, Fall, Winter... and Spring (2003) bindt een zenboeddhist een jongetje een steen op de rug, omdat het jongetje voor sadistisch vermaak een vis een steen ombond. 'Die steen op je rug, dat verwijst naar karma. Elk mens draagt volgens de oosterse filosofieën karma met zich mee.' Birney kreeg zijn steen van zijn vader (die als lid van de mariniersbrigade in Nederlands-Indië mensen martelde en vermoordde, hij schreef er De tolk van Java over), maar hij was van plan die steen 'aan het eind van de avond hier in het water te gooien'.  \n  \nIn een stukje Polygoonjournaal uit 1950 wilde een verslaggever van uit Nederlands-Indië terugkerende soldaten slechts weten wat ze erna gingen doen. 'Daar wordt eigenlijk al de geschiedenis van de oorlog die Nederland voerde in Indonesië onder het tapijt geschoven', zei Birney. Het was wat hij 'geïnstitutionaliseerd zwijgen' noemde. Zeventig jaar had hij gewacht op de film over die oorlog: De Oost (2021). Zo trok Birney moeiteloos met zijn persoonlijke verhaal de wijde wereld in, naar een groot verhaal over trauma, wreedheid en wegkijkreflexen.  \n  \nIn dat verhaal zat weinig lucht: ook een fragment van Van Kooten en De Bie was een opzetje om migratie te bespreken. En door, naar de documentaire Overseas (2019),waarin Filipijnse vrouwen bitter glimlachend vertelden hoe ze werden uitgebuit en aangerand als werkster bij gezinnen.  \n  \nOok Birney vertelde giechelend en weifelend, op tafel trommelend, zonder enig zelfmedelijden, hoe hij het trauma van zijn agressieve vader erfde en op een internaat terechtkwam. Alsof hij gewend was met dat giechelgordijn het ongemak van de ander weg te nemen. Later zei hij: 'Ik denk dat ik het heb meegekregen in de Aziatische genen. Dat zie je ook bij dat meisje (uit Overseas, red.): ze lacht en huilt tegelijk.'  \n  \nTussen Abbring en Birney was er af en toe toenadering, maar meestal niet: Birney wilde in gesprek, Abbring wilde interviewen. Tegen het slot werd het gesprek intiemer. Toen ze de speelfilm Departures (2008) bespraken bijvoorbeeld, daarin gaf een man als kind een 'steenbrief' aan zijn later van hem vervreemde vader. Pas als hij jaren later het lichaam van zijn gestorven vader terugziet, blijkt die de steen in zijn koude hand geklemd te houden.  \n  \nToen zijn eigen 'rare vader' overleed, kwam Birney 'tot het inzicht dat hoe ver je ook van elkaar woont, je toch ook heel dicht bij elkaar blijft'. Birney had nog nooit over dat verdriet gesproken. 'En alles voert eigenlijk terug naar die vervloekte koloniale oorlog.'  \n  \nNee, er werd niet echt een steen in het water geworpen. Het bleef zwaar, maar ook zwaarte kan ontstellend mooi zijn.","intensity":0,"negativity":0,"cluster_id":6,"similar_texts":"text156"},{"id":"44","publisher":"Trouw","date":"2021-08-16","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1329/articles/1427403/28/1","title":"Groene lijst vult sombere rode lijst aan","text":"### Natuurbescherming interview\n\nDe Afrikaanse olifant, de giraf, de neushoorn, de orang-oetan, leeuw, tijger, panda, ijsbeer, haai, zeeschildpad, walvis, het zijn stuk voor stuk iconen van de wilde natuur die de afgelopen jaren een plek kregen op de rode lijst. Allemaal bedreigd. Hun voortbestaan is niet zeker als gevolg van aantasting van hun leefgebieden, vervuiling, stroperij en illegale handel of domweg de mens die steeds meer ruimte nodig heeft.  \n  \nIn Nederland staan vertrouwde dieren als haas en konijn in het rood. Alarm. Stop de bedreiging, roepen organisaties als het Wereld Natuur Fonds, de internationale unie voor natuurbehoud IUCN, die twee keer per jaar een rode lijst opstelt, en de Zoogdiervereniging, de voornaamste adviseur voor de Nederlandse rode lijst zoogdieren van de rijksoverheid.  \n  \nMaatregelen die zij bepleiten hebben soms een gunstig effect. Zo is de wisent of Europese bizon dankzij fokprogramma's in dierentuinen terug in het wild en staat de panda niet langer te boek als bedreigd. In Nederland geldt dat voor de otter, de bever, de zeehond en (al wat langer) de das. Dat is op zichzelf goed nieuws. Toch zegt dat nog weinig over de kansen dat een soort zonder bescherming kan blijven bestaan.  \n  \n\"De rode lijst geeft een raar beeld van hoe natuurbescherming werkt\", legt ecoloog Roy van Grunsven uit. \"Hij geeft een indicatie hoe groot de kans is dat een soort uitsterft. Maar een lage status zegt niks over de aard van bescherming. Zo is de das in Nederland niet meer bedreigd, juist omdat hij beschermd is en er dassentunnels worden aangelegd. Ook zegt de rode lijst niets over de rol van een soort in het ecosysteem. Een soort die in 90 procent van de leefgebieden is verdwenen, maar nog wel voldoende voorkomt in het overige gebied, is niet bedreigd. En toch is dat niet wat je wilt overbrengen. Het edelhert gaat niet uitsterven, maar in de meeste natuurgebieden in Nederland komt hij niet meer voor. Een niet-bedreigde status kan zo een vals beeld geven. Alsof we niets meer hoeven te doen.\"  \n  \nOm daar verandering in te brengen, heeft IUCN de groene lijst (of groene status) ontwikkeld. Daarin wordt verwerkt of een soort profiteert van bescherming, hoezeer hij daarvan afhankelijk is, en wat de toekomstverwachting is op zowel korte als lange termijn. Organisaties van soortenexperts, waaronder de Vlinderstichting waarvoor Van Grunsven werkt, hebben de groene lijst afgelopen maanden getest op 181 soorten over de hele wereld. Tientallen wetenschappers, onder wie Van Grunsven, beschreven onlangs in het wetenschappelijke tijdschrift Conservation Biology hoe de groene lijst werkt en voor die soorten uitpakt.  \n  \nEen goed voorbeeld is de grijze walvis. Die heeft op de rode lijst de status niet-bedreigd; er lijkt niets mee aan de hand. Op de groene lijst krijgt dit grote zeezoogdier echter de status 'sterk afgenomen'. Sinds de walvisvaart zijn er veel minder grijze walvissen, ze zijn zelfs verdwenen uit de Atlantische Oceaan. De soort is er nog dankzij bescherming en daarvan is zij nog steeds afhankelijk. Gezien de lange generatietijd (het aantal jaren tussen verschillende generaties) zit herstel er op korte termijn niet in, en door de kleine populatie zal de grijze walvis ook op de lange termijn zeldzaam blijven.\n\nTerug van weggeweest\n\n\"De groene lijst is echt een tegenhanger van de rode, omdat hij andere aspecten laat zien\", zegt Van Grunsven. \"Ook de dingen die goed gaan.\" Een voorbeeld daarvan komt uit zijn eigen onderzoek naar libellen. \"Met veel soorten libellen gaat het goed dankzij verbetering van de waterkwaliteit. Waar het slecht gaat is het grootste probleem de droogte als gevolg van klimaatverandering. De rivierrombout is een voorbeeld van een soort die zich volledig heeft hersteld. Hij was hier gewoon weg, maar komt nu weer overal in de grote rivieren voor. Dat komt niet zozeer door directe bescherming, maar door regelgeving. De grote Europese rivieren waren vroeger heel smerig, maar de waterkwaliteit is door strengere regels flink verbeterd. Libellen zijn heel mobiel, die hebben daarvan geprofiteerd. Potentie voor verder herstel is er niet, wel kan een soort weer verdwijnen als de regelgeving minder streng wordt.\"  \n  \nVlinders staan er minder rooskleurig voor. \"Vlinders zijn veel minder mobiel dan libellen, zij kunnen niet zomaar 20 tot 30 kilometer afleggen om te profiteren van betere omstandigheden. En ze zijn heel gevoelig voor veranderingen.\" Zo is het gentiaanblauwtje alleen dankzij veel inspanningen nog niet uitgestorven, en ook dat kan de groene lijst laten zien. Deze vlinder legt zijn eitjes op de klokjesgentiaan, die groeit in vochtige heide. Het blauwtje wordt steeds meer afhankelijk van maatregelen tegen verdroging en verzuring van de heide, die door de klimaatverandering en stikstofuitstoot juist toenemen.  \n  \n\"Veel soorten zijn alleen dankzij bescherming niet meer ernstig bedreigd\", zegt Van Grunsven. \"Maar dat zie je niet terug op de rode lijst. Als iets goed werkt, lijkt het daardoor alsof het niet nodig is. Zonder tunneltjes was de das verdwenen uit Nederland of in elk geval zeldzaam. De zandhagedis is ook zo'n voorbeeld. Door te veel stikstof en weinig grazende konijnen is het duinreservaat bezig dicht te groeien. Er zijn inmiddels in de duinen veel open plekjes gemaakt, waar de hagedis eieren kan leggen. Dat is gunstig, maar wel kunstmatig. Als we ermee stoppen, gaat de populatie snel achteruit, hij is dus erg afhankelijk van bescherming.\"\n\nPolitiek spel\n\nHet Europese konijn is momenteel ernstiger bedreigd dan de reuzenpanda, zegt Van Grunsven. \"Er zijn veel meer konijnen dan panda's, maar ze gaan ernstig achteruit.\" De reuzenpanda is juist weer een soort die niet meer ernstig bedreigd is, maar nog wel erg afhankelijk van bescherming. \"Er was discussie over of hij van de rode lijst af kon. Eigenlijk wil je dat niet, maar je wilt ook niet dat er een politiek spel achter zit. In elk geval mogen we niet stoppen met de bescherming.\"  \n  \nVooral voor de langere termijn is het vaak lastig in te schatten hoe een soort het gaat doen, met of zonder maatregelen. \"Er is altijd een ideaalbeeld, maar je moet ook kijken wat realistisch is. In een groot deel van India zullen ze niet zitten te wachten op weer overal tijgers. Dat is begrijpelijk, als je ziet hoeveel discussie hier al is over de wolf. Belangrijk is dat de groene lijst laat zien dat wat we doen helpt. Als je alleen naar de rode lijst kijkt, lijkt de natuurbescherming soms zinloos. De groene lijst geeft een positieve insteek, laat zien wat er al is bereikt en wat nog mogelijk is.\"","intensity":0,"negativity":0,"cluster_id":27,"similar_texts":"text235"},{"id":"45","publisher":"Algemeen Dagblad","date":"2021-08-16","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/25652/articles/1427404/3/2","title":"herdenking nederlands-indië","text":"Van 5 mei tot 16 augustus is maar ruim drie maanden, maar het was in 1945 een lange weg. Dat zei Thom de Graaf, voorzitter van de stichting Nationale Herdenking 15 augustus 1945, gisteren in Den Haag bij de herdenking bij het Indisch Monument. Nederland herdenkt op 15 augustus de bevrijding van het hele Koninkrijk der Nederlanden en alle slachtoffers van de Japanse bezetting. ,,En ook daarna waren vrede, rust en veiligheid voor heel veel mensen nog heel ver weg. Er kwam nog een tijd met zijn eigen verschrikkingen'', aldus Thom de Graaf. Bij de plechtigheid waren een aantal bewindslieden onder wie demissionair minister-president Mark Rutte. Ook de ambassadeur van Indonesië was er bij. Genodigden legden zonnebloemen bij het Indisch Monument. Door de coronamaatregelen had de herdenking opnieuw in beperkte kring plaats.","intensity":0,"negativity":0,"cluster_id":13,"similar_texts":"text566"},{"id":"46","publisher":"Trouw","date":"2021-08-17","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1330/articles/1428100/30/1","title":"Het beeld dat hij van de 'Rembrandt-politie' was, heeft hem altijd gestoord","text":"### In memoriam Ernst van de Wetering\n\nOveral in het huis van Rembrandt-onderzoeker Ernst van de Wetering aan de Amstel in Amsterdam hangen zijn zelfportretten. Je ziet eraan af dat hij geen onverdienstelijke schilder was én heel goed de zelfportretten van Rembrandt heeft bestudeerd. Door zelf ook in Rembrandteske stijl te schilderen, probeerde hij meer te weten te komen over hoe de grote meester te werk ging.  \n  \nHeel concreet: wat voor kleur ondergrond gebruikte hij bijvoorbeeld, wit of geel? Met zichzelf als model probeerde hij dat uit op het schildersdoek om tot de conclusie te komen dat het geel geweest moet zijn.  \n  \nErnst van de Wetering, die afgelopen woensdag op 83-jarige leeftijd overleed, kennen we vooral als 'mister' Rembrandt Research Project. Wereldwijd gold hij als dé autoriteit op het gebied van de schilderijen van Rembrandt van Rijn (1606-1669).  \n  \nZijn oordeel was doorslaggevend of een schilderij echt aan hem kon worden toegeschreven, een kopie was of (deels) van de hand van een of meer leerlingen. Musea die jarenlang hadden gepronkt met hun 'Rembrandt', konden hoog en laag springen. Maar ze moesten hun topstuk afschrijven als Van de Wetering en zijn Rembrandt Research Project (RRP) negatief hadden geoordeeld over de echtheid.  \n  \nHeel zijn werkzame leven stond in het teken van Rembrandt, de grootste beeldend kunstenaar in de Nederlandse kunstgeschiedenis. Dat Van de Wetering zelf ook goed kon schilderen, is minder bekend. Voordat hij kunstgeschiedenis ging studeren, werd hij opgeleid als kunstenaar aan de Koninklijke Academie van Beeldende Kunsten in Den Haag.  \n  \nDe kennis die hij daar opdeed bleek een belangrijke toegevoegde waarde in zijn werk als onderzoeker. Als je wilt weten hoe Rembrandt 'het precies flikte', kun je dat het beste doen door zelf te schilderen in zijn stijl, zei hij eind 2020 in een interview met de Twentse krant Tubantia, de regio waar hij vandaan komt.\n\nObsessief tekenen\n\nVan de Wetering werd geboren in Hengelo. De liefde voor de beeldende kunst kreeg hij van huis uit mee. Zijn vader was elektrotechnicus en een hartstochtelijk tekenaar in zijn vrije tijd. Dat obsessieve tekenen was misschien ook wel een uitlaatklep voor zijn ervaringen in de oorlog, veronderstelde Van de Wetering in datzelfde interview.  \n  \nZijn vader was in de oorlog lid van de NSB. In de woonkamer hing een portret van Mussert. 'Foute dingen' heeft hij niet gedaan tijdens de oorlog, volgens de zoon. Getrouwd met een Duitse vrouw heeft hij zich 'net als veel anderen laten verblinden' door de economische bloei in Duitsland nadat Hitler aan de macht was gekomen.  \n  \nLange tijd heeft hij zich geschaamd voor het verleden van zijn vader, die na de oorlog werd gearresteerd en drie jaar weg was bij zijn gezin. Het tekenen heeft hem volgens de zoon in die periode op de been gehouden. Gebroken met zijn ouders heeft hij nooit, maar pas lang na de dood van zijn vader kon hij weer van hem houden. Diens portret, geschilderd door senior zelf, had ook een plek in de woonkamer, naast een buste van Rembrandt en zijn eigen zelfportretten in Rembrandteske stijl. Van de Wetering maakte vanaf het begin deel uit van het Rembrandt Research Project, dat in 1968 werd opgericht met als doel onderzoek te doen en nieuwe feiten over Rembrandt en zijn atelier te ontdekken. Als doctoraal student kunstgeschiedenis werd hij binnengehaald door zijn hoogleraar Josua Bruyn, die een van de teamleden van het RRP was.  \n  \nTijdens een reis door Amerika had hij alle musea bezocht die werk hadden van Aert de Gelder, een leerling van Rembrandt, over wie hij tijdens zijn eerste studiejaren twee werkstukken had geschreven.  \n  \nNa terugkeer vertelde hij Bruyn dat in het Metropolitan Museum in New York een schilderij hing dat naar het leek voor de helft van Rembrandt was en voor de andere helft van Aert de Gelder. Daarmee trok hij de aandacht van Bruyn, die hem prompt vroeg als assistent. Hij mocht één jaar blijven maar is nooit meer weggegaan.  \n  \nIn 1993 kreeg hij, inmiddels zelf hoogleraar, de leiding over het RRP. Toen eind 2014 deel zes verscheen als slokakkoord van A Corpus of Rembrandt Paintings was hij als enige overgebleven. Dat was voor hem ook het moment om een punt te zetten achter zijn levenswerk, al bleef Rembrandt ook daarna volop deel uitmaken van zijn leven.  \n  \nAlle 340 schilderijen die volgens het finale oordeel van het RRP van de hand van Rembrandt zijn, heeft hij met eigen ogen gezien, op één na, die was net verkocht. \"Als je zoveel Rembrandts hebt gezien, weet je er natuurlijk ook wel iets van\", vertelde hij in 2019 in Trouw.  \n  \n\"Maar mijn kennis heb ik mede te danken aan de specialisten die we hebben ingeschakeld. Dankzij de samenwerking met dendrochronologen konden we achterhalen of eikenhouten panelen van Rembrandt afkomstig waren uit dezelfde boom. Met röntgenfoto's en verfmonsters zijn we heel veel te weten gekomen over de materialen en technieken van Rembrandt.\"  \n  \nVroeger was het oog van de Rembrandt-expert doorslaggevend. Abraham Bredius (1855-1946) ging er prat op in één oogopslag te kunnen zien of iets een echte Rembrandt was. Het RRP heeft volgens Van de Wetering aangetoond dat daarnaast moderne onderzoekstechnieken onontbeerlijk zijn.  \n  \nWaar Bredius in 1935 611 schilderijen aanmerkte als een echte Rembrandt, werd dat aantal in 1969 al door zijn opvolger Horst Gerson gereduceerd tot 420. Waar Bredius te graag wilde dat iets een Rembrandt was, behoorde Gerson tot de 'Nein-Sager', volgens Van de Wetering. In het laatste volledige overzicht van het RRP schreef hij 70 schilderijen opnieuw aan Rembrandt toe, die eerder waren afgeschreven.  \n  \nDat deed hij niet alleen op basis van laboratoriumonderzoek, vertelde hij in Trouw. Ook zijn kennersblik woog mee. \"Die heeft nog steeds een meerwaarde. Maar anders dan mijn voorgangers die er prat op gingen dat ze met één blik een Rembrandt herkenden, neem ik altijd heel veel tijd. Je moet jaren gekeken hebben om de juiste vragen te kunnen stellen. En daarnaast ook een behoorlijk begrip hebben hoe een schilderij ontstaat. Ik ben zelf als schilder opgeleid, dat scheelt enorm. Op de kunstacademie leer je ook om goed te kijken.\"  \n  \nTot zijn dood bleef Van de Wetering dé autoriteit. Een opvolger is niet benoemd en dat hoefde ook niet, volgens hem. \"Het klinkt misschien een beetje arrogant, maar ik acht de kans zeer gering dat mijn conclusies aangepast moeten worden.\" En als er nieuwe Rembrandts opduiken na zijn dood, dan zullen de specialisten er samen moeten uitkomen.  \n  \nEén van die specialisten is de Amsterdamse kunsthandelaar Jan Six, met wie hij tientallen jaren bevriend was. Maar in 2018 verbrak hij de vriendschap, nadat Six van bedrog was beticht door een andere kunsthandelaar, Sander Bijl. Ze zouden samen op een veiling in Londen op een onbekende Rembrandt bieden, een portret van een jonge man, maar Six was volgens Bijl achter zijn rug om met een andere investeerder in zee gegaan. Six kwam met een heel andere versie en beschuldigde daarbij Van de Wetering ervan dat hij zijn mond voorbij gepraat zou hebben. Daardoor zou Bijl ook op het spoor van het portret zijn gekomen. Van de Wetering ontkende dat.  \n  \n\"Hij (Six, red.) heeft mijn vertrouwen geknakt. (...) Maar deze affaire zegt ook iets over de kunstmarkt waar het allemaal om dollartekens draait en alles wat met de naam Rembrandt te maken heeft, te gelde moet worden gemaakt\", zei hij in Trouw.  \n  \nMet die keerzijde van zijn levenswerk, waarin hij met zijn onderzoek oordeelde over miljoenen, had hij moeite. Van de financiële belangen in de kunstwereld en de tekstbordjes in de musea wilde hij zich als wetenschapper verre houden. Het ging hem om de waarheid in de kunst, zei hij bij het verschijnen van het vierde deel van A Corpus of Rembrandt Paintings in De Groene Amsterdammer.\n\n'Stenig mij maar'\n\nMaar hij wilde ook niet weglopen voor de gevolgen die zijn onderzoek had voor musea en bezoekers die gehecht waren aan hun (door het RRP afgeserveerde) Rembrandt. Daarom reisde hij na het verschijnen van deel 1, dat als een bom insloeg, naar Kassel, waar álle vroege Rembrandts waren afgeschreven, en naar Ottawa, dat net een vroege Rembrandt had gekocht. Daar hield hij lezingen 'met de teneur: hier ben ik, stenig mij maar, maar vooraf ga ik in ieder geval uitleggen wat de achtergronden van die negatieve oordelen zijn'.  \n  \nHet stoorde hem, zei hij in 2019 in deze krant, dat toch het beeld is blijven hangen dat hij 'van de Rembrandt-politie' was. Zo eerlijk mogelijk heeft hij altijd naar een schilderij gekeken, daarbij gesteund door de modernste onderzoeksmethodes. Uiteindelijk zal de kennis die daardoor is vergaard van de fijnste schilderkneepjes van Rembrandt het kijken en genieten bevorderen, was zijn overtuiging.  \n  \nZijn lievelingsschilderij was Jakob zegent de zonen van Jozef. Daarin zit \"alles waar hij in uitblonk. Dit is Rembrandt op zijn best\". Op röntgenfoto's zag hij hoe hard Rembrandt eraan heeft gewerkt, elke keer dingen heeft veranderd tot het helemaal naar zijn zin was.  \n  \n\"Het is meesterlijk. Het ontroert me elke keer weer als ik het zie.\" Een afbeelding van dit schilderij staat ook op de cover van het zesde en laatste deel van A Corpus of Rembrandt Paintings, waarmee Van de Wetering in 2014 na 46 jaar het Rembrandt Research Project afsloot.","intensity":0,"negativity":1,"cluster_id":22,"similar_texts":"text212"},{"id":"47","publisher":"De Volkskrant","date":"2021-08-17","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1335/articles/1428099/9/1","title":"Hichilema wil dienaar van het volk zijn","text":"### Profiel: Nieuwe president Zambia\n\nLekker uitgebreid genieten van zijn daverende verkiezingsoverwinning is er voor Hakainde Hichilema (59) niet bij. Als nieuw verkozen president van Zambia zal hij volop aan de slag moeten om zijn land uit de diepste economische crisis van na de eeuwwisseling te loodsen.  \n  \nDe uitdagingen liegen er niet om: behalve met een schuldenberg van meer dan 100 procent van het bbp kampt Zambia met de gevolgen van een corona-recessie, de eerste economische krimp die het land te verwerken heeft gekregen sinds 1998. Zambia, dat als op een na grootste producent van koper in Afrika toch de nodige inkomsten moet kunnen genereren, is simpel gezegd blut.  \n  \nDe economische malaise verklaart voor een belangrijk deel waarom Hichilema de verkiezingen van 12 augustus won, een winst die in de nacht van zondag op maandag officieel bekend werd gemaakt door de Zambiaanse kiescommissie. Als rijke zakenman, met op zijn cv bedrijfskundestudies in Zambia en Groot-Brittannië alsmede lokale bestuursfuncties namens internationale consultancykantoren, is Hichilema in de ogen van veel Zambianen geschikter om de crisis te lijf te gaan dan zijn rivaal Edgar Lungu (64), onder wiens presidentschap Zambia zich diep in de schulden stak bij onder meer China.  \n  \nLungu was president sinds 2015, toen hij met een minieme voorsprong van 27 duizend stemmen op Hichilema werd uitgeroepen tot winnaar van de verkiezingen. De tussentijdse stembusgang was nodig na het overlijden van president Michael Sata, een partijgenoot van Lungu. In 2016, bij de reguliere verkiezingen, won Lungu opnieuw, en wederom was het verschil met Hichilema klein, zo'n 100 duizend stemmen.  \n  \nBeide keren maakte Hichilema gewag van stembusfraude. Dit jaar trekt Hichilema - die ook in 2006, 2008 en 2011 meedeed aan verkiezingen - dan eindelijk aan het langste eind. En hoe: volgens de officiële cijfers heeft hij een miljoen stemmen meer behaald dan Lungu.  \n  \nHichilema dankt zijn presidentschap in hoge mate aan de Zambiaanse jongeren, die vorige week in groten getale naar de stembus kwamen. In Zambia zijn heel veel jongeren: de gemiddelde leeftijd van de bijna 20 miljoen inwoners is naar schatting 17 jaar.  \n  \nDe jeugdige generatie kampt met een schreeuwend tekort aan werk; de infrastructurele projecten waaraan president Lungu in de afgelopen jaren veel van zijn geleende miljarden uitgaf, scheppen onvoldoende banen.  \n  \nBovendien beschuldigden kiezers Lungu en zijn regering van fraude en corruptie omtrent aanbestedingen voor hulpmiddelen tegen de corona-uitbraak. Een tikje ironisch is het wel dat Hichilema, de favoriet van de jeugd, de bijnaam 'Bally' heeft, wat zoveel betekent als papa.  \n  \nDat 'papa' Hichilema erin is geslaagd om de zittend president te verslaan, leidt tot enthousiaste reacties van oppositieleiders in Afrikaanse landen die gebukt gaan onder de machtslust van bejaarde leiders. Vanuit Zimbabwe feliciteerde oppositieleider Nelson Chamisa (43) Hichilema met zijn overwinning. 'Onze beurt als Zimbabwe komt nog!', twitterde Chamisa. In Oeganda noemt de 39-jarige zanger-politicus Bobi Wine de zege van Hichilema 'niet alleen een Zambiaanse overwinning, maar een overwinning voor Afrika'.  \n  \nHichilema had als voordeel dat in Zambia het leger zich doorgaans terughoudend opstelt als het om politieke aangelegenheden gaat. Scheidend president Lungu probeerde rond de verkiezingen nog wel wat autoritaire trucjes toe te passen: zo stuurde hij soldaten de straten op, officieel om onrust te voorkomen, maar in werkelijkheid om kiezers te intimideren.  \n  \nOok haalde Lungu's regering Whatsapp en andere sociale media uit de lucht. Helemaal als een verrassing kwam dit barse optreden niet: reeds in 2017 arresteerde de politie Hichilema omdat een autocolonne van hem een konvooi van Lungu zou hebben geblokkeerd. Hichilema ging voor vier maanden de cel in.  \n  \nDat Lungu nu toch zijn verkiezingsnederlaag erkent, komt mogelijk door de afgetekende overwinning van Hichilema in combinatie met druk vanuit zijn eigen politieke omgeving.  \n  \nHaikande Hichilema, ook wel bekend als 'HH', kan zich daardoor opmaken voor zijn rol als zevende president van Zambia. Boven aan zijn takenlijst: een einde maken aan het 'intransparante' financiële beleid van zijn voorganger, het saneren van de schuldenlast met behulp van het IMF en het terugdringen van de inflatie van meer dan 20 procent.  \n  \nVoorts belooft Hichilema te breken met de repressieve trekjes van zijn voorganger: de regering is volgens hem geen 'heerser', maar een 'dienaar' van het volk.","intensity":0,"negativity":0,"cluster_id":55,"similar_texts":"text77"},{"id":"48","publisher":"De Telegraaf","date":"2021-08-17","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/c863617ce303d9619ad1cd1c659e72a7/web/OPS/cciobjects.json&hash=f53ee4e5d796ca4438ba#/pages/20-21","title":"In het kort","text":"In het kort\n\nSommige boeren in Noord-Brabant krijgt geen vergoeding voor de schade van de overstroming in juli.\n\nVolgens het ministerie telen ze in uiterwaarden, die bedoeld zijn als waterberging.\n\nVolgens de boeren is die regel van toepassing op de winter, en niet in de zomer.","intensity":0,"negativity":0,"cluster_id":52,"similar_texts":"text512"},{"id":"49","publisher":"Algemeen Dagblad","date":"2021-08-16","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/25652/articles/1427404/36/1","title":"Ja, er is leven zonder Messi","text":"### Memphis helpt Barcelona bij debuut aan overwinning op Sociedad, mede door symbolische assist op Piqué\n\nNa veertien seizoenen waarin hij de club in 778 wedstrijden met 672 goals naar vier CL-zeges, tien landstitels, drie wereldbekers en zeven Spaanse bekers loodste, speelde FC Barcelona gisterenavond het eerste officiële duel in het post-Messi-tijdperk. Daarin werd duidelijk dat er best leven kan zijn na het vertrek van de beste speler ooit naar het sterrenensemble van Paris Saint-Germain.  \n  \nBarcelona won het eerste competitieduel van Real Sociedad. Door toedoen van de Nederlanders ook. Voor de loodzware, zo niet ondragelijke erfenis van Messi waren veel ogen op gericht op Memphis Depay. De aanvalsleider van Oranje, die in de oefencampagne al veelbelovende signalen gaf, liet alvast zien één eigenschap van de vertrokken legende ook aardig te beheersen: de spelhervatting.  \n  \nMemphis slingerde na een kleine twintig minuten spelen een vrije trap op het hoofd van Gerard Piqué. De verdediger knikte de openingstreffer binnen. Uitgerekend Piqué, op aangeven van Memphis, alsof het zo moest zijn. Tot gisteren was het namelijk überhaupt de vraag of Memphis, net als de van Manchester City overgenomen Eric García, op tijd ingeschreven kon worden voor de competitiestart.  \n  \nBarcelona kampte met een schuld van bijna een half miljard. De enorme salarislast die daar mede aan ten grondslag lag, was voor de competitiebaas Javier Tebas reden om naast het opnieuw vastleggen van Messi ook de registratie van andere nieuwelingen te dwarsbomen. Maar toen was daar Piqué met zijn volgende salarisoffer. De clubman, opgeleid in Catalonië en sinds 2008 in het eerste elftal, leverde nog eens vier miljoen euro in.\n\nLiefdevol\n\nGevolg? Een korte, liefdevolle conversatie tussen debutant en weldoener op Twitter, waar de ondernemende en uitgesproken verdediger bovendien door de achterban massaal tot toekomstig clubpresident werd gebombardeerd. En 's avonds volgde dus de symbolische openingstreffer. Toen was al duidelijk dat trainer Ronald Koeman veel op Memphis afstemt. De nieuwe nummer 9 van Barça neemt niet alleen de corners en (indirecte) vrije trappen, net als in het Nederlands elftal mag hij ook naar hartenlust zwerven over het veld.  \n  \nEn dat die vrije rol Memphis het best ligt, bewees hij meteen. Verder rendement bleef uit, maar de van Olympique Lyon overgenomen aanvaller gaf zijn visitekaartje af door continu aanspeelbaar te zijn, vaak een goede voortzetting en technische hoogstandjes in huis te hebben. Bijvoorbeeld toen hij een pass op zijn voet liet vallen en de bal in een boog over verdediger Robin Le Normand wipte. Of bij de 3-0, toen Memphis, uitgeweken naar de zijkant, Jordi Alba met een fraaie steekpass lanceerde en Martin Braithwaite zijn twee treffer binnen ramde. Op slag van rust had Frenkie de Jong de Deen met een haarfijne voorzet de score al laten verdubbelen.  \n  \nOp die voorsprong viel ook weinig af te dingen. Barcelona toonde in het eerste duel dus in elk geval dat er ook een leven mogelijk is zonder de kleine tovenaar. De ploeg van Koeman was gretig en reeg ook na rust lang de kansen aaneen. Of het dit seizoen goed genoeg is voor zilverwerk, moet allemaal nog blijken. Dat gaat hoe dan ook niet lukken als Barcelona verdedigt zoals in de slotfase. Julen Lobete en Mikel Oyarzabal brachten de spanning nog terug ook.  \n  \nTot dan toe mocht de eerste kennismaking er absoluut zijn. Zeker ook voor Memphis. Niet dat alles lukte bij de nieuwe spits. De afstemming met en zonder bal kan en moet nog beter, maar Memphis toonde zich wel alvast een vis in het water in Camp Nou.  \n  \nHij hielp Barcelona aan het begin van de volgende succesvolle transformatie die Koeman voor ogen heeft, de ellende enigszins naar de achtergrond te verdrijven. Dat die spoedig weer zal opdoemen, staat ook vast. Voorzitter Juan Laporta en diens voorganger José Maria Bartomeu gaan elkaar verbaal te lijf en de bezuinigingsoperatie is nog lang niet ten einde, getuige ook het passeren van de dure Philippe Coutinho, Miralem Pjanic en Samuel Umtiti, die niet bij de selectie zaten. Tot die tijd is er plek voor Memphis op de voorpagina's.  \n  \nFC Barcelona - Real Sociedad  \n  \nBekijk de samenvatting van Ziggo Sport nu op AD.nl","intensity":0,"negativity":0,"cluster_id":49,"similar_texts":"text461"},{"id":"50","publisher":"Trouw","date":"2021-08-16","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1329/articles/1427403/15/1","title":"Jakobsen is terug in grote ronde en sprint als vanouds","text":"Jasper Philipsen heeft de tweede etappe in de Ronde van Spanje op zijn naam geschreven. De Belg van Alpecin-Fenix was de snelste in de massasprint na een etappe van 166,7 kilometer van Caleruega naar Burgos. Hij bleef Fabio Jakobsen en de Australiër Michael Matthews nipt voor.  \n  \nJakobsen won vorige maand twee etappes in de Ronde van Wallonië in een massasprint. Dat waren zijn eerste zeges na zijn zware valpartij in augustus vorig jaar in de Ronde van Polen. Toen werd hij in volle sprint in de hekken geduwd door landgenoot Dylan Groenewegen, die daarvoor een schorsing van negen maanden kreeg opgelegd.  \n  \nFabio Jakobsen rijdt met de Ronde van Spanje zijn eerste grote ronde sinds zijn val van ruim een jaar geleden. De Nederlandse sprinter moet in de vlakke etappes voor dagsucces van de Belgische ploeg Deceuninck- Quick-Step gaan zorgen. De 24-jarige Jakobsen leek in Burgos zijn faam direct waar te maken, maar op de meet werd hij met een banddikte geklopt door Philipsen.  \n  \nIn de tweede etappe van de Vuelta ging een drietal Spaanse renners vanaf de start weg en kreeg een maximale voorsprong van zo'n drie minuten. Diego Rubio bleef het langste vooruit, maar werd op twintig kilometer van de streep ingelopen. In de slotkilometers zorgden de sprintersploegen van Deceuninck-Quick-Step en Alpecin-Fenix er met een hoog tempo voor dat er niemand meer kon ontsnappen.  \n  \nIn een rommelige slotkilometer ging de Colombiaan Juan Sebastián Molano als eerste de sprint aan met Matthews in zijn wiel. Jakobsen leek er aan de rechterkant op tijd uit te komen, maar Philipsen was aan de linkerkant van Molano nog net wat sneller.  \n  \nVoor Philipsen is het de tweede ritzege in de Ronde van Spanje. Vorig jaar won hij de vijftiende etappe. In de Tour de France lukte het de sprinter van Alpecin-Fenix steeds net niet. Hij eindigde drie keer als tweede en drie keer als derde. In de Vuelta was het bij de eerste sprintkans wel meteen raak, net zoals de ploeg met zijn ploeg- en landgenoot Tim Merlier dit jaar de eerste massasprint won in de Giro en in de Tour.  \n  \n\"We hadden het er in de groepschat al over, maar ik wilde er vooraf niet aan denken, omdat de kans dat het niet lukt altijd groter is\", zei Philipsen na zijn zege in de eerste sprint. \"Maar dit laat zien dat we echt gemotiveerd waren voor deze zege. In de slotkilometers had ik al mijn teamgenoten om me heen. Dit is echt een teamprestatie. Zo kunnen we sprints winnen.\"  \n  \nPhilipsen heeft met zijn zege zijn grote doel in deze Vuelta al binnen. Ik ben blij dat het meteen in de eerste sprint is gelukt. Nu gaan we verder\", zei de 23-jarige Belg. \"We hebben ook sterke mannen voor andere terreinen.\"  \n  \nDe Sloveen Primoz Roglic blijft in de leiderstrui. De kopman van Jumbo-Visma won zaterdag de openingstijdrit. Roglic heeft de eerste etappe van de 76ste Ronde van Spanje gewonnen. De Sloveen van Team Jumbo-Visma was de snelste in een korte tijdrit van 7,1 kilometer in de straten van Burgos. Tweede werd de Spanjaard Alex Aranburu op zes seconden. De Sloveen Jan Tratnik werd derde.  \n  \n\"Het is een mooie start van de Vuelta. Het was maar zeven kilometer, maar het is volle bak. Ik had niks meer over toen ik over de streep kwam. Ik ga er niet alles aan doen om de hele ronde de rode trui te verdedigen, maar we zullen zien\", aldus Roglic, die hoopt de Vuelta voor de derde keer op rij te winnen. Vandaag wacht de eerste bergetappe.\n\nVan Vleuten wint Ladies Tour in Noorwegen\n\nAnnemiek van Vleuten heeft de Ladies Tour of Norway gewonnen. De Nederlandse renster van Movistar had zaterdag de leiderstrui veroverd en werd gisteren niet meer bedreigd. De vierde en laatste etappe werd gewonnen door de Australische Chloe Hosking, die in de slotkilometers hulp kreeg van ploeggenote Lucinda Brand. De Amerikaanse Coryn Rivera werd tweede, de Italiaanse Chiara Consonni derde. In het eindklassement hield Van Vleuten een marge van 39 seconden op de Zuid-Afrikaanse Ashleigh Moolman. De Amerikaanse Kristen Faulkner werd derde.","intensity":0,"negativity":1,"cluster_id":49,"similar_texts":"text464"},{"id":"51","publisher":"Algemeen Dagblad","date":"2021-08-16","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/25652/articles/1427404/2/6","title":"Jongens vast voor neersteken man","text":"### groede\n\nEen 23-jarige man uit Breskens is gistermorgen vroeg neergestoken in het duingebied bij de Zeeuwse plaats Groede. Hij is ernstig gewond en ligt in zorgwekkende toestand in het ziekenhuis. Twee jongens zitten vast voor de zaak.","intensity":0,"negativity":0,"cluster_id":12,"similar_texts":"text562"},{"id":"52","publisher":"Trouw","date":"2021-08-17","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1330/articles/1428100/8/1","title":"Kamerleden in het kabinet staatsrechtelijk discutabel","text":"Het kabinet is alweer zeven maanden demissionair, maar daar is in de praktijk niet altijd veel van te merken. Nog vorige week werden drie nieuwe bewindslieden beëdigd. Tom de Bruijn (D66) als demissionair minister van buitenlandse handel en ontwikkelingssamenwerking, Dennis Wiersma (VVD) als demissionair staatssecretaris van sociale zaken en Steven van Weyenberg (D66) als demissionair staatssecretaris van infrastructuur en milieu.  \n  \nHet zijn vooral die laatste twee benoemingen die de aandacht trekken. Want Wiersma en Van Weyenberg zijn naast hun nieuwe baan als demissionair staatssecretaris namelijk ook Kamerlid. Net als de in mei al benoemde demissionair staatssecretaris van klimaat Dilan Yesilgöz-Zegerius (VVD).  \n  \nDe benoemingen volgden op een vroegtijdig vertrek van voormalig demissionair staatssecretaris Stientje van Veldhoven (D66) en het uitvallen van demissionair minister van economische zaken en klimaat Bas van 't Wout (VVD). Volgens de regering waren de benoemingen nodig om ervoor te zorgen dat de overige bewindslieden niet met een te grote portefeuille zouden achterblijven. Zo combineerde D66-leider Sigrid Kaag enige tijd het ministerschap van buitenlandse zaken met dat van buitenlandse handel en ontwikkelingssamenwerking, naast haar huidige rol in de formatie. Nog maar kort geleden ging het in Den Haag veel over de 'burn-out cultuur' waarbij politici overwerkt dreigen te raken.  \n  \nMaar de benoemingen van de drie nieuwe demissionair staatssecretarissen zijn inmiddels onderwerp van een staatsrechtelijke discussie. Want kunnen actieve Kamerleden wel benoemd worden tot het kabinet, al dan niet demissionair?  \n  \nZowel de Grondwet als de Kieswet verbieden dit in principe, hoewel er uitzonderingen zijn. Als bewindslieden demissionair worden, vanwege aftreden of verkiezingen, kunnen zij wel als Kamerlid gekozen worden. In dat geval wordt de dubbelrol toegestaan - op dit moment zijn bijvoorbeeld demissionair premier Mark Rutte en ministers Wopke Hoekstra en Sigrid Kaag ook Kamerlid. Maar of het andersom ook mag - Kamerleden die benoemd worden tot demissionair bewindspersoon - daarover verschillen de meningen.  \n  \nDemissionair premier Mark Rutte zei vrijdag in antwoord op Kamervragen dat de grondwettelijke uitzondering óók geldt voor demissionair bewindslieden die nog benoemd gaan worden. Volgens Rutte was het ontslag dat hij in januari aanbood vanwege de toeslagenaffaire ook namens nieuw aan te stellen bewindspersonen.  \n  \nZowel hoogleraar staatsrecht Wim Voermans als bijzonder hoogleraar parlementaire geschiedenis Bert van den Braak vinden dat de benoemingen echter in strijd zijn met de Grondwet. Volgens beiden maakt de regering oneigenlijk gebruik van de uitzondering, en ligt het gevaar van precedentwerking op de loer: waarom zou een volgende regering niet ook Kamerleden in een kabinet benoemen als de regels kennelijk naar eigen inzicht uitgelegd kunnen worden?  \n  \nSP-Kamerlid Renske Leijten roept de nieuw benoemde demissionair staatssecretarissen op zelf hun conclusie te trekken en hun Kamerlidmaatschap op te zeggen. Zij noemt het 'niet voor niets' dat het Kamerlidmaatschap niet met andere functies gecombineerd mag worden. Zij wijst erop dat de Tweede Kamer de regering juist moet controleren. \"Waar ga je zitten straks, met de algemene beschouwingen? In 'vak-K' of in de blauwe zetel? Steun je bij een verzoek om een debat nu je collega-Kamerleden of hou je een collega-bewindspersoon uit de wind? Het zijn geen keuzes die je moet willen maken\", aldus Leijten.","intensity":0,"negativity":1,"cluster_id":43,"similar_texts":"text468"},{"id":"53","publisher":"De Volkskrant","date":"2021-08-17","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1335/articles/1428099/37/2","title":"Koel zomerweer","text":"### Weer\n\nNa een onstuimige maandagmiddag en -avond begint dinsdag op veel plaatsen droog. In de loop van de ochtend neemt vanuit het westen de bewolking toe en volgt regen. In de middag gaat het op steeds meer plaatsen regenen. In het noorden wordt het in de loop van de middag droger met mogelijk wat zon. Ook in het westen neemt de kans op regen later in de middag af. Tijdens regen is het slechts 14-15 graden, maar op droge momenten is het circa 17 graden. De wind is matig en waait uit het westen tot zuidwesten. Aan zee is de wind vrij krachtig. In de avond en nacht is kans op een bui en het wordt niet kouder dan 12 graden.  \n  \nWoensdag begint met veel wolken en een bui. Later op de dag wordt het overwegend droog en schijnt ook af en toe de zon. Het wordt 19 graden op de Wadden tot lokaal 21 graden in het zuidoosten.  \n  \nDonderdag is er veel bewolking en af en toe kans op regen, al zullen er zeker ook droge perioden zijn. Het wordt zo'n 20 graden. Daarna gaat de temperatuur wat omhoog.  \n  \nVrijdag wordt het 20 tot 23 graden.  \n  \nZaterdag en zondag komt de temperatuur nog hoger uit en kan het landinwaarts 25 graden worden. Zaterdag wordt een meest droge dag. Op vrijdag en zondag is er een mix van zon, wolken en enkele buien.","intensity":0,"negativity":1,"cluster_id":4,"similar_texts":"text135"},{"id":"54","publisher":"De Telegraaf","date":"2021-08-17","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/c863617ce303d9619ad1cd1c659e72a7/web/OPS/cciobjects.json&hash=4c1834702186404b197e#/pages/4","title":"Laptopverkoop gaat mis","text":"Laptopverkoop gaat mis\n\n16-jarige trekt mes\n\nAMSTERDAM Voor de vierde keer in een week is zondag in Amsterdam een woning overvallen na een online-afspraak over de verkoop van elektronica. Bij de deur van de verkoper, die een laptop van de hand deed, trok een van de ’kopers’ een mes. Het slachtoffer raakte lichtgewond. De politie kon de 16-jarige jongen met het mes en een 19-jarige medeverdachte aanhouden.\n\nEerder deze week waren er in de hoofdstad vergelijkbare incidenten. De politie onderzoekt of sprake is van een verband. Ze adviseert bij een verkoopafspraak via internet altijd extra alert te zijn op „kwaadwillenden.” Check vooraf zo veel mogelijk gegevens van de verkoper of koper, spreek overdag af op een openbaar toegankelijke plek en neem bij voorkeur iemand mee, schrijft de politie in een bericht.","intensity":0,"negativity":1,"cluster_id":51,"similar_texts":"text668"},{"id":"55","publisher":"De Telegraaf","date":"2021-08-17","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/c863617ce303d9619ad1cd1c659e72a7/web/OPS/cciobjects.json&hash=f478681cb0bb1dc967b7#/pages/44-45","title":"Man (21) doodgestoken gevonden in auto","text":"Man (21) doodgestoken gevonden in auto\n\nMogelijk\n\nte \n\nmaken\n\nmet\n\neerdere\n\nsteek-\n\npartij\n\ndoor Gerda Frankenhuis\n\nRozenburg De 21-jarige man die maandagochtend doodgestoken in een auto op een parkeerterrein aan de Koninginnelaan in Rozenburg werd gevonden, heeft mogelijk te maken met een steekpartij vorig jaar.\n\nHoogstwaarschijnlijk doelt de politie op de dodelijke steekpartij waarbij de 17-jarige Musheraldo de la Fuente, die in september werd doodgestoken op een parkeerterrein van de Lidl aan de Laan van Nieuw Blankenburg in Rozenburg. \n\nRond 06.00 uur maandagochtend kregen hulpdiensten een melding binnen van een steekpartij op de parkeerplaats bij Tennis Club Rozenburg. Eenmaal ter plekke, bleek het slachtoffer, Perry, aan zijn verwondingen te zijn overleden. In de omgeving werd kort daarna een 17-jarige verdachte aangehouden.\n\nCamera’s die bij het parkeerterrein staan, hebben mogelijk het dodelijke steekincident gefilmd. De politie heeft de beelden inmiddels in handen. Volgens Jan van Os, de voorzitter van Tennis Club Rozenburg is de openbare parkeerplaats bij de tennisvereniging in de avond en nachtelijke uren geliefd bij mensen ’die dingen uitspoken die het daglicht niet kunnen verdragen’. „We hebben regelmatig overlast, zeker als het park is gesloten. Er worden op het parkeerterrein ballonnen en etenswaren gevonden en andere dingen die hier niet thuishoren.” \n\nVoor de dodelijke steekpartij waarbij Musheraldo, die vader zou worden, om het leven kwam werd de 18-jarige Melvin T. gearresteerd. De rechtszaak moet nog inhoudelijk worden behandeld. T. verklaarde eerder tijdens een pro-forma-zitting dat hij uit noodweer handelde. Het slachtoffer zou een ruzie over een uitgeleende controller van een PlayStation fataal zijn geworden.","intensity":0,"negativity":0,"cluster_id":30,"similar_texts":"text379"},{"id":"56","publisher":"De Telegraaf","date":"2021-08-16","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/ebc333d2416b23b740a2ca03fc8a780d/web/OPS/cciobjects.json&hash=f6fd4f86795639484f6c#/pages/4-5","title":"Man gestoken in duinen","text":"Man gestoken in duinen\n\ntwee tieners zitten nog vast\n\nGROEDE Een 23-jarige man uit Breskens is zondagochtend vroeg neergestoken in het duingebied bij de Zeeuwse plaats Groede. Hij is ernstig gewond en ligt in „zorgwekkende toestand” in het ziekenhuis. Twee jongens zitten vast voor de zaak.\n\nDe politie kreeg om 04.35 uur een melding dat een man zou zijn neergestoken en agenten vonden de ernstig gewonde man op een duinovergang aan de Zeeweg.\n\nEr werden zes jongeren aangehouden: twee jongens in de duinen vlakbij waar het gebeurde en later op een camping in de buurt twee meisjes van 17 uit Oostburg en twee jongens (16 en 17) uit Maastricht. De eerste twee mochten snel weer gaan en de meisjes in de loop van zondag ook. Zij zijn geen verdachten meer in deze zaak. De twee jongens uit Maastricht nog wel.","intensity":0,"negativity":0,"cluster_id":12,"similar_texts":"text190"},{"id":"57","publisher":"De Telegraaf","date":"2021-08-17","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/c863617ce303d9619ad1cd1c659e72a7/web/OPS/cciobjects.json&hash=9394ad0450a34cee37f3#/pages/6-7","title":"Meer coronapatiënten opgenomen","text":"Meer coronapatiënten opgenomen\n\nZEIST\n\nHet aantal coronapatiënten in de Nederlandse ziekenhuizen is maandag voor de derde dag op rij toegenomen. Er liggen nu in totaal 703 Covidpatiënten, 32 meer dan zondag, blijkt uit cijfers van het Landelijk Coördinatiecentrum Patiënten Spreiding (LCPS). \n\nHet is voor het eerst in bijna twee weken dat er meer dan 700 coronapatiënten zijn opgenomen. Op de intensive cares liggen nu 199 ernstig zieke coronapatiënten, één minder dan een dag eerder. Maar op de verpleegafdelingen liggen nu 504 mensen met Covid-19. Dat zijn er 33 meer dan zondag. Op de verpleegafdelingen kwamen in de afgelopen 24 uur 67 nieuwe coronapatiënten binnen. Op de ic’s werden tien mensen binnengebracht.","intensity":0,"negativity":0,"cluster_id":53,"similar_texts":"text534"},{"id":"58","publisher":"Trouw","date":"2021-08-16","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1329/articles/1427403/9/2","title":"Meer zonnepanelen in Saudi-Arabië","text":"### Energie\n\nHet Saudische staatsolieconcern Saudi Aramco doet mee aan een groot zonneproject in Saudi-Arabië, waarmee 1 miljard dollar gemoeid is. Het land maakte eerder weinig werk van hernieuwbare energie. De zonnepanelen moeten in de tweede helft van 2022 in gebruik worden genomen. Ze kunnen dan 1,5 miljoen huishoudens van elektriciteit voorzien. Saudi-Arabië wil in 2030 de helft van zijn energieproductie uit hernieuwbare bronnen halen.","intensity":0,"negativity":0,"cluster_id":34,"similar_texts":"text9"},{"id":"59","publisher":"De Telegraaf","date":"2021-08-16","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/ebc333d2416b23b740a2ca03fc8a780d/web/OPS/cciobjects.json&hash=3dedb80b734e8048457e#/pages/36","title":"Memphis geeft Piqué iets terug","text":"Memphis geeft Piqué iets terug\n\nGerard Piqué (r.) is blij met Memphis Depay. De Barcelona-verdediger kan tegen Real Sociedad de score openen uit een ragfijne voorzet van de Nederlander.\n\nFOTO ANP/HH\n\nAssist op verdediger die salarisoffer bracht \n\ndoor Robin Jongmans\n\nBARCELONA Wat een week voor Memphis Depay. Dagenlang moest hij afwachten of hij wel ingeschreven kon worden voor La Liga en zijn debuut in Camp Nou. Gerard Piqué bracht het salarisoffer waardoor de Nederlander op het veld mocht verschijnen. Met een perfect aangesneden voorzet deed Memphis iets terug en hielp hij tevens trainer Ronald Koeman naar de eerste winst in het ’tijdperk na Messi’, op Real Sociedad: 4-2.\n\nNa twintig minuten was daar het ’één-tweetje’ dat van een hele stapel scenario’s als mooiste bovenop lag. Memphis die clubman Piqué de goal ’schonk’ als bedankje. De verdediger kuste het logo en drukte zijn hand op zijn hart. Gemeend, van de man die een sterk signaal afgaf om de club uit de financiële drek te trekken.\n\nHet was na een beginfase waarin Memphis liet zien de artiest te zijn die het grootste toneel past. Al zaten er maar 26.000 van de 29.000 toegestane toeschouwers in Camp Nou, Memphis voelde zich opnieuw als een vis in het water onder Koeman. Met het ene na het andere hoogstandje en een bijna goal (na een met Frenkie de Jong opgezette aanval) na de rake kopbal van Piqué. De daverende voorbereiding, met een goal en assist tegen Juventus een week eerder als besluit, trok Memphis door. Met de voorassist op de 3-0 van Martin Braithwaite, die vlak voor rust de 2-0 al maakte uit een perfecte voorzet van De Jong, als klein toetje.\n\nMaar het stond in de schaduw van het verhaal Memphis-Piqué. In één klap stond het onderonsje tussen de twee vrijdagavond op social media in een ander daglicht. De international postte ’het leven is saai als je geen risico’s neemt’, daarmee mogelijk doelend op de spanningen rond zijn inschrijving voor de start van de competitie. Piqué reageerde met ’100 procent mee eens’ en een smiley. ’Daarom mag ik jou graag’, reageerde Memphis en een dag later werd duidelijk waarom. Piqué moet één van de drie captains worden die een deel van zijn voetbalpensioen inlevert om de club financieel en sportief te helpen.\n\nWant ook met routiniers Sergio Busquets en Jordi Alba zijn de onderhandelingen gaande om ’hun salarissen aan te passen naar de huidige situatie van de club’. In een ultieme poging van president Joan Laporta om het salarishuis weer in de juiste verhoudingen te brengen, de financiële situatie van de club te verbeteren én daarmee de eensgezindheid in de groep verder te versterken. Want hoe kunnen zeer goed betaalde bankzitters achterblijven met een salarisoffer of vertrek, als drie iconen de club financieel de goede richting op helpen?\n\nDe grote vraag was of Barcelona wel zonder de naar Paris Saint-Germain vertrokken Messi kon. Tegen de nummer 5 van vorig seizoen begon Koeman in ieder geval uitstekend. Hoewel het nog wel even flink spannend werd, toen Real Sociedad in de slotfase twee keer scoorde. Sergi Roberto gooide het duel kort daarna echter in het slot. Bij Athletic Bilbao wacht komend weekend een nieuwe zware opgave. Kan Barcelona opnieuw zo solide zijn, dan belooft dit veel goeds voor komend seizoen.\n\nOok direct rendement Frenkie de Jong","intensity":0,"negativity":1,"cluster_id":49,"similar_texts":"text614"},{"id":"60","publisher":"De Telegraaf","date":"2021-08-16","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/ebc333d2416b23b740a2ca03fc8a780d/web/OPS/cciobjects.json&hash=8a9dc7d6a616ccb55a9c#/pages/36","title":"Messi ziet Wijnaldum winnen bij debuut","text":"Messi ziet Wijnaldum winnen bij debuut\n\nAMSTERDAM Nog zonder Lionel Messi heeft Paris Saint-Germain ook de tweede wedstrijd in de Franse competitie gewonnen. In het Parc des Princes werd Strasbourg verslagen: 4-2. Georginio Wijnaldum was basisspeler in de formatie van de Argentijnse coach Mauricio Pochettino. Hij werd enkele minuten voor tijd vervangen.\n\nMauro Icardi scoorde na een voorzet van Abdou Diallo. Daarna was het de beurt van Kylian Mbappé om op te vallen. Eerst schot de Franse international zelf min of meer raak via het hoofd van een tegenstander Ludovic Ajorque, vervolgens stelde hij Julian Draxler in staat nummer 3 van dichtbij in te tikken.\n\nNa de hervatting kreeg het duel een onverwachte wending. Door doelpunten van Kevin Gameiro en Ludovic Ajorque kwam Strasbourg dichterbij. Alexander Djiku van de bezoekers werd zo’n tien minuten voor het einde uit het veld gestuurd. Daarna maakte Pablo Sarabia de 4-2.\n\nNaast Messi ontbrak ook Neymar nog, evenmin geheel ’wedstrijdfit’.","intensity":0,"negativity":0,"cluster_id":18,"similar_texts":"text203"},{"id":"61","publisher":"De Telegraaf","date":"2021-08-16","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/ebc333d2416b23b740a2ca03fc8a780d/web/OPS/cciobjects.json&hash=25bab83a5fade8907ed3#/pages/4-5","title":"Met proeve naar Hamer","text":"Met proeve naar Hamer\n\nSigrid Kaag (D66) en Mark Rutte (VVD) worden maandag bij Mariëtte Hamer verwacht. \n\nVan onze parlementaire redactie\n\nDen Haag Na een paar weken zomervakantie pakt informateur Mariëtte Hamer de draad weer op. VVD en D66 hebben hun proeve van een regeerakkoord af en gaan daarover maandag, eindelijk weer fysiek, in gesprek met Hamer. \n\nAls de proeve intern is besproken, moet eindelijk ook duidelijk worden welke andere partijen aanschuiven aan de onderhandelingstafel. \n\nNu VVD en CDA de Kaagcoalitie blijven uitsluiten en PvdA en GL weigeren om elkaar los te laten, zien formatiebronnen de ruimte voor twee opties groeien: een doorstart van het huidige kabinet, of een minderheidskabinet.\n\nNieuwe verkiezingen staan niet in dat rijtje. Voor CDA is dat een horrorscenario, maar ook D66 is er allerminst gerust op dat een nieuwe stembusgang de partij opnieuw een goede uitslag zou opleveren.\n\nHoewel CU-leider Segers altijd heeft benadrukt niet vooraan te willen staan bij het nieuwe kabinet en andere opties logischer te vinden, loopt de partij volgens bronnen steeds meer warm voor gesprekken over het voortzetten van het huidige kabinet. Andere wegen binnen de formatie lopen immers dood, en bij CU wordt meer en meer benadrukt dat de partij het nemen van politieke verantwoordelijkheid uiterst belangrijk vindt.\n\nVoorwaarde is wel dat er een harde breuk komt met de bestuursstijl van het vorige kabinet. De rellen rondom ’verkennersgate’ en de ’Omtzigt, functie elders’-memo zijn de partij van Gert-Jan Segers slecht bekomen. \n\nAls ook de optie met CU strandt, komt pas een minderheidskabinet in beeld.","intensity":0,"negativity":1,"cluster_id":24,"similar_texts":"text506"},{"id":"62","publisher":"De Volkskrant","date":"2021-08-16","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1334/articles/1427410/8/5","title":"Mislukte kunstroof in Zaans Museum, politie zoekt twee verdachten","text":"### Kort\n\nDe schietpartij in Zaandam van zondagmorgen hield verband met een poging tot kunstroof in het Zaans Museum, bevestigt de politie. Er zijn geen gewonden gevallen, de twee verdachten zijn zonder buit vertrokken op een scooter.  \n  \nEerder op de dag maakte kunstdetective Arthur Brand bekend dat het om een poging tot kunstroof ging en dat de daders geprobeerd hadden om een Monet te stelen. Dit kon de politie echter niet bevestigen. De politie is nog steeds op zoek naar de verdachten. De zwarte scooter van de twee mannen is later op de ochtend gevonden. Het voertuig en de omgeving worden onderzocht op sporen.  \n  \nDe Franse schilder Claude Monet verbleef in 1871 vier maanden in Zaandam. Hij maakte er 25 schilderijen, waarvan er één in bezit is van het Zaans Museum: het werk De Voorzaan en de Westerhem. Het museum kocht het in 2015 voor 1,16 miljoen euro.  \n  \nVolgens een getuige in het Noordhollands Dagblad probeerde een omstander nog een van de twee daders van de motor af te trekken. Daarop zou een van hen hebben geschoten en het schilderij hebben achtergelaten.","intensity":0,"negativity":1,"cluster_id":21,"similar_texts":"text359"},{"id":"63","publisher":"Algemeen Dagblad","date":"2021-08-17","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/25671/articles/1428101/8/2","title":"Mountainbiker overlijdt na val","text":"Een Nederlandse toerist (20) is zaterdag overleden na een val in een mountainbikepark in het district Zell am See. Hij kwam tijdens een afdaling ten val en bezweek ondanks eerste hulp van andere fietsers aan zijn verwondingen.  \n  \nHet was het tweede dodelijke ongeluk in de twintig jaar dat Bikepark Leogang bestaat, melden Oostenrijkse media. Het drama vond plaats op het Hangman I-pad, een 'lastige en technisch veeleisende' afdaling van 1759 naar 1401 meter. De Nederlander sprong in de laatste bocht over een heuveltje, maar verloor daarbij de controle over zijn fiets. Volgens de politie crashte hij tegen een tegenoverliggende helling en liep hij daarbij dodelijke verwondingen op.  \n  \nTerwijl een andere mountainbiker op de heuvel bleef staan om achteropkomende afdalers te waarschuwen, verleenden fietsers die via een bospad afdaalden eerste hulp aan het slachtoffer. Maar die hulp mocht niet baten.","intensity":0,"negativity":1,"cluster_id":35,"similar_texts":"text327"},{"id":"64","publisher":"De Volkskrant","date":"2021-08-16","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1334/articles/1427410/23/1","title":"Museumdirecteuren vreesden zijn geschoolde oog","text":"Zijn autoriteit dankte hij aan het werk dat hij verrichtte met het Rembrandt Research Project (RRP), waarbij Ernst van de Wetering (1938-2021) vanaf de oprichting in 1968 betrokken was. Het RRP was de grondlegger van het natuurwetenschappelijk onderzoek naar schilderijen. Door technisch onderzoek naar het materiaal - de verf, het doek, het paneel - werd zo veel mogelijk informatie verzameld.  \n  \nWaar kunsthistorici voorheen keken naar de stijl ('Rembrandt zou die neus nooit zo hebben geschilderd'), analyseerde het RRP bijvoorbeeld pigmenten. Bevatten die ingrediënten die pas in 1670 werden gebruikt, dan kon er een streep door de naam van Rembrandt, die in 1669 overleed.  \n  \nDe brievenbus van het RRP puilde uit met post van mensen die in het bezit meenden te zijn van een Rembrandt, zegt kunsthistoricus Marieke de Winkel, die tussen 1993 en 2003 met Van de Wetering bij het RRP werkte. 'Dan was het weer een foto van een bruine placemat, waarna Ernst in een keurige brief schreef dat het geen Rembrandt kon zijn, gezien de trein op de achtergrond.'  \n  \nEen enkele keer was het wél veelbelovend. Zoals in 2006, met Een geleerde aan zijn schrijftafel en Meisje in een schilderijlijst, van het Koninklijk Kasteel in Warschau. De Winkel: 'Toen stapte Ernst op het eerste vliegtuig.'  \n  \nHet natuurwetenschappelijk onderzoek zorgde voor een radicale verandering in het wetenschappelijk kunstonderzoek, omdat het hiermee meetbaar werd; jaarringen van een paneel kun je tellen, en pigmenten kun je ontleden om te zien waar ze van zijn gemaakt. Maar het was vaak niet voldoende om uitsluitsel te bieden. Leerlingen van Rembrandt werkten in dezelfde tijd, met hetzelfde materiaal. De Winkel: 'Uiteindelijk kwam het vaak neer op zijn geschoolde oog. Als geen ander kon hij uitleggen waarom een bepaalde verfstreek wel of niet van Rembrandt was.'  \n  \nHet oog van Van de Wetering was gevreesd, zeker door museumdirecteuren en verzamelaars die meenden dat het pronkstuk van hun collectie een Rembrandt was. De grote financiele druk op zijn werk vond hij 'erg vervelend', zegt Taco Dibbits, directeur van het Rijksmuseum.  \n  \nIn het begin van de 20ste eeuw werden er 611 schilderijen aan Rembrandt toegeschreven. Na de filter van het RRP zijn dat er nog 340. Van de Wetering leidde het RRP vanaf 1995 en voltooide het project in 2015 met de publicatie van het zesde deel van A Corpus of Rembrandt Paintings.  \n  \nVan de Wetering werd in 1938 geboren in Hengelo en volgde een opleiding tot beeldend kunstenaar. In 1963 ging hij kunstgeschiedenis studeren aan de Universiteit van Amsterdam.  \n  \nTussen 1987 en 1999 was Van de Wetering daar hoogleraar Kunstgeschiedenis Nieuwere tijd. 'Aan de hand van dia's legde hij uit hoe Rembrandt bijvoorbeeld een ooglid schilderde', zegt kunsthistoricus Harriet Stoop, die colleges bij hem volgde. 'Dat deed hij zo beeldend, dat je je realiseerde dat er geen perfecter geschilderd ooglid bestaat.'  \n  \nNa een college kreeg hij weleens een staande ovatie. Zijn studenten waren haast zijn discipelen, zegt De Winkel, die ook zijn student was. 'We waren totaal toegewijd aan hem.' Van de Wetering was gul met zijn netwerk. Studenten nam hij mee naar de wereldberoemde kunsthistoricus Ernst Gombrich, met wie hij een diepe vriendschap had, zegt De Winkel. 'Ik heb nog voor Gombrich pannekoeken gebakken.'  \n  \nOok Taco Dibbits studeerde bij Van de Wetering. 'Met zijn tienen reden we in een Volkswagen-busje naar Berlijn, waar we vroeg opstonden om kunst te kijken. Hoe hij zijn wetenschappelijke kennis begrijpelijk uitlegde, was eindeloos inspirerend.'  \n  \nVan de Wetering legde de lat hoog, voor zichzelf en zijn omgeving. Als anderen hun mening slecht onderbouwden, kon hij kribbig zijn, zegt Dibbits. 'Als je zo lang met één kunstenaar bezig bent, kan het lastig zijn om er een dialoog over te voeren, omdat je altijd meer kennis hebt.'  \n  \nDibbits vroeg Van de Wetering bij zaken rondom Rembrandt om advies, zegt hij. De laatste jaren deed hij dat onder meer bij de verwerving van De huwelijksportretten van Marten Soolmans en Oopjen Coppit en bij de restauratie en reconstructie van De Nachtwacht.  \n  \nRecentelijk werkte Harriet Stoop samen met Van de Wetering om het belang van een reconstructie van de delen van De Nachtwacht die drie eeuwen geleden verloren gingen onder de aandacht te brengen bij het restauratieteam. 'De huidige reconstructie vond hij interessant, omdat je ziet dat Rembrandt heel andere bedoelingen had met perspectief, dynamiek en beweging. De intentie van de kunstenaar was cruciaal. Hij hoopte daarom dat de ontbrekende delen permanent en eventueel geschilderd teruggeplaatst zouden worden.'  \n  \nZijn overlijden slaat een groot gat in de mondiale kennis over Rembrandt, zegt Onno Blom, schrijver van De jonge Rembrandt. 'Hij was de enige échte autoriteit in de wereld. Veilinghuizen en musea die nu met een schilderij in hun maag zitten, weten niet meer naar wie ze toe moeten gaan om vast te stellen of dat al dan niet van Rembrandt is.'  \n  \n\\-----\n\n3X ERNST VAN DE WETERING\n\nWars van uiterlijk vertoon.\n\nElke ochtend stond Van de Wetering om vier uur op om te schrijven. Om half negen fietste hij naar de universiteit, waar een stretcher stond voor een eventueel dutje. Net als Rembrandt was ook Van de Wetering wars van uiterlijk vertoon, zegt Marieke de Winkel. 'Hij droeg jarenlang dezelfde blauwe spencer met roze das. Op reis droeg hij pantoffels.'\n\nLezing. \n\nMarieke de Winkel herinnert zich een collega die Van de Wetering vroeg mee te rijden naar een lezing. 'Wanneer is die?', vroeg Van de Wetering. 'Vanmiddag', zei de collega. 'En wie is de spreker?' 'Jij.' Hij was het vergeten en bereidde gestresst een diapresentatie voor. De Winkel: 'Na afloop sprak iedereen van een fantastisch verhaal.'\n\nOog voor detail.\n\nOok bij de serie Oog voor Detail in Volkskrant Magazine is de inspiratiebron terug te voeren tot Ernst van de Wetering. Wieteke van Zeil was zijn student: 'Hij liet ons zien hoe groot de betekenis van een klein detail kan zijn; een schaduw, een waaier, een verzonken blik. Zo'n detail kan een heel verhaal spanning geven, en Van de Wetering liet precies zien hóé de kunstenaar dat voor elkaar kreeg.'","intensity":0,"negativity":0,"cluster_id":22,"similar_texts":"text642"},{"id":"65","publisher":"De Telegraaf","date":"2021-08-17","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/c863617ce303d9619ad1cd1c659e72a7/web/OPS/cciobjects.json&hash=322df3acd441993f7a62#/pages/4","title":"Nederlander (20) overlijdt na val met mountainbike","text":"Nederlander (20) overlijdt na val met mountainbike\n\nOp Oostenrijkse afdaling\n\nDEN HAAG/SALZBURG Een 20-jarige Nederlander is in Oostenrijk om het leven gekomen nadat hij met zijn mountainbike ten val kwam. Het ongeval gebeurde zaterdag op een fietspad in de plaats Leogang in het Salzburger Land. \n\nHet was het tweede dodelijke ongeluk in de 20 jaar dat Bikepark Leogang bestaat, melden Oostenrijkse media. Het ongeluk vond plaats op het Hangman I-pad, een ’lastige en technisch veeleisende’ afdaling van 1759 naar 1401 meter onder de Asitz-kabelbaan. De Nederlander verloor de controle over zijn mountainbike en crashte na de laatste heuvel tegen een andere helling.\n\nOndanks inspanningen van de hulpdiensten overleed het slachtoffer aan zijn verwondingen, meldt de politie Salzburg. De bergpolitie uit Zell am See heeft onderzoek gedaan naar de toedracht.","intensity":0,"negativity":1,"cluster_id":35,"similar_texts":"text533"},{"id":"66","publisher":"De Telegraaf","date":"2021-08-16","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/ebc333d2416b23b740a2ca03fc8a780d/web/OPS/cciobjects.json&hash=cdcda0bf0e0ff01aa8a5#/pages/26","title":"NPO 1","text":"NPO 1\n\nNPO06:10MAX Geheugentrainer.06:30NOS Journaal.10:15Nederland in Beweging.10:30NOS Journaal.10:40MAX Geheugentrainer.11:00NOS Journaal.11:10Een huis vol.12:00NOS Journaal.12:15De Nieuws BV.13:00NOS Journaal.14:15Kook mee met MAX.14:30NOS Journaal.15:45Op1.16:40Radar.17:00NOS Journaal.17:05Langs de Rijn.17:50Piets weerbericht.18:00NOS Journaal.\n\n18:15EenVandaag.\n\n18:45NOS Sportjournaal.\n\n19:00Een huis vol.De familie Cudogham steekt de handjes uit de mouwen bij de verhuizing van opa. \n\n20:00NOS Journaal.\n\n20:35MAX vakantieman.Sybrand Niessen gaat samen met MAX Ombudsman Jeanine Janssen op zoek naar oplossingen voor de meest uiteenlopende vakantieproblemen van vakantiegangers.\n\n21:25Swanenburg.Jack vermoedt dat hij een vorm van dementie heeft en probeert het met Caroline te bespreken. Wanneer het gesprek eindigt in een ruzie, besluit Jack impulsief zijn oude vlam Pinar weer op te zoeken.\n\n22:15Op1.Talkshow met wisselende presentatieduo's.\n\n23:15NOS Journaal.\n\n23:40Op1.\n\n00:45NOS Journaal.\n\n01:10EenVandaag.\n\n01:40NOS Journaal.","intensity":0,"negativity":0,"cluster_id":20,"similar_texts":"text21"},{"id":"67","publisher":"De Telegraaf","date":"2021-08-16","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/ebc333d2416b23b740a2ca03fc8a780d/web/OPS/cciobjects.json&hash=958f1c6795eb752d9516#/pages/26","title":"NPO 2","text":"NPO 2\n\nNPO07:00NOS Journaal met gebarentolk.07:15NOS Journaal.07:30NOS Journaal met gebarentolk.07:45NOS Journaal.08:00NOS Journaal met gebarentolk.08:15NOS Journaal.08:30NOS Journaal met gebarentolk.08:45NOS Journaal.09:00NOS Journaal met gebarentolk.09:10Nederland in Beweging.09:30Het Filosofisch Kwintet.10:20Professors op Pad.11:00NOS Journaal.11:15Metterdaad.11:30NOS Journaal.11:45Noord-Zuid-Oost-West.12:05Kook mee met MAX.12:25BinnensteBuiten.13:00NOS Journaal.13:25Hollandse Zaken.14:10MAX Maakt Mogelijk Special.14:25Rail Away.15:00Hoog Water.16:00NOS Journaal.16:05Oppassen!!!16:30Typisch Renesse.17:00NOS Journaal.17:10De slimste mens.18:00NOS Journaal.\n\n18:15NOS Journaal Regio.Regionaal nieuws met landelijke uitstraling.\n\n18:20Noord-Zuid-Oost-West.\n\n18:45BinnensteBuiten.\n\n19:15Typisch Buitenhof.\n\n19:50Chinese dromen.In het afgelegen Liangshan-gebergte is Ruben Terlou te gast bij een onbekend bergvolk. Bij een eeuwenoud shamanistisch ritueel om geesten te verdrijven, blijkt een dode haan alsnog te kunnen kraaien.\n\n20:40De slimste mens.Uitdager: Rikkert van Huisstede.\n\n21:30Nieuwsuur.\n\n22:1025 jaar Foute Vrienden.\n\n23:10Gewijde Grond.\n\n23:55Andries.\n\n00:20De Nachtzoen.\n\n00:35Nieuwsuur.","intensity":0,"negativity":0,"cluster_id":20,"similar_texts":"text229"},{"id":"68","publisher":"De Telegraaf","date":"2021-08-17","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/c863617ce303d9619ad1cd1c659e72a7/web/OPS/cciobjects.json&hash=d8fff1d27a64be377b0a#/pages/4","title":"Olifantje geboren in Ouwehands Dierenpark","text":"Olifantje geboren in Ouwehands Dierenpark\n\nDraagtijd twintig maanden\n\nRHENEN Ouwehands Dierenpark heeft er een kleine mannetjesolifant bij. Moeder Duna is in de nacht van zondag op maandag bevallen na een draagtijd van ruim twintig maanden. De jonge olifant is iets te vroeg geboren, want gewoonlijk duurt een olifantendracht 22 tot 23 maanden. Maar het jong is goed gezond, aldus de dierentuin.\n\nDuna is bevrucht door de Duitse olifantenbul Tusker, die in 2019 speciaal naar Ouwehands kwam om voor nageslacht te zorgen. Dat lukte in november 2019. Het is volgens de dierentuin belangrijk dat er kalveren worden geboren, want Afrikaanse olifanten zijn in het wild bedreigd.","intensity":0,"negativity":0,"cluster_id":9,"similar_texts":"text378"},{"id":"69","publisher":"NRC Handelsblad","date":"2021-08-16","url":"https://www.nrc.nl/nieuws/2021/08/16/frankrijk-ongelukkige-start-voor-peter-bosz-met-olympique-lyon-a4054886#20210816-79754-306","title":"Ongelukkige start voor Peter Bosz met Olympique Lyon","text":"Trainer Peter Bosz is slecht aan het seizoen begonnen met zijn nieuwe club Olympique Lyon. Na het gelijkspel tegen Stade Brest in de eerste speelronde verloor Lyon zondag met 3-0 van Angers. Sofiane Boufal opende in de 20ste minuut de score. De Braziliaanse verdediger Marcelo maakte na rust een eigen doelpunt en Azzedine Ounahi tekende in de slotfase voor de 3-0.Angers deelt de koppositie in de Ligue 1 met Paris Saint-Germain, dat zaterdag Racing Strasbourg met 4-2 versloeg. Nice won met 4-0 bij landskampioen Lille, mede door twee goals van de Deense centrumspits Kasper Dolberg. (ANP)\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 16 augustus 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 16 augustus 2021","intensity":0,"negativity":0,"cluster_id":54,"similar_texts":"text602"},{"id":"70","publisher":"Trouw","date":"2021-08-16","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1329/articles/1427403/3/1","title":"Op de groene lijst is te zien of natuurbescherming zin heeft","text":"Samen met de internationale rode lijst van bedreigde soorten verschijnt vanaf eind dit jaar ook de groene lijst of groene status. Dit is een aanvulling op de rode lijst, om het nut van bescherming en de mogelijkheden op herstel inzichtelijk te maken. De internationale unie voor natuurbehoud IUCN presenteert de methode begin september tijdens een congres in Marseille.  \n  \nDe groene lijst is inmiddels op 181 soorten uitgetest door specialisten van diverse soortenorganisaties over de hele wereld. Een van die soorten is de Californische condor, een van de grootste vogels ter wereld. Deze Amerikaanse gier was eind vorige eeuw bijna uitgestorven. De laatste 22 exemplaren in het wild zijn in 1987 gevangen en gebruikt voor een fokprogramma. Inmiddels ligt het aantal op een paar honderd, maar de condor is nog steeds afhankelijk van beschermingsmaatregelen en zal dat op korte termijn blijven. Op de langere termijn is wel herstel mogelijk.  \n  \nHetzelfde geldt voor de Europese hamster, beter bekend als korenwolf, zegt ecoloog Roy van Grunsven van de Vlinderstichting, die vanuit Nederland meewerkte aan de testen. Ook de korenwolf is volledig van bescherming afhankelijk, maar het herstel kan sneller gaan als er voldoende leefgebied wordt gecreëerd. \"De groene status laat zien of wat we doen ook helpt\", zegt Van Grunsven.  \n  \nHet wordt nog een flinke klus om voortaan de groene status voor elke bedreigde soort op te nemen in de rode lijst. Momenteel staan meer dan vijfduizend soorten geregistreerd als kwetsbaar, bedreigd, ernstig bedreigd of bijna uitgestorven. De IUCN gebruikt de term groene status om verwarring te voorkomen met de groene lijst van beschermde gebieden.  \n  \nDe IUCN presenteert op het congres in Marseille ook een methode om de impact van menselijk handelen op de biodiversiteit te meten. Star (Species Threat Abatement and Restoration, dus vermindering van bedreiging en herstel van soorten) was eigenlijk bedoeld voor de biodiversiteitstop in de Chinese stad Kunming, die al in het najaar van 2020 zou worden gehouden maar die wegens de coronapandemie meermalen is uitgesteld, inmiddels tot voorjaar 2022.  \n  \nKunming moet voor biodiversiteit worden wat de top van 2015 in Parijs is voor het klimaat. Hier moet worden vastgesteld dat in 2030 minstens 30 procent van het aardoppervlak wordt beschermd. Star maakt gebruik van de rode lijst en de groene status om de kwetsbaarheid van een gebied aan te geven, zegt Maxime Eiselin, die namens IUCN Nederland meewerkte aan de nieuwe meetmethode.  \n  \nStar geeft elke soort een score op basis van de kans op uitsterven. Hoe ernstiger bedreigd, hoe hoger de score. Zo is de Braziliaanse kapucijnaap Cebus kaapori ernstig bedreigd door verstedelijking, de jacht en het kappen van vruchtbomen. De bedreiging neemt dus af als de leefomgeving gelijk blijft of groter wordt, als de jacht stopt of als er genoeg vruchtbomen zijn waarvan de aap kan eten.  \n  \nStar telt de scores van bedreigde soorten op in gebieden van 5 bij 5 kilometer. Een bedrijf of overheid kan binnen zo'n 'raster' zelf kijken welke gevolgen het eigen handelen heeft op de biodiversiteit bij investering in landgebruik, vervuiling of het inbrengen van een invasieve soort. De meetmethode is vergelijkbaar met die voor de uitstoot van CO2, zegt Eiselin.  \n  \nDe gebieden met de hoogste score beslaan slechts 9 procent van het aardoppervlak, maar die nemen bijna de helft van alle Star-scores voor hun rekening. IUCN noemt ze 'sleutelgebieden voor de biodiversiteit'.  \n  \nde Verdieping 8|9  \n  \nGroene lijst vult sombere rode aan","intensity":1,"negativity":0,"cluster_id":27,"similar_texts":"text36"},{"id":"71","publisher":"Algemeen Dagblad","date":"2021-08-17","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/25671/articles/1428101/8/4","title":"Overval na online-deal","text":"Voor de vierde keer in een week is zondag in Amsterdam een woning overvallen na een online-afspraak over de verkoop van elektronica. Thuis bij de verkoper van de laptop, trok een van de 'kopers' een mes. Het slachtoffer raakte lichtgewond. De politie kon twee verdachten van 16 en 19 jaar aanhouden. Eerder vorige week waren er vergelijkbare incidenten. De politie onderzoekt of er een verband tussen is.","intensity":0,"negativity":0,"cluster_id":51,"similar_texts":"text502"},{"id":"72","publisher":"Trouw","date":"2021-08-16","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1329/articles/1427403/5/2","title":"Poging 160 tolken uit Afghanistan weg te halen","text":"Het kabinet probeert een grote groep tolken uit Afghanistan weg te krijgen. Door de snelle opmars van de Taliban is het onduidelijk of dat nog lukt.  \n  \nMinister van defensie Ank Bijleveld zegt dat Nederland \"zijn stinkende best doet\" om een groep van 273 Afghaanse tolken die voor Nederland hebben gewerkt, nog op tijd het land uit te krijgen. Al zo'n 110 daarvan konden vrijdag vertrekken, samen met hun gezinnen. Maar de grootste groep zat zondag nog in Afghanistan, in chaotische omstandigheden en zonder zekerheid of het Nederland nog lukt hen te evacueren. Door de snelle opmars van de Taliban is de reddingsoperatie gecompliceerder geworden.  \n  \nDe ambassade van Nederland in de hoofdstad Kabul moest in de nacht van zaterdag op zondag ontruimd worden, omdat de situatie voor het personeel te onveilig werd. Net als andere EU-landen heeft Nederland nu een geïmproviseerde ambassade in de buurt van het vliegveld. Daar wordt volgens Bijleveld hard gewerkt om ook Afghaans personeel in veiligheid te krijgen.\n\nMilitair vliegtuig\n\nHet ministerie van Defensie stuurt een militair vliegtuig om ambassademedewerkers, lokaal personeel en tolken op te halen uit Afghanistan. Maar de vraag is of er genoeg plek is voor iedereen. Alleen al 160 tolken en hun gezinnen moeten mee, naast het ambassadepersoneel zelf. \"Daar werken we met man en macht aan, ook vanuit Nederland\", aldus minister Bijleveld. Volgens het ministerie is Nederland nog niet te laat en kan het terughalen nog steeds doorgaan. Het is onduidelijk of er ambassadepersoneel in Kabul achterblijft om evacuaties af te ronden.  \n  \nDemissionair premier Mark Rutte voerde dit weekeinde crisisoverleg over de situatie in Afghanistan met de bewindspersonen Kaag (buitenlandse zaken), Bijleveld (defensie) en Broekers-Knol (justitie en veiligheid). Dat ging vooral over de acute veiligheidssituatie.  \n  \nPolitieke discussies zijn er ondertussen gaande over de vraag welke groep op hulp van Nederland mag rekenen. D66 en ChristenUnie vinden dat ook Afghaanse juristen en beveiligers opgehaald moeten worden. Tien bewakers die voor Nederland hebben gewerkt hebben zich inmiddels via een advocaat gemeld. Ze vrezen voor hun leven, zegt hun advocaat, die minister van defensie Bijleveld oproept \"om actie te ondernemen en menselijkheid te tonen\".  \n  \nHulporganisatie Cordaid roept het kabinet op om 'acuut' militaire vliegtuigen te sturen om ook ander personeel dan tolken uit Afghanistan op te halen. Andere vliegtuigen kunnen niet meer landen in Kabul.","intensity":1,"negativity":0,"cluster_id":28,"similar_texts":"text448"},{"id":"73","publisher":"NRC Handelsblad","date":"2021-08-16","url":"https://www.nrc.nl/nieuws/2021/08/15/president-lungu-verslagen-door-de-jeugd-en-sociale-media-a4054862#20210816-79754-112","title":"President Lungu verslagen  door de jeugd en sociale media","text":"Verkiezingen Zambia Volgens voorlopige uitslagen hebben jonge kiezers massaal gestemd op oppositieleider en zakenman Hakainde Hichilema.,De zittend president van Zambia, Edgar Lungu (64), wist wat hij van de jeugd en hun mobiele telefoons te vrezen had. Toen donderdag met name jonge Zambianen massaal naar de stembus kwamen om een nieuwe president en een nieuw parlement te kiezen, gooide zijn regering snel WhatsApp, Facebook en Instagram op slot en ging Zambia in een totale black-out, een ongewoon autoritaire maatregel voor een Afrikaans land dat sinds begin jaren negentig democratische verkiezingen kent. Het antwoord van de jeugd: een ongekend hoge opkomst (72,3 procent) in een land waar zeker de helft van de kiezers jonger is dan 34 jaar.De noodrem kon Lungu niet redden. Meer dan 60 procent van de stemmen gaat volgens de voorlopige uitslagen naar zijn tegenkandidaat, de zakenman Hakainde Hichilema, in Zambia beter bekend met zijn afkorting: HH. Zijn overwinning is een aardverschuiving zoals die in zuidelijk Afrika in drie decennia niet is gezien. Van Zuid-Afrika tot Zimbabwe en van Angola tot Mozambique, regeringspartijen zitten na de onafhankelijkheid vast aan het pluche. Maar niet in Zambia. De oppositie won niet alleen in de grote steden, waar zij van oudsher populairder is, maar ook in de wijken en streken die gelden als bolwerk van president Lungu. Lungu kon zondagavond niet anders dan zijn verlies erkennen.Niet dat HH zoveel jonger is dan de president: hij is 59. Maar de oppositieleider mobiliseerde zijn aanhang op sociale media, waar de president de weg niet weet. Op Twitter en Facebook noemen zijn volgers hem „bally”, een koosnaam voor een oudere geliefde man. HH heeft bijna 250.000 volgers op twitter, ruim 100.000 meer dan president Lungu. „Sociale media hebben bij deze verkiezingen alle verschil gemaakt”, zegt de Zambiaanse filmmaker Nancy Handabile vanuit de hoofdstad Lusaka. „De jeugd in dit land is moe en kwaad, maar ze weten nu dat ze macht hebben en gehoord worden. Zambia zit in een gigantische economische crisis, terwijl leden van de regeringspartij te koop lopen met hun welvaart. Deze verkiezingen bewijzen dat de jeugd niet apathisch is. Ze stonden uren in de rij om te stemmen en bleven toen de stemmen geteld werden.”‘Amerikaanse toestanden’Toen Lungu in de loop van zaterdag in de gaten kreeg dat hij de verkiezingen aan het verliezen was, verklaarde hij dat dit geen vrije en eerlijke verkiezingen waren en dat in zeker drie provincies de verkiezingen geplaagd waren door geweld. Verkiezingswaarnemers van de Europese Unie zeggen het tegenovergestelde: volgens hen is juist de oppositie ernstig benadeeld bij deze verkiezingen, onder meer door de staatsmedia en gepaai van kiezers met geld uit de schatkist. De beschuldiging van oneerlijke verkiezingen door de verliezende president betitelen Zambiaanse media als ‘Amerikaanse toestanden’. „Lungu trekt zijn Trump-kaart”, schreef de krant de Zambian Observer, met een verwijzing naar de Amerikaanse president, die na zijn verlies tegen Joe Biden bleef roepen dat er sprake was van verkiezingsfraude. Het leger van Zambia was dit weekend zichtbaar in de straten van Lusaka. Maar filmmaker Handabile denkt niet dat de zittende president nu nog een beroep kan doen op de militairen. „De uitslagen laten zien dat er ook in de barakken is gestemd voor de oppositie.” Toen een van de parlementariërs van regeringspartij Patriotic Front zondagmiddag stampij maakte in het uitslagencentrum, waren het nota bene soldaten van het regeringsleger die hem naar buiten werkten.Oppositieleider Hakainde Hichilema riep zijn aanhang zondag op tot geduld. „Met de overwinning binnen handbereik wil ik mijn aanhangers vragen de rust te bewaren. We hebben gekozen voor een beter Zambia, dat vrij is van geweld en discriminatie. Laten wij dan de verandering zijn waarvoor we hebben gestemd.”StembusfraudeLungu kwam in 2015 aan de macht met zijn partij Patriotic Front, nadat zijn voorganger Michael Sata in 2014 overleed. Lungu versloeg bij tussentijdse verkiezingen oppositiekandidaat Hichilema op het nippertje, net als hij een jaar later deed bij de landelijke verkiezingen. Hichilema’s partij, de UPND, beschuldigde de regering toen van stembusfraude, maar die klacht werd door het constitutionele hof afgewezen.Hichilema werd in dat jaar gearresteerd op beschuldiging van hoogverraad. Hij zou hebben geweigerd aan de kant te gaan voor het konvooi van de president, toen de twee politici tegelijkertijd op bezoek waren in Mongu, een stad in West-Zambia.President Lungu ontpopte zich als een machtspoliticus. Tekenend was de foto van de minister voor Veehouderij en Visserij, die in 2017 op zijn knieën ging voor de president.Lungu deed ook homofobe uitspraken. Toen de politie vorig jaar september een 17-jarige jongen doodschoot bij een nachtclub braken er hevige rellen uit in Lusaka. De president liet na de rellen niets van zich horen. Dit voedde de woede onder de werkloze jeugd. De economie van Zambia, de grootste koperproducent ter wereld, verkeert in een recessie, maar stijgende koperprijzen beloven een herstel dat de nieuwe president goed kan gebruiken.\n\nBekijk hier de fotoserie over de verkiezingen in Zambia.\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 16 augustus 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 16 augustus 2021","intensity":0,"negativity":0,"cluster_id":55,"similar_texts":"text683"},{"id":"74","publisher":"Trouw","date":"2021-08-16","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1329/articles/1427403/10/4","title":"Protestgroep Hongkong stopt door invloed China","text":"### CHRF\n\nDe grote protestgroep het Mensenrechtenfront (CHRF) in Hongkong heeft zichzelf opgeheven vanwege de sterker wordende greep van China op de stadstaat. Volgens de groep is er geen reden meer om te bestaan nu demonstraties zijn verboden en hard wordt opgetreden tegen aanhangers van democratie. Het CHRF bestond sinds 2002 en wist vaak honderdduizenden mensen op de been te brengen. In 2019 zouden bij demonstraties meer dan 1 miljoen mensen aanwezig zijn geweest.","intensity":0,"negativity":0,"cluster_id":14,"similar_texts":"text192"},{"id":"75","publisher":"Algemeen Dagblad","date":"2021-08-16","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/25652/articles/1427404/11/2","title":"Protestgroep stopt ermee","text":"De invloedrijke protestgroep het Mensenrechtenfront (CHRF) in Hongkong heeft zichzelf opgeheven vanwege de sterker wordende greep die China heeft. Het CHRF was in 2019 een drijvende kracht achter de grote demonstraties voor meer democratie en tegen de invloed van Peking in Hongkong. Een omstreden veiligheidswet werd uiteindelijk niet ingevoerd. De afgelopen twee jaar is de invloed van China wel flink toegenomen door andere wetten. Steeds meer burgerbewegingen stoppen uit angst voor vervolging.","intensity":0,"negativity":0,"cluster_id":14,"similar_texts":"text241"},{"id":"76","publisher":"Algemeen Dagblad","date":"2021-08-16","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/25652/articles/1427404/30/1","title":"PSV: snelheid en diepgang als de sleutel tegen Benfica","text":"### Willen de Eindhovenaren kans maken tegen de Portugese topclub, dan zijn de specifieke wapens van Madueke, Bruma en Gakpo nodig\n\nPSV en Benfica boekten afgelopen weekend eenzelfde soort zege in hun eigen competitie. PSV won probleemloos met 2-0 in Almelo. Benfica ging in cruisecontrol-modus met 2-0 langs Arouca. Beide coaches gaven ook evenveel basisspelers (zeven man) rust.  \n  \nWél een verschil: in Portugal leidt dat niet tot discussie. In het buitenland wordt het sowieso als logisch gezien dat je rekening houdt met Europese belangen, zeker in een Champions League-play-off om 35 miljoen euro.  \n  \nMaar in Nederland moeten coaches zich nog steeds publiekelijk verantwoorden voor wisselingen. En helemaal verwarrend wordt het als een trainer ook nog aan omdenken doet, zoals Roger Schmidt deed in Almelo (zie kader).  \n  \nGoals van Noni Madueke en Bruma hielpen PSV aan de winst. En toen zij in de slotfase waren gewisseld, deed Cody Gakpo als derde flankaanvaller met snelheid en diepgang nog even mee. Schmidt liet zo drie spelers op één avond warmdraaien, voor wie in twee duels met Benfica een sleutelrol gloort. Hun specifieke wapens heeft PSV simpelweg nodig om kansrijk te zijn.  \n  \nIn 2018 speelde Ajax tegen Benfica in de CL. Vers in het geheugen ligt nog het constante opstomen van linksback Alex Grimaldo. Hij is er tegen PSV ook weer bij in de speelwijze 3-4-3 die Benfica mogelijk hanteert. Automatisch is het zaak voor PSV om te profiteren van de ruimte die de back achterlaat. En ook gebruik te maken van de ruimte achter de offensieve Benfica-back aan de andere kant.  \n  \nNoni Madueke zei in Almelo met glimmende ogen: ,,Benfica wordt de grootste wedstrijd uit mijn loopbaan. Het is mijn ticket naar de Champions League. Op dat podium willen we allemaal spelen. Ik heb er zin in.''\n\n#oppassen\n\nDe vraag is natuurlijk hoe Benfica inspeelt op het tactische vraagstuk dat er ligt. Zij zijn ook niet gek. Toen PSV de Johan Cruijff Schaal won en Ajax versloeg met snelheid en diepgang, twitterde Aad de Mos meteen: 'Dankbaar geschenk voor de scouts van Benfica deze wedstrijd van PSV. #oppassen.'  \n  \nMadueke en Gakpo als sleutelspelers. Maar dus ook Bruma, de al bijna vergeten Portugees. Verrassend hoe hij toch opnieuw in beeld is na zijn terugkeer van een verhuurperiode bij het Griekse Olympiakos. Bruma was vorige week matchwinnaar voor de Eindhovenaren tegen Midtjylland (0-1) en maakte ook in Almelo de 0-1. Het is vaak hoe het werkt: iets meer zelfvertrouwen en een speler is niet zo slecht als het lijkt. ,,Bruma is heel gemotiveerd. Happy in de groep ook. Ik geef hem nu kansen en dan zien we wel of hij blijft of deze zomer nog een transfer maakt'', zei trainer Schmidt.\n\nRevanche\n\nPSV heeft woensdag in Portugal iets goed te maken. Revanche voor het laatste duel in dat land, een 4-0 afgang tegen Sporting Lissabon in november 2019. Het PSV van coach Mark van Bommel had toen nul dreiging in de diepte. En wat ook ontbrak: slagkracht op het middenveld. De huidige Manchester United-ster Bruno Fernandes blies in zijn eentje het duo Rosario-Hendrix omver. Ook dát wil PSV nu anders doen met de slimheid, de rijpheid en de power van spelers als Van Ginkel, Götze, Sangaré en Pröpper.  \n  \nPröpper deed zaterdag ritme op in plaats van Van Ginkel, die bewust het kunstgras van Heracles meed. Invaller Götze had een aandeel in de 0-2 van Madueke. De Duitser wacht woensdag een prestige-duel met een oude bekende. Met Benfica-middenvelder Julian Weigl speelde Götze samen bij Borussia Dortmund.","intensity":0,"negativity":0,"cluster_id":17,"similar_texts":"text599"},{"id":"77","publisher":"De Telegraaf","date":"2021-08-17","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/c863617ce303d9619ad1cd1c659e72a7/web/OPS/cciobjects.json&hash=98faa450007c29f8398a#/pages/44-45","title":"Race-studenten","text":"Race-studenten\n\nVele duizenden studenten hebben deze week in Den Haag, Rotterdam en Delft hun introductiedagen. Vanwege de coronamaatregelen zijn er dit studiejaar zowel online als fysieke activiteiten om elkaar en de stad te leren kennen. Dat laatste gebeurt in kleine groepjes, zoals maandag op de campus in Delft, waar Maxime (links) en Ricarda trots de snelste waterstof raceauto ter wereld aan de toekomstige techneuten presenteren. foto peter van zetten","intensity":0,"negativity":0,"cluster_id":37,"similar_texts":"text331"},{"id":"78","publisher":"De Volkskrant","date":"2021-08-17","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1335/articles/1428099/2/3","title":"Regen","text":"Veel bewolking en vanuit het westen valt op steeds meer plaatsen regen. Het wordt circa 17 graden. Woensdag: wolken, zon en een bui. Met 20 graden wordt het iets warmer dan vandaag.  \n  \nMeer weer? Pagina V9","intensity":0,"negativity":0,"cluster_id":4,"similar_texts":"text149"},{"id":"79","publisher":"De Volkskrant","date":"2021-08-16","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1334/articles/1427410/7/2","title":"Renske Leijten (SP) roept nieuw benoemde staatssecretarissen op hun Kamerzetels op te geven","text":"Dat laat Renske Leijten, lid van de Tweede Kamer voor de SP, weten. 'Ik roep hun op hun zetel op te geven, ik wil hierover met hen in debat. Geen gehakketak over interpretaties van de wetten. Dit moet nu eerlijk geregeld worden.' Yeşilgöz (VVD) werd in mei benoemd tot demissionair staatssecretaris voor Klimaat, Wiersma (VVD) en Van Weyenberg (D66) werden de afgelopen week beëdigd tot demissionair staatssecretaris van Sociale Zaken en van Infrastructuur. Dat Leijten er in mei geen punt van maakte, lag aan haar verwachting dat er mogelijk snel een kabinet zou zijn. 'En een nieuwe minister had te veel op zijn bord, Blok zat net op Economische Zaken. Maar nu worden er in het reces nog eens twee staatssecretarissen benoemd en beëdigd.'  \n  \nDoor het toetreden van drie Kamerleden tot het demissionaire kabinet ontspon zich een discussie over de uitleg van de Kieswet en van de Grondwet. Beide verbieden de dubbelfunctie Kamerlid én lid van het kabinet.\n\nMaximumtermijn\n\nDe Grondwet geeft op deze regel een uitzondering. Een minister of staatssecretaris die is afgetreden en daardoor demissionair is, kan wel lid zijn van de Tweede Kamer. Bijvoorbeeld na verkiezingen, totdat er een nieuw kabinet is. Ooit gold daarbij een maximumtermijn van drie maanden, maar die is bij de Grondwetsherziening in 1983 geschrapt met de 208 dagen durende formatie van het kabinet-Van Agt I in het achterhoofd.  \n  \nDe benoeming van drie Kamerleden in een demissionair kabinet is nog nooit voorgekomen. Dat nu wel staatssecretarissen in een demissionair kabinet worden benoemd, gebeurt om de werkdruk van ministers te verlichten en om een vacature te vervullen.  \n  \nBert van den Braak, bijzonder hoogleraar parlementaire geschiedenis en parlementair stelsel in Maastricht en Wim Voermans, hoogleraar staatsrecht in Leiden, vertegenwoordigen de precieze stroming bij de uitleg van de Grondwet. Zij vinden dat de uitzondering in de Grondwet alleen geldt voor bewindslieden die bij de verkiezingen lid waren van het demissionaire kabinet. Daarom zou een Kamerlid zijn zetel moet opgeven als hij later toetreedt tot een demissionair kabinet.  \n  \nRenske Leijten van de SP sluit zich hierbij aan en vraagt nu van de drie nieuwe staatssecretarissen dat zij hun Kamerzetel opgeven. 'Zij kunnen zich dan voor honderd procent wijden aan hun nieuwe taak. En de Kamer krijg er drie frisse krachten bij die het kabinet kunnen controleren. Want nog drie mensen met een dubbelfunctie verzwakt het parlement.'  \n  \nAls de drie nu hun zetel opgeven, betekent dat niet dat zij definitief uit de Kamer verdwijnen. De drie stonden bij de Tweede Kamerverkiezingen zo hoog op de lijst bij hun partij dat, als hun partij gaat regeren en niet zij maar een ander lid van hun fractie in het nieuwe kabinet komt, zij hun Kamerzetel weer kunnen innemen.  \n  \nTegenover de precieze uitleg van Grondwet en Kieswet staat de rekkelijke uitleg die minister-president Mark Rutte aan de Grondwet geeft. De uitzondering die de Grondwet biedt waardoor demissionaire bewindslieden ook Kamerlid kunnen zijn, geldt volgens hem ook voor nieuwe bewindslieden. 'De uitzondering', zo schreef Rutte vrijdag aan de Kamer, 'op de onverenigbaarheid van functies is, naar het oordeel van het kabinet, zodanig geformuleerd dat deze zowel op zittende bewindspersonen als op nieuw te benoemen bewindspersonen ziet.' Rutte schrijft dit namens het demissionaire kabinet van VVD, CDA, D66 en CU. Deze partijen hebben in de Tweede Kamer ook nu een meerderheid.\n\nAfzien van uitkering\n\nNet zoals de acht leden van het kabinet die in maart in de Tweede Kamer zijn gekozen, zullen de drie zich als Kamerlid terughoudend opstellen, laat Rutte weten. 'In het kabinet is de afspraak gemaakt dat bewindspersonen die tevens Kamerlid zijn niet het woord voeren in debatten waarbij medebewindspersonen het kabinetsbeleid verdedigen, dat zij geen stemverklaringen afleggen, dat zij niet optreden als plaatsvervangend voorzitter van de Tweede Kamer en dat zij niet deelnemen aan parlementaire delegaties.'  \n  \nSaillant is dat Rutte laat weten dat 'de recent benoemde staatssecretarissen van Economische Zaken en Klimaat (Klimaat en Energie), van Sociale Zaken en Werkgelegenheid en van Infrastructuur en Waterstaat, die tevens Kamerlid zijn (..) als Kamerlid zullen afzien van de uitkering die voortvloeit uit hun functie als bewindspersoon.'  \n  \nHier wordt lering getrokken uit het schandaal rond oud-VVD-fractievoorzitter Klaas Dijkhoff. Die was, voordat hij fractievoorzitter werd, in het kabinet-Rutte II minister. Omdat die meer verdient dan een fractievoorzitter, kreeg Dijkhoff wachtgeld, naar schatting zo'n 37 duizend euro bruto per jaar. Toen dat bekend werd, besloot Dijkhoff uiteindelijk dat wachtgeld terug te storten omdat stopzetten niet kon.","intensity":1,"negativity":0,"cluster_id":43,"similar_texts":"text394"},{"id":"80","publisher":"De Telegraaf","date":"2021-08-16","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/ebc333d2416b23b740a2ca03fc8a780d/web/OPS/cciobjects.json&hash=572eb9b9f96490128990#/pages/12-13","title":"Ruim 700 doden aardbeving Haïti","text":"Ruim 700 doden aardbeving Haïti\n\nPORT-AU-PRINCE Het dodental van de aardbeving in Haïti is opgelopen tot 724, een ruime verdubbeling. De autoriteiten melden verder dat 2800 mensen gewond zijn geraakt, waar dat er eerder nog 1800 waren.\n\nDe schade in het zuiden van het land is enorm en wordt nog in kaart gebracht. Reddingswerkers en burgers proberen ondertussen met man en macht overlevenden uit het puin te halen nadat de beving zaterdag enorme verwoestingen had aangericht. Het is een race tegen de tijd, want er zit een tropische storm aan te komen. Het Amerikaanse National Hurricane Center verwacht dat de tropische storm Grace Haïti maandag bereikt. De wind en zware regenval zullen de reddingsinspanningen bepaald niet eenvoudiger maken.","intensity":0,"negativity":1,"cluster_id":26,"similar_texts":"text265"},{"id":"81","publisher":"Algemeen Dagblad","date":"2021-08-16","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/25652/articles/1427404/2/3","title":"Schietpartij Zaanse Schans mogelijk poging tot kunstroof","text":"Op de Zaanse Schans in Zaandam is gistermorgen geschoten. Er raakte niemand gewond. Het incident gebeurde rond 10.35 uur op de Schansend. Daar is de parkeerplaats van de Zaanse Schans, een historische Zaanse buurt vol oude molens en andere monumentale gebouwen en musea. De politie zoekt twee verdachten die wegreden op een motor.  \n  \nKunstonderzoeker Arthur Brand heeft van meerdere mensen te horen gekregen dat de schietpartij mogelijk verband houdt met een poging tot kunstroof bij het Zaans Museum. ,,Het schijnt dat de daders met een Monet naar buiten zijn gerend'', vertelt de kunstkenner, die zelf diverse kunstdiefstallen oploste. Het lukte de daders volgens de bronnen van Brand niet om hun buit mee te nemen.  \n  \nDe politie kan nog niets bevestigen en het museum zelf was niet direct bereikbaar. Op de vraag of daadwerkelijk is geschoten, antwoordt een politiewoordvoerder dat het daar wel 'alle schijn van heeft'.  \n  \nDe Franse schilder Claude Monet verbleef in 1871 vier maanden in Zaandam. De impressionist maakte er 25 schilderijen, waarvan er één in bezit is van het Zaans Museum: het werk De Voorzaan en de Westerhem. Het museum kocht het in 2015 voor 1,16 miljoen euro.","intensity":0,"negativity":0,"cluster_id":21,"similar_texts":"text210"},{"id":"82","publisher":"De Telegraaf","date":"2021-08-16","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/ebc333d2416b23b740a2ca03fc8a780d/web/OPS/cciobjects.json&hash=6b41829d98c9cf333650#/pages/32","title":"Schmidt is bij PSV zeker van zijn zaak","text":"Schmidt is bij PSV zeker van zijn zaak\n\nArmindo Bruma legt de fans van Heracles het zwijgen op nadat hij PSV in Almelo op een 1-0 voorsprong heeft gezet.\n\nFoto’s Getty Images\n\nNoni Madueke blijft maar scoren voor PSV. De Engelsman beslist de wedstrijd in de tweede helft met de 0-2.\n\n❮❯\n\nTweeluik met Benfica veel belangrijker dan zege (0-2) bij competitiestart\n\ndoor Wilber Hack\n\nALMELO PSV morste vorig seizoen veel punten in de zogenaamd kleinere wedstrijden. Daarom wekte het verbazing dat trainer Roger Schmidt bij de ouverture zaterdagavond tegen Heracles zijn hele team overhoop haalde. Consequenties had het niet. PSV won met 0-2 en liep voor de cruciale ontmoeting met Benfica woensdag in Lissabon geen schade op.\n\nVoor een slechte afloop had Schmidt geen moment gevreesd. „Ik ben overtuigd van de kwaliteiten van de vervangers. Dit was ook een duidelijk signaal dat we in combinatie met voetbal in de Champions League of Europa League een heel brede selectie nodig hebben”, aldus de trainer.\n\nVaderschap\n\nDe absentie van Marco van Ginkel, Olivier Boscagli en Philipp Max viel simpel te verklaren. Van Ginkel speelt met zijn fysieke gesteldheid liever niet op kunstgras. Max kampt met een spierblessure, maar is geen twijfelgeval voor het duel met Benfica. Boscagli was de nacht voor de wedstrijd in Almelo vader geworden.\n\nDoelman Joël Drommel, opgenomen in de voorlopige selectie van Oranje, hoorde tot het groepje spelers dat rust kreeg. „Hij heeft het tot op heden zeer goed gedaan. Maar we hebben twee goede keepers”, doelde Schmidt op Yvon Mvogo, die overigens geen beste indruk maakte. „Voor Drommel is het een nieuwe situatie dat hij om de paar dagen op dit niveau moet spelen. Daar moet hij aan wennen. Niet zozeer fysiek, maar wel mentaal. Bij Oranje krijgt hij mogelijk ook geen rust. Ik moet ervoor zorgen dat hij fris blijft.”\n\nOok Mario Götze en Cody Gakpo hoorden in Almelo niet tot de basiself. Dat Gakpo vorig seizoen op het kunstgras van Sparta geblesseerd raakte en daarna twee maanden niet kon spelen, was Schmidt nog niet vergeten. „De spelers die de laatste weken minder aan bod kwamen, moesten minuten maken. Dit was in mijn opinie het juiste moment om wisselingen door te voeren. Dat pakte goed uit. We hebben een moeilijk duel gewonnen.”\n\nDat PSV won, kwam mede door Armindo Bruma, die de openingstreffer voor zijn rekening nam. Een paar weken geleden vertoefde hij in Istanbul in de veronderstelling dat hij naar Besiktas zou verhuizen. Die transactie kwam er tegen de verwachtingen in niet. Bruma sloot weer aan bij de selectie van PSV.\n\n„Bruma is tijdens trainingen zeer gemotiveerd. Hij stelt zich uiterst positief op en maakt een tevreden indruk. Hij verdiende deze kans. Zolang hij tot de selectie van PSV hoort, zal ik gebruik van hem maken. Hij doet het goed, scoorde tegen Midtjylland en nu weer. Ik ben blij voor hem.”\n\nSoepel\n\nBruma pikte vijf minuten voor de rust een pass van Davy Pröpper op en schoof de bal onder de keeper door in het doel van Heracles. Dat hij zo soepel afrondde, verbaasde zijn ploeggenoot Noni Madueke niet. „Ik train elke dag met hem en weet hoe goed hij is. Bruma is een speler die een wedstrijd kan beslissen”, zei de Engelsman, die na de pauze de wedstrijd tegen Heracles zelf in het slot gooide.\n\nDat gebeurde in een fase dat Schmidt wat vaste waarden alsnog minuten gunde. Hij zou uiteindelijk zijn vijf wisselmogelijkheden optimaal benutten. „Het is goed voor het voetbal en voor de spelers dat er veel gewisseld kan worden. Het speelschema wordt steeds zwaarder”, zei Schmidt, die zeer tevreden was over het verloop van de ouverture. „We hebben tegen Heracles met andere spelers gevoetbald op de manier zoals wij dat graag willen. Dat dat lukte, is een heel goed teken.”\n\nHeracles Almelo - PSV 0-2 (0-1). 40. Bruma 0-1, 64. Madueke 0-2. Scheidsrechter: Makkelie. Gele kaart: Fadiga, Quagliata (Heracles), Ramalho, Junior (PSV). Toeschouwers: 8.053.\n\nBruma en Madueke helpen ploeg aan probleemloze overwinning in Almelo","intensity":1,"negativity":0,"cluster_id":17,"similar_texts":"text202"},{"id":"83","publisher":"De Telegraaf","date":"2021-08-17","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/c863617ce303d9619ad1cd1c659e72a7/web/OPS/cciobjects.json&hash=5d8037b02e36c4e6fa0a#/pages/26-27","title":"Schrik om broer VAN Götze","text":"Schrik om broer VAN Götze\n\nFelix Götze\n\nAMSTERDAM PSV-trainer Roger Schmidt kan tegen Benfica zo goed als zeker gewoon over Mario Götze beschikken. De sterspeler van de Eindhovenaren werd opgeschrikt door het nieuws dat zijn jongere broer Felix (23) op de intensive care van het ziekenhuis is opgenomen met een scheur in zijn schedel, maar trainde maandagochtend met PSV mee. Götze is vervolgens ook met PSV naar Lissabon gereisd voor het duel met Benfica. \n\nFelix Götze kwam tijdens de wedstrijd 1. FC Kaiserslautern - Viktoria Berlin hard in botsing met een tegenstander en liep een ernstige verwonding op. „Felix maakt het naar omstandigheden goed”, zo bericht Kaiserslautern op Twitter. Wel ligt hij nog op de intensive care. In zijn Instagram Stories meldt Götze ook dat het goed met hem gaat. „Bedankt voor alle beterschapswensen”, schrijft hij.\n\nPSV speelt woensdag in Lissabon de heenwedstrijd van de belangrijke Champions League-play-off tegen Benfica. Een week later is de return.","intensity":0,"negativity":1,"cluster_id":11,"similar_texts":"text540"},{"id":"84","publisher":"Trouw","date":"2021-08-17","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1330/articles/1428100/15/5","title":"Schuld van Barcelona opgelopen tot 1,35 miljard euro","text":"### Herstelplan\n\nJoan Laporta, de voorzitter van de Spaanse voetbalclub FC Barcelona, denkt dat zijn club binnen nu en twee jaar weer een sluitende begroting kan hebben. Laporta maakte gisteren bekend dat de club afgelopen seizoen een verlies leed van 451 miljoen euro. Hij onthulde ook dat de totale schuld van de club 1,35 miljard euro bedraagt. Volgens Laporta ligt de schuld daarvoor grotendeels bij zijn voorganger Josep Bartomeu.  \n  \n\"De economische en financiële situatie van de club is zorgwekkend en dramatisch\", zei Laporta. Hij zoekt investeerders voor Studio Barcelona, om meer profijt te trekken uit beeldmateriaal.","intensity":0,"negativity":1,"cluster_id":49,"similar_texts":"text555"},{"id":"85","publisher":"De Telegraaf","date":"2021-08-17","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/c863617ce303d9619ad1cd1c659e72a7/web/OPS/cciobjects.json&hash=c520e49e55dfa81f1f1f#/pages/8","title":"Snelkookpan op het vuur bij informateur","text":"Snelkookpan op het vuur bij informateur\n\nDemissionair premier Mark Rutte verlaat opgewekt het Binnenhof na het gesprek met informateur Mariëtte Hamer. Maar de reactie van de PVV en de SP loog er niet om. Geert Wilders vindt het een blamage en pleit voor nieuwe verkiezingen. \n\nFoto ANP/HH\n\nOppositiepartijen maken gehakt van formatieproces \n\nVan onze parlementaire redactie\n\nDen Haag Het formatieproces wordt met de grond gelijk gemaakt door oppositiepartijen PVV en SP. „Wat een puinhoop, wat een blamage, wat een afgang”, zegt Geert Wilders (PVV) over de laatste ontwikkelingen. Hij pleit voor nieuwe verkiezingen.\n\nSP-leider Lilian Marijnissen beschimpt Sigrid Kaag. ’Gelukkig’, twittert ze sarcastisch nadat de D66-leider maandag kenbaar heeft gemaakt dat er na wekenlang zwoegen door VVD en D66 nu een formatiestuk ligt dat door Kaag ’een aanzet voor een opzet voor een mogelijk regeerakkoord’ wordt genoemd.\n\nVVD en CDA lieten na een uiterst slome formatiezomer al aan De Telegraaf weten dat ze nog steeds geen heil zien in de Kaag-coalitie met daarin twee linkse partijen. Dat vinden ze geen recht doen aan de verkiezingsuitslag. Ze vinden het al een hele stap dat ze bereid zijn om met een partij als GL te onderhandelen over een nieuw kabinet. Maar nóg een linkse partij vinden ze een brug te ver.\n\nMaandag werd bekend dat D66-leider Kaag nog steeds geen trek heeft in CU. Ook PvdA en GL houden voet bij stuk: ze willen alleen met elkaar in een kabinet, niet solo. Daarmee lijkt een nieuw kabinet eigenlijk geen steek dichterbij.\n\nIn de formatie wordt dinsdag dan ook de snelkookpan op het vuur gezet. Alle politieke hoofdrolspelers komen opnieuw bij informateur Mariëtte Hamer langs voor nieuwe gesprekken. De hoop is dat daarbij het gezegde opgaat dat onder druk alles vloeibaar wordt.\n\nIngewijden melden dat het informateur Hamer is opgevallen dat D66 weliswaar bezwaren toont tegen CU als kabinetspartner, maar dat Kaag die partij niet volledig uitsluit. Slechts ’in deze fase van de formatie’, zou ze die partij nog niet zien zitten. \n\nVerschillen \n\nEen reden die ze daarvoor aandraagt is dat CU en D66 nogal verschillen als het om het dossier medisch-ethisch gaat. Het is een opstelling die lang niet overal aan het Binnenhof wordt begrepen. Medisch-ethisch wordt niet gezien als het heetste politieke hangijzer. De compleet verzandde woningmarkt, de onrust in Afghanistan, klimaatbesluiten en de coronacrisis doen veel meer stof opwaaien. \n\nIn een NRC-interview gaf Kaag voor de verkiezingen bovendien aan medisch-ethisch zelf ook niet de hoogste prioteit te geven. „Het is niet top of mind”, gaf ze aan.\n\nWel willen veel meer politieke partijen – net als D66 – dat ’het roer’ omgaat in de politiek, maar daarbij zien zij niet CU als boosdoener, eerder de VVD van demissionair premier Rutte. CU-leider Gert-Jan Segers is ook van die lijn. Hij hamerde na ’verkennersgate’ en de ’functie elders’ voor oud-CDA-Kamerlid Pieter Omtzigt meermaals op een breuk met de Haagse bestuurderscultuur. Het is een thema waarop D66 en CU elkaar prima kunnen vinden.\n\nZowel VVD-leider Rutte als D66-leider Kaag houdt hoop op een snelle doorbraak. „We hebben hele goede moed”, zei Kaag maandag na een gesprek bij Hamer. „Er is goeie hoop dat iedereen er snel uit wil komen”, vulde Rutte aan. \n\nIn het Johan de Witthuis komen CDA, PvdA, GL en CU dinsdag langs om van VVD en D66 te horen wat hun zomerse huiswerk nu precies heeft opgeleverd. Ze moesten van de informateur een ’aanzet voor een regeerakkoord’ op papier zetten. Ze krijgen een mondelinge toelichting van VVD en D66. \n\nEnkele opties \n\nAls alle partijen in hun groef blijven zitten, resteren nog slechts enkele opties waaronder een nieuwe informateur, een minderheidskabinet of nieuwe verkiezingen.\n\nGeert Wilders: ’Wat een afgang’","intensity":0,"negativity":0,"cluster_id":24,"similar_texts":"text219"},{"id":"86","publisher":"Algemeen Dagblad","date":"2021-08-17","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/25671/articles/1428101/15/1","title":"Straatarm Haïti moet de ene klap na de andere verwerken","text":"### aardschok vijf vragen\n\nHaïti werd getroffen door een aardbeving met een kracht van 7,2 op de schaal van Richter. Gevolgen tot nu toe: er zijn minstens 1300 doden en zeker 5700 gewonden gevallen. De beving heeft in het zuidwesten van het land enorme schade aangericht.  \n  \nDe Amerikaanse geologische dienst USGS schat de kans dat het aantal slachtoffers nog hoger zal uitvallen in als zeer waarschijnlijk, met schade in een groot gebied van het Caribische eiland Hispaniola. Haïti 'deelt' dat eiland met de Dominicaanse Republiek. De Amerikaanse president Joe Biden heeft opdracht gegeven gelijk hulp te bieden. De coördinatie is in handen van oud-VN-ambassadeur Samantha Power, die het Amerikaans bureau voor Internationale Ontwikkeling (USAID) leidt.  \n  \n2Wat veroorzaakte de aardbeving?  \n  \nDe aardbeving vond waarschijnlijk plaats langs de Enriquillo-Plantain Garden-breukzone, die onder het zuidwestelijke schiereiland Tiburon loopt. Het is dezelfde breukzone waarlangs de verwoestende aardbeving van 2010 plaatsvond. En het is waarschijnlijk de bron van drie andere grote aardbevingen in Haïti tussen 1751 en 1860, waarvan er twee hoofdstad Port-au-Prince verwoestten.  \n  \n3Wat maakt Haïti gevoelig voor aardbevingen?  \n  \nDe aardkorst bestaat uit tektonische platen die bewegen. Een aardbeving is het resultaat van het langzaam tegen elkaar wrijven van die platen, aldus Gavin Hayes, wetenschappelijk adviseur voor aardbevingen bij USGS. De toenemende druk zorgt voor aardschokken. Haïti ligt in de buurt van de kruising van twee daarvan - de Noord-Amerikaanse plaat en de Caribische plaat. ,,Hispaniola ligt op een plek waar platen overgaan van tegen elkaar botsen naar langs elkaar glijden'', zegt Rich Briggs, een onderzoeksgeoloog bij het Geologic Hazards Science Center, onderdeel van USGS.  \n  \n4Waarom zijn aardbevingen in Haïti zo verwoestend?  \n  \nHet is een combinatie van factoren, waaronder een seismisch actief gebied, een hoge bevolkingsdichtheid van elf miljoen mensen en gebouwen die vaak wel zijn ontworpen om orkanen te weerstaan , maar geen aardbevingen. De typische gebouwen van beton en sintelblokken kunnen harde wind overleven, maar zijn kwetsbaar voor schade of instorting wanneer de grond beeft. Ook slechte constructies spelen een rol.  \n  \nDe aardbeving van 2010 was dicht bij het dichtbevolkte Port-au-Prince en veroorzaakte daar veel schade. De regering van Haïti schat het dodental van die ramp in op meer dan 300.000. Anderhalf miljoen mensen raakten toen naar schatting dakloos. Het land was nog lang niet hersteld van de klap die die aardbeving had veroorzaakt. Veel gebouwen waren nog ruïnes. De wederopbouw ging ontstellend traag, onder meer omdat hulporganisaties langs elkaar heenwerken en de corruptie bij de Haïtiaanse overheden welig tiert.  \n  \n5Hoe ziet de toekomst eruit voor Haiti?  \n  \nKort gezegd: niet best. Volgens geologen is de volgende aardbeving lastig te voorspellen. ,,Maar we weten wel dat aardbevingen zoals deze naschokken van vergelijkbare grootte kunnen veroorzaken'', aldus Hayes. ,,Dat is een groot gevaar op plaatsen waar de gebouwen niet zo stevig meer zijn.'' En omdat Haïti op het breukvlak ligt, is de vraag eerder wanneer de volgende schok komt, dan óf die schok er ooit komt.  \n  \nDe bouw van meer aardbevingsbestendige gebouwen blijft een uitdaging in Haïti, het armste land van het westelijk halfrond. Hoewel er enkele succesvolle projecten zijn, is het nog geen standaardbeleid. De regering van Haïti is zwak, hulpverleningsorganisaties concentreren zich vaak op hun eigen projecten.  \n  \nVóór de aardbeving van zaterdag was Haïti nog steeds aan het herstellen van de aardbeving van 2010 en van orkaan Matthew in 2016. De president van het land, Juvenel Moïse, werd vorige maand vermoord, waardoor Haïti in een politieke chaos terechtkwam. Zo hebben bendes de controle over belangrijke wegen overgenomen.  \n  \n,,Er is technische kennis in Haïti. Er zijn opgeleide architecten. Er zijn stadsplanners. Dat is niet het probleem'', aldus Mark Schuller, hoogleraar aan de Northern Illinois University. ,,Het probleem is een gebrek aan financiering en een gebrek aan politieke wil.''  \n  \nIn afwachting van betere dagen is er voor Haïti nieuwe rampspoed onderweg. Ditmaal is het een tropische storm die cynisch genoeg de naam Grace draagt. De storm gaat recht op Haïti af. Het Amerikaanse National Hurricane Center verwachtte dat deze gisteravond Nederlandse tijd aan land zou komen. De wind en zware regenval - men gaat uit van 'tientallen millimeters - zullen de reddingsinspanningen bepaald niet eenvoudiger maken.  \n  \nEen krachtige aardbeving richtte zaterdag een ravage aan op Haïti. In 2010 werd Port-au-Prince al zwaar getroffen. En dan zijn er ook nog de orkanen. Vijf vragen over Haïti.","intensity":0,"negativity":0,"cluster_id":31,"similar_texts":"text283"},{"id":"87","publisher":"De Telegraaf","date":"2021-08-17","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/c863617ce303d9619ad1cd1c659e72a7/web/OPS/cciobjects.json&hash=3d14bbbc682c0a70b299#/pages/10","title":"studenten in de waterstofrace","text":"studenten in de waterstofrace\n\nVele duizenden studenten hebben deze week in Den Haag, Rotterdam en Delft hun introductiedagen. Vanwege de coronamaatregelen zijn er dit studiejaar zowel online als fysieke activiteiten om elkaar en de stad te leren kennen. Dat laatste gebeurt in kleine groepjes, zoals maandag op de campus in Delft, waar Maxime (links) en Ricarda trots de snelste waterstof-raceauto ter wereld aan de toekomstige techneuten presenteren.\n\nfoto peter van zetten","intensity":0,"negativity":0,"cluster_id":37,"similar_texts":"text410"},{"id":"88","publisher":"Algemeen Dagblad","date":"2021-08-17","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/25671/articles/1428101/41/3","title":"Taaramäe maakt droom waar","text":"De Vuelta is pas drie dagen onderweg, maar voor de Est Rein Taaramäe wordt het niet veel mooier. Hij won de eerste bergetappe, nam de rode trui over van Primoz Roglic en is ook leider in het bergklassement. Taaramäe was de sterkste van een kopgroep van acht, met daarin ook de Nederlander Jetse Bol van de Burgos-ploeg, die een maximale voorsprong kreeg van meer dan negen minuten. Taaramäe hield vooraf al rekening met een dubbelslag op Picón Blanco. ,,Want met Valerio Piva heb ik een slimme ploegleider en we hadden gisteravond al besproken dat we voor de etappe én de trui zouden gaan. De vraag was of het peloton ons zou terugpakken.'' Maar dat gebeurde niet en zo tekende de Est voor het grootste succes in zijn carrière. ,,Ik ben nu 34 en heb niet veel jaren meer voor de boeg. Ik heb eerder al een rit gewonnen in de Vuelta en in de Giro en heb er altijd van gedroomd om de leiderstrui te dragen in een grote ronde. Vandaag heb ik het gedaan.''  \n  \nDe ritzege in de Vuelta is het tweede succes in een grote ronde voor de kleine Belgische ploeg Intermarché-Wanty-Gobert, die sinds dit jaar uitkomt in de WorldTour. In de Giro won de Nederlander Taco van der Hoorn, ook in de derde etappe.","intensity":0,"negativity":0,"cluster_id":3,"similar_texts":"text398"},{"id":"89","publisher":"De Volkskrant","date":"2021-08-16","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1334/articles/1427410/47/2","title":"Terpstra en Tauber op erepodium bij EK","text":"### Mountainbiken\n\nMountainbikers Anne Terpstra en Anne Tauber zijn respectievelijk als tweede en derde geëindigd op het EK in Novi Sad. De titel was net als vorig jaar voor de Française Pauline Ferrand-Prévot, de regerend wereldkampioene. Terpstra, die ruim een minuut na de winnares finishte, werd vorig jaar ook tweede op het EK. Een kleine drie weken geleden finishte ze op de Olympische Spelen als vijfde. David Nordemann kon bij de mountainbikers niet meestrijden om de Europese titel. De 24-jarige eindigde als negentiende op 2.15 van de Zwitserse winnaar Lars Forster.","intensity":0,"negativity":0,"cluster_id":33,"similar_texts":"text289"},{"id":"90","publisher":"Trouw","date":"2021-08-16","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1329/articles/1427403/14/2","title":"Terpstra en Tauber op podium van EK in Novi Sad","text":"### Mountainbike\n\nAnne Terpstra en Anne Tauber zijn respectievelijk als tweede en derde geëindigd op het EK mountainbike Novi Sad. De titel was net als vorig jaar voor de Française Pauline Ferrand-Prévot, de regerend wereldkampioene. Terpstra, die ruim een minuut na de winnares finishte, werd vorig jaar ook tweede op het EK. Een kleine drie weken geleden finishte ze op de Olympische Spelen als vijfde. David Nordemann kon bij de mannen niet meestrijden om de titel. Hij eindigde als negentiende. Mathieu van der Poel en Milan Vader ontbraken in Novi Sad.","intensity":0,"negativity":0,"cluster_id":33,"similar_texts":"text473"},{"id":"91","publisher":"Trouw","date":"2021-08-16","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1329/articles/1427403/10/7","title":"Tientallen doden bij explosie in Libanon","text":"Een vrachtwagen met brandstof explodeerde gisterochtend in de noordelijke regio Akkar in Libanon. Daarbij kwamen zeker 28 mensen om het leven; circa 80 mensen raakten gewond. De tankwagen was eerder door het leger in beslag genomen om de brandstof onder de bevolking te kunnen verdelen. Libanon, dat wordt getroffen door de ergste economische crisis sinds mensenheugenis, kampt al maanden met flinke brandstoftekorten.","intensity":0,"negativity":2,"cluster_id":15,"similar_texts":"text193"},{"id":"92","publisher":"Trouw","date":"2021-08-17","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1330/articles/1428100/8/4","title":"Utrecht opgeschrikt door luchtalarm","text":"Het luchtalarm is gisterochtend even na 11 uur per abuis afgegaan in de regio Utrecht. Oorzaak was een bedieningsfout, aldus een woordvoerster van de Veiligheidsregio Utrecht. Een van de alarmpalen werd getest, maar per ongeluk gingen alle alarmpalen in de regio af. Op sociale media meldden veel mensen verbaasd te zijn over het plotse luchtalarm. \"Iedereen is zich hier doodgeschrokken\", schreef een inwoner van Utrecht.","intensity":0,"negativity":0,"cluster_id":31,"similar_texts":"text262"},{"id":"93","publisher":"Trouw","date":"2021-08-17","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1330/articles/1428100/15/2","title":"Van Bommel wijt wisselfout bij Wolfsburg aan vierde official","text":"### Uit bekertoernooi\n\nVfL Wolfsburg, de club van de nieuwe trainer Mark van Bommel, mag dit seizoen niet meer deelnemen aan het Duitse bekertoernooi. De ploeg met aanvaller Wout Weghorst is door de tuchtcommissie van de Duitse voetbalbond uit het evenement gezet vanwege een wisselfout van Van Bommel.  \n  \nHet strafcollege zette de overwinning van 3-1 na verlenging tegen SC Preußen Münster om in een reglementaire zege van 0-2 voor de kleine vierdeklasser.  \n  \nSC Preußen Münster diende een officiële klacht in na de verloren bekerwedstrijd in de eerste ronde ruim een week geleden tegen VfL Wolfsburg. Het bleek dat de opponent uit de Bundesliga een wisselflater had begaan. Trainer Van Bommel verving in totaal zes spelers in zijn team, terwijl hij maximaal vijf keer had mogen wisselen.  \n  \nVolgens Van Bommel had hij desgevraagd van de vierde official te horen gekregen dat hij in de verlenging nog drie spelers mocht wisselen. Hij had echter in de reguliere speeltijd al drie spelers naar de kant gehaald. De vierde official ontkent Van Bommel verkeerd te hebben geïnformeerd. Wolfsburg overweegt in beroep te gaan tegen het vonnis.  \n  \nEen dag na de bekerwedstrijd liet de directie van Wolfsburg weten dat de wisselfout geen persoonlijke consequenties voor Van Bommel zou hebben.  \n  \nVan Bommel kon na een reeks oefen-nederlagen zaterdag wel opgelucht ademhalen toen zijn ploeg de eerste competitiewedstrijd tegen VfL Bochum won.","intensity":0,"negativity":0,"cluster_id":43,"similar_texts":"text341"},{"id":"94","publisher":"De Telegraaf","date":"2021-08-17","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/c863617ce303d9619ad1cd1c659e72a7/web/OPS/cciobjects.json&hash=716107b9db0f4e9a58a1#/pages/12-13","title":"Van geitenhoeder tot Afghaans president","text":"Van geitenhoeder tot Afghaans president\n\nMullah Abdul Ghani Baradar foto reuters\n\nProfiel\n\nMullah Abdul Ghani Baradar architect aftocht VS\n\nVan onze redactie buitenland\n\nVan geitenhoeder tot president. Mullah Abdul Ghani Baradar, geboren in 1968 in het dorpje Weetmak in het Deh Rawood district in de provincie Uruzgan, heeft er een tijdje over gedaan, maar zoals het er nu naar uit ziet zal hij zich straks president van Afghanistan noemen. Niet dat de wereld hem snel zal erkennen, maar dat is waarschijnlijk het lot van elke Taliban-hoofdman.\n\nBaradar is een van de vier mannen - naast de beroemde eenogige mullah Omar - die de Taliban in 1994 oprichtte. Baradar is een Pashtun, afkomstig van de Popolzaistam, dezelfde als waaruit de voormalige president Hamid Karzai komt - en was belast met de dagelijkse operaties tegen de Amerikaanse troepen en met het werven van fondsen.\n\nHet vechten werd hem met de paplepel ingegoten. Al in de jaren tachtig vocht hij in Kandahar tegen de Russen. Toen de Taliban aan de macht kwamen, was hij - inmiddels getrouwd met de zus van mullah Omar - opgeklommen tot onderminister van Defensie.\n\nIn 2010 werd hij in de Pakistaanse stad Karachi - waar veel leiders van de Taliban verblijven -opgepakt in een gezamenlijke actie van de Amerikaanse en Pakistaans geheime dienst. Was Baradar tot dan toe internationaal een weinig bekende figuur, na zijn arrestatie rees zijn ster vooral omdat de Taliban hem bovenaan de lijst zette van gevangenen die de regering in Kabul moest vrijlaten als voorwaarde voor vredesgesprekken.\n\nDat gebeurde uiteindelijk in 2018. Naar verluidt was hij een van de weinigen die voorstander was van gesprekken met de VS. Niet dat hij een rol voor de VS zag in zijn land, integendeel: De Amerikanen moesten zich koste wat het kost terugtrekken, zo zei hij ooit in een interview met Newsweek. Dat is hem uiteindelijk ook gelukt. \n\nDe laatste maand heeft hij publicitair flink aan de touwtjes getrokken. Zo ging hij onlangs op de foto met de Chinese minister van Buitenlandse Zaken Wang Yi en werd hij met alle egards onthaald in Moskou. Het Westen zal hem voorlopig mijden als de pest.","intensity":0,"negativity":0,"cluster_id":10,"similar_texts":"text275"},{"id":"95","publisher":"Algemeen Dagblad","date":"2021-08-16","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/25652/articles/1427404/39/5","title":"Van Vleuten blijft winnen","text":"Annemiek van Vleuten heeft de Ladies Tour of Norway gewonnen. Ze veroverde zaterdag de leiderstrui en hield gisteren 39 seconden over op Ashleigh Moolman uit Zuid-Afrika. De laatste etappe werd gewonnen door de Australische Chloe Hosking.","intensity":0,"negativity":0,"cluster_id":19,"similar_texts":"text74"},{"id":"96","publisher":"De Volkskrant","date":"2021-08-16","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1334/articles/1427410/47/3","title":"Van Vleuten onbedreigd naar zege in Noorwegen","text":"Annemiek van Vleuten heeft de Ladies Tour of Norway gewonnen. De Nederlandse renner van Movistar had zaterdag de leiderstrui veroverd en werd zondag niet meer bedreigd. De vierde en laatste etappe werd gewonnen door de Australische Chloe Hosking, die in de Ronde van Noorwegen terugkeerde in koers na een lange afwezigheid vanwege Covid-19.  \n  \nHosking kreeg in de slotkilometers hulp van Lucinda Brand, haar ploeggenote bij Trek-Segafredo. De Amerikaanse Coryn Rivera van Team DSM werd tweede.","intensity":0,"negativity":1,"cluster_id":19,"similar_texts":"text206"},{"id":"97","publisher":"Trouw","date":"2021-08-16","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1329/articles/1427403/8/3","title":"Vissers voelen zich verjaagd door windmolenparken","text":"Een vloot van bijna zestig IJsselmeerkotters, garnalenkotters en Noordzeekotters, met aan boord zevenhonderd vissers, voer zaterdag op het IJsselmeer langs de Afsluitdijk naar het windpark Fryslân bij Breezanddijk. Het park, nog niet af, was als protestgebied gekozen om de grootte van de parken te tonen.  \n  \nOp de Afsluitdijk stonden nog eens 250 vissers, die niet konden meevaren omdat hun kotters te zwaar zijn voor het IJsselmeer. Om 13 uur luidden ze op de dijk 'de noodklok', die normaal alleen klinkt bij rampen.  \n  \nDe vissers protesteerden tegen windmolenparken in het IJsselmeer, op de Waddenzee en de Noordzee, waardoor sommige gebieden niet meer toegankelijk zullen zijn voor de visserij. Ook vrezen ze dat de visserij erop zal worden afgerekend als visbestanden door toedoen van de windmolens afnemen.  \n  \nDe visserij wil na de zomer om de tafel met demissionair landbouwminister Carola Schouten. Dan moeten er afspraken komen over de ruimtelijke inrichting van de Noordzee en de plek die de visserij daarin speelt. Vissers willen meer inspraak over windparken en onderzoek naar gevolgen voor het mariene milieu. \"Wij zijn de oudste gebruikers en de enige benadeelde partij. Het gaat gewoon niet eerlijk nu\", zei voorzitter Dirk Kraak van protestgroep Eendracht Maakt Kracht.  \n  \nKraak wil ook dat vissers die willen stoppen goed gecompenseerd worden. En er moet geld komen om oudere schepen te saneren. Vertegenwoordigers van de politieke partijen BoerBurgerBeweging, JA21 en Forum voor Democratie woonden de demonstratie bij.","intensity":0,"negativity":0,"cluster_id":32,"similar_texts":"text365"},{"id":"98","publisher":"Algemeen Dagblad","date":"2021-08-16","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/25652/articles/1427404/6/1","title":"Vlucht uit Kaboel kan alleen nog met militair vliegtuig","text":"### Afghanistan Taliban\n\nHet kabinet heeft gistermiddag besloten een militair vliegtuig naar de Afghaanse hoofdstad Kaboel te sturen om Afghaanse tolken van de Nederlandse missie en hun families naar Nederland te brengen. Met dat vliegtuig wordt ook ambassadepersoneel geëvacueerd dat afgelopen weekeinde halsoverkop de ambassade in Kaboel moest verlaten.  \n  \n,,We doen er alles aan om tolken, ambassadepersoneel en gezinnen in veiligheid te brengen'', zei demissionair minister Ank Bijleveld van Defensie gistermiddag. ,,Daarbij zetten we ook militair luchttransport in.'' Om veiligheidsredenen wilde Bijleveld niet zeggen wanneer de vlucht vertrok en hoeveel mensen worden opgehaald.  \n  \n,,Het wordt steeds lastiger om met commerciële vluchten mensen op te halen, daarom sturen we een militair toestel'', zo lichtte de woordvoerder van minister Bijleveld het besluit verder toe. Het ging gistermiddag om één vlucht. Of er meer militaire vluchten volgen, kon de woordvoerder niet zeggen.  \n  \nHet kabinet lijkt verrast door de snelle opmars van de taliban in Kaboel. In de nacht van zaterdag op zondag werd de Nederlandse ambassade verplaatst naar een locatie bij het vliegveld. Daardoor waren het oude telefoonnummer en mailadres van de ambassade niet meer bereikbaar, zo liet het ministerie van Buitenlandse Zaken gisteren weten.\n\nGeen contact\n\nWanhopige Afghaanse tolken en andere oud-medewerkers van de Nederlandse militaire missie lieten via sociale media weten dat zij geen contact meer konden krijgen met de ambassade. Het ministerie maakte daarop een Nederlands telefoonnummer en mailadres bekend waarop mensen in nood met 'dringende vragen' terechtkonden. Het is onduidelijk hoe vaak dit nummer is gebeld.  \n  \nZeker tien Afghaanse bewakers die voor de Nederlandse troepen in Afghanistan hebben gewerkt, smeekten het kabinet gisteren om zo snel mogelijk in veiligheid te worden gebracht. Hun advocaat Michael Ruperti had hiervoor een zogeheten rekest ingediend. Het kabinet wilde tot nu toe alleen tolken en hun gezinnen naar Nederland halen. Andere helpers - zoals bewakers en koks - konden niet op asiel rekenen.\n\nOnbegrijpelijk\n\nDe Tweede Kamer komt morgen terug van reces voor een debat over de kwestie. Coalitiepartij D66 vindt het onbegrijpelijk dat Afghaanse bewakers niet naar Nederland mogen komen. ,,Ook die mensen lopen het risico te worden vermoord'', aldus D66-Kamerlid Salima Belhaj. Ook ChristenUnie en de linkse partijen willen dat Nederland ruimhartiger is voor de Afghanen.  \n  \nVan de 273 tolken die voor Nederland hebben gewerkt, zijn er nu zo'n 110 met hun gezinnen naar Nederland. De taliban meldden op Twitter geen wraak te nemen op Afghanen die buitenlandse troepen hielpen tijdens de militaire missies in de afgelopen twintig jaar. Maar volgens media is dat wél gebeurd met mannen en jongens in verschillende veroverde gebieden.","intensity":0,"negativity":0,"cluster_id":28,"similar_texts":"text237"},{"id":"99","publisher":"Trouw","date":"2021-08-16","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1329/articles/1427403/10/5","title":"Voor het eerst in 25 jaar weer ebola in Ivoorkust","text":"In Ivoorkust is voor het eerst in 25 jaar het ebolavirus opgedoken, bevestigt de Wereldgezondheidsorganisatie. Het gaat om een geïsoleerd geval van een 18-jarig meisje dat vanuit buurland Guinee het land binnenkwam. Zij reisde vanuit Guinee over de weg naar Ivoorkust. Daar werd ze opgenomen met koorts en wordt ze nu behandeld. In Guinee was tussen 2014 en 2016 de dodelijkste ebola-uitbraak ooit, met ruim 11.000 doden. Eerder dit jaar kende het land een vier maanden durende uitbraak.","intensity":0,"negativity":0,"cluster_id":29,"similar_texts":"text45"},{"id":"100","publisher":"NRC Handelsblad","date":"2021-08-16","url":"https://www.nrc.nl/nieuws/2021/08/15/potentiele-regeringspartners-gaan-vvd-d66-document-inzien-a4054872#20210816-79754-106","title":"Voorzet van VVD en D66 voor formatie ‘zo goed als af’ ","text":"Stand van de formatie VVD en D66 maakten  een stuk om  andere partijen aan tafel te lokken. CDA en PvdA zijn gebaat bij openbaarmaking. ,De met vaagheid omgeven pre-formatie, die zich tot nu met een slakkengang leek voort te bewegen, beleeft deze maandag de eerste betekenisvolle dag in weken. Vijf maanden na de Tweede Kamerverkiezingen bespreken VVD-leider Mark Rutte en D66-leider Sigrid Kaag met informateur Mariëtte Hamer een document waar hun partijen de afgelopen weken aan hebben gewerkt. Zondag meldden betrokkenen aan NRC dat het „zo goed als af” was, maar dat de onderhandelingen tussen beide partijen nog liepen. Komende tijd moet duidelijk worden of deze tekst de formatie in een volgende fase weet te brengen. Het document werd de afgelopen weken door politieke partijen met verschillende termen omschreven: als een proeve van een regeerakkoord (anderen vonden juist dat het absoluut níét zo mocht worden genoemd), een aanzet tot een regeerakkoord, of als een tekst die bouwstenen zou bieden voor de vorming van een regeerakkoord. Wat de gesprekken tussen de formatieteams van VVD en D66 hebben opgeleverd is nog onduidelijk. Betrokkenen gebruiken termen als „hoofdlijnen”, „rode draad” en „niet te gedetailleerd”.\n\nVolg hier het laatste formatienieuws\n\nDe uitdaging voor VVD en D66 was om in hun document genoeg openingen te laten voor ándere partijen om deel te willen nemen aan formatiegesprekken, zonder dat zij – of hun achterbannen – het gevoel krijgen dat ze alleen nog mogen tekenen bij het kruisje. Noodgreep van HamerDat VVD en D66 samen zijn gaan schrijven, was een noodgreep van informateur Hamer. Zij moest voor het zomerreces concluderen dat ze er niet in geslaagd was een van de opdrachten die de Tweede Kamer haar had gegeven – „te onderzoeken welke partijen bereid zijn (..) met elkaar de onderhandelingen over een coalitieakkoord te voeren” – af te ronden. Hamer constateerde wel dat vier partijen bereid zijn om formatiegesprekken te voeren met VVD en D66: CDA, Partij van de Arbeid, GroenLinks en de ChristenUnie. Maar hoewel die partijen er inhoudelijk best uit zouden komen, zo constateerde Hamer, stonden „de beelden” die partijen over elkaar hebben dat in de weg. Hamer sprak over „koudwatervrees”. Dat was eind juni, en sindsdien lijkt die vrees niet verdwenen. VVD en CDA willen nog altijd geen kabinet vormen waar zowel de PvdA als GroenLinks aan deelnemen. D66 wil dat juist wel en gaat minder graag met de ChristenUnie in zee. Kaag herhaalde dat maandagmorgen nog eens in het AD. „We hebben er goed over nagedacht”, zei ze. In de PvdA en GroenLinks klinkt ook na het zomerreces dat ze niet van plan zijn elkaar los te laten. De PvdA leed in 2017, na deelname aan het kabinet Rutte II met de VVD, een historische nederlaag. Dat nooit meer, klinkt daar. Hoofdlijnen, rode draad en niet te gedetailleerd, zo wordt de tekst omschrevenDe VVD werkt het liefst om beide linkse partijen heen. Partijleider Mark Rutte sprak eerder al de voorkeur uit om door te gaan met de partijen van het huidige demissionaire kabinet: VVD, D66, CDA en de ChristenUnie. Door al die voorkeuren besloot Hamer dat klassiek formeren niet zou kunnen. Zij adviseerde VVD en D66 om samen een aanzet tot een regeerakkoord te schrijven. Maar het is de vraag of het resultaat dat maandag wordt besproken, iets gaat veranderen aan de starre houding van potentiële regeringspartijen. Hamer constateerde eind juni immers al dat een gebrek aan inhoudelijke overlap niet het probleem is.\n\nLees ook: Na zes weken concludeert ook Mariëtte Hamer: er zit geen schot in de formatie\n\nBijzonder congres Hoe het proces na maandag gaat verlopen is onduidelijk – ook voor de betrokken partijen, blijkt uit een rondgang. Dinsdag zijn de partijleiders van CDA, PvdA, GroenLinks en de ChristenUnie uitgenodigd om het document van VVD en D66 in te zien. Lilianne Ploumen (PvdA) en Jesse Klaver (GroenLinks) zullen samen naar dat gesprek gaan.Rutte en Kaag zullen maandag met Hamer ook bespreken of en wanneer het document openbaar wordt. Zondag waren beide partijen daar nog niet over uit. Niet openbaar maken lijkt moeilijk verdedigbaar: dat de formatie formeel nog niet is begonnen, komt doordat VVD-leider Rutte in de verkenningsfase een onwaarheid sprak over toenmalig CDA-Kamerlid Pieter Omtzigt. Politici spreken sindsdien over het belang van een nieuwe bestuurscultuur en de daarbij behorende transparantie. Rutte en D66-leider Kaag deden dat óók. Voor het CDA en de PvdA is het belangrijk dat het document openbaar wordt. Op 11 september houden de christen-democraten een bijzonder congres waarin het afgelopen jaar – door CDA’ers vaak omschreven als „crisisjaar” – wordt besproken. Leden hebben een resolutie in voorbereiding die oproept niet deel te nemen aan een vierde kabinet-Rutte. Als het CDA besluit de gesprekken met VVD en D66 aan te gaan, zou het helpen als CDA-leider Wopke Hoekstra zijn leden kan vertellen op basis waarvan hij die keuze heeft gemaakt. De PvdA wil de leden raadplegen voordat Ploumen formeel deelneemt aan formatiegesprekken. Als het document niet openbaar wordt, zal Ploumen een mandaat van haar leden moeten vragen zonder dat zij van de inhoud van het document op de hoogte zijn.\n\nLees ook deze reportage: ‘We zitten natuurlijk als CDA in de shit’\n\nNieuwsbrief\n\nNRC De Haagse Stemming\n\nVolg de formatie op de voet en word zelf een Haagse ingewijde\n\nInschrijven\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 16 augustus 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 16 augustus 2021","intensity":0,"negativity":0,"cluster_id":5,"similar_texts":"text141"},{"id":"101","publisher":"De Telegraaf","date":"2021-08-16","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/ebc333d2416b23b740a2ca03fc8a780d/web/OPS/cciobjects.json&hash=c5f24230a9840da9baa3#/pages/4-5","title":"Vrijwilligers rapen 57.772 peuken van stranden","text":"Vrijwilligers rapen 57.772 peuken van stranden\n\n’Het leek wel een asbak’\n\nDEN HAAG Vrijwilligers hebben in iets meer dan twee weken bijna 60.000 sigarettenpeuken van de Nederlandse stranden gehaald. Sinds 1 augustus verzamelden 2873 vrijwilligers 4641 kilo afval, waaronder dus veel peukjes. De meeste van de in totaal 57.772 geraapte peuken (8039) werden gevonden op het strand van Zandvoort, maar ook in Noordwijk en Scheveningen met respectievelijk 6666 en 6152 peuken leek het strand wel een asbak, meldt Ewout van Galen van Stichting De Noordzee.\n\nTijdens de zondag afgesloten Boskalis Beach Cleanup Tour werd speciaal gelet op sigarettenpeuken. De filters bestaan voor een groot deel uit plastic en zijn schadelijk voor de natuur.","intensity":0,"negativity":0,"cluster_id":44,"similar_texts":"text41"},{"id":"102","publisher":"De Telegraaf","date":"2021-08-16","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/ebc333d2416b23b740a2ca03fc8a780d/web/OPS/cciobjects.json&hash=66f5027eefcad815064d#/pages/34","title":"Vroege barst in vertrouwen","text":"Vroege barst in vertrouwen\n\nAZ-verdediger Yukinari Sugawara glijdt en doelman Hobie Verhulst duikt. Beiden tevergeefs. Michiel Kramer schiet RKC Waalwijk naar de 1-0 zege.\n\nFOTO Getty Images\n\n❮❯\n\nAZ loopt door Michiel Kramer direct tegen een zeperd aan in Waalwijk\n\nWAALWIJK AZ verkocht deze zomer al voor 37 miljoen euro en gaf daarvan pas zo’n 7 miljoen euro uit aan nieuwe spelers. Financieel draait AZ als een tierelier, maar het is een utopie om te denken dat dit sportief zonder gevolgen kan blijven. RKC Waalwijk schopte direct een barst in het Alkmaarse zelfvertrouwen (1-0) en dan wacht woensdag Celtic in de play-off voor de Europa League.\n\nDe wegen van trainers zijn soms lastig te volgen. AZ-trainer Pascal Jansen ziet zich voor zijn eerste volledige seizoen als hoofdverantwoordelijke in Alkmaar geconfronteerd met een grote leegloop. Om Ruud Gullit aan te halen: de AZ-coach is niet te benijden.\n\nMaar waarom Jansen in Waalwijk besloot om ondanks het gemis van de vier vertrokken basisspelers (Calvin Stengs, Myron Boadu, Jonas Svensson en Marco Bizot) en het kwakkelende tweetal Owen Wijndal (geblesseerd) en Fredrik Midtsjø (niet fit genoeg voor de basis) aanvoerder Teun Koopmeiners op de bank te laten beginnen, was moeilijker te begrijpen.\n\nJansen gaf vooraf aan dat hij Koopmeiners niet in de basiself had opgenomen vanwege de transferperikelen van de captain, die in navolging van zijn ploeggenoten de stap omhoog wil maken. „Ik wil vandaag elf spelers op het veld hebben die met hun gedachten bij AZ zijn en de wedstrijd kunnen winnen.”\n\nAls superprof reageerde Koopmeiners na afloop genuanceerd, maar natuurlijk baalde hij van de reserverol. „Ik begrijp zijn trainersstandpunt. Maar vanuit mijn spelersstandpunt wil je natuurlijk spelen. Er spelen wat dingen en natuurlijk gaat dat door je hoofd. Maar ik ben ook een prof. Als ik op de club ben, ben ik honderd procent beschikbaar voor AZ en ben ik keihard aan het werk.”\n\nKoopmeiners was vroeg in de zomer bezig met een transfer naar Atalanta Bergamo, maar ziet tot zijn grote frustratie dat de verschillende opties nog niet tot de gewenste stap omhoog hebben geleid. „Ik word er soms zo geïrriteerd als een gek van. Als Nederlander ben je gewend direct te handelen en te zeggen waar het op staat. In andere culturen is dat niet altijd zo en lopen dingen langs elkaar heen. Corona speelt ook een rol. De financiën liggen plat. Er moet op een andere manier naar geld worden gezocht. Het ligt vrij ingewikkeld allemaal.”\n\nOpvallend aan het uitgeklede AZ was verder dat Jansen in Waalwijk geen enkele van de drie nieuwelingen goed genoeg had bevonden voor de basis. \n\nDe van Willem II overgenomen spits Vangelis Pavlidis liet met een prima invalbeurt in het laatste halfuur zien dat hij daar niet ver van af zit. De Griek was twee keer dicht bij de gelijkmaker, maar miste één keer het doel en zag de nieuwe RKC-doelman Joel Pereira bij een andere kans prima redding brengen. De Portugees-Zwitserse keeper, ooit onder contract bij Manchester United, wekte aanvankelijk verbazing met een paar vreemde fratsen, maar had na negentig minuten een groot aandeel in de stunt. Met ook een prima redding bij een grote kans van Zakaria Aboukhlal.\n\nHet nieuwe AZ, dat met 23-jarige Deen Peter Vindahl Jensen van FC Nordsjaelland voor 1,8 miljoen euro een nieuwe doelman heeft ingelijfd, bestond in Waalwijk voor een groot deel uit de reserves van vorig seizoen, die een plekje zijn opgeschoven in de pikorde. Dat was onvoldoende om van de nummer 15 van vorig seizoen te winnen. De grote vraag is of dit AZ klaar is om ten koste van een ploeg als Celtic het lucratieve groepsfaseticket voor de Europa League binnen te slepen. Koopmeiners zette na afloop vraagtekens bij het gemak waarmee RKC-spits Michiel Kramer had kunnen scoren op slag van rust. \n\n„Het lijkt me wel duidelijk dat dit een heel harde wake-up call moet zijn voor ons. Woensdag spelen we tegen een tegenstander van hoger niveau en moeten we helemaal zorgen dat we bij dat soort kansen heel scherp staan. En ik denk dat we woensdag ook tot meer uitgespeelde kansen moeten komen, want dat vond ik deze wedstrijd ook te weinig.” Ook Jansen besefte dat er tegen Celtic wat anders wordt gevraagd. „We kunnen onze borst natmaken. We spelen voor een plek in de groepsfase van de Europa League”, aldus de AZ-trainer, die na afloop de mogelijkheid opwierp dat Koopmeiners in Glasgow wel aan de aftrap zal staan. „Ik weet ook wat we aan Teun hebben en dat weet de ploeg ook. Zolang hij bij ons is, is hij nog steeds een optie voor de basis.” \n\nRKC Waalwijk - AZ 1-0 (1-0). 45. Kramer 1-0. Scheidsrechter: Kooij. Gele kaart: Gudmundsson, Sugawara (AZ). Toeschouwers: 3.860.\n\nNieuwe \n\nkeeper\n\nVindahl al \n\nop tribune","intensity":0,"negativity":1,"cluster_id":48,"similar_texts":"text542"},{"id":"103","publisher":"De Telegraaf","date":"2021-08-16","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/ebc333d2416b23b740a2ca03fc8a780d/web/OPS/cciobjects.json&hash=89db54bb093a9af53fdd#/pages/4-5","title":"Water komt vissers tot lippen","text":"Water komt vissers tot lippen\n\nIJsselmeerkotters, garnalenkotters en Noordzeekotters varen in protest langs de Afsluitdijk. \n\nFoto ANP/HH\n\ndoor Marcel Vink\n\nBREEZANDDIJK Ze voelen zich bedreigd, van alle kanten. Dus vonden veel vissers het tijd om zaterdag een protest te laten horen tegen inkrimping van hun visgronden, windmolens, milieuregels en alle andere dingen die het steeds moeilijker maken om hun boterham te blijven verdienen op het water. „Het is echt code rood.”\n\n’Vissen op een postzegel begint steeds dichterbij te komen’, meldt het bestuur van de stichting Eendracht Maakt Kracht in een verklaring. ’Bovendien vrezen vissers flinke schade aan het Noordzeemilieu, inclusief de paaigronden van vis, door de uitrol van gigantische windmolenparken.’\n\nIn het Noordzeeakkoord dat vorig jaar werd gesloten, wordt de Noordzee verdeeld in windmolenparken, natuurgebieden en visgronden. Vastgelegd is dat een groter deel van de Noordzee beschermd zal worden als natuurgebied. Daarnaast wordt een fors deel geclaimd voor de bouw van windmolenparken. Dat levert grote vangstbeperkingen op voor de visserijsector. \n\nHet zit de leden duidelijk hoog. \n\nMartijn van den Berg, verbonden aan de stichting EMK, maakt zich net als veel anderen druk om de toekomst van de visserij. „Die politici luisteren niet naar ons”, zegt hij. Een herkenbaar geluid: veel vissers voelen zich door de overheid compleet in de steek gelaten. \n\nMeer dan vijftig IJsselmeerkotters, garnalenkotters en Noordzeekotters voeren tussen elf uur en half twee langs de Afsluitdijk. De vissers protesteerden ook nadrukkelijk tegen windmolens die beslag leggen op hun viswateren. \n\nVerder vrezen veel vissers een tsunami aan nieuwe EU-wetgeving en nationale overheidsplannen die het werken op het IJsselmeer, de Waddenzee en de Noordzee volgens hen vrijwel onmogelijk maakt.","intensity":0,"negativity":0,"cluster_id":25,"similar_texts":"text28"},{"id":"104","publisher":"Algemeen Dagblad","date":"2021-08-16","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/25652/articles/1427404/11/3","title":"Weer ebola in Ivoorkust","text":"In Ivoorkust is voor het eerst in 25 jaar het ebolavirus weer opgedoken, bevestigen de Wereldgezondheidsorganisatie WHO en minister Pierre Dimba van Volksgezondheid van het West-Afrikaanse land. Volgens Dimba gaat het om een 18-jarig meisje uit buurland Guinee en betreft het een geïsoleerd geval.","intensity":0,"negativity":0,"cluster_id":29,"similar_texts":"text240"},{"id":"105","publisher":"Algemeen Dagblad","date":"2021-08-16","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/25652/articles/1427404/14/4","title":"Weer voor 2 biljoen aan cryptogeld","text":"### New York\n\nVolgens CoinGecko, dat de waarde van cryptomunten bijhoudt, gaat in de wereldwijde cryptomarkt opnieuw meer dan 2000 miljard dollar om. Eerder dit jaar kwam de waarde van cryptomunten ook al eens boven de 2 biljoen dollar, maar later gingen de koersen hard omlaag.","intensity":0,"negativity":0,"cluster_id":40,"similar_texts":"text352"},{"id":"106","publisher":"Algemeen Dagblad","date":"2021-08-16","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/25652/articles/1427404/36/2","title":"Wijnaldum straalt tussen de andere sterren op het podium","text":"Behalve Messi ontbraken ook Sergio Ramos, Gianluigi Donnarumma en Neymar nog bij Paris Saint-Germain. De eerste drie verschenen voor aanvang van de wedstrijd wel op een podium, om zo samen met de andere twee zomeraanwinsten Achraf Hakimi en Georginio Wijnaldum aan het thuispubliek te worden voorgesteld. Wijnaldum, deze zomer transfervrij overgekomen van Liverpool, was wél basisspeler in de formatie van de Argentijnse coach Mauricio Pochettino, net als vorige week bij de competitie- ouverture tegen Troyes. De Nederlander werd deze keer enkele minuten voor tijd vervangen.  \n  \nDe Parijzenaars kwamen na drie minuten op voorsprong. Mauro Icardi scoorde na een voorzet van Abdou Diallo. Daarna was het de beurt aan Kylian Mbappé om op te vallen. Eerst schot de Franse international min of meer zelf raak, via het hoofd van tegenstander Ludovic Ajorque, vervolgens stelde hij Julian Draxler in staat nummer 3 van dichtbij binnen te tikken.  \n  \nNa de hervatting kreeg het duel een onverwachte wending. Door doelpunten van Kevin Gameiro en Ludovic Ajorque kwam Strasbourg plots dichterbij. Alexander Djiku van de bezoekers werd zo'n tien minuten voor het einde uit het veld gestuurd. Daarna maakte Pablo Sarabia de 4-2, opnieuw zorgde Mbappé voor de assist.  \n  \nOpvallend was dat bij het presenteren van de opstellingen vooraf Mbappé door zijn eigen fans werd uitgefloten. Reden is vermoedelijk dat de Fransman zijn aflopende contract vooralsnog niet heeft verlengd. Mbappé staat al langere tijd in de belangstelling van Real Madrid.  \n  \nDie club zou zelfs al een bod van 122 miljoen euro hebben neergelegd in Parijs, maar zelfs voor een nog maar één jaar lopend contract vond de PSG-leiding dat bedrag niet voldoende.","intensity":0,"negativity":0,"cluster_id":18,"similar_texts":"text601"},{"id":"107","publisher":"De Telegraaf","date":"2021-08-17","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/c863617ce303d9619ad1cd1c659e72a7/web/OPS/cciobjects.json&hash=766f61992d6a236d406d#/pages/26-27","title":"Wil de echte Berghuis nu opstaan?","text":"Wil de echte Berghuis nu opstaan?\n\nSteven Berghuis was tegen NEC een radertje in de geoliede Ajax-machine, maar liet zich nog niet zo gelden als in zijn Feyenoord-tijd.\n\nFOTO’S \n\nGETTY IMAGES & ANP/HH\n\nRegi Blinker \n\nSjaak Swart heeft veel vertrouwen in Steven Berghuis. „Steven is een begenadigd voetballer met een fantastisch linkerbeen.”\n\nSjaak Swart \n\n❮❯\n\nSjaak Swart: ’Geloof me, hij gaat dit seizoen bij Ajax echt vijftien goals maken en tien assists geven’\n\nAMSTERDAM Steven Berghuis was een radertje in de geoliede machine, die de eerste 39 minuten geen spaan heel liet van NEC Nijmegen (5-0). En met een beetje geluk had de aanwinst van Ajax na het laatste fluitsignaal van Bas Nijhuis niet één, maar vier assists achter zijn naam staan. Toch bleek de aanvaller nog niet de smaakmaker die hij bij Feyenoord was, dus: wil de echte Steven Berghuis nu opstaan?\n\nVolgens Mister Ajax Sjaak Swart (83) is het een kwestie van tijd tot de fans de allerbeste Berghuis krijgen te zien. „Daar heb ik alle vertrouwen in. Steven is een begenadigd voetballer met een fantastisch linkerbeen. Hij heeft na zijn transfer naar Ajax nogal wat over zich heen gekregen, maar moet dat nu van zich af proberen te zetten en gewoon lekker gaan voetballen, want dat kan-ie als de beste.”\n\nHet duel met NEC gaf Swart wat dat betreft moed. „Goede voetballers kunnen altijd samenspelen en je zag dat Steven een geweldige klik heeft met Dusan Tadic, Davy Klaassen, maar ook met Noussair Mazraoui, die voortdurend over hem heen denderde. Geloof me, hij gaat dit seizoen echt vijftien goals maken en tien assists geven.”\n\nSwart vindt dat Berghuis de strijd had moeten aangaan met Zakaria Labyad. „Wat die deed, kon toch niet? Hij heeft een hele tijd niet gespeeld en eist even een vrije trap op de rand van het strafschopgebied op. Als Dusan Tadic speelt en een vrije trap neemt, zeg ik vooruit, maar in dit geval had Berghuis de bal van Labyad moeten afpakken. Misschien vond Steven dat in een volle Johan Cruijff ArenA lastig, maar hij had het wel moeten doen. Hij moet zijn bescheidenheid in zulke gevallen opzijzetten, want hij heeft me een pegel in zijn linkerbeen…”\n\nRegi Blinker (52), die 289 officiële duels voor Feyenoord speelde, had vanzelfsprekend liever gezien dat Berghuis naar een andere club dan Ajax was gegaan, maar spreekt desondanks van een win-winsituatie. „Ik denk dat Steven en Feyenoord hier uiteindelijk sterker van worden”, aldus de voormalige buitenspeler.\n\n„Steven zal bij Ajax weer het uiterste van zichzelf moeten vragen, dus moeten aanpoten om aan te haken bij de topspelers die daar al rondlopen. Ik heb wel het idee dat het hem gaat lukken, want hij is een geweldige voetballer en qua karakter en persoonlijkheid ontzettend sterk. Dat zag je ook bij het Nederlands elftal, waar hij zich ook moeiteloos aanpaste.”\n\nDe eerste signalen vanuit Amsterdam zijn wat Blinker betreft ook positief. „Hij wordt nu al omarmd door zijn medespelers en de fans. Dat gebeurt alleen als je direct je kwaliteiten laat zien. Dat hij dat zó snel na de gevoelige overstap al doet, geeft aan dat hij onverstoorbaar is. Al ben ik het er wel mee eens dat hij de schroom nog meer van zich moet afgooien en zich nadrukkelijker mag laten gelden.”\n\nDe Rotterdammer denkt dat het allemaal wat makkelijker voor Berghuis wordt als hij zijn eerste treffer laat noteren. „Bij Ajax worden doelpunten en assists verwacht en bij Feyenoord heeft hij bewezen die te kunnen leveren. Als je naar een andere club gaat, moet je zorgen dat je snel scoort en het uitblijven van een doelpunt geen thema wordt. Daar moet je ook een beetje geluk bij hebben. Tegen NEC gaf hij één assist, maar dat hadden er ook vier kunnen zijn, want hij zette zes keer iemand in scoringspositie.”\n\nDat Berghuis in de Eredivisie een sensatie wordt, staat voor de Feyenoorder wel vast. „Of eigenlijk een sensatie blijft, want bij ons was hij ook heel goed. Ik ben overigens wel benieuwd hoe Steven het in de Champions League gaat doen, want dat is wel een ander niveautje dan de Eredivisie.” \n\nBlinker is blij dat het vertrek van Berghuis ook positief lijkt uit te pakken voor Feyenoord. „Op zich was het heerlijk om zo’n kwaliteitsspeler te hebben, maar Steven was zo veel beter dan de rest dat hij ook dominant aanwezig was. En dat anderen leek te irriteren. Nu komen andere spelers tot bloei en kan Feyenoord veel minder voorspelbaar spelen. Tegenstanders stelden zich vooral in op Feyenoords rechterkant, omdat alle ballen bij Steven werden ingeleverd. Nu zie je dat er veel meer spelers in de gaten moeten worden gehouden en dat tegenstanders daar veel moeite mee hebben.” \n\nBlinker spreekt na pikante transfer\n\nvan win-winsituatie: ’Feyenoord kan\n\nnu veel minder voorspelbaar spelen’","intensity":0,"negativity":0,"cluster_id":38,"similar_texts":"text598"},{"id":"108","publisher":"Algemeen Dagblad","date":"2021-08-16","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/25652/articles/1427404/39/1","title":"Winnen zó dichtbij","text":"### Jakobsen tankt vertrouwen met tweede plaats in sprint\n\n,,Als het niet lukt, is dat niet het einde van de wereld\", had hij daags voor de start van de Vuelta gezegd. Fabio Jakobsen leek zich er bijna voor te verontschuldigen dat hij alweer met winnen bezig was. Maar iets meer dan een jaar na zijn horrorcrash in de Ronde van Polen was dat wel het geval. En geef hem eens ongelijk. Hij had in de Ronde van Wallonië al laten zien dat hij het weer kon.  \n  \nDat de Ronde van Spanje, de derde grote ronde van het seizoen, toch wel een serieus niveau hoger is dan die wedstrijd in het zuidoosten van België maakte wat hem betreft niet zo veel uit. Jakobsen probeerde er nuchter mee om te gaan, maar durfde tóch uit te spreken dat hij bij de topfavorieten zou horen voor de winst in de tweede rit. ,,Zeker als sprinter wil je ritten winnen in de grote rondes\", uitte hij zijn ambities. ,,Die overwinningen tellen zwaar.\" Maar daadwerkelijk winnen? Dat zou, zo kort na zijn rentree, zo kort nadat hij herstelde van het zware letsel dat hij vorig jaar augustus 2020 in Polen opliep, toch zeker nog wel te vroeg komen? Nou, in Burgos, waar de tweede etappe van de Vuelta eindigde, was hij er akelig dichtbij. In een massasprint waarbij hij in de slotfase de slipstream van zijn lead-out verloor, werd hij uiteindelijk maar nipt geklopt door Jasper Philipsen.  \n  \nDoor zo dicht bij de overwinning te komen, onderstreepte Jakobsen andermaal dat hij nu alweer tot veel in staat is. Het zorgt bij de 24-jarige sprinter zelf weer voor meer overtuiging. ,,Dit is toch een goed resultaat en het geeft me het vertrouwen dat een zege mogelijk moet zijn in de komende dagen\", zei hij na de etappe via de officiële kanalen van zijn ploeg Deceuninck-Quick Step.\n\nGenieten\n\nEn ondanks dat hij van tevoren had aangegeven dat 'niet winnen' geen ramp zou zijn en hij toch vooral wilde genieten van zijn terugkeer op het hoogste podium, baalde hij er flink van dat hij naast de ritzege had gegrepen. ,,Ik ben teleurgesteld\", was zijn duidelijke conclusie. ,,De sprint was niet perfect, want ik moest een flinke inspanning leveren om de renner voor me in te halen op 200 meter van de finish. Daardoor verloor ik wat snelheid.\"  \n  \nHet is duidelijk: het beetje voorzichtigheid dat hij vrijdag nog had, is nu wel weg. De komende dagen moet het wat hem betreft maar weer eens raak zijn. Hij gaat er normaal gesproken ook kansen voor krijgen. Misschien dinsdag in de derde etappe, al zou de rit naar Molina de Aragón nog weleens iets te lastig kunnen zijn voor veel sprinters. Woensdag ziet er wat dat aangaat meer uit als een uitgelezen kans voor Jakobsen.  \n  \nAls hij dan weer in de sprint wordt geklopt, zal hij het ook dan niet als het einde van de wereld zien. Maar zijn teleurstelling over zijn tweede plaats in Burgos verraadt wel dat zijn hunkering naar zeges alweer net zo groot is als voorheen.","intensity":0,"negativity":0,"cluster_id":47,"similar_texts":"text464"},{"id":"109","publisher":"Algemeen Dagblad","date":"2021-08-17","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/25671/articles/1428101/31/1","title":"Wolfsburg uit beker na fout Van Bommel","text":"VfL Wolfsburg, de club van de nieuwe trainer Mark van Bommel, mag dit seizoen niet meer deelnemen aan het Duitse bekertoernooi. De ploeg van aanvaller Wout Weghorst is door de tuchtcommissie van de Duitse voetbalbond uit het evenement gezet vanwege een wisselfout van Van Bommel. De overwinning van 3-1 na verlenging tegen SC Preussen Münster is omgezet in een reglementaire zege van 2-0 voor de vierdeklasser.  \n  \nPreussen Münster diende een officiële klacht in na de verloren bekerwedstrijd in de eerste ronde ruim een week geleden tegen VfL Wolfsburg. De club eiste dat de uitslag ongeldig zou worden verklaard wegens een wisselflater bij de opponent uit de Bundesliga. Van Bommel verving in totaal zes spelers in zijn team. De oud-PSV'er mocht volgens de regels maximaal vijf keer wisselen.  \n  \nWolfsburg kwam pas ver in blessuretijd gelijk tegen de veredelde amateurs (1-1), waardoor er een verlenging noodzakelijk was. In de toegift trok de favoriet de wedstrijd alsnog naar zich toe, onder meer door een doelpunt van Weghorst.  \n  \nEen dag na de bekerwedstrijd liet de directie van Wolfsburg al weten dat de wisselfout geen persoonlijke consequenties voor Van Bommel zal hebben. De trainer zag zijn ploeg afgelopen zaterdag de eerste competitiewedstrijd tegen VfL Bochum winnen, dankzij een treffer van Weghorst (1-0).","intensity":0,"negativity":1,"cluster_id":32,"similar_texts":"text399"},{"id":"110","publisher":"Trouw","date":"2021-08-17","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1330/articles/1428100/8/3","title":"Zaans museum is weer open na mislukte roof van topstuk","text":"Het Zaans Museum gaat vandaag weer open voor publiek. Het museum nabij de Zaanse Schans werd gesloten nadat het zondag doelwit was van een kunstroof die mislukte. Er zijn nog geen arrestaties verricht, meldt de politie. De overvallers hadden het gemunt op een werk van Monet: De Voorzaan en de Westerhem. Het werk is voorlopig even niet te bewonderen. \"We laten het schilderij onderzoeken op mogelijke schade en het zal daarom tijdelijk niet getoond worden\", meldt het Zaans Museum op Twitter. Het museum kocht het befaamde schilderij in 2016 voor 1,16 miljoen euro. Het is het topstuk uit de collectie.  \n  \nDe daders zijn in het museum geweest en namen het schilderij mee naar buiten. Een omstander wist het van hen af te pakken. Een van de twee mannen heeft geschoten voordat het duo er op een zwarte bromscooter vandoor ging. Die scooter werd even verderop in Wijdewormer teruggevonden. De poging tot kunstroof werd zondag een half uur na openingstijd gedaan. De medewerkers die er waren, zijn erg geschrokken. Om iedereen op adem te laten komen, bleef het museum gisteren dicht, zegt een woordvoerster. Het museum ligt bij de druk bezochte Zaanse Schans, dus de politie hoopt nog op tips van getuigen.","intensity":0,"negativity":0,"cluster_id":50,"similar_texts":"text5"},{"id":"111","publisher":"De Volkskrant","date":"2021-08-17","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1335/articles/1428099/7/5","title":"Zoekactie gestaakt naar voor kust van Texel overboord geslagen passagier cruiseschip","text":"De zoekactie naar een overboord geslagen cruisepassagier voor de kust van Texel is gisteren aan het eind van de middag gestaakt. Volgens de Kustwacht is de overlevingskans van de drenkeling, een oudere man, vrijwel tot nul gedaald. Bovendien speelt de vermoeidheid van de bemanning van de vijf reddingsboten van de KNRM een rol. Door de zeegang met golven tot vijf meter is het moeilijk zoeken naar de drenkeling en is het voor de bemanningsleden 'zeer zwaar'.  \n  \nDe reddingsboten en Search & Rescue-helikopters kwamen in de loop van de maandagmiddag in actie toen een passagier aan boord van het cruiseschip Europa overboord was geslagen. Hij maakte volgens de Kustwacht een val van 27 meter in het water, tien mijl ten noordwesten van Texel.  \n  \nHet schip, op weg van Hamburg naar Antwerpen, keerde om en alarmeerde de hulpdiensten. Aanvankelijk werd nog een slag om de arm gehouden omtrent de vermissing en werd zekerheidshalve een telling onder de opvarenden gehouden, maar uiteindelijk bleek de passagier daadwerkelijk vermist.","intensity":0,"negativity":1,"cluster_id":36,"similar_texts":"text330"},{"id":"112","publisher":"De Telegraaf","date":"2021-08-17","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/c863617ce303d9619ad1cd1c659e72a7/web/OPS/cciobjects.json&hash=6cdcf4e31701eec80db1#/pages/8","title":"Zoektocht naar bejaarde drenkeling gestaakt","text":"Zoektocht naar bejaarde drenkeling gestaakt\n\nEen grote reddingsactie mocht niet baten, de drenkeling bleef onvindbaar. \n\nFoto KNRM\n\nTexel Vijf KNRM-reddingboten, een sleepboot, vliegtuig en helikopter hebben boven Vlieland en Texel tevergeefs gezocht naar de bejaarde man die maandag overboord was geslagen van cruiseschip De Europa. \n\nHet cruiseschip voer ongeveer 15 mijl (zo’n 27 kilometer) noordwestelijk van Vlieland toen de man van boord raakte. De reddingsbrigades van Texel, Vlieland en Terschelling werden bij het begin van de middag gealarmeerd. \n\nHoe de man overboord is geslagen is, evenals zijn nationaliteit, niet bekend. Hij droeg een blauw T-shirt en was volgens de Kustwacht „ruim in de tachtig”. \n\nDe Europa, varend onder de Maltese vlag, is bijna 200 meter lang en was van Hamburg op weg naar Antwerpen. Er stond op dat moment een harde wind op de Noordzee, windkracht 7 vanuit het noordwesten. De ruige zee bemoeilijkte de zoektocht voor de reddingswerkers. \n\n,,Het was heel zwaar voor de bemanning. Het waait hard en er waren golven van zeker vijf meter”, zegt woordvoerder Ron Corstanje.\n\nOok op het cruiseschip werd intussen gezocht naar de vermiste man. ,,Dat is gedaan door de bemanning”, vertelt Corstanje. ,,Het is niet gebruikelijk dat de Kustwacht en de KNRM ook aan boord gaan zoeken. Met deze weersomstandigheden is het ook niet te doen. We kregen door dat de man niet was aangetroffen.”\n\nHet schip kan ongeveer 400 passagiers aan boord hebben. Volgens Corstanje is het vrijwel zeker dat het ging om een cruisepassagier. Het schip bleef tijdens de zoekactie rondjes varen in het zoekgebied. Inmiddels heeft De Europa koers gezet richting Antwerpen. \n\nDe Kustwacht staakte de zoektocht maandag om 17.55 uur, omdat rond die tijd de overlevingskans van de man verliep.","intensity":0,"negativity":1,"cluster_id":36,"similar_texts":"text416"},{"id":"113","publisher":"NRC Handelsblad","date":"2021-08-16","url":"https://www.nrc.nl/nieuws/2021/08/16/birney-toont-duistere-zijde-van-de-mens-a4054929#20210816-79754-202","title":"Zomergast Alfred Birney toont          duistere zijde  van  de mens","text":"Zomergasten  Janine Abbring wist in Zomergasten      schrijver Alfred Birney ongemerkt naar een sfeer van grote intimiteit te  leiden.,CV Alfred Birney\n\n(Den Haag, 1951) is de zoon van een Nederlands-Indische vader en een Nederlandse moeder. Op zijn dertiende werd Birney uit huis geplaatst wegens gewelddadig gedrag van zijn vader. Die had in de oorlog aan de zijde van de Engelsen en Nederlanders tegen Indonesische vrijheidsstrijders gevochten.\n\nHij begon op zijn dertigste met schrijven en brak in 2016 door met de roman De tolk van Java. Het boek werd bekroond met de Libris Literatuur Prijs.\n\nVorig jaar verscheen In de wacht.\n\nGeduldig en precies knoopt de jongen in de rivierbedding het koord om de vis en de andere kant om een kleine steen. Hij gooit de vis terug het water in en ziet kraaiend van plezier toe hoe het dier geen kant meer op kan. Daarna herhaalt hij het trucje met een kikker en een slang. Het tafereel wordt gadegeslagen door zijn opvoeder, die de jongen, als deze slaapt, een grote kei op de rug bindt.Het was niet moeilijk om te bedenken waarom schrijver Alfred Birney (1951) Zomergasten zondag liet beginnen met deze scène uit de film Spring, Summer, Fall, Winter… and Spring. „Ik ben zelf iemand met zo’n steen op mijn rug. Ik heb een last van mijn vader overgedragen gekregen”, zei Birney. Hij groeide op met een zeer gewelddadige vader, een Indonesiër die eind jaren veertig met de Nederlanders had meegevochten en meegemarteld in een poging de Indonesische onafhankelijkheid tegen te houden.De steen op zijn rug wilde Birney aan het eind van de uitzending afwerpen, zei de 69-jarige schrijver met een kort gebaar naar het water rondom de ondergelopen caravan die het Zomergasten-decor vormt. Het tekende de openheid waarmee hij het interview benaderde. Tegelijkertijd leek het in het eerste uur alsof Birney zich voorgenomen had om de kijker een stevige steen op de rug te binden. Er volgde een tournee langs de duistere delen van de menselijke staat: een gruwelijke martelscène uit de speelfilm De Oost, verhalen van Vietnamveteranen over hoe heerlijk het is om een mens te doden. Die laatste kwamen uit de documentaire First Kill, waarin een man uiteenzette hoe hij in Vietnam rondliep met 36 afgesneden oren aan zijn riem, van de vijanden die hij had gedood. Helaas had hij ze bij de douane moeten afgeven. Geringe belangstellingBij al dat soort fragmenten dook Birneys vader op: hoe hij even wreed was geweest als de fictieve karakters in De Oost (de zoon: „Je moet het maar kunnen”), hoe hij veel méér dan 36 Indonesiërs had vermoord en daar kleine Freddy al op diens zesde in detail over vertelde. Birney beschreef het in zijn bekroonde roman De tolk van Java, waar hij nu over zei: „Als jullie willen weten wat oorlog is, nou hier. Zie er maar doorheen te komen.”Birneys Zomergasten was ook een aanklacht tegen de geringe belangstelling die er decennialang was voor de misdaden van het Nederlandse leger in Indonesië. Vlijmscherp fileerde hij een Polygoon-item uit 1950 over de terugkomst van soldaten in Nederland. „Daar wordt de geschiedenis al onder het tapijt geschoven”, zei hij over de interviews aan het eind van de loopplank, die geen moment gingen over de oorlog of het land waar de soldaten vandaan kwamen. „Er is ze nooit gevraagd wat ze hebben meegemaakt. Niet in 1955, niet in 1960, niet in 1965, nooit!”\n\nLees ook dit interview: ‘Ik stop met schrijven’, zei Alfred Birney. ‘Nee!’ zei z’n redacteur\n\nWaar het gesprek zich verwijderde van wat Birney zich had voorgenomen te zeggen, verliep het moeizamer. De schrijver zocht naar woorden, trommelde met zijn vingers op tafel en vroeg interviewer Janine Abbring herhaaldelijk wat zij er eigenlijk van vond. Vooral bij een aantal politiek getinte onderwerpen (het slavernijdebat, de multiculturele samenleving, de vraag welke grappen een humorist nu nog kan maken) leek het soms alsof Birney niet wist wat hij moest zeggen, of niet wilde zeggen wat hij vond. Omdat Abbring daar het debat ontweek, leverde het een reeksje onbevredigende momenten op.Zelfmedelijden mag nietDe muziek – Birney was gitarist tot hij problemen kreeg met een van zijn handen – trok de uitzending weer in gang. Toen Abbring terloops vroeg naar wanneer Birney zich het meest had thuis gevoeld, zei hij: „Ik ben nog niet zo ver gekomen.” Op een vraag naar het verdriet om een verloren jeugdliefde zei Birney dat verdriet iets is wat je hebt om wat een ander overkomt, niet om jezelf. „Misschien schrijf ik over verdriet zonder dat ik weet dat ik het over verdriet heb. Misschien leef ik met een groot verdriet.” Waarna Birney, niet voor het eerst, giechelde. „Je lacht het weg”, constateerde Abbring. Birney: „Dat is een Aziatische tic. Zelfmedelijden mag niet.”Het was de voorafschaduwing van een bijzonder slotakkoord, waarin weer te zien was dat Abbring haar gasten ongemerkt naar een sfeer van grote intimiteit kan leiden. De aanleiding was een fragment uit de speelfilm Departures, waarin een verstoorde vader-zoonrelatie centraal staat. Net als aan het begin van de avond speelde een steen een belangrijke rol in de scène – de romanschrijver Birney had alles met zorg gecomponeerd. „Ik heb nooit mijn warme hand op het koude hoofd van mijn overleden vader kunnen leggen”, zei hij naar aanleiding van de filmscène. „Misschien is dat mijn eigen verdriet.”Hij leek zich pas wat later gerealiseerd te hebben dat hij, ondanks alles, had gesproken over een verdriet dat niet van een ander was. „Ik wou dat ik een steen bij me had”, verwees Birney terug naar het begin van de uitzending en het water in het decor. Hij keek zijn interviewster ernstig aan: „Ik heb dat nooit zo tegen iemand gezegd. Ik wil het er niet meer over hebben.”\n\nZomergasten 2021: Rijksbouwmeester Floris Alkemade, schrijver Roxane van Iperen, psychiater Robert Vermeiren, zangeres Sevdaliza (8/8), schrijver Alfred Birney (15/8) en illusionist Hans Klok (22/8).\n\nNieuwsbrief\n\nNRC Kijktips\n\nWat moet je deze week kijken? Tips voor boeiende programma’s, series en films\n\nInschrijven\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 16 augustus 2021","intensity":0,"negativity":0,"cluster_id":6,"similar_texts":"text691"},{"id":"114","publisher":"Trouw","date":"2021-08-16","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1329/articles/1427403/3/2","title":"Zware aardbeving treft Haïti","text":"Bij een aardbeving in Haïti zijn zeker 724 doden gevallen. Het eiland werd zaterdag opnieuw getroffen door een zware aardbeving met een kracht van 7,2.  \n  \nVooral het zuiden lijkt hard geraakt. Daar zijn nog altijd honderden mensen vermist, die mogelijk terecht zijn gekomen onder het puin van de ingestorte huizen.  \n  \nHet reddingswerk en de hulpverlening worden vandaag mogelijk nog bemoeilijkt door de tropische storm Grace, die het eiland nadert.  \n  \nHaïti werd in 2010 ook al eens geraakt door een zware aardbeving, die toen een kracht had van 7,0. Destijds kwamen volgens opgave van de autoriteiten meer dan 200.000 mensen om het leven. Zoveel slachtoffers als destijds lijken er nu niet te zijn.  \n  \nHaïti ligt op een breuklijn van twee aardplaten, vandaar dat er regelmatig aardbevingen voorkomen.","intensity":0,"negativity":0,"cluster_id":31,"similar_texts":"text265"}]
