[{"id":"1","publisher":"Trouw","date":"2021-12-03","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1423/articles/1493557/17/1","title":"'C&A verkoopt producten gemaakt met gedwongen arbeid'","text":"Winkelketen C&A en de kledingmerken Nike, Patagonia en State of Art maken waarschijnlijk gebruik van slavenarbeid in de Chinese regio Xinjiang, stelt de Duitse mensenrechtengroep European Centre for Constitutional and Human Rights (ECCHR).  \n  \nHet ECCHR heeft bij het Nederlandse Openbaar Ministerie een klacht ingediend tegen de kledingbedrijven. Deze bedrijven zijn in Nederland gevestigd, of hebben hier een regionaal hoofdkantoor. Zij zouden producten verkopen die gemaakt zouden zijn van Chinees katoen, geproduceerd met slavenarbeid van de oorspronkelijke bewoners van de regio, de Oeigoeren. ECCHR vraagt om dat nader te onderzoeken.  \n  \nOeigoeren worden door China onderdrukt en tewerkgesteld in wat de Chinese regering 'heropvoedingskampen' noemt. ECCHR stelt dus dat katoen uit Xinjiang met gedwongen arbeid gemaakt is en dat de bedrijven die de grondstof gebruiken daardoor medeverantwoordelijk zijn voor mensenrechtenschendingen.   \n  \nC&A zegt in een reactie tegen NRC dat het geen kleding, stoffen of garen koopt van fabrikanten in Xinjiang. Volgens ECCHR zit het probleem bij een Indonesische kledingfabriek die sokken produceert voor C&A. De fabriek zou katoen inkopen bij het Chinese bedrijf Huafu, dat een dochteronderneming heeft in Xinjiang. Deze dochteronderneming zou mogelijk bij dwangarbeid betrokken zijn.   \n  \nPatagonia zegt dat het helemaal geen katoen uit China afneemt. Het rapport waarin het ECCHR de aanleidingen voor dit verzoek toelicht, is vertrouwelijk. Barbara van Straaten, advocaat bij het kantoor dat namens ECCHR aangifte heeft gedaan bij het OM, stelt dat het bewijs niet sluitend is, maar aanleiding geeft voor verder onderzoek.  \n  \nDe Duitse mensenrechtenorganisatie heeft deze zomer een klacht ingediend bij het Openbaar Ministerie in Karlsruhe tegen enkele supermarkten en kledingmerken zoals Lidl en Hugo Boss. ECCHR wil ook dat zij worden vervolgd wegens betrokkenheid bij gedwongen arbeid door Oeigoeren in China. Die zaak loopt nog.  \n  \nDe Nederlandse organisatie Schone Kleren Campagne (SKC) roept het OM op de zaak snel op te pakken. \"Het is van groot belang dat wettelijke middelen worden ingezet om naleving van mensenrechten af te dwingen in de toeleveringsketens van bedrijven die hun productie elders uitbesteden\", meent Wyger Wentholt van SKC.  \n  \nOverigens hebben eerder dit jaar al veel merken gezegd geen katoen uit Xinjiang meer te gaan gebruiken, waaronder Nike. Dat kwam die merken op een boycot in China te staan, waar consumenten menen dat de stap een onterechte beschuldiging van hun land inhoudt. Chinese merken profiteerden van de nationalistische sfeer onder het Chinese winkelend publiek. ANP","intensity":0,"negativity":1,"cluster_id":4,"similar_texts":"text133"},{"id":"2","publisher":"De Volkskrant","date":"2021-12-03","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1428/articles/1493554/1/2","title":"'Eigen inwoners eerst' is bij nieuwbouw niet langer taboe","text":"Een voorrangsregeling instellen was altijd omstreden, omdat dit wringt met het grondrecht op vrije vestiging. Sociale nieuwbouwkoopwoningen met een prijs tot 355 duizend euro (in 2022 de grens voor de Nationale Hypotheek Garantie) mogen straks voor maximaal 30 procent met voorrang worden toegewezen aan eigen inwoners van een gemeente. Dat bevestigt een woordvoerder van het ministerie van Binnenlandse Zaken.  \n  \nGemeenten mogen zich nu nog niet bemoeien met de toedeling van nieuwbouwhuizen. Alleen op de Waddeneilanden, met hun bijzondere woningmarkt, mogen gemeenten kopers van buiten uitsluiten van de aankoop van een nieuwbouwwoning.  \n  \nDemissionair minister Ollongren van Binnenlandse Zaken erkende vorig jaar dat het gebrek aan mogelijkheden om eigen inwoners voorrang te geven een 'knelpunt' was.  \n  \nNu ligt er een voorstel om de Huisvestingswet te wijzigen ter consultatie, een tussenstap waarbij iedereen nog commentaar kan leveren op de voorgestelde verandering. Daarna gaat het voorstel ter goedkeuring naar het parlement.  \n  \nDe huidige schaarste leidt volgens een toelichting op de wetswijziging vaak tot een felle biedingsstrijd om nieuwbouwwoningen. De hoogste bieder wint en minder kapitaalkrachtige kandidaten vallen buiten de boot. 'Onwenselijk', meent nu ook de minister. Dit tot grote tevredenheid van de Vereniging van Nederlandse gemeenten (VNG), die al langer verruiming van de regels voorstond.  \n  \nOp de oververhitte huizenmarkt leggen vooral starters die in hun geboorteomgeving willen blijven wonen het steeds vaker af tegen kopers van buiten. Die hebben hun huis in met name de Randstad vaak met een forse overwaarde verkocht en kunnen daardoor flink overbieden. Veel gemeenten willen daarom nieuwe huizen exclusief kunnen gunnen aan jonge kandidaat-kopers, blijkt uit een rondgang van de Volkskrant.  \n  \nDe wens bestaat onder meer in Zaanstad, Ede, Vijfheerenlanden, Utrechtse Heuvelrug, Bergen (N-H) en Oldebroek. Maar tot voor kort stuitten zij op juridische obstakels. Net als de Fryske Nasjonale Partij, die er zelfs voor pleit Friezen van binnen en buiten de provincie voorrang te geven bij nieuwbouwprojecten in Friesland.  \n  \nEen gemeente als Ede in Gelderland heeft te maken met veel kopers uit de Randstad, met prijsstijgingen boven het landelijke gemiddelde van 16 procent tot gevolg. 'De randstedeling is welkom, maar als dat betekent dat onze starters en middeninkomens buitenspel staan, dan wordt dat moeilijker', zegt wethouder Geert Ritsema (GroenLinks). Hij waarschuwt dat het draagvlak voor de flinke nieuwbouwopgave die Ede heeft, verdwijnt als eigen inwoners geen kans op een huis hebben.  \n  \nDe gemeente Zaanstad, die te maken heeft met een flinke instroom van huizenkopers uit Amsterdam, bepleitte al langer een verruiming van de mogelijkheid om lokale woningzoekenden voorrang te geven. 'Je moet je eigen inwoners beschermen', aldus wethouder Songül Mutluer. De stad introduceerde daarom al een eigen concept om inwoners voorrang te geven op sociale koopwoningen. Daarbij beroept Zaanstad zich niet op de Huisvestingswet, maar op de Wet Ruimtelijke Ordening.  \n  \nNiet iedereen denkt dat het 'Zaanse model' stand zal houden bij de rechter als kopers van buiten de gemeente de regeling zouden aanvechten. De aanpassing van de Huisvestingswet zal eventuele problemen echter voorkomen. Nu is voorrang alleen mogelijk als projectontwikkelaars of andere private partijen zelf besluiten woningen exclusief aan mensen uit de buurt aan te bieden. Dat gebeurt bijvoorbeeld in Ameide, in de gemeente Vijfheerenlanden (provincie Utrecht), bij de bouw van 23 nieuwbouwwoningen.","intensity":0,"negativity":1,"cluster_id":14,"similar_texts":"text239"},{"id":"3","publisher":"De Telegraaf","date":"2021-12-03","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/6046adcacc4779005a0218b563bfdeea/web/OPS/cciobjects.json&hash=cc2e329af7c2d6b1e0af#/pages/14-15","title":"‘Dubieuze rol van IOC’","text":"‘Dubieuze rol van IOC’\n\nPeng Shuai, middelpunt van de rel met China.\n\nfoto ANP/HH\n\ndoor Cindy Huijgen \n\nen Tijmen Lensink\n\nAMSTERDAM/PEKING Voormalig tennissers Jacco Eltingh en Kristie Boogert prijzen de beslissing van vrouwentennisassociatie WTA om voorlopig alle toernooien in China te schrappen tot er duidelijkheid wordt verschaft over de situatie van tennisster Peng Shuai.\n\n„Het is moedig en echt bijzonder”, zegt Eltingh. „Het is de juiste beslissing, maar het gaat er natuurlijk om of je de guts hebt om het te doen. Wereldwijd is het een statement. Ik vind het nogal wat”, voegt Boogert eraan toe.\n\nNa een beschuldiging op sociale media van verkrachting aan het adres van voormalig vicepremier Zhang Gaoli van China verdween de 35-jarige Peng begin november van de radar. Een paar weken later dook Peng weer op, maar de video’s waarop ze in beeld is en een gesprek met de baas van het Internationaal Olympisch Comité, Thomas Bach, hebben de WTA allerminst overtuigd. En dus besloot WTA-baas Steve Simon in samenspraak met het bestuur tot de boycot.\n\nHet IOC heeft als reactie op de boycot opnieuw contact gehad met Peng en zegt dat er medio januari een ontmoeting staat gepland.\n\nBewijs\n\nBoogert is niet onder de indruk. „Als ze veilig is en ze kan zich vrij bewegen, hoe moeilijk is het dan om het ultieme bewijs daarvan te leveren? Door haar gewoon te spreken. Het IOC speelt hierin een dubieuze rol. Blijkbaar hebben zij nog steeds het belang van de Spelen vooropstaan.”\n\nIn februari staan in Peking, de woonplaats van Peng, de Winterspelen op het programma. Boogert hoopt op actie van de deelnemers, mocht dat dan nog nodig zijn. \n\nDe vraag is of de ATP, de mannelijke equivalent van de WTA, China ook in de ban doet. Tot nu toe is de ATP in de Peng-zaak altijd solidair geweest met de WTA.\n\nChina doet ondertussen alsof zijn neus bloedt en reageert nauwelijks op de beschuldigingen. Het Chinese ministerie van Buitenlandse Zaken zegt donderdag alle vragen rondom Peng al te hebben behandeld. „China is tegen het betrekken van politiek in een sport”, is het enige wat woordvoerder Wang Wenbin wil zeggen.\n\nStaatskrant Global Times is een van de weinige media die zich binnen China fel uitlaten over de WTA. „De WTA gebruikt Peng Shuai als middel voor de westerse aanval van het Chinese systeem.” \n\nDe Chinese tennisassociatie (CTA) noemt de beslissing van de WTA gebaseerd op „fictieve informatie.” \n\nMay (niet haar echte naam) van de organisatie Free Chinese Feminists vindt dat Peng door zowel China als het Westen wordt gebruikt voor politieke doeleinden. „In plaats daarvan moeten we eisen dat ze veilig is en dat er onafhankelijk onderzoek komt naar haar klacht over seksueel geweld.”","intensity":0,"negativity":0,"cluster_id":15,"similar_texts":"text253"},{"id":"4","publisher":"De Telegraaf","date":"2021-12-03","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/6046adcacc4779005a0218b563bfdeea/web/OPS/cciobjects.json&hash=fca0f9282526dd7d6c90#/pages/12-13","title":"’Diefstal heeft me somber gemaakt’","text":"’Diefstal heeft me somber gemaakt’\n\nRinus (92) en Greet (87) Brog samen met hun dochter Sylvia.\n\nfoto jos van Leeuwen\n\nTachtigplussers diep geraakt door oplichting\n\nIn vier dagen tijd 6000 euro van bank\n\ndoor Marieke van Essen\n\nDEN HAAG Rinus (92) en Greet (87) Brog uit Den Haag zijn er kapot van. Het hoogbejaarde echtpaar werd opgelicht door twee vrouwen, die in vier dagen tijd ruim zesduizend euro van hun rekening trokken. „Ik ben vrolijk van aard en hou van een geintje, maar dit heeft me somber gemaakt”, zegt de gedupeerde Hagenaar.\n\nDe laffe diefstal vond eind september plaats, maar deze week bracht de politie (duidelijke) camerabeelden naar buiten van de verdachten. Hierop is te zien hoe het tot nu toe spoorloze duo op 29 en 30 september en op 1 en 2 oktober op verschillende locaties in Den Haag en Rotterdam geld pint om vervolgens uitgebreid te gaan winkelen. Van het shoppen zijn eveneens beelden, waarbij de vrouwen zóveel spullen bij zich hebben dat ze nauwelijks te tillen zijn. \n\nHet bestolen echtpaar, dat door corona aan huis gekluisterd is, heeft op dat moment nog geen weet van de oplichting, die volgens dochter Sylvia ’hoogstwaarschijnlijk lange tijd is voorbereid’. \n\nVoorverkenning\n\n„We vermoeden dat er eerst een voorverkenning is geweest door een jongen en een meisje die zich voorstelden als medewerkers van een telefoonmaatschappij. Ze zijn ook bij mijn ouders naar het toilet geweest. Ik vond dat raar, heb het bedrijf gebeld en gekeken of er iets weg was, maar dat was niet het geval”, vertelt Sylvia. Totdat de Hagenaar eind september in de tuin de krant zat te lezen en twee onbekende vrouwen vroegen of het stel thuiszorg nodig had. „Ze vertrokken toen mijn vader om hun papieren vroeg. Daarna waren de sleutels van mijn ouders ineens zoek. Toen mijn vader later ook zijn portemonnee niet kon vinden, zijn we meteen naar de bank gegaan. Er bleek ruim 6000 euro te zijn afgeschreven.” Hoe de daders aan de pincode zijn gekomen is vooralsnog een raadsel. Het paar heeft geestelijk een flinke klap gehad. „Het gaat niet meer zoals ik wil en het heeft onze gezondheid geen goed gedaan”, vertelt Rinus. „Mijn vrouw slaapt er slecht van en ik ben de hele dag aan het piekeren.”\n\nDe vriendenkring van het gedupeerde echtpaar heeft deze week een beloning van 1000 euro uitgeloofd voor de gouden tip. Dochter Sylvia vertelt dat haar ouders leven voor de kinderen en kleinkinderen. „Als je dan de beelden ziet van die vrouwen die de spaarcentjes van mijn ouders er doorheen jagen, dan kun je alleen maar huilen.”\n\nDe politie liet donderdag weten dat er diverse tips zijn binnengekomen. „Die zijn we nu aan het onderzoeken”, aldus een woordvoerster.","intensity":0,"negativity":2,"cluster_id":22,"similar_texts":"text308"},{"id":"5","publisher":"De Telegraaf","date":"2021-12-03","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/6046adcacc4779005a0218b563bfdeea/web/OPS/cciobjects.json&hash=17ae081f2e156c1a8e54#/pages/8-9","title":"’Max gaat altijd voluit’","text":"’Max gaat altijd voluit’\n\n2016: tijdens de parade van de coureurs in Melbourne. \n\n2021: met zijn vriendin Kelly Piquet na de fraaie zege in Monaco. \n\n2005: vader Jos kijkt toe als Max zijn eerste rondjes rijdt op de kartbaan in Genk.\n\nFoto’s Frits van Eldik\n\n2001: \n\npeuter \n\nMax verdiept zich in vaklectuur op het circuit van Barcelona.\n\n2013: het debuut in een raceauto op het circuit van Pembrey in Wales. Verstappen bestuurt daar een Formule Renault. \n\n2016: Frits van Eldik wordt bijgepraat door Verstappen in Melbourne. \n\nFoto Khoo/Sutton\n\n❮❯\n\nFotograaf Frits van Eldik vanaf dag 1 in slipstream verstappen \n\nFormule 1 \n\n’Kwartje viel al na een paar bochten’ \n\nNederland zit zondag voor de buis om te zien of Max Verstappen wereldkampioen wordt. Lang voordat hij in de Formule 1 kwam en als eerste Nederlander een race in de koningsklasse won, wist een klein groepje al hoe goed hij was. Autosportfotograaf Frits van Eldik maakte daar deel van uit. Hij koestert de herinneringen aan de beginperiode van een uniek talent.\n\nOlof van Joolen\n\nAls Frits van Eldik één moment met Max Verstappen moet uitkiezen waar hij met het meeste plezier op terugkijkt, dan is dat geen herinnering aan glamorous Monte Carlo. Ook niet aan het circuit van Barcelona, waar Verstappen junior in 2016 zijn eerste race won, maar aan Genk in België. \n\nDaar, op de kartbaan waar de jonge Max zijn eerste rondjes draaide, vraagt Jos Verstappen de gepokte en gemazelde fotograaf en de teambaas van Max Verstappens kartteam Richard Pex of ze met hem op de ideale lijn van een bocht willen gaan staan. Het regent en Jos heeft zijn 7-jarige zoon met profielloze slickbanden de baan op gestuurd om hem te laten werken aan zijn wagenbeheersing. Door op de baan te gaan staan wil pa zijn zoon naar de buitenkant van de bocht dwingen en zo laten ontdekken dat daar veel meer grip is. \n\nRegenrace\n\n„Het kwartje viel na een paar bochten. Toen hij eind 2016 in Brazilië tijdens een nu al legendarische regenrace door het veld stormde en op het podium eindigde, deed hij precies wat Jos hem op Genk had geleerd. Ik zag Max voor de race vanaf de truck, waarmee ze de rijdersparade doen, kijken naar hoe het water op de baan liep en waar hij straks het beste kon rijden. Die momenten in Genk, dat ik daar bij mocht zijn; dat is enorm dierbaar. Ik heb er foto’s van, maar eigenlijk zijn die maar bijzaak.”\n\nHet is een opmerkelijke uitspraak voor de fotograaf die vanaf vrijdag een serie foto’s van Verstappens opmars naar de F1 exposeert in de voormalige koepelgevangenis van Breda. Maar als het om de Verstappens gaat is Van Eldik meer dan alleen de man die fotografeert. \n\nHij leert Jos kennen als de Limburger als jong talent de autosportladder beklimt. Het klikt tussen de selfmade fotograaf en de coureur. Van Eldik volgt hem door Europa. Ook wanneer hij geen betaalde opdracht heeft om hem te fotograferen. „Ik wilde er toch bij zijn en sliep in de truck van zijn team.”\n\nDe band blijft en zorgt ervoor dat Van Eldik een van de eerste foto’s maakt van Max als die een paar dagen oud is. Door een vertrouwde fotograaf beeld te laten maken en dat te verspreiden willen de jonge ouders de paparazzi bij de deur weghouden. Tussen de luiers en het magische moment in Genk zitten maar zeven jaar. Van Eldik ziet Max zich razendsnel ontwikkelen. Op de karts en daarna als hij overstapt naar de autosport.\n\n„Het is helemaal geen zekerheid dat iemand die het goed doet op karts ook snel is in een racewagen”, weet de fotograaf. „Er zijn genoeg voorbeelden van karters die er niet in slagen. Omdat ik dat net als Jos wist, hadden we geen idee wat we van de eerste test in een racewagen – een Formule Renault – moesten verwachten. ’Dit is wel heel erg spannend’, zeiden we tegen elkaar de avond ervoor in het hotel.”\n\n„Het was een geheime test op Pembrey in Wales en het regende dat het goot. Vanaf de eerste seconde ging Max zó hard. Jos stond me alleen op mijn arm te slaan en riep steeds: ’Hij moet rustig gaan!’ Max deed het precies zoals hij het met karten had gedaan en nu in de Formule 1 nog steeds doet. Vanaf de eerste seconde gaat hij altijd voluit. Zo maakt hij aan de concurrentie duidelijk waar ze staan en weet hij meteen wat er aan de auto moet gebeuren.” \n\nDe grote vraag voor komend weekeinde is of Max Verstappen de druk van de titelstrijd aankan en concurrent Lewis Hamilton, op wie hij in de tussenstand acht punten voorligt, kan weerstaan. Van Eldik denkt van wel. Verstappens grootste wapen is volgens de autosportfotograaf het vermogen onder alle omstandigheden rustig te blijven. Een karaktereigenschap die hij al liet zien in zijn kartjaren.\n\n„Als je het vergelijkt met toen valt het allemaal mee met de druk. Toen hij twaalf was, reed Max al voor een fabrieksteam en had hij vier monteurs. Zo’n hele fabriek is afhankelijk van jouw prestaties. Als je wint, wil iedereen zo’n zelfde kart hebben en als je verliest, tja... En dan heb je het over raceweekeinden met een serie heats waarin het verschil tussen winnen of verliezen, tussen doorgaan naar de finale of niet vaak zit in duizendsten van een seconde.”\n\nNuchter\n\n„Het rustige en realistische, dat was er toen al. Werd Max van de baan getikt, dan zei Jos: ’Ga maar even tegen die jongen zeggen dat-ie dat niet meer moet doen.’ Dat deed Max niet. Hij zei: ’Ik laat op de baan zien wat ik ervan vind.’ Zo nuchter gaat hij nu ook de laatste twee weekeinden in. Ik denk dat hij het redt. Maar ook als dat niet zo is, dan zal Max tevreden zijn omdat hij weet dat hij een unieke prestatie heeft geleverd met een titelstrijd die past in een rijtje legendarische finales tussen Prost en Senna, Lauda en Hunt. Het is er eentje die niemand meer zal vergeten.”","intensity":0,"negativity":0,"cluster_id":11,"similar_texts":"text92"},{"id":"6","publisher":"De Telegraaf","date":"2021-12-03","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/6046adcacc4779005a0218b563bfdeea/web/OPS/cciobjects.json&hash=9216e6518ee633fceba1#/pages/14-15","title":"’Subsidie weg voor Polen en Hongarije’","text":"’Subsidie weg voor Polen en Hongarije’\n\nVan onze correspondent\n\nBrussel Polen en Hongarije moeten vrezen voor een kostbare nederlaag in de ruzie over de rechtsstaat met Brussel. Volgens de advocaat-generaal van het EU-hof mag de Europese Commissie de subsidiekraan dichtdraaien als een land de boel niet op orde heeft.\n\nPolen en Hongarije zijn eerder naar de rechter in Luxemburg gestapt uit onvrede over het zogeheten rechtsstaatmechanisme. Mede dankzij Nederland is dit systeem geïntroduceerd om een einde te maken aan het straffeloos toekijken bij landen die een potje maken van de rechtspraak en allerlei Europese afspraken. \n\nNieuw aan dit strafsysteem is dat de Europese Commissie uiteindelijk geldstromen aan lidstaten kan verminderen of stopzetten. Polen en Hongarije vinden dat het niet aan Brussel is om te oordelen over de situatie in hun landen. De advocaat-generaal geeft de EU gelijk. Zijn advies wordt vaak opgevolgd door het Europees Hof.","intensity":0,"negativity":0,"cluster_id":20,"similar_texts":"text319"},{"id":"7","publisher":"Algemeen Dagblad","date":"2021-12-03","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27441/articles/1493556/21/2","title":"Aangifte tegen C&A","text":"### Kledingbedrijven aangeklaagd voor uitbuiting Oeigoeren\n\nEconomieredactie  \n  \nDen Haag  \n  \nIn de Chinese regio Xinjiang worden de Oeigoeren, de oorspronkelijke bewoners, volgens buitenlandse waarnemers door China onderdrukt. Naar schatting een miljoen mensen zijn er in Chinese 'heropvoedingskampen' tewerkgesteld. Honderdduizenden van hen zouden gedwongen zijn om onder schrijnende omstandigheden te werken op katoenplantages en in spinnerijen.  \n  \nECCHR, dat een Duitse thuisbasis heeft, stelt dat bedrijven die het katoen opkopen en verhandelen medeverantwoordelijk zijn voor mensenrechtenschendingen, slavernij en uitbuiting.   \n  \nDe aanklacht werd bij het Openbaar Ministerie in Nederland ingediend omdat de betrokken bedrijven hier geregistreerd zijn of het Europese hoofdkantoor hebben. In Duitsland en Frankrijk lopen vergelijkbare zaken tegen supermarkten en kledingbedrijven.  \n  \nDe Nederlandse organisatie Schone Kleren Campagne (SKC) roept het OM op de zaak snel op te pakken. ,,Het is van groot belang dat wettelijke middelen worden ingezet om naleving van mensenrechten af te dwingen in de toeleveringsketens van bedrijven die hun productie elders uitbesteden\", meent Wyger Wentholt van SKC. Volgens hem verschuilen kledingketens zich nu nog te veel achter excuses.\n\nGedragscode\n\nC&A zegt in een reactie dat het geen kleren koopt van producenten in de provincie Xinjiang. Ook heeft het geen contracten met fabrieken die daar katoen en garens maken. Het kledingbedrijf benadrukt dat het geen dwangarbeid tolereert en dat leveranciers niet meer onderaannemers uit Xinjiang mogen werken. Dat staat in de gedragscode die toeleveranciers van C&A moeten tekenen.   \n  \nDit jaar hebben al veel merken gezegd geen katoen uit Xinjiang meer te gebruiken, waaronder Nike en Adidas. Dat kwam die bedrijven op een boycot in China te staan, wat de multinationals honderden miljoenen aan omzet scheelt.","intensity":0,"negativity":0,"cluster_id":4,"similar_texts":"text46"},{"id":"8","publisher":"De Telegraaf","date":"2021-12-03","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/6046adcacc4779005a0218b563bfdeea/web/OPS/cciobjects.json&hash=7431cf910cc0da8b7464#/pages/32-33","title":"Ajax dendert december in","text":"Ajax dendert december in\n\nDanilo tikt de 5-0 tegen de touwen. Ajax heeft geen kind aan Willem II en wint met 5-0.\n\nFOTO MATTY VAN WIJNBERGEN\n\n❮❯\n\nDiscussie over jaarlijkse dip vooralsnog in kiem gesmoord tegen Willem II (5-0)\n\nAntony met eerste en derde treffer \n\nweer goud waard voor elftal Ten Hag\n\nAMSTERDAM Ajax is december in gedenderd. Tegen het armetierige Willem II (5-0) liet het elftal van Erik ten Hag zien dat het wil afrekenen met de beroerde cijfers onder de huidige coach in de vorige drie decembermaanden.\n\nHet blijft een rare statistiek in de wintermaand, waarbij niemand binnen Ajax de vinger echt op de zere plek kan leggen. In december behaalde Ajax in de negentien duels voor het treffen met Willem II gemiddeld 1,74 punt. Het is – de twee foutloze wedstrijden en dus drie punten gemiddeld in juli buiten beschouwing gelaten – in vergelijking met de beste Amsterdamse maanden september (2,76), november (2,70) en mei (2,67) een wel heel magere oogst. \n\nOm elke discussie over een nieuwe decemberdip in de kiem te kunnen smoren, was het voor Ten Hag prettig dat Willem II in de lege Johan Cruijff ArenA op bezoek kwam. Het elftal van Fred Grim wandelt na een goede start als een aangeslagen bokser door de competitie, verloor voor de reis naar Amsterdam al vier wedstrijden op rij en werd tussendoor ook nog door RKC uitgeschakeld in de beker. \n\nMet het aan de kant laten van spits Kwasi Wriedt maakte Grim de Tilburgse intenties duidelijk. Ongetwijfeld ingegeven door de resultaten van Heracles Almelo (0-0), Go Ahead Eagles (0-0) en zelfs Sparta (0-1) stuurde hij zijn spelers met een defensieve opdracht – het veld klein te houden – de ArenA in. Maar verdedigen is een vak apart en in de Eredivisie geldt dat de honger van Ajax veelal bepaalt of er wordt gewonnen of niet.\n\nBovendien golden er na de moeizame zege op Spangen van zondag geen excuses meer voor de koploper van de Eredivisie. De grasmat in de ArenA was een verademing bij de gedateerde kunstsprieten in Rotterdam en in tegenstelling tot de wedstrijd bij Sparta kon Ten Hag weer over Sébastien Haller en Antony beschikken. En vooral de kleine Braziliaan bleek met de 1-0 en 3-0 goud waard.\n\nDe eerste Amsterdamse treffer – nadat een inzet van Ryan Gravenberch nog door ex-Ajacied Leeroy Owusu van de lijn was gehaald – was een karakteristieke Antony-goal. De rechtsbuiten kwam naar binnen en schoot met links fraai binnen (1-0). Nadat Lisandro Martinez drie minuten later, in de achttiende minuut, de 2-0 binnenschoot, was het verzet van de gasten al gebroken.\n\nWeer Antony zette Ajax op koers voor een monsterzege (3-0), die er na de 4-0 van Sébastien Haller na een kwart wedstrijd daadwerkelijk leek te komen. Maar bij scheidsrechter Edwin van de Graaf en VAR Jeroen Manschot is medelijden tegenwoordig kennelijk ook een argument om een doelpunt te annuleren. Haller ontving de bal via Willem II-speler Driess Saddiki in buitenspelpositie. En hoewel Saddiki zijn been uitstak met de intentie de bal weg te schieten, hij de baan van de bal zichtbaar veranderde en er beslist geen sprake was van een ’reflex’ of een ’save’, interpreteerden Manschot en later De Graaf voor het scherm dat onterecht als ’onbewust’.\n\nHet optreden van Van de Graaf had geen invloed op het uiteindelijke resultaat, maar is weer eens een bevestiging van de – door sommige arbiters zelf zo genoemde – padvinderpolitiek van scheidsrechtersbaas Dick van Egmond, die meedoen belangrijker lijkt te vinden dan ’winnen’. Hij schuift zelfs de mindere goden leuke duels toe. De directie van de KNVB vindt het kennelijk prima. Mede door het oponthoud en de foute beslissing was de schwung er bij Ajax uit en werd de rest van de eerste helft een lange zit. Al was dat natuurlijk niet alleen de arbitrage, maar vooral de thuisclub aan te rekenen.\n\nNa rust duurde het lang voordat de wedstrijd uit het slot kwam. Een perfecte voorzet van Gravenberch betekende de 4-0 van Davy Klaassen, die de twee invallers Devyne Rensch (assist) en Danilo (treffer) een aandeel in de 5-0 zag hebben.\n\nDe ruime zege op Willem II zorgt ervoor dat Ajax na vijftien Eredivisie-duels 48 keer (!) heeft gescoord en pas twee tegentreffers kreeg. Het was voor het elftal van Ten Hag een lekkere start van de maand december, waarin het verder thuiswedstrijden speelt tegen Sporting Portugal (Champions League), AZ, Barendrecht (beker) en Fortuna Sittard en op bezoek gaat bij Feyenoord. Dinsdag tegen Sporting kan Ajax een historische Europese prestatie boeken door alle zes duels in de groepsfase van het miljoenenbal te winnen. \n\nMet het oog op dat treffen werd Ajax-Willem II weken geleden op verzoek van de Amsterdammers al naar donderdagavond verplaatst. Dat was na de loting, waarbij velen er ten onrechte van uit gingen dat Borussia Dortmund de groep zou winnen en Ajax en Sporting om plek twee zouden moeten vechten, logisch, want eerder ging het in de laatste groepswedstrijd thuis tegen Valencia en Atalanta fout. Maar het is nu eenmaal zo, dat het vaak droog blijft als je je paraplu meeneemt.\n\nAjax-Willem II 5-0 (3-0). 15. Antony 1-0, 18. Martinez 2-0, 23. Antony 3-0, 71. Klaassen 4-0, 76. Danilo 5-0. Scheidsrechter: Van de Graaf. Gele kaart: Saddiki (Willem II).","intensity":0,"negativity":0,"cluster_id":17,"similar_texts":"text259"},{"id":"9","publisher":"De Volkskrant","date":"2021-12-03","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1428/articles/1493554/24/1","title":"Ajax heeft geen moeite met Willem II","text":"Het was een even eenzaam als veelzeggend beeld in de lege Johan Cruijff Arena: Remko Pasveer die ver voor zijn doel, in een soort niemandsland, zag hoe Ajax zich makkelijk ontdeed van Willem II (5-0). Niet één serieuze redding hoefde de 38-jarige doelman te verrichten.  \n  \nAjax won eenvoudig, nadat het in de eerste twintig minuten het verschil al had gemaakt, en ging vrolijk door waar het dit seizoen al langer mee bezig is: doelpunten maken en nauwelijks doelpunten tegen krijgen. De cijfers zijn indrukwekkend: 48 voor, 2 tegen, al morste Ajax al negen punten dit seizoen.  \n  \nDe ploeg van trainer Erik ten Hag had veel meer doelpunten kunnen maken tegen Willem II, maar nam wat gas terug, of voetbalde minder geconcentreerd, toen het na iets meer dan twintig minuten al 3-0 stond. Door de overwinning vergrootte de koploper het gat naar nummer twee Feyenoord tot vier punten.  \n  \nAjax - Willem II was de vervroegde aftrap van de vijftiende speelronde in de eredivisie. Na de loting voor de Champions League in de zomer hielden de Amsterdammers er rekening mee dat de laatste groepswedstrijd tegen Sporting Portugal, aanstaande dinsdag, weleens beslissend kon zijn om te overwinteren op het hoofdpodium van Europa. Elke extra dag rust was meer dan welkom.  \n  \nVoetballen op donderdag in plaats van zaterdag was een soort voorzorgsmaatregel, wetende dat Ajax de knock-outfase van de Champions League de afgelopen twee jaar in de laatste groepswedstrijd misliep. Atalanta Bergamo en Valencia verwezen de ploeg van Ten Hag, die de Europese topclubs zo graag wil ergeren, naar de Europa League, de tweede competitie van Europa.  \n  \nHoe anders is de situatie nu. Met vijf overwinningen uit vijf wedstrijden drijft Ajax op een roze wolk langs de Europese velden. Als groepswinnaar staat er dinsdag tegen Sporting Portugal, dat al zeker is van de tweede plek, niet veel meer op het spel dan prestige. En een winstpremie van 2,9 miljoen euro.  \n  \nZo begon Ajax goed aan de feestmaand december, die traditioneel geen feestmaand is voor de Amsterdammers. Zodra pakjesavond in het zicht komt, trad de afgelopen jaren bij Ajax het verval in, leidend tot uitschakeling in de Champions League en puntverlies in de competitie.  \n  \nWillem II was een fijne opponent voor Ajax. De Tilburgers begonnen het seizoen fris en voortvarend, en vonden zich zelfs even terug op plek twee, maar peurde uit de laatste zeven wedstrijden twee schamele punten. Waar Sparta afgelopen zondag (0-1 verlies) lang in de wedstrijd bleef tegen Ajax door enkel te verdedigen en niet eens aan aanvallen te denken, was het treffen met Willem II na iets meer dan twintig minuten van alle spanning ontdaan.  \n  \nWillem II wilde compact verdedigen, maar probeerde Ajax bij momenten ook onder druk te zetten. Het kenmerkt de ploeg van trainer Fred Grim, die als keeper 125 keer het doel van Ajax verdedigde en het dna wellicht nog een beetje in zich heeft. Voor de lege tribunes in de Arena kwam van beide niet veel terecht.  \n  \nAjax begon geconcentreerd, vooral toen opperste concentratie vereist was. De bal ging snel van links naar rechts en vice versa. Daley Blind en Dusan Tadic zette na een kwartier een aanval over links op, waarna de bal via Edson Alvarez aan de rechterkant bij Antony belandde. De manier waarop de Braziliaan de bal met links in de verre hoek krulde, verdiende een vol stadion en uitzinnige supporters.  \n  \nAls vaker dit seizoen was de rappe aanvaller de gevaarlijkste Ajacied. Heerlijk waren de balbehandelingen, explosiviteit op de eerste meters en het samenspel met rechtsback Noussair Mazraoui, al kun je die eigenlijk geen rechtsback noemen, zo vaak als hij zich aan het front meldt.  \n  \nAcht minuten later was de klus geklaard door Ajax, dat zich in de laatste thuiswedstrijd nog had stukgebeten op het dapper verdedigende Go Ahead Eagles (0-0). Lisandro Martinez reageerde het meest accuraat nadat de bal na een hoekschop in het strafschopgebied was blijven liggen. Anthony maakte zijn tweede doelpunt door de bal verdekt vanaf de rand van het strafschopgebied binnen te schieten.  \n  \nDaarmee had Ajax, dat na rust temporiseerde, het beste wel laten zien. Heel even leefde de ploeg van Ten Hag nog op in de tweede helft. Binnen een paar minuten bepaalden Davy Klaassen en de ingevallen Danilo de eindstand op 5-0.","intensity":0,"negativity":1,"cluster_id":17,"similar_texts":"text344"},{"id":"10","publisher":"Trouw","date":"2021-12-03","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1423/articles/1493557/12/3","title":"Amerika waarschuwt Rusland over Oekraïne","text":"### Spanningen\n\nDe VS waarschuwen de Russen het buurland Oekraïne niet binnen te vallen. De Amerikaanse buitenlandminister Blinken dreigde zijn Russische collega Lavrov met 'ernstige gevolgen', als Moskou besluit 'de confrontatie aan te gaan' en tot een invasie besluit. Blinken en Lavrov spraken elkaar in de buurt van de Zweedse hoofdstad Stockholm. De Amerikaanse bewindsman zei zich grote zorgen te maken over de plannen van Rusland voor nieuwe agressie tegen Oekraïne. De beste manier om een crisis te voorkomen is diplomatie, zei hij. Blinken riep op tot volledige naleving van de akkoorden van Minsk. Daarin staan afspraken die een einde moeten maken aan de oorlog in Oost-Oekraïne. ANP","intensity":0,"negativity":0,"cluster_id":27,"similar_texts":"text69"},{"id":"11","publisher":"De Telegraaf","date":"2021-12-03","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/6046adcacc4779005a0218b563bfdeea/web/OPS/cciobjects.json&hash=b99ff3b43edd53ebc7c2#/pages/48-49","title":"Beelden van relschoppers openbaar","text":"Beelden van relschoppers openbaar\n\nROTTERDAM De Rotterdamse politie heeft donderdag de eerste beelden vrijgegeven van verdachten van de rellen op de Coolsingel op 19 november. De eerste selectie verdachten is te bekijken op de website van de politie. Eén getoonde verdachte meldde zich vrijwel meteen. \n\nDe politie laat weten dat een onderzoeksteam de beelden van de verdachten heeft geselecteerd uit duizenden uren beeldmateriaal. De politie heeft ze eerst intern bekeken, zodat wijkagenten en politiemedewerkers de kans kregen personen te herkennen. Een van hen is geblurd in beeld, aangezien hij nog minderjarig is. Er worden snel beelden van meer relschoppers vrijgegeven. ’Relschoppers die weten dat ze erbij waren, maar nu nog niet getoond zijn, kunnen publicatie voorkomen door zichzelf te melden’.","intensity":0,"negativity":0,"cluster_id":12,"similar_texts":"text194"},{"id":"12","publisher":"De Telegraaf","date":"2021-12-03","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/6046adcacc4779005a0218b563bfdeea/web/OPS/cciobjects.json&hash=d86a2bc6e5337a3117f6#/pages/30-31","title":"Bijzondere samenwerking Racing Team Nederland en Rinus van Kalmthout","text":"Bijzondere samenwerking Racing Team Nederland en Rinus van Kalmthout\n\nFrits van Eerd, Rinus van Kalmthout, Dylan Murray en Giedo van der Garde (v.l.n.r.) hebben grootse plannen.\n\n❮❯\n\nAMSTERDAM Racing Team Nederland gaat zijn geluk beproeven in de Verenigde Staten. De renstal, afgelopen seizoen wereldkampioen in de LMP2 Pro-Am-klasse van het langeafstandskampioenschap WEC, zal in 2022 ook deelnemen aan de Amerikaanse variant IMSA. \n\nHet door Frits van Eerd opgerichte team geeft daardoor acte de présence in onder meer de prestigieuze 24 Uur van Daytona en 12 Uur van Sebring. Ook in Amerika komt Racing Team Nederland uit de LMP2-klasse.\n\nNaast Van Eerd en Giedo van der Garde is het Amerikaanse talent Dylan Murray (20) de derde coureur. Tijdens de 24 Uur van Daytona zal daarnaast Rinus van Kalmthout zich bij het team voegen. In die wedstrijd moet een team vier coureurs inzetten. Van Kalmthout, in Amerika beter bekend als VeeKay, komt volgend jaar voor het derde seizoen uit in de IndyCar Series. \n\n„Ik heb er nooit een geheim van gemaakt dat ik na onze deelname aan het EK (in 2017, red.) en het WK (sinds 2018, red.) graag met Racing Team Nederland ook in Amerika wilde racen”, aldus Van Eerd. „Ik heb in Amerika gestudeerd en in die tijd al IMSA-races bezocht. Dat we nu de vier grootste IMSA-races gaan doen, is voor mij dus echt een droom die uitkomt. Begin 2021 hebben we als test de 24 Uur van Daytona gedaan. Dat was een fantastische ervaring en ik ben enorm blij dat het nu een vervolg krijgt.”","intensity":0,"negativity":0,"cluster_id":25,"similar_texts":"text367"},{"id":"13","publisher":"Trouw","date":"2021-12-03","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1423/articles/1493557/6/1","title":"Bisdommen luiden de noodklok om verliezen","text":"De Nederlandse rooms-katholieke bisdommen hebben steeds meer moeite om hun begrotingen sluitend te krijgen. Twee van de zeven bisdommen lijden verlies en andere houden hun hoofd alleen boven water dankzij de opbrengsten van hun beleggingen. Alleen het aartsbisdom Utrecht en het bisdom 's Hertogenbosch boeken een positief resultaat zonder van beleggingen afhankelijk te zijn.  \n  \nDat blijkt uit onderzoek door Trouw, in samenwerking met onderzoekscollectief Spit. Het nieuws volgt op het bericht dat acht van de tien Nederlandse parochies in de rode cijfers zit.  \n  \nHoewel het bisdom Roermond in 2020 geen verlies leed, is de situatie daar van alle bisdommen nog het meest zorgwekkend. Het bisdom, dat de provincie Limburg beslaat, moet steeds meer eigen vermogen aanspreken om quitte te spelen, waardoor dat vermogen snel slinkt. Het bisdom Roermond sloot 2020 met zwarte cijfers af, maar dat lukte alleen door een stevige reorganisatie.  \n  \nVolgens het meeste recente jaarverslag, uit 2019, telde het vrij besteedbaar vermogen van het bisdom Roermond in 2018 nog 1,5 miljoen euro. In 2019 was daar nog 1,2 miljoen van over. Het bisdom beschikt nog over andere fondsen, vaak afkomstig uit nalatenschappen van mensen die geld hebben geschonken voor een bepaald doel, bijvoorbeeld de priesteropleiding van het bisdom. Maar dat geld kan niet worden gebruikt om een gat in de begroting mee te dichten. En de verliezen zijn groot: 539.000 euro in 2019. Nog een paar jaar zulke cijfers en het geld is op.  \n  \nElk bisdom staat onder leiding van een bisschop, die onder meer pastoors, kapelaans en pastoraal werkers benoemt. De bisdommen begeleiden, adviseren en controleren de parochies, bijvoorbeeld als het gaat om de liturgie of het wel of niet sluiten van kerken. Ook de financiën van de parochies worden door de bisdommen gecontroleerd. Alleen als het daar helemaal fout gaat, kan het bisdom ingrijpen. Elk bisdom is verantwoordelijk voor zijn eigen financiën, andere bisdommen of het Vaticaan springen niet bij.  \n  \nOm financieel te overleven zijn bijna alle bisdommen afhankelijk van beleggingen in vastgoed en effecten. Dat is risicovol, want de koers van aandelen schommelt. Zo brachten de beleggingen in het bisdom Groningen-Leeuwarden in 2019 nog 734 duizend euro op. Een jaar later 61 duizend euro, waardoor de cijfers direct rood kleurden.  \n  \nToch is dit niet het grootste financiële gevaar voor de bisdommen. Dat ligt in de dalende opbrengst van de parochies. Bisdommen leefden decennia lang van geld dat van onderaf komt, van de parochianen. Zij doneren aan hun parochie en de parochies betalen weer aan de bisdommen, via de bisdommenafdracht. Als de inkomsten van de parochies dalen, gebeurt hetzelfde bij de bisdommen. Een groot deel van die inkomsten komt binnen via de Actie Kerkbalans, de jaarlijkse landelijke geldwervingsactie van kerken. De opbrengsten van die actie daalden de afgelopen jaren telkens met 2 tot 4 procent per jaar.  \n  \nDe bisdommen luiden daarom in hun jaarverslagen de noodklok. Dat er via de parochies steeds minder geld binnenkomt 'vormt een bedreiging waarop een antwoord door het bisdom gezocht zal moeten worden', staat in het jaarverslag van 2019 van het bisdom Breda. Ook in het jaarverslag van het bisdom Roermond gaat het over de 'zorgbarende trend van dalende inkomsten bij parochies'.","intensity":0,"negativity":1,"cluster_id":8,"similar_texts":"text320"},{"id":"14","publisher":"Trouw","date":"2021-12-03","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1423/articles/1493557/10/5","title":"Brandbom was om journalist 'te laten schrikken'","text":"De twee verdachten hadden helemaal geen gerichte aanslag op journalist Willem Groeneveld in gedachten en wilden hem alleen maar laten schrikken. Dat zeiden hun advocaten tijdens een pro-formazitting gisteren voor de rechtbank in Groningen.  \n  \nTjeerd P. en Jamie W. worden vervolgd voor brandstichting en poging tot moord. Ze bekennen dat ze in augustus brand hebben gesticht in Groenevelds woning. Die lag daar samen met zijn vriendin te slapen.  \n  \nDe officier van justitie noemde de actie een aanval op de persvrijheid. Volgens hem hadden P. en W. het met molotovcocktails bewust gemunt op Groeneveld, omdat hij kritisch schrijft over antivaxers, anti-coronademonstraties en complottheorieën. De verdachten behoren, zei de officier, tot een radicale onderstroom die complottheorieën aanhangt en zich tegen de democratische beginselen keert.  \n  \nJan-Hein Kuijpers, advocaat van Jamie W., en David Nieuwenhuis, advocaat van Tjeerd P., menen dat er geen sprake is geweest van de intentie om Groeneveld en zijn vriendin om het leven te brengen. Volgens beide raadsmannen stelden de molotovcocktails niet veel voor, waardoor ze geen levensbedreigende brand veroorzaakten. De verdachten zouden ook nog opzettelijk lawaai hebben gemaakt om Groeneveld en zijn vriendin wakker te maken.  \n  \nDe actie had niets te maken met de kritische coronaberichtgeving door Groeneveld, betoogde Nieuwenhuis: \"Dit is niet tegen de persvrijheid. Zo veel media schrijven kritisch daarover.\" Tjeerd P. voelde zich onheus behandeld door berichtgeving van Groeneveld. En Jamie W. werd daarin opgejut. Kuijpers: \"Mijn client is meegezogen met zijn zatte kop.\" De twee blijven in voorlopige hechtenis. De inhoudelijke behandeling volgt volgend jaar maart.","intensity":1,"negativity":0,"cluster_id":16,"similar_texts":"text254"},{"id":"15","publisher":"De Volkskrant","date":"2021-12-03","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1428/articles/1493554/8/1","title":"Chinese tennisbond boos over boycot van vrouwentennis","text":"De mondiale vrouwentennisbond WTA kondigde woensdagavond aan dat het al zijn toernooien in China per direct stopzet, bij gebrek aan garanties over Pengs veiligheid en behandeling. 'Ik zie niet hoe we onze speelsters kunnen vragen te spelen als Peng Shuai niet vrijelijk mag communiceren en kennelijk onder druk gezet is om haar beschuldigingen van seksueel misbruik tegen te spreken', zei Steve Simon, directeur van de WTA, in een verklaring.  \n  \nVolgens de Chinese tennisbond schaadt die beslissing niet alleen Peng Shuai, maar alle vrouwelijke tennissers. De Chinese overheid heeft nog niet op de boycot gereageerd.  \n  \nOp 2 november beschuldigde Peng Shuai in een bericht op Weibo, het Chinese Twitter, voormalig vicepremier Zhang Gaoli van seksueel misbruik. De beschuldiging werden meteen gecensureerd door de Chinese autoriteiten en Peng verdween wekenlang van de radar. Eind november doken video's van haar op waarin ze zei dat het goed met haar ging. De filmpjes leken echter geënsceneerd door de Chinese autoriteiten, en Pengs Weibo-account wordt nog steeds technologisch ingeperkt.  \n  \nDe beslissing van de WTA om alle toernooien in China stop te zetten, kan de tennisbond volgens experts tot 1 miljard dollar kosten. De WTA, die in 2008 een kantoor opende in Beijing, houdt jaarlijks negen toernooien in China. In 2019 kende de organisatie de WTA-finale voor tien jaar toe aan de Zuid-Chinese stad Shenzhen, in ruil voor 15 miljoen dollar prijzengeld per jaar. Online-streamingdienst iQiyi betaalde 120 miljoen dollar voor de tv-rechten.\n\nPopulaire sport\n\nTennis is in China enorm in populariteit gestegen, sinds Chinese tennissters als Li Na, Zheng Jie en Peng Shuai de top van het internationale vrouwentennis haalden. Met 14 miljoen Chinese tennissers in 2013 en een groei van 15 procent per jaar, is China een gigantische markt voor de tennissport. De Chinese overheid trekt grote bedragen uit voor internationale sportevenementen. Zo bouwde de provincie Hubei een stadion met 15 duizend zitplaatsen voor het organiseren van de Wuhan Open.  \n  \nOp Weibo was kort een reactie te lezen waarin een Chinese internetter betreurde dat wat Li Na, Zheng Jie en Peng Shuai in de loop der jaren hebben opgebouwd nu in één klap verloren gaat. Maar, als ware het een illustratie van de WTA-klachten over een gebrek aan Chinese transparantie, was deze reactie twee uur later al gewist. Op het hele Chinese internet is geen woord te vinden over de hele zaak: niet over de beschuldigingen van Peng Shuai en niet over de WTA-schorsing van toernooien.  \n  \nDoor de covidpandemie vinden overigens al twee jaar geen WTA-toernooien meer plaats in China, waar strenge grensrestricties gelden. De WTA-finale in Shenzhen van afgelopen november werd verplaatst naar Guadalajara in Mexico, zij het met beduidend minder prijzengeld. In oktober gaf de WTA aan snel terug te willen naar Shenzhen. 'Er liggen in China enorme mogelijkheden voor de WTA', zei Micky Lawler, voorzitter van de WTA. 'Het is onmogelijk om nee te zeggen tegen China.'\n\nConfrontatie\n\nNu zegt de WTA toch 'nee', omwille van de veiligheid van de spelers. De vrouwentennisbond, die als eerste sportfederatie in confrontatie met China waarden boven financieel gewin plaatst, heeft brede steun gekregen in de sportwereld, maar het is de vraag of andere organisaties zich aansluiten. De ATP, dat de tennistoernooien voor mannen organiseert, heeft zijn steun uitgesproken voor een onderzoek naar Peng Shuais beschuldigingen, maar houdt zich op de vlakte over een boycot.  \n  \nHet is onwaarschijnlijk dat de Chinese overheid zich iets van de WTA-boycot zal aantrekken. In eerdere verklaringen noemde het Chinese ministerie van Buitenlandse Zaken de ophef over Peng Shuais behandeling 'een kwaadaardige hype'. 'Internationale sport is voor landen als China een tijdje een manier geweest om hun merk te promoten', aldus Terrence Burns, een internationale sportconsultant, in The New York Times. 'Maar voor China ligt die tijd achter de rug.'","intensity":0,"negativity":1,"cluster_id":15,"similar_texts":"text5"},{"id":"16","publisher":"Trouw","date":"2021-12-03","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1423/articles/1493557/2/3","title":"Christian Eriksen voetbalt weer","text":"Christian Eriksen heeft voorzichtig de voetbaltraining hervat. De Deense middenvelder kreeg deze zomer tijdens het EK-duel tegen Finland een hartstilstand, en moest op het veld gereanimeerd worden. Sindsdien leeft Eriksen met een defibrillator die een herhaling moet voorkomen. Italiaanse autoriteiten staan onder deze omstandigheden niet toe dat hij voor zijn club Internazionale uitkomt. De 29-jarige voetballer woont weer in Denemarken en traint nu op de velden van zijn oude club Odense Boldklub (OB), buiten het zicht van belangstellenden.","intensity":0,"negativity":0,"cluster_id":18,"similar_texts":"text346"},{"id":"17","publisher":"De Telegraaf","date":"2021-12-03","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/6046adcacc4779005a0218b563bfdeea/web/OPS/cciobjects.json&hash=75f295eb1ca65fef245d#/pages/1","title":"Coalitie denkt aan twintig ministers","text":"Coalitie denkt aan twintig ministers\n\ndoor Leon Brandsema  en  Wouter de Winther\n\nDen Haag De formerende partijen mikken op een kabinet met twintig ministers en tien staatssecretarissen. Ze hebben daarbij al een verdeling op het oog van het aantal posten per partij: VVD en D66 krijgen daarin een grotere stem in de ministerraad.\n\nBronnen melden aan De Telegraaf dat de partijen voorsorteren op de volgende verdeling: de VVD krijgt acht ministers, D66 zes, CDA vier en CU twee. Ten opzichte van de verdeling in Rutte III zouden VVD en D66 meer invloed krijgen. Dat is in lijn met de verkiezingsuitslag van afgelopen maart, waarin die twee partijen duidelijk het grootst werden.\n\nHogere werkdruk\n\nPAGINA T10","intensity":0,"negativity":0,"cluster_id":10,"similar_texts":"text285"},{"id":"18","publisher":"De Volkskrant","date":"2021-12-03","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1428/articles/1493554/8/2","title":"De Bijenkorf wordt mogelijk oosters","text":"### Profiel Central Group\n\nDe zeven resterende warenhuizen van De Bijenkorf wacht een Thaise make-over. De familie Chirathivat, een van de twintig rijkste families in Azië, zou een deal hebben gesloten over de aankoop van het warenhuisconcern Selfridges, waaronder de Bijenkorf valt.  \n  \nHet is bekend dat het Thaise Central Group uitbreiding zoekt in Europa. De warenhuizen onder de paraplu van Selfridges passen perfect bij de huidige warenhuizen voor de welgestelde elite en rijke toeristen die Central Group heeft in Europa. Hiertoe behoren onder meer La Rinascente, een Italiaans warenhuisconcern met filialen in onder meer Rome, Milaan, Turijn en Florence.  \n  \nOok het warenhuis Illum in Kopenhagen en het Duitse KaDeWe (Kaufhaus des Westens) zijn al eigendom van het Thaise familiebedrijf. Dat laatste warenhuis, dat nu wordt gerenoveerd naar een ontwerp van de Nederlandse architect Rem Koolhaas, is een van de paradepaardjes van Central Group.  \n  \nHet nieuws werd donderdag gemeld door de Britse krant The Times en persbureau Bloomberg. De transactie moet nog voor het einde van het jaar worden voltooid. Onduidelijk is of de familie Chirathivat samenwerkt met een private-equitybedrijf. Noch Selfridges, noch Central Group wil commentaar geven.\n\nErfgenamen\n\nSelfridges kwam tien jaar geleden in handen van de Canadese familie Weston. De erfgenamen van de in april overleden pater familias W. Galen Weston willen er al enige tijd vanaf. Behalve de Bijenkorf en Selfridges in Londen behoren Brown Thomas Arnotts in Ierland en Holt Renfrew in Canada tot de warenhuizen die in Thaise handen komen.  \n  \nDe huidige ceo Tos Chirathivat zei eerder dat hij voor Europese warenhuizen - in tegenstelling tot die in de VS - mogelijkheden ziet voor verdere modernisering en stroomlijning. Tos Chirathivat is de kleinzoon van de oprichter Tiang Chirathivat, een Chinese immigrant die in 1927 met een winkel in Bangkok begon. Diens zoon Samrit opende in 1956 het eerste warenhuis en maakte er een internationale gigant van. Hij was de eerste die bekende westerse cosmeticamerken in Thailand ging verkopen.  \n  \nTos Chirathivat, die met zijn familieleden op een eigen compound woont van 12 villa's in Bangkok, heeft sinds 2013 de leiding. 'Toen ik klein was, leek ik niet in de wieg gelegd voor zakenman. Ik was een stil en verlegen jongetje. En ik was ook nog een van de jongsten van de derde generatie', zei hij in een interview met de Bangkok Post. Op zijn 14de vroeg hij zijn vader of hij in de VS verder mocht leren. Hij koos voor kunsten en wetenschap. 'Ik ben goed in rekenen. Sommigen zeggen dat mijn hersenen werken als een computer. Maar ik houd ook van ontwerpen. Het mooiste lijkt mij een auto te kunnen ontwerpen, zoiets als een Porsche of een BMW.'\n\nConglomeraat\n\nMaar de familie wilde hem als de nieuwe leider van het familiebedrijf. En hij toonde meteen moed. Tijdens de politieke onrust en staatsgreep in Thailand in 2014 opende hij onder de naam Central Embassy in Bangkok een enorme nieuwe shoppingmall met winkels van Prada, Gucci en Hermès.  \n  \nHij breidde het winkelconglomeraat verder uit tot een bloeiend bedrijf dat behalve 100 warenhuizen inmiddels ook bijna 4.000 modezaken, boekwinkels, hotels en restaurants omvat. Dankzij de opening van twee warenhuizen in China wordt nu bij elkaar 30 procent van de totale omzet buiten Thailand behaald. Met het Chinese JD Group is ook een enorm e-commerce bedrijf van grond getild. Vorig jaar bracht de familie nog een van de takken, onder de naam Central Retail, naar de beurs. Daarmee werd geld binnengehaald voor versterking van de oorlogskas voor overnames in Aziatische landen als Vietnam en ook in Europa. De Bijenkorf heeft het door de coronapandemie niet gemakkelijk gehad. Toeristen die met name voor de vestiging in Amsterdam tot de belangrijkste klanten horen, zijn sindsdien weg gebleven. Daarnaast was de winkel vanwege de lockdown lange tijd helemaal gesloten.","intensity":0,"negativity":0,"cluster_id":26,"similar_texts":"text96"},{"id":"19","publisher":"De Telegraaf","date":"2021-12-03","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/6046adcacc4779005a0218b563bfdeea/web/OPS/cciobjects.json&hash=c6789ddb045448e5eae8#/pages/12-13","title":"Eerste verdachte meldt zich","text":"Eerste verdachte meldt zich\n\nDe Rotterdamse politie heeft de eerste beelden van de relschoppers vrijgegeven. Een van hen, de persoon linksboven, meldde zich daarna en zal binnenkort worden aangehouden, aldus de politie.\n\nFoto’s Politie\n\nPolitie geeft beelden van relschoppers op Coolsingel vrij\n\nEerst intern bekeken\n\nRotterdam De Rotterdamse politie heeft donderdag de eerste beelden vrijgegeven van verdachten van de rellen op de Coolsingel op 19 november. De eerste verdachte heeft intussen van zich laten horen, meldt de politie op Twitter. „Hij zal zich binnenkort melden en wordt dan aangehouden.”\n\nDe politie laat weten dat een onderzoeksteam de beelden van de verdachten heeft geselecteerd uit duizenden uren beeldmateriaal. De politie heeft ze eerst intern bekeken, zodat wijkagenten en politiemedewerkers de kans kregen personen te herkennen. Een van hen is geblurd in beeld, aangezien hij nog minderjarig is. Er worden snel beelden van meer relschoppers vrijgegeven en wellicht komen er ook betere opnamen van de al getoonde verdachten. \n\n„Relschoppers die weten dat ze erbij waren, maar nu nog niet getoond zijn, kunnen publicatie voorkomen door zichzelf te melden bij de politie”, aldus de politie. „Zo hoeven familie, vrienden en de werkgever niet te zien waar zij bij betrokken zijn geweest.” Ook mensen die weten wie er gereld heeft worden verzocht dit te melden aan de politie.\n\nNa een demonstratie tegen het coronabeleid braken er op en rond de Coolsingel ongeregeldheden uit, waarbij politieagenten, politieauto’s, scooters, winkels en een flatgebouw het moesten ontgelden. Tot dusver zijn 49 verdachten opgepakt. Woensdag stonden in Rotterdam de eerste relschoppers terecht tijdens een supersnelrechtzitting. Een 26-jarige vrouw uit Spijkenisse en een 29-jarige man uit Rotterdam werden veroordeeld tot vijf maanden cel, waarvan twee voorwaardelijk, voor het gooien van stenen naar een ME-busje en politieauto’s.","intensity":0,"negativity":0,"cluster_id":12,"similar_texts":"text219"},{"id":"20","publisher":"De Volkskrant","date":"2021-12-03","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1428/articles/1493554/13/1","title":"Eigen inwoners eerst op de woningmarkt","text":"### Woningtekort\n\nHet lijkt een vergeten plek, het grasland met een paar bomen in Ameide, een eeuwenoud stadje aan de Lek. Toch wordt juist hier een langverwachte stap gezet in de woningbouw in de Utrechtse gemeente Vijfheerenlanden, waartoe Ameide behoort. Niet door de gemeente, maar door een lokale projectontwikkelaar. Die gaat hier aan de Meidoornlaan 22 woningen bouwen.  \n  \n'Een natuurlijk hofje waar groen wonen en ontmoeting centraal staan; een autovrij woonhof waar een diverse verzameling dorpsgenoten samenleeft - als goede buren', heet het op de website van het woningbouwproject.  \n  \nAlleen dorpsgenoten? De energiezuinige huizen blijken niet voor iedereen te koop. Inwoners van Ameide en het nabijgelegen Tienhoven krijgen voorrang bij het tekenen van een koopcontract. Zijn er genoeg geïnteresseerden, dan komen gegadigden uit de rest van Nederland niet aan bod.  \n  \nVeel gemeenten zouden wel zo'n voorrangsregeling willen invoeren, want vaak zijn het juist de eigen inwoners die het nakijken hebben. Die wens gaat echter lijnrecht in tegen het fundamentele recht op vrije vestiging, een grondrecht dat is vastgelegd in internationale verdragen. Het Europees Verdrag voor de Rechten van de Mens (Rome, 1950) en het Internationaal Verdrag inzake Burgerrechten en Politieke Rechten (New York, 1966) schrijven voor dat burgers van lidstaten hun woonplaats vrijelijk mogen kiezen.  \n  \nHuib Zevenhuizen, de VVD-wethouder Wonen van Vijfheerenlanden, loopt door het ruige grasveld waar tot voor kort een school stond. De school is verhuisd naar een andere locatie, zo ontstond hier plek voor woningbouw. En die nieuwbouwhuizen zou hij graag gunnen aan de inwoners van zijn gemeente - internationale verdragen of niet.  \n  \nAls in Vijfheerenlanden nieuwbouwhuizen worden opgeleverd, komen daar altijd veel mensen 'van buiten' op af, weet de wethouder. In Hoef en Haag bijvoorbeeld, een nieuwbouwdorp van bijna tweeduizend woningen tussen Vianen en Hagestein, ging bijna driekwart van de woningen naar mensen van buiten de gemeente. In Broekgraaf, een wijk met duizend woningen in Leerdam, was dat de helft.  \n  \nVeel van die nieuwkomers kwamen uit de stad Utrecht. Gewapend met een flink bedrag uit de overwaarde van hun stadswoning, gesteund door de lage rente en gelokt door de lagere vierkantemeterprijs staken zij lokale belangstellenden met gemak de loef af. Jongeren die graag willen blijven wonen in het dorp waar hun wieg stond, zijn kansloos.  \n  \nAangespoord door hun noodkreet sprak de gemeenteraad de wens uit om bij nieuwbouwprojecten voorrang te geven aan eigen inwoners. Wethouder Zevenhuizen: 'Dat zou ik ook graag willen, onze juridische afdeling heeft het uitgezocht, maar voorrang geven aan eigen inwoners kan en mag gewoon niet.'  \n  \nDat wil zeggen: nog niet. Voor koopwoningen staat vestigingsvrijheid voorop. 'Eigenvolkshuisvesting' was lang taboe.  \n  \nTot er twee weken geleden terloops een voorgenomen wijziging van de Huisvestingswet door demissionair minister Kajsa Ollongren (Binnenlandse Zaken) ter consultatie werd gelegd, met daarin een koerswijziging. De voorrang aan eigen inwoners die gemeenten nu al mogen bieden bij sociale huurwoningen, wordt straks ook mogelijk voor zogeheten sociale koopwoningen, huizen tot de prijsgrens van de Nationale Hypotheekgarantie (355 duizend euro in 2022).  \n  \nHet verdelingsvraagstuk 'wordt beslecht door een biedprocedure waarbij de hoogste bieder wint en aspirant-kopers met een midden- of meer bescheiden inkomen buiten de boot vallen', concludeert de minister in een toelichting op de wet. 'Onwenselijk', oordeelt ze.   \n  \nSociale koopwoningen moeten daar verandering in brengen. Behalve aan 'eigen inwoners' kunnen de nieuwbouwhuizen tot een percentage van 30 procent aan bijvoorbeeld bepaalde beroepen worden gegund. De wijziging moet nog door de Tweede en Eerste Kamer komen. Dat gaat zeker een jaar duren, is de verwachting.   \n  \nHoe kunnen de woningen van Tuinhof Ameide dan toch nu al bij voorrang worden verkocht aan lokale belangstellenden? Op de Europese aanbesteding van het project schreven 23 geïnteresseerde bouwers in. Projectontwikkelaar KRKTR bleek de situatie het best te hebben aangevoeld. 'Als we intekenen op projecten, verdiepen we ons altijd in de lokale situatie', zegt directeur Taco Meerpoel. 'Toen we merkten dat er in Ameide een grote behoefte was aan starterswoningen voor mensen uit de buurt, hebben we daarop ingespeeld.'  \n  \nAls private partij mag de projectontwikkelaar wel wat de gemeente nog niet mag: verkopen aan wie ze willen. Als ontwikkelaar ben je altijd op zoek naar draagvlak, zegt Meerpoel. Maar ook het woonconcept speelde een rol bij het beperken van de koperskring. 'Het plan voorziet in een binnenhofje om elkaar te kunnen ontmoeten. Dat lukt beter met mensen uit hetzelfde dorp.'  \n  \nHet lijkt misschien een voorgekookte list om de wettelijke obstakels te omzeilen, maar, zegt de wethouder: de voorrangsconstructie was geen verplicht element in de aanbesteding. 'De projectontwikkelaar kwam zelf met het plan. We mogen daar niet om vragen en hebben daar niet om gevraagd. Dat is echt niet zo.'   \n  \nOok projectontwikkelaar Meerpoel bezweert dat over de voorrang geen contact is geweest met de gemeente, ook niet informeel. 'Je haalt je wel gedoe op de hals, want je blokkeert vrije vestiging van anderen van buiten.'  \n  \nTal van gemeenten, van de Utrechtse Heuvelrug en Staphorst tot Bergen in Noord-Holland: allemaal zouden ze graag doen wat de projectontwikkelaar in Ameide doet. Vooral in gemeenten op vriendelijke forensafstand van grote steden zien ze hoe kopers uit de stad de lokale bevolking keer op keer het nakijken geven.  \n  \nTot inspiratie van veel gemeentebestuurders bedacht de gemeente Zaanstad het concept Betaalbare Koopwoningen Zaanstad, met voorrang voor eigen mensen. Daar kwam wel een groot advocatenkantoor aan te pas. Wat niet mag volgens de Huisvestingswet, concludeerde deze, mag wel volgens de Wet Ruimtelijke Ordening.  \n  \nOf dat juist is, wordt betwijfeld, bijvoorbeeld door de Groningse bijzonder hoogleraar bouwrecht Arjan Bregman. 'Het mag niet', is zijn conclusie.  \n  \nZaanstad gaat echter door. Via een besloten vennootschap, waarvan de gemeente aandeelhouder is, wordt bouwgrond uitgegeven in erfpacht. Vervolgens wordt door middel van het bestemmingsplan en de doelgroepenverordening voorgeschreven hoeveel van deze sociale koopwoningen door de projectontwikkelaar eerst te koop moeten worden aangeboden aan starters met een middeninkomen tot 45 duizend euro per jaar. Ze moeten liefst een sociale huurwoning achterlaten.  \n  \nIn Zaanstad is de influx funest voor de kansen van starters op een koopwoning, zegt wethouder Songül Mutluer. 'Er is enorme schaarste. Je moet je eigen inwoners beschermen.'  \n  \nIn Ameide beginnen ze volgend jaar met bouwen. De voorinschrijvingen stromen al binnen. 'Die 22 woningen gaan we zeker verkopen', zegt projectontwikkelaar Meerpoel. Normaal gesproken schiet een verkoper zichzelf wellicht in de voet door het aantal potentiële kopers in te perken. Maar, zegt Meerpoel: 'Lokale voorrang is onder de huidige gunstige marktomstandigheden goed uitvoerbaar.' Oftewel: die huizen raken ze wel kwijt voor de gewenste prijs.  \n  \nAls wethouder Zevenhuizen van het bouwterrein van de Tuinhof stapt, toont hij zich van zijn milde kant. Natuurlijk wil hij graag de wettelijke ruimte om zijn eigen mensen voorrang te geven op nieuwbouwprojecten. Tegelijkertijd pleit hij voor matiging: niet aan álle nieuwbouw moet een bordje worden gehangen met 'gereserveerd'.  \n  \nZevenhuizen: 'Het zou mooi zijn als ik dankzij de wetswijziging een gedeelte kan reserveren voor eigen inwoners. Met het andere deel zorg je voor vers bloed binnen de gemeente. Je wilt de balans op de woningmarkt herstellen, maar Nederlanders moeten ook de ruimte krijgen om te gaan wonen waar ze willen.'\n\nHET DRENTSE VLEDDER BEDACHT EEN EIGEN OPLOSSING\n\n'Als hier een huis te koop staat, komen er altijd wel een paar Randstedelingen op af die met gemak de vraagprijs bieden', zegt voorzitter Wil Kreike van de lokale partij Dorpsbelang Vledder in Drenthe. 'Ik heb niks tegen Randstedelingen - ik ben er van oorsprong zelf één. Maar het gaat om de balans. Al onze kinderen verhuizen noodgedwongen naar elders.'  \n  \nDaarom nam de dorpsgemeenschap - dus niet de gemeente - zelf het initiatief voor de bouw van negen starterswoningen en vijftien seniorenwoningen. Komend voorjaar gaat de bouw beginnen. Alleen voor mensen uit de directe omgeving. 'Letterlijk: in het dorpsbelang. Alleen zo houden we de basisschool, de huisarts en de bibliotheek in de benen.'\n\n'OOK VOORRANG VOOR TERUGKEERFRIEZEN' \n\nOok Friesland werd in coronatijd herontdekt door de westerling. Neem een recentelijk opgeleverd appartementencomplex in Harlingen, zegt Sijbe Knol. 'Van de 25 appartementen zijn er drie gekocht door mensen uit Friesland. De andere kopers komen met een half miljoen overwaarde vanuit de Randstad naar onze provincie.' Het is de reden waarom de Fryske Nasjonale Partij, waar Knol fractievoorzitter in de Provinciale Staten voor is, recentelijk het 'Fries startersmodel' presenteerde. Voorrang is er daarin niet alleen voor Friezen uit Friesland, maar ook voor Friezen om útens - geboren Friezen die inmiddels elders in het land zijn neergestreken. 'We worden al snel uitgemaakt voor bruinhemden als we Friezen voorrang willen geven', zegt Knol.   \n  \nMaar voor zijn partij is het een principekwestie: gemeenten moeten meer grip krijgen op de woningmarkt. 'Waarom zou je veel geld in de leefbaarheid van dorpen investeren, terwijl je als je door die dorpen fietst een grote vergrijsde massa ziet? Wij willen mensen huisvesten die bewust op het platteland willen wonen, die actief worden in het verenigingsleven en hun kinderen hier naar school laten gaan.'\n\nMEER GREEP GEMEENTEN OP WONINGMARKT\n\nDe voorrangsdiscussie past bij andere maatregelen van gemeenten om weer meer greep te krijgen op de lokale woningmarkt. Meer dan 130 gemeenten hebben al een zelfbewoningsplicht ingevoerd, bleek vorige week uit onderzoek van de Volkskrant. Nieuwbouwwoningen mogen er alleen nog worden gekocht door mensen die er zelf in gaan wonen, niet meer door speculanten of beleggers in huurhuizen.  \n  \nnEen tweede maatregel gaat over bestaande, dus oudere woningen. Een flink aantal gemeenten voert op korte termijn een opkoopbescherming in. Bestaande woningen mogen alleen nog worden gekocht voor zelfbewoning, dus niet meer om de woning vervolgens te verhuren. Bij een voorrangsregeling wordt nog verregaander ingegrepen.","intensity":0,"negativity":0,"cluster_id":14,"similar_texts":"text368"},{"id":"21","publisher":"De Telegraaf","date":"2021-12-03","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/6046adcacc4779005a0218b563bfdeea/web/OPS/cciobjects.json&hash=0f0482f3ce39f2066925#/pages/34","title":"Eriksen voorzichtig in training bij Odense","text":"Eriksen voorzichtig in training bij Odense\n\nChristian Eriksen heeft voorzichtig de voetbaltraining hervat. De Deense middenvelder kreeg afgelopen zomer tijdens het EK-duel van zijn land met Finland een hartstilstand. Hij werd op het veld gereanimeerd. Sindsdien leeft Eriksen met een defibrillator die moet voorkomen dat het probleem zich weer voordoet.\n\nDe autoriteiten in Italië staan onder deze omstandigheden niet toe dat hij voor zijn club Internazionale uitkomt. De 29-jarige voetballer woont weer in Denemarken en heeft op de velden van zijn oude club Odense Boldklub (OB) buiten het zicht van belangstellenden getraind.\n\nDe club bevestigde de rentree van Eriksen op het trainingsveld.","intensity":0,"negativity":1,"cluster_id":18,"similar_texts":"text274"},{"id":"22","publisher":"Trouw","date":"2021-12-03","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1423/articles/1493557/6/2","title":"Europees geld voor Polen komt nu echt in gevaar","text":"Polen zou het graag anders zien, maar Brussel heeft gelijk. Niets staat de Europese Commissie in de weg om een lidstaat geld te weigeren als de rechtsstaat er niet deugt. Dat zei de advocaat-generaal gisteren in een advies aan de rechters van het Europese Hof van Justitie in Luxemburg.  \n  \nHet is zeer waarschijnlijk dat de rechters in het Hof, die rond de jaarwisseling een uitspraak doen, het advies van de advocaat-generaal zullen volgen. Dat betekent dat Polen en Hongarije miljoenen aan Europees geld mislopen of zelfs moeten terugbetalen aan Brussel.  \n  \nHongarije en Polen waren naar het Europese Hof gestapt omdat zij vinden dat de Commissie helemaal niet gaat over de manier waarop landen hun rechterlijke macht hebben ingericht. De Commissie had per 1 januari van dit jaar als nieuwe regel ingesteld dat Europees geld alleen beschikbaar is voor lidstaten waar de rechters onafhankelijk zijn.  \n  \nAlleen op die manier, zo redeneert de Commissie, is te voorkomen dat de Europese subsidies in de verkeerde zakken belanden.   \n  \nDe Europese Commissie heeft Polen en Hongarije beloofd te wachten met het inhouden van subsidies tot het Hof in Luxemburg de zaak heeft behandeld. Geven de rechters Polen en Hongarije ongelijk, dan kan Brussel geld terugvorderen vanaf 1 januari van dit jaar.  \n  \nDe landen wachten ook nog altijd op het geld dat zij hebben aangevraagd uit het coronaherstelbudget. De kans dat die miljoenen op korte termijn naar Warschau en Boedapest worden overgemaakt, is inmiddels zeer klein geworden.  \n  \nDe Europese Commissie is, ook al was er nog geen uitspraak van de rechter, wel alvast begonnen met de procedure om subsidies tegen te houden. Een formele brief daarover werd twee weken geleden in Brussel op de bus gedaan. De landen hebben twee maanden om te reageren.","intensity":1,"negativity":1,"cluster_id":20,"similar_texts":"text289"},{"id":"23","publisher":"Trouw","date":"2021-12-03","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1423/articles/1493557/13/2","title":"Ex-bondskanselier Kurz wil gezin meer aandacht geven","text":"Het gonsde gisteren al de hele ochtend van de geruchten in de Oostenrijkse media, en om half twaalf werden die bevestigd: Sebastian Kurz stapt uit de politiek. De ex-kanselier kondigde dat zelf aan tijdens een persconferentie, die live op zijn Facebookprofiel werd uitgezonden. \"Het was een eer om onze republiek tien jaar lang te mogen dienen,\" zei Kurz. \"Maar nu maak ik tijd voor mijn gezin, voor mijn vrouw en kind.\"  \n  \nHet kwam als een enorme verrassing: de 35-jarige Kurz staat bekend als wonderboy van de Oostenrijkse politiek, en als iemand voor wie de politiek juist alles was; hij maakte zelfs zijn rechtenstudie niet af, zo ongeduldig was hij als twintiger om de politieke arena te betreden. In het decennium daarop maakte Kurz in recordtempo politiek carrière: op zijn 27ste werd hij de jongste Oostenrijkse minister ooit, op zijn 31ste werd hij beëdigd als de jongste bondskanselier die het Alpenland ooit gezien had.  \n  \nTegelijkertijd bevond Kurz zich inmiddels in nogal moeilijk vaarwater. Hij raakte verwikkeld in enkele corruptieschandalen, en zag zich daarom in oktober genoodzaakt terug te treden als kanselier. Zijn eens frisse imago liep een flinke smet op.  \n  \nToch waren er vooralsnog geen tekenen dat hij de politiek zou gaan verlaten: Kurz bleef fractievoorzitter van zijn partij, de ÖVP, en zijn opvolging als bondskanselier door partijgenoot Alexander Schallenberg leverde hem in Oostenrijk vergelijkingen op met de Russische president Poetin - toen die in 2008 het stokje doorgaf aan Medvedev, terwijl Poetin achter de schermen de macht leek te behouden.  \n  \nMaar die vergelijkingen blijken nu dus ongegrond: Kurz' afscheid van de politiek lijkt écht de allerlaatste aflevering te zijn van 'House of Kurz' - zoals de vele spannende ontwikkelingen al een tijdje genoemd worden. Ook Schallenberg kondigde gisteren zijn aftreden aan, hij vindt dat een nieuwe partijvoorzitter ook kanselier moet worden.  \n  \nEr lopen nog wel meerdere onderzoeken naar Kurz: hij wordt ervan beschuldigd een valse verklaring afgelegd te hebben tijdens het corruptieschandaal Ibizagate, waardoor de extreemrechtse politicus Strache af moest treden. Ook loopt een onderzoek naar een affaire in 2016, waarbij Kurz samen met een kliek van bondgenoten een krant overheidsgeld zou hebben betaald om vertekende peilingen te publiceren die suggereerden dat de ÖVP toe was aan een nieuwe leider: Kurz.  \n  \n\"Als bondskanselier moet je elke dag zo veel beslissingen nemen, dat je weet dat je ook verkeerde beslissingen zal nemen\", zei Kurz tijdens zijn toespraak, geëmotioneerd. \"De afgelopen maanden moest ik me vooral verdedigen tegen allerlei beschuldigingen. Politiek is zo niet langer de strijd om de beste ideeën.\"","intensity":0,"negativity":0,"cluster_id":9,"similar_texts":"text237"},{"id":"24","publisher":"De Volkskrant","date":"2021-12-03","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1428/articles/1493554/20/3","title":"Geen eigen fabriek Tony's Chocolonely","text":"Chocoladefabrikant Tony's Chocolonely staakt de plannen voor de bouw van een eigen chocoladefabriek in Zaandam. Dat leidt tot een eenmalig nettoverlies van 4,7 miljoen euro. In dit verlies zijn ook kosten meegenomen van de samenwerking die het bedrijf vorig jaar aanging met popartiest Pharrell Williams en de uitkering van een eenmalige bonus aan medewerkers. Zonder de eenmalige kosten was het bedrijf het afgelopen boekjaar naar eigen zeggen wel winstgevend. Er bleef circa 1 miljoen euro over.","intensity":0,"negativity":0,"cluster_id":5,"similar_texts":"text134"},{"id":"25","publisher":"Algemeen Dagblad","date":"2021-12-03","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27441/articles/1493556/21/1","title":"Geen fabriek voor Tony's Chocolonely","text":"Chocoladefabrikant Tony's Chocolonely staakt de plannen voor de bouw van een eigen chocoladefabriek in Zaandam.  \n  \nANP  \n  \nZaandam  \n  \nDat zorgt voor een eenmalig nettoverlies van 4,7 miljoen euro, meldt het bedrijf in de jaarcijfers. In dit verlies zijn ook kosten meegenomen van de samenwerking die het bedrijf vorig jaar aanging met popartiest Pharrell Williams en de uitkering van een eenmalige bonus aan medewerkers.   \n  \nHet in 2005 opgerichte Tony's blijft verder doorgroeien. In het afgelopen boekjaar steeg de wereldwijde netto-omzet met bijna een kwart naar 109,6 miljoen euro. Vorig jaar was dat 88,4 miljoen euro.   \n  \nChief Chocolate Officer Henk Jan Beltman is tevreden: ,,Zonder de drie grote kostenposten zitten we op dezelfde lijn als vorige jaren. Prima. Ons doel is niet om winst te maken en dat uit te keren aan onze aandeelhouders. We willen verschil maken in de cacaowereld.''","intensity":0,"negativity":0,"cluster_id":5,"similar_texts":"text240"},{"id":"26","publisher":"De Telegraaf","date":"2021-12-03","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/6046adcacc4779005a0218b563bfdeea/web/OPS/cciobjects.json&hash=7b4970e012c494fc086f#/pages/12-13","title":"Geheime locatie huis statushouder","text":"Geheime locatie huis statushouder\n\nDORDRECHT De gemeente Dordrecht wil voorlopig geen openheid van zaken geven over de locaties die in beeld zijn voor tijdelijke huisvesting van statushouders.\n\nHet college maakte vorige maand bekend dat zeven plekken in de Merwestad daar mogelijk voor in aanmerking komen. Uit onderzoek is echter gebleken dat er bij alle locaties ’complicerende factoren’ in het spel zijn.\n\n’Het gaat dan om locaties waar tijdelijke woningbouw niet in het beleid past, het bestemmingsplan dat niet toestaat of naar verwachting weinig draagvlak voor in de omgeving is’, schrijven burgemeester en wethouders aan de gemeenteraad.\n\nHet college is bereid om de raad volgende maand de uitkomsten van het verkennende onderzoek te presenteren. Deze bijeenkomst zal besloten zijn ’om geen onnodige onrust rond de locaties te veroorzaken’.","intensity":0,"negativity":0,"cluster_id":1,"similar_texts":"text356"},{"id":"27","publisher":"De Telegraaf","date":"2021-12-03","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/6046adcacc4779005a0218b563bfdeea/web/OPS/cciobjects.json&hash=60fb809111ddde5905e6#/pages/48-49","title":"Geschokt over Henkes","text":"Geschokt over Henkes\n\nHet kunstwerk in de school na de gelukte reddingsoperatie.\n\nfoto ROEL DIJKSTRA\n\nMinisterie onderzoekt nu sloop door Hogeschool\n\nVijftien jaar\n\ngeleden\n\njuist gered\n\ndoor Maarten Ritman\n\nROTTERDAM Het Ministerie van Onderwijs, Cultuur en Wetenschap doet onderzoek naar de sloop van het kunstwerk Het Scheikundelokaal van Dolf Henkes door de Hogeschool Rotterdam. Vijftien jaar geleden werd het juist gered van de sloophamer met veel gezamenlijke inspanningen.\n\nEind oktober is het wederopbouwkunstwerk gesloopt. De Hogeschool kon geen nieuw onderkomen vinden voor het enorme kunstwerk van zes bij bijna vijf meter, het weegt 19.000 kilo. Volgens de school is er ’zeer zorgvuldig gezocht naar mogelijkheden om de muur met daarop het werk te behouden’.\n\nHerplaatsing bracht echter ’aanzienlijke kosten met zich mee die de getaxeerde waarde van het werk in veelvoud overschrijden’ zo liet een woordvoerder weten. Geen van de benaderde partijen wilde het werk een onderkomen bieden waarop de school ’geen andere mogelijkheid zag dan ontmanteling’.\n\nVijftien jaar geleden dreigde het kunstwerk al gesloopt te worden. Een grote en gezamenlijke reddingsoperatie werd opgetuigd waarna Het Scheikundelokaal met hulp van het bedrijfsleven, fondsen, Rijk en Rotterdam werd geplaatst bij de Hogeschool aan de Kralingse Zoom.\n\nDe sloop leverde woede op vanuit de gemeenteraad. Ook het college van burgemeester en wethouders is ’diep geschokt’ erdoor, laat cultuurwethouder Said Kasmi weten in beantwoording van schriftelijke vragen van CU-SGP.\n\nDe Hogeschool krijgt er flink van langs. Kasmi heeft het schoolbestuur laten weten zich ’niet te herkennen’ in de zorgvuldige zoektocht naar een nieuwe plek voor het kunstwerk. „Zo is bij de aanvraag van de omgevingsvergunning en bij de sloopmelding niet aan de gemeente kenbaar gemaakt dat er een belangrijk gebouwgebonden kunstwerk in het pand aanwezig was.”\n\nDat tot sloop is besloten ’op basis van een kostenbatenanalyse is voor mij onbegrijpelijk’ stelt Kasmi. „Taxeren van een geconserveerde wandschildering is ondoenlijk. Dat de kosten van verplaatsing niet in verhouding staan tot de waardetaxatie, zegt niets over de intrinsieke en artistieke waarde van het werk.” Formeel is de gemeente geen partij in de casus omdat het kunstwerk eigendom was van de school en alleen ’de Staat der Nederlanden juridisch rechthebbende is inzake de nalatenschap van Dolf Henkes’ laat de wethouder weten.\n\nMaar de sloop krijgt nog wel een staartje voor de school. „De minister heeft aangegeven dat zij de zaak verder laat onderzoeken”, laat Kasmi weten.\n\nDe gemeente ’betreurt het’ dat er geen contact door de school is opgenomen met het stadsbestuur toen herplaatsing niet lukte. „We hadden waarschijnlijk net als de vorige keer met een aantal partijen in de stad de handen ineen kunnen slaan om het werk te redden.”","intensity":0,"negativity":0,"cluster_id":19,"similar_texts":"text287"},{"id":"28","publisher":"De Volkskrant","date":"2021-12-03","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1428/articles/1493554/11/1","title":"Gooiers van 'molo's' tegen blogger blijven vastzitten","text":"De twee mannen die worden verdacht van brandstichting in de woning van de Groningse blogger-publicist Willem Groeneveld, moeten hun vervolging in gevangenschap afwachten. Dat bepaalde de Groningse rechtbank donderdag.   \n  \nHet Openbaar Ministerie legt de mannen poging tot moord ten laste, zo bleek tijdens de eerste openbare zitting in het proces dat volgens justitie draait om 'een aanslag op de persvrijheid'.  \n  \nDat de mannen in de nacht van 18 op 19 augustus een ruit insloegen en een molotovcocktail naar binnen gooiden in de woning van Groeneveld en zijn vriendin, betwistten de advocaten van de verdachten niet. Camerabeelden uit het portiek en gegevens uit de telefoons van verdachten Tjeerd P. (31) en Jamie John W. (33) laten ook weinig ruimte voor twijfel.  \n  \nMaar was hier sprake van 'een aanslag op de persvrijheid', zoals het Openbaar Ministerie betoogde in de rechtbank van Groningen, met kritische berichten van Groeneveld over 'wappies' op het stadsblog Sikkom als aanleiding? Of een 'heel domme, buitenissige actie, een keer, maar nooit weer', zoals een van de advocaten tegenwierp?\n\nDrie 'molo's'\n\nMet die twist kwam de zaak meteen op scherp te staan, hoewel het pas een voorbereidende zitting betrof. Er moet nog aanvullend (brand)technisch onderzoek worden verricht en er moeten extra getuigen worden verhoord. Maar onder massale aanwezigheid van de media had de officier van justitie een heldere boodschap: van het opheffen van de voorlopige hechtenis van P. en W. kon geen sprake zijn. De rechtsorde was hevig geschokt door de 'drie molo's' die de twee bij de slapende Groeneveld naar binnen wilden gooien (twee eindigden in het portiek).  \n  \n'Er wordt veel gesproken over polarisatie. Maar eigenlijk is er sprake van een onderstroom met radicale ideeën, gevoed door complottheorieën', zei de officier. De twee verdachten zouden gelieerd zijn aan de Bataafse Republiek, een groepering die onder meer gelooft in een satanisch pedofielennetwerk dat actief zou zijn in Bodegraven. 'Zij beschouwen de media en journalisten als vijand.' Groeneveld moest het volgens het OM ontgelden 'omdat hij kritisch schreef over mensen die er radicale ideeën op na houden. Maar dat hoort bij persvrijheid. En zonder persvrijheid geen democratie.'  \n  \nDat vonden beide advocaten van de verdachten grote woorden. 'Emotie spat van deze zaak af. Maar mijn cliënt moet worden beoordeeld op basis van de feiten', aldus een van hen. Die feiten zouden zijn dat ze Groeneveld flink wilden laten schrikken, omdat hij de verdachten had 'uitgelachen' en 'voor gek had gezet' met zijn publicaties.Dat de spuitbus van de Action waarmee ze zijn huis wilden bekladden dienst weigerde en ze daarom drie bierflesjes met wasbenzine gebruikten, 'niet gehinderd door een overdosis verstand' en 'meegesleept met een zatte kop', was volgens de advocaten stom, maar geen aanslag op de persvrijheid.\n\nSpijt\n\n'Natuurlijk kan zoiets niet. Maar er moet nog blijken of er gevaar voor personen is geweest.' Een van de verdachten betuigde de volgende ochtend al spijt aan zijn vriendin - nu hij zou worden opgepakt kon ook zij hun geplande vakantie wel vergeten.  \n  \n'Dat hij spijt heeft, geloof ik wel', luidde de repliek van de officier van justitie. Dat het bleef bij een schroeiplek op de houten vloer in de hal, verzacht voor het OM de daad echter geenszins. 'We zijn ontsnapt aan een tragedie.' De zaak wordt waarschijnlijk volgend jaar maart inhoudelijk vervolgd.","intensity":0,"negativity":0,"cluster_id":16,"similar_texts":"text322"},{"id":"29","publisher":"De Telegraaf","date":"2021-12-03","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/6046adcacc4779005a0218b563bfdeea/web/OPS/cciobjects.json&hash=535e884950a05980f5c3#/pages/24-25","title":"Hogere Werkloosheid Door nieuwe rekenmethode","text":"Hogere Werkloosheid Door nieuwe rekenmethode\n\nNederland telt plots meer werklozen door nieuwe definitie.\n\nFoto ANP/HH\n\ndoor Joost Spijker\n\nAmsterdam Door de invoering van een nieuwe rekenmethode ligt het werkloosheidspercentage in Nederland ineens een stuk hoger. Volgens de Europese systematiek, die het Centraal Bureau voor de Statistiek (CBS) vanaf volgend jaar officieel gaat gebruiken, zijn er 107.000 werklozen meer dan nu wordt gemeten.\n\nDat meldt het CBS vrijdag. Vanaf 1 januari wordt de nieuwe methode in alle landen in de Europese Unie verplicht zodat de cijfers beter vergelijkbaar zijn. Uit de eerste resultaten blijkt dat de nieuwe methode meer werklozen, maar ook meer werkenden in beeld brengt.\n\nZo waren er in oktober met de bestaande methode 277.000 werklozen, volgens de Europese standaarden zijn dat er 384.000. Daarmee komt het werkloosheidspercentage uit op 4% in plaats van 2,9%. Ook het aantal werkenden valt 172.000 hoger uit en komt daardoor op 9,3 miljoen. Het CBS vergaart de cijfers nu via een eigen vragenlijst, de Enquête beroepsbevolking. Vanaf volgend jaar wordt de nieuwe vragenlijst de standaard. \n\nBelangrijk verschil met de oude manier van rekenen is de bepaling wanneer iemand als werkloos meegeteld wordt in de cijfers. Volgens de internationale definitie is er sprake van werkloosheid als iemand geen betaald werk heeft, daar wel recent naar heeft gezocht en binnen twee weken kan beginnen. In de huidige methode kregen respondenten veel meer mogelijkheden om hun beschikbaarheid aan te geven. \n\nBeschikbaar\n\nZo werd in de oude vragenlijst vaak aangegeven dat iemand beschikbaar was voor werk binnen twee weken en drie maanden. In de nieuwe vragenlijst vervalt die optie en kan er alleen aangegeven worden of iemand binnen twee weken kan starten. Hierdoor worden er zowel meer jongeren als oudere leeftijdsgroepen als werkloos aangeduid.\n\nDat er ook meer werkenden naar voren komen, is vooral terug te voeren op het aantal werkende jongeren. In de nieuwe vragenlijst tellen betaalde stages en bijbaantjes ook mee als werk. Hierdoor geven meer jongeren tussen 15 en 25 jaar aan werk te hebben. Een ander verschil is dat de enquête nu persoonsgebonden is, terwijl dit eerder ook mocht worden ingevuld door een iemand voor een heel huishouden.\n\nUitkomsten\n\nOm inzicht te krijgen in de uitkomsten met de nieuwe methode heeft het CBS dit jaar al met de oude en nieuwe vragenlijst gewerkt. Vanaf 1 januari gaat het CBS definitief met de nieuwe methode werken. Ook cijfers over flexibel werk, deeltijdwerk, onderwijsniveau en onbenut arbeidspotentieel worden aangepast.","intensity":0,"negativity":0,"cluster_id":24,"similar_texts":"text326"},{"id":"30","publisher":"De Telegraaf","date":"2021-12-03","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/6046adcacc4779005a0218b563bfdeea/web/OPS/cciobjects.json&hash=05b77296f827f83ecce5#/pages/12-13","title":"Hogeschool sloopt Henkes","text":"Hogeschool sloopt Henkes\n\nHet kunstwerk in de school na de gelukte reddingsoperatie.\n\nfoto ROEL DIJKSTRA\n\nMinisterie stelt onderzoek in\n\nWoede in raad, ook college is ’diep geschokt’ \n\ndoor Maarten Ritman\n\nROTTERDAM Het ministerie van Onderwijs, Cultuur en Wetenschap doet onderzoek naar de sloop van het kunstwerk ’Het Scheikundelokaal’ van Dolf Henkes door de Hogeschool Rotterdam. Vijftien jaar geleden werd het juist gered van de sloophamer met veel gezamenlijke inspanningen.\n\nEind oktober is het wederopbouwkunstwerk gesloopt. De Hogeschool kon geen nieuw onderkomen vinden voor het enorme kunstwerk van zes bij bijna vijf meter, het weegt 19.000 kilo. Volgens de school is er ’zeer zorgvuldig gezocht naar mogelijkheden om de muur met daarop het werk te behouden’.\n\nHerplaatsing bracht echter ’aanzienlijke kosten met zich mee die de getaxeerde waarde van het werk in veelvoud overschrijden’, zo liet een woordvoerder weten. Geen van de benaderde partijen wilde het werk een onderkomen bieden, waarop de school ’geen andere mogelijkheid zag dan ontmanteling’. Vijftien jaar geleden dreigde het kunstwerk al gesloopt te worden.\n\nEen grote en gezamenlijke reddingsoperatie werd opgetuigd, waarna ’Het Scheikundelokaal’ met hulp van het bedrijfsleven, fondsen, Rijk en Rotterdam werd geplaatst bij de Hogeschool aan de Kralingse Zoom.\n\nDe sloop leverde woede op vanuit de gemeenteraad. Ook het college van burgemeester en wethouders is ’diep geschokt’ erdoor, laat cultuurwethouder Said Kasmi weten in beantwoording van schriftelijke vragen van CU-SGP.\n\nZoektocht\n\nDe Hogeschool krijgt er flink van langs. Kasmi heeft het schoolbestuur laten weten zich ’niet te herkennen’ in de zorgvuldige zoektocht naar een nieuwe plek voor het kunstwerk. \n\n„Zo is bij de aanvraag van de omgevingsvergunning en bij de sloopmelding niet aan de gemeente kenbaar gemaakt dat er een belangrijk gebouwgebonden kunstwerk in het pand aanwezig was.”","intensity":0,"negativity":0,"cluster_id":19,"similar_texts":"text306"},{"id":"31","publisher":"De Telegraaf","date":"2021-12-03","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/6046adcacc4779005a0218b563bfdeea/web/OPS/cciobjects.json&hash=1dfcbabed2f41ca30f62#/pages/22-23","title":"In het kort","text":"In het kort\n\nNederland zal dit jaar de lening van €1 miljard aan KLM niet omzetten in eigen vermogen.\n\nDit zorgt ervoor dat het eigen vermogen van Air France KLM langer negatief is.\n\nOok ziet Air France KLM af van het ophalen van nieuw aandelenkapitaal vanwege de omicron-variant.","intensity":0,"negativity":0,"cluster_id":2,"similar_texts":"text103"},{"id":"32","publisher":"Trouw","date":"2021-12-03","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1423/articles/1493557/7/1","title":"In Limburg heeft ieder dorp nog zijn kerk, maar de collectes brengen steeds minder op","text":"Frank Hamers is econoom van het bisdom Roermond en hij valt niet te benijden. \"Het is bij ons constant hoogwater-dijkbewaking\", zegt hij zelf. Van alle Nederlandse bisdommen is de financiële situatie in Roermond het meest zorgwekkend. Daar schrijven ze weliswaar zwarte cijfers, maar dat verbloemt veel financiële malaise.  \n  \nHet bisdom, dat de provincie Limburg beslaat, heeft al jaren financiële problemen en teert in op het eigen vermogen waardoor de bodem van de kas in zicht komt.Waar sommige andere bisdommen de luxe hebben van een groot vermogen, is dat in Roermond niet het geval. Het bisdom heeft een algemene reserve van 1,2 miljoen. Ter vergelijking: het aartsbisdom Utrecht heeft 17 miljoen aan algemene reserve.\n\nZoektocht\n\nDat relatief kleine vermogen is problematisch, want zo mist het bisdom Roermond een inkomstenbron die voor bisdommen belangrijk is: rendement op de beleggingen. \"Het grootste deel van ons vermogen staat op de bank, slechts 20 procent is aandelen. Met de omvang van ons vermogen kunnen we niet het risico nemen dat beleggen met zich meebrengt\", vertelt Hamers.   \n  \nHet bisdom Roermond heeft daardoor eigenlijk maar één substantiële inkomstenbron: de bijdragen van parochies. En laten die nou steeds verder teruglopen. Hamers: \"En dan zitten wij gelijk in de gevarenzone. Daarom blijft de zoektocht naar andere inkomstenbronnen belangrijk.\"\n\nGefuseerd\n\nDe situatie van het bisdom vloeit voort uit de situatie van de parochies in Limburg: 83 procent van die parochies lijdt verlies. De parochies in het bisdom kwamen vorig jaar 7 miljoen tekort: bijna de helft van de 15 miljoen die de gezamenlijke Nederlandse parochies in 2020 aan verlies leden.  \n  \nVan de 640 katholieke Nederlandse parochies bevinden zich er 300 in Limburg. In heel het land zijn in de afgelopen jaren talloze parochies gefuseerd (met kostenbesparing als een van de belangrijkste motieven). De situatie in het bisdom Roermond is anders. Daar is dat proces veel later op gang gekomen.  \n  \nInmiddels werken parochies er wel steeds vaker samen in federaties: met één pastoraal team, één kerkbestuur en één financiële exploitatie. Maar elke parochie houdt tegelijkertijd een eigen bestuur. Uiteindelijk moeten er ruim vijftig federaties van parochies komen die, als het aan het bisdom ligt, daarna ook echt gaan fuseren.  \n  \nHet instandhouden van kerken in het bisdom Roermond was het bewuste beleid van de voormalige bisschop Frans Wiertz, die eind 2017 zijn functie neerlegde. Als je kerken uit dorpen en gemeenschappen weghaalt, haal je God daar weg, was zijn redenering. Volgens Jan-Willem Wits, oud-woordvoerder van de Nederlandse bisschoppenconferentie, kwam deze houding voort uit het feit dat in Limburg de ontkerkelijking later op gang kwam. De kerken vervulden er nog langere tijd een belangrijke functie.  \n  \n\"Wiertz vond dat een dorpsgemeenschap 'recht' had op een eigen parochiekerk als centrum van de gemeenschap. Met het versneld seculariseren van Limburg zie je nu een snelle escalatie in de financiële neergang.\"  \n  \nDe komst van de parochiefederaties moet leiden tot kostenbesparingen en, zegt een woordvoerder, tot 'nieuwe pastorale vitaliteit' en 'een grotere bestuurlijke slagkracht'.  \n  \nDe verlate ontkerkelijking in het zuiden is terug te zien in de snelle daling van opbrengsten van de Actie Kerkbalans, de jaarlijkse inzamelingsactie die in meerdere kerkgenootschappen wordt gehouden.  \n  \nWaar deze daling jaarlijks gemiddeld in heel Nederland 2 tot 4 procent is, was deze in de zuidelijke bisdommen in 2020 hoger: 5 procent. Daar komt bij dat de opbrengsten daar sowieso al relatief lager zijn dan in de rest van Nederland. \"In de overwegende protestantse noordelijke provincies hebben katholieken van oudsher hun identiteit moeten beschermen. Dat vertaalt zich in een grotere bereidheid om geld te geven. In het zuiden is de katholieke kerk als volkskerk meer vanzelfsprekend aanwezig\", zegt Joris Kregting van onderzoeksbureau Kaski.\n\nGesneden\n\nDie lage geefbereidheid resulteerde in een vrijwel onhoudbare financiële situatie in het bisdom Roermond. De bisdomleiding besloot in 2019 tot een flinke bezuinigingsoperatie. Een kwart van het bisdompersoneel verloor zijn baan, er werd onroerend goed verkocht en er werd gesneden in andere kostenposten. Daarnaast, zei de nieuwe bisschop Harrie Smeets, moeten parochies \"zoeken naar nieuwe en meer structurele bronnen van inkomsten voor de kerk\".  \n  \nEr zal nog meer worden bezuinigd in het bisdom. Zo staat een verhuizing van het bisdomkantoor naar een minder duur pand op de planning. Bisdom-econoom Hamers denkt dat Roermond in 'een meer stabiele situatie' zal belanden. Maar hij zegt erbij dat de situatie zorgelijk blijft. 'We moeten constant op onze hoede blijven.\" Een woordvoerder van het bisdom voegt daar nog aan toe dat vooral 'een heel intensieve geldwervingscampagne van de parochies' nodig is. \"En dat zijn de parochies in Limburg niet gewend. Niemand bedelt graag.\"","intensity":0,"negativity":2,"cluster_id":8,"similar_texts":"text167"},{"id":"33","publisher":"De Telegraaf","date":"2021-12-03","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/6046adcacc4779005a0218b563bfdeea/web/OPS/cciobjects.json&hash=fcfa0e9936df218498cf#/pages/32-33","title":"Karlsson wendt met knal crisis af","text":"Karlsson wendt met knal crisis af\n\nAZ viert de 2-1 van Jesper Karlsson, die zijn elftal met een afstandsschot naar de winst schiet.\n\nFOTO ANP/HH\n\n❮❯\n\nEerste Eredivisie-zege in maand tijd voor Alkmaarders tegen zwak Fortuna Sittard\n\nIn directiekamer zal toch koortsachtig worden nagedacht over opvolging Jansen\n\nALKMAAR AZ heeft een sluimerende crisis vooralsnog in de kiem gesmoord door de inhaalwedstrijd tegen Fortuna Sittard met 2-1 te winnen. De ploeg van Pascal Jansen steeg daarmee liefst vier plaatsten op de ranglijst en staat nu achtste, maar de avond had voor de AZ-trainer, die zijn spelers maar niet tot grote daden weet te inspireren, verstrekkende gevolgen kunnen hebben.\n\nWant wat speelde AZ in het eerste half uur van de wedstrijd ongelooflijk belabberd. Niets lukte bij de spelers, waarvan sommigen ooit actief waren op een WK of in de Champions League. Sterker, AZ telt een trits aan internationals, maar daar was tegen Fortuna, de laatste weken het lelijkste eendje van de Eredivisie-vijver, helemaal niets van te zien.\n\nSterker: de Limburgers stonden tot vlak voor rust nota bene met 1-0 voor. Dankzij een doelpunt van Zian Flemming, die een corner van George Cox in tweeën langs Peter Vindahl werkte. Of beter gezegd: dankzij Pantelis Hatzidiakos, Aslak Witry en Bruno Martins Indi, die hun brevet van onvermogen weer eens toonden bij een standaardsituatie, door Flemming geen strobreed in de weg te leggen.\n\nWaar is Sam Beukema als je hem nodig hebt? Dat zal de centrumverdediger die afgelopen zondag uit tegen Vitesse nog tot Man of the Match werd gekozen, zelf ook hebben gedacht. Maar in de viermansachterhoede van AZ bleek geen ruimte voor de jonge en strijdlustige verdediger, die vanaf de reservebank zag hoe Fortuna na vijftig seconden ook al bijna uit de eerste hoekschop van de wedstrijd scoorde. De harde volley van Nigel Lonwijk vloog echter over.\n\nVoor de wedstrijd wist Jansen nog te vertellen dat ’de ernst van de situatie ons duidelijk is’, maar die boodschap had hij niet weten over te brengen op zijn spelers. AZ stond dan weliswaar op een beschamende twaalfde plaats, het speelde als een degradatiekandidaat. En dat een jaar en twee dagen na het ontslag van succestrainer Arne Slot, inmiddels weer het mannetje bij Feyenoord. Bij een nederlaag tegen Fortuna was er opnieuw een crisis uitgebroken in Alkmaar en zou de toekomst van Slots opvolger Jansen wel eens aan een zijden draad hebben gehangen.\n\nAZ mag na de zomer dan wel veel aan kwaliteit hebben ingeboet, het restant van de spelersgroep, aangevuld met een viertal aankopen, is er niet beter op geworden en daar is een trainer toch echt verantwoordelijk voor. Maar waar Slot Sinterklaas niet zou overleven, daar zal Jansen pakjesavond en de kerst wel halen. Ach, misschien zingt hij het nog tot de zomer uit. Maar in de directiekamer van AZ zal toch koortsachtig worden nagedacht over zijn opvolging. Daar zal een 2-1 zege op het onthutsend zwakke Fortuna Sittard (met goals van Vangelis Pavlidis en Jesper Karlsson) geen verandering in brengen.\n\nAZ-Fortuna Sittard 2-1 (1-1). 9\\. Flemming 0-1, 41. Pavlidis 1-1, 51. Karlsson 2-1. Scheidsrechter: Higler. Gele kaart: Hatzidiakos (AZ), Cox, Musaba (Fortuna).","intensity":0,"negativity":1,"cluster_id":6,"similar_texts":"text144"},{"id":"34","publisher":"De Telegraaf","date":"2021-12-03","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/6046adcacc4779005a0218b563bfdeea/web/OPS/cciobjects.json&hash=4abbf4bb8cc5ad2d9182#/pages/48-49","title":"Locaties flexwoningen statushouders geheim","text":"Locaties flexwoningen statushouders geheim\n\nDORDRECHT De gemeente Dordrecht wil voorlopig geen openheid van zaken geven over de locaties die in beeld zijn voor tijdelijke huisvesting van statushouders.\n\nHet college maakte vorige maand bekend dat zeven plekken in de Merwestad daar mogelijk voor in aanmerking komen. Uit onderzoek is echter gebleken dat er bij alle locaties ’complicerende factoren’ in het spel zijn.\n\n’Het gaat dan om locaties waar tijdelijke woningbouw niet in het beleid past, het bestemmingsplan dat niet toestaat of naar verwachting weinig draagvlak voor in de omgeving is’, schrijven burgemeester en wethouders aan de gemeenteraad.\n\nHet college is bereid om de raad volgende maand de uitkomsten van het verkennende onderzoek te presenteren. Deze bijeenkomst zal besloten zijn ’om geen onnodige onrust rond de locaties te veroorzaken’. \n\nDordrecht worstelt al jaren met de opdracht vanuit het Rijk om voldoende woningen voor statushouders beschikbaar te stellen. Voor het einde van dit jaar moeten 45 statushouders worden gehuisvest. Voor 41 van hen is inmiddels zicht op een huis.\n\nVoor de zomer van 2022 moet plek worden gezocht voor in totaal 68 statushouders.","intensity":0,"negativity":1,"cluster_id":1,"similar_texts":"text100"},{"id":"35","publisher":"De Telegraaf","date":"2021-12-03","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/6046adcacc4779005a0218b563bfdeea/web/OPS/cciobjects.json&hash=7494a724ac59a5d2d2dc#/pages/30-31","title":"Max ziet ook nu kansen","text":"Max ziet ook nu kansen\n\n❮❯\n\nVerstappen in Jeddah vol vertrouwen: ’Als ik een goede auto heb, weet ik dat ik win’\n\n’Op een stratencircuit kan sowieso meer gebeuren’\n\nJEDDAH Wat buitenstaanders of zelfbenoemde experts ook roepen; Max Verstappen maakt zich nergens druk om. Natuurlijk weet de WK-leider dat Mercedes normaal gesproken ook in Jeddah hét te kloppen team is. Aan zijn zelfvertrouwen doet dat evenwel niets af. Daarvoor heeft Verstappen net iets te veel geloof in eigen kunnen.\n\nHet ruim zes kilometer lange circuit langs de Rode Zee bekijkt Max Verstappen donderdagavond met een analytisch oog. Vlak nadat prins Khalid bin Sultan Al-Abdullah al-Faisal een lintje heeft doorgeknipt, maakt de Nederlander zich iets na tienen op voor een flinke avondwandeling. In de eerste de beste bocht wil race-engineer Gianpiero Lambiase al iets kortsluiten met zijn coureur. „Tijdens zo’n track walk kunnen we zien hoe het asfalt erbij ligt, en de kerbstones”, legt Verstappen uit. Veel meer nog gaat hij vanmiddag te weten komen over het fonkelnieuwe circuit, tijdens de eerste training. „Onlangs waren we ook voor het eerst in Qatar. Daar had ik niet verwacht dat er zoveel grip zou zijn.”\n\nWat opvalt tijdens de wandeling met zijn engineers is de hoeveelheid stof op de baan. Donderdag is nog met man en macht gewerkt om het circuit schoon te krijgen, maar dat lijkt mede gezien de wind grotendeels onbegonnen werk. Hijskranen en andere apparatuur waar de gemiddelde bouwvakker wel raad mee weet zijn sowieso ruim vertegenwoordigd op en rond het circuit. Het asfalt is gelegd, de paddock en tribunes zijn ook (bijna) gereed, maar even verderop kan je je als bezoeker ook wanen in een crisissituatie van een aflevering ’Help, mijn man is klusser’. Niet zo gek, als je bedenkt dat de werkzaamheden pas zijn gestart na de seizoensopening in Bahrein, eind maart. En tijdens de Ramadan heeft alles stilgelegen. \n\nSaoedi-Arabië is om vele redenen al een vreemde eend in de bijt, maar de verrassingsfactor op de baan speelt tijdens de voorlaatste race van het seizoen en dus in de zinderende titelstrijd tussen Verstappen en Lewis Hamilton nu ook een grote rol. Het circuit is 79 procent vol gas, de muren zijn nooit ver weg. Zeker in de eerste sector, waar snelle bochten elkaar in rap tempo opvolgen, is een goed ritme van doorslaggevend belang. Al helemaal tijdens de beslissende rondes tijdens de kwalificatie op zaterdag, waarin maximaal wordt gepusht. \n\n„Die eerste sector is inderdaad belangrijk, dan moet je een goede flow hebben. Het is alles bij elkaar een best wel vloeiend circuit. Nu is het afwachten hoe het gripniveau daadwerkelijk is, want dat verandert natuurlijk wel een beetje de dynamiek”, zegt Verstappen, als hij net een onderonsje met race-engineer Lambiase heeft afgerond. „En op een stratencircuit kan sowieso meer gebeuren dan op normale banen.”\n\nReken maar, een safety car-situatie na een ongeval kan voor een coureur die vecht om de zege net op het goede of juist op het meest slechte moment komen. Na twee zeges op rij voor Hamilton lijkt de Brit gezien de lay-out van het powercircuit in Jeddah ook hier in het voordeel, maar Verstappen geeft zich op voorhand natuurlijk niet gewonnen. Dat verandert niet nu Hamilton in Saoedi-Arabië weer gebruikt maakt van zijn meest verse motor, die eerder in Brazilië werd geïntroduceerd. \n\nVoor Verstappen heeft het, zoals eerder gemeld, geen zin om nu een nieuwe Honda-motor te pakken. Die krachtbron is niet zo ontworpen dat het na verloop van tijd opeens veel vermogen verliest. Sterker nog: zonder de harde crash op Silverstone is Verstappen ervan overtuigd dat hij het seizoen zonder derde motorwissel, en dus straf (in Sotsji), had kunnen voltooien. \n\n„Uiteindelijk hangt de afloop van zoveel factoren af, daarom kan je er op donderdag nog niet veel zinnigs over zeggen. In momentum geloof ik al helemaal niet. Ik doe altijd mijn best, meer dan dat zit er toch niet in. Als ik een goede auto heb, dan weet ik dat ik de race win. Als de auto niet goed genoeg is, gaat het hem niet worden. Zo simpel is het. Je moet het ook niet moeilijker maken voor jezelf.”\n\nDe Formule 1-teams zullen op vrijdag met meer dan gemiddelde belangstelling bekijken hoe het er in de andere klasses op de nieuwe baan aan toe gaat. In een van die categorieën, de Porsche Sprint Challenge, rijdt Thierry Vermeulen – de zoon van Verstappens manager Raymond – mee. Een andere deelnemer is overigens Faisal Binladen, een verre neef van Osama.\n\nVerstappen kan hoe dan ook met nog twee races te gaan leunen op een voorsprong van acht punten. In theorie kan hij kampioen worden in Jeddah, maar Hamilton kan hem ook naderen in de WK-stand of zelfs voorbijsteken. „Maar het heeft voor mij geen zin om daarmee bezig te zijn. Aan al die scenario’s denk ik niet. Het gaat erom dat ik kan zeggen: ik heb alles eruit gehaald wat erin zat.”","intensity":0,"negativity":0,"cluster_id":7,"similar_texts":"text71"},{"id":"36","publisher":"De Volkskrant","date":"2021-12-03","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1428/articles/1493554/22/4","title":"Onzekerheden voor Verstappen op stratencircuit dat in acht maanden uit de grond is gestampt","text":"Foutloos blijven dit weekeinde is daarom meer dan ooit het devies voor Verstappen en zijn titelrivaal Lewis Hamilton. Ze deden donderdag alvast hun best zo kalm mogelijk over te komen.  \n  \nVerstappen zei in een videogesprek met de Nederlandse pers bijvoorbeeld dat de titeldruk hem niets doet . 'Omdat ik van mezelf weet: ik doe altijd mijn best en meer zit er toch niet in. We gaan het zien. Als ik een goede auto heb, weet ik dat ik de race win. Als die niet goed genoeg is, gaat het hem gewoon niet worden. Zo simpel kun je het maken voor jezelf.'  \n  \nHamilton straalde net zo'n rust uit, omdat hij naar eigen zeggen wel gewend is geraakt aan druk na zeven gewonnen kampioenschappen. De slapeloze nachten die hij had bij zijn eerste titelontknopingen zijn verdwenen, stelde hij.  \n  \nHet nam niet weg dat zowel Hamilton als Verstappen genoeg redenen heeft om gespannen toe leven naar de allereerste GP ooit in Saoedi-Arabië. Op het oog is er eigenlijk niets waarmee het zogenoemde Jeddah Street Circuit vergeleken kan worden. De organisatie verkocht het circuit bij de onthulling in maart als 'snelste stratencircuit ooit', met een verwachte gemiddelde snelheid van ruim 250 kilometer per uur. Enkel op het pijlsnelle Monza in Italië rijden de F1-bolides harder.  \n  \nDat is opmerkelijk, aangezien stratencircuits vanwege de meestal smalle, bochtige omlopen relatief lage gemiddelde snelheden hebben. Daarnaast is de baan ongewoon lang voor een circuit in de stad (6 kilometer) en telt het de meeste bochten van de kalender: 27.  \n  \nOp twee haarspeldbochten na zijn dat voornamelijk snelle, flauwe bochten. Dat maakt het circuit listig, want net als op andere stratencircuits is er in Jeddah weinig ruimte tussen de vangrail en de grens van het circuit. Eén stuurfoutje betekent dan een crash die zomaar de gehele race kan ontregelen. Daar komt bij dat de twintig coureurs hoe dan ook onwennig zullen zijn, omdat ze het asfalt enkel kennen van de simulator.   \n  \nSterker: een half jaar geleden was het circuit nog een lege zandvlakte aan de kust van de Rode Zee. Pas in april ging de schop in de grond, kort nadat de omstreden tienjarige deal tussen de Formule 1 en Saoedi-Arabië was aangekondigd. Lang was het de vraag of de Saoedi's het circuit überhaupt op tijd af zouden krijgen. Ruim een maand geleden waren de grote gebouwen op het middenterrein van het circuit nog betonnen geraamten.  \n  \nDie ongewone aanloop bezorgt de Formule 1-teams tal van onzekerheden. Met name als het gaat om het asfalt, dat amper de tijd heeft gehad om te drogen in de krap acht maanden dat het circuit is aangelegd. Laat staan dat ook maar een team een idee heeft wat te verwachten als het gaat om grip of bandenslijtage; twee zaken die doorslaggevend zijn voor een succesvolle race.  \n  \nOp basis van datgene wat wel bekend is, lijkt Hamilton in het voordeel in Jeddah. Met name de hoge gemiddelde snelheid en het gegeven dat coureurs zo'n 80 procent van het rondje vol het gaspedaal indrukken, is goed nieuws voor zijn krachtige Mercedes-motor. Daar komt bij dat de Brit zondag rijdt met de krachtbron die hij twee races geleden in Brazilië voor het eerst gebruikte. Met die 'raketmotor' haalde hij toen nagenoeg het hele veld in, inclusief Verstappen, voor de zege.  \n  \nVerstappen denkt alleen niet dat het momentum bij Mercedes ligt. 'Want ik geloof niet in momentum', zei hij donderdag gedecideerd. 'Je moet elk weekeinde gewoon weer opnieuw goed voor de dag zien te komen en het is gewoon lastig inschatten hoe het er nu precies voor staat.' Gezien het gat van slechts acht punten in de WK-stand in Verstappens voordeel kan het kampioenschap in ieder geval nog op tal van manieren eindigen.   \n  \nOver het saillantste scenario, namelijk een crash van een of beide titelrivalen, wordt al weken flink gespeculeerd. Het werd donderdag ook voorgelegd aan Verstappen. Hij benadrukte over dergelijke zaken geen seconde na te denken en zei enkel op zichzelf te focussen. Hamilton zei vorige maand al de titel 'eerlijk' te willen winnen. Grote vraag is of ze er zondag net zo over denken als ze elkaar met 250 kilometer tegenkomen in een van de snelle bochten in Jeddah, met de vangrail op een paar centimeter afstand.","intensity":0,"negativity":0,"cluster_id":7,"similar_texts":"text16"},{"id":"37","publisher":"Trouw","date":"2021-12-03","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1423/articles/1493557/3/2","title":"Ook rond Sinterklaas is het opletten met de baas","text":"Even iets anders dan al die zware en polariserende corona-uitspraken, dacht arbeidsrechtadvocaat Pascal Besselink van DAS, toen hij besloot om alle aan Sinterklaas gerelateerde rechtszaken van de afgelopen jaren door te spitten. De meest opvallende en juridisch interessante zette hij op een rij.   \n  \nHoewel de zaken heel verschillend zijn, vertonen ze toch twee gemene delers. Zo gaat het vaak om zogenaamde bagatelzaken. Dat zijn zaken waarin een werkgever een werknemer op staande voet ontslaat voor een relatief kleine en onschuldige actie, zoals het meenemen van snoepgoed van de zaak.   \n  \nOok (wan)gedrag in de privésfeer, of buiten kantoortijd heeft steeds vaker arbeidsrechtelijke gevolgen. \"Je buiten kantoortijd - zoals bij een sinterklaasviering - ongepast gedragen tegenover collega's, extreme uitingen doen op sociale media, of in privétijd meelopen met demonstraties of rellen die het nieuws halen, leiden steeds vaker tot een arbeidsconflict waar een rechter aan te pas moet komen\", zegt Besselink. \n\nGedicht \n\nHet heerlijk avondje werd een stuk minder heerlijk toen een Limburgse politieagent, verkleed als Sinterklaas, ten overstaan van 140 collega's een collega voor schut zette door onder meer het volgende gedicht voor te dragen: \"Op de werkvloer heb je met een collega iets willen opbouwen. Nota bene een collega die op het punt stond om te gaan trouwen. Zoals iedereen weet is het zover niet gekomen, en uit elkaar gespat zijn al jouw dromen. Je hebt liggen vloeken en schelden en tieren, maar je zult toch helemaal alleen dit jaar kerstmis moeten vieren\".  \n  \nVervolgens begon hij een gedeelte van een lied van André Hazes te zingen: 'Ik zit hier heel alleen kerstfeest te vieren'. De teamchef greep in door de microfoon af te pakken en te zeggen dat er niet zo met collega's wordt omgegaan en dat de agent zijn verhaal op nette wijze kon voortzetten of maar terug moest gaan naar Spanje. De verklede agent kreeg van de rechter een disciplinaire straf opgelegd, een vermindering van zestien van zijn verlofuren. \n\nZwartepietendiscussie\n\nDe directeur van een antidiscriminatiebureau nam tijdens de sinterklaasintocht deel aan een protest. Hij heeft toen iets tegen de politie geroepen over inperking van het recht om te protesteren tegen Zwarte Piet. Opnames hiervan waren op het NOS journaal te zien. Het bestuur van het bureau was daar niet over te spreken. De arbeidsovereenkomst werd ontbonden. \n\nChocoladeletters\n\nBij een winkelmedewerker uit Alphen aan den Rijn werden tijdens een uitgangscontrole vijf chocoladeletters en één verpakking spritskoekjes in haar zak en tas aangetroffen. De medewerker in kwestie zei dat de chocoladeletters voor promotiedoeleinden bedoeld waren en dat ze die later weer terug naar de winkel zou brengen. Ze had hiervoor geen bewijs en is daarom op staande voet ontslagen. Maar dat hield in hoger beroep uiteindelijk geen stand.\n\nKinderboeken \n\nEen werknemer van een boekdrukker werd op staande voet ontslagen wegens diefstal van drie boeken. De werknemer in kwestie zei dat hij toestemming had gekregen om de boeken mee te nemen voor zijn drie nichtjes als cadeau voor Sinterklaas. De werkgever ontkende dat en in hoger beroep werd geoordeeld dat de werkgever hiervoor bewijs had geleverd. Het ontslag was volgens de rechters dus terecht. \n\nSinterklaaskostuums en pietenpakken\n\nEen paar dagen na pakjesavond 2006 werd een uitspraak gepubliceerd waarin de arbeidsovereenkomst van een werknemer werd ontbonden op grond van een verstoorde arbeidsverhouding. Onder andere omdat de werknemer de verhuuropbrengst van sint- en piet-pakken van de werkgever voor privé-uitgaven had gebruikt. \n\nSinterklaasviering\n\nEen medewerker van een stichting die zich bezighoudt met ondersteuning van mensen met een beperking werd op staande voet ontslagen. Een van de redenen hiervoor is dat hij, binnen een week nadat hij bij zijn werkgever had aangegeven niet alleen durfde te zijn met cliënten, op 4 december 2016 op een foto stond met vier cliënten van een logeerboerderij met wie hij sinterklaas stond te vieren. Het ontslag op staande voet hield geen stand, maar de arbeidsovereenkomst werd wel ontbonden.","intensity":0,"negativity":2,"cluster_id":21,"similar_texts":"text293"},{"id":"38","publisher":"De Telegraaf","date":"2021-12-03","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/6046adcacc4779005a0218b563bfdeea/web/OPS/cciobjects.json&hash=6fec181c4c274eb42ede#/pages/50-51","title":"Opgelicht echtpaar: ’We zijn somber geworden’","text":"Opgelicht echtpaar: ’We zijn somber geworden’\n\nRinus (92) en Greet (87) Brog samen met hun dochter Sylvia.\n\nfoto jos van Leeuwen\n\ndoor Marieke van Essen\n\nDEN HAAG Rinus (92) en Greet (87) Brog uit Den Haag zijn er kapot van. Het hoogbejaarde echtpaar werd opgelicht door twee vrouwen, die in vier dagen tijd ruim zesduizend euro van hun rekening trokken. „Ik ben vrolijk van aard en hou van een geintje, maar dit heeft me somber gemaakt”, zegt de gedupeerde Hagenaar.\n\nDe laffe diefstal vond eind september plaats, maar deze week bracht de politie (duidelijke) camerabeelden naar buiten van de verdachten. Hierop is te zien hoe het tot nu toe spoorloze duo op 29 en 30 september en op 1 en 2 oktober op verschillende locaties in Den Haag en Rotterdam geld pint om vervolgens uitgebreid te gaan winkelen. Van het shoppen zijn eveneens beelden, waarbij de vrouwen zóveel spullen bij zich hebben dat ze nauwelijks te tillen zijn. \n\nGeen weet\n\nHet bestolen echtpaar, dat door corona aan huis gekluisterd is, heeft op dat moment nog geen weet van de oplichting, die volgens dochter Sylvia ’hoogstwaarschijnlijk lange tijd is voorbereid’. „We vermoeden dat er eerst een voorverkenning is geweest door een jongen en een meisje die zich voorstelden als medewerkers van een telefoonmaatschappij. Ze zijn ook bij mijn ouders naar het toilet geweest. Ik vond dat raar, heb het bedrijf gebeld en gekeken of er iets weg was, maar dat was niet het geval”, vertelt Sylvia. \n\nTotdat de Hagenaar eind september in de tuin de krant zat te lezen en twee onbekende vrouwen vroegen of het stel thuiszorg nodig had. „Ze vertrokken toen mijn vader om hun papieren vroeg. Daarna waren de huisdeursleutels van mijn ouders ineens zoek. Toen mijn vader later ook zijn portemonnee niet kon vinden, zijn we meteen naar de bank gegaan. Er bleek ruim 6000 euro te zijn afgeschreven.” Hoe de daders aan de pincode zijn gekomen is vooralsnog een raadsel. \n\nFlinke klap\n\nHet paar heeft geestelijk een flinke klap gehad. „Het gaat niet meer zoals ik wil en het heeft onze gezondheid geen goed gedaan”, vertelt Rinus. „Mijn vrouw slaapt er slecht van en ik ben de hele dag aan het piekeren.”\n\nDe vriendenkring van het gedupeerde echtpaar heeft deze week een beloning van 1000 euro uitgeloofd voor de gouden tip. „Deze laffe daders zonder enig gevoel in hun lijf moeten snel worden opgepakt en berecht. Dit zijn hele lieve mensen die altijd voor een ander hebben klaargestaan”, zegt Marc Weterings, een bekende van de familie. Dochter Sylvia kan dat alleen maar beamen: „Ze leven voor de kinderen en kleinkinderen. Als je dan de beelden ziet van die vrouwen die de spaarcentjes van mijn ouders er doorheen jagen, dan kan je alleen maar huilen.”\n\nDe politie liet donderdag weten dat er diverse tips zijn binnengekomen. „Die zijn we nu aan het onderzoeken”, aldus een woordvoerster.","intensity":0,"negativity":1,"cluster_id":22,"similar_texts":"text99"},{"id":"39","publisher":"De Telegraaf","date":"2021-12-03","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/6046adcacc4779005a0218b563bfdeea/web/OPS/cciobjects.json&hash=83cabd81dcceb4cd488b#/pages/34","title":"Oranje voorlopig zonder Van de Donk","text":"Oranje voorlopig zonder Van de Donk\n\nVoetbalster Daniëlle van de Donk komt voorlopig niet in actie. De Oranje-international liep vorige week in de WK-kwalificatiewedstrijd tegen Tsjechië een blessure op aan haar rechterbeen en heeft zich dinsdag in Nederland laten opereren. Haar club Olympique Lyon meldt dat Van de Donk minimaal vier maanden moet revalideren.\n\nDe Nederlandse vrouwen komen in april voor het eerst weer in actie in de WK-kwalificatie, met wedstrijden tegen Cyprus (8 april) en Wit-Rusland (12 april). Oranje strijdt met IJsland en Tsjechië om de eerste plaats in de groep, goed voor een ticket voor het WK 2023.","intensity":0,"negativity":0,"cluster_id":13,"similar_texts":"text279"},{"id":"40","publisher":"De Telegraaf","date":"2021-12-03","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/6046adcacc4779005a0218b563bfdeea/web/OPS/cciobjects.json&hash=f295ffe5060589dada3a#/pages/10","title":"Plan voor 20 ministers","text":"Plan voor 20 ministers\n\nMark Rutte begon ooit met een kabinet van 24 ministers en staatssecretarissen. Dat aantal kan nu op dertig uitkomen. \n\nFoto ANP/HH\n\nHogere werkdruk noopt coalitie tot groter kabinet \n\nFlinke slag meer dan\n\nbegin kabinet-Rutte III \n\ndoor Leon Brandsema \n\nen Wouter de Winther\n\nDen Haag De coalitie mikt op een nieuw kabinet met twintig ministers en tien staatssecretarissen, melden bronnen aan De Telegraaf. De partijen hebben daarbij ook al een verdeling op het oog van wie hoeveel posten krijgt.\n\nDe VVD zou in de plannen die er nu liggen acht ministers krijgen, voor D66 zijn er zes posten, het CDA staat ingetekend voor vier en van de CU komen er twee mensen op de bordesfoto. Dat telt op tot een totaal van twintig ministers, een flinke slag meer dan de zestien waar kabinet-Rutte III in 2017 mee begon.\n\nVerhoudingen\n\nNiet alleen het totale aantal, maar ook de verhoudingen tussen de partijen verschuiven zo. In het vorige kabinet had VVD zes ministers, D66 en CDA vier en CU twee. Vooral het CDA verliest dus met de nieuwe verdeling aan invloed in de ministerraad. \n\nDat is dan ook in lijn met de verkiezingsuitslag: waar D66 en CDA in 2017 nog evenveel zetels haalden, zijn de democraten (24 zetels) sinds de verkiezingen een stuk groter in de Tweede Kamer dan de christendemocraten (inmiddels 14 zetels).\n\nDe VVD en D66 krijgen op hun beurt meer invloed in de Trêveszaal en de CU blijft net als in het huidige kabinet ruim bedeeld als de twee ministersposten worden afgezet tegen de vijf Kamerzetels. Maar als de verhoudingen van de verkiezingsuitslag strak zouden worden aangehouden, zou de VVD bijna zeven keer zoveel ministers als CU moeten krijgen.\n\nIngewijden houden nog wel een slag om de arm, de precieze verdeling kan in het slot van de onderhandelingen nog schuiven. \n\nHet voorbehoud geldt nog sterker voor de staatssecretarissen. De verwachting is op dit moment dat daar tien van komen. Ook daarvoor is al een verdeling met potlood ingetekend, volgens vergelijkbare verhoudingen: vier voor de VVD, drie voor D66, twee voor het CDA en één voor CU. Overigens hebben staatssecretarissen geen stemrecht in ministerraad.\n\nHet totaal aantal ministers en staatssecretarissen komt in de huidige plannen op dertig uit. Het is een stuk meer dan de 24 waarmee Rutte III ooit begon. Het heeft te maken met de hoge werkdruk in politiek Den Haag, die het afgelopen jaar naar boven kwam. \n\nKamerleden als Harry van der Molen en Pieter Omtzigt, maar ook ministers Bas van ’t Wout en Bruno Bruins, moesten de afgelopen tijd een stapje terugdoen vanwege oververmoeidheid.","intensity":0,"negativity":0,"cluster_id":10,"similar_texts":"text187"},{"id":"41","publisher":"Algemeen Dagblad","date":"2021-12-03","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27441/articles/1493556/26/2","title":"Rijks doet Vermeer","text":"Voor het eerst in zijn geschiedenis komt het Rijksmuseum met een tentoonstelling over Johannes Vermeer. De expositie, in het voorjaar van 2023 te zien, wordt volgens het museum de grootste Vermeer-tentoonstelling ooit.","intensity":0,"negativity":0,"cluster_id":23,"similar_texts":"text323"},{"id":"42","publisher":"Trouw","date":"2021-12-03","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1423/articles/1493557/10/1","title":"Rijksmuseum bouwt aan unieke expositie Vermeer","text":"Het Rijksmuseum werkt aan een tentoonstelling over de zeventiende-eeuwse meester Johannes Vermeer. De expositie, die in het voorjaar van 2023 is te zien, wordt volgens het Amsterdamse museum de grootste Vermeer-tentoonstelling ooit. Bruiklenen uit de hele wereld komen naar Amsterdam. Het Rijks heeft zelf vier werken van Vermeer in de collectie, zoals het Melkmeisje en Het Straatje. Het museum heeft verder al topstukken vastgelegd, zoals het Meisje met de parel uit het Mauritshuis in Den Haag. Vermeer liet een opvallend klein oeuvre na, van zo'n 35 schilderijen, dat zich in collecties over de hele wereld bevindt. De topstukken worden zelden uitgeleend. anp","intensity":0,"negativity":0,"cluster_id":23,"similar_texts":"text365"},{"id":"43","publisher":"Algemeen Dagblad","date":"2021-12-03","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27441/articles/1493556/34/6","title":"Ronaldo krijgt Arsenal eronder","text":"Met dank aan twee treffers van Cristiano Ronaldo heeft Manchester United Arsenal verslagen: 3-2. 'CR7' maakte zijn vijfde en zesde competitiedoelpunt van dit seizoen, waardoor United aansluiting bij de subtop houdt. Donny van de Beek viel kort in.","intensity":0,"negativity":0,"cluster_id":3,"similar_texts":"text109"},{"id":"44","publisher":"De Telegraaf","date":"2021-12-03","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/6046adcacc4779005a0218b563bfdeea/web/OPS/cciobjects.json&hash=7bfc1b5560c050030846#/pages/34","title":"Ronaldo nekt Arsenal","text":"Ronaldo nekt Arsenal\n\nManchester United heeft mede dankzij twee goals van Cristiano Ronaldo Arsenal verslagen (3-2). The Gunners kwamen nog wel op curieuze wijze op voorsprong. Fred ging bij een hoekschop op de voet staan van zijn doelman David De Gea, die krimpend van de pijn tegen de grond ging. Daar bleef hij liggen en mede daardoor kon Emile Smith Rowe scoren met een afstandsschot. Via Bruno Fernandes en Ronaldo (zijn 800e treffer als senior) nam United vervolgens de leiding, maar Martin Ødegaard herstelde de balans. Door een benutte strafschop van Ronaldo trok de thuisploeg alsnog aan het langste eind. Donny van de Beek viel kort voor tijd in.","intensity":0,"negativity":0,"cluster_id":3,"similar_texts":"text143"},{"id":"45","publisher":"De Volkskrant","date":"2021-12-03","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1428/articles/1493554/9/2","title":"Rusland ziet 'grote kans' op geweld in Oekraïne, Belarus voert dreiging op","text":"Sergej Lavrov, de Russische minister van Buitenlandse Zaken, heeft gewaarschuwd voor een militaire confrontatie in Europa. Een ontmoeting met zijn Amerikaanse ambtsgenoot Antony Blinken heeft de spanningen aan de Oekraïense grens allerminst weggenomen.  \n  \nLavrov zei donderdag dat 'het nachtmerriescenario' dichterbij komt doordat 'de militaire infrastructuur van de Navo de Russische grenzen nadert'. Kremlin-woordvoerder Dmitri Peskov sprak ondertussen van 'een grote kans' op gevechten in Oekraïne.  \n  \nRusland ziet Amerikaanse wapenleveranties aan Oekraïne als bewijs voor een oostwaartse uitbreiding van het westerse militaire bondgenootschap. Op een bijeenkomst in Stockholm van de Organisatie voor Veiligheid en Samenwerking in Europa eiste Lavrov garanties dat de Navo haar invloed niet uitbreidt naar Oekraïne.  \n  \nDie garanties kwamen er niet. De Amerikaanse minister Blinken waarschuwde Lavrov voor 'serieuze consequenties' in geval van een Russische aanval op Oekraïne. Hij verzekerde Kiev dat de Navo zich 'onwrikbaar' zou inzetten voor de territoriale integriteit van Oekraïne. Blinken en Lavrov waren na een halfuur uitgepraat.  \n  \nVlak voor de ontmoeting maakte Rusland de arrestatie bekend van drie Oekraïense staatsburgers. Een van hen bereidde een aanslag voor, de andere twee verzamelden inlichtingen, aldus de Russische veiligheidsdienst FSB.  \n  \nKremlin-bondgenoot Aleksandr Loekasjenko voerde de dreiging richting Oekraïne verder op vanuit Belarus. Hij kondigde militaire oefeningen aan op de grens tussen Belarus en Oekraïne. 'We moeten de zuidgrens van Belarus versterken', zei hij in een interview op de Russische staatstelevisie.","intensity":0,"negativity":2,"cluster_id":27,"similar_texts":"text43"},{"id":"46","publisher":"De Volkskrant","date":"2021-12-03","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1428/articles/1493554/31/1","title":"Rustige tennisbaas trotseert China en speelt zich in de kijker","text":"### Profiel Steve Simon, hoofd WTA\n\nMet zijn zwarte pak, witte overhemd en stropdas ziet Steve Simon er meer uit als een boekhouder dan als de baas van de internationale vrouwentennisbond WTA. De Amerikaan (66) is het symbool geworden van de strijd tegen Chinese overheidsrepressie nu hij het besluit heeft genomen alle door de WTA georganiseerde toernooien in China en Hongkong volgend jaar te schrappen.  \n  \nAan de maatregel ligt de zaak-Peng Shuai ten grondslag, de tennisster die weken van de aardbodem verdween nadat ze de voormalige vicepremier van China, Zhang Gaoli, had beschuldigd van seksueel misbruik.  \n  \nPeng plaatste op 2 november een verhaal op Weibo, het Chinese Twitter, waarin ze vertelde dat hij haar had verkracht. Het bericht werd, inclusief verwijzingen ernaar, gecensureerd. Op het Chinese internet is sindsdien bijna niets meer over Peng te vinden.  \n  \nToen de voormalige nummer één van de wereld in het dubbelspel spoorloos verdween, bekommerden internationale organisaties zich om haar lot. Na diplomatieke druk uit allerlei hoeken, van de WTA tot het Witte Huis, verscheen Peng ineens op foto's verspreid door de Chinese staatsmedia. Om de gemoederen te bedaren voerde ze daarna een videogesprek met Thomas Bach, de baas van het Internationaal Olympisch Comité, maar Steve Simon nam daar geen genoegen mee.  \n  \nSimon besloot, na hij er eerder al mee had gedreigd, voor 2022 alsnog alle WTA-toernooien in China te schrappen. Hij maakt zich nog steeds veel zorgen over het welbevinden van Peng, die niet vrijuit kan praten.  \n  \nHet is de eerste keer dat Simon internationaal in de belangstelling komt. De voormalig dubbelspeler en tenniscoach was tot de zaak-Peng een relatief onopvallende figuur in de internationale sportwereld. Hij stond sinds 2004 aan het hoofd van het grote tennistoernooi in Indian Wells. Hij oogstte lof toen de Amerikaanse topspeelster Serena Williams na een jarenlange boycot in 2015 terugkeerde naar het evenement. Williams was dertien jaar weggebleven omdat ze zich racistisch bejegend had gevoeld toen ze in 2001 na winst op Kim Clijsters was uitgejoeld. Bij haar comeback was ze complimenteus over Simon. 'Hij geeft om de mening van spelers, kan goed luisteren en heeft het beste met ons voor.'  \n  \nIn 2015 stapte Simon over naar de WTA, een organisatie die sinds de oprichting in 1973 hard heeft gevochten voor de gelijke rechten van speelsters. De tenniswereld is daardoor op het gebied van gelijk prijzengeld een voorloper in de internationale sport.  \n  \nSimon steunde de Russische tennisster Maria Sjarapova toen ze een dopingschorsing uitzat, tegen kritiek in. Tijdens de pandemie, toen veel wedstrijden geschrapt waren, onderhield hij veel contact met speelsters om te controleren of het goed met ze ging.  \n  \nDe Nederlandse oud-speelster Marcella Mesker, nu tenniscommentator, ontmoette hem bij het 40-jarig jubileum van de WTA. Ze noemt Simon on-Amerikaans. 'Het is een sympathieke en bescheiden man, die het zakelijk goed doet. Amerikanen treden meestal makkelijk op de voorgrond met een vlotte babbel. Simon is rustig en zakelijk. Hij toont zich een groot leider door deze beslissing te nemen.'  \n  \nSimons actie is opmerkelijk, omdat andere sportbonden huiverig waren om kritiek te leveren op Beijing, dat over twee maanden gastheer is van de Olympische Winterspelen.  \n  \nBovendien haalde de Amerikaan de banden als WTA-voorzitter eerder juist aan met China, toen ook al fel bekritiseerd op het gebied van de mensenrechten. Hij sloot lucratieve deals met de Chinezen. Nog in 2019 werd de organisatie van de WTA-finals toegekend aan het vrijgevige Shenzhen, in Zuid-China, waar jaarlijks een prijzenpot van 11,5 miljoen klaarstaat.  \n  \nDe WTA is voor inkomsten grotendeels afhankelijk van het land waar maar liefst negen WTA-toernooien worden gespeeld (met de eindejaarsfinale erbij tien). Experts schatten dat de boycot de WTA zo'n 1 miljard dollar kan kosten (ruim 880 miljoen euro).  \n  \nGeld moet niet langer bepalen wat goed of fout is, zegt Simon nu. 'Als machtigen de stemmen van vrouwen kunnen onderdrukken en beschuldigingen van seksueel geweld onder het tapijt kunnen vegen, valt het grondbeginsel van de WTA, gelijkheid voor vrouwen, weg. Dat wil en kan ik de WTA en haar spelers niet aandoen.'  \n  \nVanuit China wordt sarcastisch op de actie gereageerd, omdat veel toernooien vanwege het coronavirus toch al op losse schroeven stonden.  \n  \nDe sportbestuurder wil dat er pas weer in China getennist wordt als er een onafhankelijk onderzoek komt naar Pengs beschuldigingen aan het adres van de oud-partijprominent. Simon heeft nog niet kunnen vaststellen dat het goed gaat met de 36-jarige dubbelspecialiste. Het videogesprek met Bach en een daarop volgend telefoongesprek stelden hem niet gerust.  \n  \nSimon probeerde zelf via verschillende communicatiemiddelen contact met de tennisster te krijgen. Toen er uiteindelijk een mailtje terug kwam van Peng, waren haar antwoorden volgens Simon 'duidelijk beïnvloed' door anderen.\n\n3X STEVE SIMON\n\n'De stem van vrouwen moet gehoord en gerespecteerd worden. Niet gecensureerd of gedicteerd.'  \n  \n'Wat goed of fout is laten we nu domineren door dingen als geld, zaken en politiek. We moeten als wereld beginnen met beslissingen maken die gebaseerd zijn op wat echt goed en fout is.'  \n  \n'Ik zie niet in hoe ik mijn sporters kan vragen om te tennissen in China als Peng Shuai niet vrijuit kan spreken en als het erop lijkt dat ze wordt gedwongen haar beschuldigingen van seksueel misbruik terug te trekken.'","intensity":0,"negativity":0,"cluster_id":15,"similar_texts":"text253"},{"id":"47","publisher":"De Telegraaf","date":"2021-12-03","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/6046adcacc4779005a0218b563bfdeea/web/OPS/cciobjects.json&hash=68a92a56eab4247ad08f#/pages/22-23","title":"Schuldomzetting KLM uitgesteld","text":"Schuldomzetting KLM uitgesteld\n\nLuchtvaartconcern kan balans niet versterken zonder hulp Den Haag en Parijs\n\n’Een emissie is al lastig vanwege de lage koers’\n\nDe Nederlandse Staat schuift de eventuele schuldomzetting bij luchtvaartmaatschappij KLM naar het volgend jaar, melden ingewijden aan De Telegraaf. De Staat heeft KLM vorig jaar €1 miljard geleend, maar vanwege het uitblijvende herstel door de voortdurende coronapandemie wordt er al meer dan een jaar gesproken over schuldomzetting.\n\nYteke de Jong\n\nEerder dit jaar deed Nederland ook al niet mee aan een aandelenemissie, waardoor het in 2019 verworven belang van Nederland in Air France KLM terugzakte van 14% naar 9%. De Staat zou gezien de politieke constellatie en formatie geen trek hebben in de schuldomzetting, zo meldt een bron. \n\nVorige week bleek bij een overleg over de staatsdeelnemingen dat beoogd coalitiepartner D66 ’teleurgesteld’ is dat KLM haar vliegtuigen probeert vol te krijgen. Volle vliegtuigen zijn meer dan noodzaak voor de luchtvaartmaatschappij, die technisch failliet is. Zowel het ministerie van Financiën als Air France KLM wil geen commentaar geven over de slepende balansversterking.\n\nDinsdag meldde voorzitter Anne-Marie Couderc van Air France KLM nog dat de luchtvaartmaatschappij hard werkt om het eigen vermogen te versterken. De Nederlands-Franse luchtvaartcombinatie heeft per 30 september een negatief eigen vermogen van €3,8 miljard, en dat is van invloed op bijvoorbeeld de leasekosten. De miljardenorder die voor het eind van het jaar rond zou moeten komen bij Boeing en Airbus kan daardoor duurder uitvallen. Air France KLM wil tachtig vliegtuigen bestellen, terwijl het eind september een nettoschuld had van €8 miljard.\n\nVerder mag het eigen vermogen van een Franse beursgenoteerde onderneming op basis van de Franse ondernemingswet niet twee jaar negatief zijn. \n\nOmicron\n\nDe cijfers van Air France en KLM worden bij elkaar opgeteld in de vermogenspositie van het beursgenoteerde concern, dus een omzetting van de Nederlandse lening helpt het eigen vermogen van de combinatie.\n\nVolgens persbureau Reuters zou de omicron-variant van het coronavirus roet in het eten gooien bij het ophalen van nieuw kapitaal. Maar de koers van het aandeel Air France KLM zakte sinds er vorige week paniek uitbrak met 12%.\n\n„Een emissie is al lastig vanwege de lage koers van het aandeel en de nieuwe reisbeperkingen”, zegt Jasper Jansen, hoofdeconoom van de Vereniging van Effectenbezitters. „De verdiencapaciteit wordt dan minder, waardoor de koers verder onder druk komt. Het bedrijf raakt dan in een vicieuze cirkel. Het wordt moeilijk om hier uit te komen zonder hulp van Den Haag en Parijs. Zonder die twee zal geen bank een aandelenuitgifte willen faciliteren.” Donderdag was Air France KLM €2,4 miljard waard op de beurs.\n\nInvloed\n\nMaar het is niet zeker of Nederland zou willen meedoen aan een nieuwe aandelenemissie. Zonder Nederland loopt Frankrijk de kans om boven de 30%-grens uit te schieten, waarmee het verplicht is om een bod op de onderneming te doen. Eerder meldden bronnen aan De Telegraaf dat een belang van boven de 10% nodig is om echt invloed uit te kunnen oefenen. De Franse Staat zette eerder al een lening van €3 miljard om in een achtergestelde lening, zodat die bij het eigen vermogen geteld zou mogen worden. Ook werd er voor €1 miljard aan aandelen opgehaald tegen een prijs van €4,84. De koers ligt momenteel zo’n 20% lager. Air France KLM loopt zwaar achter de Duitse concurrentie aan. Lufthansa haalde begin november, vlak voor het uitbreken van de nieuwe variant, nog nieuw geld op, en is bezig met het aflossen van de lening aan de Duitse Staat.\n\n„Het wordt spannend, gezien de nieuwe reisbeperkingen”, zegt voorzitter Rob Swankhuizen van de Nederlandse Vakbond van Luchtvaarttechnici. „Belangrijk is dat de regering, demissionair of niet, haar uitspraken hoe belangrijk KLM wel niet is voor de positie van de Schiphol en de Nederlandse economie waar maakt.”","intensity":0,"negativity":0,"cluster_id":2,"similar_texts":"text105"},{"id":"48","publisher":"De Volkskrant","date":"2021-12-03","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1428/articles/1493554/12/4","title":"Sebastian Kurz, jongste kanselier van Oostenrijk, verlaat de politiek","text":"De van corruptie verdachte Oostenrijkse ex-kanselier Sebastian Kurz verlaat de politiek. De geboorte van zijn zoon gaf de doorslag bij zijn besluit, zei Kurz donderdag. Tegen Kurz wordt een rechtszaak voorbereid. Ook zijn opvolger stapt nu op.  \n  \n'Ik draag per direct het partijleiderschap van de Oostenrijkse Volkspartij (ÖVP) over, en zal de komende week op ordentelijke manier al mijn andere politieke functies overdragen', aldus Sebastian Kurz (35) tijdens een onverwachte persconferentie donderdagochtend. 'Ik zie ernaar uit, ook al duurt het jaren, om voor de rechtbank aan te tonen dat de beschuldigingen jegens mijn persoon vals zijn.'  \n  \nMet Kurz' vertrek uit de politiek komt een einde aan een carrière waarin Oostenrijks jongste kanselier ooit zich een politiek hemelbestormer toonde. Na een begin in de jeugdvleugel van de rechts-conservatieve ÖVP klom Kurz in 2013 op tot de jongste minister van Buitenlandse Zaken in de Europese recente geschiedenis. Hij was toen 27. Van 2017 tot 2019 leidde hij voor het eerst de Oostenrijkse regering, en opnieuw van januari 2020 tot zijn aftreden in oktober dit jaar.\n\nCorruptie\n\nKurz trad af omdat hij wordt verdacht van corruptie. Zijn naaste medewerkers zouden met zijn medeweten overheidsgeld hebben gebruikt voor het manipuleren van nieuwsberichtgeving en opiniepeilingen. Kurz' vertrouweling Alexander Schallenberg nam het hoogste ambt over. Kurz bleef echter aan als partijleider van de conservatieve ÖVP en als fractieleider in het parlement. Zo bleef hij de facto de op een na machtigste man in het land.  \n  \nEnkele uren nadat Kurz' zijn politieke afscheid aankondigde, maakte Schallenberg bekend op zijn beurt het kanselierschap op te geven. Volgens Schallenberg moeten kanselier en partijleider een en dezelfde persoon zijn, 'en het was nooit mijn doel het partijleiderschap over te nemen', aldus Schallenberg.  \n  \nVrijdag praat het bestuur van de ÖVP over een nieuwe leider. Genoemd wordt de minister van Binnenlandse Zaken Karl Nehammer.  \n  \nKurz zelf zei af te treden omdat hij zijn enthousiasme voor de politiek de afgelopen maanden goeddeels heeft verloren door alle beschuldigingen waartegen hij zich heeft moeten verdedigen, en die zijn politieke carrière zijn gaan overheersen. 'En aan de top moet je honderd procent inzet en enthousiasme kunnen geven.'  \n  \nDe geboorte van zijn eerste kind gaf volgens Kurz de doorslag: 'Na tien jaar lang de klok rond te hebben gewerkt, heb ik de laatste dagen ingezien dat er ook een leven buiten de politiek is.'\n\nOmkoping\n\nBegin oktober vielen Oostenrijkse rechercheurs de kanseliersresidentie en het hoofdkantoor van Kurz' conservatieve Oostenrijkse Volkspartij binnen, op zoek naar bewijzen van omkoping, misbruik van belastinggeld, en integriteitsschendingen. De misstanden zouden hebben plaatsgevonden van 2016 tot 2018, de periode waarin de nu 35-jarige Kurz opklom tot de jongste regeringsleider van Europa.  \n  \nEen kleine kring van vertrouwelingen rond Kurz zou een opiniepeiler en de populaire gratis tabloid Österreich (met belastinggeld) hebben betaald voor positieve peilingen en gunstige berichtgeving over Kurz. De verdenkingen zijn gebaseerd op onderschepte chatberichten tussen mensen nabij Kurz. Mediamagnaat Wolfgang Fellner, eigenaar van Österreich, ontkent.  \n  \nIn Oostenrijk bestaan nauwe banden tussen politici en sommige media. Ook onder de vele vroegere sociaal-democratische regeringen was dit een publiek geheim. Volgens Justitie heeft de kring rond Kurz de praktijk echter naar een hoger plan getild. Onderschepte berichten wijzen op een uitgekiende strategie om politieke invloed te vergaren door intriges, omkoping, en manipulatie.  \n  \nTijdens zijn toespraak, waarbij zijn stem soms oversloeg, benadrukte Kurz dat hij zich altijd heeft ingezet voor het landsbelang maar gaf hij ook toe dat hij niet nader omschreven 'fouten' heeft gemaakt. 'Als je elke dag zoveel beslissingen moet nemen, dan zitten daar ook foute beslissingen tussen', aldus Kurz. 'Ik ben geen crimineel, noch een heilige, maar een mens met gebreken en goede kanten.'\n\nImmuniteit\n\nIn november besloot het Oostenrijkse parlement de immuniteit van Kurz op te heffen, zodat hij kon worden vervolgd. Hij had eerder al gezegd zijn immuniteit zelf te willen opgeven, zodat hij zijn onschuld kon bewijzen. Ook donderdag benadrukte hij zijn onschuld.  \n  \nNaar Kurz loopt ook een tweede gerechtelijk onderzoek, inzake een mogelijk valse getuigenis over het Oostenrijkse corruptieschandaal dat bekendstaat als 'Ibiza-gate'. Deze eerdere zaak draait om de partijleider van de rechts-populistische FPÖ, Heinz-Christian Strache. Deze figureerde in 2019 in een video opgenomen op het Spaanse eiland Ibiza, waarin hij enthousiast ingaat op corrupte voorstellen van een vermeende geldschieter. Op het moment van het schandaal was Strache vicekanselier in de toenmalige regering van Kurz. Die regering viel door Ibiza-gate.","intensity":0,"negativity":1,"cluster_id":13,"similar_texts":"text6"},{"id":"49","publisher":"De Telegraaf","date":"2021-12-03","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/6046adcacc4779005a0218b563bfdeea/web/OPS/cciobjects.json&hash=ed490323cd4e1e13cc21#/pages/22-23","title":"Sint-uitglijders die carrières breken","text":"Sint-uitglijders die carrières breken\n\nEr zijn dingen die je beter niet kunt doen met Sinterklaas, zoals een collega te kakken zetten.\n\nFoto ANP/HH\n\nZie ginds komt de… ontslagbrief\n\nGedicht over affaire levert agent straf op\n\ndoor Marlou Visser\n\nAmsterdam ’t Heerlijk avondje staat voor de deur. Maar niet iedereen heeft positieve herinneringen aan 5 december. Het feest van Sint en Piet betekent namelijk ook af en toe het einde van een carrière. Advocaat arbeidsrecht Pascal Besselink van juridisch dienstverlener DAS zette de meest opvallende zaken op een rijtje.\n\nEen beetje plagen mag best in een sinterklaasgedicht. Maar een politieagent die verkleed als Sinterklaas een collega eens goed de waarheid wilde zeggen, door in het bijzijn van zo’n 140 collega’s een beschuldigend gedicht voor te dragen, zal daar een flinke kater aan hebben overgehouden. \n\nDe man las voor: „Op de werkvloer heb je met een collega iets willen opbouwen. Nota bene een collega die op het punt stond om te gaan trouwen. Zoals iedereen weet is het zover niet gekomen en uit elkaar gespat zijn al jouw dromen. Je hebt liggen vloeken en schelden en tieren, maar je zult toch helemaal alleen dit jaar Kerstmis moeten vieren.” Hierna begon hij André Hazes’ Eenzame kerst te zingen. De man verloor als straf een deel van zijn verlofuren. Ook werd hij overgeplaatst.\n\nZwart, grijs, stroopwafel, roetveeg? Het lijkt wel alsof heel Nederland tegenwoordig een mening heeft over hoe Piet eruit hoort te zien. Een directeur van een antidiscriminatiebureau nam tijdens een Sinterklaasintocht deel aan een protest tegen Zwarte Piet. Zo is hij pontificaal op het Achtuurjournaal te zien. Zijn werkgever had liever gezien dat de man zich neutraal had opgesteld. Hij krijgt ontslag, maar wel zo’n €40.000 mee aan ontslagvergoedingen.\n\nWie zoet is krijgt lekkers, wie stout is… de zak. Een alleenstaande moeder van vier kinderen die vijf chocoladeletters en een pak spritsen in haar tas stopte zonder te betalen, werd op staande voet ontslagen door de winkel waar ze werkte. \n\nDe kantonrechter vond het terecht, maar het gerechtshof streek uiteindelijk met de hand over het hart omdat zij op dat moment erg veel aan haar hoofd had. Ze krijgt alsnog salaris over de maanden dat haar contract nog zou duren. \n\nCadeautjes\n\nDe werknemer van een boekdrukker had niet zoveel geluk toen hij drie boeken mee naar huis had genomen. Volgens hem had hij toestemming om ze mee te nemen, om zijn drie nichtjes de boeken voor Sinterklaas cadeau te doen. Zijn baas wist echter van niets, en kon ook bewijzen geen toestemming te hebben gegeven bij de rechter. De werknemer kreeg de zak. Terecht, oordeelden de rechters ook in hoger beroep.\n\nDe werknemer die de verhuuropbrengst van Sint- en Pietpakken in eigen zak stak, kon ook inpakken. De rechter ontbond het arbeidscontract op basis van verstoorde arbeidsverhoudingen.","intensity":0,"negativity":1,"cluster_id":21,"similar_texts":"text81"},{"id":"50","publisher":"De Telegraaf","date":"2021-12-03","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/6046adcacc4779005a0218b563bfdeea/web/OPS/cciobjects.json&hash=0f7e3bf565cb6d061204#/pages/14-15","title":"Van corruptie verdachte ex-kanselier Kurz uit de politiek","text":"Van corruptie verdachte ex-kanselier Kurz uit de politiek\n\nWonderkind Sebastian Kurz: noodgedwongen uit de politiek.\n\nOok zijn opvolger in Oostenrijk geeft er de brui aan\n\nVan onze correspondent\n\nWENEN Oostenrijk is op één dag twee politieke kopstukken kwijtgeraakt. De regeringsleider van Oostenrijk, bondskanselier Alexander Schallenberg, heeft zijn aftreden aangekondigd en zijn voorganger, de ooit ’ideale schoonzoon’ Sebastian Kurz die moest aftreden omdat hij van corruptie wordt verdacht, stapt helemaal uit de politiek.\n\nSchallenberg, politicus van de conservatieve Oostenrijkse Volkspartij (ÖVP), volgde pas twee maanden geleden zijn partijgenoot Kurz op. Die was nog partijleider, afgevaardigde en fractieleider in het parlement. \n\nSchallenberg vertrekt als de ÖVP een nieuwe leider heeft gekozen als opvolger van Kurz. Hij vindt dat één persoon ÖVP-leider en kanselier moet zijn. Ook ziet hij zich als trouwe bondgenoot van Kurz.\n\nOostenrijkse media noemen binnenlandminister Karl Nehammer als waarschijnlijkste kandidaat om Kurz en Schallenberg op te volgen. Vicekanselier Kogler van ÖVP-coalitiepartner De Groenen liet al weten dat hij goed kan samenwerken met de beoogde nieuwe leider van Oostenrijk.\n\nHet is nog onduidelijk of de 52-jarige Schallenberg terugkeert naar zijn eerdere functie als minister van Buitenlandse Zaken.\n\nKurz (35) gooit dus de handdoek in de ring en geeft als oorzaak de geboorte van zijn eerste zoon op. \n\n„De afgelopen weken waren niet eenvoudig”, stelde Kurz gisteren. Zijn optreden was als altijd dat van een staatsman. „Maar de geboorte van mijn kind heeft me de ogen geopend, dat er ook belangrijke en mooie zaken buiten de politiek spelen.”\n\nHij zal nu ook de functies afgeven van partijchef van de ÖVP, die wat voorbarig de nieuwe partijnaam ’Liste Kurz’ had overgenomen. In oktober was hij als regeringsleider afgetreden. Zijn opvolger Alexander Schallenberg werd door critici als marionet van Kurz gezien.\n\n„Ik ben geen held, noch een misdadiger”, verkondigde hij bij een persverklaring, waar geen vragen waren toegestaan. Want het Oostenrijkse publiek wil weten waarom Kurz belastinggeld uitgaf aan advertenties voor mediabedrijven, om zo positieve aandacht te krijgen.\n\nKurz trok het boetekleed deels aan. „Ik ben een mens met fouten. Ik wil voor de rechtbank bewijzen dat de beschuldigingen niet kloppen, ik ga de strijd aan.”","intensity":0,"negativity":1,"cluster_id":13,"similar_texts":"text237"},{"id":"51","publisher":"Trouw","date":"2021-12-03","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1423/articles/1493557/19/1","title":"Van de Donk maanden aan de kant","text":"### Blessure\n\nVoetbalster Daniëlle van de Donk komt voorlopig niet in actie. De Oranje-international liep vorige week in de WK-kwalificatiewedstrijd tegen Tsjechië een blessure op aan haar rechterbeen en heeft zich dinsdag in Nederland laten opereren. Haar club Olympique Lyon meldt dat Van de Donk zeker vier maanden moet revalideren. Oranje komt in april voor het eerst weer in actie in de WK-kwalificatie met wedstrijden tegen Cyprus en Wit-Rusland. anp","intensity":0,"negativity":0,"cluster_id":13,"similar_texts":"text208"},{"id":"52","publisher":"Algemeen Dagblad","date":"2021-12-03","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27441/articles/1493556/34/3","title":"Van Kalmthout in actie in Daytona","text":"Rinus van Kalmthout neemt eind januari deel aan de 24 Uur van Daytona. De 21-jarige 'Veekay' is één van de vier leden van Racing Team Nederland. De andere drie zijn teameigenaar Frits van Eerd, oud-Formule 1-rijder Giedo van der Garde en talent Dylan Murry uit de VS.","intensity":0,"negativity":1,"cluster_id":25,"similar_texts":"text343"},{"id":"53","publisher":"De Telegraaf","date":"2021-12-03","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/6046adcacc4779005a0218b563bfdeea/web/OPS/cciobjects.json&hash=6aa0b00aff673363db5e#/pages/1","title":"Van mini naar Max","text":"Van mini naar Max\n\nHet zat er al jong in bij Max Verstappen, dat is bekend. Maar hoezeer hij al in zijn jaren als jonge karter en beginnend autocoureur excelleerde en de basis legde voor zijn huidige successen, dat weten maar weinigen. Autosportfotograaf Frits van Eldik is één van hen. Hij was erbij toen Verstappen junior als 7-jarige van vader Jos leerde hoe hij de beste kon zijn in de regen. Aan de vooravond van het weekeinde waarin Max wereldkampioen kan worden, gaat Van Eldik terug naar de wordingsjaren van een fenomeen.\n\nfoto’s Frits van Eldik &\n\nGetty Images\n\nWordingsjaren van fenomeen in beeld gebracht\n\n’Altijd voluit’\n\nPAGINA T9","intensity":1,"negativity":1,"cluster_id":11,"similar_texts":"text191"},{"id":"54","publisher":"De Telegraaf","date":"2021-12-03","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/6046adcacc4779005a0218b563bfdeea/web/OPS/cciobjects.json&hash=965f315f0b0baf5afb66#/pages/6-7","title":"Van verlegen kleinzoon arme immigrant tot miljardair","text":"Van verlegen kleinzoon arme immigrant tot miljardair\n\ndoor Annelie Langerak\n\nBangkok Toen de huidige topman van Central Group Tos Chirathivat opgroeide, zeiden zijn zussen dat hij niet geschikt was om zakenman te worden. Hij zou te stil en verlegen zijn. Als tiener wilde hij ingenieur of arts worden. Maar onder zijn leiding is de Central Group uitgegroeid tot een reus met warenhuizen in heel Zuidoost-Azië, en daarbuiten. Na overnames in Italië en Duitsland zou er nu een akkoord zijn over de koop van het moederbedrijf van de Bijenkorf. \n\nCentral Group is een van de grootste conglomeraten van Thailand en is vooral bekend vanwege zijn gelijknamige winkelcentra. De groep bezit ruim honderd warenhuizen en winkelcentra, en exploiteert meer dan 5000 hotels en restaurants. \n\nTos Chirathivat (56) is de kleinzoon van de oprichter van de groep. Zijn grootvader Tiang Chirathivat, een arme emigrant uit China, opende in 1927 zijn eerste winkel in Bangkok. Hij had 26 kinderen met drie vrouwen en 220 nakomelingen. Liefst 51 van die telgen zijn momenteel betrokken bij het bedrijf.\n\nEen van Tiangs zoons, Samrit Chirathivat, erfde het bedrijf. In de jaren vijftig opende hij het eerste winkelcentrum van Thailand in Bangkok, genaamd Central Department Store. \n\nVolgens Forbes zijn de Chirathivats goed voor $11,6 miljard, daarmee behoren ze tot de vijf rijkste families van Thailand, die veel invloed hebben op de politiek. \n\nZe blijven echter op ruime afstand van de Thaise koning Maha Vajiralongkorn, die naar schatting meer dan $40 miljard bezit.\n\nIn 2011 nam de groep in Europa de Italiaanse warenhuisketen La Rinascente over voor $291 miljoen en in 2015 het Deense warenhuis Illum voor een niet nader genoemd bedrag. De overname van Bijenkorf-moeder Selfridges wordt een stuk duurder: dat bedrijf stond voor 4 miljard pond te koop.","intensity":0,"negativity":2,"cluster_id":26,"similar_texts":"text373"},{"id":"55","publisher":"Trouw","date":"2021-12-03","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1423/articles/1493557/15/4","title":"Werkloosheid stijgt in één klap van 2,9 naar 4 procent","text":"### Nieuwe meetmethode\n\nIn oktober waren er 277.000 werklozen. Althans dat vertelde het CBS ons. Maar nu zegt hetzelfde bureau dat er in oktober 384.000 werklozen waren. Het werkloosheidspercentage stijgt daarmee ineens van 2,9 naar 4 procent. Waar komen die extra mensen die werk zoeken vandaan?   \n  \nDat komt doordat het CBS gaat werken met een nieuwe vragenlijst. Voorheen vroeg het bureau aan mensen zonder werk wanneer ze weer zouden kunnen werken. Was het antwoord tussen nu en twee weken, dan telden ze mee als werklozen. Was het antwoord tussen twee weken en een half jaar, dan telden ze niet mee. Deze mensen waren niet dringend genoeg op zoek, was de redenatie.  \n  \nIn de nieuwe vragenlijst is er alleen nog de mogelijkheid om aan te geven of je wel of niet binnen twee weken zou kunnen starten als de werkzoekende binnen die periode een baan zou vinden. Daardoor geven meer mensen - ruim honderdduizend dus - aan dat het hun wel binnen veertien dagen zou lukken.  \n  \nHet aantal werkenden gaat trouwens ook omhoog, van 9,2 miljoen naar 9,3 miljoen in oktober. Dat komt ook doordat er andere vragen worden gesteld.  \n  \nHet werken met deze nieuwe vragenlijsten en nieuwe definities heeft het CBS niet zelf bedacht. Het is vanaf 2022 verplicht voor alle lidstaten van de Europese Unie zodat de landencijfers beter te vergelijken zijn. Ingrid Weel","intensity":0,"negativity":1,"cluster_id":24,"similar_texts":"text340"},{"id":"56","publisher":"Algemeen Dagblad","date":"2021-12-03","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27441/articles/1493556/36/2","title":"Zwak AZ is terug in het linkerrijtje","text":"Een matig AZ is door de winst tegen Fortuna Sittard terug in het linkerrijtje. In de tweede helft was een schot van afstand van Jesper Karlsson voldoende voor de overwinning (2-1).  \n  \nNik Kok  \n  \nAFAS Stadion  \n  \nZelfs het zieltogende Fortuna Sittard, dat nu vijf keer op rij heeft verloren, vormde gisteren lange tijd een probleem voor het dolende AZ, dat dit seizoen maar niet zichzelf wordt. De ploeg kon het duel uiteindelijk wel afsluiten met een lach.  \n  \nDe inhaalwedstrijd tegen Fortuna, die was verplaatst vanwege de Europacup-perikelen van AZ begin dit seizoen, was er een die voor het gemak op voorhand wellicht al was genoteerd als een overwinning. Op zich niet gek, het AZ van de laatste jaren zou geen enkel probleem gehad hebben met dit Fortuna, dat al een tijdje afkoerst op rechtstreekse degradatie. Maar het AZ van nu zoekt naarstig naar vorm.  \n  \nSpits Vangelis Pavlidis bijvoorbeeld blijft een probleemgeval. Niet voor niets is AZ op zoek naar een concurrent van hem. Alhoewel een rechtstreekse vervanger ook niet zo gek zou zijn. De goede speler die AZ tijdens zijn Willem II-periode in hem zag, heeft vooralsnog moeite met aanpikken. Pavlidis maakte niettemin net voor rust de gelijkmaker. Een knappe spitsenkopbal, misschien krijgt hij er iets van zijn zelfvertrouwen mee terug.  \n  \nAchterin is keeper Peter Vindahl nog lang geen zekerheid. De Deen schijnt goed mee te kunnen voetballen, maar punten pakken met fraaie reddingen is vooralsnog een probleem voor hem. De openingstreffer van Fortuna-aanvaller Zian Flemming was zeker niet geheel zijn fout, maar heel goed anticipeerde hij ook niet bepaald. Veel hulp van het weifelende centrale verdedigingsduo Pantelis Hatzidiakos en Bruno Martins Indi krijgt hij al het hele seizoen niet.  \n  \nAZ stelde orde op zaken in de wat betere tweede helft waarin Jesper Karlsson doeltreffend was van afstand. De potentie van de Zweed is onmiskenbaar groot, maar zijn neiging om te pas en onpas om de bal met een hakje te verwerken wekt irritatie op in moeilijke tijden. Door de overwinning is AZ wel weer terug in het linkerrijtje, maar nog altijd biedt het spel amper houvast.  \n  \nFortuna en trainer Sjors Ultee komen door de nederlaag in nog veel grotere problemen. De jonge trainer die zijn ploeg dit seizoen maar niet aan de praat krijgt, heeft ook nog een wedstrijdprogramma in het vooruitzicht waarin op het oog weinig eer valt te behalen, met onder meer spoedig uitduels met Feyenoord en Ajax. Ultee manifesteert zich de laatste seizoenen knap op het hoogste niveau, maar als hij zijn ploeg er dit seizoen in wil houden, moet hij een wonder verrichten.  \n  \nAZ - Fortuna Sittard 2-1 9. Flemming 0-1, 41. Pavlidis 1-1, 51. Karlsson 2-1. AZ: Vindahl 5,5, Witry 5 (61. Sugawara -), Hatzidiakos 5, Martins Indi 5, Wijndal 6,5, Midtsjø 6, De Wit 5,5, Clasie 5,5 (61. Reijnders -), Gudmundsson 5 (86. Aboukhlal -), Pavlidis 6, (86. Barasi -), Karlsson 6.  \n  \nFortuna: Van Osch 5, Lonwijk 4,5, Angha 4,5 (80. Lake -), Pinto 6 (90. Johansson -), Cox 6, Tekie 5 (80. Hansson -), Duarte 5,5, Musaba 5,5, (59. Samaris 5,5), Noslin 5 (59. Rienstra 6), Flemming 6, Seuntjens 6,5.  \n  \nToeschouwers: 0.  \n  \nScheidsrechter: Higler 6.  \n  \nGeel: Hatzidiakos (AZ), Musaba, Cox (Fortuna).","intensity":0,"negativity":2,"cluster_id":6,"similar_texts":"text345"}]
