[{"id":"1","publisher":"NRC Handelsblad","date":"2021-10-02","url":"https://www.nrc.nl/nieuws/2021/10/01/een-roman-is-geen-goed-vehikel-voor-publiek-debat-a4060428#20211002-79837-101","title":"‘Een roman is geen goed vehikel voor publiek  debat’","text":"Jonathan Franzen Crossroads, de nieuwe roman van de Amerikaanse schrijver Jonathan Franzen, speelt  zich af in de jaren zeventig.  „De nuchtere vaststelling is dat ik minder bij de tijd ben.” ,Zijn veranda grenst aan een ravijn. Schrijver Jonathan Franzen verschuift zijn stoel, de namiddagzon verblindt hem. Als zijn lievelingsvogel, de Californische towhee, landt in het vogelbadje, onderbreekt hij het gesprek even om te wijzen op het „mooie, uitgebalanceerde grijs” van de veren en om te zeggen dat „mannetje en vrouwtje altijd samen blijven – een van de redenen dat ik van ze houd”.\n\nJonathan Franzen, 62 jaar, met hetzelfde gezicht van zijn studentenfoto’s, maar nu omkranst door grijs haar en grijze wenkbrauwen, is de chirurg van het Amerikaanse gezinsleven. Sinds zijn derde roman, The Corrections (2001), is elk van zijn boeken een literaire gebeurtenis van de eerste orde geweest. Een week voor de verschijningsdatum (5 oktober) hebben veel Engelstalige media al (heel positieve) recensies van zijn nieuwste boek Crossroads en interviews met de schrijver gepubliceerd.\n\n„Ik ben jaloers op Hollywoodacteurs”, zegt Franzen. „Ze gaan zitten, zeggen iets snedigs en dan vraagt de presentator: ‘Hoe was het om met Tom Cruise te werken?’ Ze vertellen de anekdote die ze zorgvuldig hebben uitgekozen, vatten in één zin samen waar de film over gaat en daarna laat de presentator een fragment zien en praten ze verder over andere dingen. Heerlijke interviews lijken me dat. Een boek kun je alleen ondergaan door het te lezen en ik houd er niet van om mijn lezers te vertellen wat ze eraan moeten overhouden. De lezer doet de andere helft van het werk aan een boek. Ik voel niet de behoefte te discussiëren over hun interpretaties van wat ik heb geschreven.”\n\nSchrijvers, zegt hij, wordt in interviews altijd gevraagd naar „grote thema’s” of wat ze van „Trump, oorlogen in een ver land of racisme” vinden. „Natuurlijk kan ik vertellen over mijn thema’s, gemakkelijk. Maar als ik schrijf, zit ik helemaal niet aan een thema te denken. Ik probeer naar de volgende pagina te komen. Dat gaat alinea voor alinea, zin voor zin. Ik kan een hele ochtend kwijt zijn aan de juiste zin over wat voor weer het op een dag is.”\n\nZelfopgelegde uitdaging\n\nIn de bijna zeshonderd pagina’s van Crossroads volgen we de leden van het predikantengezin Hildebrandt op twee dagen in de vroege jaren zeventig, de dag voor Kerstmis en de dag voor Pasen – geboorte en lijden van Christus, Franzen beheerst zijn symboliek.\n\nDat de handelingen van de personages zich grotendeels op één dag afspelen (vierhonderd pagina’s voor Kerst), stelde Franzen voor een schrijfprobleem zoals hij dat graag heeft: hij moest informatie uit het verleden weven in de beschrijving van die ene dag. „Mijn boek moet als een naadloze vertelling voelen. Maar ik moet ook noodzakelijke informatie overbrengen. Dus moet ik van het heden naar het verleden en weer terug gaan, zonder dat de lezer een hobbel of een kier voelt.”\n\nZonder zo’n zelfopgelegde uitdaging zou hij het schrijven vervelend gaan vinden, zegt hij. „Het is plezierig dat ik mijn ambacht nu zo beheers, dat ik mij daar helemaal op kan concentreren. Ik durf dingen waar ik me vroeger niet aan zou wagen: van het verleden naar het heden te springen zonder een witregel te gebruiken. In het bestek van één zin kan ik beginnen in het heden, iets uit het verleden laten vallen, een bochtje naar links maken, iets beschrijven dat het personage zelf nooit zou beschrijven en eindigen bij de gedachten van datzelfde personage. Dat is de souplesse van het alwetend perspectief.”\n\nEen schaduw zweeft door het ravijn onder ons. „Een gier”, zegt Franzen. „Die zie je hier veel.”\n\nHet enige wat hij had bedacht toen hij aan zijn boek begon te werken, was dat de vader van het gezin uit een familie van Mennonieten kwam, nakomelingen van de fanatieke wederdopers uit zestiende-eeuws Nederland. „Toen ik piekerde over wat hem zou overkomen, herinnerde ik me het begin van mijn studie Duits. Er waren twee hoogleraren die elkaar al tien jaar niet hadden gesproken. De ene was jong, homoseksueel en cool. Studenten kwamen bij hem thuis op feestjes. Hij gaf introductie tot de Duitse taal. In het tweede jaar kregen we Duitse literatuur van de ander, een veel oudere man. De studenten liepen meteen weg. Ze eisten bij de faculteit dat ze weer college zouden krijgen van de jongere. En ze kregen hun zin! Het was cancelling avant la lettre, alleen niet om politieke redenen. Ik was de enige student die was blijven zitten. Ik vond het wreed en de oudere hoogleraar bleek geweldig te zijn, hij heeft mijn leven veranderd.”\n\nDe publieke vernedering van predikant Russ Hildebrandt door de jongere, coole Rick Ambrose in de religieuze jongerengroep Crossroads lijkt precies hierop. „Ik bedacht me dat Russ in de jaren vijftig zelf cool was geweest en dat hij in de jaren zeventig voorbij werd gelopen door een jongere, charismatische man. Die vernedering probeert hij weg te poetsen. Dat is een van de drijvende motieven in het boek.”\n\nWeg uit de Trumptijd\n\n„Het heeft me enige moeite gekost om me neer te leggen bij het feit dat mijn romans meer gaan over de psychologie van mijn personages dan over maatschappelijke thema’s. Ik zou het nog wel kunnen, maar het is me minder en minder gaan interesseren, ook al omdat we vandaag de dag ómkomen in het maatschappelijk debat. Een roman is daar niet het juiste vehikel voor.”\n\nZijn voorgaande drie romans – The Corrections, Freedom, Purity – speelden zich altijd af in de tijd van het moment waarop ze werden geschreven. „Of eigenlijk in de tijd waarin het boek zou worden gepubliceerd. Ik probeerde me al schrijvend voor te stellen hoe het zou zijn, iets verderop in de tijd.”\n\nCrossroads speelt zich vijftig jaar geleden af. Kon de schrijver zich misschien niet voorstellen hoe het leven van 2021 eruit zou zien?\n\n„Ik vond het heerlijk om me vanuit de Trump-tijd te kunnen terugtrekken in de jaren zeventig. In Freedom had ik al boze burgers geportretteerd, dat is een soort voorafschaduwing van de Trump-kiezer. Dat hoefde ik dus niet nog eens te doen.\n\n„Dat ik Crossroads plaats in 1971, heeft ook te maken met de nuchtere vaststelling dat ik nu minder bij de tijd ben. Ik lees erover, maar maak er geen deel van uit. Veel van wat de mensen nu meemaken, speelt zich af op sociale media en ik zit niet op sociale media. Als ik weer een nieuwe afkorting tegenkom, zoals IMHO, moet ik opzoeken wat die betekent [in my humble opinion, red.] en dat is niet goed als je fictie wilt schrijven die bezield is door je tijd.\n\n„Als dertiger stond ik misschien niet in het middelpunt van het culturele leven, ik was een weirdo, maar ik wist wel wat er aan de hand was, ik wist waar mensen het over hadden. Nu niet meer. Mijn jongere vrienden zijn zelf ook weirdo’s. Ik ben ambitieus en competitief. Als ik een zwakte ontdek, probeer ik daar vandaan te blijven. Het is een zakelijke afweging: ik wil niet concurreren met mensen die iets beter kunnen dan ik.”\n\nAan de overkant heeft een buurman een stuk elektrisch gereedschap aangezet. Is het een zaag? Een bladblazer? Franzen kijkt getergd. „Ik heb een hekel aan bladblazers. Voor iemand die bewust met het milieu omgaat, zijn ze in alle opzichten slecht nieuws. Ze vervuilen, ze maken herrie, ze verstoren de insecten en microben in de grond. Niettemin: ik ben ook een keurige progressief. En dan realiseer ik me dat het vooral arbeiders van Latijns-Amerikaanse afkomst zijn die de tuinen moeten schoonmaken. Het is gênant om te zeggen: jullie moeten maar wat harder je best doen met een hark.”\n\nJe begrijpt meteen waarom Franzen niet aanwezig is op sociale media. Zo vaak als hij ‘niettemin’ in de mond neemt, een waardeloos woord in de dictatoriale stelligheid van het twittertijdperk. Hij gebruikte het in een openbaar interview in 2018, waar hem werd gevraagd of hij vond dat schrijvers zich het verhaal van mensen met een andere seksuele of etnische identiteit mogen toe-eigenen (cultural appropriation in het Amerikaans). Franzen zei dat de uiterste consequentie van een verbod zou zijn dat je alleen nog een autobiografie mag schrijven, en zelfs dat niet. „De roman is juist altijd een experiment in empathie geweest: leren hoe het zou wezen om in een armenhuis in Dickens’ Londen te leven.”\n\nMaar niettemin, zei Franzen, „niettemin moeten we cultureel sensitief zijn.”\n\nIn Crossroads staat een krachtige scène met een jonge Navajo die boos is op Russ. Is die passage vooraf bekeken door een ‘gevoeligheidslezer’, zoals tegenwoordig vaker gebeurt? „Nee, dit boek is niet voorgelegd aan een sensitivity editor. Mensen verwachten misschien van mij dat ik zo’n meelezer afkeur, maar dat doe ik niet. Er zijn heel goede bij, waarom zou je daar geen gebruik van maken? Drie vrouwen lezen mijn boeken voor ze worden gedrukt. Als zij kritiek hebben op een passage over een vrouwelijk personage, dan zou ik toch een sufferd zijn als ik dat niet ter harte nam?”\n\nHij gaf Crossroads vooraf aan zijn vaste redacteur bij The New Yorker en vroeg of die een sensitivity editor nodig achtte. „Staat er iets in waar mensen aanstoot aan nemen, vroeg ik. Hij dacht van niet.” Maar aanstoot nemen zullen mensen toch wel, zegt hij. „Kwaad zijn is een verdienmodel geworden.”\n\nFranzen is een dankbaar object van ergernis voor linkse Amerikanen. Of hij zich in essays uitlaat over de giftigheid van sociale media, of hij schrijft over het in zijn ogen zinloze optimisme van klimaatactivisten („dat we de mouwen moeten opstropen en de planeet redden”) hij trekt altijd vuur.\n\n„Sinds het succes van The Corrections ben ik een doelwit geworden. Ik heb geluk gehad dat ik erin ben geslaagd een groot publiek aan te boren met wat ik wilde schrijven. Jonge, boze schrijvers zetten zich daarom hard tegen mij af. Zoals het hoort. Zoals ik zelf ook deed toen ik nog jong en boos was. Ze ruiken de geur die om mij heen hangt. De geur van comfortabel veel talent, opgegroeid zijn in een goede familie, in een liefdevol gezin. Het is de geur van privilege, van mijn bevoorrechte positie.”\n\nDe cover van Time\n\nDe keuze om een groot publiek te zoeken heeft „zich welbewust opgedrongen”, zegt hij. In 1996 publiceerde hij in het tijdschrift Harper’s ‘Wat kan het schelen?’, een essay over serieuze literatuur en serieus lezen – door een criticus gekarakteriseerd als ‘Franzens marketingonderzoek’. Franzen stelde vast dat in tien jaar tijd slechts tweemaal een schrijver de cover van Time Magazine had gesierd: Scott Turow en Stephen King, schrijvers van respectievelijk juridische thrillers en griezelboeken. „Achtenswaardige auteurs”, schreef Franzen, „maar niemand zal betwijfelen dat hun het eerbetoon ten deel viel vanwege de bedragen in hun contracten. De dollar is tegenwoordig de maatstaf van cultureel gezag.”\n\nVeertien jaar later stond Franzen zelf op de cover van Time, met de omschrijving ‘Great American Novelist’. Dat was na het succes van The Corrections en aan de vooravond van het nog grotere succes van Freedom. Was dat een overwinning of gênant in het licht van zijn essay? „Een overwinning, zij het te laat. Mijn vader, een trouw lezer van Time, leefde toen al niet meer. Maar het is waar, ik heb vrienden die geweldige schrijvers zijn en die staan niet op de cover van Time omdat ze niet dezelfde verkoopcijfers hebben als ik.”\n\n„Stephen King is een imposante schrijver en een imposante figuur, maar hij is een populaire, niet een literaire schrijver. Zijn zinnen zijn vaak flodderig, zijn personages te doelmatig. Ik probeer mijn lezers aan de hand van een goed verhaal mee te nemen naar literaire gebieden waar ze niet eerder zijn geweest. Met mijn roman Purity heb ik ze te ver meegenomen. Dat was te rauw.”\n\nEen zwermpje puttertjes strijkt neer in het vogelbadje. Franzen gaat nog een keer verzitten. „Het was zoals Radiohead na OK Computer een andere richting insloeg en met Kid A kwam, waar de fans even niet zoveel van begrepen.”\n\nCrossroads is in recensies al gekarakteriseerd als een „zacht” boek. „Het eindigt geloof ik optimistisch”, zegt Franzen, die zichzelf omschrijft als een „rationele pessimist”. Zijn essay over de klimaatcrisis begon hij zo: „‘Er is oneindig veel hoop’, vertelt Kafka, ‘alleen niet voor ons’.” „Klimaatactivisten”, vervolgde hij, „kunnen blijven hopen dat de catastrofe nog af te wenden is en steeds meer gefrustreerd raken over het feit dat de wereld passief afwacht. Of je kunt accepteren dat de ramp zich zal voltrekken en een nieuwe betekenis zoeken voor wat hoop inhoudt.” In Crossroads schrijft hij: „Hoop is de toevlucht voor de dommen.” Hij wil geen verband leggen tussen die twee hoop-zinnen. Het zinnetje in Crossroads, zegt hij nadrukkelijk, „hoort bij die specifieke situatie waarin dat specifieke personage zich bevindt.”\n\nMet zijn vriendin Kathy had hij onlangs een gesprek over hoop, zegt hij. „Of dat wel of geen emotie is. Het verschil tussen iets verlangen en op iets hopen, zei Kathy, is dat iemand die op iets hoopt, weet dat het daadwerkelijke verkrijgen buiten zijn macht ligt. Dat legt een intellectuele laag tussen wat je voelt (verlangen) en dat je weet dat je zelf weinig kunt doen om dat verlangen in te lossen, concludeerde ik. Hoop is dus geen emotie.\n\n„Maar hoop is wel het bloed in de aders van fictie. Verlangen is de drijfveer van literaire personages. Het kenmerk van een depressief iemand is dat die niets meer verlangt, hij verwacht immers niets meer. Daarmee is een roman een fundamenteel hoopvolle onderneming.”\n\nSchrijver, essayist\n\nJonathan Franzen (Western Springs, Illinois, 1959) studeerde Duits en heeft vanaf 1988 (The Twenty-Seventh City) zes romans geschreven. Hij woont in Santa Cruz, Californië met zijn „echtgenote-equivalent” Kathy Chetkovich.\n\nIn zijn romans is de Amerikaanse maatschappij het decor voor zijn personages, in zijn essays, gebundeld en ook in het Nederlands vertaald schrijft hij over kwesties als privacy, ontlezing, sociale media en politiek.\n\nCrossroads, in het Nederlands vertaald als Kruispunt (uitgeverij Prometheus), is het eerste van enkele boeken rond het gezin Hildebrandt. Franzen: „Ik noemde het eerst een trilogie, maar dat klinkt zo Lord of the Rings-achtig.”\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 2 oktober 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 2 oktober 2021","intensity":0,"negativity":1,"cluster_id":24,"similar_texts":"text591"},{"id":"2","publisher":"NRC Handelsblad","date":"2021-10-02","url":"https://www.nrc.nl/nieuws/2021/10/02/nederlandse-missie-taliban-daagt-afghaanse-tolken-voor-de-rechter-a4060449#20211002-79837-106","title":"‘Taliban daagt Afghaanse tolken voor de rechter’","text":"In Afghanistan ondergedoken tolken die voor Nederland werkten, hebben van de Taliban brieven gekregen om voor een rechtbank te verschijnen. Dat meldt NOS vrijdag op basis van foto’s van de brieven die de tolken, wier identiteiten niet openbaar zijn gemaakt, hebben ontvangen. Als tolken zelf niet komen opdagen, zou hun familie vervolgd gaan worden voor het werk van de voormalige vertalers. NOS heeft contact met zo’n tien tolken en andere mensen die voor Nederland hebben gewerkt.Een van de brieven zou gericht zijn aan de familie van een tolk die voor de Europese politiemissie in Afghanistan heeft gewerkt. Hierin staat dat hij ervan verdacht wordt als tolk te hebben gewerkt voor buitenlanders en dat hij „hun oneerbare, verboden geld” heeft ontvangen. In de brief zou staan dat zijn familieleden verantwoordelijk worden gehouden voor de daden van de tolk, als die zelf niet komt opdagen, en „zwaar gestraft worden als les voor andere verraders”. De Taliban stelden eerder dat ze geen wraak zouden nemen op aanhangers van de oude regering. Maar al na de val van Kabul bleek uit brieven in handen van The New York Times dat de Taliban op zoek waren naar mensen die hebben samengewerkt met de Verenigde Staten of de NAVO. (NRC)\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 2 oktober 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 2 oktober 2021","intensity":0,"negativity":0,"cluster_id":24,"similar_texts":"text76"},{"id":"3","publisher":"NRC Handelsblad","date":"2021-10-02","url":"https://www.nrc.nl/nieuws/2021/10/01/advies-aan-hoge-raad-horecaondernemers-recht-op-huurkorting-a4060427#20211002-79837-310","title":"Advies aan Hoge Raad: horecaondernemers recht op huurkorting","text":"Omzetverlies door lockdown  De procureur-generaal adviseert een recht op huurkorting aan horeca-uitbaters. Vraag is of de Hoge Raad het overneemt.,Huurders van onder meer horecapanden hebben in principe recht op huurkorting vanwege de gedwongen sluitingen tijdens de lockdowns. Dat adviseert de procureur-generaal in een donderdag gepubliceerd advies aan de Hoge Raad. In het advies, dat in veel gevallen uiteindelijk wordt overgenomen door het hoogste rechtsprekende orgaan in Nederland, staat dat de huurders geen rekening hadden kunnen houden met de pandemie. Het was een „onvoorziene omstandigheid” die dus niet tot een ondernemersrisico behoort. Bovendien is door de sluiting het huurgenot beperkt geweest. Huurders hebben dus recht op een huurkorting, die onder meer afhankelijk is van het omzetverlies. Bij het berekenen van de korting zou het bedrag dat de uitbater heeft ontvangen aan de regeling Tegemoetkoming Vaste Lasten (TVL) moeten worden afgetrokken van de totale vaste lasten. Die tegemoetkoming was bedoeld om onder meer de huur van te betalen. Een andere manier om de korting te berekenen werd eerder gebruikt in een zaak in Amsterdam, waarbij de rechtbank oordeelde dat een hotel de TVL bij de omzet mocht optellen, als basis voor de berekening van de huurkorting. Later stelde de rechtbank dat deze methode onjuist was, vanwege de TVL-regeling. Het verrekenen van het TVL-bedrag kan dus leiden tot een minder hoge huurkorting. De procureur-generaal wijst op het adagium sharing the pain: „uitgangspunt is dat het nadeel gelijk tussen verhuurder en huurder wordt verdeeld.” Wanneer de Hoge Raad uitspraak doet is niet bekend. ‘Cadeautjes’ Aanleiding van het advies was een zaak in Roermond tussen een pandeigenaar en Heineken. Heineken heeft zowel 130 eigen panden als 600 panden die het bedrijf zelf huurt en weer onderverhuurt aan horeca-uitbaters. Vanwege de lockdowns besloot de bierbrouwer vorig jaar horecaondernemers tegemoet te komen door de huur van april en mei kwijt te schelden. Heineken wilde de huur van één van de twee manden verhalen op de eigenaren van wie het panden huurt, door zelf één maand huur niet te betalen. De pandeigenaar uit Roermond weigerde akkoord te gaan met het voorstel, en dagvaarde Heineken voor de kantonrechter omdat de bierbrouwer ondanks de weigering het voorstel wel uitvoerde. Volgens hem loopt Heineken ongevraagd „cadeautjes” uit te delen.\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 2 oktober 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 2 oktober 2021","intensity":0,"negativity":0,"cluster_id":25,"similar_texts":"text566"},{"id":"4","publisher":"De Volkskrant","date":"2021-10-02","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1375/articles/1456529/5/2","title":"Afghaanse tolken van Nederlanders gedaagd door Talibanrechtbank","text":"Dat meldt de NOS, die de brieven heeft ingezien. De echtheid van de brieven is niet geverifieerd bij de Taliban, maar volgens de omroep hebben de brieven wel de officiële stempels.  \n  \nHet gaat om tien tolken die zijn ondergedoken. In een van de brieven wordt een tolk verdacht van het samenwerken met buitenlanders en het ontvangen van 'hun oneerbare, verboden geld'. Als de tolken niet komen opdagen, wordt hun familie vervolgd, aldus de Taliban.  \n  \nToen de Taliban de macht in hoofdstad Kabul overnamen, verklaarden zij algehele amnestie te geven aan iedereen die met internationale troepen had samengewerkt. Dat werd destijds al door weinigen geloofd. Anderhalve maand later blijkt die belofte dan ook niks meer waard te zijn. Ook andere tolken zeggen tegen de NOS opgejaagd te worden door de Taliban.  \n  \nHet Nederlandse kabinet schreef eerder deze maand aan de Kamer dat er nog 22 tolken en hun families vastzitten in Afghanistan. De demissionaire ministers Ank Bijleveld (Defensie) en Sigrid Kaag (Buitenlandse Zaken) traden na een debat af vanwege de trage evacuaties uit Kabul van Afghaanse Nederlanders en Afghanen die Nederland geholpen hebben.","intensity":0,"negativity":0,"cluster_id":24,"similar_texts":"text542"},{"id":"5","publisher":"De Telegraaf","date":"2021-10-02","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/4589307f613d30cd50f462c062d39986/web/OPS/cciobjects.json&hash=a6be98c2c76db01e78d6#/pages/48","title":"Afscheid Koeman met ’Van Gaaltje’?","text":"Afscheid Koeman met ’Van Gaaltje’?\n\nRonald Koeman (r.) wacht af wat de toekomst gaat brengen. Hij speelt vanavond met FC Barcelona de topper tegen Atletico Madrid.\n\nFOTO ANP/HH\n\n❮❯\n\nMedia sorteren bij persconferentie onbeschaamd voor op exit\n\nBARCELONA Ronald Koeman stapt lachend de perszaal op het Ciutat Esportiva binnen. „Ik herinner me zojuist een zin van Louis van Gaal”, aldus de coach van FC Barcelona, als hij plaatsneemt achter de desk. „Amigos de la prensa…” Zijn ’vrienden van de Spaanse pers’ wachten vervolgens met grote ogen of er opnieuw een stukje Barça-historie wordt geschreven. Maar het ’Felicidades, yo me voy’ (gefeliciteerd, ik vertrek), dat Van Gaal gebruikte bij zijn opstappen in 2000, laat Koeman achterwege.\n\nDe eerstvolgende vraag uit de zaal is of dat stukje er nog achteraan moest komen. „Ik blijf. Nog”, lacht de trainer. Hij zal zich zo’n beetje hetzelfde voelen als Van Gaal tegenover de Spaanse media, die zeker na het 3-0 verlies bij Benfica met bijlen op de poten van zijn trainersstoel inhakken.\n\nIn de twaalf minuten die volgen, is Koeman soms nijdig, dan is er berusting, maar meestal is hij kalm. Atletico Madrid-uit vandaag (21.00) zou zijn laatste wedstrijd zijn. Dat is Koeman toch ook verteld door preses Joan Laporta? „Mij is niets verteld”, pareert hij minzaam lachend. „Ik heb gehoord dat hij vanmorgen hier was, maar heb hem niet gesproken. Natuurlijk heb ik ook ogen en oren. Ik weet dat veel zaken naar buiten komen en vraag me af wat wel en niet waar is.”\n\nKoeman wordt weggehouden van een proces dat al lang en breed in werking is gezet: de zoektocht naar een opvolger. Tot die gevonden is, moet hij watertrappelen in de geruchtenstroom. Er wordt zelfs nog even gevraagd naar de benadering van Jordi Cruijff, die hij van kleins af aan kent door trainer, buurman en vriend Johan, als zijn opvolger. „Ik weet niet of het waar is, maar hij heeft me vanaf de eerste dag gezegd dat hij geen trainer gaat worden van deze club”, aldus de coach. „Met hem praat ik elke dag, maar waarover, dat is tussen ons.”\n\nOmdat Koeman vanavond nog geschorst is, gaat iedereen ervan uit dat de bewuste persconferentie zijn laatste is. Onbeschaamd stelt een verslaggever de vraag wat zijn beste en slechtste moment bij Barça is geweest. „Door deze vraag te beantwoorden, lijkt het alsof ik al weg ben”, zegt Koeman, die er chic in mee gaat. „Mijn beste moment was de contractondertekening als trainer van Barça. Mijn slechtste het vertrek van Messi.”\n\n„Als ik hier een zak met geld had gehad, had Messi hier nog gespeeld”, countert Koeman onder meer als wordt gevraagd naar zijn bekritiseerde 5-3-2-systeem tegen Benfica. Hij moet wéér uitleggen dat het aan voldoende fitte aanvallers ontbreekt. Of het nu de Spaanse pers zelf is of Laporta: „Ik ben moe mezelf te verdedigen, dat heeft geen enkele zin”, aldus Koeman. „Dat is niet iets voor vandaag. Ik zou op een dag graag op een goede manier vertellen hoe ík erover denk.”\n\nEn dan haalde Luis Suarez publiekelijk nog even uit in de Spaanse media. „De minachtende manier waarop Koeman me heeft behandeld, heeft me gekwetst. Hij behandelde me als een kind van vijftien”, aldus de aanvaller van Atletico Madrid, die vanavond met de bij Barça mislukte Antoine Griezmann het lot van Koeman definitief lijkt te kunnen bezegelen.\n\nBarça-coach: ’Ik vraag me af wat wel en niet waar is’","intensity":0,"negativity":0,"cluster_id":11,"similar_texts":"text428"},{"id":"6","publisher":"Algemeen Dagblad","date":"2021-10-02","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/26432/articles/1456530/67/2","title":"Alberda stapt op: 'Het is nu klaar'","text":"Joop Alberda stopt als technisch directeur van volleybalbond Nevobo. ,,Ik heb in mijn leven een bijzondere reis door de topsport mogen maken. Die is begonnen in het volleybal en eindigt daar nu ook'', aldus de bijna 70-jarige Fries, onder wiens leiding de volleyballers van Oranje goud pakten op de Olympische Spelen van 1996 in Atlanta. ,,De laatste jaren heb ik goed samengewerkt met de directie en het kader van de nationale teams. Ik ben bij de Nevobo thuisgekomen en het huis is beter op orde dan ooit.'' Alberda werkte eerder als technisch directeur van onder meer sportkoepel NOC*NSF, de Atletiekunie en zwembond KNZB. Hij was tussen 2006 en 2008 ook al technisch directeur van de Nevobo. ,,Voor nu is het klaar en wordt het tijd voor een andere arbeid-rustverhouding.''","intensity":0,"negativity":0,"cluster_id":17,"similar_texts":"text354"},{"id":"7","publisher":"Trouw","date":"2021-10-02","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1370/articles/1456531/53/1","title":"Allang ingehaald door de realiteit, deze relikwie van een rumoerig trainersleven","text":"### Serie Forza Koeman\n\nVoetbal gaat snel, heel snel. Zowel in als naast het veld. Een perfect voorbeeld daarvan is Ronald Koeman, trainer bij Barcelona, die een speelbal is in een spel over zijn eigen aanblijven. De voorzitter vond dat hij weg moest, zelf wil hij doorgaan. Hij is nog trainer, maar hoelang? Dat is volstrekt onduidelijk.  \n  \nOver het leven van trainer en gezinsmens Koeman in Barcelona is een serie gemaakt: Forza Koeman, waarvan het tweede deel sinds ruim een maand te bekijken is op Videoland. In die vijf weken zijn de ontwikkelingen uit de drie afleveringen alweer ingehaald door de actualiteit. Want inmiddels is het crisis in Barcelona, heviger nog dan van februari tot aan de zomer, de maanden waarin is gefilmd.  \n  \nDe documentaire brengt de familiekant van Koemans leven goed in beeld. Er is gefilmd bij het gezin-Koeman, bij zijn vrouw Bartina en zijn kinderen Tim, Debbie en Ronald jr. die in Nederland wonen. Ook zaakwaarnemer Rob Jansen komt aan bod. Het is intrigerend om een momentopname te kunnen zien van iemand die werkt op een van de rumoerigste plekken in de voetbalwereld. Leuke momenten zijn er zeker, zoals het winnen van de beker, het onderonsje op de golfbaan tussen Koeman en vriend Pep Guardiola, een bruiloft in het gezin waar Koeman 'gewoon' een lieve vader en opa is en een anekdote over een boze Messi, die een rondo verliest op training.  \n  \nHet familieleven komt helemaal op de achtergrond als de positie van Koeman onder druk komt te staan. Vooral later in het seizoen, zowel in de serie als in het voetbaljaar, neemt de spanning ongemeen toe. Koeman verkeert bijna op voet van oorlog met de voorzitter van de club, Laporta. Er zitten scènes in de documentaire waarin team-Koeman uitlegt hoe de voorzitter twee weken de tijd wil om een nieuwe trainer te vinden. Koeman zelf wil vooral duidelijkheid: \"Zeg dan dat we stoppen en los het op als je mij niet wilt\".  \n  \nWat bij het kijken vooral opvalt, is hoe snel de voetbalwereld tolt. Opportunisme viert hoogtij, reflectie is er zelden. En als die er al is, dan niet langer dan een paar dagen. Koeman staat deze dagen nog meer onder druk dan voor de zomer, helemaal na kansloze nederlagen in de Champions League. Enkele uitlatingen uit de serie, voornamelijk gedaan door zaakwaarnemer Jansen, hebben in de Spaanse pers voor verontwaardiging gezorgd - en de positie van Koeman niet geholpen.  \n  \nKoeman gaf in een interview met het AD toe dat sommige fragmenten van wat hij toen heeft gezegd, niet in de documentaire zijn gekomen. De scherpste randjes zijn eraf gehaald. Dat maakt niet per se uit voor de rode lijn in de driedelige serie, al doet het wel af aan de authenticiteit.  \n  \nForza Koeman is uiteindelijk een serie die inzoomt op een 'gewoon' gezin in een ongewone en overspannen voetbalcultuur, waarbij elke dag een leven op de kop kan worden gezet. Dat is niet gezond voor de mensen die dat leven leiden, maar blijkbaar noodzakelijk om aan de top van het wereldvoetbal te staan. En voor de kijker daarom toch interessant, zelfs al is het gegeven beeld allang ingehaald door nieuwe feiten.  \n  \nAls Koeman in de nabije toekomst wordt ontslagen, waar het wel op lijkt, is het goed terugkijken, als ware de serie een relikwie van een rumoerig trainersleven.  \n  \nIn De Serie wordt elke week een serie of podcast besproken die te zien is op tv, Netflix of ergens anders.","intensity":0,"negativity":1,"cluster_id":11,"similar_texts":"text241"},{"id":"8","publisher":"De Volkskrant","date":"2021-10-02","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1375/articles/1456529/150/1","title":"Blanke bolster, ruwe pit","text":"### Moet u zien\n\nOf de hoofdrolspeler van de eerste Nederlandse Netflixfilm Forever Rich wel bij de première kan zijn? Dat hangt nog even af van de vulkaan Etna. Acteur Jonas Smulders (27) is momenteel een volgende film aan het draaien op Sicilië: de Belgisch-Nederlands-Italiaans-Bulgaars-Armeense coproductie Fortress. In deze verfilming van Dino Buzzati's roman De woestijn van de Tartaren (1940) speelt Smulders zijn eerste dragende rol in het Engels, van een jonge soldaat die in een desolate wereld op zoek gaat naar een mythisch fort. De opnamen vinden plaats bij een nooit afgebouwde dam uit de jaren zestig en, mits de vulkaan zich koest houdt, aan de voet van de Etna.  \n  \nEen film naar zijn hart, noemt Smulders deze 'absurdistische filmhuis-sciencefictionfilm'. Het genre had haast niet meer kunnen verschillen van Forever Rich, de Netflixfilm van regisseur Shady el-Hamus (De Libi) die op 1 oktober uitkwam. Daarin speelt Smulders rapper Richie, een jongen die arm is opgegroeid met een alleenstaande moeder (Hadewych Minis) en nu de grootste concertzalen uitverkoopt. Hij draagt bontjassen, gouden kettingen en dure horloges en schept op sociale media onafgebroken op tegen zijn fans ('Jullie moeten weten: ik kom van niks. Maar zelfs toen ik 0 euro in mijn zak had, wist ik dat ik een miljoen waard was'). Forever Rich volgt Richie tijdens een nacht waarin zijn zorgvuldig opgebouwde imago na een gevecht met een groepje tieners volledig dreigt af te brokkelen.  \n  \n'De film gaat over uiterlijke rijkdom en innerlijke armoede', vertelt Smulders vanuit het piepkleine Siciliaanse dorpje Petralia Soprana, waar hij met zijn telefoon een berg op is gelopen om een plek met bereik te zoeken. 'Shady wilde met deze film iets maken voor een groot publiek, iets waar vaart in zit, wat er mooi uitziet, met dure kleding, mooie spullen, maar tegelijkertijd ook iets wat onze obsessie met succes bevraagt.'  \n  \nZijn eerste grote rol speelde Smulders in Cowboys janken ook (2013), de afstudeerfilm van regisseur Mees Peijnenburg. Hij noemt die ervaring een keerpunt. 'Ik was 18 jaar oud, we draaiden in Frankrijk en ik werd opgenomen in die groep leuke, jonge mensen die superserieus bezig waren iets te maken. Ik voelde me zélf ook voor het eerst echt serieus genomen, er werd naar me geluisterd, ik mocht meedenken. Het voelde goed en ik dacht: volgens mij is dit ook voor mij binnen handbereik, als ik de juiste stappen zet.'  \n  \nDe volgende grote stap was Geen koningen in ons bloed (2015), ook van Mees Peijnenburg. Voor zijn vertolking van de stille Tomas, die met zijn zus (Olivia Lonsdale) opgroeit in een jeugdzorginrichting, won Smulders een Gouden Kalf. Sindsdien speelt hij vaker jongens die het thuis niet makkelijk hebben, jongens met een rauwe kant, zoals de op drift geraakte Lorenzo in Paradise Drifters (2020), Matt, die in Niemand in de stad (2018) lijdt onder zijn afstandelijke vader, en nu weer rapper Richie.  \n  \nRegisseur Shady el-Hamus, die ook een goede vriend is van Smulders, vertelt dat hij hem koos voor de rol van Richie vanwege zijn veelzijdigheid. 'Jonas heeft een bepaalde hardheid, maar ook erg veel charme, eigenzinnigheid en óók nog kwetsbaarheid. Toen Jeroen (Scholten van Aschat, red.) en ik het scenario schreven, was het makkelijk om van Richie een onsympathieke jongen te maken, maar zo zie ik hem niet. Hij is in zijn hart goed, maar hij is de weg kwijtgeraakt. Jonas kan zoiets raak neerzetten, omdat hij je ondanks die harde buitenkant ook achter zijn masker laat kijken.'  \n  \nSmulders heeft vaker gehoord dat hij iets gevaarlijks heeft, zegt hij, een uitstraling alsof zijn stemming elk moment kan omslaan. 'Maar ik krijg dat soort rollen ook gewoon omdat ik ze al vaker heb gespeeld en mensen mij daar intussen bewust of onbewust mee associëren.'  \n  \nZelf is hij helemaal niet van het type ruwe bolster, blanke pit. Eerder andersom. 'Ik ben eigenlijk heel open, maar ik weet van mezelf dat ik ook wel een donkere kant heb die bijna nooit naar buiten komt, dat ik harde gedachten kan hebben. Bij het spelen van zo'n personage kan ik juist helemaal aan dat deel van mij toegeven. Dat is een heerlijk soort vrijheid; wanneer mag je in het echte leven nou zo tekeergaan? Dat is ook het leuke aan acteren, dat je de kans krijgt allerlei kanten van jezelf te ontdekken. Als ik altijd in de realiteit moest leven, zou ik dat heel beklemmend vinden.'  \n  \nSmulders groeide op in de Amsterdamse Jordaan. Zijn vader is kunstenaar Paul Smulders, zijn moeder, Janneke den Engelsen, was danseres en is nu theaterproducent. Acteur worden was geen jeugddroom van hem, het gebeurde meer per toeval, toen hij op zijn 16de via een vriend van zijn moeder een rolletje kreeg in de One Night Stand-film Tunnelvisie (2010). Vanaf dat moment bleven de rollen komen.  \n  \nOoit had hij wel het idee dat hij naar de toneelschool moest, zegt hij, maar na afwijzingen in Amsterdam en Maastricht besloot hij zich zonder opleiding een weg te banen in de filmwereld, iets waar hij nu blij om is. 'Ik denk achteraf dat ik handig in een gat ben gesprongen: waar veel van mijn acterende leeftijdgenoten druk waren met hun opleiding, had ik alle tijd om te spelen en ervaring op te doen.'  \n  \nIn plaats van op de toneelschool leerde Smulders het vak van andere acteurs op de set. Toen hij met de door hem bewonderde Ariane Schluter speelde in Een goed leven (2015), vroeg hij haar tussen de bedrijven door zo veel mogelijk om raad. Een rol in de serie Familie Kruys nam hij alleen aan omdat Marcel Musters zijn vader zou spelen, een acteur die hem was opgevallen in Penoza en die hij graag eens wilde zien werken. 'Zo heb ik me steeds opgetrokken aan anderen, en het mooie is: binnen een scène heerst er altijd gelijkwaardigheid, ook met de grootste acteurs. In Fortress speel ik nu bijvoorbeeld met Geraldine Chaplin (Amerikaans actrice en de dochter van Charlie, red.) en dan merk ik dat zij het soms ook even niet weet of ook op zoek is naar wat het beste werkt.'  \n  \nNaast acteren wil Smulders ook meer gaan regisseren. In 2017 maakte hij zijn eerste korte film Tex en vorig jaar kreeg hij steun van het Filmfonds voor zijn volgende project Obesk. Ook het regisseren wilde hij aanvankelijk op school leren: in 2017 begon hij in het eerste jaar van de Filmacademie, richting regie fictie. Maar aan het einde van zijn schooljaar werd hij als acteur uitgeroepen tot 'Shooting Star', een van de tien jonge talenten die het filmfestival van Berlijn elk jaar onderscheidt. De projecten die daaruit voortkwamen interfereerden met het tweede jaar van zijn opleiding en de filmacademie liet hem kiezen: acteren of regisseren. Smulders: 'Ik koos ervoor te stoppen. Inmiddels ben ik er wel tevreden over. Net als het spelen wil ik het filmmaken nu ook leren op de manier die toch het beste bij me past: door het te doen.'  \n  \nHoe was het om samen met Shady el-Hamus, met wie je al een paar jaar goed bevriend bent, aan Forever Rich te werken? 'We hebben tijdens het maken ontzettend veel plezier gehad. Sta je daar ineens te zingen in een enorme concertzaal, of ruzie te maken in een duur hotel. Dat heeft natuurlijk iets absurds. Als ik na een scène weer in de realiteit landde, kon ik soms echt een gevoel hebben van: wow, kijk ons nou, waar zijn we beland?  \n  \nShady en ik hebben de rol van Richie samen vormgegeven. Ik gaf bijvoorbeeld bij alle castings tegenspel, wat ons extra tijd gaf om zijn manier van praten en bewegen te bepalen.'  \n  \nMerkte je dat de rol van Richie voor jou is geschreven? 'Zeker, er zit bijvoorbeeld een scène in waarin hij een losse sigaret koopt bij de avondwinkelier (Shady's vader Sabri Saad el Hamus) en die bij hem in de winkel oprookt. Dat deed ik vroeger ook altijd bij Dolf in de Jordaan. Dat soort dingen heeft Shady bij het schrijven meegenomen.'  \n  \nRichie ziet er best opgepompt uit. Ben je veel naar de sportschool geweest? 'Omdat buitenkant versus binnenkant een groot thema is in de film, wilden Shady en ik dat Richies uiterlijk een soort schild voor hem werd. Ik heb inderdaad veel in de sportschool gezeten, en ook allerlei andere dingen bedacht: een glimmende grill op zijn tanden, tattoos op zijn hand, een oorbel. Op een gegeven moment valt die grill uit zijn mond, zijn oorbel wordt eruit getrokken: hij wordt gedurende de film eigenlijk langzaam afgepeld.'  \n  \nHoe zie jij Richie? 'Hij is vooral naïef, en die naïviteit zorgt ervoor dat je als kijker dicht bij hem kunt komen. Als een personage heel zelfverzekerd is, kan dat afstand creëren. Op naïeve mensen kun je beter vat krijgen, omdat jij als kijker wél overziet wat er gebeurt. Ik wilde Richie neerzetten als iemand die geen keuzes maakt maar gewoon dóét, die sneller praat dan hij denkt en die niet doorheeft wie hij is.'  \n  \nMaar hij is wel bewust bezig een imago voor zichzelf te creëren. 'Ja, dat maakt hem juist zo tragisch. Gewoon een jongen die in een identiteitscrisis is beland en zijn vermogen tot reflectie is verloren.'  \n  \nNaar wie heb je gekeken voor inspiratie? 'Een van de artiesten naar wie ik veel heb gekeken is bijvoorbeeld de Italiaanse rapper Sfera Ebbasta, hij was een bron van inspiratie voor Richies uiterlijk. Maar ook naar de voetballer Noa Lang, ik keek naar hoe hij beweegt en praat in interviews. Het gaat bij hem ook heel erg om de buitenkant, hij weet precies hoe hij zich wil presenteren, maar er gaat ook een grote naïviteit van hem uit. Hij heeft niet door hoe hij zich écht profileert en dat maakt het aandoenlijk.'  \n  \nHerken je jezelf in Richie? 'Natuurlijk kun je mij wel terugzien in Richie, ik vind het belangrijk om van mezelf uit te gaan bij een rol en niet compleet te veranderen in iemand anders. Ik heb mezelf vormgegeven met een ander uiterlijk en een ander accent, maar daaronder ben ik het wel.  \n  \n'Toch sta ik op een heel andere manier in het leven dan hij. Ik hecht waarde aan wat mensen van me vinden, zoals iedereen denk ik, maar ik ben niet veel bezig met mijn imago, of met het verdienmodel achter mijn werk.'  \n  \nJij denkt bijvoorbeeld niet: ik heb een Netflixfilm gemaakt, nu ga ik doorbreken in Amerika? 'Nee, dat zou een tof gevolg zijn, maar het is geen doel op zich. Ik wil nu vooral dingen doen waarvan ik kan leren en dat kan van alles zijn, van een klein studentenproject tot een heel commerciële film. In het buitenland werken vind ik een leuke manier om nieuwe mensen te leren kennen en nieuwe gesprekken over film te voeren. Naast Fortress heb ik ook in een Duitse film (Wann kommst du meine Wunden küssen?) en in een Kroatische productie (Murina) gespeeld en hoewel filmmaken universeel is, merk je toch dat het in elke cultuur weer net anders wordt aangepakt. Maar in Nederland staan er ook nog genoeg bijzondere makers op mijn verlanglijstje: David Verbeek, Alex van Warmerdam, Thessa Meijer.'  \n  \nVerheug je je op het uitkomen van Forever Rich? 'Dat is een beetje dubbel. Aan het uitkomen van een film hecht ik de minste waarde. Het maken, zoeken, repeteren, draaien: daar haal ik plezier uit. Maar deze film is wel spannend natuurlijk, omdat hij zo'n groot bereik heeft. Ik heb nog nooit in een film gespeeld waar meer dan twintigduizend mensen naar hebben gekeken.'  \n  \nBen je bang dat je beroemd wordt? 'Dat is geen ambitie van me. Je kunt zo'n film gebruiken om jezelf in de kijker te spelen, ik weet dat Bilal Wahib dat heeft gedaan toen hij de hoofdrol speelde in Shady's vorige film. Hij maakte tegelijk ook muziek en om die een boost te geven heeft hij toen veel interviews gedaan, talkshows, spelprogramma's. Dat kan handig zijn voor je carrière, maar ik heb daar zelf niet zo'n behoefte aan.'  \n  \nJe gaat nu niet ineens een track uitbrengen? 'Ha, jawel, dat wel. Had ik dat nog niet gezegd? Forever Rich, de titeltrack van de film, wordt uitgebracht via TopNotch. Maar dat is eenmalig. De track is bedacht door Shadi el Feki, de jongen die ook het laatste album van Famke Louise heeft geschreven. Ik moest rappen en zingen, maar dat kan ik niet, dus het moest heel vaak over. Toch was het wel tof en leerzaam om te doen. Het wordt vast geen hit, maar je weet maar nooit.'","intensity":0,"negativity":0,"cluster_id":3,"similar_texts":"text141"},{"id":"9","publisher":"De Volkskrant","date":"2021-10-02","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1375/articles/1456529/19/2","title":"Coolblue gaat nog deze maand naar de beurs","text":"Coolblue gaat naar de Amsterdamse beurs. Nog deze maand wil de verkoper van met name consumentenelektronica aandelen uitgeven. Het bedrijf hoopt daarmee 150 miljoen euro op te halen.  \n  \nPieter Zwart (44), topman en medeoprichter van het bedrijf, noemt de beursgang 'de volgende logische stap in de ontwikkeling van Coolblue'. De in 1999 opgerichte onderneming met inmiddels twaalf vestigingen in Nederland, maar vooral bekend als webwinkel, boekte in 2020 een omzet van 2 miljard euro en een winst van 114 miljoen euro. Een jaar eerder was de omzet nog bijna 1,5 miljard euro.  \n  \nOm verdere groei te bekostigen gaan ook bestaande aandeelhouders van Coolblue een deel van hun bezit verkopen. Op dit moment is Coolblue voor ongeveer 50 procent in handen van Zwart. De Nederlandse investeringsmaatschappij HAL bezit 49 procent van de aandelen. Ook financieel directeur Daphne Smit bezit aandelen.  \n  \nVrijdagochtend kondigde Coolblue de beursgang officieel aan. De prijs van de aandelen wordt de komende weken bepaald. De eerste notering van Coolblue kan dan binnen twee weken volgen.  \n  \nDaarmee wordt 2021 voor het Damrak nog mooier dan het al was. Dit jaar gingen al zestien bedrijven naar de Amsterdamse beurs.  \n  \nCoolblue-personeel dat afgelopen januari meer dan een jaar in dienst was, gaat ook profiteren van de beursgang. De ruim drieduizend werknemers voor wie dat geldt, kregen die maand een klein belang in het bedrijf cadeau.  \n  \nBegin dit jaar stapte Coolblue ook in de energiemarkt. Met het aanbieden van groene stroom en gas hoopte het bedrijf binnen een jaar honderdduizend klanten aan zich te binden. Coolblue zou het eerste bedrijf ter wereld zijn dat 'een geïntegreerde keten' biedt, zei Zwart destijds tegen de Volkskrant. 'Dus niet alleen de tip om een slimme thermostaat te installeren of een energiezuinige wasdroger aan te schaffen; nee, we verkopen die ook, komen hem installeren, stellen hem in.'","intensity":0,"negativity":1,"cluster_id":6,"similar_texts":"text57"},{"id":"10","publisher":"NRC Handelsblad","date":"2021-10-02","url":"https://www.nrc.nl/nieuws/2021/10/01/coolblue-oprichter-zwart-na-de-beursgang-blijf-ik-de-grootste-aandeelhouder-a4060381#20211002-79837-302","title":"Coolblue-oprichter Zwart: ‘Na de beursgang blijf ik de grootste aandeelhouder’","text":"Webwinkel Coolblue wil op de beurs 150 miljoen ophalen voor groei. Oprichter Pieter Zwart verkoopt ook een deel van zijn belang. ,Pieter Zwart vindt het „mooi dat klanten straks ook mede-eigenaar kunnen worden” van Coolblue. „Als ondernemer ga ik daar erg goed op.” Coolblue, de webwinkel die Zwart in 1999 oprichtte en nog altijd leidt, wil deze maand notering krijgen aan de Amsterdamse effectenbeurs, werd vrijdag bekend. Ook in de aankondiging staat het, bovenaan het rijtje met redenen voor de beursgang: dat klanten „mede-eigenaar” kunnen worden.Ook in een zakelijke stap als deze denkt Coolblue erom z’n gewenste klantvriendelijke imago te bewaken – „alles voor een glimlach”. Al spelen bij het besluit om naar de beurs te gaan op z’n minst óók gewoon de traditionele overwegingen: Coolblue (bijna 2 miljard omzet in 2020, 53 miljoen euro winst) wil geld ophalen om te groeien, en de eigenaren willen een deel van hun belang verkopen. Het groeigeld – Coolblue rekent op 150 miljoen euro – wil het gebruiken om groter te worden in Nederland en België: meer fysieke winkels openen en de magazijnen verbeteren. Daarnaast wil Coolblue, vooral groot in elektronica en witgoed, uitbreiden in Duitsland, waar het pas vorig jaar begonnen is. „We zijn wereldberoemd in Nederland en België, maar niet in Duitsland. Daar moeten we nog een hoop investeren”, zegt Zwart aan de telefoon. Het doel: „een love brand worden voor de Duitse consument”. Het ‘groeigeld’ gaat naar Duitse expansie, fysieke winkels en magazijnen Verder ziet Coolblue toekomst voor het nieuwste bedrijfsonderdeel, dat zich richt op energie: zonnepanelen en laadpalen. Daar moet ook geld heen.‘Culturele rol’Pieter Zwart bezit nu nog een nipte meerderheid van de aandelen: 50 procent en een heel klein beetje. Investeringsmaatschappij HAL heeft 49 procent. Het laatste miniplukje is in handen van het personeel; Coolblue heeft 6.300 werknemers. De eigenaren gaan bij de beursgang 20 tot 30 procent van hun aandelen verkopen. Hoeveel ze daaraan zullen verdienen, is pas bekend als de prijs bepaald is.Zwart geeft zijn positie als meerderheidsaandeelhouder dus op, maar benadrukt dat hij na de beursgang nog wél „de grootste aandeelhouder” is. Hij gelooft niet dat zijn positie binnen het bedrijf daardoor wezenlijk verandert. „Ik blijf de baas. En als oprichter vervul ik ook een belangrijke culturele rol.”Wat ook verandert: na de beursgang krijgt Zwart te maken met tal van nieuwe aandeelhouders met een mening. Ook op dit punt voorziet hij weinig problemen. „Coolblue heeft een eigenzinnige bedrijfscultuur en duidelijke waarden. Ik denk niet dat dat verandert door een beursnotering.” Op roadshowZwart is blij dat de aankondiging nu de deur uit is. „Tot vandaag waren we dit allemaal met een groep mensen een beetje in het geheim aan het voorbereiden. Nu is het openbaar.” Dát Coolblue naar de beurs wil, was wel al een tijd bekend. In een filmpje in februari zei Zwart al dat ze „heel hard aan het nadenken” waren over een beursgang. Dat werd opgevat als een officieuze aankondiging, en eigenlijk werd op korte termijn ook wel actie verwacht, maar het bleef stil. Nu gaat het dus alsnog gebeuren.In de komende weken komt het aan op overtuigingskracht. Een team van Coolblue, onder leiding van Zwart, en begeleidende zakenbankiers zullen op roadshow gaan om beleggers te trekken. Zwart wil niet zeggen waar ze allemaal heengaan. „Als het gaat om de financiële markten, ga je natuurlijk al gauw de grenzen over. Maar er zal ook veel digitaal gaan.” Spannend, zo’n belangrijke ronde langs beleggers? „Uiteindelijk is dat een dankbare taak. Ik ben trots op het bedrijf en vertel er graag over. En dat is wat er moet gebeuren.”\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 2 oktober 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 2 oktober 2021","intensity":0,"negativity":1,"cluster_id":25,"similar_texts":"text617"},{"id":"11","publisher":"Trouw","date":"2021-10-02","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1370/articles/1456531/38/1","title":"De moeilijke weg naar groen staal","text":"Het gebeurt niet vaak dat een bestuursvoorzitter van een grote onderneming lof krijgt van de voorzitter van de werkgeversorganisatie VNO-NCW (Ingrid Thijssen), van Kamerleden van verschillende politieke kleur én van milieu-organisaties. En dat ook het immer kritische Milieudefensie applaudisseert. Het overkwam Hans van den Berg, directeur van Tata Steel Nederland, onlangs wel nadat hij op een inderhaast georganiseerde persconferentie de vergroeningsplannen van het staalbedrijf had geopenbaard.  \n  \nHet effect bleef niet uit. De Tweede Kamer, die zich een week eerder in een debat nog uiterst kritisch over het staalbedrijf had uitgelaten, was bij de afronding van dat debat, een dag ná Van den Bergs presentatie, een stuk milder.  \n  \nDat was een opstekertje voor Van den Berg, en dat kon hij wel gebruiken. Zelden lag Hoogovens, om het bedrijf bij zijn oude naam te noemen, in zijn 102-jarige bestaan zo onder vuur als de afgelopen maanden. Er was het alarmerende rapport van het IPCC over de opwarming van het klimaat - Hoogovens is de grootste uitstoter van CO2 in Nederland. Er was het RIVM-rapport waaruit bleek dat er in de lucht in het IJmond-gebied nog altijd relatief veel vervuilende en kankerverwekkende stoffen zitten; dat longkanker, diabetes en hartkwalen er vaker voorkomen dan elders in Nederland; dat het stof dat in de omgeving neerslaat, kankerverwekkende substanties bevat.  \n  \nEr waren bewoners en organisaties die de vervuiling in de omgeving meer dan zat zijn en zich luidkeels roerden, feller en indringender dan voorheen. Er was advocate Bénédicte Ficq, die namens 1100 omwonenden en acht stichtingen aangifte deed omdat Hoogovens willens en wetens kankerverwekkende stoffen zou uitstoten. En er waren mensen die openlijk zeiden dat het in de jaren twintig van de 21ste eeuw niet meer past om staal te produceren in een dichtbevolkt gebied. Van den Berg voelde het op zijn klompen aan: als de hazen zo gaan lopen, is actie geboden. Op z'n minst verbaal.  \n  \nDe baas van Hoogovens haalde met zijn inderhaast georganiseerde persconferentie de ergste kou even uit de lucht. Maar - je zou het na die enthousiaste reacties bijna vergeten - het echte vergroeningswerk moet nog beginnen. Dat gaat niet alleen om het beperken van de uitstoot van gevaarlijke stoffen - Hoogovens heeft beloofd daar 300 miljoen euro voor uit te trekken. Het gaat ook om verdere vergroening: het terugdringen van de CO2-uitstoot naar nul.\n\nMinder schoorstenen\n\nWat die plannen behelzen, is in één zin uit te leggen. Hoogovens wil bij de productie van staal overstappen van kolen op aardgas en later op waterstof dat is gemaakt met behulp van groene stroom. Da's makkelijk opgeschreven. Maar er zal nog heel wat water door de Lek en het IJsselmeer stromen voor het zover is - uit die wateren betrekt Hoogovens water voor de koeling van zijn productieprocessen.  \n  \nOvergang op aardgas vergt al veel geld en moeite, voor de overgang op waterstof geldt dat helemaal. \"Binnen acht jaar ziet het er hier heel anders uit. Minder schoorstenen en andere installaties\", zei Van den Berg. Misschien zal dat zo zijn, maar de techniek is nog weinig beproefd, al helemaal niet op de schaal die Hoogovens zich wenst. Daarbij zijn er enorme hoeveelheden elektriciteit nodig, hoeveelheden die nu op zee nog niet worden geproduceerd. Nog lang niet.  \n  \nNiet voor niets deed Van den Berg een beroep op de overheid. Die moet ervoor zorgen dat de benodigde windparken er komen; die moet zorgen dat er infrastructuur voor waterstof komt en dat alle vergunningen die nodig zijn op tijd gegeven worden.\n\nGeld van het Rijk\n\nEn geld, dat moet er ook komen. Hoeveel? Bedragen noemde Van den Berg niet. In een milieuplan dat vakbond FNV eerder opstelde, werd een bedrag van 1,4 miljard euro genoemd. Op z'n minst een deel van dat geld zal van het Rijk moeten komen. Ter vergelijking: concurrent Arcelor Mittal maakte deze week bekend dat het zijn staalfabriek in Gent wil vergroenen: daarvoor wordt 1,1 miljard euro uitgetrokken; de Belgische overheid betaalt het leeuwendeel.  \n  \nZal de Nederlandse overheid ook over de brug komen? Doet het Rijk dat als er ook andere bedrijven die nu veel CO2 uitstoten op waterstof willen overgaan? Als BP, Shell en Esso hun raffinaderijen willen ombouwen en om een rijksbijdrage vragen. Als de bedrijven op het chemiecomplex Chemelot dat willen. Als de kunstmestfabrieken van Yara en OCI daarom vragen. En Dow in Terneuzen. Hoeveel windmolens zijn dan nodig? Hoeveel geld gaat dat kosten? En is het te verdedigen als een groot bedrijf als Shell, dat veel winst uitbetaalt aan aandeelhouders en voor miljarden dollars eigen aandelen inkoopt met overtollig kasgeld, bij de overheid zou vragen om vergroeningsubsidies? Het nieuwe kabinet, als dat er komt, heeft dan wat om over te piekeren.  \n  \nEn dan is er nog iets. Nieuwe technieken bieden kansen en kunnen leiden tot het beperken van de CO2-uitstoot. Maar het blijven nieuwe technieken, met veel onzekerheden omkleed. Van den Berg leverde daar zelf een bewijs voor. Anderhalf jaar lang was er, naast waterstof, nog een nieuwe techniek waarvan Hoogovens veel verwachtte: het opvangen en opslaan van CO2 in de Noordzeebodem.  \n  \nMaar tijdens zijn persconferentie zette Van den Berg onverwacht een streep door die plannen. Aan de opvang en opslag van CO2 zaten meer nadelen dan gedacht, bleek uit een RIVM-rapport: vooral omwonenden zouden die nadelen ondervinden. Het samenwerkingsverband dat Hoogovens met Gasunie, Energiebeheer Nederland en het Amsterdamse Havenbedrijf was aangegaan om de plannen voor de CO2-opslag uit te werken is inmiddels ter ziele. De subsidie-aanvraag is ingetrokken. Voor de ombouw op waterstof is zo'n subsidie er nog niet.  \n  \nOoit werkten er duizenden mensen in de Limburgse mijnen - en betrok Hoogovens zijn kolen uit Limburg. Ooit had Nederland een grote textielindustrie, werden er talloze schoenen gemaakt en bouwden werven grote zeeschepen. Als Hoogovens verdwijnt, zoals dit jaar al bepleit is, wat verdwijnt er dan?  \n  \nDan verdwijnt een flink staalbedrijf. Met een productie van circa 7 miljoen ton is het de op twee na grootste staalfabriek in de EU. Het productieproces vindt plaats op één terrein, iets wat bij lang niet alle concurrenten het geval is. Het is Neerlands grootste industrieterrein: 850 hectare, meer dan duizend voetbalvelden, iets kleiner dan de binnenstad van Amsterdam. Met twee hoogovens, een batterij installaties, tientallen kilometers aan wegen en spoorwegen én de grootste reparatie- en onderhoudswerkplaats van Nederland. Hoogovens is ook de grootste CO2-uitstoter van Nederland, al wijst het bedrijf erop dat de uitstoot per ton staal tot de laagste van alle staalfabrieken behoort.  \n  \nHoogovens maakt staal van metallurgische kolen en ijzererts. Die kolen, jaarlijks 4 tot 4,5 miljoen ton, komen van heinde en verre: vooral uit Noord-Amerika, Australië en Rusland. Het ijzererts komt onder meer uit Australië, Brazilië en Zweden. Jaarlijks onttrekt het bedrijf 32,5 miljard liter water aan de Lek en het IJsselmeer voor de koeling van bedrijfsprocessen. Daar zijn speciale pijpleidingen voor. De hoeveelheid zout water die voor koeling wordt gebruikt, is nog veel groter.\n\n9600 mensen\n\nHoogovens is een grote werkgever: er werken ruim 9600 mensen. De indirecte werkgelegenheid is groter. Naar schatting zijn zo'n 30.000 tot 40.000 mensen (enigszins) afhankelijk van het bedrijf: van steigerbouwers, beveiligers, cateraars en onderhoudsmonteurs tot die bakker in Beverwijk die levert als er iets te vieren is.  \n  \nVan de ruim 9600 werknemers wonen er zo'n 3000 in Beverwijk, Heerhugowaard, Alkmaar en Heemskerk, en een paar honderd in de directe omgeving daarvan. Ruim 4000 werknemers zijn ouder dan 50 jaar.  \n  \nHet is, qua personeel, een apart bedrijf. Parttime werken is er een zeldzaamheid. De vakbondsdichtheid is hoog. Als de FNV ergens veel aanhang heeft, dan is het bij Tata. En de ondernemingsraad bestaat niet uit schoothondjes: die kan zijn tanden laten zien en denkt mee over de koers van het bedrijf - de FNV doet dat ook. Het vergroeningsplan van Van den Berg lijkt sterk op het plan dat de FNV een paar maanden eerder had uitgebracht.  \n  \nZijn Hoogovens' producten onmisbaar? Maakt het bedrijf staal dat niemand anders maakt? Nee, al heeft het specialiteiten die veel andere bedrijven niet kunnen maken. Hoogovens is, zegt bedrijfswoordvoerder Robert Moens, 's werelds grootste leverancier van staal voor batterijen en levert veel staal voor verpakkingen: blik, (drank)blikjes en verfblikken vooral. Veel autofabrikanten horen tot de klantenkring. Witgoedfabrikanten ook. Er is, zegt Moens, geen Europese auto waarin geen staal van Hoogovens zit. Het is staal van allerlei soorten en maten: stijf staal voor in portieren, buigzaam staal voor de kreukelzones voorin, plooibaar staal voor rond de achterlichten.  \n  \nHoogovens werd opgericht omdat er behoefte was aan een eigen Nederlandse producent van (toen nog) ijzer - Duitsland had tijdens de Eerste Wereldoorlog zijn leveranties gestaakt. Dat 'eigene' speelt nu geen rol meer. Niet alleen is Hoogovens sinds 2007 eigendom van het Indiase Tata, ruim 85 procent van de productie gaat naar het buitenland, vooral naar EU-landen.  \n  \nHoogovens is doorgaans goed winstgevend. Sinds Tata de eigenaar is, leed het alleen in de crisisjaren 2009 en 2020 verlies. Het bedrijf bestaat al meer dan een eeuw, waar veel Europese staalbedrijven in die periode ten onder gingen.  \n  \nPersoonlijke Hoogovens, het gezicht van Tata Steel,","intensity":0,"negativity":1,"cluster_id":2,"similar_texts":"text139"},{"id":"12","publisher":"Trouw","date":"2021-10-02","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1370/articles/1456531/39/1","title":"De moeilijke weg naar groen staal Grote fabrikant, apart bedrijf","text":"### Tata Steel\n\nHet gebeurt niet vaak dat een bestuursvoorzitter van een grote onderneming lof krijgt van de voorzitter van de werkgeversorganisatie VNO-NCW (Ingrid Thijssen), van Kamerleden van verschillende politieke kleur én van milieu-organisaties. En dat ook het immer kritische Milieudefensie applaudisseert. Het overkwam Hans van den Berg, directeur van Tata Steel Nederland, onlangs wel nadat hij op een inderhaast georganiseerde persconferentie de vergroeningsplannen van het staalbedrijf had geopenbaard.  \n  \nHet effect bleef niet uit. De Tweede Kamer, die zich een week eerder in een debat nog uiterst kritisch over het staalbedrijf had uitgelaten, was bij de afronding van dat debat, een dag ná Van den Bergs presentatie, een stuk milder.  \n  \nDat was een opstekertje voor Van den Berg, en dat kon hij wel gebruiken. Zelden lag Hoogovens, om het bedrijf bij zijn oude naam te noemen, in zijn 102-jarige bestaan zo onder vuur als de afgelopen maanden. Er was het alarmerende rapport van het IPCC over de opwarming van het klimaat - Hoogovens is de grootste uitstoter van CO2 in Nederland. Er was het RIVM-rapport waaruit bleek dat er in de lucht in het IJmond-gebied nog altijd relatief veel vervuilende en kankerverwekkende stoffen zitten; dat longkanker, diabetes en hartkwalen er vaker voorkomen dan elders in Nederland; dat het stof dat in de omgeving neerslaat, kankerverwekkende substanties bevat.  \n  \nEr waren bewoners en organisaties die de vervuiling in de omgeving meer dan zat zijn en zich luidkeels roerden, feller en indringender dan voorheen. Er was advocate Bénédicte Ficq, die namens 1100 omwonenden en acht stichtingen aangifte deed omdat Hoogovens willens en wetens kankerverwekkende stoffen zou uitstoten. En er waren mensen die openlijk zeiden dat het in de jaren twintig van de 21ste eeuw niet meer past om staal te produceren in een dichtbevolkt gebied. Van den Berg voelde het op zijn klompen aan: als de hazen zo gaan lopen, is actie geboden. Op z'n minst verbaal.  \n  \nDe baas van Hoogovens haalde met zijn inderhaast georganiseerde persconferentie de ergste kou even uit de lucht. Maar - je zou het na die enthousiaste reacties bijna vergeten - het echte vergroeningswerk moet nog beginnen. Dat gaat niet alleen om het beperken van de uitstoot van gevaarlijke stoffen - Hoogovens heeft beloofd daar 300 miljoen euro voor uit te trekken. Het gaat ook om verdere vergroening: het terugdringen van de CO2-uitstoot naar nul.\n\nMinder schoorstenen\n\nWat die plannen behelzen, is in één zin uit te leggen. Hoogovens wil bij de productie van staal overstappen van kolen op aardgas en later op waterstof dat is gemaakt met behulp van groene stroom. Da's makkelijk opgeschreven. Maar er zal nog heel wat water door de Lek en het IJsselmeer stromen voor het zover is - uit die wateren betrekt Hoogovens water voor de koeling van zijn productieprocessen.  \n  \nOvergang op aardgas vergt al veel geld en moeite, voor de overgang op waterstof geldt dat helemaal. \"Binnen acht jaar ziet het er hier heel anders uit. Minder schoorstenen en andere installaties\", zei Van den Berg. Misschien zal dat zo zijn, maar de techniek is nog weinig beproefd, al helemaal niet op de schaal die Hoogovens zich wenst. Daarbij zijn er enorme hoeveelheden elektriciteit nodig, hoeveelheden die nu op zee nog niet worden geproduceerd. Nog lang niet.  \n  \nNiet voor niets deed Van den Berg een beroep op de overheid. Die moet ervoor zorgen dat de benodigde windparken er komen; die moet zorgen dat er infrastructuur voor waterstof komt en dat alle vergunningen die nodig zijn op tijd gegeven worden.\n\nGeld van het Rijk\n\nEn geld, dat moet er ook komen. Hoeveel? Bedragen noemde Van den Berg niet. In een milieuplan dat vakbond FNV eerder opstelde, werd een bedrag van 1,4 miljard euro genoemd. Op z'n minst een deel van dat geld zal van het Rijk moeten komen. Ter vergelijking: concurrent Arcelor Mittal maakte deze week bekend dat het zijn staalfabriek in Gent wil vergroenen: daarvoor wordt 1,1 miljard euro uitgetrokken; de Belgische overheid betaalt het leeuwendeel.  \n  \nZal de Nederlandse overheid ook over de brug komen? Doet het Rijk dat als er ook andere bedrijven die nu veel CO2 uitstoten op waterstof willen overgaan? Als BP, Shell en Esso hun raffinaderijen willen ombouwen en om een rijksbijdrage vragen. Als de bedrijven op het chemiecomplex Chemelot dat willen. Als de kunstmestfabrieken van Yara en OCI daarom vragen. En Dow in Terneuzen. Hoeveel windmolens zijn dan nodig? Hoeveel geld gaat dat kosten? En is het te verdedigen als een groot bedrijf als Shell, dat veel winst uitbetaalt aan aandeelhouders en voor miljarden dollars eigen aandelen inkoopt met overtollig kasgeld, bij de overheid zou vragen om vergroeningsubsidies? Het nieuwe kabinet, als dat er komt, heeft dan wat om over te piekeren.  \n  \nEn dan is er nog iets. Nieuwe technieken bieden kansen en kunnen leiden tot het beperken van de CO2-uitstoot. Maar het blijven nieuwe technieken, met veel onzekerheden omkleed. Van den Berg leverde daar zelf een bewijs voor. Anderhalf jaar lang was er, naast waterstof, nog een nieuwe techniek waarvan Hoogovens veel verwachtte: het opvangen en opslaan van CO2 in de Noordzeebodem.  \n  \nMaar tijdens zijn persconferentie zette Van den Berg onverwacht een streep door die plannen. Aan de opvang en opslag van CO2 zaten meer nadelen dan gedacht, bleek uit een RIVM-rapport: vooral omwonenden zouden die nadelen ondervinden. Het samenwerkingsverband dat Hoogovens met Gasunie, Energiebeheer Nederland en het Amsterdamse Havenbedrijf was aangegaan om de plannen voor de CO2-opslag uit te werken is inmiddels ter ziele. De subsidie-aanvraag is ingetrokken. Voor de ombouw op waterstof is zo'n subsidie er nog niet.\n\nGrote fabrikant, apart bedrijf\n\nOoit werkten er duizenden mensen in de Limburgse mijnen - en betrok Hoogovens zijn kolen uit Limburg. Ooit had Nederland een grote textielindustrie, werden er talloze schoenen gemaakt en bouwden werven grote zeeschepen. Als Hoogovens verdwijnt, zoals dit jaar al bepleit is, wat verdwijnt er dan?  \n  \nDan verdwijnt een flink staalbedrijf. Met een productie van circa 7 miljoen ton is het de op twee na grootste staalfabriek in de EU. Het productieproces vindt plaats op één terrein, iets wat bij lang niet alle concurrenten het geval is. Het is Neerlands grootste industrieterrein: 850 hectare, meer dan duizend voetbalvelden, iets kleiner dan de binnenstad van Amsterdam. Met twee hoogovens, een batterij installaties, tientallen kilometers aan wegen en spoorwegen én de grootste reparatie- en onderhoudswerkplaats van Nederland. Hoogovens is ook de grootste CO2-uitstoter van Nederland, al wijst het bedrijf erop dat de uitstoot per ton staal tot de laagste van alle staalfabrieken behoort.  \n  \nHoogovens maakt staal van metallurgische kolen en ijzererts. Die kolen, jaarlijks 4 tot 4,5 miljoen ton, komen van heinde en verre: vooral uit Noord-Amerika, Australië en Rusland. Het ijzererts komt onder meer uit Australië, Brazilië en Zweden. Jaarlijks onttrekt het bedrijf 32,5 miljard liter water aan de Lek en het IJsselmeer voor de koeling van bedrijfsprocessen. Daar zijn speciale pijpleidingen voor. De hoeveelheid zout water die voor koeling wordt gebruikt, is nog veel groter.\n\n9600 mensen\n\nHoogovens is een grote werkgever: er werken ruim 9600 mensen. De indirecte werkgelegenheid is groter. Naar schatting zijn zo'n 30.000 tot 40.000 mensen (enigszins) afhankelijk van het bedrijf: van steigerbouwers, beveiligers, cateraars en onderhoudsmonteurs tot die bakker in Beverwijk die levert als er iets te vieren is.  \n  \nVan de ruim 9600 werknemers wonen er zo'n 3000 in Beverwijk, Heerhugowaard, Alkmaar en Heemskerk, en een paar honderd in de directe omgeving daarvan. Ruim 4000 werknemers zijn ouder dan 50 jaar.  \n  \nHet is, qua personeel, een apart bedrijf. Parttime werken is er een zeldzaamheid. De vakbondsdichtheid is hoog. Als de FNV ergens veel aanhang heeft, dan is het bij Tata. En de ondernemingsraad bestaat niet uit schoothondjes: die kan zijn tanden laten zien en denkt mee over de koers van het bedrijf - de FNV doet dat ook. Het vergroeningsplan van Van den Berg lijkt sterk op het plan dat de FNV een paar maanden eerder had uitgebracht.  \n  \nZijn Hoogovens' producten onmisbaar? Maakt het bedrijf staal dat niemand anders maakt? Nee, al heeft het specialiteiten die veel andere bedrijven niet kunnen maken. Hoogovens is, zegt bedrijfswoordvoerder Robert Moens, 's werelds grootste leverancier van staal voor batterijen en levert veel staal voor verpakkingen: blik, (drank)blikjes en verfblikken vooral. Veel autofabrikanten horen tot de klantenkring. Witgoedfabrikanten ook. Er is, zegt Moens, geen Europese auto waarin geen staal van Hoogovens zit. Het is staal van allerlei soorten en maten: stijf staal voor in portieren, buigzaam staal voor de kreukelzones voorin, plooibaar staal voor rond de achterlichten.  \n  \nHoogovens werd opgericht omdat er behoefte was aan een eigen Nederlandse producent van (toen nog) ijzer - Duitsland had tijdens de Eerste Wereldoorlog zijn leveranties gestaakt. Dat 'eigene' speelt nu geen rol meer. Niet alleen is Hoogovens sinds 2007 eigendom van het Indiase Tata, ruim 85 procent van de productie gaat naar het buitenland, vooral naar EU-landen.  \n  \nHoogovens is doorgaans goed winstgevend. Sinds Tata de eigenaar is, leed het alleen in de crisisjaren 2009 en 2020 verlies. Het bedrijf bestaat al meer dan een eeuw, waar veel Europese staalbedrijven in die periode ten onder gingen.  \n  \nPersoonlijke Hoogovens, het gezicht van Tata Steel,","intensity":0,"negativity":2,"cluster_id":2,"similar_texts":"text138"},{"id":"13","publisher":"Trouw","date":"2021-10-02","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1370/articles/1456531/50/2","title":"De rapper die plotseling naar de aarde viel","text":"### Film recensie\n\nAlleen al om het fenomenale acteren van Jonas Smulders in Forever Rich moet iedereen de nieuwe film van regisseur Shady El-Hamus zien. Wat een rol. Súúúúper tight, om in het raplingo van de film te blijven. Zo strak en schitterend als Richie's vergulde tanden in z'n mond zitten, zo strak en schitterend speelt hij de rol. Maar er is nog veel meer.  \n  \nHet hele verhaal speelt zich min of meer in een dag af. Richie is een rapper die op het punt staat om door te breken en een miljoenencontract te sluiten met Sony. Tienduizenden volgers op sociale media, dure horloges, kamers vol merchandise van sponsoren, met een gangsta-imago dat hij zorgvuldig koestert en uitvent. Alles verandert wanneer hij en z'n vriend Tony 's avonds laat overvallen en bedreigd worden en de video daarvan viraal gaat. Weg gangsterimago, weg fans. Mensen die zojuist nog hun vingers aflikten bij Richie's roem, laten hem vallen als een baksteen. Meer nog om dat imago te herstellen dan om echte woede en wraaklust, gaat Richie op zoek naar de overvallers. Waarna de boel volledig uit de hand dreigt te lopen.  \n  \nHet onderwerp is niet eens nieuw en toch voelt de film als een waterscheidingsmoment. Het uitstekende ritme en de razende vaart van de film, de manier waarop de stad in beeld wordt gebracht, een nieuwe generatie acteurs die voor je ogen volwassen lijkt te worden: het voelt allemaal nieuw en dat tilt de film absoluut naar een hoger plan. Daarbij mag ook Yootha Wong-Loi-Sing niet ongenoemd blijven, die met een enkele close-up de scène naar zich toe kan trekken. Het is Smulders die de show steelt, maar het is de gehele jonge cast om hem heen en natuurlijk de regie van El-Hamus die dat mogelijk maken.  \n  \nDit is eigenlijk niet eens een film over een rapper, ook al wil Richie niets liever dan een luxe leven en z'n moeder blij maken. Dit is een film over het publiek. Over ons. Over de onstuitbare vreetmachine die mensen en imago's verteert en uitspuugt zodra iemand even niet meer kan geven wat we willen. Daar is niets aan te doen helaas. Het publiek wil sterren. Het ene moment om ze naar de hemel te tillen, het volgende moment om ze af te vallen en te slopen. Ook hier zijn sociale media een tweesnijdend zwaard: je kunt met de juiste video in een uur beroemd worden en je leven kan er in een paar minuten door verwoest worden. Richie maakt het allemaal mee.  \n  \nVanaf vandaag op Netflix.  \n  \nForever Rich  \n  \nRegie: Shady El-Hamus Met Jonas Smulders, Yootha Wong-Loi-Sing, Hadewych Minis  \n  \n****","intensity":0,"negativity":1,"cluster_id":3,"similar_texts":"text238"},{"id":"14","publisher":"Trouw","date":"2021-10-02","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1370/articles/1456531/10/3","title":"De walrus is weer onderweg","text":"### Harlingen\n\nDe walrus die donderdag opdook op de oever van de Zuiderpier in de haven van Harlingen is daar weer vertrokken. Er stond een noordelijke stroming, in de richting van Schiermonnikoog, dus dierenartsen hopen dat het dier weer onderweg is richting de Noordpool, waar walrussen thuishoren. Het was voor het eerst in 23 jaar dat er een walrus aan de Nederlandse kust werd gezien. Het dier dook ook op bij Schiermonnikoog en in Den Helder.","intensity":0,"negativity":0,"cluster_id":21,"similar_texts":"text98"},{"id":"15","publisher":"De Volkskrant","date":"2021-10-02","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1375/articles/1456529/26/3","title":"Doelman Mark Flekken en aanvaller Noa Lang voor het eerst in Oranje-selectie","text":"### Kort\n\nVoetbal\n\nBondscoach Louis van Gaal heeft twee debutanten opgenomen in de selectie van het Nederlands elftal voor de WK-kwalificatiewedstrijden tegen Letland en Gibraltar. Doelman Mark Flekken (Freiburg) en aanvaller Noa Lang (Club Brugge) mogen zich maandag voor het eerst melden bij Oranje. Van Gaal heeft in totaal 26 spelers opgeroepen voor de komende interlands. Oranje speelt volgende week vrijdag in Riga tegen Letland en neemt het drie dagen later in de Kuip op tegen Gibraltar. Van Gaal: 'Noa Lang doet het goed bij Club Brugge, ik heb natuurlijk al eerder aangegeven dat we niet dik in onze buitenspelers zitten. We zijn dus op zoek naar mogelijkheden op die posities. Dan geef ik de kans graag aan een jonge speler.' Met Justin Bijlow, Joël Drommel, Tim Krul en nieuweling Flekken heeft Van Gaal vier keepers opgeroepen. 'Mark Flekken is nieuw ten opzichte van de vorige keer. Ik wil hem graag zien om een goed beeld van hem te krijgen. In de Bundesliga laat hij goede dingen zien', aldus de bondscoach.","intensity":0,"negativity":1,"cluster_id":25,"similar_texts":"text422"},{"id":"16","publisher":"NRC Handelsblad","date":"2021-10-02","url":"https://www.nrc.nl/nieuws/2021/10/01/dries-van-agt-aan-de-molukkers-is-groot-onrecht-bedreven-a4060347#20211002-79837-128","title":"Dries van Agt: ‘Aan de Molukkers is groot onrecht bedreven’","text":"Oud-premier Dries van Agt In 1977 eindigde een Molukse treinkaping  in  een bloedige bestorming. Ingrijpen moest, zegt Dries van Agt, toen minister van Justitie, maar: ‘Ik begrijp de achtergrond van de acties beter dan ooit.’  ,Het nieuws in het kort\n\nKoning Willem-Alexander zou excuses moeten aanbieden aan de Molukkers in Nederland. Dat zegt Dries van Agt in een interview met NRC. „Een schande” noemt de oud-premier de manier waarop Nederland met Molukkers is omgegaan.\n\nVan Agt refereert onder meer aan de jarenlang slechte huisvesting van de Molukkers in kampen en aan het bruuske ontslag uit het leger van Molukse KNIL-militairen na aankomst in Nederland in 1951. Van Agt: „De Molukkers hebben nooit enig teken van medeleven van het Koninklijk Huis vernomen. Helemaal nooit!”\n\nExcuses zijn op de plaats, stelt Van Agt, omdat „de vernedering na 1951 gewoon is verdergegaan.”\n\nLees hier het volledige nieuwsbericht bij dit interview.\n\nHij loopt nog onvast, en zijn onderlip is hier en daar gevoelloos. Op zijn linkeroog wijzend: „Mijn zicht is ook prut.” Nee, hij is er sinds zijn herseninfarct twee jaar geleden bepaald niet op vooruitgegaan, stelt Dries van Agt (90) somber vast. „Ik val mezelf dagelijks verschrikkelijk tegen. Omdat ik weet dat ik een kluns geworden ben. De doos is leeg, ik heb niks meer te bieden.” Zijn zoon Frans is aanwezig bij de ontmoeting om hem waar nodig bij te staan. Al zal dat nauwelijks nodig blijken. Daarvoor is het gespreksonderwerp – de Molukse zaak – voor hem te prangend.\n\nVan Agt en Molukkers\n\nDries van Agt (1931) was als CDA-politicus onder meer minister van Justitie (1971-1977) en premier (1977-1982). In juni zegde hij zijn lidmaatschap van het CDA op wegens de opstelling van de partij in de Palestijnse kwestie.\n\nIn 1951 kwamen ruim 12.000 Molukkers naar Nederland. Velen hadden gediend in het Koninklijk Nederlandsch-Indisch Leger (KNIL). Ze werden ontslagen en ondergebracht in kampen. Hun verblijf zou tijdelijk zijn, in afwachting van een eigen staat, maar werd blijvend.\n\nIn 1977 kaapten jonge Molukkers een trein bij De Punt. De bloedige afloop van de kaping – zes kapers en twee gegijzelden kwamen om – is Van Agt altijd nagedragen in de Molukse gemeenschap.\n\nMaar eerst die hersenbloeding. Het gebeurde in mei 2019, tijdens een voordracht bij een receptie van de Palestijnse vertegenwoordiging in Nederland. Hij wilde in zijn speech de Nederlandse regering net het recht ontzeggen om Den Haag nog langer Stad van de Vrede te noemen. „Toen ik op het hoogtepunt van die toornige uitbarsting kwam, viel de klap.” Of eigenlijk is ‘klap’ een verkeerd woord. Hij merkte zelf niks. Alleen constateerde hij dat de toehoorders elkaar plotseling fluisterend begonnen aan te stoten. „Ze verstonden me niet meer.” Hij werd met spoed naar het ziekenhuis gebracht waar al snel de diagnose werd gesteld: een herseninfarct. Nadien kreeg hij brieven: „dit is de straf van Jahweh omdat u Israël zo hard afvalt”. Hoofdschuddend: „Walgelijk natuurlijk. Ik doe namelijk óók aan Jahweh. Maar de mijne zit echt niet zo kleingeestig in elkaar.”\n\nInmiddels is hij redelijk hersteld. Althans in medisch opzicht. Hij is nog geen schim meer van wie hij was, taxeert hij zelf. „Mijn taalgebruik was essentieel voor wie ik ben. Mensen lazen mij vaak niet om de inhoud maar vanwege de sierlijke vorm. Tegenwoordig kan ik bijna niet meer schrijven.” Op zijn hoofd tikkend: „Vroeger kreeg ik tijdens het schrijven voortdurend aardige woorden aangeleverd vanuit het hoofdkwartier. Woorden waar ik zelf plezier aan beleefde. Nu stroomt het niet meer. De woorden komen gewoon niet meer. Echt, ik ben een ontzettend saaie vent geworden.”\n\nIk heb het altijd een gruwelijke beslissing gevonden, een grote last om mee te leven\n\nKort voor zijn herseninfarct ontving hij een brief van de Nijmeegse oud-GroenLinks wethouder Floris Tas. Die polste of Van Agt iets zou voelen voor een ontmoeting met mensen uit de Molukse gemeenschap. „Die brief heeft een paar weken ongeopend op mijn vaders bureau gelegen”, zegt Frans van Agt. „Uiteindelijk heb ik hem geopend, en Floris Tas gebeld om te zeggen dat zoiets er waarschijnlijk niet meer in zou zitten.”\n\nToen Van Agt toch weer sporadisch in de publiciteit verscheen, nam Tas opnieuw contact op met Van Agt. De Molukkers wilden de oud-premier nog steeds graag ontmoeten, vertelde hij aan Van Agts zoon. „Ze wilden mijn vader, de man die jarenlang tot de grote boeman is gemaakt, een keer zelf in de ogen kijken. Ook omdat ze hem in zijn latere leven als ‘voorvechter van de Palestijnse zaak’ in het nieuws hadden zien verschijnen. Dat beeld konden ze niet rijmen met dat meedogenloze imago.”\n\nAfgelopen augustus kwam het er eindelijk van: Van Agt ontmoette in het bijzijn van zijn zoon drie mensen uit de Molukse gemeenschap. Hij had er tegenop gezien. „Je weet niet hoe boos, teleurgesteld of gefrustreerd je bezoekers zullen zijn. Ik had sinds 1977 nooit meer contact met een Molukse delegatie gehad.” Maar een woordenwisseling of botsing bleef uit. „De samenkomst is in volkomen harmonie verlopen. Het was een open, indringend en aangrijpend gesprek.”\n\n„Het was overigens geen officiële delegatie; ze vertegenwoordigden alleen zichzelf”, zegt zijn zoon. „Het was enorm indrukwekkend om te zien hoe Molukkers van wie de ouders verschrikkelijke vernederingen hebben moeten ondergaan met open vizier met mijn vader in gesprek gingen. Hij is altijd geframed als kwade genius, als de boosdoener achter de bestorming van de trein bij De Punt. Maar ze stelden zich juist open en zoekend op.”\n\nLees ook: Een reconstructie van de treinkaping bij De Punt\n\nVan Agt: „Ik had verwacht dat ze mij tal van verwijten naar het hoofd zouden slingeren. Dat gebeurde helemaal niet. Dat vond ik groots en kostbaar.”\n\nVerwachtten ze iets van u?\n\n„Nee. Ze wilden vooral tot uiting brengen hoezeer ze door Nederland in de steek gelaten zijn. En hoe het Koninklijk Huis heeft gefaald in het doen blijken van enige waardering voor hun trouw aan Nederland.” Schrijfster Dinah Marijanan had haar boek Barak 85 kamer 10 (over haar jeugd in voormalig kamp Westerbork) meegenomen. Hij heeft het in één ruk uitgelezen, „met het schaamrood op de kaken”. „Dat boek heeft me heel veel gedaan. Ik bleek verbijsterend weinig van het onderwerp te weten.”\n\nWat vindt u van de manier waarop Nederland met de Molukkers is omgesprongen?\n\n„Daar kunnen we kort over zijn: dat is een schande. Hoe we ze in 1951 pardoes op schepen hebben gezet. En hoe we ze daarna op een abominabele manier hebben gehuisvest. Slechter had niet gekund. Want slechtere hokken hadden we niet.”\n\nWas dat dan nieuw voor u?\n\n„Eigenlijk wel. Ik wist het maar gedeeltelijk.”\n\nU wist het ook niet toen u minister en vervolgens premier was?\n\n„Het onderwerp ‘achtergrond van de Molukkers’ is in al die jaren nooit aan de orde geweest. Behalve de ellende rond de kapingen.”\n\nIn 1976 werd het Molukse woonoord Vaassen met geweld ontruimd. Ook toen was u minister van Justitie.\n\n„Zeker. Maar ik heb daar nooit enig probleem mee gekregen in het kabinet of de Kamer. Wij waren daar blijkbaar onvoldoende van doordrongen.”\n\nU kende de context niet?\n\n„Zeker niet de hele context. Over die verscheping had ik nooit eerder nagedacht. En dan dat ontslag op staande voet, waarbij de KNIL-ers op slag uit hun functie ontheven werden. Bruter en bruusker had het niet gekund. Ze verloren van de ene dag op de andere hun eer en hun waardigheid. Ronduit beschamend.”\n\nIs dat uw voorgangers kwalijk te nemen?\n\n„Ik vind van wel. Die KNIL-ers hebben aan onze kant meegevochten in Indonesië. Daar hadden ze weleens voor bedankt mogen worden. Daarin hebben wij als land in hoge mate gefaald.”\n\nMoet dat rechtgezet worden?\n\n„Zoveel mogelijk wel.”\n\nOp 7 oktober zou de komst van de Molukkers naar Nederland worden herdacht. Dat is wegens kritiek uit de Molukse gemeenschap uitgesteld tot begin volgend jaar. Wat zou Rutte bij die gelegenheid moeten zeggen?\n\n„Erkenning is hier het sleutelwoord. En niet alleen door de premier. Hier ligt een taak voor onze Koning. Indonesië heeft al ruimhartige excuses van hem gekregen voor ons gedrag tijdens de Dekolonisatieoorlog. Wat mij bezighoudt is hoe zuur het voor de Molukkers moet zijn dat zij nog nooit enig medeleven van het Koninklijk Huis hebben gekregen. Helemaal nooit! Terwijl de Koning juist dank zou moeten betuigen voor de trouw die veel Molukkers aan dit land hebben bewezen.”\n\nAlleen woorden van dank? Of ook excuses?\n\n„Excuses kunnen ook worden neergelegd in woorden van dank.”\n\nDat zijn twee verschillende dingen.\n\n„Nou goed, excuses zouden natuurlijk het allerbest zijn. En bovendien volledig gerechtvaardigd. Want de vernedering is na 1951 verdergegaan. In 1970 heeft Nederland tijdens een staatsbezoek de rode loper uitgelegd voor de Indonesische president Soeharto. Terwijl die vier jaar eerder nog hun leider Chris Soumokil (president van de Republiek der Zuid-Molukken) had laten executeren. Buitengewoon pijnlijk.”\n\nHoe verklaart u dat? Was het lompheid? Of ongevoeligheid?\n\n„Dat verklaar ik vanuit het feit dat de tragedie van de Molukkers niet in de breinen van de ministers van toen zat. Inclusief het mijne. Daar stonden we domweg niet bij stil. Indonesië was economisch van groot belang. Dáár dachten we aan. Dat we de Molukkers ermee schoffeerden kwam niet in ons op. Dom en pijnlijk. En onvergeeflijk.”\n\nToch zullen uw woorden niet door alle Molukkers begrepen worden. U wordt beschouwd als het brein achter de gewelddadige bestorming van de gekaapte trein bij De Punt.\n\n„Die beslissing werd genomen door een team van vijf ministers. Van der Stoel, De Gaay Fortman en ik waren vóór, Den Uyl en Van Doorn stemden tegen. Al zei Den Uyl wel: ‘ik zal deze beslissing voortaan meedragen als onder mijn verantwoordelijkheid genomen’.”\n\nLees ook: Deze reconstructie over het besluit de kaping te beëindigen\n\nJaren later sprak Den Uyl van ‘executie’.\n\n„Dat was het in het geheel niet. Dat beeld is bepaald door die duizenden kogels die op de trein zijn afgevuurd. De militairen hadden een strategie van compartimenteren bedacht. De gijzelnemers zaten met name voorin de trein. Het beschieten van het deel daartussen moest voorkomen dat ze alsnog de trein in zouden lopen met hun wapens. Ik heb het altijd een gruwelijke beslissing gevonden, een grote last om mee te leven. Het is al die jaren een buitengewoon belastende herinnering gebleven aan iets dat mede door mijn toedoen heeft plaatsgevonden.”\n\n„Ik heb mijn vader daarin nooit benijd”, zegt Frans van Agt. „Dit was een beslissing die enorm lang heeft doorgewerkt.” Hij was in 1977 zestien. Ook het gezin ondervond de gevolgen van de kapingen. „Er was altijd wel enige mate van beveiliging, op verschillende niveaus, bijvoorbeeld rondom de debatten over de Drie van Breda. Maar ten tijde van de kapingen mocht ik zelfs niet in mijn eigen kamer blijven. Omdat je vanuit die kamer het beste uitzicht op de straat had, bivakkeerden daar maandenlang zwaarbewapende politieagenten. Dat legde een grote druk op ons gezin. Het is sterk aan mijn moeder te danken dat we toch doorleefden. Zij wist de situatie altijd te relativeren.”\n\nVan Agt knikt instemmend. „Dat heeft ze geweldig gedaan.”\n\nBegrijpt u nu beter dan toen waar die acties uit voortkwamen? Dat de kapers voor hun gevoel opkwamen voor de belangen van hun ouders, die maar niet gehoord werden door Nederland?\n\n„Oh zeker. Dat zie ik nu helder: er is groot onrecht bedreven aan de Molukkers. Zodanig dat ze tot grote wanhoop zijn gebracht. Ik begrijp de achtergrond van de acties beter dan ooit. Maar dat is iets anders dan dat ik begrip heb voor de gijzelacties zelf. De wanhoop, frustratie en het verdriet hadden niet op deze manier tot uiting mogen worden gebracht.”\n\nZiet u de kapers als terroristen?\n\n„Nee. Niet als terroristen die om ideologische redenen menen geweld te mogen gebruiken.”\n\nHoe zou u hen dan typeren?\n\n„Als schreeuwers in wanhoop en vertwijfeling. Wij waren destijds verbaasd over de brede steun vanuit de Molukse gemeenschap. Nu snap ik dat veel beter. Ze kwamen op voor de Molukse zaak.”\n\nZou u die kaping nu anders hebben opgelost?\n\n„In de situatie van toen was ingrijpen onontkoombaar. De kaping duurde al drie weken, de toestand was voor de gegijzelden onhoudbaar geworden.”\n\nHebt u na 1977 ooit geprobeerd om zelf contact met de Molukse gemeenschap tot stand te brengen?\n\n„Ik ben in 1995 uitgenodigd voor de uitvaart van Johan Manusama, door vertegenwoordigers van de toenmalige Molukse regering in ballingschap. Enorm welwillend van hen, maar ik zat er geweldig mee in mijn maag. Ik heb uiteindelijk besloten om het niet te doen. Ik wilde de aanwezige Molukkers niet bruskeren.”\n\nWat had u anders moeten doen, als minister en premier?\n\n„Ik denk dat alle regeringen na 1951 anders met de belangen van de Molukkers hadden moeten omgaan.”\n\nEn hoe ziet u uw eigen rol daarin?\n\n„Als ik het Molukse verhaal beter had gesnapt had het allemaal niet zover hoeven komen.”\n\nWat had u dan kunnen doen?\n\n„We hadden als overheid bijvoorbeeld het verlies van inkomsten door dat ontslag voor onze eigen rekening kunnen nemen.”\n\nU had de KNIL-ers kunnen compenseren na hun ontslag?\n\n„Dat had gekund. Dat hadden we zelfs moéten doen. Hun ontslag in zekere zin ongedaan maken.”\n\nToen leefden veel KNIL-ers bovendien nog.\n\n„Precies.” Hij denkt lang na, peinzend. Zegt dan: „Ja, dat is echt een gemiste kans geweest.”\n\nDan waren die kapingen er misschien wel nooit geweest.\n\n„Dat zou goed kunnen. Dat zou heel goed kunnen.” Hoofdschuddend: „Zonde hè?”\n\nDe kritiek van veel Molukkers zal vast zijn: ‘makkelijk praten die Van Agt. Hij is de laatste die iets mag zeggen. Eerst de trein laten bestormen en nu zoete broodjes bakken’.\n\n„Die mensen zullen er zeker zijn. Dat is logisch, met de geschiedenis in gedachten. Al vind ik het een pijnlijk besef. Daarom vond ik het zo fijn om dat goede gesprek met die drie Molukse mensen te hebben. Dat voelde als een uitgestoken hand.”\n\nZijn zoon beaamt het. „Het luchtte ook mij op. Het ontroerde me zelfs. Het is iets dat ons gezin veertig jaar met zich meegedragen heeft. Want ik ben óók een Van Agt. Altijd werd ik erop aangesproken. Die ontmoeting was daarom een onvergetelijk moment; we stonden eindelijk niet meer tegenover elkaar. Het voelde als een vorm van verzoening.”\n\n„Jazeker, het was groots en ontroerend”, zegt Van Agt. Daarom wil hij ook graag in het openbaar over die middag vertellen. „Als ik nog iets voor de Molukkers kan betekenen zou mij dat veel waard zijn. Mij is de hand gereikt. En ik heb die hand met graagte beantwoord. Het zou heel fijn zijn als ik aan het eind van mijn leven toch nog iets ten goede kan keren.”\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 2 oktober 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 2 oktober 2021","intensity":0,"negativity":0,"cluster_id":16,"similar_texts":"text49"},{"id":"17","publisher":"NRC Handelsblad","date":"2021-10-02","url":"https://www.nrc.nl/nieuws/2021/10/02/opvolging-vedelaar-esther-mirjam-sent-gekozen-tot-voorzitter-pvda-a4060446#20211002-79837-108","title":"Esther-Mirjam Sent gekozen tot voorzitter PvdA","text":"Esther-Mirjam Sent is vrijdag verkozen tot de nieuwe voorzitter van de PvdA. Dat heeft de partij bekendgemaakt. Leden hadden een halve maand de tijd om een top vijf in te vullen om de voorzitter aan te wijzen. Sent kreeg 52,3 procent van de stemmen en versloeg medekandidaten als gemeenteraadslid Pieter Paul Slikker en schrijver Binnert de Beaufort. Ze volgt als partijvoorzitter Nelleke Vedelaar op. Sent stelt dat ze de PvdA een nieuw elan wil geven, meer gericht op idealen en aantrekkelijker voor jongeren. De 54-jarige Sent is econoom en hoogleraar aan de Nijmeegse Radboud Universiteit.(NRC)\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 2 oktober 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 2 oktober 2021","intensity":0,"negativity":0,"cluster_id":19,"similar_texts":"text154"},{"id":"18","publisher":"Algemeen Dagblad","date":"2021-10-02","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/26432/articles/1456530/8/2","title":"Esther-Mirjam Sent nieuwe partijvoorzitter PvdA","text":"Vertrekkend voorzitter Nelleke Vedelaar maakte de uitslag van de stemming op het Haagse partijkantoor bekend door. Een kwart van de leden bracht zijn stem uit. De belangrijkste tegenstrevers van Esther-Mirjam Sent waren Pieter Paul Slikker, fractievoorzitter in Den Bosch, en Reshma Roopram, wethouder in Barendrecht. Slikker kreeg 25,7 procent van de stemmen, Roopram 21,9 procent. ,,Mijn focus ligt er nu op om een geweldig resultaat bij de gemeenteraadsverkiezingen te behalen,'' zei Sent in een eerste reactie op haar uitverkiezing.  \n  \nSent vindt dat de PvdA meer trots en optimisme moet laten zien. ,,Wij hebben de beste burgemeester van de wereld. We waren de grootste bij de Europese verkiezingen in 2019. We hebben klinkende resultaten gehaald in Noorwegen en Duitsland.'' Op de vraag of een fusie met GroenLinks dan zo'n verstandige optie is, zei ze: ,,Voor nu werkt de samenwerking met GroenLinks goed. Het congres heeft de partij opgeroepen een brede linkse samenwerking te zoeken. Als partijvoorzitter ga ik dat enthousiast doen. Samenwerking kan een middel zijn, een fusie ook, het antwoord daarop is niet eenduidig.''  \n  \nJongeren aantrekken ziet Sent als een belangrijk doel. ,,Ze delen vaak onze idealen, maar weten de weg naar de partij niet te vinden.''","intensity":0,"negativity":0,"cluster_id":4,"similar_texts":"text154"},{"id":"19","publisher":"Trouw","date":"2021-10-02","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1370/articles/1456531/15/3","title":"Ex-president Saakasjvili gearresteerd","text":"Oud-president Michail Saakasjvili is opgepakt in Georgië, kort nadat hij was teruggekeerd uit ballingschap. Premier Irakli Garibasjvili zegt dat Saakasjvili direct naar de gevangenis is gebracht, waar hij nog een straf moet uitzitten. De ex-president zegt dat hij terugkwam vanwege lokale verkiezingen. Saakasjvili werd in 2018 bij verstek veroordeeld tot zes jaar cel wegens machtsmisbruik. Hij noemt de beschuldigingen politiek gemotiveerd.","intensity":0,"negativity":0,"cluster_id":8,"similar_texts":"text182"},{"id":"20","publisher":"NRC Handelsblad","date":"2021-10-02","url":"https://www.nrc.nl/nieuws/2021/10/01/feest-van-techniek-a4060357#20211002-79837-328","title":"Feest van techniek","text":"De finale van de Meltwater Champions Tour, die tot maandag duurt en vrijwel zeker door Magnus Carlsen zal worden gewonnen, wordt net als de andere toernooien uit de serie online gespeeld. Zeven spelers zitten thuis, maar Carlsen, Giri en Jan-Krzysztof Duda spelen vanuit een televisiestudio in Oslo, zo langzamerhand de tweede huiskamer van Carlsen. Je zag Carlsen en Duda tijdens hun onderlinge partijen tegenover elkaar zitten, niet met een houten bord tussen hen in, maar elk voor hun eigen scherm.Ik voelde me teruggeworpen in de begintijd van het internetschaak. Ongeveer dertig jaar geleden zag ik Max Pam en Tim Krabbé samen aan een bureau zitten. Ze speelden tegen elkaar op de Internet Chess Club in Pittsburgh en ze hadden dolle pret als ze een zet klikten en wisten dat die via Londen en New York, of als het algoritme het wilde kon het ook Dubai, en Singapore zijn, naar de computers in Pittsburgh zou gaan en vandaar naar hun buurman aan het bureau, de hele reis in een fractie van een seconde. De betovering van een nieuwe technologie. Zoals toen in 1929 de telefoonverbinding met Nederlands-Indië door koningin Emma werd geopend met de legendarische woorden ‘Hallo Bandoeng, hoort u mij?’ En dan het verlossende antwoord ‘Ja Kootwijk, luid en duidelijk.’Er was vroeger een televisiereclame met de sleutelzin: ‘Ja, het San Marcoplein in Venetië heeft wel wat, maar kun je er je auto kwijt?’ Zoiets kun je ook zeggen over al die vrijwel identieke rapidtoernooien van Carlsen, die om veel geld gaan en waar de deelnemers contractueel verplicht lijken om heftige emoties te veinzen. Ja, die toernooien hebben wel wat, maar kun je er nadenken over de zetten?Ik beleefde meer plezier aan het traditionele Sigemantoermooi in Malmö, een klassiek toernooi. Jorden van Foreest ging in een sterk veld hard van start en was een ronde voor het eind al toernooiwinnaar. Zoals dat dan gaat, in de laatste ronde verloor hij van de Engelsman Gawain Jones, maar dat maakte niet meer uit.Jorden van Foreest - Nigel Short, Sigeman & Co Malmö 20211. e4 e5 2. Pf3 Pc6 3. d4 exd4 4. Pxd4 Pf6 5. Pxc6 bxc6 6. e5 De7 7. De2 Pd5 8. c4 Pb6 9. Pc3 a5 10. f4 g6 Zwart moest met 10...La6 of 10...De6 de opmars van zijn d-pion voorbereiden. Zwarts zwakke velden op d6 en f6 gaan een grote rol spelen. 13. 0-0-0 Lh6 14. g3 0-0 15. h4 Tae8 16. Kb1 f6 17. h5 g5 Hierna is zwarts stelling troosteloos. Met 17...fxe5 18. hxg6 Lg7 kon hij nog proberen er iets van te maken. 18. Pe4 fxe5 19. fxg5 Lxg5 20. Dg4 h6 21. Td6 Zwart wordt ingesnoerd. 21...Kh8 22. Ld3 Lc8 23. Td1 Tg8 24. Pxg5 Dxg5 25. De4 Tg7 26. Tf1 Kg8 27. c5 b5 28. a4 La6 29. Tg6 Er was een snellere winst met 29. axb5 Lxb5 30. Lxb5 cxb5 31. c6 dxc6 32. Dxc6 waarna wits aanval doorslaat. 29...Txg6 30. hxg6 De7 31. Tf7 De6 32. Dh4 Zwarts stelling staat op instorten.Zie diagram\n\n32...b4 Zo kan zwart toch nog even op de been blijven. 33. Lc2 b3 34. Dxh6 bxc2+ 35. Kc1 Dxf7 Hij moet zijn dame geven om niet mat te gaan. 36. gxf7+ Kxf7 37. Dh5+ Kf8 38. Df5+ Kg7 39. Dxd7+ Kf8 40. Dxc6 Lc8 41. De4 Kg7 42. Kxc2 en het duurde nog 15 zetten voor Short opgaf.\n\nOpgave\n\nNodirbek Abdusattorov - Vasif Durarbayli, FIDE World Cup 2021. Wit begint en wint snel.\n\nOplossing: 1. Ta8+ (na andere zetten zou een eventuele winst voor wit nog een heel karwei zijn) en zwart gaf op, want na 1...Lxa8 2. Pc8+ Ka6 3. Tb6+ is zwart mat.\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 2 oktober 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 2 oktober 2021","intensity":0,"negativity":0,"cluster_id":15,"similar_texts":"text442"},{"id":"21","publisher":"NRC Handelsblad","date":"2021-10-02","url":"https://www.nrc.nl/nieuws/2021/10/02/fokke-sukke-a4060407#20211002-79837-136","title":"Fokke & Sukke","text":"Een versie van\n\ndeze illustratie\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 2 oktober 2021\n\nEen versie van\n\ndeze illustratie\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 2 oktober 2021","intensity":0,"negativity":0,"cluster_id":13,"similar_texts":"text252"},{"id":"22","publisher":"NRC Handelsblad","date":"2021-10-02","url":"https://www.nrc.nl/nieuws/2021/10/02/formatie-a4060414#20211002-79837-202","title":"Formatie","text":"Cartoon Hajo tekent elk weekend in NRC ,Een versie van\n\ndeze illustratie\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 2 oktober 2021\n\nEen versie van\n\ndeze illustratie\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 2 oktober 2021","intensity":0,"negativity":0,"cluster_id":13,"similar_texts":["text290","text470"]},{"id":"23","publisher":"NRC Handelsblad","date":"2021-10-02","url":"https://www.nrc.nl/nieuws/2021/10/01/gouden-kalf-voor-de-veroordeling-a4060463#20211002-79837-116","title":"Gouden Kalf voor ‘De Veroordeling’","text":"Filmprijzen ‘De Slag om de Schelde’ kreeg vijf  belangrijke filmprijzen. Fedja van Huêt won de prijs voor de beste hoofdrol. ,De Veroordeling en De Slag om de Schelde waren vrijdagavond in Utrecht de grote winnaars tijdens de uitreiking van de Gouden Kalveren, de belangrijkste filmprijzen van Nederland. De Veroordeling, een dramatische reconstructie van het genadeloze mediacircus rond de Deventer Moordzaak, sleepte tijdens het slotgala van het Nederlands filmfestival vier belangrijke Gouden Kalveren binnen. Niet alleen mochten de makers het beeldje voor Beste Film en Beste Scenario in ontvangst nemen. Ook de acteurs van het drama werden gelauwerd. Het eerste genderneutrale Gouden Kalf voor Beste Hoofdrol Speelfilm ging naar Fedja van Huêt als journalist Bas Haan, mét Brabants accent, die in eerste instantie gelooft dat fiscaal jurist Ernest Louwes ten onrechte vastzit voor de moord op weduwe Wittenberg, maar zich in de zaak vastbijt en tot andere conclusies komt. Yorick van Wageningen liet zijn Gouden Kalf voor Beste Bijrol in de film ophalen door Michaël C. de Jong, in de pers en volksmond bekend als de ‘klusjesman’. Van Wageningen zet De Jong in De Veroordeling in eerste instantie neer als een wat mysterieuze figuur op wie veel te projecteren valt. Daarna weet hij over te brengen hoe ‘de klusjesman’ vooral een onschuldige is wiens leven en dat van zijn partner in een hel verandert als Maurice de Hond online en in de media ongefundeerd claimt ‘100 procent’ zeker te weten dat De Jong de dader van de moord op weduwe zou zijn. Tijdens de uitreiking afgelopen vrijdag bedankte De Jong het hele team van De Veroordeling omdat hij „door hen zijn leven terugkrijgt”. Pittige discussiesHet is ironisch dat juist Van Wageningen dit jaar een Kalf voor zijn acteerwerk binnensleept. Dit is het eerste Gouden Kalveren Gala waarop geen aparte prijzen meer worden uitgereikt voor Beste Mannelijke en Beste Vrouwelijke Hoofd- of Bijrol. Er is net zoals bij andere prijscategorieën, zoals Beste Regie, nog maar één genderneutrale prijs te winnen. Van Wageningen reageerde midden augustus op deze aanpassing met een kwade open brief waarin hij onder meer de timing van de volgens hem „polariserende” aanpassing hekelde. Het was een reden voor de acteur om zijn lidmaatschap bij de Dutch Academy For Film (DAFF) op te zeggen, de vakorganisatie die de stemming organiseert voor een deel van de Gouden Kalveren. Tijdens het gala werden de „pittige discussies” over de nieuwe prijzen alleen kort aangestipt, maar waarschijnlijk zal de aanpassing na de uitreiking nog de gemoederen beheersen omdat zowel de genderneutrale prijs voor Beste Hoofdrol als die voor Beste Bijrol in een Speelfilm naar een mannelijke acteur zijn gegaan. Ook de acteerprijzen bij series gingen naar mannen. Op voorhand werd gevreesd dat het verdwijnen van het onderscheid zou leiden tot minder prijzen voor vrouwen, omdat die minder gevraagd worden voor dragende en diepgravende rollen.\n\nLees ook dit artikel: Een Gouden Kalf winnen: wat voor invloed heeft dat op je carrière?\n\nNaast De Veroordeling was De Slag om de Schelde de grote winnaar tijdens het Gouden Kalveren Gala. De technische prijzen gingen bijna allemaal naar de voor Nederlandse begrippen spectaculaire oorlogsfilm van Matthijs van Heijningen jr. Het meeslepende drama belicht drie jonge mensen die zich op het Zeeuwse Walcheren bevinden terwijl daar in november 1944 geallieerden en Duitsers de strijd met elkaar aangaan. Het drama kreeg de Kalveren voor Beste Costume Design, Beste Production Design, Beste Montage, Beste Camera en Beste Sound Design. Het Gouden Kalf voor Beste Regie ging naar het duo Sabine Lubbe Bakker en Niels van Koevorden voor hun verfilming van de besteller van Griet Op de Beeck Kom hier dat ik u kus. Bij de tv-series werden de prijzen verdeeld tussen drie grote series. Het Kalf voor beste dramaserie ging naar Mocro Maffia. De serie over de strijd in de Amsterdamse onderwereld is al drie seizoenen een grote hit op Videoland. Het beeldje voor Beste Hoofdrol in een Dramaserie was voor Werner Kolf voor zijn rol in de NPO-serie Commando’s, over een veteraan die getraumatiseerd is door een mislukte missie in Nigeria. Acteur Michel Sluysmans kreeg het Kalf voor Beste Bijrol in een Dramaserie, voor zijn rol als rechercheur in de internationale NPO-serie The Spectacular. M.m.v. Robbert Blokland\n\nBeste Film:De Veroordeling - producenten Joram Willink en Piet-Harm Sterk\n\nBeste Regie: Sabine Lubbe Bakker en Niels van Koevorden - Kom hier dat ik u kus\n\nBeste Scenario: Bert Bouma, Sander Burger - De Veroordeling\n\nBeste Hoofdrol Speelfilm: Fedja van Huêt - De Veroordeling\n\nBeste Bijrol Speelfilm: Yorick van Wageningen - De Veroordeling\n\nBeste Lange Documentaire: Shadow Game - Els van Driel en Eefje Blankevoort\n\nBeste Camera: Lennert Hillege - De Slag om de Schelde\n\nBeste Dramaserie: Mocro Maffia - Bobby Boermans, Victor D. Ponten en Achmed Akkabi\n\nBeste Hoofdrol Dramaserie: Werner Kolf - Commando's\n\nBeste Bijrol Dramaserie: Michel Sluysmans - The Spectacular\n\nGouden Kalf van het Publiek: Bon Bini: Judeska in da House - Maarten Swart voor Kaap Holland Film\n\nNieuwsbrief\n\nNRC Film\n\nDe beste filmstukken, interviews en recensies van de nieuwste films\n\nInschrijven\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 2 oktober 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 2 oktober 2021","intensity":0,"negativity":2,"cluster_id":12,"similar_texts":"text605"},{"id":"24","publisher":"De Telegraaf","date":"2021-10-02","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/4589307f613d30cd50f462c062d39986/web/OPS/cciobjects.json&hash=342e1be3444e8699aa11#/pages/4-5","title":"Gouden Kalf voor Fedja van Huêt","text":"Gouden Kalf voor Fedja van Huêt\n\nVoor de derde keer wint Fedja van Huêt een Gouden Kalf, dit keer voor zijn hoofdrol als journalist Bas Haan in De veroordeling.\n\nFoto ANP/HH\n\ndoor Marco Weijers\n\nUtrecht De oorlogsfilm De slag om de Schelde mocht vrijdag met vijf Gouden Kalveren dan numeriek de winnaar zijn tijdens de slotavond van het Nederlands Film Festival (NFF), het mediadrama De veroordeling ging ervandoor met de belangrijkste prijzen: voor beste film en beste acteerprestatie.\n\nIn het eerste jaar dat er bij de acteerprijzen geen onderscheid meer wordt gemaakt tussen vrouwen en mannen, ontving Fedja van Huêt zijn derde Gouden Kalf voor zijn hoofdrol als journalist Bas Haan in De veroordeling, een film over de Deventer moordzaak. \n\nBeste bijrol\n\nYorick van Wageningen, die in De veroordeling de rol van de ten onrechte in diskrediet gebrachte Michaël de Jong speelt, werd gelauwerd voor de beste bijrol in een speelfilm. Saillant, omdat deze acteur één van de grootste criticasters was van het nú invoeren van genderneutrale acteerprijzen. Hij zegde zelfs zijn lidmaatschap op van de Dutch Academy For Film (DAFF), die het gros van de Gouden Kalveren toekent. \n\nOok twee van de drie andere acteerprijzen gingen naar mannen. Werner Kolf won met zijn optreden in Commando’s het Gouden Kalf voor de beste hoofdrol in een dramaserie. \n\nMichel Sluysmans zag zijn bijrol in de dramaserie The spectacular bekroond. De enige actrice die werd gelauwerd was Laura Bakker, voor haar rol in de korte film Heartbeats.\n\nDe slag om de Schelde kwam er nogal bekaaid af en werd alleen bekroond in technische categorieën: Beste Camera, Beste Montage, Beste Production Design, Beste Costume Design en Beste Sound Design. Regisseur Matthijs van Heijningen, scenarist Paula van der Oest en producent Alain de Levita vielen echter buiten de boot.\n\nDe prijs voor Beste Regie ging naar Sabine Lubbe Bakker en Niels van Koevorden voor het drama Kom hier dat ik u kus. Het Gouden Kalf van het publiek ging naar Bon Bini: Judeska in da house. Mocro Maffia kwam uit de bus als Beste Dramaserie.","intensity":0,"negativity":1,"cluster_id":12,"similar_texts":"text247"},{"id":"25","publisher":"Trouw","date":"2021-10-02","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1370/articles/1456531/1/1","title":"Handtekening ouders blijkt drempel voor stichten nieuwe school","text":"Of er een nieuwe school gesticht moet worden, is volgens een nieuwe wet geen kwestie meer van marktonderzoek in de buurt, maar van ouderverklaringen. Schoolstichting moet laagdrempeliger worden voor burgers, maar het ophalen van deze digitale handtekeningen blijkt voor initiatiefnemers lastig. Pas voor één van de 102 plannen is de benodigde hoeveelheid krabbels binnen.  \n  \nDe scholen moeten voor 15 oktober voldoende digitale handtekeningen hebben verzameld om kans te maken op stichting. Lukt dat, dan beoordeelt de onderwijsinspectie de kwaliteit van het idee, en kan de school in augustus 2023 open. Gemiddeld moet een basisschool zo'n 75 ouderverklaringen binnenhengelen, en een middelbare school ruim 600.  \n  \nEr mag alleen geworven worden in het postcodegebied en een bepaalde straal daaromheen, en onder ouders van 2- tot 4-jarigen (basisschool) en 10- tot 12-jarigen (voortgezet onderwijs). De ouder moet inloggen met de eigen DigiD bij de Dienst Uitvoering Onderwijs (Duo), en vervolgens het burgerservicenummer van het kind invullen. Voor veel ouders blijkt dit te veel moeite, zegt een aantal schoolstichters. Tot nu toe zijn er volgens Duo 7149 ouderverklaringen ingediend.  \n  \nWaarom is het voor zoveel scholen moeilijk om de handtekeningen binnen te halen? 75 ouderverklaringen voor een basisschool lijkt weinig, maar Laise de Melo ervaart voor haar school De Verwondering dat ouders van 2- tot 4-jarigen de urgentie van haar 'vrij en eigentijds onderwijs' nog niet ervaren: \"Vooral ouders van groep 3 tot en met 6 snakken vaak naar een alternatief, maar zij mogen hun handtekening niet zetten\".  \n  \nHet Almeerse initiatief De Wereldbol heeft ook pas de helft van de 74 handtekeningen binnen, zegt stichter Danny Hopman. In Almere Poort schrijven ook ouders van 0- tot 2-jarigen zich al in voor scholen, maar die mogen geen ouderverklaring voor De Wereldbol afgeven. \"Met regionale omstandigheden houdt de wet geen rekening.\"  \n  \nDe nieuwe wet laat traditionele religieuze en pedagogische richtingen als montessori of jenaplan los als vereiste voor een nieuwe school. Behalve scholenkoepels moeten juist ook burgers op basis van hun eigen overtuiging scholen kunnen stichten om het onderwijsaanbod te moderniseren.  \n  \n\"Maar zo pakt het niet uit\", zegt Jacomijn de Vries van de middelbare school O3 Utrecht. \"Scholenkoepels hebben een voorsprong bij het werven van handtekeningen. Ze hebben meer geld voor een campagne. Bovendien kunnen ze die voeren op hun eigen scholen.\"  \n  \nO3 Utrecht ziet het somber in, net als Casa uit Pijnacker, een montessorischool die een tweede basisschool en een middelbare school wil stichten. Casa is nog honderden handtekeningen verwijderd van de benodigde 635, zegt directielid Jotte den Dulk. \"Het probleem is dat de ouders van de 10- tot 12-jarigen hun kind straks nog niet naar onze middelbare school kunnen sturen. De school is er dan nog niet.\"  \n  \nHet ministerie van onderwijs houdt vast aan de ouderverklaringen op leeftijd van de kinderen. \"Dat zijn de jaren waarin mensen zich oriënteren op scholen\", zegt een woordvoerder. \"Wij willen de belangstelling peilen op de langere termijn. Schoolstichters moeten mensen overtuigen.\"  \n  \nDat ouders de moeite niet nemen om met hun DigiD in te loggen, kan volgens de woordvoerder geen reden zijn om het anders te regelen: \"Het is de gangbare manier voor burgers om te communiceren met de overheid. Het gaat hier wel om het stichten van een school, een kruisje zetten is dan echt te weinig.\"  \n  \nDe Vries heeft wel een oplossing: beoordeel de onderwijsplannen eerst op kwaliteit, en laat dan de gemeente scholen onder de aandacht van de ouders brengen. Dan kan er getekend worden. \"Zo krijgen we allemaal, schoolbesturen en burgers, een gelijke kans.\"  \n  \nNederland 13  \n  \n102 plannen voor nieuwe scholen\n\nIn het kort\n\nSlechts voor één van de 102 plannen zijn voldoende handtekeningen verzameld  \n  \nEen beperkte groep ouders mag tekenen, en voor velen van hen is DigiD te veel moeite  \n  \nInitiatiefnemers willen de drempel verlagen","intensity":0,"negativity":1,"cluster_id":1,"similar_texts":"text563"},{"id":"26","publisher":"Trouw","date":"2021-10-02","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1370/articles/1456531/2/7","title":"Het weer","text":"De dag begint droog, in de middag komt er regen. Het waait stevig en het wordt zo'n 16 graden. Morgen eerst regen, later wat zon.","intensity":0,"negativity":0,"cluster_id":20,"similar_texts":"text85"},{"id":"27","publisher":"De Volkskrant","date":"2021-10-02","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1375/articles/1456529/29/1","title":"Hoe Short het moest afleggen tegen het tempo van Van Foreest","text":"### Denksport - Schaken\n\nHet jaarlijkse Sigeman-toernooi in Malmö was lang een favoriet jachtterrein van de Nederlandse top. Het voorbeeld van Ivan Sokolov, die in 1995 de hoofdprijs won, werd in de periode 2001-2011 gevolgd door Jan Timman met drie en Anish Giri met twee eindzeges.  \n  \nTien jaar na het laatste Nederlandse succes (van Giri) pakte Jorden van Foreest de draad weer op. Met overtuigend spel boekte hij zijn tweede grote succes van dit jaar na de winst in januari in Wijk aan Zee.  \n  \nTraditiegetrouw was het deelnemersveld in Malmö een mix van talentvolle junioren, moderne topgrootmeesters en grote spelers uit het verleden.  \n  \nDit jaar was uitgekeken naar de komst van oud-wereldkampioen Anatoli Karpov (70) en voormalig WK-uitdager Nigel Short (56). Toen Karpov zich een maand geleden tot grote teleurstelling van de organisatoren terugtrok, reageerde Short alert: 'Na Karpovs afzegging zijn mijn kansen op de laatste plaats aanzienlijk gestegen.'  \n  \nHet was de verzuchting van een oudere grootmeester die lang niet heeft gespeeld en twijfelt aan zijn vorm. In de praktijk viel het mee.  \n  \nTegen het tempo van Van Foreest kon Short niet op. Maar als hij slagvaardiger was omgesprongen met zijn kansen in gunstig staande partijen, zou hij een gevaarlijke concurrent zijn geweest. 'Verliezers tellen gewonnen stellingen, winnaars tellen punten', schreef hij op Twitter. Over de onderlinge partij tegen Van Foreest was Short duidelijk: 'Outprepared and outplayed.' Inderdaad was zowel de voorbereiding als het spel achter het bord van de toernooiwinnaar superieur.  \n  \nVan Foreest - Short  \n  \nMalmö 2021  \n  \n1\\. e4 e5 2. Pf3 Pc6 3. d4 exd4 4. Pxd4 Pf6 5. Pxc6 bxc6 6. e5 De7 7. De2 Pd5 8. c4 Pb6 9. Pc3 a5 10. f4 g6  \n  \nEen betere reactie op wits laatste zet is 10 ... De6.  \n  \n11\\. Le3 La6  \n  \nVerstandiger is 11 ... Lg7 om zo snel mogelijk kort te rokeren.  \n  \n12\\. Lxb6! cxb6 13. 0-0-0 Lh6 14. g3 0-0 15. h4! Tae8 16. Kb1 f6 17. h5  \n  \nDiagram links  \n  \n17 ... g5  \n  \nHierna komt zwart er niet meer aan te pas. Na 17 ... fxe5 18. hxg6 Lg7 is nauwkeurigheid van wit vereist, want 19. gxh7+ Kh8 of 19. Txh7 exf4 levert weinig op. Het sterkst is 19. f5! (19 ... hxg6 20. Dh2).  \n  \n18\\. Pe4 fxe5 19. fxg5 Lxg5 20. Dg4 h6 21. Td6!  \n  \nDaarmee is zwarts stelling lamgelegd, zodat wit op zijn gemak de beslissende aanval kan voorbereiden.  \n  \n21 ... Kh8 22. Ld3 Lc8 23. Td1 Tg8 24. Pxg5 Dxg5 25. De4 Tg7 26. Tf1 Kg8 27. c5 b5 28. a4 La6 29. Tg6  \n  \nWit kan winnen zoals hij wil. Ook 29. axb5 Lxb5 30. Lxb5 cxb5 31. c6 is sterk.  \n  \n29 ... Txg6 30. hxg6 De7 31. Tf7 De6 32. Dh4 b4 33. Lc2 b3  \n  \nDiagram rechts  \n  \n34\\. Dxh6 bxc2+ 35. Kc1 Dxf7 36. gxf7+ Kxf7 37. Dh5+ Kf8 38. Df5+ Kg7 39. Dxd7+ Kf8 40. Dxc6 Lc8 41. De4  \n  \nEn wit won bij de 57ste zet.","intensity":0,"negativity":0,"cluster_id":15,"similar_texts":"text255"},{"id":"28","publisher":"De Volkskrant","date":"2021-10-02","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1375/articles/1456529/40/1","title":"Ik wil steeds iets nieuws doen","text":"'Ik schrijf elke roman alsof het mijn laatste is en gebruik daarbij alles wat ik in me heb om tot een zo goed mogelijk boek te komen. Toen mijn laatste boek, Zuiverheid, af was had ik het gevoel dat ik klaar was, dat ik niets meer over had. Misschien nog één boek. Maar ja, dan gaat het leven door en ontdek je dingen in jezelf die je nog niet nader hebt uitgediept.'  \n  \nDrie jaar geleden liet Jonathan Franzen (62) in een interview met The New York Times weten dat zijn volgende, zesde roman weleens zijn laatste zou kunnen zijn, omdat hij twijfelde of hij meer dan zes romans in zich had. Verbazing alom dus toen zijn uitgever eerder dit jaar het eerste deel van een trilogie aankondigde: Crossroads, in het Nederlands vertaald als Kruispunt.\n\nWaarom wilde u dit boek schrijven?\n\n'In de periode na Zuiverheid begon ik mij te realiseren dat ik nooit heb geschreven over de jaren zeventig, de periode van mijn jeugd. Ik heb een geweldige hoeveelheid herinneringen aan het belangrijkste decennium van mijn leven, maar daar had ik nooit iets mee gedaan. Of ik nog genoeg in me heb om twee vervolgdelen te schrijven, zal moeten blijken. Want toen ik Kruispunt vorig jaar voltooide, had ik opnieuw het gevoel dat ik mezelf helemaal had uitgewrongen.'  \n  \nIn Kruispunt voert Franzen de lezer terug naar de vroege jaren zeventig. Het boek bestaat uit twee delen. Het eerste, 'Advent' getiteld, beslaat bijna tweederde van de roman en speelt zich af op één dag: 23 december 1971. Het tweede deel heet 'Pasen' en is gesitueerd tijdens de Goede Week van 1972.  \n  \nFranzen vertelt het verhaal via de perspectieven van vijf personages. Hoewel hij in alle gevallen de derde persoon gebruikt, dringen we zeer diep tot hun persoonlijkheden door. De roman kan zonder aarzeling een triomf in karakterisering worden genoemd. Vader Russ (47) is een matig succesvolle hulppredikant. Hij heeft een gespannen relatie met de leider (en de leden) van de jeugdgroep van zijn kerk: Crossroads. Zijn echtgenote Marion (50) heeft een verleden met psychische problemen, die ze weerspiegeld ziet in het gedrag van haar drugs en alcohol gebruikende, hyperintelligente zoon Perry (15). Oudste zoon Clem (20), sinds een halfjaar het huis uit, overweegt te stoppen met zijn studie en zal daarom wellicht worden opgeroepen voor Vietnam. Zijn vanouds zo hechte band met zus Becky (18) heeft averij opgelopen en Becky zelf zit midden in haar allereerste, verwarrende liefdesaffaire.\n\nZullen de vervolgdelen verder gaan in de jaren zeventig of komen er tijdsprongen, bijvoorbeeld naar volgende generaties?\n\n'Mijn plan is van meet af aan geweest om, aan de hand van een aantal terugkerende personages, een periode van ongeveer vijftig jaar uit de Amerikaanse geschiedenis te beschrijven. Een echte familieroman. Ook mijn vorige boeken beschrijven gezinnen, families, maar gaan daarnaast over allerlei andere zaken. In dit geval wilde ik een familieportret schetsen over meerdere generaties.  \n  \n'Daarbij wil ik mezelf het genoegen schenken om zaken te exploreren die in mijn eerdere boeken niet aan de orde zijn gekomen. Ik denk daarbij aan personages die in hun leven echt dramatische veranderingen doormaken: je verwacht dat iemand zich in een bepaalde richting zal ontwikkelen en dan blijken er dingen te gebeuren die zo'n leven een totaal andere kant opsturen.'\n\nWat is er zo aantrekkelijk aan het schrijven over gezinnen, families?\n\n'Verwantschap tussen ouders en kinderen stelt ons in staat personages te vergelijken en tegenover elkaar te plaatsen. Je ziet bepaalde eigenschappen van Russ terug in zijn oudste zoon Clem, maar tegelijkertijd is er Clem veel aan gelegen om anders te zijn dan zijn vader. Dat is een extra dimensie die je in de schoot krijgt geworpen wanneer er sprake is van ouder-kindrelaties. Die relaties zijn bovendien doorgaans erg intens.  \n  \n'Stel, je gaat een lunchcafé binnen en ziet daar een moeder en haar tienerzoon zitten. Die zoon is duidelijk zeer ongelukkig, zegt geen woord, en alles wat zijn moeder doet om de jongen zich beter te laten voelen, maakt hem alleen maar ongelukkiger. En die zitten dan alleen maar een broodje te eten. Maar in die schijnbaar triviale scène schuilt een heel drama. Laat staan wanneer er sprake is van een serieus conflict over zaken die er echt toe doen.'\n\nReligie speelt een belangrijke rol in Kruispunt. Alle vijf hoofdpersonen hebben er sterke opvattingen over - pro of contra - en alle gebeurtenissen spelen zich af rond belangrijke dagen van de religieuze kalender.\n\n'Ik weet niet meer waarom ik van Russ een predikant heb gemaakt, maar feit is dat ik zelf ben opgegroeid met de kerk. Ik ging twaalf jaar naar dezelfde kerk en was zes jaar lid van de jongerengroep van die kerk. Wat de kerk en de jeugdgroep betreft, heb ik voor dit boek niets hoeven verzinnen. In Kruispunt en de twee vervolgdelen wil ik verschillende soorten mythologieën onderzoeken die mensen kiezen als richtsnoer in hun leven, of waarmee ze zijn opgevoed.  \n  \n'In de jaren zeventig had religie een totaal andere status dan tegenwoordig en het leek me logisch om bij mijn onderzoek naar mythologieën te beginnen met het christendom. Dat speelt in Kruispunt een belangrijke rol. In de vervolgdelen zal dat niet het geval zijn. In 1971 was het in Amerika mogelijk om zowel progressief als christen te zijn. Vandaag de dag is dat zo goed als onmogelijk. Het christendom is de thuishaven geworden van de Republikeinen, van boze, rechtse lieden die andersdenkenden veroordelen.'\n\nDit moet een onderwerp zijn dat u al langere tijd bezighoudt. In 2006 publiceerde u de essaybundel The Discomfort Zone, waarin u schrijft over de religieuze jongerengroep Fellowship waarvan u deel uitmaakte. Ook beschrijft u enkele figuren en gebeurtenissen die in Kruispunt in bijna dezelfde gedaante terugkeren. En we lezen hoe u in die tijd Robert Pirsig las, naar wie in Kruispunt de hoofdstraat is vernoemd van de buitenwijk waarin het boek speelt.\n\n'Ik was vergeten dat Robert Pirsig voorkomt in The Discomfort Zone. Hij was belangrijk voor me toen ik 17 was en eigenlijk is hij nog steeds belangrijk. Hij was meer proces- dan productgericht, wat een typisch jarenzeventigopvatting is: het gaat niet om het eindresultaat, maar om de ervaring die je ondergaat terwijl je aan iets werkt. En daarom ben ik blijven schrijven: omdat ik hou van het proces om aan een roman te werken. Niet omdat ik er een beloning voor wil, al heb ik daar op zichzelf geen bezwaar tegen.  \n  \n'The Discomfort Zone gaat erg over mij, over dingen waarvoor ik mij schaam, vooral in mijn jonge jaren. In verband met de research voor dat essay heb ik veel van de pakweg dertig mensen die destijds lid waren van Fellowship geïnterviewd. Dat werd mogelijk gemaakt door The New Yorker, waarin het essay oorspronkelijk werd gepubliceerd.  \n  \n'Veel van het materiaal dat ik verzamelde kon ik niet voor het essay gebruiken. Denk aan de gang van zaken tijdens de wekelijkse bijeenkomsten van de jeugdgroep, het typische taalgebruik dat daarbij hoorde en wat die bijeenkomsten precies voor ons jonge mensen betekenden. Van dat materiaal heb ik dankbaar gebruikgemaakt in mijn roman.'\n\nHoe bent u aan die vijf zeer uiteenlopende en zeer uitgesproken stemmen gekomen?\n\n'Ik denk dat ik een natuurlijke aanleg heb om me te verdiepen en zelfs verliezen in een persoon die ik niet ben. Het is lastig om uit te leggen hoe dat precies gaat. Van het meest getroebleerde personage, Perry, vertel ik dat hij een IQ heeft van 160. Het lag dus voor de hand dat hij vaak in lange zinnen spreekt met veel moeilijke woorden en dat hij gecompliceerde redeneringen uitwerkt. Becky is het populaire meisje op school, ze is niet zo geïnteresseerd in studeren, dus haar taalgebruik is heel anders. Maar ik denk dat de stem van een personage minder te maken heeft met taalgebruik dan met de wijze waarop zijn of haar problemen worden uitgelegd.'\n\nAltijd in de derde persoon.\n\n'Ik ben van mening dat je dichter bij een personage komt wanneer die in de derde persoon tot je komt, dan via de ik-vorm. In de regel schept de eerste persoon juist afstand, omdat er verwarring bestaat tussen auteur en personage. In de derde persoon is het duidelijk: er is een auteur, maar die is totaal onzichtbaar, dus word je als lezer op een directe wijze in contact gebracht met het bewustzijn van iemand anders. Ik denk dat vertellen in de derde persoon een van de geweldigste artistieke uitvindingen is in de geschiedenis van de mensheid.'\n\nMaakt u voordat u aan een roman begint uitvoerige profielen van de hoofdpersonen?\n\n'Ja. En daarin gaat de meeste tijd zitten - jaren. Het ontwikkelen van de personages is voor mij hét grote werk bij het schrijven van een roman. Het is daarbij behulpzaam als je een duidelijk beeld hebt van hoe iemand eruitziet. Het uiterlijk van Russ is bijvoorbeeld gebaseerd op de man die in mijn jeugd de solopartijen in de kerk zong. Ik kende hem niet buitengewoon goed, maar had veel sympathie voor hem, en daarmee meteen ook voor Russ. Dat is belangrijk. Een van de taken van de schrijver is altijd een bepaalde hoeveelheid sympathie voor een personage te ontwikkelen. Want ze zullen zich in de loop van je boek niet altijd even goed gedragen. Je wilt niet lezen over iemand met wie je geen enkele affiniteit hebt en die vervolgens ook nog onaangename dingen doet.'\n\nDat is een van uw regels als schrijver: 'Je moet liefhebben alvorens je meedogenloos kunt zijn.'\n\n'Absoluut. En wanneer je eenmaal hebt bepaald waarnaar een personage streeft, dan gaat de lezer zich daarmee identificeren. Hoe dat precies werkt, is mij nog altijd niet helemaal duidelijk, maar op de een of andere manier ontstaat er bij de lezer sympathie voor het streven van dat personage.'\n\nTweederde van Kruispunt speelt zich af in enkele uren tijds, op 23 december 1971. In die periode gebeurt er ontzettend veel, en de vijf verhaallijnen zijn allemaal van invloed op elkaar. Het structureren en orkestreren daarvan moet een herculische klus zijn geweest, waarbij u van alle personages bijna van minuut tot minuut moet hebben bepaald waar ze op welk moment precies zijn en wat ze doen.\n\n'Ik ben niet begonnen met een tijdlijn, maar toen ik ongeveer 200 pagina's had geschreven, werd het belangrijk om bepaalde zaken exact vast te stellen. Op welk moment gaat de moeder naar de bibliotheek, op welk moment komt de dochter thuis, et cetera. Als je dat niet nauwkeurig plant, zullen de lezers je daarop betrappen.  \n  \n'Dat het grootste deel van het boek zich op één dag zou afspelen, werd pas gaandeweg duidelijk, maar het was voor mij een geweldige stimulans. Ik wil als schrijver het idee hebben dat ik met iets bezig ben dat ik nog niet eerder heb gedaan. Want ik mag als verteller dan 19de-eeuwse wortels hebben, ook het modernisme is belangrijk voor mijn schrijverschap. Voor mij betekent modernisme een affiniteit met vormtechnisch experimenteren, de erkenning dat vorm net zo belangrijk is als inhoud. Natuurlijk ben ik niet de eerste romanschrijver die een boek zich op één dag laat afspelen, maar het is wel voor mij de eerste keer en dat is genoeg.'\n\nEen andere schrijfregel die u ooit heeft geformuleerd, luidt: 'De zuiverste autobiografische fictie vereist pure fictie. Kafka's De gedaanteverwisseling is het meest autobiografische boek ter wereld.'\n\n'Dat geldt in elk geval voor mij. Als ik een roman zou schrijven over een personage als mijzelf zou ik een groot probleem hebben. Om te beginnen ben ik niet interessant genoeg, daarnaast ben ik te gecompliceerd om een personage te kunnen zijn en ten derde voel ik gewoon schaamte om wie ik ben. Dus het is altijd mijn methode geweest om mijn ideeën en gevoelens uit te drukken via een verzonnen personage.  \n  \n'Wat Kafka betreft: die voelde zich ellendig, inwonend bij zijn ouders. Als hij een verhaal had geschreven over een getalenteerde jongeman van in de 20 die een saaie baan had en nog thuiswoonde, zou dat geen interessant resultaat hebben opgeleverd. Om echt uitdrukking te geven aan de horror van zijn bestaan, moest hij zich in een insect veranderen.'\n\nIs er een voorbeeld van zo'n 'gedaanteverwisseling' te geven in Kruispunt?\n\n'Ik zou het onmogelijk vinden te schrijven over mijn eerste verliefdheid. Te genant, vreselijk. Tegelijkertijd levert de ervaring om voor het eerst iemand te kussen een hele reeks interessante gevoelens en gemoedstoestanden op. Dus laat ik Becky die ervaring beleven in Kruispunt. We ontmoeten haar voor het eerst op de ochtend nadat ze haar eerste kus heeft gekregen.'\n\nMaakt het voor u verschil of u vanuit een mannelijk of vrouwelijk perspectief schrijft?\n\n'Vreemd genoeg niet veel, behalve dat het vrouwelijk perspectief iets gemakkelijker is, omdat de kans dan kleiner is dat mijn eigen beschaamde ik het personage zal infecteren. Ik ben zo heteroseksueel dat het bij een vrouwelijk personage glashelder is: dit ben ik niet. Hoe meer een personage op mij lijkt, hoe moeilijker ik het heb.'\n\nOp meerdere niveaus lijken ouders cruciale zaken aan hun kinderen door te geven, variërend van religieuze en morele overtuigingen tot zwakheden en kwetsbaarheden. Het lijkt een commentaar op het Amerikaanse idee dat je altijd in staat bent jezelf opnieuw uit te vinden.\n\n'Er is een interessante discussie te voeren over de vraag waarom Amerikanen zo aan dat idee zijn gehecht, en in hoeverre er sprake is van een collectief schuldgevoel over hoe we de Native Americans hebben behandeld. Om nog maar te zwijgen van driehonderd jaar slavernij.  \n  \n'Ik geloof niet dat je jezelf radicaal opnieuw kunt uitvinden. Onderzoek toont aan dat meer dan 50 procent van je persoonlijkheid genetisch wordt bepaald. Omgeving en toeval zijn belangrijk, maar bepaalde zaken zijn bewijsbaar erfelijk.'\n\nDe overkoepelende titel van uw trilogie-in-wording luidt Een sleutel tot alle mythologieën. Dat is ook de titel van de studie waaraan het personage Edward Casaubon werkt, de dorre, onsympathieke huiskamergeleerde in de roman Middlemarch van George Eliot. Casaubons boek komt nooit af en na zijn overlijden is de conclusie dat al zijn observaties en stellingen achterhaald zijn. Dit lijkt me een pittig staaltje zelfironie.\n\n'Zeker. En misschien probeer ik hiermee ook wel het lot te tarten, omdat ik bang ben dat ik mijn eigen trilogie ook niet zal kunnen voltooien. Maar feit is dat ik, zoals gezegd, zeer geïnteresseerd ben in uiteenlopende mythologieën. In dit eerste boek is dat het christendom.  \n  \n'Casaubon mag dan een verwerpelijke figuur zijn, hij is ook een tragische man die de wereld om zich heen niet echt begrijpt. Toen ik Middlemarch las als 22-jarige, haatte ik Casaubon, zoals ik op dat moment de hele academische wereld haatte. Toen ik het boek een paar jaar geleden herlas, zag ik dat hij een indrukwekkende, aangrijpende figuur is. Je hoeft het niet met een personage eens te zijn om medelijden met hem te hebben.  \n  \n'Bovendien: de essentie van de 'sleutel tot alle mythologieën' is dat het project gedoemd is te mislukken. Er ís geen sleutel tot alle mythologieën.'\n\nWie is Jonathan Franzen?\n\nJonathan Franzen werd op 17 augustus 1959 geboren in Western Springs, Illinois. Zijn grootvader was een immigrant uit Zweden. Franzen studeerde aan Swarthmore College, Pennsylvania, en vervolgens twee jaar in Duitsland. Hij werkte een aantal jaren als onderzoeksassistent aan de universiteit van Harvard en debuteerde in 1988 met de roman De 27ste stad (The 27th City), vier jaar later gevolgd door Strong Motion (niet vertaald).  \n  \nIn 2001 beleefde hij zijn internationale doorbraak met het alom geprezen De correcties (The Corrections), dat werd bekroond met onder meer de National Book Award. Ook zijn romans Vrijheid (Freedom, 2010) en Zuiverheid (Purity, 2015) ontvingen juichende kritieken. In 2010 verscheen Franzen - als eerste schrijver sinds Stephen King in 2000 - op het omslag van Time Magazine met als bijschrift 'Great American Novelist'. Dat inspireerde sommige critici tot een tegenreactie.  \n  \nNaast fictie publiceerde Franzen een aantal non-fictieboeken, waaronder de essaybundel How to Be Alone (2002), de 'persoonlijke geschiedenis' The Discomfort Zone (2006) en de essaybundel Farther Away (2012), waarin hij onder meer schrijft over zijn liefde voor vogels en zijn vriendschap met collega-auteur David Foster Wallace (1962-2008). In 2018 verscheen zijn essaybundel Het einde van het einde van de wereld (The End of the End of the Earth). Franzen woont in Santa Cruz, Californië, samen met zijn 'spouse equivalent' Kathy Chetkovich.\n\nCrossroads of Kruispunt?\n\nCrossroads in de naam van de religieuze jeugdgroep die een belangrijke rol speelt in de roman. De groep is vernoemd naar de gelijknamige bluessong van Robert Johnson, later gecoverd door Cream. In de Nederlandse vertaling heeft de jeugdgroep zijn Engelse naam behouden, maar is bij de boektitel voor Kruispunt gekozen, vanwege de sterk christelijke lading van dit woord.\n\nFictie\n\nJonathan Franzen\n\nKruispunt\n\nUit het Engels vertaald door Peter Abelsen.\n\nPrometheus; 572 pagina's; € 25 (gebonden € 35).","intensity":0,"negativity":0,"cluster_id":24,"similar_texts":"text469"},{"id":"29","publisher":"Trouw","date":"2021-10-02","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1370/articles/1456531/13/1","title":"Islamitisch, Afrikaans of vrij: 102 plannen voor nieuwe scholen","text":"Islamitische scholen, integrale kindcentra, vernieuwingsonderwijs, vrije scholen en scholen voor 0- tot 18-jarigen; de eerste ronde onder de wet 'Meer ruimte voor nieuwe scholen' die het onderwijsaanbod moet moderniseren leverde 102 plannen op voor nieuwe scholen.  \n  \nVoor basisscholen zijn 70 ideeën ingediend, voor middelbare scholen 32. Alleen het Martin Buber in Kerkrade, dat middelbare scholieren opleidt voor een diploma waarbij je ieder vak op een ander niveau mag afronden, heeft de benodigde handtekeningen binnen.  \n  \nDe wet, die dit jaar inging, maakt het mogelijk scholen te stichten die vallen buiten de traditionele 'richtingen' van religie of pedagogie. Dat doel lijkt redelijk bereikt. Hoewel de hoeveelheid plannen voor islamitische scholen opvalt, zo'n twintig, en er ook enkele 'klassieke' vrije scholen en montessorischolen tussen de initiatieven zitten, zijn er ook een twintigtal vernieuwende scholen onder de inzendingen. Als die alle benodigde handtekeningen voor 15 oktober weten te bemachtigen, mag er bij de Dienst Uitvoering Onderwijs (DUO) een aanvraag worden ingediend. Dat is overigens tot op heden niet gebeurd.\n\nGemeente\n\nDe onderwijsinspectie zal de scholen toetsen op kwaliteit en als die goed bevonden is, kan de school zich in principe opmaken voor opening in augustus 2023.  \n  \nDe rol van de gemeente is onder de nieuwe wet kleiner geworden. Zeker het islamitisch onderwijs ziet kansen, nu behalve te weinig handtekeningen alleen een negatief oordeel van de onderwijsinspectie hun oprichting in de weg kan staan. Voorheen stuitten zij geregeld op kritische gemeentepolitici. Vaak zijn het islamitische stichtingen met enkele basisscholen die een initiatief voor voortgezet onderwijs indienen. Daar zijn er nu drie van in Nederland.\n\nImpuls\n\nHet 'unitonderwijs' met basisschool en kinderopvang ineen zou een impuls kunnen krijgen. Er zijn nu maar twee scholen in Nederland waar leerkrachten en pedagogisch medewerkers een team vormen, en de schooldag driemaal per week duurt van half 9 tot 5 uur 's middags. Integraal Kindcentrum Cadans wil er nog eens 14 oprichten.  \n  \nScholen met een traditionele richting als montessori, kunnen ook nog heel vernieuwend uit de bus komen. Casa in Pijnacker groeide de afgelopen tien jaar uit tot een populaire tweetalige basisschool die de leer van Maria Montessori zeer strikt volgt, en kinderen laat werken op een kinderboerderij, in een werkplaats en in de keuken. Casa wil uitbreiden met een basisschool en een middelbare school. Die eerste lijkt te gaan lukken, de ruim 600 handtekeningen voor de middelbare school zijn nog ver weg.\n\nBigi Bon, middelbare school in Amsterdam Zuidoost\n\nVisie: De oudere generatie beschermt de jonge generatie (10-20 jaar) en zorgt ervoor dat vroegere fouten niet meer worden gemaakt.  \n  \nDoelgroep: Deze school is bestemd voor studenten en docenten met Afrikaanse roots of zij die zich daarmee identificeren.  \n  \nAanpak: De school gaat zes dagen per week open. Binnen de school komt er een Grootfamilieschool voor collectief opvoeden door opvoeders en buren van leerlingen. Er worden klassieke schoolvakken met een Afrikaanse kleuring gegeven, en keuzevakken als Afrikaanse dans en filosofie. Verder werkt de school aan de cognitieve vakken en sociaal-emotionele ontwikkeling, onder meer om vanuit kracht te opereren in de Nederlandse maatschappij.\n\nBasisschool De Wereldbol, Almere Poort\n\nVisie: Tegenwicht bieden aan segregatie binnen de samenleving.  \n  \nWaarden: burgerschap, rechtvaardigheid en verdraagzaamheid.  \n  \nAanpak: De school is ingedeeld in landenthema's. Iedere groep wordt ingericht naar de normen en waarden van een land. Een kind zal gaandeweg zijn wereldreis van groep één naar groep acht in aanraking komen met klassen waarbinnen activiteiten zijn ingericht volgens de normen en waarden van verschillende landen. Uiteindelijk komt het kind in groep acht terecht die in het teken staat van de Verenigde Naties. In groep acht worden activiteiten georganiseerd waarbij kinderen in aanraking komen met veel onderlinge verschillen en belangen. Het doel is dan om wederzijds begrip en consensus te vinden.","intensity":0,"negativity":0,"cluster_id":1,"similar_texts":"text1"},{"id":"30","publisher":"De Volkskrant","date":"2021-10-02","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1375/articles/1456529/26/4","title":"Joop Alberda stopt bij de volleybalbond","text":"VolleybalJoop Alberda stopt als technisch directeur van de Nederlandse volleybalbond. De bijna 70-jarige Fries vertrekt op 1 november, na een dienstverband van ruim drie jaar. Alberda keerde in 2018 terug bij de Nevobo, in eerste instantie op interimbasis na het vertrek van Bram Ronnes. Al snel kreeg hij een vaste aanstelling als technisch directeur. 'Ik heb in mijn leven een bijzondere reis door de topsport mogen maken. Die is begonnen in het volleybal en eindigt daar nu ook', zegt Alberda, onder wiens leiding de volleybalploeg goud pakte op de Olympische Spelen van 1996 in Atlanta. Alberda werkte eerder als technisch directeur van onder meer NOCNSF, de Atletiekunie en zwembond KNZB.","intensity":0,"negativity":0,"cluster_id":17,"similar_texts":"text651"},{"id":"31","publisher":"NRC Handelsblad","date":"2021-10-02","url":"https://www.nrc.nl/nieuws/2021/10/02/kamagurka-a4060456#20211002-79837-102","title":"Kamagurka","text":"Een versie van\n\ndeze illustratie\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 2 oktober 2021\n\nEen versie van\n\ndeze illustratie\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 2 oktober 2021","intensity":0,"negativity":0,"cluster_id":13,"similar_texts":"text252"},{"id":"32","publisher":"Algemeen Dagblad","date":"2021-10-02","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/26432/articles/1456530/59/2","title":"Koeman begroet de media à la Van Gaal","text":"Met een uitspraak van Louis van Gaal begon Ronald Koeman gisteren grijnzend aan zijn mogelijk laatste persconferentie als trainer van FC Barcelona. ,,Ik wil graag beginnen met een uitspraak van Louis van Gaal. Goedemiddag, mijn vrienden van de pers'', zei Koeman. Daarmee imiteerde hij de huidige bondscoach, die dit zei bij zijn eerste persconferentie voor Oranje, maar óók bij zijn ontslag bij Barcelona in 2000.  \n  \nKoeman (foto) staat onder grote druk bij Barça en zijn lach verdween dan ook al snel. Hij ging kort in op de vraag of een nederlaag in de uitwedstrijd tegen Atlético, vanavond om 21.00 uur, zijn einde bij de club betekent. ,,Dat is een vraag voor morgen. Ik ben niet het belangrijkste, maar het team. Ik ben hier uit liefde voor de club in een zeer complexe situatie gekomen en het wordt met de dag lastiger. Het enige waarmee ik me bezighoud is het voorbereiden van de spelers op de wedstrijd.\"  \n  \nDe Nederlandse coach houdt wel zijn oren en ogen open, vertelde hij. ,,De president was hier vanochtend, maar ik heb hem niet gezien omdat ik de ploeg op de wedstrijd voorbereid. Niemand heeft mij iets verteld, maar ik hoor en zie veel en weet dat er dingen worden gelekt. De geruchten dat een ontslag aanstaande is zullen deels waar zijn.\"  \n  \nOok werd hem gevraagd of een andere coach meer uit het team zou kunnen halen. ,,Dat weet ik niet'', zei Koeman. ,,Er wordt veel over het systeem gesproken, omdat sommige spelers niet beschikbaar zijn. Als ik een flinke zak met geld had, dan zat Lionel Messi hier nog en zou ik andere spelers opstellen om meer druk te zetten.\"  \n  \nATLÉTICO M. - FC BARCELONA  \n  \nLive op Ziggo Sport, liveblog en samenvatting op AD.nl","intensity":0,"negativity":0,"cluster_id":9,"similar_texts":"text241"},{"id":"33","publisher":"De Volkskrant","date":"2021-10-02","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1375/articles/1456529/31/1","title":"Later vandaag regen","text":"Zaterdag start op de meeste plaatsen droog en de zon kan nog even schijnen. In de loop van de dag neemt de bewolking toe en in de middag krijgen het zuidwesten en westen als eerste met regen te maken. Dit gebied met regen breidt zich vervolgens verder uit over het land.  \n  \nVoor de regen uit stijgt de temperatuur naar 15 graden in de noordelijke provincies tot 17 graden in het uiterste zuidoosten. Daarbij staat wel een stevige wind uit het zuiden. Boven land is de zuidenwind matig tot vrij krachtig, windkracht 4 tot 5. In de kustgebieden waait het krachtig en later op de dag hard, met kans op (zware) windstoten.  \n  \nTijdens de nacht naar zondag valt op veel plaatsen enige tijd intensieve neerslag en ook zondag overdag staat het weerbeeld in het teken van flinke regenachtige perioden. Pas later op de dag trekt de regen oostwaarts weg en wordt het weer droog met nog wat ruimte voor de zon. De zuidenwind blijft stevig doorblazen en de temperatuur komt tussen 14 en 18 graden uit.  \n  \nNa het weekend blijft het wisselvallig met van tijd tot tijd regen, maar er zijn ook droge perioden met ruimte voor de zon. De temperatuur komt dan rond 16 graden uit. Later in de week gaat het minder hard waaien en is het vaker droog en vrij zonnig.","intensity":0,"negativity":0,"cluster_id":20,"similar_texts":"text413"},{"id":"34","publisher":"NRC Handelsblad","date":"2021-10-02","url":"https://www.nrc.nl/nieuws/2021/10/02/ballingschap-oud-president-micheil-saakasjvili-vastgezet-na-terugkeer-in-georgie-a4060462#20211002-79837-116","title":"Oud-president Micheïl Saakasjvili vastgezet na  terugkeer in Georgië","text":"De oud-president van Georgië, Micheïl Saakasjvili, is vrijdag gearresteerd na zijn terugkeer uit ballingschap. Dat heeft premier Irakli Garibasjvili bekendgemaakt op een persconferentie. Saakasjvili wilde naar Georgië terugkomen vanwege lokale verkiezingen die deze zaterdag in het land worden gehouden, maar die zal hij vanuit gevangenschap moeten volgen. Saakasjvili was tussen 2004 en 2013 president van Georgië. Een rechtbank legde Saakasjvili in 2018 zes jaar cel op wegens machtsmisbruik. De politicus werd bij verstek veroordeeld, want hij verliet het land al in 2013 toen een politiek rivaal aan de macht kwam.Zijn veroordeling noemt hij „politiek gemotiveerd”. Nu vond Saakasjvili de tijd blijkbaar rijp voor een politieke comeback. Naar eigen zeggen zette hij zijn „leven, vrijheid, alles op het spel, om hier te komen”. Verder riep hij kiezers op naar de stembus te gaan in de lokale verkiezingen dit weekend en zijn partij Verenigde Nationale Beweging te steunen.De regering had de oud-president al gewaarschuwd voor arrestatie bij terugkeer. Vrijdag heerste in eerste instantie verwarring over de daadwerkelijke locatie van Saakasjvili, omdat Georgische autoriteiten zijn terugkeer tegenspraken. Vrijdagavond stelde de huidige premier dat de 53-jarige omstreden politicus dan toch was vastgezet. (NRC)\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 2 oktober 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 2 oktober 2021","intensity":0,"negativity":0,"cluster_id":5,"similar_texts":"text268"},{"id":"35","publisher":"Trouw","date":"2021-10-02","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1370/articles/1456531/13/3","title":"Overheid mag aantal bezoekers evenementen beperken","text":"### Kort geding\n\nDe evenementenbranche heeft het kort geding tegen de overheid over de nieuwste coronamaatregelen verloren. Het kabinet mocht besluiten om bij evenementen binnen maar 75 procent van het mogelijke aantal bezoekers toe te laten, en om de feesten om middernacht af te laten lopen. De keuzes zijn 'navolgbaar' en 'niet onbegrijpelijk', oordeelt de rechtbank. De branche zegt dat evenementen en concerten door capaciteitsbeperking niet rendabel zijn.","intensity":0,"negativity":1,"cluster_id":23,"similar_texts":"text454"},{"id":"36","publisher":"De Telegraaf","date":"2021-10-02","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/4589307f613d30cd50f462c062d39986/web/OPS/cciobjects.json&hash=b3f22a3733efe8bb7f05#/pages/52-53","title":"Pure liefde en totale toewijding","text":"Pure liefde en totale toewijding\n\nDe zonen Timber dragen hun moeder op handen en laten dat ook merken. „Ik krijg heel veel waardering.”\n\nFOTO’S \n\nMATTY VAN WIJNBERGEN\n\n& ANP/HH\n\nJurriën Timber (l.) en Quinten Timber stonden vorige maand voor even samen op het trainingsveld bij het Nederlands elftal.\n\n❮❯\n\nINTERVIEW Onvermoeibare Marilyn Timber levert zonen Quinten en Jurriën af in voetbaltop: ’Dit is zó apart’ \n\nHet is een uniek gegeven dat twee hoofdrolspelers van een beladen Eredivisie-wedstrijd als Ajax-FC Utrecht de avond voor de confrontatie samen op hun zolderkamertje de wedstrijd alvast kunnen doorspreken. De voetbaltweeling Jurriën (Ajax) en Quinten Timber (FC Utrecht) was zijn hele leven lang onafscheidelijk, maar treedt nu voor het eerst tégen elkaar in het strijdperk. Een vreemde gewaarwording voor moeder Marilyn Timber. \n\ndoor  Jeroen Kapteijns en  Mike Verweij\n\nAls moeder Marilyn Timber de fris geverfde kantine van amateurclub DVSU in de Utrechtse wijk Lunetten binnenloopt, valt haar oog direct op de ingelijste shirts van Jurriën en Quinten aan de wand. „Wat leuk dat die zijn opgehangen. Hier bij DVSU is het allemaal begonnen”, vertelt ze enthousiast, terwijl ze naar buiten kijkt, waar een jeugdteam warmloopt voor de middagtraining. \n\nHoewel Marilyn Timber (62) als werkende, alleenstaande moeder van vijf zonen altijd in de weer was om het gezin draaiende te houden, was ze ook een betrokken voetbalouder. De aanblik van de velden van DVSU brengt oude herinneringen naar boven. „De jongens waren vijf jaar oud en toen stond ik hier al elke zaterdagochtend langs de lijn. In de regen, in de kou, altijd. Ik genoot ervan hoeveel beheersing ze hadden over de bal. Hun trainer van toen heeft gezegd dat het ongelofelijk was hoeveel techniek ze direct al hadden. Dat is puur talent.” \n\nDe routes van Jurriën en Quinten waren jarenlang identiek. Bij DVSU werden ze gescout door Feyenoord en na zes jaar op Varkenoord kozen ze voor Ajax. „Bij Feyenoord stonden ze samen centraal achterin. Er was een seizoen waarin ze kampioen werden en in de hele competitie maar zes goals tegen kregen. Dan ben je wel trots als moeder.” \n\nEn nu gaan haar zonen voor het eerst in een officiële wedstrijd op het hoogste niveau tégen elkaar spelen. „Het is echt heel bijzonder. Het is zó apart dat die twee jongens die samen zijn opgegroeid en altijd alles samen hebben gedaan ineens tegenover elkaar staan. We hebben het thuis natuurlijk al de hele week erover. De jongens slapen bij elkaar en op hun zolderkamer hebben ze het er voor het slapen gaan over de wedstrijd die eraan komt.” \n\nJurriën en Quinten Timber hebben mooie contracten en zouden zich een luxe appartement kunnen veroorloven, maar beiden verkiezen de oude, vertrouwde zolderkamer. „De jongens zijn heel hecht. Ze hebben het zo naar hun zin op hun zolderkamer. Ze zijn ’m nu zelf helemaal aan het opknappen. Ze hebben het echt leuk met elkaar”, vertelt moeder vertederd. \n\nDe Timbertjes hebben uiterlijk veel gelijkenis en beide broers delen hun grote liefde voor het voetbal, maar karakterologisch zijn er wel de nodige verschillen, vindt moeder Timber. „Jurriën is een heel rustige jongen, altijd al geweest. Tegen Jurriën moet je ook echt niet gaan schreeuwen. Jurriën is daarnaast een man van structuur. Hij heeft geen moeite met regels. Quinten is iets sneller gepikeerd en gaat eerder met je in discussie. Die kan heel fel uit de hoek komen en wil altijd winnen. Of het nou om een spelletje gaat of om een discussie.” \n\nMet aanstekelijke vrolijkheid vertelt Marilyn Timber over haar voetballende zonen. Dat zonnige humeur heeft moeder Timber meegenomen van Curaçao, waar ze opgroeide. Haar ambities als danseres brachten haar naar Nederland. „Mijn passie was dansen, dus het lenige en soepele hebben ze van mij. Op Curaçao danste ik al klassiek jazz. Ik heb in New York gedanst, in Canada, Knoxville Tennessee. Ik ben naar Nederland gekomen om verder te studeren in het dansen. Ik wilde dansdocent worden, maar die opleiding heb ik niet afgemaakt. Ik ben nog lang als freelancer blijven dansen, maar toen Quinten en Jurriën zijn geboren, ben ik gestopt. Ik had vijf jongens, die allemaal nog jong waren, en ik moest werken. Ik was natuurlijk verantwoordelijk. Het kon niet zo zijn dat ik ging dansen en er niet zou zijn voor de jongens.”\n\nAls alleenstaande moeder van vijf zonen kwam er veel op haar schouders terecht. „Ik heb 27 jaar bij ASR Verzekeringen gewerkt. Lange dagen. Met name toen de kinderen klein waren, was het zwaar. Om zeven uur opstaan, ontbijt maken, zorgen dat alle jongens naar school of naar de crèche gebracht werden. Dan naar mijn werk. Op de terugweg boodschappen doen. Dan was ik net op tijd terug om de kinderen van het kinderdagverblijf op te halen. Thuis eten koken. Na het eten de kinderen naar bed brengen. Dan was het negen uur en was ik helemaal kapot. Het was wel een karwei hoor. Maar mijn oudste zoon Christopher heeft mij heel veel geholpen. Vanaf dat hij vijftien, zestien was, nam hij al baantjes erbij om het gezin te helpen en ook thuis heeft hij veel taken overgenomen. Het is geweldig wat hij heeft gedaan.”\n\nHet geloof gaf moeder Timber kracht als ze het even niet meer zag zitten. „Je vraagt je wel eens af: ’Hoe heb ik dat allemaal volgehouden?’ Maar ik ben gelovig. Ik bid veel tot God. Dat geeft mij kracht, energie en houvast”, aldus Marilyn, die haar favoriete bijbeltekst (Lucas 10:27) laat zien. ’De wetgeleerde antwoordde: heb de Heer, uw God, lief met heel uw hart en met heel uw ziel en met heel uw kracht en met heel uw verstand, en uw naaste als uzelf’.\n\n„Door het bidden kan ik zorgen loslaten. Ik stuur de jongens ook bijbelteksten. Belangrijke levenslessen uit de bijbel. Ik ben blij dat ik de jongens daarin mee heb genomen en dat zij ook in God geloven. Elke zondag ga ik naar de kerk. En als Jurriën en Quinten kunnen, gaan ze met me mee.” \n\nAls de drukke voetbalschema’s het toelaten doet de familie Timber ook graag gezellige dingen samen. „Vier van de vijf zonen wonen nog thuis. Ik vind het heerlijk. Ze gaan zo goed met elkaar om, dragen zelfs kleren van elkaar. Daar maken ze nooit ruzie over. Ik heb helemaal geen problemen met ze thuis. Ze hebben allemaal tv op de kamer, maar ik vind het leuk om met z’n allen beneden voor de tv te zitten. Dat gebeurt ook regelmatig, met name als er voetbal op tv is. En we doen ook spelletjes met elkaar. Het leukst vind ik Kletspot. Dat is een pot met allerlei vragen, die je moet beantwoorden over dingen in het leven. Dat vind ik heel gezellig om samen te doen.” \n\nDe zonen dragen moeder op handen en laten dat ook merken. „Ik krijg heel veel waardering, ook materieel, maar dat vind ik niet het belangrijkste. Dat ze hun dankbaarheid tonen met liefde, vind ik veel waardevoller. Ik heb de jongens in liefde opgevoed. Voor mij maar ook voor elkaar. Ik wilde dat ze elkaar wat gunden en elkaar hielpen. Dat is gelukt.” \n\nTegen elkaar in het strijdperk treden op het voetbalveld geeft bij Ajax-FC Utrecht wel een heel nieuwe dimensie aan hoe de broers met elkaar omgaan. Moeder heeft voor de wedstrijd maar één grote zorg. „Ik sta er heel neutraal in. Als het een gelijkspel wordt, is het goed. En als iemand wint, is het ook goed. Je moet het erkennen als iemand beter is dan de ander. Maar ik heb wel gezegd: ’Elkaar geen blessure aandoen. Schop elkaar niet uit de wedstrijd.’ Het is goed dat jullie samen strijden, maar wel op een gezonde manier.” \n\n’Je vraagt je wel eens af: ’Hoe heb ik dat allemaal volgehouden?’ Maar ik ben gelovig. Ik bid veel tot God. Dat geeft mij kracht, energie en houvast’","intensity":0,"negativity":0,"cluster_id":18,"similar_texts":"text40"},{"id":"37","publisher":"De Volkskrant","date":"2021-10-02","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1375/articles/1456529/6/1","title":"PvdA kiest Esther-Mirjam Sent als nieuwe partijvoorzitter","text":"Sent nam het op tegen maar liefst zeven partijgenoten. Volgens Vedelaar heeft de verkiezing 'nieuwe energie aangeboord'.  \n  \nVedelaar maakte voor de zomer bekend zich niet verkiesbaar te stellen voor een nieuwe termijn. De teleurstellend verlopen Kamerverkiezingen, waar de PvdA zich niet kon revancheren na het historisch monsterverlies van 2017, trok Vedelaar zich als campagneleider aan. De oude bestuurspartij bleef steken op 9 zetels. Sent: 'Mijn voorganger heeft een flinke kluif gehad aan het verwerken van het verkiezingsverlies. Ik heb een plan om van de PvdA weer een krachtige ideeënpartij te maken.'\n\nMoeilijke discussies\n\nDat betekent dat er meer ruimte moet zijn voor discussie met de leden. 'We zijn moeilijke discussies in de partij uit de weg gegaan. Daar moeten we ruimte voor bieden.' Sent verwijst naar thema's als duurzaamheid en migratie, maar ook klimaat, racisme en woningnood. Met name deze onderwerpen leven onder jongeren en die groep bereikt de PvdA niet goed genoeg, ziet Sent. 'Wij moeten de basis zijn voor activiteiten die jongeren ontplooien.'  \n  \nMet Sent krijgt de PvdA een doorgewinterde sociaal-democraat aan het roer. Sent is hoogleraar economische theorie en economisch beleid aan de Radboud Universiteit, zit sinds 2011 in de Eerste Kamer namens de PvdA en was voorzitter van de verkiezingsprogrammacommissie. Haar eerste opdracht? Een goed resultaat boeken bij de gemeenteraadsverkiezingen in maart volgend jaar. Hoe? Door de leden weer trots te maken op de partij en optimisme terug te brengen. 'Door linkse idealen om te zetten in linkse plannen.'  \n  \nVolgens Sent is dat mogelijk. 'We hebben sociaal-democraten klinkende overwinningen zien halen in Noorwegen en in Duitsland', aldus Sent. 'Dat biedt hoop dat de PvdA dat hier in Nederland ook kan.'\n\nFusie\n\nOf dat nog voor de gemeenteraadsverkiezingen zal lukken, is de vraag. De PvdA is op zoek naar een verhaal dat aanslaat bij de linkse kiezer, maar lijkt te hinken op twee gedachten: kiest de partij voor een sterk en duidelijk sociaal-democratisch profiel, of moet het toch serieus nadenken over een fusie met GroenLinks om de progressieve politiek weer een rol van betekenis te geven? En is het gezien de successen van de Europese sociaal-democratische zusterpartijen wel zo verstandig om te fuseren?  \n  \nSent ziet dat de samenwerking met GroenLinks zoals het nu gaat 'goed werkt'. 'Voor nu helpt het om samen een stevige vuist te maken. Wat vooropstaat is hoe je je idealen bereikt. Dat kan met een fusie zijn, maar het antwoord is niet eenduidig. Naar dat antwoord moeten we zoeken.'  \n  \nZeker is dat de linkse samenwerking met GroenLinks zich voorlopig vanuit de oppositie moet ontwikkelen. Deze week werd duidelijk dat de formatie verdergaat zonder de twee linkse partners. Maandenlang hielden PvdA en GroenLinks elkaar stevig vast en nu hebben ze geen andere keus dan toekijken hoe de oude coalitiepartijen onderhandelen over een doorstart.  \n  \nOpgelucht dat er nu eindelijk een beslissing is gevallen is Sent niet direct. 'Ik had graag gezien dat we hadden meegedaan om onze idealen dichterbij te brengen, dat is wat voorop moet staan.'","intensity":0,"negativity":0,"cluster_id":4,"similar_texts":"text490"},{"id":"38","publisher":"Trouw","date":"2021-10-02","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1370/articles/1456531/2/5","title":"PvdA-leden kiezen Sent als voorzitter","text":"### personalia\n\nDe leden van de Partij van de Arbeid hebben senator Esther-Mirjam Sent gekozen tot hun partijvoorzitter. De 54-jarige econoom presenteerde zich in de verkiezingsstrijd nadrukkelijk als een kandidaat die de partij een nieuw sociaaldemocratisch elan wil geven. Ook wil ze de partij aantrekkelijk maken voor jongeren. Sent, die vorig jaar meeschreef aan het PvdA-verkiezingsprogramma, is naast Eerste Kamerlid hoogleraar economie aan de Radboud Universiteit in Nijmegen. Er waren in totaal acht kandidaten voor het voorzitterschap.","intensity":0,"negativity":0,"cluster_id":19,"similar_texts":"text50"},{"id":"39","publisher":"Trouw","date":"2021-10-02","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1370/articles/1456531/19/1","title":"Recht op huurkorting in zicht voor horecabaas","text":"Wie draait er op voor de schade die de horeca heeft opgelopen door de coronapandemie? Zijn dat alleen de uitbaters van cafés en restaurants, of is het redelijk dat ook de eigenaren van de door hen gehuurde panden meebetalen? De kantonrechter in Roermond kwam er niet uit in een rechtszaak die een pandeigenaar had aangespannen tegen een van zijn huurders en legde de kwestie voor aan de Hoge Raad. De raad krijgt nu het advies: laat verhuurder en horeca-uitbater de schade fiftyfifty verdelen.  \n  \nHet advies in deze zaak is afkomstig van de procureur-generaal van de Hoge Raad. Die moet er zelf nog een uitspraak over doen, maar volgt doorgaans zulke adviezen op. Dat zou betekenen dat horeca-uitbaters recht hebben op huurkorting.  \n  \nDe gedwongen sluiting is een 'niet volledig aan de huurder toe te rekenen omstandigheid', zo onderbouwt de procureur-generaal zijn advies, waardoor de huurder niet krijgt wat hij mocht verwachten toen hij het huurcontract sloot. Daarom kan de verhuurder er 'naar maatstaven van redelijkheid en billijkheid' niet van uitgaan dat dat contract ongewijzigd blijft gelden.  \n  \nHet conflict stamt uit de eerste periode dat de horeca moest sluiten, van half maart tot 1 juni vorig jaar, en draait om bierbrouwer Heineken. Die is zelf eigenaar en verhuurder van 130 horecapanden en is daarnaast huurder van nog eens 600 panden die hij doorverhuurt aan horecaondernemers. Op aandringen van branchevereniging Koninklijke Horeca Nederland (KHN) besloot Heineken vorig jaar om al zijn huurders twee maanden huur kwijt te schelden.  \n  \nDat stuitte op weerstand toen Heineken vervolgens aan de 600 pandeigenaren waarvan het zelf huurder is, meedeelde dat één van die twee maanden korting aan hen zou worden doorberekend. Het merendeel van die 600 ging akkoord, een veel kleiner aantal niet. Een van hen spande een rechtszaak aan. \"Heineken loopt uit zichzelf cadeautjes uit te delen\", voerde deze pandeigenaar aan. Zelf leed hij ook schade, \"en mijn hypotheeklasten lopen gewoon door\".  \n  \nIn ingewikkelde zaken als deze kan een rechter 'prejudiciële vragen' stellen aan de Hoge Raad, vragen over de uitleg van rechtsregels in een specifieke situatie. Als de schade die de huurder lijdt inderdaad aan de coronacrisis is toe te rekenen, antwoordt de procureur-generaal nu, en als het omzetverlies 'voldoende ernstig' is, kan de huur inderdaad tijdelijk verlaagd worden. Dat de huurder in deze zaak, Heineken, een grote partij is die misschien best een stootje kan hebben, doet er volgens hem niet toe.  \n  \nHet advies stelt wel voorwaarden. Allereerst moet de schade gelijkelijk verdeeld worden over horecaondernemer en pandeigenaar. Bovendien moet de uitbater de inkomsten die hij had uit de zogeheten Tegemoetkoming vaste lasten (TVL) aftrekken van die schade. Deze steun, betaald door de overheid, was bedoeld om de pijn van de coronacrisis te verlichten. Als die steun wordt verrekend met de schade, valt het bedrag dat de basis vormt voor de huurkorting minder gunstig uit voor de uitbater.  \n  \nWanneer de Hoge Raad uitspraak doet, is nog niet bekend. Branchevereniging KHN hoopt op een uitspraak met een gunstiger verrekening van de TVL-steun. \"Maar voor ons is het belangrijkste\", zegt een woordvoerster, dat het principe wordt aanvaard dat sluiting en omzetderving betekent dat er aanspraak kan worden gemaakt op huurprijskorting\".","intensity":0,"negativity":0,"cluster_id":25,"similar_texts":"text554"},{"id":"40","publisher":"De Telegraaf","date":"2021-10-02","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/4589307f613d30cd50f462c062d39986/web/OPS/cciobjects.json&hash=d45a1ccf68b57837751e#/pages/4-5","title":"Roemer voorgedragen als gouverneur Limburg","text":"Roemer voorgedragen als gouverneur Limburg\n\nSP’er volgt Theo Bovens op\n\nMAASTRICHT Provinciale Staten van Limburg hebben Emile Roemer (SP) vrijdag voorgedragen als nieuwe gouverneur van Limburg. Dat maakte de provincie bekend.\n\nDe Staten hebben Roemer (1962) bij de minister aanbevolen voor benoeming tot nieuwe commissaris van de koning. Roemer was eerder waarnemend burgemeester in Alkmaar en Heerlen en van 2010 tot 2018 fractievoorzitter voor de SP in de Tweede Kamer.\n\nRoemer volgt de in april opgestapte Theo Bovens (CDA) op, die wegging toen de Staten twijfelden aan de integriteit van het college van Gedeputeerde Staten. Ook de gedeputeerden stapten toen op. Sindsdien neemt Johan Remkes het gouverneurschap in Limburg waar.","intensity":0,"negativity":0,"cluster_id":11,"similar_texts":"text96"},{"id":"41","publisher":"Algemeen Dagblad","date":"2021-10-02","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/26432/articles/1456530/2/1","title":"Roemer wordt gouverneur","text":"Provinciale Staten van Limburg hebben Emile Roemer voorgedragen als nieuwe gouverneur van Limburg. Roemer was van 2010 tot 2018 fractievoorzitter van de Socialistische Partij in de Tweede Kamer.","intensity":0,"negativity":0,"cluster_id":11,"similar_texts":"text20"},{"id":"42","publisher":"De Volkskrant","date":"2021-10-02","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1375/articles/1456529/14/1","title":"Saakasjvili in de cel na nieuw politiek avontuur in Georgië","text":"Michaïl Saakasjvili, de grootste politiek avonturier van de voormalige Sovjet-Unie, is naar eigen zeggen aan een levensbedreigende missie begonnen. De oud-president van Georgië keerde vrijdagochtend terug naar het land waar hij de corruptie aanpakte en dat hij moest ontvluchten wegens bedreigingen door zijn opvolgers. Later op de dag werd hij gearresteerd door de Georgische veiligheidsdiensten, zo meldde de Georgische premier.  \n  \nDe Georgische regering dreigde al jaren Saakasjvili op te sluiten als hij voet zette in Georgië. Een rechtbank veroordeelde de westers georiënteerde hervormer bij verstek tot zes jaar cel wegens machtsmisbruik. Dat vonnis is volgens Saakasjvili politiek gemotiveerd.  \n  \nSaakasjvili (53) plaatste vrijdag een video op Facebook waarin hij in het donker te zien is op de boulevard van Batoemi, de tweede stad van Georgië, die onder zijn bewind veranderde van een grijze havenstad in een badplaats met wolkenkrabbers, casino's en fonteinen. Met een zwarte pet op zegt hij: 'Ik heb alles geriskeerd - mijn vrijheid, mijn leven - om hier te zijn.' Hij roept de bevolking op om zaterdag bij lokale verkiezingen op de grootste oppositiepartij te stemmen en zondag bijeen te komen in hoofdstad Tbilisi.  \n  \nHet is een mysterie hoe Saakasjvili Georgië is binnengekomen zonder te meteen te zijn gearresteerd. De leider van de regeringspartij trok eerst in twijfel of Saakasjvili wel in Georgië was en noemde de video 'nep'. Toen Saa-kasjvili toch in Georgië bleek, hielden de veiligheidsdiensten hem aan.  \n  \nSaakasjvili heeft ervaring met het binnendringen van landen waar hij niet welkom is. Nadat hij in 2003 een vreedzame revolutie had geleid in Georgië en daar een decennium president was geweest, begon hij aan een politiek avontuur in Oekraïne. Hij kreeg een Oekraïens paspoort van zijn oud-studiegenoot en toenmalig president Petro Porosjenko en voerde een hard anticorruptiebeleid als gouverneur van de havenprovincie Odessa.  \n  \nMaar toen hij Porosjenko beschuldigde van samenwerking met maffiabendes, trok die zijn paspoort in op een moment dat Saakasjvili even in het buitenland was. Toch kwam de Georgiër zonder geldig paspoort Oekraïne weer binnen: met honderden aanhangers bestormde hij een douanepost op de Pools-Oekraïense grens. Na escapades in Kiev - met een politieachtervolging boven op een dak als hoogtepunt - kreeg hij van de nieuwe Oekraïense president Zelenski een baan als topadviseur.\n\nGeorgische Droom\n\nMet zijn terugkeer naar Georgië hoopt Saakasjvili de politiek van zijn geboorteland voor een tweede keer op te schudden. Georgië houdt zaterdag lokale verkiezingen die gezien worden als een belangrijk moment voor Georgische Droom, de regeringspartij die is opgericht door de machtige oligarch Bidzina Ivanisjvili. De partij staat onder grote druk na beschuldigingen van stembusfraude bij de parlementsverkiezingen van vorig jaar.  \n  \nGeorgische Droom en de oppositie kwamen met bemiddeling van de EU tot een compromis: de regeringspartij zou nieuwe parlementsverkiezingen houden als de partij komende zaterdag minder dan 43 procent van de stemmen krijgt op lokaal niveau. Maar onlangs trok Georgische Droom zich terug uit die afspraak.  \n  \nSaakasjvili roept de bevolking nu op om de partij aan de afspraak te houden. Hij ziet een kans op een omwenteling met in de hoofdrol, zoals altijd: Michaïl Saakasjvili.","intensity":0,"negativity":0,"cluster_id":5,"similar_texts":"text474"},{"id":"43","publisher":"Algemeen Dagblad","date":"2021-10-02","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/26432/articles/1456530/5/6","title":"Saakasjvili snel in cel","text":"Oud-president Micheil Saakasjvili is opgepakt in Georgië, kort nadat hij zei te zijn teruggekeerd uit ballingschap. Premier Irakli Garibasjvili zegt dat Saakasjvili naar de gevangenis is gebracht, waar hij nog een straf moet uitzitten. Hij was teruggekeerd voor lokale verkiezingen.","intensity":0,"negativity":0,"cluster_id":8,"similar_texts":"text268"},{"id":"44","publisher":"Trouw","date":"2021-10-02","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1370/articles/1456531/13/4","title":"Taliban willen tolken voor de rechter brengen","text":"Meerdere tolken die voor Nederland hebben gewerkt en die in Afghanistan achterbleven, moeten van de Taliban voor de rechter verschijnen. De NOS heeft brieven ingezien waar dat uit blijkt. Als de tolken niet zelf verschijnen, kan ook hun familie worden vervolgd, schrijven de Taliban. Uit de brieven zou blijken dat tolken zich onder meer moeten verantwoorden voor hun vertaalwerk voor buitenlanders en het aannemen van \"hun oneerbare, verboden geld\".","intensity":0,"negativity":0,"cluster_id":22,"similar_texts":"text542"},{"id":"45","publisher":"De Volkskrant","date":"2021-10-02","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1375/articles/1456529/19/3","title":"Topman na acht jaar weg bij Rabobank","text":"Wiebe Draijer vertrekt na acht jaar als hoogste baas van Rabobank. In oktober 2022 loopt zijn tweede termijn af. De 56-jarige bankier ambieert geen derde ronde en spreekt van een 'natuurlijk moment om plaats te maken voor een opvolger'.  \n  \nDraijer, eerder voorzitter van de Sociaal Economische Raad en consultant bij McKinsey, kwam in 2014 aan het roer te staan van Rabobank. Het financiële concern had toen net het Libor-schandaal achter de rug. Medewerkers van de bank manipuleerden hierbij jarenlang toonaangevende rentetarieven. Het leverde de bank een boete van Amerikaanse, Britse en Nederlandse toezichthouders op van in totaal 774 miljoen euro.  \n  \nOnder Draijer werd de bank centraler en strakker aangestuurd. Bij opeenvolgende reorganisaties verdwenen vele duizenden banen, net als talloze lokale vestigingen.  \n  \nKritiek was er ook, bijvoorbeeld op de negatieve rente die steeds meer klanten moeten betalen over hun spaargeld. Er waren witwasboetes en Rabobank ligt regelmatig onder vuur als belangrijkste financier van de intensieve veeteelt. Wie de opvolger wordt van Draijer, is nog niet bekend.","intensity":0,"negativity":0,"cluster_id":14,"similar_texts":"text253"},{"id":"46","publisher":"NRC Handelsblad","date":"2021-10-02","url":"https://www.nrc.nl/nieuws/2021/10/02/topman-rabobank-vertrekt-a4060434#20211002-79837-302","title":"Topman Rabobank vertrekt","text":"Bestuursvoorzitter Wiebe Draijer (56) vertrekt in oktober 2022 als topman bij Rabobank. Hij heeft besloten niet beschikbaar te zijn voor een derde termijn. ,Wiebe Draijer vertrekt in oktober volgend jaar als bestuursvoorzitter bij de Rabobank. Zijn termijn loopt dan ten einde en hij heeft besloten zich niet opnieuw beschikbaar te stellen. Dat heeft het bedrijf vrijdag bekendgemaakt.Het is nog niet bekend wie Draijer opvolgt. Hij noemt het aflopen van zijn tweede termijn een „natuurlijk moment om plaats te maken voor een opvolger”.Draijer (56) werd in oktober 2014 bestuursvoorzitter. Zijn aantreden kwam op een moment dat de bank in diepe crisis verkeerde. In 2014 was de bank berispt door de Autoriteit Financiële Markten omdat filialen hun klantdossiers niet op orde hadden. Als gevolg hiervan was er ruzie in de top. Een jaar eerder trof het bedrijf een schikking van 774 miljoen euro wegens zijn rol in de ‘libor-affaire’, waarin bankiers van onder andere Rabobank jarenlang belangrijke internationale rentetarieven hadden gemanipuleerd voor eigen gewin.De aanstelling van Draijer, die direct een grote reorganisatie doorvoerde bij de bank en een kwart van het personeel schrapte, was opvallend omdat hij geen ervaren bankier was. Hij was sinds 2012 voorzitter van de Sociaal-Economische Raad, waar hij een jaar later met 45 partijen het Energieakkoord wist te sluiten. Hiervoor werkte hij ruim twintig jaar bij consultancybureau McKinsey, onder meer als directeur Benelux. Om zich voor te bereiden op zijn rol als bestuursvoorzitter bij de Rabobank volgde hij een cursus bankieren van drie maanden en kreeg hij intensieve een-op-een-colleges van hoogleraren van onder meer de London Business School, de Duisenberg School of Finance en Insead.De bancaire sector in Europa heeft het de laatste jaren moeilijk door de negatieve rente die de Europese Centrale Bank hanteert. Voor de Rabobank betekende dit dat in 2019 de winst een kwart lager uitviel dan het jaar ervoor. Draijer greep de slechte cijfers aan om de bank opnieuw te reorganiseren. Het aantal kantoren werd verder teruggebracht en het hoofdkantoor in Utrecht verstevigde zijn greep op de van oudsher versnipperde coöperatieve kantorenstructuur. Onder Draijer verlegde Rabobank de focus van bank voor de boeren naar groene bank voor iedereen.\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 2 oktober 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 2 oktober 2021","intensity":0,"negativity":0,"cluster_id":14,"similar_texts":"text79"},{"id":"47","publisher":"De Telegraaf","date":"2021-10-02","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/4589307f613d30cd50f462c062d39986/web/OPS/cciobjects.json&hash=d886567906c205089c2d#/pages/52-53","title":"Tweeling Timber doet elkaar ’Koeman-doodschop’ niet aan","text":"Tweeling Timber doet elkaar ’Koeman-doodschop’ niet aan\n\nUTRECHT De beelden van de doodschop, die Ronald Koeman in 1983 tijdens Ajax-FC Groningen (1-1) aan zijn broer Erwin gaf, heeft Jurriën Timber gezien, maar zijn tweelingbroer Quinten nog niet. „Wat was er dan?”, vraagt de middenvelder van FC Utrecht als in de kantine van DVSU het historische sportmoment ter sprake komt.\n\n„Ronald deelde een harde schop uit, niet normaal”, zegt de verdediger van Ajax, die Quinten corrigeert als die suggereert dat het zondag in de broederstrijd Ajax-FC Utrecht ook zou kunnen gebeuren. „De emoties kunnen oplopen, we kunnen ruzie krijgen en elkaar een duwtje geven, maar zó’n schop zouden we elkaar niet aandoen. Kijk die beelden nou maar…”, zegt Jurriën, voordat het tweetal een aantal vragen krijgt voorgelegd.\n\nHoe trots ben je op je broer?\n\nQuinten: „Supertrots natuurlijk. Hij is al een jaar goed bezig en zit lekker in zijn vel. Ik vind het knap dat hij al heel lang een goed niveau vasthoudt. Tijdens Ajax-Besiktas was ik in de ArenA en dat was echt genieten.”\n\nJurriën: „Elk weekeinde is nu een soort van feest, omdat we allebei in de Eredivisie spelen. Dat we trots zijn op elkaar weten we en spreken we niet elke avond uit op de zolderkamer. De aanloop naar de wedstrijd die we tegen elkaar gaan spelen, is al apart genoeg.”\n\nWat is zijn sterkste punt?\n\nQuinten: „Jurriën is onverstoorbaar. Wat andere mensen ook zeggen of denken: hij heeft altijd vertrouwen in zichzelf en blijft hetzelfde doen.” \n\nJurriën: „Zijn mentaliteit. En daarnaast heeft hij er maling aan tegen wie hij speelt.” \n\nWaar ligt ruimte tot verbetering?\n\nQuinten: „In het de hele wedstrijd vasthouden van zijn concentratie. Dat zag je ook tegen Besiktas.” \n\nJurriën: „Hij wordt vaak heel goed als hij agressief is. Dan gaat hij aanzetten. Soms begint hij te rustig. Hij moet die boosheid in zijn hoofd eerder opwekken.” \n\nWat is de slechtste karaktereigenschap van je broer?\n\nQuinten: „Dat hij nooit iets toegeeft. Zelfs niet als iedereen, bijvoorbeeld tijdens een spelletje, weet dat hij fout zit.” \n\nJurriën: „Wat? Daar ben ik het niet mee eens.” \n\nQuinten: „Zie je wel.” \n\nJurriën: „Bij zijn slechtste eigenschap kun je gewoon ’knippen en plakken’, hoor, want hij is net zo.” \n\nWaar ligt je broers sportieve plafond?\n\nQuinten: „Ik denk op het allerhoogste niveau.” \n\nJurriën: „Misschien dat mensen het nu niet verwachten, omdat Quinten bij FC Utrecht speelt, maar ik denk dat hij ook in de top kan eindigen.”\n\nWat wordt de uitslag van Ajax-FC Utrecht?\n\nQuinten: „Ik denk 1-2. Ajax heeft het altijd lastig tegen FC Utrecht, dus gaan we daar vol vertrouwen naartoe.”\n\nJurriën: „Ik zeg 2-0.” \n\nQuinten: „Gisteren zei hij wat anders, hoor.” \n\nJurriën: „Ja, 4-0. Maar laat ik respect tonen. Ik denk wel dat we de nul houden.”","intensity":0,"negativity":0,"cluster_id":18,"similar_texts":"text373"},{"id":"48","publisher":"De Telegraaf","date":"2021-10-02","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/4589307f613d30cd50f462c062d39986/web/OPS/cciobjects.json&hash=66e3a0301aea92ffb00c#/pages/6-7","title":"Unmute Us vangt bot","text":"Unmute Us vangt bot\n\nRegels evenement ’navolgbaar’\n\nDEN HAAG De evenementenbranche heeft het kort geding tegen de overheid over de nieuwste coronamaatregelen verloren. Het kabinet mocht besluiten om bij evenementen binnen maar 75 procent van het mogelijke aantal bezoekers toe te laten, en om de feesten om middernacht af te laten lopen. De keuzes zijn „navolgbaar” en „niet onbegrijpelijk”, oordeelt de rechtbank in Den Haag.\n\nDe zaak was aangespannen door onder meer Unmute Us, Apenkooi Events, ID&T en MOJO.","intensity":0,"negativity":1,"cluster_id":23,"similar_texts":"text564"},{"id":"49","publisher":"NRC Handelsblad","date":"2021-10-02","url":"https://www.nrc.nl/nieuws/2021/10/01/van-agt-molukkers-moeten-excuses-van-koning-krijgen-a4060397#20211002-79837-104","title":"Van Agt: Molukkers moeten excuses van koning krijgen","text":"Molukse gemeenschap Oud-premier  Dries van Agt noemt het „een schande” hoe Nederland decennialang met de Molukkers is omgegaan.,Het nieuws in het kort\n\nKoning Willem-Alexander zou excuses moeten aanbieden aan de Molukkers in Nederland. Dat zegt Dries van Agt in een interview met NRC. „Een schande” noemt de oud-premier de manier waarop Nederland met Molukkers is omgegaan.\n\nVan Agt refereert onder meer aan de jarenlang slechte huisvesting van de Molukkers in kampen en aan het bruuske ontslag uit het leger van Molukse KNIL-militairen na aankomst in Nederland in 1951. Van Agt: „De Molukkers hebben nooit enig teken van medeleven van het Koninklijk Huis vernomen. Helemaal nooit!”\n\nExcuses zijn op de plaats, stelt Van Agt, omdat „de vernedering na 1951 gewoon is verdergegaan.”\n\nKoning Willem-Alexander zou excuses moeten aanbieden aan de Molukkers in Nederland. Dat zegt oud-premier Dries van Agt in een interview met NRC. Hij noemt het „een schande” hoe Nederland met de Molukkers is omgegaan.\n\nVan Agt refereert onder meer aan de jarenlang slechte huisvesting van de Molukkers in kampen en aan het bruuske ontslag uit het leger van Molukse KNIL-militairen na aankomst in Nederland in 1951. Van Agt: „Wat mij bezighoudt is hoe zuur het voor de Molukkers moet zijn dat zij nog nooit enig teken van medeleven van het Koninklijk Huis hebben vernomen. Helemaal nooit! Terwijl de Koning juist dank zou moeten betuigen voor de trouw die veel Molukkers aan dit land hebben bewezen.”\n\n„Nou goed, excuses zouden natuurlijk het allerbest zijn”, zegt Van Agt ook. „Want de vernedering is na 1951 gewoon verdergegaan.”\n\nOp 7 oktober zou de komst van de Molukkers naar Nederland worden herdacht. Premier Rutte zou daarbij zijn. Wegens kritiek uit de Molukse gemeenschap is de herdenking eerder deze week uitgesteld tot begin volgend jaar.\n\n‘Tijdelijk’ verblijf in Nederland\n\nIn 1951 kwamen ruim 12.000 Molukkers naar Nederland. Velen hadden gediend in het Koninklijk Nederlandsch-Indisch Leger (KNIL). Hun verblijf zou tijdelijk zijn, in afwachting van een eigen staat op de Molukken, maar werd blijvend.\n\nIn 1977 kaapten jonge Molukkers uit onvrede met hun situatie een trein bij De Punt. De bloedige afloop van de kaping – zes kapers en twee gegijzelden kwamen om bij de bestorming en beschieting van de trein – is Van Agt in de Molukse gemeenschap altijd nagedragen.\n\nVan Agt was destijds minister van Justitie in het kabinet-Den Uyl. Van Agt zegt nu dat ingrijpen „onontkoombaar” was, maar: „Ik begrijp de achtergrond van de acties beter dan ooit.” Hij zegt zich indertijd niet bewust geweest te zijn van de situatie van de Molukkers. „Als ik het Molukse verhaal beter had gesnapt had het allemaal niet zover hoeven komen.”\n\n„We hadden als overheid bijvoorbeeld het verlies van inkomsten door dat ontslag voor onze eigen rekening kunnen nemen. Dat hadden we zelfs moéten doen.”\n\nLees ook het interview met Dries van Agt: ‘Aan de Molukkers is groot onrecht bedreven’\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 2 oktober 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 2 oktober 2021","intensity":0,"negativity":0,"cluster_id":16,"similar_texts":"text287"},{"id":"50","publisher":"De Telegraaf","date":"2021-10-02","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/4589307f613d30cd50f462c062d39986/web/OPS/cciobjects.json&hash=e7cc6e89d325e7a8ca6e#/pages/40-41","title":"Van de zolder naar de beurs","text":"Van de zolder naar de beurs\n\nPieter Zwart bij een winkelopening in 2019 in België.\n\nIn 2010 per fiets op pad.\n\nFOTO Bram Gebuys\n\n❮❯\n\nCoolblue-topman Zwart ziet droom uitkomen\n\ndoor Ertan Basekin en  Johan Wiering\n\nAMSTERDAM Vol trots plaatste Pieter Zwart vrijdag een filmpje op zijn LinkedIn-pagina. De ceo en oprichter van Coolblue glundert voor het gebouw van de Holland Amerika Lijn in Rotterdam als hij de beursgang van de webwinkel aankondigt. „Ik heb ongelooflijk veel zin om samen de komende weken de volgende grote stap te zetten”, is de enthousiaste boodschap.\n\nZwart had destijds, toen hij in 1999 aan de wieg stond van een elektronica- en witgoedwinkel, waarschijnlijk alleen maar van een beursgang kunnen dromen. Het idee achter Coolblue ontstond in Café De Dijk in Rotterdam. Zwart en zijn vrienden Paul de Jong en Bart Kuijpers studeren op dat moment bedrijfskunde en willen een eigen bedrijf opzetten. Aan een van de tafeltjes schrijven zij een bedrijfsplan op een bierviltje. Er staan twee doelen op: geld verdienen en een voorbeeldbedrijf worden op het gebied van klantgericht ondernemen.\n\nDaarna gaat het hard. De studentenkamer van Zwart in Kralingen wordt het domein van Coolblue, waar kantoor, magazijn en de winkel zijn gevestigd. Later verhuist het bedrijf naar Capelle aan den IJssel, en in 2007 breidt Coolblue uit naar België.\n\nNa 22 jaar wil Coolblue naar de beurs. Als de autoriteiten groen licht geven, staat Coolblue met nieuwe aandelen al aan het Damrak genoteerd. Met de opbrengst hoopt Coolblue €150 miljoen op te halen. Daarmee wil het bedrijf verdere groei financieren. Afgelopen jaar kwam de omzet van de webwinkel uit op rond de €2 miljard, een derde meer dan het jaar ervoor.\n\nCoolblue kan ook na de beursgang flink blijven doorgroeien. De uitbreiding naar Duitsland biedt genoeg kansen en de onlinemarkt in Nederland groeit in sommige kwartalen soms met wel 10 tot 15%, zeggen experts.\n\nWaardering\n\nAnalisten delen het enthousiasme over de beursgang, maar zijn terughoudender dan Zwart, omdat de groei van Coolblue de komende paar jaar vooral uit Duitsland moet komen. „Amazon is daar sterker dan in Nederland en vormt daardoor een nog geduchtere concurrent”, stelt analist Corné van Zeijl (Actiam).\n\nDe hoge investeringen drukken de winst stevig. Dat verklaart volgens Van Zeijl dat Coolblue voor een op het oog torenhoge 80 keer de in 2020 behaalde winst naar de beurs gaat, afgaande op de waardering van meer dan €4 miljard die banken op het bedrijf plakken. „De koers-winstverhouding geeft slechts een beperkte blik op de waardering. Belangrijk is natuurlijk wat het winstpotentieel op de langere termijn is”, zegt beleggingsstrateeg Wim Zwanenburg van Stroeve & Lemberger. Volgens retailexpert Kitty Koelemeijer krijgt Coolblue na de beursgang een hele andere status. „Je mag als bedrijf laten zien dat je er bent. Het past verder bij de ambitie van topman Pieter Zwart om een nog grotere speler van Coolblue te maken. Daarom is de stap om de Duitse markt te betreden ook goed.”\n\nAnalist Jos Versteeg van InsingerGilissen is terughoudender. „Coolblue kent een goede strategie en onderscheidt zich in kwaliteit. Zo worden de apparaten netjes geïnstalleerd. Maar het is geen rocket science en met het einde van de coronacrisis zal de groei gaan afnemen.”\n\nWijnand Jongen, voormalig directeur van Thuiswinkel.org, vindt juist dat Coolblue naast online shoppen ook het fysiek winkelen „opnieuw heeft uitgevonden”: „Ze geven mensen een stukje vertrouwen en service. En de onlinemarkt blijft doorgroeien, dus ze hebben niet zoveel te vrezen van concurrenten als bol.com en Amazon. De markt is groot genoeg. Het consumentengedrag verandert en die trend zet door. Dus vanuit de consument staan alle seinen op groen.”","intensity":0,"negativity":1,"cluster_id":25,"similar_texts":"text57"},{"id":"51","publisher":"Algemeen Dagblad","date":"2021-10-02","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/26432/articles/1456530/59/1","title":"Van Gaal haalt Lang en Flekken bij groep","text":"Bondscoach Louis van Gaal was gisteren duidelijk in zijn toelichting op het selecteren van de twee debutanten Flekken (28) en Lang (22): ,,Noa Lang doet het goed bij zijn club. Ik gaf al aan dat we niet dik in onze buitenspelers zitten. We zijn dus op zoek naar opties op die posities. Dan geef ik graag de kans aan een jonge speler.''  \n  \nDe keuze voor Flekken houdt in dat er deze keer vier keepers zijn geselecteerd. Van Gaal: ,,Ik wil hem graag zien om een goed beeld van hem te krijgen. In de Bundesliga laat hij goede dingen zien.''  \n  \nTen opzichte van de voorselectie zijn twee spelers afgevallen. Steven Bergwijn (Tottenham Hotspur) is geblesseerd. Devyne Rensch (Ajax) keert terug naar Jong Oranje. Barcelona-spits Luuk de Jong zit in vergelijking met vorige maand juist weer bij de groep.  \n  \nOranje verzamelt maandagmiddag in Zeist en vervolgt de WK-kwalificatie op vrijdag met een uitduel in Riga met Letland. Op maandag 11 oktober is Gibraltar de tegenstander in de Kuip.  \n  \nNederland is koploper in zijn kwalificatiepoule met 13 punten uit zes duels, evenveel als Noorwegen, maar met een veel beter doelsaldo. Bij een gelijke stand is dat doelsaldo de eerste scherprechter. Tijdens EK-kwalificaties is dat het onderlinge resultaat.","intensity":0,"negativity":0,"cluster_id":10,"similar_texts":"text587"},{"id":"52","publisher":"Trouw","date":"2021-10-02","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1370/articles/1456531/23/3","title":"Voetbalsters onthullen seksueel misbruik coach","text":"### VS\n\nDe Amerikaanse vrouwenvoetbalclub North Carolina Courage heeft per direct de Engelse coach Paul Riley ontslagen. Hij wordt door twee oud-voetbalsters beschuldigd van seksueel misbruik. \"We steunen de speelsters die zo moedig naar voren zijn gekomen met hun verhaal\", verklaarde de club uit de profliga NWSL op zijn website. Sinead Farrelly (31) en Meleana Shim (30) openbaarden het misbruik in het blad The Athletic. Ze vertelden uitgebreid over de seksuele intimidaties die ruim tien jaar duurden. Riley ontkent alle beschuldigingen en liet weten dat hij nooit seks met de speelsters heeft gehad. De Amerikaanse voetbalfederatie duidde de misbruikverhalen als \"weerzinwekkend en onaanvaardbaar\".","intensity":0,"negativity":1,"cluster_id":7,"similar_texts":"text163"},{"id":"53","publisher":"De Volkskrant","date":"2021-10-02","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1375/articles/1456529/26/5","title":"Voetbalsters VS onthullen misbruik","text":"VoetbalDe Amerikaanse vrouwenvoetbalclub North Carolina Courage heeft per direct de Engelse coach Paul Riley ontslagen. Hij wordt door twee oud-voetbalsters beschuldigd van seksueel misbruik. 'We steunen de speelsters die zo moedig naar voren zijn gekomen met hun verhaal', verklaarde de club uit de profliga NWSL op zijn website.  \n  \nSinead Farrelly (31) en Meleana Shim (30) openbaarden het misbruik door Riley in het tijdschrift The Athletic. Ze vertelden uitgebreid over de seksuele intimidaties die meer dan tien jaar duurden. Riley ontkent alle beschuldigingen en liet in het magazine weten dat hij nooit seks met de speelsters heeft gehad. Hij ontmoette ze weleens in een bar en betaalde dan hun drankjes.","intensity":0,"negativity":1,"cluster_id":7,"similar_texts":"text423"},{"id":"54","publisher":"Algemeen Dagblad","date":"2021-10-02","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/26432/articles/1456530/5/3","title":"Walrus weer uit haven gezwommen","text":"De walrus die donderdag opdook op de oever van de Zuiderpier in de haven van Harlingen, is weer vertrokken. Volgens het Zeehondencentrum in Pieterburen verliet het zeezoogdier donderdagavond de Harlingse haven. De dierenartsen hopen dat het gewonde dier weer onderweg is richting de Noordpool, waar walrussen thuishoren. Volgens hen zijn de wonden al aan het genezen.  \n  \nHet was voor het eerst in 23 jaar tijd dat er een walrus bij onze kust werd gezien.","intensity":0,"negativity":0,"cluster_id":21,"similar_texts":"text417"}]
