[{"id":"1","publisher":"NRC Handelsblad","date":"2021-08-07","url":"https://www.nrc.nl/nieuws/2021/08/07/41553490-a4053967#20210807-79739-414","title":"-","text":"Een versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 7 augustus 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 7 augustus 2021","intensity":0,"negativity":0,"cluster_id":2,"similar_texts":["text101","text356"]},{"id":"2","publisher":"Algemeen Dagblad","date":"2021-08-07","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/25520/articles/1422553/76/1","title":"'Alsof ik was weggevaagd'","text":"### intervie Aldith Hunkar\n\nAldith Hunkar zet een potje nagellak op tafel. Mintgroen. 'Dat kan wel toch? Dat jij mij de vragen stelt, ik nadenk, antwoord geef, en ondertussen lak? Dat kletst ook wel lekker, vind ik altijd. En dit moet echt even, anders denken mensen: nou, die Aldith, díé heeft onverzorgde nagels. Het moet er wel een beetje leuk uitzien straks op de foto.'\n\nEr zullen veel mensen zijn die je voor het eerst in lange tijd weer zien. 'Góh, ja, hoe zou het met háár zijn,' zullen ze denken.\n\n'Dat hádden die mensen kunnen googelen. Ik ben de afgelopen jaren hartstikke actief geweest op sociale media en als journalist. Ik leidde debatten in binnen- en buitenland, maakte radio, ik doe live-uitzendingen op YouTube - die Aldith zat niet stil hoor.'\n\nEen generatie groeide met je op toen je zes jaar lang het NOS Jeugdjournaal presenteerde, je ging door naar het NOS Journaal. Je maakte programma's voor de Tros en de VPRO. Je was overal. En ineens was je verdwenen.\n\n'Alsof ik was weggevaagd. Maar daar ging heel wat aan vooraf. Ik voelde mij steeds minder prettig op de redactie. Alsof ik constant op mijn tenen moest lopen. Dat ging van kwaad tot erger en ik kwam op een zijspoor terecht - thuis, op de bank. Dat duurde een hele poos. Onmenselijk lang, eigenlijk. En ineens stond ik bij de achterdeur en verdween ik in het niets. Ik heb geen afscheid kunnen nemen en dat had ik graag gedaan, ik had heel lieve kijkers. Ik ga er niet onder gebukt, het is geen trauma, maar het geeft een onaf gevoel. Vooral ook omdat er na mijn vertrek brieven van lezers kwamen, ze vroegen zich af waar ik was gebleven. Nou, ik zat gewoon zielig te wezen in mijn huis in Hilversum, om de hoek van het Mediapark. Op de bank, mijn wonden te likken.'\n\nHoe ziet dat eruit, als jij je wonden likt?\n\n'Niet goed. Dat was niet vrolijk. Ik ben er letterlijk ziek van geweest. Ik woog nog maar 45 kilo.' Ze duwt met haar linker, nog niet- gelakte hand, haar wangen naar binnen. Om maar aan te geven: ze was broodmager.  \n  \nHet is warm: de zon schijnt en het is windstil op de binnenplaats van het pand van de EO. Voor die omroep heeft Aldith net het programma Firma Erfgoed afgrond. Ze wilde hier graag afspreken want thuis was te privé, en op de vraag of ze niet een leuk kroegje kende, antwoordde ze per mail: 'Ik zit nooit in de kroeg.' Ze is het liefst alleen. Een extraverte introvert: Aldith heeft rust nodig, Aldith moet kunnen cocoonen in haar eigen huis, zodat ze zich daarna weer in de buitenwereld kan begeven.  \n  \nIn die cocon zat ze ook toen het niet goed ging. Toen ze, zo schreven de media na haar plotselinge vertrek, 'overspannen thuis zat'. 'Ik zat continu te trillen, had huilbuien, angstaanvallen. Maar het is gebeurd, en ik heb het opgelost. Ik kwam bij de huisarts terecht. Die riep al maanden dat ik het rustiger aan moest doen. Maar dit keer zei hij: je neemt nú rust. Geen telefoon, geen mail, helemaal niks. Twee weken lang eten. Slapen. Eten. Slapen. Eten. Prima, dacht ik, prima: twee weken en dan kan ik weer verder met waar ik mee bezig was, ik deed ook nog van alles náást het nieuws. Maar daarna ben ik echt ingestort. Vanaf 21 augustus 2007 kwam ik thuis te zitten, het duurde een jaar. Ik weet die datum nog precies, omdat het de dag na de verjaardag van mijn zusje was.'\n\nJe zusje was toen ziek. Aisha heette ze, toch?\n\n'Wat lief. Dankjewel dat je haar naam noemt. Aisha betekent leven. Probeer dat maar te begrijpen. Ze had kanker, dat hebben ze véél te laat ontdekt. Het was een vorm die goed te genezen was geweest. Ze heeft na de diagnose nog vier jaar geleefd. Dat was een heldendaad, dat ze zo lang is gebleven. Ze is 42 geworden. Ze was het liefste en het beste mens dat je kon bedenken. Dát was nou een goed mens. Ze bracht de meest uiteenlopende mensen bij elkaar, was altijd eerlijk, wist een feestje te bouwen en had de hardste schaterlach. En ze was mijn klankbord. Ze kon de hardste dingen tegen me zeggen, maar van haar kon ik het hebben, omdat het in liefde was.'\n\nHeeft dat verlies je veranderd?\n\n'Het leven is na haar dood een paar jaar onwezenlijk voor me geweest. Ik deed dingen omdat ze moesten - eten, slapen, werken, bewegen, de boodschappen. Maar het was leerzaam. Ik dacht vroeger altijd: als zoiets gebeurt, dan kan ik niet meer lachen. Dan doet die mond dat niet meer. Dus het was een verrassing dat dat wel kon, een opluchting ook. Je kan plezier hebben al heb je heel veel verdriet. Ik leerde dat ellende me daadkrachtiger maakte. En milder: ik heb gezien dat mensen heel verschillend op situaties kunnen reageren, heel anders dan ik. Als mensen het huis van hun overleden zus gewoon leeghalen door een container onder het raam te plaatsen en alles erin te kieperen in plaats van het door hun handen te laten gaan, dan vind ik die mensen nu niet meer per definitie slecht of koud. Ik begrijp beter dat niet iedereen voelt of handelt zoals ik dat doe.'\n\nJe staat bekend als iemand die zegt wat ze denkt. Gooi jij graag de knuppel in het hoenderhok?\n\n'Ja en nee. Ik dóe het er niet om, maar ik ben wel graag wat je niet denkt dat ik ben. Dat werkt twee kanten op. Als je mij onderschat, zorg ik dat je van mening verandert. Maar andersom dus ook. Een ex zei: 'Jij voldoet wel graag aan negatieve verwachtingen.'  \n  \nTijdens het gesprek klinkt op de binnenplaats continu het getjilp van vogels. 'Vogels hoor je alleen als je rust hebt,' zegt Aldith. Die vindt ze niet in Nederland, wel in Jamaica, de plek waar ze al jarenlang in de winter Nederland voor verruilt. 'Ik noem maar iets idioots: je zit in de tuin en ziet een stoet mieren langslopen. In Nederland zie je dat niet, hier heb je nooit tijd om te kijken wat mieren doen. Maar in Jamaica wel. En het is interessánt, wat mieren doen!'  \n  \nNa haar definitieve vertrek bij de NOS ging ze aan de slag als freelancejournalist. Of nee, correctie: global freestyle multimedia journalist. Aldith kijkt streng en tikt met haar wijsvinger op tafel. 'Echt goed opschrijven. Want dat ben ik. Ik kan mijn werk overal doen.'  \n  \nZe leidde als kind al een nomadisch bestaan, werd in Suriname geboren, woonde op vier continenten, is in zes talen opgevoed. Haar vader was landbouwkundig ingenieur. Het gezin, één zoon en vier dochters, woonde in Maleisië, Brazilië, Tunesië. In de jaren 80, na haar schooldiploma, vertrok Aldith naar Nederland om economie te studeren. Het werden twaalf ambachten en dertien ongelukken, tot ze was waar ze wilde zijn: in een studio. 'Ik ben heel trots op mijn gemengde roots, en dat ik de hele wereld heb leren kennen. Ik ben er niet op vakantie geweest, ik heb er gewóónd. Ik heb talen geleerd, de gewoonten, ik heb overal vrienden. Dat is heel wat anders dan in Thailand even een tempel bezoeken en verder op het strand liggen en met je vingers knippen voor een cola. Ik heb geleerd overal ter wereld te wonen. Mijn brede blik, dat is mijn houvast. Maar wat ik pas later inzag: dat de buitenwereld ook iets met mij moet. En daar ideeën bij heeft. En dat die niet stroken met hoe ik naar de buitenwereld kijk.'\n\nHoe ziet de buitenwereld jou dan?\n\n'Het schokkendste hoorde ik van een producer: 'Aldith, we zijn niet geïnteresseerd in jouw mening als journalist, voor ons ben je een potje subsidie.' Omdat ze een zwarte medewerker moesten aantrekken. Ja. Je staat met je bek vol tanden. Te happen naar adem. Het Jeugdjournaal deed het sympathieker, in 1994, daar waren ze actief op zoek naar iemand die het veranderende Nederland vertegenwoordigde en daar hebben ze geen geheim van gemaakt. Heerlijk, die openheid zonder kwetsend te zijn. Ik was trouwens de eerste nieuwslezer ter wereld met dreadlocks. Daar mag Nederland trots op zijn.'\n\nHoe ben je in Jamaica beland?\n\n'Ik luisterde als twintiger naar reggae, maar kende alleen die zomerhitjes. Mijn toenmalige vriend liet mij roots reggae horen en zei: ik neem je mee naar het land waar die muziek vandaan komt. Dat was in 1991. Het was toen nog een 24-uursreis, via Amerika, een paar keer overstappen, een paar keer de bus van het ene naar het andere vliegveld. En god, ik weet het nog zo goed: we waren nét geland, ik stond bovenaan dat trappetje, had nog niet één voet op de bodem gezet, en ik wist al dat ik thuis was. Dat was zo'n raar gevoel.'\n\nHoe ziet een dag in Jamaica eruit?\n\n'Ik sta met de zon op. In Nederland ben ik een nachtdier, daar een vroege vogel. Dat komt door het tijdsverschil. Ik ben geboren in Suriname, ik ben in díe tijdzone geboren, die klok zit in me. Ik loop in de ochtend de straat een paar keer op en neer, meteen wat beweging gehad. En dan zet ik een kop thee, drink die op mijn gemakje. En ja, dan moeten ook in Jamaica mails worden beantwoord, conferenties voorbereid, artikelen geschreven. Ik doe mijn boodschappen op een scootertje. En ik heb veel vrienden.'  \n  \nAldith wijst naar haar tas. 'Zou je misschien mijn sigaretten willen aangeven? Ja, slechte gewoonte. Ik kan ze nu niet pakken met die nagels van me.' Ze inhaleert, en terwijl ze uitblaast vervolgt ze: 'Ik mis Nederland niet als ik daar ben. Ik heb wel heimwee naar mensen. Maar mijn moeder gaat gelukkig altijd mee. Ze is bijna 84, met haar erbij heb ik een compleet gevoel. We hebben het zo goed samen. Dit gesprek dat jij en ik hebben, heb ik elke dag met haar. 2,5 uur, kletsen, filosoferen. Vooruitkijken. Ik vind het een ondraaglijk idee dat ik ooit zonder haar zou moeten. Even slikken.' (Ze slikt ook echt.) 'Ik ga nu huilen.' (Ze huilt ook echt.)\n\nDenk je zelf weleens aan ouder worden?\n\n'Ja. Ik heb geen kleinkinderen, want geen kinderen. Maar mijn broer en zussen wel, en vrienden in Nederland en Jamaica ook. Ik ben die gekke, vrijgevochten tante met dat rare leven - ik denk dat ze me wel interessant vinden.'\n\nMis je het, een eigen gezin?\n\nZacht: 'Ik ben niet goed in relaties.' Nog zachter: 'Ik vind ze een onderbreking van mijn leven.' Dan lacht ze. 'O nee, nu chargeer ik wel heel erg. Maar ik ben lastig met relaties. En kinderen heb ik nooit gewild. Ik ben niet zo iemand die zorgt dat het eten op tijd op tafel staat, en dat het huis leuk aangekleed is, en ik maak niet op tijd flesjes en zo.'\n\nJe kijkt er vies bij. Alsof je in de hondenpoep trapt.\n\n'Ja! Maar het is echt zo. Ik weet nog goed toen Aisha zwanger was. In Nigeria geloven ze dat een ongeboren kind de eigen ouders uitkiest. En ik lag gewoon een keer een avond op de bank, zappend, en toen kwam er een soort flits. Aisha is zwanger, dacht ik. Dus ik bel haar op: 'Moet jij niet iets vertellen?' 'Wat?' zegt ze. 'Ben jij zwanger?' Ze zegt: 'Neeee.' De volgende dag belt ze me: zwanger. Toen haar baby werd geboren, kreeg ik een bosje bloemen van Aisha met een kaartje erop: gefeliciteerd met jouw kind. Dat baby'tje kwam zich bij mij melden, maar voelde: ho eens, dát is geen moeder, ik ga naar haar zus, die heeft die zorg-genen wel. Ik heb dat altijd zo ervaren. Die bloemen heb ik nog steeds.'\n\nHebben jij en haar zoon een goede band?\n\n'Met vallen en opstaan, omdat er heel veel op je afkomt als je zo jong je moeder verliest. Hij heeft ook moeten zoeken naar wie hij is. Als ik nu naar hem kijk, ben ik trots op de lange weg die hij heeft afgelegd. Hij is pas 22, maar heeft al veel zelfkennis. Volgend weekend komt hij logeren. Ik verheug me erop, want we hebben altijd diepgaande gesprekken. Ik ben heel geschikt voor een-op-een-contact. Voor mijn welbevinden hoef ik niet hele groepen mensen om me heen te hebben. Ik heb me tijdens de lockdown verwonderd over hoe mensen terrassen misten, en feestjes. Op een feestje ben ik totaal verloren. Dan word ik heel klein.'\n\nWord je dan onzeker?\n\n'Dat niet. Ik heb wel zelfvertrouwen. Als je jezelf niet vertrouwt, hoe moet de ander dan in je vertrouwen?'\n\nBen je perfectionistisch?\n\n'Ja, ik houd niet van middelmatigheid, dat vind ik dodelijk en saai, en ook niet karaktervormend.' Ze lacht: 'Ik zou in Nederland geen les kunnen geven, al die kinderen zouden jankend naar huis gaan.' Dan weer serieus: 'Maar ik heb zelf erg strenge juffen gehad, en kíjk wat het me gebracht heeft. Ik vind dat ik wel ruggengraat heb. We moeten niet zo bang zijn voor een beetje tegenstand, we hoeven elkaar niet altijd met fluwelen handschoentjes aan te pakken. Nederlanders zijn steengoed in directheid, maar niet in incasseren.'\n\nDat lijkt me ook wel pittig, dat perfectionisme: het gaat gepaard met een grote bewijsdrang.\n\n'Ik heb hard moeten werken, als vrouw, als zwarte vrouw, om te komen waar ik nu ben. Ik droomde van werken bij de omroep. Ik twijfelde ook niet toen de EO belde of ik een nieuw programma wilde presenteren over cultuur, historie en religie in Nederland. Maar ik vroeg wel: 'Weet je het zeker? Ben ik nog wel gewenst bij de omroep?'\n\nDacht je dat je persona non grata was geworden?\n\n'Ja. Anders had ik toch allang wat anders gekregen? Ik ben nóóit meer ergens voor gevraagd. Maar hé: I'm still here. En ik weet dat mijn vader, hij is helaas overleden, dit prachtig had gevonden. Die was echt zó boos toen dat hele arbeidsconflict plaatsvond. Zijn dochter weer op tv: dat had hij willen meemaken.'\n\nBen je religieus?\n\n'Een goede vriendin zei ooit: 'We zijn allemaal spirituele wezens met een menselijke ervaring.' Ik vind het jammer dat ik het niet zelf heb bedacht, want ik denk echt dat het zo is. We stoppen hier in Nederland die spiritualiteit veel te ver weg. We koppelen eeuwenoude kernwaarden - gij zult niet stelen, gij zult niet doden - die ons een fatsoenlijk mensen maken, aan het geloof. Maar die waarden zitten ín ons. Dat is niet religie, dat is spiritualiteit. En dan maakt het geen donder uit welk geloof je aanhangt.'\n\nWat gaan we van je zien, in het programma Firma Erfgoed?\n\n'Een mooi programma over ons bijzondere, complexe minilandje dat meer op religie is gebouwd dan wij met z'n allen denken. En je gaat ook een andere Aldith zien. Een rustigere, een relaxtere. Eentje die ietsje is aangekomen, paar pondjes, en mijn stem is twee octaven lager. En je zal een Aldith zien zonder bewijsdrang, die is er nu wel af - dat is een bevrijding. Ik kom weer op tv, maar ik heb losgelaten dat iedereen het goed of mooi moet vinden. En zeg maar tegen die mensen die denken 'Aldith, o ja, hoe gaat het toch met haar': die Aldith, die is nu op haar gelukkigst.'  \n  \nAldith Hunkar  \n  \nGEBOREN Op 2 december 1962, in Paramaribo BEROEP Global freestyle multimedia journalist TV-PROGRAMMA'S van 1992 t/m 2007 onder andere Sesamstraat, NOS Journaal, NPS Gewest, NPS Jazz, De Avond van de Korte Film, NOS Actueel, NOS Jeugdjournaal, NOS Binnenland, VPRO Marco Polo NU TE ZIEN in Firma Erfgoed, over het culturele en religieuze erfgoed van Nederland, elke zaterdag in augustus bij de EO op NPO 2 om 19.15 RELATIE 'Geen romantische'.","intensity":0,"negativity":0,"cluster_id":12,"similar_texts":"text437"},{"id":"3","publisher":"De Volkskrant","date":"2021-08-07","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1327/articles/1422556/88/1","title":"'Ik ben meer bezig met het hiernumaals'","text":"Ze zwaait de deur van zijn Rotterdamse woning open, zijn woordvoerder. Niet veel later komt Hugo de Jonge de trap af gedenderd. Hij vindt dit interview best spannend. Zo lang en dan ook nog persoonlijk, dat deed hij niet eerder.  \n  \nZijn woordvoerder zal er tijdens het gesprek bij blijven, zwijgend, ook als de voormalige basisschoolmeester van groep 7 die het tot CDA-minister en vice-premier schopte, halverwege het gesprek ineens zwaar geagiteerd 'wat een leipe vraag!' zegt en wegloopt. De, vanaf het begin van de ontmoeting meteen tutoyerende, demissionaire minister van Volksgezondheid, Welzijn en Sport is monter, maar volgens mensen in zijn omgeving ook moe.\n\nHeb je wel tijd om op vakantie te gaan?\n\n'We zouden twee weken naar Italië gaan, maar de eerste week op de camping heb ik geschrapt. Er moet nog te veel gebeuren. Dat was de zoveelste mededeling aan het thuisfront in de trant van: het wordt toch een beetje anders dan we dachten.'\n\nHoe reageerden je vrouw en twee kinderen?\n\n'Ze zijn wel wat gewend en daardoor maximaal flexibel, maar het is wel weer een teleurstelling.'\n\nKunnen ze niet met zijn drieën gaan?\n\n'Neeeee. Dat is ongezellig, toch?'\n\nDie veronderstelling kan ook zelfoverschatting zijn.\n\n'Ik hoop dat zij dat zo niet voelen. Voor ons is de zomervakantie iets om erg naar uit te kijken omdat je door het jaar heen te weinig tijd hebt voor elkaar. Ik probeer eens in de week 's avonds thuis te eten, maar zelfs dat is de laatste tijd vrijwel niet gelukt.'\n\nDie ene avond lukt al niet?\n\n'Nee. Dus we hebben die zomervakantie nodig om weer een beetje in elkaars film te geraken. Al is dat de eerste week voor mij hartstikke moeilijk omdat ik niet goed ben in niksdoen. Dan kom ik met allerlei leuke ideeën - vind ik zelf dan, hè - over welk stadje we gaan bezoeken, terwijl de kinderen liever op het meer liggen. Je moet je ritme vertragen om weer aansluiting te vinden. Wielrennen is dan een uitkomst.'\n\nDoen zij dat ook?\n\n'Nee. Dus dan heb ik mijn eigen vermaak en kunnen zij chillen op de camping. Dat zomerarrangement viel vorig jaar ook al in het water doordat we eerder terug moesten en ik in de vakantieweek ervoor de hele dag met zo'n apparaat aan mijn oor zat. Dat was in mijn vorige functies vaak ook al zo. De man die de hele tijd zit te bellen, dat ben ik. Dus ik hoop heel erg dat we alsnog een weekje weg kunnen, want ik mis zo veel. Mireille, mijn vrouw, heeft een heel andere band met de kinderen dan ik.'\n\nKomt er geen ultimatum? Zo van: je komt nu gewoon mee!\n\n'Hm, dat denk ik niet omdat ze zich ermee hebben verzoend dat werk nu voorgaat bij mij. Je denkt natuurlijk wel na over wat je hierna gaat doen, dat is een gesprek dat we met elkaar hebben.'\n\nMireille zei daarover: 'Als hij nog een rondje maakt als minister, mist hij de laatste fase waarin zijn kinderen nog thuis wonen.' Je broer Marien analyseerde daarentegen: 'Er is nu niemand in Nederland die zoveel ervaring heeft op het gebied van coronabestrijding als Hugo, dus ik zou hem aanraden door te gaan.'\n\n'Ze hebben allebei een punt. Nog even los van het feit dat je ervoor gevraagd moet worden, aan het einde van de dag is het natuurlijk Wopke die zijn team samenstelt. Je kunt niet zomaar weglopen van die verantwoordelijkheid, maar ik heb ook een verantwoordelijkheid thuis. Vanaf 2010 was ik wethouder in Rotterdam, en ook dat was al een vrij intensieve baan. De impact is dat je minder betrokken bent bij je kinderen dan je zou willen.'\n\nJe praat veel in de je-vorm als je het over jezelf hebt. Komt dat omdat je het als een opdracht van buitenaf ziet?\n\n'Het voelt absoluut als een opdracht. Wel een prachtige opdracht, begrijp me niet verkeerd. Maar is het mijn taak dit nog een keer te doen? Ook buiten Den Haag kun je van betekenis zijn.'\n\nJe bent lang nationale pispaal geweest, toen was je opeens even de held, kort daarna werd je alweer verguisd vanwege te snel versoepelen. Hoe beleef jij dat?\n\n'Als je geen dikke huid hebt, zit je op deze plek niet goed. Maar natuurlijk was de week van de persconferentie naar aanleiding van de te snelle versoepelingen heftig. Niet zozeer vanwege de reacties, maar meer vanwege de inhoud. Wij hebben weloverwogen de keuze gemaakt om te versoepelen, werkelijk alle metertjes stonden op groen. En dan zie je het binnen twee weken weer zo oplopen. Daar baal ik natuurlijk gigantisch van.  \n  \n'Terugkijkend zijn er allerlei dingen waarvan je denkt: dat hadden we net nog een beetje anders moeten doen. Maar dat laat onverlet dat het hele discours was: we zetten een verantwoorde stap.'\n\nHet excuses maken ging in eerste instantie niet bepaald goed, waarna er een persconferentie kwam om sorry te zeggen voor het niet-sorry-zeggen. Wat zeiden Mark Rutte en jij als eerste tegen elkaar na die persconferentie waarin een journalist vroeg of je nog wel kon aanblijven?\n\n'Wij merkten ook wel dat die persconferentie niet lekker liep. De woordkeuze van wat Mark en ik toen tegen elkaar zeiden is niet helemaal geschikt voor de krant.'\n\nJe reageerde onthutst op die vraag. Komt dat doordat je dan zo in een tunnel zit dat je je geen moment afvraagt: is het in het landsbelang niet beter als ik het stokje overdraag aan iemand anders?\n\n'Ik ben in maart 2020 voor die taak gesteld, en vanaf dat moment heb ik met alles wat ik in me heb mijn werk gedaan. Dat doe ik met hart en ziel, maar ook met huid en haar. Daarom ben ik nooit bezig met die vraag.'\n\nOok niet als zo'n inschattingsfout ervoor zorgt dat een heel land terug is bij af?\n\n'Welnee. En terug bij af zijn we natuurlijk ook niet. Maar ja, op zo'n moment vliegt de fik erin en moet er geblust worden en ja, dat was toevallig mijn werk. Als je op die manier naar je taak kijkt, wordt de omloopsnelheid van ministers van Volksgezondheid in deze crisisfase wel erg hoog.'\n\nJij en Mark Rutte boden jullie excuses aan voor de communicatie die niet goed was gegaan. Jouw opmerking over 'dansen met Janssen' heeft jongeren de indruk gegeven dat ze los konden gaan. Dat zou je jezelf kunnen aanrekenen.\n\n'Dat doen we ook. Ik heb niet voor niets gezegd dat, hoe logisch de versoepeling ook was, het toch een foutieve inschatting is gebleken.'\n\nHeb je dan de neiging om bij wijze van spreken 'sorry' zeggend door de buurt te lopen: het spijt me dat jullie nu geen onbezorgde vakantie tegemoet gaan? Of staat het daarvoor te ver van je af?\n\n'Allebei niet. Ik ben nogal protestants grootgebracht, en het zit diep in mij om me steeds af te vragen of ik dingen beter had moeten doen. Er is maar één manier om dit zonder fouten te doen en dat is door langs de kant te blijven staan. Dat is misschien ook wel waar het aan schort, of nou ja..., hoe moet ik dat nou eens goed formuleren?'  \n  \nDenkt even na. 'Kijk, het is onvermijdelijk dat je in zo'n crisis fouten maakt. Wat kennelijk bij Den Haag hoort, is dat de reactie dan heel erg is...'  \n  \nOnderbreekt zichzelf weer. 'Laat ik eerst zeggen: ik hecht eraan dat zo'n Kamerdebat in alle scherpte gevoerd kan worden, want daar word je alleen maar beter van. Maar... laat ik het een beetje in zijn algemeenheid formuleren, want anders ga ik op allerlei lange tenen staan, ik zou Den Haag gunnen dat het nemen van verantwoordelijkheid wordt aangemoedigd.'\n\nZoals in de eerste maanden, toen regering en Tweede Kamer nog eensgezind waren over de corona-aanpak?\n\n'Dat idee van: 'alleen samen krijgen we corona onder controle' heeft in de samenleving gelukkig langer aangehouden dan in de Kamer. Ik denk dat de politiek ervan zou opknappen als de aanmoediging verantwoordelijkheid te nemen groter is dan de afstraffing als dingen verkeerd uitpakken. Als er in zo'n Kamerdebat niks meer aan oplossingen wordt bereikt, is dat ongezond.  \n  \n'We hebben inmiddels achttien fracties in de Kamer, en als een Kamerdebat niet meer is dan steeds luidruchtiger achttien keer de groetjes doen aan de eigen achterban, geformuleerd in bijtende verwijten en botte beledigingen, dan zijn we best ver van huis.'\n\nZou jij zelf in de Tweede Kamer willen zitten?\n\nResoluut: 'Nee. Ik ben meer van het runnen van de tent.'\n\nHet politieke midden lijkt geen antwoord te hebben op het de groeten doen op de flanken.\n\n'Exact. Dus wat ik het midden gun en wat ik überhaupt de politiek zou gunnen, is een heel zelfbewuste houding dat je overtuigd bent dat de oplossing uit het politieke midden moet komen. Dat betekent dat het midden de durf moet hebben vol in de wind aan het stuur te staan. Ik denk dat wij van het CDA daar bij uitstek een taak in hebben.'\n\nMaar ook wel bij uitstek de partij zijn waar het niet zo lekker gaat. Zie de appjes die uitlekten waarin Pieter Omtzigt door partijgenoten werd uitgemaakt voor 'klootzak' en 'teringhond'. 'Er zijn in het CDA heel veel mensen die sorry tegen elkaar moeten zeggen', concludeerde oud-minister Liesbeth Spies, die het afgelopen CDA-jaar evalueerde.\n\n'Wij staan er natuurlijk niet goed voor, wij hebben veel huiswerk te doen in eigen kring, maar het CDA blijft voor mij de partij die er is voor het overbruggen van verschillen. Die magie lijken we nu kwijt te zijn.'\n\nHoe verklaar je dat?\n\n'Dat gaat te ver, dan ga ik met jullie dat hele rapport Spies overdoen. Ik denk dat de verdrietige maar wel terechte conclusie is dat het CDA van zichzelf heeft verloren, zoals Spies het stelde. Ik voel niet de behoefte daar een eigenstandige evaluatie naast te leggen.'\n\nJij hebt je op een gegeven moment kandidaat gesteld als lijsttrekker. Je broer vertelde dat hij jou dat uit alle macht heeft ontraden.\n\n'Zei hij dat?' Lachend: 'Hij mag nooit meer zo eerlijk zijn. Ik heb dat misschien ook meer gedaan uit plichtsbesef dan ambitie. Ik geloof in de leidende rol van het CDA en in de politiek van een sterk midden. Dat was de reden dat ik naar voren ben gestapt, nadat Wopke de afweging had gemaakt het niet te doen. Het waren vier fantastische maanden, maar ik kon dat gewoon niet combineren.'\n\nWaarom heb je het stokje toen overgedragen aan Hoekstra en niet aan Pieter Omtzigt, die nipt van jou verloor bij de lijsttrekkersverkiezing?\n\n'Dat was natuurlijk aan het bestuur om daarvoor te kiezen, maar het leek mij ook logischer dat Wopke dat zou doen.'\n\nWaarom?\n\n'Ik vond dat hij daarvoor de beste kaarten in handen had, vanwege zijn kwaliteiten.'\n\nAls je kijkt naar wat een volksheld Omtzigt is, zou hij dan niet een fantastische lijsttrekker zijn geweest om de verkiezingen mee in te gaan?\n\n'Ja, maar volksvertegenwoordiger zijn vraagt andere kwaliteiten dan het CDA leiden. Maar goed, ik ga hier niet met jullie beide personen bespreken. Ik heb alleen gemerkt dat Wopke geschikt was om onze partij te gaan leiden.'\n\nOmdat hij meer leiderskwaliteiten heeft?\n\n'Ik ga dit gesprek niet doen! Ik wil niet in de evaluatie terechtkomen van allerlei mensen.'\n\nWaarom is dit zo'n eng terrein?\n\n'Die man zit ziek thuis. Ik ga geen woord over hem zeggen.'\n\nHeb je het idee dat Omtzigt jou leuk vindt?\n\n'Sorry maar ik ga dit gesprek niet voeren. Dan stoppen we echt, dat ga ik niet doen.'\n\nMerk jij er wat van dat je bij een christelijke partij zit? Dat mensen denken: God kijkt mee, waardoor het wat vredelievender is?\n\n'Nee, dat is... Laat ik voor mezelf spreken: het geloof is de basis voor de manier waarop je in het leven staat. We zijn elkaar gegeven, hè? Dat is een bekende christelijke uitspraak en dat is onze levensopdracht. Betekenisvol willen zijn in het leven van andere mensen, zo heb ik ook altijd mijn werk willen doen.'\n\nDan zou je toch verwachten dat de mensen die dat geloof delen heel ruimhartig en lief naar elkaar zijn?\n\n'Ja, maar dat maakt ons niet onmiddellijk beter ofzo, we are only human after all.'\n\nBid jij veel?\n\n'Ik bid elke dag.'\n\nWat zeg je dan tegen God bijvoorbeeld?\n\n'Dat heb ik nog nooit met iemand gedeeld.'\n\nMag dit de eerste keer zijn?\n\n'Nee, omdat ik dat heel persoonlijk vind. Ik deel dat niet, ik deel dat niet.'\n\nHeb je er vertrouwen in dat je in de hemel komt?\n\n'Ja, nou ja, ja. Ik geloof zeker in een hiernamaals, maar ik ben met het hiernumaals bezig. Ik ben dit leven aan het leven, en daar heb ik mijn handen vol aan.'\n\nDenk je dat Sywert van Lienden in de hemel komt?\n\nZwaar geagiteerd ineens. 'Sorry, mag ik even... Ik vind dit zulke leipe vragen, echt waar. Daar doe ik echt niet aan mee. Echt, ik vind het zo raar!' Beent de kamer uit. 'Ik ga koffie zetten.'  \n  \nNa een lange, ongemakkelijke stilte keert hij terug.\n\nGaat het weer een beetje?\n\n'Ja. Nou, misschien moet ik het even uitleggen. Wroeten in mijn persoonlijke geloofsbeleving, daar heb ik nog nooit een interview over gegeven, dat doe ik gewoon nooit. Maar wat mij het meest dwarszit is dat jullie me vragen een mening te hebben over anderen, dat kan ik niet in mijn werk. Politiek ís relaties. Je kunt zo ongelooflijk veel kapotmaken door iets over anderen te zeggen. Zelfs de vraag stellen is lastig voor mij. Dan kan er staan dat ik niet reageerde of dat ik gefronst keek, en zelfs dat kan al niet.'\n\nHet is een vrij land toch, iedereen kan elke vraag stellen.\n\n'Maar juist omdat het zo vrij is, zeg ik even heel vrij terug dat ik daar geen antwoord op geef. Mag ik een ontboezeming doen om uit te leggen waarom dat voor mij zo ingewikkeld is? Een tijdje terug dacht ik: zou het niet aardig zijn als ik mijn kant van het verhaal over het afgelopen anderhalf jaar eens vertel, of er een boek over schrijf? Want vaak denk ik: jongens, jullie zouden eens moeten weten hoe anders het eigenlijk zit. Ik kwam tot de conclusie dat het heel boring wordt als ik vooral het bestuurskundige beschrijf, maar dat als het persoonlijker wordt, het al snel over de relatie met collega's gaat, en dat kan niet. Je kunt in de politiek niet altijd zeggen wat je vindt.'\n\nWat zou de kern van je boek zijn? Waar hebben mensen geen weet van?\n\n'De daadwerkelijke complexiteit van het werk wordt nogal eens gereduceerd tot een oneliner op Twitter. Bijvoorbeeld over de snelheid van de vaccinatiecampagne. Die wordt niet bepaald door de exacte week waarin je start; de echte wedstrijd is op een zo hoog mogelijke vaccinatiegraad uitkomen, en dan lopen we in de voorhoede van Europa. Maar het viel niet mee dat verhaal goed over het voetlicht te brengen.'\n\nOp je 5de liep je al zelfverzekerd de kleuterschool binnen: hoi, ik ben Hugo. Is jouw gebrek aan onzekerheid een zegen in de zin dat ieder ander in jouw positie al lang was omgevallen? Kijk naar Bruno Bruins.\n\n'Laat ik niet onder stoelen of banken steken dat ik het zwaar heb gehad de afgelopen anderhalf jaar. Maar het maakt voor mij wel erg uit wie die kritiek geeft. Ongefundeerde kritiek van mensen die er geen kijk op hebben, laat me Siberisch.'\n\nHoeveel reacties krijg je zoal?\n\n'Op een gemiddelde dag zijn dat vijf- à zesduizend berichten via sociale media. Er zijn ook dagen waarop je dik over de tienduizend reacties gaat, veelal haatreacties. Op straat is de meerderheid juist vriendelijk, al is dat in Den Haag anders. Soms remt hier een auto voor de deur en wordt er iets aardigs geroepen, soms wordt er gescholden. We krijgen zowel bedankkaartjes als dreigbrieven door de brievenbus. Of mensen die van heinde en verre een bloemetje komen brengen.'\n\nVinden jullie dat ook wel spannend?\n\n'Ik weet niet of spannend het goede woord is, voor de kinderen is het heel intens. De eerste keer dat iemand een selfie met je wil maken is geinig, maar als het aan de lopende band gebeurt, en overal het hele terras je zit aan te staren, dan is dat zeker voor pubers niet altijd een feest.'\n\nMireille vertelde dat jullie wel wat moeten overwinnen voordat jullie de straat op gaan.\n\n'Nou, ik niet zo hoor. Ook omdat ik vind dat het er gewoon bij hoort. Mensen vinden het geinig om je te zien, daarom ga ik daar zelf niet ingewikkeld over doen. Maar de kinderen doen inmiddels liever boodschappen zonder mij.'\n\nVind je al die aandacht ergens ook wel leuk?\n\n'Het hoort er gewoon bij. Corona is voor ons allemaal een ongelooflijk intense periode, mensen projecteren hun machteloosheid en frustratie op degene die ze verantwoordelijk achten. Dat virus kun je niet zien en mij wel, dus dat maakt het makkelijker om boosheid op mij te projecteren.'\n\nWaardoor je ook beveiligd moet worden, vertelden je vrouw en je broer.\n\n'Ja, dat is de downside. Tegelijkertijd is het een zegen dat er goed voor je wordt gezorgd.'\n\nWaar komt jouw gedrevenheid vandaan?\n\n'Ik haal mijn voldoening uit mijn werk, en de mate waarin hangt af van de mate waarin je met die baan in staat bent betekenisvol te zijn in het leven van een ander. Dat is mij met de paplepel ingegoten. Mijn ouders hebben dat voorgeleefd.'\n\nHoe deden ze dat?\n\n'Door alle asielzoekers die bij ons thuis over de vloer kwamen of mensen in de kerkelijke gemeente te helpen. Mijn vader had als dominee die taak en mijn moeder was verpleegkundige en deed veel vrijwilligerswerk. Ook zijn ze samen naar Zimbabwe vertrokken om te helpen bij projecten met aidswezen, het was tijdens de extreme armoede onder Mugabe.  \n  \n'Toen ik groep 7 ging doen op basisschool de Akker in de Millinxbuurt in Rotterdam, een van de slechtste wijken van Nederland, heb ik ervaren hoe mooi het is iets voor een ander te betekenen. Die school is echt een veilige haven, kinderen hebben vaak van huis uit veel dingen niet meegekregen die je ze wel zou gunnen: richting, aandacht, grenzen, liefde. Kinderen leefden in armoede, en soms met huiselijk geweld.  \n  \n'Dit blijf ik de rest van mijn leven doen, dacht ik. Maar toen werd de adjunct-directeur directeur op een andere school, en die vroeg mij mee. Dus na anderhalf jaar werd ik adjunct-directeur. De mateloosheid in mijn werk had ik toen al. Je mag niet verzaken, dat is het.  \n  \n'De dag nadat ik was teruggetreden als lijsttrekker was dan ook een ongelooflijke klotedag. Ik had nog nooit iets níét afgemaakt. Het voelde als enorm falen. Je bent iets begonnen en je hebt de klus moeten teruggeven. Dat is het naarste wat me kan overkomen. Toen ik de volgende dag een pak vla ging halen bij de Jumbo, zag ik dat hele schap met kranten waar op elke voorpagina mijn kop stond, met daarboven: treedt terug, geeft het op. Dat is niet leuk, zo'n rek.'\n\nJoost Eerdmans, met wie je in Rotterdam in het college zat en die jou een goede vent vindt, zei: als iets Hugo in de weg kan zitten, dan is het zijn showy kant. Met dingen als zijn schoenen en zijn haar. Als hij een gezette zestiger was geweest, had hij minder kritiek gekregen, zei hij. Die showy kant werkt als een rode lap op de criticasters.\n\n'Dat weet ik, dat zie ik ook wel. Anderen maken ervan dat je dat bewust kiest, en dat is niet zo. Die schoenen heb ik al zo lang. Je neemt het karakter mee wat je hebt. En sommigen kunnen dat soms net een beetje te joviaal vinden, maar ik voel niet de behoefte me te conformeren omdat anderen ergens een punt van maken.'\n\nStel dat uit onderzoek zou blijken dat als je normale schoenen aan zou doen, je minder tegenwerking zou krijgen. Zou je ze dan bij het grofvuil zetten?\n\n'Nee.'\n\nBen je dan zelf belangrijker dan de zaak waarvoor je vecht?\n\n'Nee, andersom juist, ik ga toch niet mijn schoenkeuze afstemmen op wat sommige mensen vinden. I couldn't care less! Echt niet.'\n\nWat heb je geleerd van de afgelopen zestien maanden als coronaminister? Ben je ergens in veranderd?\n\n'Niet dat ik weet. Ik heb nu wel ervaren dat mijn stoïcijnse optimisme een verschillende uitwerking heeft op mensen. Sommige mensen lezen optimisme als naïviteit. Dat laat onverlet dat ik vind dat je met stoïcijns optimisme verder komt. Zonder dat breng je anderen niet in beweging. Enthousiasmeren is misschien nog wel belangrijker dan de formele kant van subsidiëren of regelgeving. Dat is mijn stijl van werken.'\n\nHeeft dat stoïcijnse optimisme ooit in je leven onder druk gestaan? Bijvoorbeeld rond je 15de, toen je aan het blowen was en weleens zwartgallig de wereld in keek?\n\n'Ik ben wel een erge puber geweest. Pas toen ik ging werken, is het verantwoordelijkheidsgevoel aangewakkerd.'\n\nDoor het werk van je vader leefden jullie in een glazen huis. Misschien had je er genoeg van altijd het brave zoontje van de dominee te moeten zijn?\n\n'Dat zou kunnen. Iets recalcitrants heb ik altijd gehad, maar in die tijd was dat wel heel erg.'\n\nWat was er zo heftig aan jouw puberteit? Ging je inbreken?\n\n'Dat nou ook weer niet. Gewoon veel spijbelen en blowen. Ik ben ook blijven zitten op school.'\n\nVind je het weleens gek dat je het zo ver hebt geschopt?\n\n'Daar denk ik nooit zo over na. Ik ben altijd gevraagd voor de dingen die ik ging doen.'\n\nIs een tegenkant van stoïcijns optimistisch zijn misschien dat je niet al te diepe zieleroerselen hebt?\n\n'Ja, jemig, dat weet ik dan ook weer niet. Ik heb wel overtuigingen over waar het naartoe moet en ik kan heel enthousiast en heel boos zijn, dus ik weet niet of het dan de juiste kwalificatie is dat je geen diepe zieleroerselen hebt.'\n\nWat is het ergste dat je in je leven hebt meegemaakt?\n\n'Het is juist bijzonder dat dat ons eigenlijk bespaard is gebleven. Mireille en ik hebben allebei onze ouders nog, het meest ingrijpende was het afgelopen anderhalf jaar.'\n\nBen je weleens kapotgegaan van liefdesverdriet, of enorm afgewezen?\n\n'Nee. Vinden jullie dat gek?'\n\nWel opvallend dat je nog nooit iets beschadigends hebt meegemaakt.\n\n'Het afgelopen anderhalf jaar was geen easy ride. Soms voelt het alsof ze elke dag met een trein over je heen rijden. Maar dat is toch iets anders dan persoonlijk leed.'\n\nJe vrouw Mireille was erg ziek toen je haar ontmoette, maar jouw optimisme heeft haar erbovenop geholpen, vertelde ze.\n\n'Inderdaad, toen wij elkaar leerden kennen was ze heel erg ziek. Ze heeft SLE, een auto-immuunziekte. Nadien is ze nooit meer ziek geweest.'\n\nBen je in je huwelijk eigenlijk wel goed in 'sorry' zeggen?\n\nLachend: 'Ja, dat moet ik met enige regelmaat doen, dus dat heb ik inmiddels geleerd: sorry dat ik weer te laat thuis was, sorry, ik zou er vanavond zijn, maar dat gaat toch niet lukken, sorry ook het weekeinde ben ik er waarschijnlijk niet want dan hebben we Catshuis.'\n\nVind je het weleens verdrietig dat je inzet voor andere mensen als consequentie heeft dat jouw kinderen je zien als de man met de telefoon aan het oor?\n\n'Hmm... nou maken jullie hem iets te groot. Om vol in de wind te gaan staan, en om als de golven hoog gaan met de handen aan het stuur te staan, vind ik gewoon ongelooflijk mooi. Maar als de vraag zou komen om dit nog eens vier jaar te doen, dan moet je het daar wel met thuis over hebben. Uiteindelijk beslis ik wel zelf, maar we gaan het daar eerst met elkaar over hebben.'\n\nJe perst 's ochtends wel sinaasappels uit voor het gezin, vertelde Mireille.\n\n'Elke ochtend. Al constateer ik dan wel dat ik mezelf vaak alleen aan die ontbijttafel terugvind omdat ik al weg moet als iedereen nog ligt te slapen. Maar dan staat in elk geval hun sinaasappelsap er alvast.'  \n  \nTijd voor het afscheid. Terwijl de jassen worden aangetrokken zegt hij nog nooit zo'n lang interview te hebben gegeven. 'Als ik een interview geef, heb ik meestal vrij scherp in mijn hoofd: dit wordt het verhaal wat ik wil vertellen, en dat wordt het dan ook. Ik zou het interview bij wijze van spreken zelf kunnen uitschrijven. Dat gevoel had ik vandaag wat minder.'\n\nCV\n\n26 september 1977 Geboren in Bruinisse.  \n  \n1995 Pabo, Ichtus Hogeschool, Rotterdam.  \n  \n1999 Onderwijzer groep 7 op De Akker in de Vlemminxwijk, Rotterdam.  \n  \n2004 Beleidsmedewerker Onderwijs, CDA-fractie Tweede Kamer.  \n  \n2006 Ministerie Onderwijs, Cultuur en Wetenschap, politiek assistent van ministers Van der Hoeven en Van Bijsterveldt.  \n  \n2010 Wethouder onderwijs, jeugd en gezin in Rotterdam.  \n  \n2017 Minister van Volksgezondheid, Welzijn en Sport en vice-premier in kabinet Rutte III.  \n  \nmaart 2020 Coördinerend minister coronabeleid.  \n  \n18 juni- 10 december 2020 Lijsttrekker CDA voor Tweede Kamerverkiezingen.  \n  \nDe Jonge is getrouwd, heeft twee kinderen en woont in Rotterdam.","intensity":0,"negativity":0,"cluster_id":12,"similar_texts":"text164"},{"id":"4","publisher":"Algemeen Dagblad","date":"2021-08-07","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/25520/articles/1422553/50/1","title":"'Ik wilde juichen, maar ik kon niks meer'","text":"### Vrienden Harrie Lavreysen en Jeffrey Hoogland gaan als stervende zwanen tot het gaatje in 'onmenselijke' sprintfinale\n\n17.56 uur (Japanse tijd): Daar zitten ze dan, op twee klapstoeltjes. Op amper twee meter van elkaar. Nog een laatste keer elkaar in de ogen kijken, vlak voor hun gedroomde finale. De uitbarsting na een jarenlang opgebouwde strijd. Het is even voor zes uur in het Japanse Izu en het grote moment, waar vijf jaar naartoe is gewerkt, is aanstaande. De laatste rivalen Jack Carlin en Denis Dimitriev zijn geëlimineerd. Goud en zilver gaan sowieso naar Harrie Lavreysen (24) en Jeffrey Hoogland (28). Twee vrienden, die elkaar weinig meer te vertellen hebben nu de een de ander sowieso van een gouden droom gaat beroven. ,,Maak er wat moois van'', zegt bondscoach Hugo Haak. ,,Houd het eerlijk. Geniet ervan.\"  \n  \n18.00 uur: Tijd voor race 1, die coach Haak met de armen over elkaar bekijkt. ,,Wie er wint, maakt me niet uit. Het doel is toch al bereikt. Achteruit stappen en puur genieten.\"  \n  \nDe twee kennen elkaar door en door, hebben deze finale ontelbaar vaak gereden. Hoogland maakt er van achteruit een sprint van, op de verrassing. Lavreysen reageert te laat: 1-0 voor Hoogland. ,,Maar ik wist meteen: dit blijft wel Harrie. Dan ben je er nog lang niet.\"  \n  \n18.03 uur: Met de ruggen naar elkaar kruipen ze terug op de rollen. De trainingspartners. De twee vrienden, maar nu even niet. Om hen heen rijden de vrouwen de koppelkoers, maar het is allemaal aankleding. Het draait alleen nog om de twee renners die elkaar volledig negeren. Haak: ,,Tot de finale trekken ze met elkaar op, dan gaat een knop om. Daar zijn ze heel professioneel in.\"  \n  \n18.35 uur: Race 2, een sprint tot op de lijn. Het is Lavreysen die iets alerter de gelijkmaker pakt. ,,Na die verloren eerste race moest ik mezelf echt even herpakken. Maar ik dacht: ik ga die tweede sowieso winnen. En als ik die pak, pak ik ook de derde.\"  \n  \n18.38 uur: Haak helpt Lavreysen van de baan. Coach Mehdi Kordi helpt Hoogland, die de box nu mijdt. Stapvoets rijdt hij rondjes over de rode vloerbedekking, om het zuur uit de benen af te voeren. Die voelen verschrikkelijk en het besef dat hij nog eens moet helpt niet. ,,Je gaat er alleen maar vanuit dat je 'm in twee keer wint'', aldus Hoogland, die schrikt als hij hoort dat hij amper een kwartiertje rust krijgt tot de belle. Zijn gouden vriendin Shanne Braspennincx fluistert oppeppende woordjes in zijn oor. En weer rolt hij door, met de ellebogen rustend op het stuur. Wacht, verstoort hij nu bijna de medailleceremonie van de vrouwen? U-bocht.  \n  \n18.48 uur: ,,Ladies and gentlemen, we are ready to decide who is gonna be the Olympic champion!'', brult de speaker. Haak draagt de fiets van Lavreysen, Kordi brengt de Koga van Hoogland. En daar staan ze, naast het hekwerk bovenaan de baan. Hoogland met 184 op de rug, Lavreysen met 185. Klaar voor het verdict.  \n  \n18.50 uur: Nooit gebeurd, twee Nederlanders strijdend om het sprintgoud. Meteen zijn ze vol weg. Naar boven, terug naar de lijn, weer naar boven. Bijna raken ze elkaar, maar Lavreysen stuurt net op tijd weg. Twee stervende zwanen zijn het, niet meer okselfris. Ze gaan ongelooflijk diep, allebei. Lang lijkt het spannend, maar Lavreysen klapt overtuigend door de laatste bocht en dan is het klaar: 2-1. Hoogland zilver, Lavreysen goud. ,,Ik wilde heel graag mijn handen in de lucht steken. Was zo blij. Maar ik kon echt niks. Ik kon m'n fiets niet afremmen, had m'n ademhaling niet onder controle. Niks.\"  \n  \n18.55 uur: Beiden storten van de fiets, voor euforie of emotie is nog geen plaats. Er is alleen pure leegte. Lavreysen hangt op een muurtje, Hoogland gaat languit op het hout. Pas als na vijf minuten vier Japanners nogal paniekerig met een brandcard aan komen lopen, veert hij op. Die afgang wil hij zichzelf besparen. ,,Niet normaal, die pijn'', aldus Lavreysen, die pas na vijf minuten één oerkreet uit z'n keel kan laten ontsnappen. ,,Ik was gelukkig blij. Ik zag Jef op grond liggen. Dat gevoel ken ik ook. Als je verliest, doet het nóg meer pijn.''  \n  \n19.09 uur: Met ontbloot bovenlijf rijdt Hoogland rondjes op het middenterrein, de ogen staan droevig. ,,Ik heb even het goud kunnen ruiken'', zegt hij. ,,Hoe ik tot de finale alles wegtikte, dat was heerlijk. De eerste rit was ook nog heerlijk. De tweede bijna heerlijk. En de derde... Die was onmenselijk.\"  \n  \n19.23 uur: Opgefrist stapt Hoogland achter Lavreysen het ereschavot op. Zijn rechterhand gaat de lucht in, maar het hoofd blijft laag. De medaille, een bloemetje van UCI-preses David Lappartient. ,,Ik kan alleen maar trots op mezelf zijn'', houdt hij zichzelf voor. ,,Ik had het gat met Harrie gedicht, stond er grandioos voor. Kan mezelf niks verwijten.\" Boven hem staat alleen Harrie. Gouden Harrie, voor wie het Wilhelmus gespeeld wordt.  \n  \n19.51 uur: Zittend slaat Hoogland het gesprek van Lavreysen met de pers van een afstandje gade, als een oudere broer. Van nijd is geen sprake, eerder bewondering. Respect. ,,Har, ga effe zitten. Pak een stoel, joh'', roept hij naar z'n maatje. De kampioen weet amper onder woorden te brengen hoe speciaal dit goud voelt. Zijn tweede al, na het goud met Hoogland en Roy van den Berg op de teamsprint. Wel weet hij dondersgoed hoe buurman Jeffrey zich nu moet voelen. ,,Ik zou niet graag in zijn schoenen staan'', besluit hij. ,,Vreselijk dat we dit samen moeten verdelen.''","intensity":0,"negativity":2,"cluster_id":21,"similar_texts":"text297"},{"id":"5","publisher":"Trouw","date":"2021-08-07","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1322/articles/1422555/19/5","title":"'Schopman volgt Marijne op als bondscoach India'","text":"### Hockey\n\nSjoerd Marijne stopt als bondscoach van de hockeysters van India. Volgens Indiase media wordt hij opgevolgd door zijn assistente Janneke Schopman. Marijne greep gisteren met India naast brons op de Spelen. Groot-Brittannië was met 4-3 te sterk. Marijne was tussen 2014 en 2015 bondscoach van de Nederlandse vrouwenploeg. De Brabander werkte ruim vier jaar in India. Na een periode bij het mannenteam kwalificeerde hij zich met de vrouwen voor de Spelen van Tokio. Schopman speelde 212 interlands voor het Nederlands elftal. Ze was eerder coach van SCHC en bondscoach van de VS.","intensity":0,"negativity":0,"cluster_id":22,"similar_texts":"text231"},{"id":"6","publisher":"Trouw","date":"2021-08-07","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1322/articles/1422555/8/5","title":"'Universiteiten werven amper nog onder buitenlanders'","text":"Nederlandse universiteiten doen veel minder hun best om studenten uit het buitenland te werven. Dat zegt de Vereniging Samenwerkende Nederlandse Universiteiten na een bericht in Het Financieele Dagblad. Het aantal studenten is in twintig jaar verdubbeld, maar de rijksbijdrage per student is inmiddels een kwart lager dan in 2000. Vorig jaar kwam 20 procent van de studenten uit het buitenland.","intensity":0,"negativity":0,"cluster_id":29,"similar_texts":"text403"},{"id":"7","publisher":"De Telegraaf","date":"2021-08-07","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/ba23f37a01bb277557bad14a3cf148c8/web/OPS/cciobjects.json&hash=2b50df66fd33699706cc#/pages/44-45","title":"’Applausje’ voor Fontijn","text":"’Applausje’ voor Fontijn\n\nNouchka Fontijn zwaait af met olympisch brons.\n\ndoor Nick Tol\n\nTOKIO Na het mislopen van de finale en haar laatste kans op olympisch goud, probeerde Nouchka Fontijn haar teleurstelling en pijn lange tijd te onderdrukken door een glimlach te tonen. Maar toen haar in Tokio de vraag werd gesteld of ze niet toch nog een paar jaar zou willen doorgaan met boksen, brak ze. \n\n„Topsport is de perfecte plek om altijd maar ontevreden te zijn”, vertelde de 33-jarige Schiedamse geëmotioneerd in de Japanse Ryogoku Kokugikan Arena. „In elke training wordt benadrukt wat er niet goed gaat. Dat doet wat met je. Ik heb daarom besloten om het komende half jaar tevreden te zijn met alles wat ik doe. Al zet ik het vuilnis buiten, dan nóg doe ik een applausje voor mezelf. Verder zijn er zoveel dingen die ik de afgelopen jaren had willen doen en niet kon doen, omdat mijn carrière voorop stond. Nu is het tijd voor vrijheid. Voor andere dingen die ik leuk vind.” \n\nNa de Spelen van Rio de Janeiro, waar Fontijn vijf jaar terug het zilver won, was ze eigenlijk ook al klaar met de pijn en worsteling die haar sport met zich meebracht. Toch ging ze door. „En dat is het zeker waard geweest”, verzekert ze. „Ik heb daarna nog een heleboel medailles gewonnen, ik ben de hele wereld over geweest en heb geweldige mensen ontmoet. En er waren ook trainingen die hartstikke goed gingen. Dan denk je na afloop: ik had nu ook acht uur op een kantoor kunnen zitten…” \n\nIn de Kokugikan Arena vocht Fontijn in de halve finale met de Britse Lauren Price om een plek in de eindstrijd van de Spelen van Tokio. Het was haar grote doel om haar carrière af te sluiten met goud. Maar na een gelijkwaardige partij kreeg Price het voordeel van de twijfel. Wat in Tokio rest voor Fontijn, is olympisch brons. Veertien jaar nadat ze haar eerste bokstraining kreeg - van haar huidige coach én levensgezel Abdul Fkiri - besluit ze een carrière waar menigeen alleen maar van kan dromen.","intensity":0,"negativity":0,"cluster_id":18,"similar_texts":"text259"},{"id":"8","publisher":"De Telegraaf","date":"2021-08-07","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/ba23f37a01bb277557bad14a3cf148c8/web/OPS/cciobjects.json&hash=47baf44fb82563502e13#/pages/6-7","title":"’Forum was grootste fout’","text":"’Forum was grootste fout’\n\nWybren van Haga voor de derde partij actief op het Binnenhof.\n\nFoto Eran Oppenheimer\n\nPolitiek\n\nWybren van Haga (54) lanceert ’fatsoenlijk rechtse’ partij BV NL\n\n’Verkeerd ingeschat hoe anderen daar naar keken’\n\nHij voelde zich niet meer thuis bij Forum voor Democratie, en ook eerder bij de VVD was hij een vreemde eend in de bijt. Dan maar zelf aan het roer. Met de oprichting van Belang van Nederland (BV NL) wil partijleider Wybren van Haga (54) wederom een alternatief bieden op rechts. Zaterdag lanceert het Kamerlid dat opviel door zijn strijd tegen het coronabeleid zijn eigen partij. „Mijn associatie met Forum is de grootste fout uit mijn politieke leven geweest.”\n\nValentijn Bartels en Elif Isitman\n\nNa zijn breuk met FvD zei Van Haga dat het programma van die partij leidend zou blijven bij zijn werk in de Tweede Kamer. Daar komt hij ietwat van terug. „Het grote probleem in Den Haag is dat partijen vaak niet handelen naar hun eigen programma. Dat zie je bij de VVD en ook bij Forum. Het programma van Forum vind ik voor 80 procent heel erg goed, maar er wordt in de praktijk niets mee gedaan.”\n\nWat zijn de grootste verschillen met uw nieuwe partij?\n\n„Het wordt een realistische, fatsoenlijke, economisch rechtse partij. Waarvoor je je niet hoeft te schamen om er lid van te zijn. Voor mensen die hard werken en daarvoor beloond worden. Er moet weer een partij zijn die voor succes is, voor aspiratie, lekker hard werken en ambitie.”\n\nU zegt nadrukkelijk: ’Waarvoor je je niet hoeft te schamen’. Had u dat gevoel bij Forum wel?\n\n„Op het laatst zeker, ja. Het is heel jammer, want het is niet nodig. Forum heeft een kans gehad om Nederland te veranderen. Er is een enorme behoefte aan een fatsoenlijke rechtse partij, maar als drie keer op rij het eigen huis in de fik wordt gestoken, dan heb je die kans wel laten liggen.”\n\nU lijkt qua ideologie te passen bij VVD, Forum en JA21. Wat voegt weer een nieuwe rechtse partij dan toe?\n\n„VVD onder Bolkestein, daar zouden wij behoorlijk op lijken. Maar die VVD bestaat niet meer. VVD is een links-liberale partij geworden. En Forum en JA21 zijn conservatief. Daar willen we niet mee geassocieerd worden. Als homo’s met elkaar willen trouwen, hartstikke leuk. Euthanasie, prima. Als jij vindt dat je leven ten einde is, wie ben ik om je tegen te houden? Ik ben voor de afschaffing van vijf dagen bedenktijd bij abortus. Dat is bij Forum, JA21 en de SGP een taboe. Die partijen zitten echt in de extreem conservatieve hoek.”\n\nIn de vijf pagina’s van uw partijmanifest staat niks over het coronavirus of de gevolgen daarvan. Is dat een bewuste keuze?\n\n„Niet echt, het manifest gaat over wat wij ten diepste voelen. Corona is gewoon een ongelooflijke blunder van dit kabinet, dat ze mee zijn gegaan in het frame: ’daar komt ebola aan!’ Er hebben veel mensen naar het manifest gekeken maar niemand is over corona begonnen. Corona is gewoon voorbij. In juni 2020 was het statistisch gezien eigenlijk al voorbij.”\n\nVoorbij? Er zijn toch hoe dan ook ingrijpende gevolgen. Is het niet opmerkelijk dat u daarover niks opneemt in het manifest?\n\n„De penseelstreken voor de komende tien jaar zijn niet coronagerelateerd, want dan kun je ieder jaar wel een virusje oppikken. Misschien is het ook wel een afkeer, ik wil er gewoon vanaf.”\n\nToch ironisch. Uw populariteit bij Forum had u juist te danken aan uw felle coronastandpunten.\n\n„Nou ja, ik ben een ingenieur en ik heb gewoon naar de data gekeken. Daaruit blijkt dat corona volledig overtrokken is, dat de maatregelen disproportioneel zijn en dat er geen rekening is gehouden met nevenschade. Heeft dat iets met onze kernwaarden te maken? Dan hebben we het meer over vrijheid, verantwoordelijkheid en barmhartigheid. Maar die kunnen terugkomen in het coronabeleid.”\n\nBij Forum werd met regelmaat geflirt met complottheorieën als het om corona ging, hoe staat uw nieuwe partij daarin?\n\n„Ik denk dat ik daar bij FvD ook anders in stond. Ik benader het technisch en er is wat mij betreft geen sprake van een complot.”\n\nDaar was toen dus wel strijd over?\n\n„Ja, op een bepaalde manier wel. Over de PCR-test ook. Als je corona denkt te hebben, laat je dan even testen, vind ik. ’Maar wij geloven toch niet in de PCR-test?’ zeiden ze dan bij FvD. Nee, ik geloof daar wél in. Alleen heb ik wel kritiek op het aantal mensen dat vals positief kan testen. Als iemand die snottert en longklachten heeft een test doet en positief is, dan is dat op individueel vlak een hartstikke goede test. Maar als je op grote schaal mensen gaat testen die geen corona hebben, dan is de foutmarge te groot om beleid op te maken. Die nuance vinden mensen moeilijk.”\n\nHoe staat u tegenover vaccineren? Kijkt u daar anders naar sinds uw vertrek bij Forum?\n\nAls Van Haga zijn gele boekje tevoorschijn tovert, blijkt in elk geval dat hij allerminst een antivaxxer is. Hij laat pagina’s aan stempels zien, maar de coronaprik zit er niet tussen.\n\n„Kijk, dit zijn alle vaccinaties die ik ooit heb gehad. Ik heb in West-Afrika, Oman en Japan gewerkt. Ik heb in militaire dienst prikken gekregen. Dus ik heb alle vaccins die er maar te krijgen zijn genomen. Maar alleen als het nodig is. Ik heb ook bijvoorbeeld nog nooit een griepprik gehad. Ik ben gezond en heb geen buikje, dus neem ik ook geen coronavaccin. Het hele mantra dat je het voor een ander doet, daar doe ik niet aan mee. Ben je kwetsbaar, neem een vaccin. Anders niet. Het is je eigen keuze.”\n\nU laat in uw manifest de eventuele keuze voor een Nexit aan de bevolking. Hebt u daar zelf ook een opvatting over of wordt dat afgeschoven op een referendum?\n\n„Daar waar de PVV en Forum zeggen dat er direct een Nexit moet komen, vind ik dat echt onzin. We zijn een onderdeel van Europa, daar hebben we veel voordeel van. Alleen de bureaucratische en ondemocratische moloch die Brussel is geworden werkt contraproductief. Het moet efficiënter en goedkoper. Als dat niet lukt is de ultieme consequentie een Nexit.”\n\nMaar liever niet, dus?\n\n„Het zou beter zijn van niet. Maar als je al die fouten er niet uit krijgt is het beter om uit de EU te gaan, je verlaat natuurlijk niet Europa. Je ziet het aan het VK, alles gaat gewoon door.”\n\nMaar gelooft u dat de EU – die ’bureaucratische moloch’ – nog te veranderen is zoals u zou willen?\n\n„Absoluut, maar dan zou Mark Rutte zijn veto eens een keer moeten gebruiken en dat doet hij nooit. Wij stemmen overal mee in.”\n\nU kreeg bij FvD bijna evenveel stemmen als Baudet, hoe verklaart u dat?\n\n„Daar was ik zelf ook verbaasd over. Het kan een signaal zijn geweest van een aantal kiezers van: we willen gewoon een rationeel iemand. Een beetje een signaal naar Thierry toe, misschien? Maar ik ken ook veel mensen die tegen mij hebben gezegd: ’Sorry, we hadden graag op je willen stemmen maar dat hebben we niet gedaan omdat je bij Forum zat.’ Dus ik weet het niet.”\n\nHet begon goed tussen u en Baudet, maar daarna kwam het snel tot een breuk. Waar zat uw pijn? \n\n„Tot aan de verkiezingen was het allemaal harmonieus, en na de verkiezingen… tja. Het was het Twitter-gedrag, de 5 mei-poster. En toen kwam het essay van Thierry over waarom we achter die poster zouden staan, en dat de partij gestoeld is op ophef. Het was: ’My way or the highway and enjoy the ride.’ Nou, daar ben ik te oud voor. Op den duur ben je alleen maar aan het praten over Twitter-berichten die uit de hand lopen of over pijnlijke momenten, in plaats van over pensioenen, belastingen en erf- en schenkrecht.”\n\nWas het genereren van ophef niet juist het plan van de partij?\n\n„Nou ja, het gebeurde wel heel vaak op een gegeven moment. Het was bij Forum gewoon besloten en het was ’take it or leave it’. Nou, ik ben daar ook makkelijk in: nou, dan leave it.”\n\nEr is ook veel kritiek: daar heb je die Van Haga weer die voor de tweede keer zijn zetel meeneemt. Snapt u dat?\n\n„Ja, dat snap ik wel. Natuurlijk. Ik geloof niet dat het eerder is gebeurd, dus volgens mij heb ik daar een record gebroken. Maar ik denk dat het belangrijk is om gewoon een normale, liberale partij op te zetten. En het lukte me niet om dat geluid te vertolken bij de VVD, het lukte me niet bij Forum en nu hopelijk wel.”\n\nEr kleeft wel ophef aan u, vindt u dat erg? \n\n„Nee, hoe harder je werkt hoe meer fouten je maakt. En zeker hier, als je je hoofd boven het maaiveld steekt proberen mensen hem eraf te hakken. Ik vind dat niet erg, ik heb honderden fouten gemaakt in mijn leven. Ook in mijn politieke leven, natuurlijk.”\n\nWat is de grootste politieke fout geweest? \n\n(Lange stilte) „Nou, toch uiteindelijk mijn associatie met Forum. Dat is heel snel een mislukking geworden. Dat heb ik echt verkeerd ingeschat. \n\nIk heb verkeerd ingeschat hoe daar door andere politici, en door mensen in het land naar werd gekeken. De consequentie daarvan was toch wel groot, ja.”","intensity":0,"negativity":1,"cluster_id":26,"similar_texts":"text281"},{"id":"9","publisher":"De Telegraaf","date":"2021-08-07","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/ba23f37a01bb277557bad14a3cf148c8/web/OPS/cciobjects.json&hash=2558e13724de3f4c6482#/pages/1","title":"’Snel meer arrestaties’","text":"’Snel meer arrestaties’\n\nGeweld Mallorca beter in beeld\n\ndoor Koen Nederhof en  Marcel Vink\n\nAMSTERDAM Nu er een tweede aanhouding is verricht in het Mallorca-drama, verwachten betrokkenen dat het Openbaar Ministerie snel doorpakt. Meer arrestaties in de groep jonge vakantiegangers zullen snel volgen.\n\nDat melden meerdere bronnen aan De Telegraaf. De 18-jarige Hein B. werd donderdagavond bij zijn ouderlijke woning in Hilversum gearresteerd. Familie van de jongen ontkende dat een dag later niet, maar wilde de aanhouding ook niet bevestigen.\n\nVerdachten\n\nHein B. is de tweede verdachte die is opgepakt. De tiener uit het Gooi wordt verdacht van betrokkenheid bij het geweld dat Carlo Heuvelman uiteindelijk fataal werd. Eerder werd ook Sanil B. aangehouden. Deze 19-jarige Hilversummer werd al verdacht van een dubbele poging doodslag, maar nu ook alsnog van betrokkenheid bij het fatale geweld op de Waddinxvener. Hij werd vrijdag voorgeleid aan de rechter-commissaris en blijft nog twee weken vastzitten. Sanil B. zit in volledige beperkingen en mag alleen contact hebben met zijn advocaat.\n\nPlaatje Pagina T4","intensity":0,"negativity":0,"cluster_id":16,"similar_texts":"text182"},{"id":"10","publisher":"NRC Handelsblad","date":"2021-08-07","url":"https://www.nrc.nl/nieuws/2021/08/07/actualitekening-a4053965#20210807-79739-412","title":"Actualitekening","text":"Wat is het nieuws achter deze illustratie? (Zie voor het juiste antwoord pagina L15)\n\nEen versie van\n\ndeze puzzel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 7 augustus 2021\n\nEen versie van\n\ndeze puzzel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 7 augustus 2021","intensity":0,"negativity":0,"cluster_id":4,"similar_texts":"text356"},{"id":"11","publisher":"De Volkskrant","date":"2021-08-07","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1327/articles/1422556/14/1","title":"Apple gaat apparaten gebruikers ongevraagd scannen op verdachte foto's van kinderen","text":"### 5 vragen - Apple en privacy\n\n1\n\nWat is er aan de hand?\n\nApple brengt later dit jaar software-updates uit (voor iPhones, iPads, horloges en computers) die zijn bedoeld om kinderen beter te beschermen. Zo kunnen - als ouders dat zo hebben ingesteld - kinderen een waarschuwing krijgen als ze via iMessage naaktbeelden krijgen toegestuurd. De software vervaagt die afbeeldingen dan. Een andere ingreep is dat Apple in actie komt op het moment dat gebruikers via Search of spraakassistent Siri zoeken naar materiaal met kindermisbruik. Apple zal ze dan uitleggen dat interesse in dergelijk materiaal schadelijk en problematisch is. De derde maatregel is verreweg het controversieelst. De software gaat namelijk controleren of gebruikers afbeeldingen op hun apparaten hebben van (seksueel) kindermisbruik.\n\n2\n\nHoe gaat Apple dat doen?\n\nDe fabrikant maakt gebruik van een bestaande database met 200.000 afbeeldingen van seksueel kindermisbruik. Deze is afkomstig van het het National Center for Missing and Exploited Children (NCMEC) in de VS. Al deze afbeeldingen zijn gekoppeld aan een zogenoemde hash. Dit is een unieke code, een soort dna van een foto. Vervolgens analyseert Apple ook alle afbeeldingen op de apparaten van zijn gebruikers voordat ze worden geüpload naar de online opslag waar Apple-gebruikers de beschikking over hebben, de iCloud.  \n  \nZodra dat er een match is tussen de hashes gaan de alarmbellen af. Op dat moment denkt Apple immers op illegaal materiaal te zijn gestuit. De vervolgstap: menselijke medewerkers van Apple nemen een kijkje op het iCloud-account van de verdachte gebruiker. Foto's en video's die hierin worden opgeslagen zijn weliswaar versleuteld, maar anders dan bij bijvoorbeeld WhatsApp is dit geen end-to-end encryptie. Dat betekent dat Apple er gewoon bij kan. In dit soort gevallen zegt het bedrijf dat ook te gaan doen. Als de medewerker net als het systeem ziet dat het inderdaad foute boel is, krijgt de NCMEC een melding en wordt het iCloud-account van de Applegebruiker onklaar gemaakt. Hij kan wel in beroep gaan tegen deze maatregel.\n\n3\n\nMaar Apple was toch altijd van de privacy?\n\nApple profileert zich de afgelopen jaren steeds nadrukkelijker ten opzichte van Facebook en Google als hoeder van de privacy van zijn gebruikers. Met de nieuwe maatregelen tracht de fabrikant behoedzaam te balanceren op het dunne koord tussen de druk van buitenaf om illegaal materiaal aan te pakken en de privacy van zijn gebruikers. Apple benadrukt in de uitleg van het nieuwe systeem dan ook de 'grote privacyvoordelen' ten opzichte van andere methodes. Zo doet Microsoft al jarenlang iets vergelijkbaars, maar hier vindt de analyse van de foto's direct in de cloud plaats. Bij Apple is er een tussenstap. Toch heeft de aankondiging meteen tot scherpe kritiek geleid. 'Apple doet afstand van privacy en maakt 1984 mogelijk', zo stelt privacy-activist en beveiligingsonderzoeker Alec Muffett bijvoorbeeld in The Financial Times.  \n  \nOok Jaap-Henk Hoepman, universitair hoofddocent privacy aan de Radboud Universiteit en de Rijksuniversiteit Groningen, is bijzonder kritisch. 'Dit is een heel grote stap, die ik niet had verwacht. Hiermee gaat Apple de Rubicon over.' Hoepman ziet verschillende problemen, te beginnen met de definitie van kinderporno, die per land kan verschillen. Maar ook: 'Wat gebeurt er als iemand jou via WhatsApp, om wat voor reden dan ook, een dubieuze afbeelding stuurt? Als je dat zo hebt ingesteld, worden alle WhatsAppafbeeldingen automatisch op een toestel opgeslagen. Zonder dat je het doorhebt, kunnen de alarmbellen al afgaan en ben je verdacht.'\n\n4\n\nBlijft het bij kinderporno?\n\nNu gaat het nog alleen om afbeeldingen van seksueel kindermisbruik, maar voor Hoepman en andere critici lijdt het geen twijfel dat het systeem geleidelijk steeds breder zal worden ingezet. 'Het hek is van de dam', twitterde Matthew Green, hoogleraar security aan de Johns Hopkins University, al. Hij vreest dat regeringen overal ter wereld likkebaardend naar de nieuwe mogelijkheden voor overheidssurveillance zullen kijken. Dat denkt Hoepman ook: 'Het is een glijdende schaal. Je kunt uittekenen wat er gebeurt. Nu is het kinderporno, straks gaat het ook om afbeeldingen van onthoofdingen. Je kunt niet meer terug.' Ook verwacht hij dat de druk op andere techbedrijven erg groot wordt om hetzelfde te doen, nu zelfs Apple is gezwicht. 'Aan alle kanten staat de privacy van gebruikers onder druk', ziet Hoepman.\n\n5\n\nWat betekent dit voor Nederlanders?\n\nApple benadrukt in zijn uitleg dat zijn nieuwe systeem vooralsnog alleen de apparaten van Amerikaanse gebruikers gaat scannen. Maar ook hier is Hoepman niet gerust op. 'Dit zegt mij helemaal niets. Het geeft aan dat dit technisch overal gaat kunnen. En wat gebeurt er als ik van een Amerikaanse gebruiker een bericht met een afbeelding krijg dat niet door de beugel kan? Krijg ik dan niet ook een vinkje?'","intensity":0,"negativity":1,"cluster_id":3,"similar_texts":"text103"},{"id":"12","publisher":"NRC Handelsblad","date":"2021-08-07","url":"https://www.nrc.nl/nieuws/2021/08/06/detectie-door-apple-van-kinderporno-a4054002#20210807-79739-304","title":"Apple gaat kinderporno detecteren  ","text":"Privacy Apple gaat automatisch kinderporno detecteren. Dat gebeurt volgens het bedrijf  privacyvriendelijk, maar experts twijfelen daaraan. ,Apple gaat in nieuwe versies van het besturingssysteem voor zijn populaire mobiele telefoons, tablets en computers technologie inbouwen om automatisch kinderporno te detecteren. Ook kunnen ouders straks seksueel getinte plaatjes in chatberichten van de Apple-telefoons van hun kinderen weren.Het Amerikaanse technologiebedrijf bindt zo de strijd aan tegen online kinderpornografisch materiaal. „We willen kinderen helpen beschermen tegen kwaadwillenden die communicatiemiddelen gebruiken om slachtoffers te rekruteren en te misbruiken en we willen de verspreiding van kinderpornografisch materiaal tegengaan”, stelt het bedrijf in een aankondigend bericht. Met een speciaal algoritme – neuralHash – gaat het bedrijf afbeeldingen op Apple-apparaten vergelijken met databases van bekend kinderpornografisch materiaal van het Amerikaanse NCMEC, het National Center for Missing & Exploited Children. De technologie zet de plaatjes om in een reeks karakters (hashes) en vergelijkt die met elkaar.De lijsten van NCMEC bevatten kinderpornografisch materiaal dat bij strafrechtelijk onderzoek aangetroffen is. Normale foto’s van kinderen zullen dus niet tegengehouden worden door het algoritme. Als een plaatje inderdaad voorkomt op de lijsten van het NCMEC en een bepaalde „drempelwaarde” overschreden wordt, wordt na een handmatige controle door een Apple-medewerker het account gesloten en het NCMEC ingelicht. Er is een beroepsprocedure, voor gebruikers die menen onterecht van Apple’s diensten geweerd te zijn.\n\nHet lijkt alsof Apple heeft gezocht naar een balans\n\nArda Gerkens expertisebureau EOKM\n\nVolgens Apple is de technologie veilig en de privacy van de gebruiker niet in het geding. „In plaats van de plaatjes in de cloud te scannen, kijkt het systeem op het apparaat zelf of de plaatjes voorkomen in de database met bekende hashes van kinderpornografisch materiaal.” Het bedrijf komt zo naar eigen zeggen niets extra’s te weten over afbeeldingen die niet op de NCMEC-lijsten voorkomen. Gebruikers kunnen de hashes van kinderpornografisch materiaal zelf ook niet inzien. Experts zijn sceptischer over de gevolgen voor de privacy. Gebruikers moeten Apple en NCMEC op hun blauwe ogen vertrouwen dat er alleen illegale afbeeldingen aan de lijsten toegevoegd worden, zegt Matthew Green, onderzoeker en cryptograaf aan de Amerikaanse Johns Hopkins Universiteit. „Dit soort technologie kan een zegen zijn voor het opsporen van kinderporno op telefoons. Maar stel je eens voor wat het kan doen in de handen van een autoritaire regering?” Volgens Green is er ook niet veel bekend over het algoritme van Apple. Vergelijkbare algoritmen kunnen om de tuin geleid worden en onterecht waarschuwingen versturen. Volgens Apple zal de nieuwe technologie later dit jaar beschikbaar worden, vanaf iOS versie 15, iPadOS 15 en de nieuwe versie van het besturingssysteem van Mac-computers, Monterey.\n\nLees ook dit interview met demissionair minister Grapperhaus over de strijd tegen online kinderporno: ‘De stroom van kinderpornomateriaal moet worden afgeknepen’\n\nArda Gerkens, SP-senator en directeur bij de Nederlandse evenknie van het NCMEC, het Expertisebureau Online Kindermisbruik (EOKM), is te spreken over de manier waarop Apple de afbeeldingen controleert op kinderpornografisch materiaal. „Het lijkt alsof Apple heeft gezocht naar een balans tussen privacy en het beschermen van kinderen. Voor zover we kunnen zien is dat gelukt.” Haar organisatie gebruikt vergelijkbare technologie – een hashcheckserver – om kinderpornografisch materiaal van servers van Nederlandse hostingbedrijven te weren. Het controleren van de chatberichten van minderjarigen vindt Gerkens problematischer. Apple laat kunstmatige intelligentie beoordelen of verzonden plaatjes seksueel getint zijn. Als dat volgens het algoritme het geval is, wordt de foto pas vertoond als de gebruiker daar nog eens om vraagt. De ouders krijgen dan gelijk een melding. Gerkens: „Dit raakt de privacy van kinderen. Het gaat ervan uit dat minderjarigen nooit naaktfoto’s mogen sturen of zien. Dat is natuurlijk onzin. Bovendien gebeurt dit met AI en die is ook nog niet zo nauwkeurig.”\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 7 augustus 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 7 augustus 2021","intensity":0,"negativity":0,"cluster_id":3,"similar_texts":"text422"},{"id":"13","publisher":"Trouw","date":"2021-08-07","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1322/articles/1422555/11/2","title":"Beeld van neanderthaler krijgt donkerder huid","text":"Het Duitse Neanderthal Museum in Mettmann geeft het beeld van zijn neanderthaler een donkerder huid. Tot voor kort was het beeld wit, maar neanderthalers waren jagers en verzamelaars en waren bijna altijd in de buitenlucht, waardoor ze veel pigment aanmaakten. Het museum denkt daarom dat de menssoort, die zo'n 40.000 jaar geleden uitstierf, een donkerder huid had en heeft het beeld daarop aangepast.","intensity":0,"negativity":0,"cluster_id":7,"similar_texts":"text136"},{"id":"14","publisher":"Trouw","date":"2021-08-07","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1322/articles/1422555/2/6","title":"Branson verkoopt ruimtekaartjes","text":"Virgin Galactic, het ruimtevaartbedrijf van miljardair Richard Branson, doet weer kaarten in de verkoop voor een ruimtereis. De prijzen beginnen bij 450.000 dollar, omgerekend ruim 380.000 euro. De nieuwe prijs is twee keer zo hoog als wat de ongeveer zeshonderd mensen die eerder een kaartje kochten betaalden. De volgende testvlucht naar de ruimte staat gepland in september. Daarna volgt nog een testvlucht, voordat de eerste commerciële vluchten de lucht in gaan. Dat zal pas in het derde kwartaal van 2022 gebeuren.","intensity":0,"negativity":0,"cluster_id":31,"similar_texts":"text209"},{"id":"15","publisher":"De Volkskrant","date":"2021-08-07","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1327/articles/1422556/22/1","title":"Broedermoord op koningsnummer baanwielrennen: Lavreysen wint gouden plak","text":"### Wielrennen - Sprint (m)\n\nZo ziet een broedermoord op het koningsnummer van het baanwielrennen eruit. Harrie Lavreysen (24), net olympisch kampioen sprint geworden in het velodroom van Izu, zit op zijn fiets op het middenterrein, een assistent-coach houdt hem in gang. Zijn kermen is tot op de tribunes hoorbaar, zijn gezicht is vertrokken van de pijn. Elke vezel in het imposante lijf is tot knappen toe opgerekt. De longen branden. De benen voelen lam zonder zuurstof. Na afloop: 'Het was vreselijk. Niet normaal.'  \n  \nDaar komt Jeffrey Hoogland (28) voorbij, voortgeduwd door bondscoach Hugo Haak. Hij lag eerst uitgeput en uitgestrekt op de grond, maar nu ligt hij plat op het stuur, een verslagen uitdrukking op het bezwete gelaat. Zilver was niet waarvoor hij naar Japan was gekomen.  \n  \nHet is hem niet gelukt zijn maat, met wie hij dinsdag nog het goud op de teamsprint had gevierd, te kloppen. Weer niet, nu op het allerhoogste niveau na twee achtereenvolgende nederlagen in WK-finales, in Berlijn (2020) en Pruszkow, Polen (2019). Lavreysen is de eerste Nederlander die olympisch goud verovert op de sprint sinds Jacques van Egmond, later café-eigenaar in Haarlem, op de Spelen van Los Angeles in 1932.  \n  \nHoogland had van tevoren aangekondigd een plan te hebben om hem nu te kloppen. Ja, ze waren beiden beter geworden na het laatste WK en in het extra jaar door het uitstel van de Spelen. Maar hij geloofde dat hij net een grotere stap had gemaakt. Nadat hij na de nederlaag in Berlijn met attributen in de box smeet, is er nu sneller acceptatie. 'Ik kan mezelf niks verwijten. Ik kan niet anders dan ontzettend trots op mezelf zijn. Het gat van Berlijn was gedicht. Er was tegenslag geweest. Blessures en zo, waarna ik me mentaal weer moest herpakken. Het was vallen en opstaan. Maar ik stond er. Ik had er sowieso de kracht niet meer voor om met wat dan ook te gaan gooien.'  \n  \nNa de derde en beslissende rit ontbreekt het uitzinnige gejuich van de winnaar en de snelle felicitatie van de verliezer. Even zwaait Lavreysen met zijn vuist. Hoogland kruipt in het uitrijden maar langzaam dichterbij. Alsof ze elkaar de ruimte gunnen eerst even te verwerken wat zich zojuist op het hout heeft afgespeeld. Ze weten wat ze er de afgelopen jaren voor hebben gedaan en hebben gelaten. De reden is pragmatischer: Lavreysen had graag beide armen omhoog willen steken, maar de pijn maakte het onmogelijk. 'Ik had mijn fiets niet eens meer onder controle.'  \n  \nDit ging er vrijdag in Izu aan vooraf. Afgesloten voor alles en iedereen, misschien ook wel voor zichzelf, rijden ze op de racefiets trage rondjes op het middenterrein. Hoogland blazend, bekkentrekend. Af en toe neemt hij een slokje uit een bidon. Het gelaat van Lavreysen straalt vooral concentratie uit. Hij komt even uit het zadel voor een mini-versnellinkje, hij maakt zittend de rug los. Hoe weinig ze elkaar toegeven was woensdag al in de kwalificatie gebleken, 200 meter met een vliegende start. Tot op een duizendste seconde waren ze even snel geweest: 9,251. Beiden hadden voor de halve finales eerder op de dag - Hoogland tegen de Rus Denis Dmitriev en Lavreysen tegen de Schot Jack Carlin - niet meer dan twee duels hoeven uitvechten.  \n  \nIn de eerste heat is de snelheid over drie ronden van 250 meter meteen hoog. Het zet de toon voor de rest van het gevecht. Beiden betreuren het na afloop. De geometrie van de baan brengt de renners in verleiding snel de kop te nemen. Je kunt nauwelijks van de laatste bocht gebruik maken om de beslissende jump te plaatsen. Het is vooral lang en hard rijden. Voor tactische spelletjes is te weinig ruimte.  \n  \nHet is Hoogland die eerst het meeste lef toont. Hij passeert Lavreysen bovenlangs. Die twijfelt net te lang en moet in de laatste ronde nu buitenom passeren. Hij komt nog wel heel dichtbij, zijn vaart ligt hoger, maar het is niet genoeg. Hoogland deelt een tikje uit. Bij de vorige WK's won hij geen enkele heat. Hij rekende zich niet rijk, vertelt hij achteraf. 'Ik wist: het is Harrie. Ik ben er absoluut nog niet.'  \n  \nBij de start van de tweede confrontatie kan Lavreysen de uiterlijke onverstoorbaarheid niet langer volhouden: verlies betekent zilver. Ook hij puft gebogen over het stuur, al is het nog marginaal vergeleken bij het grimassen en grauwen van Hoogland. Hij had zich maar één ding voorgenomen: ik win deze rit. En daarna pak ik de derde.  \n  \nNa wat korte uitdagingen met positiewisselingen, komen ze in de tweede ronde weer snel op stoom en moet Lavreysen een gat laten. Maar dan lukt hem wel, wat hij zojuist niet klaar speelde: hij steekt zijn tegenstander net op tijd voorbij. Hoogland: 'Ik heb even aan het goud kunnen ruiken.'\n\nBijna valpartij\n\nIn de derde heat komt het bijna tot een val, als ze al slingerend elkaar uitdagen. Lavreysen kan het zich later niet herinneren. 'Er gebeurt zoveel in zo'n rit. Ik had ook zoveel pijn.' Boven Hoogland ontwikkelt hij de hoogste snelheid en stuift naar het goud. Zijn tegenstander merkt het al als hij in zijn reactie vol gas moet geven: er zit niks meer in. 'Tot de finale tikte ik alles weg. Dat was heerlijk. De eerste rit was ook nog heerlijk. De tweede was bijna heerlijk. De derde was onmenselijk.'  \n  \nOp het podium zijn de ergste pijnen geweken. Er is energie voor een intense omhelzing. Er staan weer broeders naast elkaar.","intensity":0,"negativity":0,"cluster_id":32,"similar_texts":"text229"},{"id":"16","publisher":"Algemeen Dagblad","date":"2021-08-07","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/25520/articles/1422553/56/1","title":"Brons is benzine richting slotrace","text":"### Haar kans op drie keer goud is verkeken, maar plek 3 op de 1500 meter stemt Sifan Hassan juist hoopvol voor de 10.000 meter\n\nSifan Hassan pakt het brons dat om haar nek bungelt in haar linkerhand en houdt het eremetaal even omhoog. Nog nooit heeft ze zo tevreden naar een bronzen medaille gekeken. Hassan, zo gebrand op winnen, werd door de jaren heen vaak woedend, verdrietig of totaal onaanspreekbaar na belangrijke wedstrijden die ze had verloren. Dan sloot ze zich soms op op haar hotelkamer en zag haar begeleiding haar dagen niet of nauwelijks meer.  \n  \nHoe anders is het deze vrijdag in Tokio. Nadat ze in het Olympisch Stadion op de 1500 meter als derde over de streep is gekomen, achter winnares Faith Kipyegon uit Kenia en de Britse Laura Muir, stormt het nog even in haar hoofd. Maar na een aantal interviews, een dopingcontrole en de podiumceremonie is haar gemoed al volledig opgeklaard. ,,Ik heb dit nodig voor morgen. Mijn droom is drie afstanden doen. Als ik hier goud had gewonnen, had ik de race morgen misschien niet eens af kunnen maken. Ik ben nu wel blij met brons. Het is goed zo.\"  \n  \nVaak zeggen atleten: winnen geeft vleugels. Hassan denkt, niet alleen vandaag, tegendraads. ,,Weet je, winnen kost meer energie dan verliezen. Ik ken mezelf. Als ik win, kost het mij een week om te herstellen. Na mijn 5000 meter heb ik bijna niet kunnen slapen. Als ik verlies, dan ben ik de volgende dag normaal. Dan heb ik energie. Waar dat vandaan komt, weet ik niet. Maar dit is voor de 10.000 meter beter.\"  \n  \nToch weten de mensen die haar goed kennen hoe graag ze juist deze race had gewonnen. De 1500 meter, haar favoriete afstand. Die is moeilijk te winnen, maar moeilijk is mooi. Tegen regerend olympisch kampioene Faith Kipyegon, die net als Hassan een gigantische eindsprint heeft, weet ze dat ze met een snelle, harde race de meeste kans maakt. De Nederlandse pakt vroeg de kop, maar voelt ook de wind, waardoor ze niet vol doortrekt. In de laatste 300 meter is de aanzet van Kipyegon echter furieus en ook Muir stuift nog voorbij.\n\nTactiek\n\nOp haar gekozen strijdplan valt niet veel aan te merken. Kipyegon, die Hassan laatst ook in Monaco al overtuigend versloeg, blijkt vandaag gewoon een klasse apart. De Keniaanse (35) werd halverwege 2018 moeder van een dochter en kwam daarna weer knap terug op top- niveau. Tijdens de Spelen van Rio was de Nederlander Bram Som nog haar trainer. Ook hij denkt niet dat een andere tactiek de uitkomst had veranderd. Wel dat het, in een duel tussen twee zeer aan elkaar gewaagde vrouwen, deze vrijdag een kwestie is geweest van fris versus vermoeid. Hassan erkent het voordeel van Kipyegon: ,,Natuurlijk, als je maar één afstand doet, ben je fris. Ik voel de kilometers wel in mijn benen.\"  \n  \nHoe ze zich voelt? Moe uiteraard, dat is logisch na vijf olympische races in zeven dagen, maar dat was ingecalculeerd toen ze deze uitdaging - de triple- omarmde. Daarom haalt ze haar schouders op. ,,Het maakt niet uit hoe ik mij voel. Het gaat om wat ik wil. Ik wil goud, en dat heb ik niet gehaald, dus dat komt morgen.\"  \n  \nNa haar 1500 meter-race, die geen blijk geeft van volledig opgeladen benen, zou je zeggen: die 10.000 meter wordt een hels karwei. Tegen met name Letesenbet Gidey, nota bene de wereldrecordhoudster, die zich alleen op deze afstand heeft gericht. Maar Hassan denkt niet dat de dalende lijn is ingezet na het goud van de 5000 meter en nu het brons van de 1500 meter. Ze ziet nog volop mogelijkheden op haar derde en langste afstand. Het is daarom ook dat ze haast probeert te maken na haar derde plaats. Hoe eerder in het hotel en haar bed, hoe beter.  \n  \nHet raceverloop voor vandaag is eenvoudig te voorspellen: deze keer is het niet Hassan, maar Gidey die de race hard en slopend zal willen maken. De Ethiopische heeft er baat bij lang een fors tempo te lopen. Ze is zeker niet traag in de eindsprint, kan misschien wel de laatste ronde met Hassan ingaan, maar dan is het wel zaak dat er bij de Nederlandse tegen die tijd al behoorlijk wat vermoeidheid in is geslopen. Hassan zal dus moeten volgen, normaal gesproken.\n\nInshallah\n\nDe unieke drie gouden medailles zijn uit zicht, maar alsnog kan Hassan vanmiddag vanaf 12.45 uur geschiedenis schrijven met ook een medaille op haar derde afstand. Ze heeft de wereld niet zo weten te verbazen als met haar gouden WK-dubbel in Doha (1500 én 10.000 meter) of zoals tijdens de 5000 meter hier in Tokio, maar toch straalt ze vertrouwen uit.  \n  \nZe moet lachen om de vraag hoe groot de kans is dat ze wint. ,,Bijna negentig procent\", antwoordt ze, daarmee voor enige verbazing zorgend. Typisch Sifan Hassan. ,,Als ik vandaag goud had gewonnen was het misschien 5 procent. Nu is het echt negentig procent kans. Inshallah, we gaan kijken. Ik doe mijn best.\"","intensity":0,"negativity":0,"cluster_id":28,"similar_texts":"text392"},{"id":"17","publisher":"Algemeen Dagblad","date":"2021-08-07","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/25520/articles/1422553/13/3","title":"Buitenlandse student uit de gratie","text":"Nederlandse universiteiten doen veel minder hun best om studenten uit het buitenland in de collegebanken te krijgen dan eerder. Het totale aantal studenten stijgt jaar op jaar, terwijl de bekostiging door de overheid bepaald geen gelijke tred daarmee houdt. Dat zegt een woordvoerder van de Vereniging Samenwerkende Nederlandse Universiteiten (VSNU) na een bericht in het FD. De kwaliteit van het onderwijs kan door de drukte niet meer worden gegarandeerd, constateren de universiteiten.","intensity":0,"negativity":0,"cluster_id":29,"similar_texts":"text65"},{"id":"18","publisher":"Algemeen Dagblad","date":"2021-08-07","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/25520/articles/1422553/53/4","title":"Canada pakt voetbaltitel","text":"Stina Blackstenius opende na ruim een half uur de score namens Zweden. In de 66ste minuut maakte Jessie Fleming gelijk uit een strafschop. In de zenuwslopende penaltyserie miste Zweden vier keer. Julia Grosso schoot Canada uiteindelijk naar de olympische titel. Canada, dat in de halve finales wereldkampioen Verenigde Staten had uitgeschakeld, behaalde zowel in 2012 als in 2016 olympisch brons. Zweden moest vijf jaar geleden ook al genoegen nemen met zilver. Duitsland was destijds met 2-1 te sterk in de finale. Het brons in Tokio ging naar de VS.","intensity":0,"negativity":0,"cluster_id":25,"similar_texts":"text260"},{"id":"19","publisher":"Trouw","date":"2021-08-07","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1322/articles/1422555/19/4","title":"Canadese voetbalsters pakken voor het eerst goud","text":"### Strafschoppen\n\nDe voetbalsters van Canada hebben voor de eerste keer olympisch goud veroverd. Dat ging ten koste van Zweden. De ploeg van de Engelse coach Beverly Priestman zegevierde in Tokio na strafschoppen (3-2). Na de reguliere speeltijd en de verlenging was de stand 1-1. Blackstenius (Zweden) en Fleming (Canada, uit een strafschop) waren de doelpuntenmakers. In de penaltyserie miste Zweden vier keer. Julia Grosso schoot Canada naar de titel. Canada had in de halve finale wereldkampioen de VS uitgeschakeld. De Amerikaanse ploeg versloeg Oranje in de kwartfinale via een penaltyserie.","intensity":0,"negativity":0,"cluster_id":25,"similar_texts":"text316"},{"id":"20","publisher":"De Volkskrant","date":"2021-08-07","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1327/articles/1422556/27/1","title":"Carlsen weeft weer eens een kunstwerkje, maar Duda wint World Cup","text":"### Denksport - Schaken\n\nDe Pool Jan-Krzysztof Duda (23) gold tot voor kort als een gevaarlijke speler die net niet tot de top behoort. Hij deed mee aan de laatste drie toernooien in Wijk aan Zee met als beste resultaat een niet bijster tot de verbeelding sprekende score van 50 procent in 2020. Dat hij op een goede dag van iedereen kon winnen, bewees hij vorig jaar in het toernooi in Stavanger, waar hij een eind maakte aan Magnus Carlsens serie van 125 klassieke partijen zonder nederlaag.  \n  \nDe afgelopen drie weken steeg Duda naar een niet eerder door hem bereikt niveau. In het World Cup-toernooi in de Russische wintersportplaats Krasnaja Poljana versloeg hij in de halve finale Carlsen in een rapid-tiebreak, waarna hij in de eindstrijd overtuigend afrekende met Sergey Karjakin, de WK-uitdager in 2016. Beide finalisten kwalificeerden zich voor het volgende kandidatentoernooi.  \n  \nZoals meestal liet Carlsen zich na zijn nederlaag van zijn beste zijde zien. Op Twitter schreef hij dat de World Cup even genadeloos als opwindend is en dat hij een geweldige match had verloren van een zeer waardige tegenstander: 'De nederlaag doet zeker pijn, maar ik ben tevreden over mijn progressie en over de praktische training die later dit jaar waardevol kan zijn.'  \n  \nAlsof hij zijn waardering voor het toernooi wilde benadrukken componeerde Carlsen in de met 2-0 gewonnen troostfinale tegen de Rus Vladimir Fedosejev een kunstwerk dat een plaats zal krijgen in de verzamelingen van zijn beste partijen.\n\nFedosejev - Carlsen\n\nKrasnaja Poljana 2021\n\n1.d4 Pf6 2. c4 g6 3. h4  \n  \nDe laatste mode.  \n  \n3 ... Lg7 4. Pc3 d6 5. e4 Pc6 6. d5 Pe5 7. Le2 h5 8. Lf4 0-0 9. Pf3 Pxf3+ 10. gxf3  \n  \nRond de 30ste zet zal Fedosejev met spijt hebben teruggedacht aan dit moment. Na 10. Lxf3 Lg4 staat het gelijk.  \n  \n10 ... c6 11. Dd2 cxd5 12. cxd5 Kh7 13. a4 Pd7 14. a5 f5 15. Ta3  \n  \nOnaantrekkelijk is 15. exf5 Txf5 (16. 0-0-0? Txf4).  \n  \n15 ... Pe5 16. Le3 f4! 17. Lxf4 Ld7 18. Pd1  \n  \nDiagram links  \n  \n18 ... Txf4!  \n  \nEen kwaliteitsoffer om controle over de zwarte velden te krijgen.  \n  \n19\\. Dxf4 Lh6 20. Dg3 Df8 21. Pe3 Lf4 22. Dg2 Tc8 23. Tc3 Txc3 24. bxc3 Dc8 25. c4 b5 26. axb6 ep axb6 27. Dg1  \n  \nVolgens Carlsen is 27. 0-0 Lh3 28. Dh1 Lxf1 29. Kxf1 wits enige kans.  \n  \n27 ... Da8 28. Kf1 Da2 29. Pg2 Da1+ 30. Pe1 Db2 31. Pg2 Dc1+ 32. Pe1 Dd2  \n  \nDiagram rechts  \n  \nEen unieke stelling waarin wits opgesloten stukken amper een vin kunnen verroeren. Omdat 33. Pg2 Pd3 niet gaat, kan het witte paard niet meer heen en weer springen tussen de velden e1 en g2.  \n  \n33\\. Dg2 Kg7 34. Tg1 Kf8 35. Dh1 e6 36. Tg3 exd5 37. exd5 Lf5 38. Tg1 Kf7 39. Tg3 Pd7 40. Tg5 Lxg5 41. hxg5 Pe5  \n  \nWit geeft op.","intensity":0,"negativity":1,"cluster_id":23,"similar_texts":"text86"},{"id":"21","publisher":"NRC Handelsblad","date":"2021-08-07","url":"https://www.nrc.nl/nieuws/2021/08/06/carlsens-nemesis-a4053926#20210807-79739-318","title":"Carlsens Nemesis","text":"Niet Magnus Carlsen of Sergej Karjakin, de twee laatste vertegenwoordigers van de elite die nog in de strijd waren, maar de jonge Pool Jan-Krzystof Duda (23) heeft de World Cup gewonnen. Woensdag speelde hij in de finale remise tegen Karjakin en donderdag won hij hun tweede partij.Duda kreeg 110.000 dollar (waarvan 20 procent naar de FIDE gaat), maar de belangrijkste prijs had hij al gewonnen in de halve finale, waarin hij Carlsen uitschakelde. Het betekende dat hij net als de andere finalist Karjakin een plaats krijgt in het kandidatentoernooi, dat volgend jaar wordt gespeeld.Je kunt Duda Carlsens Nemesis noemen, want in oktober vorig jaar maakte hij in Norway Chess een einde aan Carlsens indrukwekkende serie van 125 klassieke partijen zonder nederlaag. Twee jaar, twee maanden en tien dagen had Carlsen geen klassieke partij verloren en toen was er Duda. Nu was die er weer.Vier keer heeft Carlsen nu aan de World Cup meegedaan en nooit heeft hij gewonnen. Nadat hij uitgeschakeld was twitterde hij: „Mijn nederlaag van vandaag doet zeker pijn, maar toch ben ik gelukkig met de manier waarop ik door het toernooi ging, en een geweldige oefening voor later dit jaar.” Was het dan maar een trainingstoernooi voor zijn komende WK-match geweest? Daarna won Carlsen tegen Vladimir Fedosejev de strijd om de derde plaats en hun eerste partij werd een van de mooiste van het toernooi, een strategisch meesterwerkje van Carlsen. Eerst een pionoffer, gevolgd door een kwaliteitsoffer met als beloning een totale overheersing van de zwarte velden.Carlsen zei: „Het gebeurt niet vaak dat je partijen speelt waarin je tegenstander gewoon geen stuk kan bewegen, dus in dat opzicht was het heel plezierig!” Later zei hij het nog eens: „Hij kan geen vin verroeren!”Vladimir Fedosejev - Magnus Carlsen, FIDE World Cup Krasnaya Polyana 20211. d4 Pf6 2. c4 g6 3. h4 Zoals in Shankland - Svidler vorige week. 3...Lg7 4. Pc3 d6 5. e4 Pc6 6. d5 Pe5 7. Le2 h5 8. Lf4 0-0 9. Pf3 Pxf3+ 10. gxf3 c6 11. Dd2 cxd5 12. cxd5 Kh7 13. a4 Pd7 14. a5 f5 15. Ta3 Pe5 16. Le3 f4 Een grootse conceptie. Eerst een pionoffer en straks een kwaliteitsoffer. 17. Lxf4 Ld7 Het komende kwaliteitsoffer was niet verplicht, want 17...Tf7 gevolgd door 18...Df8 was ook goed voor zwart. 18. Pd1 Txf4 19. Dxf4 Lh6 20. Dg3 Df8 Zwart heeft een totale beheersing van de zwarte velden. 21. Pe3 Lf4 22. Dg2 Tc8 23. Tc3 Txc3 24. bxc3 Dc8 25. c4 b5 26. axb6 axb6\n\nZie diagram27. Dg1 Volgens Carlsen was 27. 0-0 Lh3 28. Dh1 wits beste kans, al is het geen pretje. De computer geeft nog 27. Kf1 met de bedoeling Kg1, Df1 en Kg2, al lijkt wits spel dan minder op schaken dan op de schuifpuzzel met 15 blokjes in 16 vakjes. 27...Da8 28. Kf1 Da2 Nu zit wit geheel klem. 29. Pg2 Da1+ 30. Pe1 Db2 31. Pg2 Dc1+ 32. Pe1 Dd2 33. Dg2 Na 33. Pg2 zou 33...Pd3 beslissen. 33...Kg7 34. Tg1 Kf8 35. Dh1 e6 36. Tg3 Na 36. dxe6 Lxe6 wilde Carlsen ongestoord met zijn koning naar d2 lopen. „Hij kan geen vin verroeren.” 36...exd5 37. exd5 Lf5 38. Tg1 Kf7 39. Tg3 Pd7 Met de bedoeling Pd7-c5-b3-d4 40. Tg5 Lxg5 41. hxg5 Pe5 Wit gaf op, hij had genoeg geleden. Hij staat nog niets achter, maar dat komt snel.\n\nOpgave\n\nLei Tingjie - Gunay Mammadzada, Gelfand Challenge 2021. Zwart begint en wint.\n\nOplossing: 1...Txe5 2. dxe5 Td2 3. Tg1 Pg4 en wit gaf op, want na 4. hxg4 (anders komt 4...Dh2 mat) Dh4 is wit mat.\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 7 augustus 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 7 augustus 2021","intensity":0,"negativity":0,"cluster_id":23,"similar_texts":"text245"},{"id":"22","publisher":"Trouw","date":"2021-08-07","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1322/articles/1422555/11/4","title":"Colombiaanse variant duikt op in verzorgingshuis","text":"Na een uitbraak van de zeldzame Colombiaanse coronavariant zijn zeven van de 28 volledig ingeënte bewoners van een verzorgingshuis in de Belgische gemeente Zaventem overleden. Twee van hen verkeerden in slechte gezondheid, de anderen waren relatief gezond. Een besmette bezoeker was waarschijnlijk de veroorzaker van de uitbraak. In België zijn tot dusver twintig clusters van de Colombiaanse variant vastgesteld.","intensity":0,"negativity":0,"cluster_id":14,"similar_texts":"text402"},{"id":"23","publisher":"Trouw","date":"2021-08-07","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1322/articles/1422555/18/2","title":"Een springfout meer had Nederland de landenfinale gekost","text":"Net als in de barrage van de individuele finale stapten Maikel van der Vleuten en zijn 11-jarige ruin Beauville Z gisteren in de kwalificatie van de landenwedstrijd als laatste combinatie de ring in. De ruiter uit Someren wist dat hij opnieuw een goede proef moest afleveren. Bij drie springfouten zou de Nederlandse ploeg buiten de toptien vallen en zich niet plaatsen voor de finale van vandaag.  \n  \nVan der Vleuten en Beauville Z, woensdag verrassend winnaar van het brons in de individuele finale, maakten het enorm spannend. Op de derde en negende hindernis liet de combinatie de eerste twee springfouten op dit olympische toernooi noteren. Met nog zes sprongen te gaan, mochten niet nog meer balken worden getoucheerd om uitschakeling te voorkomen. Dat lukte en Nederland ging als negende naar de eindstrijd.\n\nOndermaatse proef\n\nDe druk zat er al direct op voor de Nederlandse ploeg in het Equestrian Park. Willem Greve en Zypria S reden een ondermaatse proef. De combinatie verliet de arena met in totaal dertien strafpunten, met een vijftiende plaats in het tussenklassement tot gevolg. Een tik, omdat er in Tokio voor het eerst geen vier maar drie combinaties aan de start verschijnen en er geen streepresultaat meer is.  \n  \nMarc Houtzager moest daarna de schade zien te beperken. Een mentaal zware opdracht voor de ruiter uit Rouveen, die met zijn merrie Dante in de individuele finale als 21ste eindigde met in totaal dertien strafpunten. Zijn entree in de piste liep woensdag vertraging op nadat hij op het voorterrein van zijn paard was gevallen. Het bleek een voorbode van een teleurstellende rondgang in de finale.  \n  \nHoutzager en Dante, in 2020 winnaar van Jumping Amsterdam, revancheerden zich gisteren voor dat tegenvallende optreden. Tot aan de laatste lijn leek de combinatie foutloos rond te komen op het moeilijke en technische parkoers. Dat lukte niet, maar met vijf strafpunten bracht hij Nederland terug in de race, waarna Van der Vleuten de finale veiligstelde.  \n  \nVoor die finale van vandaag maakt Rob Ehrens gebruik van het recht om een combinatie te mogen wisselen. De bondscoach vervangt Greve voor Harrie Smolders. De Brabander was al verzekerd van een plaats in de olympische ploeg, maar zag zijn paard Dolinn afhaken met een blessure. Smolders, in 2019 verkozen tot ruiter van het jaar, ging met zijn paard Bingo du Parc als reserve wel mee naar Tokio. Vandaag verschijnt hij met de 10-jarige ruin voor het eerst in de ring.  \n  \nHoewel Nederland zich op de valreep bij de beste tien landen schaarde, keek Ehrens met vertrouwen naar de finale. Met Houtzager als eerste ruiter, gevolgd door Smolders en Van der Vleuten opnieuw als slotruiter, verwacht hij dat zijn drietal zich serieus kan mengen in de strijd om de medailles. \"Iedereen begint op nul en we blijven strijden.\"  \n  \nIn de kwalificatiewedstrijd van gisteren toonden de Zweden zich weer superieur. In de barrage van de individuele finale was Zweden met alle drie de combinaties vertegenwoordigd en gisteren volgden opnieuw drie foutloze ronden. Opvallend was de vijfde plaats voor de drie Amerikaanse combinaties, die in de individuele finale nog zwaar teleurstelden.","intensity":0,"negativity":0,"cluster_id":24,"similar_texts":"text40"},{"id":"24","publisher":"De Volkskrant","date":"2021-08-07","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1327/articles/1422556/3/1","title":"Eerst droog","text":"Zaterdag landinwaarts eerst droog met soms zon. Vooral in de middag enkele buien met kans op onweer. Het wordt hooguit 21 graden. Zondag zon, maar ook buien met onweer. Maximaal 20 graden en veel wind. p 29","intensity":0,"negativity":1,"cluster_id":1,"similar_texts":"text100"},{"id":"25","publisher":"De Telegraaf","date":"2021-08-07","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/ba23f37a01bb277557bad14a3cf148c8/web/OPS/cciobjects.json&hash=1abc45f771a38c110b14#/pages/1","title":"Eigen BV Van Haga","text":"Eigen BV Van Haga\n\nDen Haag Met de lancering van de nieuwe politieke partij Belang van Nederland (BV NL) wil Wybren van Haga wederom een alternatief bieden voor rechtse kiezers.\n\nVolgens het Kamerlid, dat brak met Forum voor Democratie (FvD) en werd weggestuurd bij de VVD, is er behoefte aan ’een fatsoenlijke, realistische en economisch rechtse partij’. \n\nVan Haga haalt hard uit naar FvD en voorman Baudet. „Ik heb natuurlijk wel vaak moeten slikken als ik ’s avonds laat weer eens een tweetje zag langskomen. Dan denk ik: hou daar gewoon mee op.”\n\n’Forum grootste fout’ Pagina T6","intensity":0,"negativity":0,"cluster_id":26,"similar_texts":"text5"},{"id":"26","publisher":"Trouw","date":"2021-08-07","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1322/articles/1422555/28/1","title":"Eigen vaccins eerst, hoelang is dat houdbaar?","text":"### Europees dilemma\n\nHet plaatsje Visp, Zwitserland, heeft dringend behoefte aan huizen en scholen. Het slaperige dorpje heeft er namelijk plots een fabriek bij, van Lonza. Dat bedrijf maakt coronavaccins voor Moderna. Alleen al dit jaar kwamen er 1500 banen bij in Visp, volgend jaar komen er nog meer.  \n  \nHetzelfde speelt in Puurs, België. Daar breidt de bestaande Pfizer-fabriek uit. Honderd werknemers komen erbij, op zijn minst. Of neem het Duitse Marburg, waar een fabriek voor Pfizer overging op 24-uursproductie, zeven dagen per week. Overal in Europa zijn in het voorbije halfjaar banen ontstaan in het vaccinwezen.  \n  \nHet is moeilijk je nog voor de geest te halen hoe het was in het begin van het jaar, toen Eurocommissaris Thierry Breton een officiële opdracht kreeg van zijn baas, Ursula von der Leyen. Er moesten meer vaccins komen, en snel een beetje.  \n  \nHet waren de weken waarin de EU om zijn vaccinatie-aanpak werd uitgelachen en uitgescholden. Waarin de Nederlandse minister Hugo de Jonge zei dat hij er spijt van had dat hij de vaccin-inkoop niet in eigen, Nederlandse hand gehouden had. Waarin vaccins die geleverd zouden worden wegbleven en andere landen de vaccinatierace glansrijk leken te gaan winnen, met het Verenigd Koninkrijk voorop.  \n  \nBreton, een Fransman, was in eigen land minister van financiën geweest, directeur van France Telecom en computergigant Asos. Hij had in zijn leven al het een en ander gerestructureerd en vernieuwd. Hij wist dingen: bijvoorbeeld dat een nee later wel eens een ja kan worden. Dat geld en druk kunnen helpen.  \n  \nHij kreeg gelijk. De Europese productie van vaccins tegen corona kón omhoog, en snel ook. Daarmee kon niet alleen zeventig procent van de Europeanen in juli zijn ingeënt tegen Covid-19, Europa werd ook stukken weerbaarder tegen toekomstige pandemieën.  \n  \nIn het begin ging het precies zoals het de Nederlandse evenknie van Breton verging. Want toen de levering van vaccins begin dit jaar achterbleef, benoemde Nederland Hans Schikan, een gezant die moest onderzoeken of niet ergens een kink uit de kabel gehaald kon worden. Eind maart kwam hij met een rapport.  \n  \nSchikan kwam er snel achter dat het zo eenvoudig niet was. Hij beschreef voor Nederland hoe bij het maken van vaccins een wereldwijd netwerk van leveranciers nodig is, die allemaal precies op tijd moeten leveren. Hoe voor de productie van een enkel vaccin soms 280 componenten van 86 locaties uit negentien landen bij elkaar moeten worden gehaald. Dat allerlei bedrijven in dat wereldwijde netwerk op dat moment kampten met een oplopend en uitermate verontrustend tekort aan onderdelen die nodig zijn voor de bereiding van vaccins.  \n  \nSchikan gaf het voorbeeld van de zogenoemde single use reactorzakken, grote zakken van een speciaal soort plastic die worden gebruikt bij het maken van de werkzame stof van vaccins. Daar was zo'n schreeuwend tekort aan dat de levertijd was opgelopen naar meer dan zestig weken. Zonder was het onmogelijk om een vaccin te maken.\n\n100.000 pizzabodems\n\nHet was 'alsof je van het maken van één bolletje zuurdesem in je keuken plotseling moet omschakelen naar het maken van 100.000 pizzabodems van zuurdesem', zo schreef in het Verenigd Koninkrijk Matthew Durchars, directeur van de Britse overheidsinstelling die zich met vaccinproductie bezighield. Niets ging vanzelf. Er waren exportverboden, personeelstekorten.  \n  \nIn dat krachtenveld ging de taskforce van eurocommissaris Thierry Breton aan het werk. Breton bleek zijn taak uiterst serieus te nemen. Dagelijks had hij contact met de directies van de vaccinmakers waarvan Europa het moest hebben. Met Moderna, met Pfizer, Met Janssen en met AstraZeneca. Ze moesten hem vertellen hoe de vlag ervoor stond.  \n  \nTegelijk reisde hij van fabriek naar fabriek, van producent naar producent, om erachter te komen waar precies het probleem lag. En hij bezocht de ene Europese leider na de andere. De Europese Unie, zo hield hij iedereen voor, moest 'vaccinsoevereiniteit' hebben. De EU moest voor deze en alle komende pandemieën zelf vaccins kunnen ontwikkelen én produceren. \"Anders zullen we kwetsbaar blijven\", zei hij tegen ze.  \n  \n\"De massaproductie van de vaccins\", vertelde hij de ongeduldige premiers en presidenten, \"is een geweldige uitdaging. Geen enkel bedrijf dat met de nieuwe mRNA-techniek werkt, heeft ervaring in hoe je ze verder moet ontwikkelen en vermarkten, laat staan dat ze weten hoe dat zou moeten op de snelheid die we nodig hebben.\"  \n  \nOveral waar Breton kwam, bracht hij geld mee uit het Europees noodhulpfonds. Inmiddels heeft de Europese Commissie al bij 55 faciliteiten de productie vooruitgefinancierd. Zo kon Pfizer BioNtech een nieuwe fabriek bouwen in Marburg en in Reinbek. Pfizer in het Belgische Puurs breidde in mei uit. Er kwamen nieuwe partnerschappen die kunnen bijspringen in de vaccinproductie. Delpharm hielp Pfizer, Recipharm Moderna en IDT sprong bij Johnson & Johnson bij.  \n  \nIn het najaar en de winter openen nog meer nieuwe fabrieken, ook voor de productie van vaccins die nog niet zijn goedgekeurd door het EMA, maar waarvan wordt gehoopt dat ze dat tegen die tijd wel zijn. Zo maakte de Europese Commissie woensdag bekend dat het nog dit jaar 100 miljoen doses wil afnemen van het nieuwe vaccin Novavax, dat nog onder beoordeling staat van het Europees medicijnagentschap. Ook dit vaccin zal binnen Europa worden geproduceerd, want dat is steeds weer de eis van Brussel.  \n  \nFabrikanten kunnen nu hun verwachtingen bijstellen. Moderna bijvoorbeeld zette aanvankelijk in op 500 miljoen doses dit jaar, maar heeft zijn doelstelling verhoogd naar één miljard. De totale maandelijkse vaccinproductie in Europa groeide van ongeveer 50 miljoen in februari naar circa 280 miljoen in juni, wat betekent dat in de EU nu jaarlijks drie miljard vaccins kunnen worden geproduceerd.  \n  \nInmiddels is de EU, zo zeggen bronnen in Brussel trots, 's werelds grootste producent van vaccins die worden gemaakt met behulp van de veelbelovende mRNA techniek, die Pfizer en Moderna gebruiken.  \n  \n\"Het is een gevecht\", zei Breton. Maar dat hij in ieder geval één cruciale slag gewonnen had, bleek toen hij in het voorjaar poseerde op een foto met mensen van de Franse fabriek Merck, omdat die voortaan die vermaledijde single use reactorzakken in Europa belooft te gaan produceren.  \n  \nEind april wist hij dat het zou lukken. Toen schreef hij op Twitter: \"Indrukwekkende opschaling van onze 53 vaccinfabrieken! Nu hebben we het aantal doses dat nodig is om ons doel voor half juli te bereiken: dat 70 procent van de volwassen is ingeënt.\"  \n  \nLater zei hij: \"Het is een ongelooflijke prestatie, laten we niet bang zijn om dat toe te geven.\"\n\nEigen gebruik\n\nMaar is alles nu goed? Nee, verre van dat. Want de EU is inmiddels misschien wel iets té gefocust op het veiligstellen van de productie voor eigen gebruik. Het Groningse beleidsinstituut Medicines, Law and Policy, dat zich bezighoudt met medisch beleid, bracht eind juli een rapport uit waarin het de EU-contracten onder de loep hield.  \n  \nDat Europa in eerste instantie de portemonnee trok is goed, staat daarin. Maar inmiddels is het tijd voor een andere strategie, waarbij het doel is alle delen van de wereld vaccinsoevereiniteit te geven. Dat zou bijvoorbeeld kunnen als de vaccinproducenten bereid zijn hun kennis te delen. Dit zou volgens het beleidsinstituut alleen maar terecht zijn. \"De vaccinbedrijven hebben aanzienlijke voordelen gekregen, want de extra productiecapaciteit waarvoor is betaald, blijft eigendom van het bedrijf.\"  \n  \nDe voordelen voor de Pfizers en de Moderna's van deze wereld zijn volgens de Groningers echter te groot. Met publiek geld hebben de bedrijven zich weten te verrijken, zonder dat ze er iets voor hoeven terug te geven.  \n  \n'Beleidsfalen', noemde de aan het instituut verbonden wetenschapper Ellen 't Hoen dat dan ook twee weken geleden, in een toespraak bij de Wereldgezondheidsorganisatie WHO. \"De EU heeft beloofd dat de vaccins openbare goederen zouden zijn\", zei ze. Dat doel is, in alle haast om genoeg vaccins te krijgen, niet gehaald. Nu maken negen bedrijven honderden miljard dollar winst op producten die zijn ontwikkeld met publiek geld.  \n  \n\"De wereld heeft nieuwe regels nodig\", zegt 't Hoen. Niet alleen in Europa, voegt haar collega Christopher Garrison daaraan toe. De aanpak moet op grotere schaal. \"We hebben een wereldwijde taakgroep nodig, niet alleen een Europese.\"","intensity":0,"negativity":1,"cluster_id":31,"similar_texts":"text442"},{"id":"27","publisher":"NRC Handelsblad","date":"2021-08-07","url":"https://www.nrc.nl/nieuws/2021/08/07/fokke-sukke-a4053986#20210807-79739-128","title":"Fokke & Sukke","text":"Een versie van\n\ndeze illustratie\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 7 augustus 2021\n\nEen versie van\n\ndeze illustratie\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 7 augustus 2021","intensity":0,"negativity":0,"cluster_id":2,"similar_texts":"text94"},{"id":"28","publisher":"Trouw","date":"2021-08-07","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1322/articles/1422555/19/2","title":"Fontijn stopt nu echt: 'Laat dat zwarte gat maar komen'","text":"Die urenlange trainingen. De aanwijzingen en opmerkingen, die voelden als steeds terugkerende kritiek. In een topsportloopbaan is geen ruimte voor tevredenheid. Het moet altijd een beetje beter, een beetje harder - en in het geval van boksen een beetje gemener en extremer. Voor Nouchka Fontijn voelde dat steeds meer als een straf. Een kwartier na haar halve finale legde ze in de Kokugikan Arena uit dat dát de reden is waarom in Tokio een einde komt aan haar loopbaan. \"Ik ben er wel klaar mee.\"  \n  \nFontijn (33) had het liefst willen stoppen met een gouden medaille om de nek. Een mondiale hoofdprijs ontbrak nog op haar erelijst. Ze moest vechten tegen de Britse Lauren Price, van wie ze al eens een finale in een wereldkampioenschap verloor. En dat nadat ze aanvankelijk dacht dat duel te hebben gewonnen. Een gehonoreerd protest gooide de boel in 2019 overhoop. Fontijn ging door, besloot dat ze in Japan de ultieme beloning moest bevechten. Dat lukte niet, na ampel beraad besloot de jury Price het voordeel van de twijfel te geven. Fontijn won brons.  \n  \nWellicht komen de emoties over het mislopen van de hoofdprijs nog, maar Fontijn leek vooral opgelucht omdat ze eindelijk aan de volgende episode van haar leven kan beginnen. In tranen: \"Boksen is geen volleybal, hè. Dit is zo'n zware sport. Dag in dag uit bikkelen om sterker en beter te worden. Vóór Rio heb ik al overwogen om te stoppen. Al heb ik daarna nog veel mooie prijzen gepakt. Maar als ik opnieuw een sport zou moeten kiezen, weet ik niet of dat boksen zou zijn.\"  \n  \nZe vervolgt: \"Het bedrijven van topsport is de perfecte manier om altijd maar ontevreden te zijn. Alles kan altijd beter. Nu ik stop heb ik besloten een half jaar lang met alles in mijn leven tevreden te zijn. Als ik het vuilnis heb buitengezet, geef ik mezelf een applausje. Er komen nieuwe uitdagingen. Een grappige is bijvoorbeeld geld verdienen. Maar ik ben totaal niet bang voor een zwart gat. Laat maar komen! Ik heb er eigenlijk wel zin in.\"\n\nVeel alleen geweest\n\nFontijn was jarenlang een eenzame strijder in het nationale vrouwenboksen. Ook dat maakte haar leven niet eenvoudig. \"Ik ben heel veel alleen geweest. In Nederland is het aantal goede boksscholen op één hand te tellen. Ik moest mijn pad alleen doorstaan. Als ik zie hoe leuk de teamsporters het bijvoorbeeld hebben in het olympisch dorp; ik heb dat nooit gehad.\"  \n  \nEn dus stopt ze. Fontijn is opgeleid als fysiotherapeute en persoonlijk trainer. En ze is gevraagd om bij een groot bedrijf in interim-management trainingen te gaan verzorgen. Ze willen daar leren van topsport. Fontijn gaat er met plezier aan de slag, kijken of een leven buiten de ring haar ook kan bekoren.  \n  \nFontijn: \"Het allerleukste gevoel dat er is, is terugkeren van een groot toernooi met een gouden medaille op zak. Dat is een gevoel dat niet te evenaren is, door niets. Daarom ben ik steeds doorgegaan. Acht uur op kantoor zitten is nu eenmaal niets voor mij. De sport heeft me ook mooie dingen gebracht: ik heb veel mensen ontmoet en de halve wereld gezien. Maar hoe ik het gevoel van winnen moet vervangen? Hmm, daar moet ik nog even een oplossing voor vinden.\"","intensity":1,"negativity":2,"cluster_id":18,"similar_texts":"text193"},{"id":"29","publisher":"Trouw","date":"2021-08-07","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1322/articles/1422555/2/4","title":"Geen ontslagvergoeding voor Veuger","text":"### personalia\n\nDe vorig jaar ontslagen financieel directeur van de Volksbank, Pieter Veuger, heeft geen recht op een miljoenencompensatie van het financiële concern achter merken als SNS en RegioBank. Hij had een ontslagvergoeding geëist van 2,8 miljoen euro, omdat hij ten onrechte zou zijn ontslagen. Maar de rechter gaat niet mee in zijn betoog en heeft de eis afgewezen. Dat Veuger bot vangt, komt onder meer omdat de rechter vindt dat het allemaal wel meevalt met de herhaalde pesterijen waarvan hij naar eigen zeggen slachtoffer was.","intensity":0,"negativity":0,"cluster_id":13,"similar_texts":"text188"},{"id":"30","publisher":"Trouw","date":"2021-08-07","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1322/articles/1422555/8/2","title":"Gelauwerd auteur Astrid Roemer prijst Bouterse: Merci man","text":"De Surinaamse auteur Astrid Roemer maakt geen geheim van haar waardering voor oud-president en ex-legerleider Desi Bouterse. Vorige week schreef ze op haar facebookpagina: \"Onze gemeenschap heeft Bouterse hard nodig gehad om zelfbewuster te worden. Merci Man\". De opmerking is pikant omdat Roemer in oktober de prestigieuze Prijs der Nederlandse Letteren in ontvangst neemt uit handen van de Belgische koning.  \n  \nDesgevraagd herhaalde de schrijfster gisteren in een brief aan de Volkskrant nogmaals haar lof voor Bouterse en voegde er aan toe dat ze weigert hem een moordenaar te noemen, ondanks dat hij veroordeeld is voor de Decembermoorden van 1982.  \n  \nDe Taalunie, Literatuur Vlaanderen en het Nederlands Letterenfonds, de organisaties achter de oeuvreprijs, verbinden geen consequenties aan de uitingen. \"Astrid Roemer bekleedt met haar romans, toneelteksten en gedichten een belangwekkende en unieke positie in het Nederlandstalige literatuurlandschap. De kwaliteit en het belang van dit literaire werk is onomstreden\", lieten ze gisteren schriftelijk weten.\n\n'Nieuwe koers'\n\nRoemers mening is niet nieuw. Toen ze in de jaren negentig raadslid was in Den Haag werden er al opmerkingen gemaakt over haar pro-Bouterse opstelling. Vorig jaar schreef ze op haar facebookpagina: \"Bouterse heeft onze geschiedenis in een nieuwe koers gedwongen en een nieuwe toekomst geforceerd voor Surinamers. Onvergetelijk moedig.\" Ze kreeg bijval en kritiek, net als op de opmerkingen van vorige week.  \n  \nIn Suriname is Bouterse in 2019 tot twintig jaar cel veroordeeld wegens betrokkenheid bij de Decembermoorden - vijftien tegenstanders van zijn militaire bewind werden gemarteld en vermoord. Eind deze maand wordt uitspraak gedaan in de verzetszaak die Bouterse tegen zijn veroordeling heeft aangespannen.  \n  \nRoemer schrijft dat ze meeleeft met de nabestaanden van de slachtoffers, maar stelt dat Bouterse de moorden zelf ontkent en dat er geen bewijs is dat hij er fysiek bij betrokken was. De rechter kwam tot een andere conclusie. Volgens Roemer zal Bouterse ooit een standbeeld krijgen, voor zijn verdiensten bij het opbouwen van Suriname.  \n  \nVoormalig nieuwslezer Noraly Beyer, die de uitreiking van de Prijs der Nederlandse Letteren zou presenteren, heeft zich teruggetrokken. De prijs wordt eens in de drie jaar uitgereikt, er is een geldbedrag van 40.000 euro aan verbonden. Hij werd eerder gewonnen door Cees Nooteboom, Gerard Reve en Hella S. Haasse. De jury koos voor Roemer omdat ze erin slaagt 'grote thema's als corruptie, schuld, kolonisatie en dekolonisatie te verbinden met het verhaal op mensenmaat'.","intensity":0,"negativity":0,"cluster_id":6,"similar_texts":"text120"},{"id":"31","publisher":"De Telegraaf","date":"2021-08-07","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/ba23f37a01bb277557bad14a3cf148c8/web/OPS/cciobjects.json&hash=9a7bbc4774859c02d3fa#/pages/36-37","title":"Gokken op de Eredivisie","text":"Gokken op de Eredivisie\n\nHolland Casino gaat online\n\nHolland Casino stapt in de online sportweddenschappen. Vanaf 1 oktober, als online gokken in Nederland legaal wordt, kunnen mensen bij het staatsgokbedrijf online weddenschappen afsluiten voor de Eredivisie en de Keuken Kampioen Divisie. Hoeveel geld er met de deal met die competities is gemoeid, wordt niet naar buiten gebracht. De vergunning die Holland Casino nodig heeft voor het online gokken moet nog worden verleend. Tot 1 oktober is online gokken nog illegaal. Aan de Nederlandse online gokmarkt zijn straks wel strenge regels verbonden, om bijvoorbeeld verslaving te voorkomen.","intensity":0,"negativity":1,"cluster_id":17,"similar_texts":"text452"},{"id":"32","publisher":"Trouw","date":"2021-08-07","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1322/articles/1422555/18/1","title":"Grote ontlading na  aangekondigde zege","text":"De Nederlandse hockeysters stonden al een poosje achter het ereschavot. Draaiend, soms even dansend, dan weer met één been alvast op het podium. Toen de teams van Groot-Brittannië en Argentinië hun medailles en bloemen hadden gekregen, mochten ze eindelijk de hoogste trede opstappen. Met de handen intens in elkaar gevouwen sprong de ploeg omhoog. Eindelijk hadden ze hun olympische titel terug, de titel die zo nauw met het oranje verbonden is. De Nederlandse vrouwen wonnen gisteren hun vierde titel op vijf verschillende Spelen. Alleen vijf jaar geleden in Rio werd het zilver.  \n  \nMet het olympische goud heeft het Nederlands hockeyteam nu alle denkbare titels op zak. Oranje is regerend Europees- en wereldkampioen, won de FIH Pro League en de laatste edities van de Hockey World League en de Champions Trophy. \"Ik krijg er kippenvel van\", zei Caia van Maasakker na de wedstrijd. Voor de 211-voudig international was de finale haar laatste wedstrijd. Die luisterde ze op met twee doelpunten. Beide keren scoorde ze uit een strafcorner. \"Dit team werkt zo hard, we hebben er zoveel voor gedaan én voor gelaten, dat deze titel me echt ongelooflijk trots maakt.\"  \n  \nHet team van bondscoach Alyson Annan verloor in 2016 in Rio de titel aan Groot-Brittannië. Het toernooi stond bol van de incidenten. Annan raakte in de halve finale bevangen door de hitte en in de finale gaf de ploeg een 3-1 voorsprong uit handen. De Australische was toen nog niet zo lang bondscoach en liet zich overvallen door het ambt. \"Eigenlijk zou er een handboek moeten bestaan voor beginnende bondscoaches\", zei ze gisteren. \"Ik heb van Rio ongelooflijk veel geleerd en dat vervolgens in de praktijk gebracht.\"\n\nDebutanten\n\nMet succes. Na de finale in Rio de Janeiro verloor het Nederlands team nog maar sporadisch; van de 103 interlands waren dat er precies drie. Drie onbelangrijke wedstrijden, dat ook nog. En dat terwijl Annan haar ploeg ook verjongde en aanpaste aan haar zienswijze. Van de zestien speelsters die gisteren meespeelden, debuteerden er acht op de Spelen. Oranje herbergt echter ook ervaring. Lidewij Welten en Eva de Goede wonnen in Tokio beiden hun derde gouden medaille op verschillende Spelen. Ze evenaarden daarmee ruiter Anky van Grunsven.\n\nFocus houden\n\nDe speelsters van het Nederlands team toonden zich allemaal echte teamspeelsters. Stuk voor stuk benadrukten ze dat dit team de afgelopen vijf jaar sinds Rio hard heeft gewerkt om zo goed te worden als ze nu zijn. Welten kon een uur na afloop van de wedstrijd nog steeds nauwelijks haar tranen in bedwang houden. \"Ik ben zo trots op iedereen. We hebben het hele toernooi het gevoel gehad dat we de besten waren. Maar dan moet je wel focus houden en blijven doen waar je goed in bent. Want we wisten ook dat die laatste wedstrijd het belangrijkst is. Verlies je die, dan heb je niets. Dan hadden we niet gehad waarvoor we gekomen waren.\"\n\nGoed en frivool\n\nDus moest Oranje zich op de slotavond van het toernooi ontdoen van Argentinië, een elftal dat doorgaans aardig gelijkwaardig is aan Nederland. Maar ook in de finale bleef Oranje doen wat het het hele toernooi al doet: goed en frivool hockey spelen. Geen enkel team was in staat de ploeg langere tijd te ontregelen. Argentinië slaagde er wel in te scoren, maar toen stond Nederland al met 3-0 voor. De doelpunten vielen allemaal uit strafcorners. Naast van Maasakkers (2) scoorde ook Margot van Geffen met een tip-in uit een corner van Frédérique Matla.  \n  \nEn daarmee wiste Oranje de condens van het olympische blazoen. Voor Annan was dat ook een persoonlijke overwinning, al wilde ze niet te veel kwijt over de moeilijke periode die ze na de mislukte Spelen van Rio meemaakte. Annan, als Australisch international twee keer uitgeroepen tot beste speelster ter wereld, kreeg ook na dat echec het vertrouwen en bouwde gestaag aan een hockeyploeg waarbij de concurrentie verbleekt. En ja, zei ze. Dat deed haar veel. Haar ogen straalden, de mond verraadde dat ze veel meer dacht dan ze wilde zeggen. \"Ik ben trots. En ja, ik kan het niet ontkennen. Dit betekent ongelooflijk veel voor me.\"  \n  \nOranje wiste met de zege in de finale de condens van het olympische blazoen  \n  \nNa de finale in Rio verloor het Nederlands team nog maar drie van de 103 interlands","intensity":0,"negativity":1,"cluster_id":27,"similar_texts":"text82"},{"id":"33","publisher":"Algemeen Dagblad","date":"2021-08-07","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/25520/articles/1422553/11/2","title":"Herdenking in beperkte kring","text":"De Nationale Herdenking 15 augustus 1945 vindt wegens de coronamaatregelen opnieuw in beperkte kring plaats. Bij het Indisch Monument in Den Haag is plaats voor maximaal duizend genodigden, onder wie minister-president Mark Rutte en de ambassadeur van Indonesië. Op 15 augustus wordt het einde van de Tweede Wereldoorlog voor het hele Koninkrijk der Nederlanden herdacht. Het is tevens de herdenking van alle slachtoffers van de oorlog tegen Japan en de bezetting van Nederlands-Indië.","intensity":0,"negativity":1,"cluster_id":8,"similar_texts":"text174"},{"id":"34","publisher":"Trouw","date":"2021-08-07","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1322/articles/1422555/8/3","title":"Herdinking 15 augustus 1945 weer in kleine kring","text":"### Kransen\n\nDe Nationale Herdenking 15 augustus 1945 vindt wegens de coronamaatregelen voor de tweede keer in beperkte kring plaats. Bij het Indisch Monument in Den Haag is plaats voor maximaal duizend genodigden, onder wie premier Rutte, staatssecretaris Blokhuis en de ambassadeur Mayerfas van Indonesië. Zij leggen kransen. Op 15 augustus wordt het einde van de Tweede Wereldoorlog voor het hele Koninkrijk der Nederlanden herdacht. Het is tevens de herdenking van alle slachtoffers van de oorlog tegen Japan en de Japanse bezetting van Nederlands-Indië. In Nederland wonen ongeveer twee miljoen mensen die de oorlog daar hebben meegemaakt of wier familie de oorlog meemaakte.","intensity":0,"negativity":1,"cluster_id":8,"similar_texts":"text137"},{"id":"35","publisher":"NRC Handelsblad","date":"2021-08-07","url":"https://www.nrc.nl/nieuws/2021/08/06/hezbollah-eist-verantwoordelijkheid-raketaanvallen-noord-israel-op-a4053959#20210807-79739-106","title":"Hezbollah eist verantwoordelijkheid raketaanvallen Noord-Israël op","text":"Midden-Oosten De spanningen tussen Israël en Libanon lopen op. De instabiliteit in Libanon vormt een veiligheidsrisico voor buurland Israël.,Voor de tweede keer binnen een halve week zijn vrijdag raketten op Israël afgevuurd vanuit Libanon. Van de negentien raketten werden er volgens het Israëlische leger tien onderschept door het afweersysteem Iron Dome; de rest landde in open veld. Woensdag werden ook al raketten afgevuurd vanuit Libanees grondgebied; deze veroorzaakten een grote brand in het noorden van Israël. Voor zover bekend zijn er geen gewonden gevallen. Hezbollah heeft de verantwoordelijkheid voor de aanvallen van vrijdag opgeëist. Volgens de beweging, die een belangrijke militaire en politieke macht vormt in Libanon, zijn de raketten een reactie op luchtaanvallen die Israël woensdagnacht heeft uitgevoerd - ook hierbij vielen geen slachtoffers. Als vergelding op eerdere raketaanvallen bombardeerde Israël toen voor het eerst sinds 2014 openlijk doelen binnen Libanon. Er wordt vaker raketten afgevuurd vanuit Libanon, maar deze worden meestal beantwoord met artillerievuur. Wel valt Israël al langer met enige regelmaat aan Hezbollah gelieerde doelen in buurland Syrië aan. Het Israëlische leger stelde donderdag de Libanese regering verantwoordelijk voor de raketaanvallen. De Libanese president Michel Aoun beschuldigde Israël op zijn beurt van „agressieve, escalerende bedoelingen”. Beide kanten weten echter dat de Libanese regering in Beiroet weinig zeggenschap heeft over wat er aan de zuidgrens gebeurt. Hoewel de raketaanvallen van woensdag waarschijnlijk het werk waren van Palestijnse splintergroeperingen die vanuit Libanon opereren, wordt Hezbollah algemeen gezien als verantwoordelijk, omdat de partij de facto het zuiden van Libanon controleert.\n\nLees ook dit artikel over de zeestrijd tussen Iran en Israël\n\nSpanningen in de regioDe Israëlische premier Naftali Bennett overlegde vrijdag met minister van Defensie Benny Gantz en hoge legerfunctionarissen over de situatie. Enerzijds is Hezbollah noch Israël op dit moment gebaat bij het openen van een front aan de gezamenlijke grens. Anderzijds vreest Israël dat de instabiliteit in Libanon negatieve invloed zal hebben op de veiligheidssituatie in Israël. Libanon staat economisch en politiek op instorten. Volgens een Israëlische topambtenaar overweegt Israël desnoods clandestien humanitaire hulp te bieden aan het buurland, waarmee het formeel in oorlog is. Als de economische situatie verder verslechtert, zullen mogelijk grote aantallen Libanese burgers proberen de grens over te steken. Daarnaast zou Hezbollah van het machtsvacuüm kunnen profiteren om met steun van Iran meer onderdelen voor precisiewapens binnen te smokkelen. De geweldsuitbarsting komt bovendien op een moment dat de spanningen tussen Israël en Iran weer eens hoog oplopen. Israël beschuldigt Iran van een recente droneaanval op een olietanker, waarbij twee bemanningsleden omkwamen. Hezbollah is een belangrijke bondgenoot van Iran in de regio. UNIFIL, de VN-missie in Libanon, noemde de situatie aan de Libanees-Israëlische grens vrijdag „zeer ernstig” en riep beide partijen vrijdag op het geweld te staken.\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 7 augustus 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 7 augustus 2021","intensity":0,"negativity":0,"cluster_id":32,"similar_texts":"text199"},{"id":"36","publisher":"NRC Handelsblad","date":"2021-08-07","url":"https://www.nrc.nl/nieuws/2021/08/06/goud-voor-weer-een-nieuwe-lichting-tophockeysters-a4053941#20210807-79739-101","title":"Hoe bondscoach Alyson Annan de gouden hockeyploeg smeedde","text":"Hockey De Nederlandse hockeyvrouwen wonnen met machtsvertoon goud,  een generatie speelsters die nog jaren vooruit kan. „Het allermoeilijkste is het om de hele tijd nummer één te blijven.”,Het olympisch hockeygoud is terug waar het thuishoort. Zo voelt het althans, voor wie het internationale vrouwenhockey de laatste decennia heeft gevolgd. De Nederlandse ploeg, de onbetwiste nummer één van de wereld, won in Tokio superieur de olympische finale van een soms taai Argentinië, met 3-1. Het olympisch goud van Tokio is de kroon op het werk van een nieuwe lichting tophockeysters die de afgelopen jaren is gesmeed door bondscoach Alyson Annan, na die pijnlijke en vooral onnodige nederlaag in de vorige olympische finale tegen Groot-Brittannië. Sinds de onttroning van Rio won Annan met haar verjongde ploeg alles wat er internationaal te winnen viel; niet alleen het WK van 2018 in Londen, maar ook de EK’s van 2019 en 2021, en tweemaal de nieuwe Pro League, eveneens in 2019 en 2021. Sinds de verloren finale in Rio verloor Oranje slechts drie van de 104 gespeelde wedstrijden. Toen de ploeg voor het laatst verloor was de coronapandemie nog niet eens volledig over Nederland neergedaald; in februari 2020 verloor het team van Annan in Buenos Aires van Argentinië. Al is Nederland er misschien aan gewend, het blijft een fenomenale lijst in een sport die op zes continenten op niveau wordt beoefend.Direct na het laatste fluitsignaal kwamen de emoties bij de speelsters en de begeleidende staf. Aanvoerster Eva de Goede was in tranen; het was haar vierde olympische finale geweest, waarin ze haar derde gouden medaille haalde. „Het allermoeilijkste is het om de hele tijd nummer één te blijven”, sprak ze geëmotioneerd voor de NOS-camera’s. „Dat blijft het meest bijzonder. We zijn echt een team, altijd op zoek naar dingen die we kunnen verbeteren. Het valt niet uit elkaar, dit is waanzinnig. Vier Olympische Spelen op rij, vier finales. Ik kan het nog niet bevatten. Ik ben ongelooflijk trots.” De terugkeer op de hoogste tree van het olympische podium voor de Nederlandse hockeyvrouwen betekent feitelijk een verlenging van een gouden tijdperk dat bijna twintig jaar geleden begon, volgend op de dominante jaren van Australië (1996-2000), met toenmalig sterspeelster Alyson Annan als drijvende kracht. Vijf olympische finales op rij, vanaf 2004 (Athene), leverden Nederland drie gouden medailles op, en twee zilveren. De twee verloren finales waren eigenlijk kleine mirakels in Nederlands nadeel, gezien de veldverhoudingen in 2004 (tegen Duitsland) en 2016 (tegen Groot-Brittannië). Geen garantiesMaar het is wel goed voor de sport, zulke verrassingen. Het is wat Annan scherp houdt. Wat ze haar speelsters inwrijft, dag in dag uit. Ze hebben het aan den lijve ondervonden. Zijzelf ook, als verliezend bondscoach in Rio. Niets gaat vanzelf. Niks is gegarandeerd, hoe goed je ook bent. Zelf speelde ze 228 interlands voor Australië; twee keer werd Annan uitgeroepen tot beste hockeyster van de wereld. Het maakt haar giftig als Nederlandse sportliefhebbers terloops opmerken dat de hockeyvrouwen het goud alleen maar hoeven op te halen. „Typisch Nederlands”, zei Annan al voor ze met haar ploeg op het vliegtuig naar Tokio stapte. „Maar wij kennen de werkelijkheid, wij weten wat we er allemaal voor doen. Zijn wij beter dan andere landen? Ja, vaak wel. Maar dat is geen gegeven.”Het is voor haar en haar groep juist de kunst sportieve verrassingen uit te sluiten. „Wij weten hoe goed we kunnen zijn. Maar wij hebben maar één kans. Andere mensen kunnen een mindere dag op hun werk overdoen. Of een brief die niet goed is weggooien en opnieuw schrijven. Wij niet. Dat is onze grootste uitdaging: we kunnen een goede dag hebben en we kunnen een minder goede dag hebben. Wij moeten proberen een goede dag te hebben op het juiste moment. We hebben in het verleden ook gewonnen op mindere dagen, door werklust, door met elkaar op te trekken. Dat is een deel van onze kracht.” Annan werd eind 2015 aangesteld als bondscoach, na een minder succesvol jaar onder Sjoerd Marijne. Aan haar de taak om de dominante jaren van de oranjemachine te verlengen, een nieuwe lichting tophockeysters op te tuigen. Ook aan de gouden jaren van Australië kwam een eind, na haar eigen olympische titels van 1996 (Atlanta) en 2000 (Sydney). Na de deceptie van Rio namen wereldtoppers als Maartje Paumen, Naomi van As en Ellen Hoog afscheid van de Nederlandse ploeg, allemaal met een karrenvracht aan internationale prijzen. Cruciaal voor een vloeiende overgang was volgens Annan de overdracht van de juiste topsportcultuur die de Nederlandse hockeyvrouwen al jaren kenmerkt – en onderscheidt van de hockeymannen. Zij telde haar zegeningen en hield Eva de Goede en Lidewij Welten aan boord, dertigers inmiddels en al olympisch kampioen als tieners in Beijing. „Ik geloof dat de oude generatie de juiste cultuur overdraagt aan de nieuwe generatie”, doceert Annan. „Als je het team binnenstapt is bij ons ook de vraag: wat laat je achter? Je kunt ook negatieve dingen achterlaten als hockey-international, of een cultuur van half werk. Dat geldt ook voor de coach. Je wilt niet een cultuur achterlaten waarbij het erop lijkt dat het allemaal makkelijk was, of vanzelf ging. De ondergrens is hoog hier. Je moet aan bepaalde normen voldoen.”\n\nDe Nederlandse aanvoerster Eva de Goede heeft nu drie olympische gouden medailles en een zilveren.\n\nFoto Anne-Christine Poujoulat/AFP\n\nDie normen creëren een onzichtbare kracht die de Nederlandse vrouwenploeg bescheiden en vriendelijk houdt buiten het stadion, maar meedogenloos en onbuigzaam erbinnen. „Als je binnenkomt bij het Nederlands elftal moet je meteen meedoen”, zegt Annan over de normen binnen het team. „Dat wordt ook verwacht. Fouten maken mag, maar hard werken kan altijd. In zo’n cultuur durft een speelster dingen te doen, maar als het niet lukt, moet je een oplossing zoeken. Wees jezelf, en we lossen het samen op. Maar als je niet hard werkt heb je het heel moeilijk in ons team. Dat is de ondergrens.” Stillere sterrenOpvallend is dat de groep na de verbouwing sinds Rio naar de buitenwereld minder zichtbaar is in media en op sociale media. Paumen, Van As en Hoog waren overal te zien; deze groep is stiller, soms bijna timide. Annan herkent de verschillen, maar er blijft één overeenkomst. „Dit is nog steeds een ploeg met sterren, wij hebben ook speelsters die zijn uitgeroepen tot beste speelster van de wereld. Maar ze gedragen zich niet als sterren. Ze zijn er voor de cultuur die wij hebben. Dat is deels ook het karakter van die speelsters.”Annan legde de afgelopen jaren veel verantwoordelijkheid bij de speelsters zelf, vanuit de gedachte dat de topsportcultuur daardoor wordt versterkt. „Wij willen geen regels, maar een eigen cultuur die vanuit de groep komt. Ik hoef weinig te doen; als ik een probleem signaleer hebben ze het vaak zelf al opgelost. Dan hebben ze al met elkaar gezeten. Het is één team. We stellen grenzen, openheid en eerlijkheid zijn een heel belangrijke pijler. Daar wordt veel over gesproken, ook in de groep. Als ik iets signaleer bij een speler dat mij niet bevalt en het team niet bevalt, dan pak ik het meteen op.”Het goud dat wordt uitgereikt onder de naam ‘Tokio 2020’ vormt ook een uniek moment in de lange, indrukwekkende carrières van Lidewij Welten (31 jaar oud, 225 interlands) en aanvoerster Eva de Goede (32 jaar oud, 249 interlands). Beide speelsters waren er dus al bij toen Nederland goud haalde in Beijing (2008), onder bondscoach Marc Lammers. Ze vierden de volgende olympische titel met Max Caldas in Londen (2012), haalden zilver in Rio (2016) met Alyson Annan en nu krijgen ze dus hun derde gouden medaille, opnieuw met de geboren Australische als bondscoach. Enigszins in de schaduw van dominante ploeggenoten als Maartje Paumen, Ellen Hoog en Naomi van As groeiden zij uit tot boegbeelden van dit gouden tijdperk van het Nederlandse vrouwenhockey. Beiden werden uitgeroepen tot beste hockeyster van de wereld, beiden wonnen, een duizelingwekkende verzameling prijzen, waaronder twee wereldtitels. Met hun drie olympische titels passeren De Goede en Welten de Australische Rechelle Hawkes als meest gelauwerde hockeyster. Hawkes, oud-ploeggenoot van Alyson Annan, won tussen 1988 en 2000 ‘slechts’ drie keer goud, maar heeft thuis in de kluis geen zilver, zoals de Nederlandse speelsters. Vooral de manier waarop De Goede en Welten ‘Tokio’ haalden spreekt boekdelen over hun toewijding aan de nationale hockeyploeg. Beiden raakten in de aanloop naar het toernooi geblesseerd en zagen hun olympische deelname in gevaar komen. De Goede brak begin april haar pols tijdens een wedstrijd van haar club Amsterdam in de Euro Hockey League. Nadat ze was geopereerd knokte ze zich snel terug. Eind mei speelde ze weer. Welten scheurde in mei een pees van haar linkerhamstring, tijdens de play-offs met haar club Den Bosch tegen Amsterdam. Ook zij moest vrezen voor de Spelen. „Emotioneel zat ik er helemaal doorheen”, zei ze destijds tegen hockey.nl. „Maar ik kon niet een week in bed gaan liggen balen.” Ook zij werkte zich dagelijks in het zweet om op tijd fit te zijn, sloeg de vakantie over en liet om de tien dagen een mri-scan maken. Een medische verklaring voor haar wonderbaarlijke genezing heeft ze niet – behalve haar mentale gesteldheid – maar ze was op tijd terug op het veld, en kon op het vliegtuig naar Tokio.\n\nOuderwets dominantDe Nederlandse dominantie in Tokio was groot. Ouderwets, bijna. Ontmoedigend voor de tegenstanders. Want dit team van Annan is geen ploeg op de terugweg. In tegendeel. Met nieuwe sterren als Matla (24), goed voor negen doelpunten in Tokio, kan Nederland nog jaren vooruit. In Tokio spraken de cijfers voor zich. Nederland versloeg Groot-Brittannië (1-0), Duitsland (3-1), Zuid-Afrika (5-0), Ierland (4-0) en India (5-1), en denderde moeiteloos door naar de finale dankzij de 5-1 tegen Groot-Brittannië, de kwelgeest van vijf jaar geleden in Rio. In het Oi Hockey Stadium begon Nederland wat stroef aan de finale tegen Argentinië. De ploeg van Annan zag de eerste strafcorner van Caia van Maasakker op de lat eindigen, en sommige speelsters oogden nerveus en gehaast, misschien door de grootsheid van het moment. Zo sloeg Maria Verschoor in het tweede kwart in kansrijke positie overhaast en slordig naast. Maar toen Margot van Geffen zeven minuten voor rust de score eenmaal had geopend, uit een corner van Frédérique Matla, ging het hard. Caia van Maasakker, in haar afscheidsinterland, scoorde twee keer vlak na elkaar uit een corner, voordat Argentinië op slag van rust iets tegen deed (3-1), uit de eerste de beste kans die de Zuid-Amerikaanse vrouwen kregen. Vier doelpunten in acht minuten tijd, allemaal uit strafcorners. In het derde kwart kroop de ploeg van bondscoach Carlos Retegui, gesterkt door het onverwachte succesje voor rust, uit de schulp en liet zich meer zien op de Nederlandse helft. De beste kans in die fase was echter voor Verschoor die, volledig vrij voor het Argentijnse doel, de kans miste om de genadeklap uit te delen. Het overwicht van de Nederlandse vrouwen was desondanks groot genoeg; dit Argentinië kon Nederland niet naar de kroon steken.Ook Alyson Annan zag dat. Na haar olympische titels als speelster is ze nu ook kampioen als coach. Zij was vooral trots nadat de klus geklaard was. „We hebben een waanzinnig team, zo’n mooie groep om mee samen te werken. Ik ben vooral enorm trots, dat overheerst.”\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 7 augustus 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 7 augustus 2021","intensity":0,"negativity":0,"cluster_id":27,"similar_texts":"text348"},{"id":"37","publisher":"De Volkskrant","date":"2021-08-07","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1327/articles/1422556/10/1","title":"Hoe erg is het dat Messi vertrekt bij Barcelona? De door hem gestegen salarissen maken de club kwetsbaar","text":"### Analyse - Vertrek Messi\n\nWie weet is Barcelona beter af zonder Messi, die hoe dan ook een financiële molensteen om de nek van de armlastige club is. Anderzijds zal Barcelona misschien nooit meer zo opwindend voetballen als in het tijdperk-Messi, waarin naar het elftal kijken vaak een verslavend uitstapje was naar een fantasiewereld. De club was het centrum van het voetbal.  \n  \nHet door Barcelona aangekondigde vertrek van de beste speler ter wereld, die sinds zijn 13de liefst 21 jaar in Catalonië voetbalde en 35 teamprijzen won, leidde tot emotionele reacties bij supporters. Maar ook blijkt hoe groot de financiële puinhoop bij Barcelona is, dat bijna failliet is en de aanvaller in het raamwerk van de regelgeving niet meer kan betalen. Paris SG en Chelsea lijken de belangrijkste kandidaten om hem te strikken. Een transfersom hoeven ze niet te betalen, want Messi's contract liep af.\n\nWanbeleid\n\nDe verwachting was tot kort geleden dat Messi zou bijtekenen voor twee jaar, met een salaris dat ruim gehalveerd werd, mogelijk over vijf jaar uitbetaald. Voorzitter Joan Laporta sprak vrijdag over de financiële afgrond van alleen al 487 miljoen euro schuld over het afgelopen seizoen, in combinatie met de strenge regels van de competitie, waar de clubs verzameld zijn in La Liga. Laporta zei dat hij moet kiezen voor de redding van de club.  \n  \nDe financiële situatie is deels ontstaan door wanbeleid onder het vorige bestuur van voorzitter Bartomeu. In navolging van Messi, wiens salaris de laatste jaren opliep tot ruim 100 miljoen euro per seizoen, is de filosofie van opleiden steeds meer losgelaten en zijn peperdure spelers gekocht met relatief weinig rendement. Dembélé, Griezmann en Coutinho kostten allemaal meer dan 100 miljoen en leverden te weinig. Alleen: zij vertrekken niet zomaar, want ze hebben geweldige contracten.  \n  \nMessi was deels oorzaak van de explosie van salarissen. Als de club hem honderd miljoen geeft, is het onmogelijk om de rechtsback die de gaten voor hem dichtloopt voor 3 miljoen op de salarislijst te zetten. Zo ontstond een imposant salarisgebouw met een kwetsbaar, instortend fundament, mede door de onvoorziene omstandigheid van corona. De stroom inkomsten droogde in recordtijd op.  \n  \nHier lijkt ook sprake van een spel tussen de club en La Liga, die belang heeft bij een competitie mét Messi. Spanje had jarenlang de sterkste internationale competitie, met Real Madrid en Barcelona als exponenten en Ronaldo en Messi als gezichten. Ronaldo was al verdwenen naar Juventus. De overmacht verdween de laatste seizoenen, mede vanwege onthutsende nederlagen van Barcelona (met Messi) in de Champions League.\n\nTransfervrije spelers\n\nDe enige die de afgelopen dagen niets zei over de situatie is Messi zelf. Hij is terug van vakantie na de gewonnen Copa América met Argentinië. Zijn contract liep af en hij zou pas trainen als de nieuwe verbintenis was getekend.  \n  \nBarcelona, de club met de meeste inkomsten uit commerciële uitbating van naam en shirt, dacht kort voor corona de begroting op te schroeven tot boven het miljard. De pandemie deed de inkomsten, deels gebaseerd op toerisme, instorten. Voor het nieuwe seizoen haalde Koeman alleen transfervrije spelers: Eric Garcia, Sergio Agüero, een vriend van Messi nota bene, en Memphis Depay.  \n  \nHoewel Laporta de deur nog op een kier laat staan, hetgeen het vermoeden van hoog spel ruimte geeft in de gedachten, lijkt het zeker dat Messi vertrekt. Manchester City trok deze week voor bijna 120 miljoen Jack Grealish aan. Trainer Guardiola had geen rekening meer gehouden met het vertrek van Messi, die zich afgelopen week liet fotograferen met spelers van Paris SG. Neymar is een van zijn beste vrienden. PSG, club van de oliemannen uit Qatar, heeft nog iets te winnen: de Champions League. Een voorhoede met Messi, Neymar en Mbappé gloort.","intensity":1,"negativity":1,"cluster_id":19,"similar_texts":"text197"},{"id":"38","publisher":"Trouw","date":"2021-08-07","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1322/articles/1422555/15/2","title":"Holland Casino gokt op betaald voetbal","text":"Holland Casino stapt in de onlinesportweddenschappen. Vanaf 1 oktober, als onlinegokken in Nederland legaal wordt, kunnen mensen bij het staatsgokbedrijf online weddenschappen afsluiten voor het betaalde voetbal van de Eredivisie en de Keuken Kampioen Divisie. Daarvoor heeft Holland Casino een deal gesloten met de voetbalcompetities. Hoeveel geld er met de deal is gemoeid, wordt door de partijen niet naar buiten gebracht.","intensity":0,"negativity":0,"cluster_id":17,"similar_texts":"text190"},{"id":"39","publisher":"Trouw","date":"2021-08-07","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1322/articles/1422555/65/1","title":"Ik ben verliefd op mijn sportleraar, moet ik dit mijn man zeggen?","text":"Beste Beatrijs,\n\nIk ben al anderhalf jaar verliefd op mijn sportdocent. Tegelijk ben ik redelijk gelukkig met mijn partner en vormen we een gelukkig gezin met ons kind. Ik probeer de docent uit mijn hoofd te zetten door afleiding te zoeken en met mijn verstand te praten, maar de chemische fabriek in mijn lichaam overheerst. Ik had gehoopt dat de verliefdheid nu wel een keer zou overgaan. Mijn partner weet hier niets van, maar hij heeft eerder wel eens gezegd open te staan voor een open relatie. Nu twijfel ik om mijn verliefdheid op te biechten aan beiden. Enerzijds hoop ik een afwijzing te krijgen, zodat ik het kan afsluiten. Mijn hormonen hopen anderzijds op een beantwoording. Ik heb het gevoel dat de aantrekkingskracht wederzijds is, doordat hij mij veel aandacht geeft in de les en zijn ogen niet van me kan afhouden. Ik kan niet meer helder denken en mijn werk lijdt eronder.  \n  \nInnerlijk verscheurd  \n  \nBeste Innerlijk verscheurd,  \n  \nHet scenario voor deze situatie is voorspelbaar: u biecht uw verliefdheid op, zowel aan uw man als aan de sportleraar. Uw man wil niet kleingeestig zijn en geeft u de vrije hand. De sportleraar reageert gevleid en een mooie affaire bloeit op. Uw man grijpt uw uithuizigheid aan om zelf ook eens om zich heen te kijken met een verwijzing naar het principe 'voor wat hoort wat'. Na een tijdje raakt de sportleraar op u uitgekeken (er dienen zich andere willige leerlingen aan), terwijl uw man zich zodanig verslingerd heeft aan een nieuwe vlam dat hij besluit om nu maar exclusief met haar verder te gaan. Een half jaar later staat u in het peperdure, armzalige huurflatje dat u hebt moeten betrekken de knuffels van uw kind in zijn rugzakje te proppen voor de half-wekelijkse verhuizing naar uw ex, met wie een 50-50 co-ouderschapsregeling is afgesproken. Diezelfde avond zult u een blik witte bonen in tomatensaus opwarmen voor uw avondmaaltijd.  \n  \nToegegeven: er zijn ook andere en zonniger scenario's denkbaar, maar spijtig genoeg is de kans op een afloop waarbij niemand gewond raakt betrekkelijk gering. De beste manier om uw probleem de nek om te draaien is om vanaf nu een andere sportschool te frequenteren.\n\nBeste Beatrijs,\n\nMijn schoonmoeder heeft een zeer goed inkomen, meer dan mijn vrouw en ik samen, maar is enorm gierig. Nooit eens iets extra's voor onze kinderen of een etentje. Ze vraagt mij wel om diensten als belastingaangifte, caravan plaatsen, tent opzetten, technische hulp in huis, maar ze doet nooit iets terug. Als we bij haar langsgaan bij de caravan en daarna uit eten zal zij nooit eens betalen. Mijn vrouw vindt ook dat ze meer zou moeten geven, maar zegt het niet tegen haar moeder om de lieve vrede te bewaren. De zussen van mijn vrouw idem dito. De houding van mijn schoonmoeder ergert me enorm en ik krijg er regelmatig ruzie met mijn vrouw over.  \n  \nKnieperigheid regeert  \n  \nBeste Knieperigheid regeert,  \n  \nHeel vervelend dat uw schoonmoeder zo bovenop haar geld zit, maar er is niets wat u of andere familieleden daaraan kunnen verhelpen. Je kunt mensen nu eenmaal niet aansporen tot vrijgevigheid. Iets betalen voor een ander, een cadeau geven bij wijze van dank, trakteren op etentjes gebeurt vrijwillig. Als mensen dit nalaten, terwijl een zekere gulheid wel in de lijn zou liggen, kunnen ze daar niet op worden aangesproken.  \n  \nJammer, maar niets aan te doen. Zet het uit uw hoofd. Wees erop voorbereid dat u in het bijzijn van uw schoonmoeder altijd zelf de rekening zult moeten betalen en ga er al helemaal geen ruzie over maken met uw vrouw, die niet verantwoordelijk is voor de feilen van haar moeder!  \n  \nHet enige wat u kunt doen is minder hard lopen wanneer uw schoonmoeder ergens hulp bij nodig heeft.  \n  \nAls u haar belastingaangifte moet doen, kunt u daar bijvoorbeeld best een bedrag voor in rekening brengen. Stel een schappelijk uurtarief vast en deel haar dit mee. '  \n  \nAls zij op de penning is, kunt u dat ook zijn. Met andere (technische) hulp, waar ze om vraagt, bent u haar vanzelfsprekend ter wille, maar wel op een moment dat het u goed uitkomt. U hoeft niet meteen toe te snellen als ze ergens om vraagt.  \n  \nBlijf hulpvaardig, maar wring u niet in bochten.  \n  \nEens of oneens met deze adviezen? Reageer via tijdgeestreacties@trouw.nl. Stuur uw vragen over buren, collega's, familie en vrienden naar  \n  \nbeste@beatrijs.com  \n  \nLees ook de vraag die Beatrijs Ritsema gisteren beantwoordde op trouw.nl/modernemanieren: Ik draag nog steeds een mondkapje voor mijn moeder, maar het voelt zo oenig","intensity":0,"negativity":0,"cluster_id":30,"similar_texts":"text43"},{"id":"40","publisher":"De Volkskrant","date":"2021-08-07","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1327/articles/1422556/10/2","title":"Israël slaat terug met beschietingen op Libanon","text":"Israël voerde op vrijdag luchtaanvallen uit op het buurland Libanon. De aanvallen zijn een reactie op beschietingen vanaf Libanees grondgebied, die door Hezbollah werden geclaimd. De spanningen lopen in het gebied al weken op.","intensity":0,"negativity":1,"cluster_id":5,"similar_texts":"text470"},{"id":"41","publisher":"NRC Handelsblad","date":"2021-08-07","url":"https://www.nrc.nl/nieuws/2021/08/07/kamagurka-a4054028#20210807-79739-102","title":"Kamagurka","text":"Een versie van\n\ndeze illustratie\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 7 augustus 2021\n\nEen versie van\n\ndeze illustratie\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 7 augustus 2021","intensity":0,"negativity":0,"cluster_id":4,"similar_texts":"text94"},{"id":"42","publisher":"De Volkskrant","date":"2021-08-07","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1327/articles/1422556/14/2","title":"Lof voor Bouterse staat prijs Astrid Roemer niet in de weg","text":"De Taalunie, de organisator die De Prijs der Nederlandse Letteren dit jaar aan de schrijver Astrid Roemer uitreikt, laat in een schriftelijke reactie weten zich afzijdig te houden van Roemers recente uitlatingen over Desi Bouterse.  \n  \nRoemer baarde opzien door op Facebook de loftrompet te steken over Desi Bouterse, de voormalig president en legerleider van Suriname. Ze zei dat ze weigerde hem moordenaar te noemen omdat, volgens haar, elke betrokkenheid van hem bij de 'Decembermoorden' van 1982 in Suriname zou ontbreken. Ook noemde ze hem onvergetelijk moedig.  \n  \nDe Taalunie vermeldt dat de jury van De Prijs der Nederlandse Letteren de prijs aan de schrijver heeft toegekend omdat Roemer, met haar romans, toneelteksten en gedichten een belangwekkende en unieke positie bekleedt in het Nederlandstalige literatuurlandschap. Ze acht de kwaliteit en het belang van dit literaire werk onomstreden.\n\nVorige maand vroeg de Volkskrant Astrid Roemer om een kort verhaal te schrijven voor de zinderende zomerreeks Blue Moon, Volkskrant Magazine, pagina 34.","intensity":0,"negativity":0,"cluster_id":6,"similar_texts":"text173"},{"id":"43","publisher":"NRC Handelsblad","date":"2021-08-07","url":"https://www.nrc.nl/nieuws/2021/08/07/meituan-maaltijdbezorger-in-china-beboet-a4054003#20210807-79739-302","title":"Maaltijdbezorger in China beboet","text":"Het Chinese Meituan, de grootste maaltijdbezorger ter wereld, krijgt als het aan de Chinese mededingingsautoriteit ligt een boete van omgerekend 1 miljard dollar. Het concern zou misbruik gemaakt hebben van de concurrentiepositie en daarmee andere bedrijven hebben benadeeld, meldden ingewijden aan persbureau Bloomberg. Meituan is naast een marktplaats voor miljoenen restaurants en hotels ook bezorger van boodschappen. Het bedrijf zou hebben voorkomen dat bedrijven hun spullen en diensten op andere platformen kunnen aanbieden. (ANP)\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 7 augustus 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 7 augustus 2021","intensity":0,"negativity":0,"cluster_id":15,"similar_texts":"text18"},{"id":"44","publisher":"Algemeen Dagblad","date":"2021-08-07","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/25520/articles/1422553/53/7","title":"Marijne: einde aan India-klus","text":"### Hockey\n\nSjoerd Marijne (47) stopt als bondscoach van de Indiase vrouwen. Hij wordt waarschijnlijk opgevolgd door zijn assistent Janneke Schopman. India verloor de strijd om het brons van Groot-Brittannië.","intensity":0,"negativity":0,"cluster_id":22,"similar_texts":"text349"},{"id":"45","publisher":"De Telegraaf","date":"2021-08-07","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/ba23f37a01bb277557bad14a3cf148c8/web/OPS/cciobjects.json&hash=3643323f064e80313042#/pages/4-5","title":"Messi rupsje-nooit-genoeg?","text":"Messi rupsje-nooit-genoeg?\n\nEind juli: Lionel Messi geniet van een ontspannen tijd op een boot bij het Spaanse Ibiza.\n\nfoto\n\nEuropa Press via Getty Images\n\nDe stervoetballer met een van zijn drie zoontjes.\n\n❮❯\n\nFinancieel geen noodzaak om nog onderste uit de kan te halen\n\ndoor Robin Jongmans\n\nAMSTERDAM Lionel Messi verdiende in Camp Nou meer dan een miljard euro bij elkaar. Voor zijn uitzonderlijke klasse is hij door de Catalanen ook uitzonderlijk beloond. Is geld dan nu nog de reden om het FC Barcelona van trainer Ronald Koeman te verlaten?\n\nFC Barcelona legde donderdag een bom onder de voetbalwereld, met het aangekondigde vertrek van de superster. Het werd nooit voor mogelijk gehouden dat de Argentijn na 21 jaar nog in een ander shirt dan het blaugrana van de Catalanen zou voetballen, maar dat is nu dichterbij dan ooit.\n\nDe financieel noodlijdende club kan Messi niet langer betalen. Het Spaanse El Mundo dook dit jaar al in zijn verdiensten en ontdekte dat Messi over de afgelopen vier seizoenen meer dan een half miljard (555 miljoen euro) opstreek bij FC Barcelona.\n\nMoeras\n\nIn de jaren ervoor keerde Barcelona per seizoen ook al bedragen tussen de 50 en 100 miljoen aan hem uit. De totale verdiensten van de speler lopen daarom ver boven het miljard euro. Financieel is er geen noodzaak om in de laatste twee of drie seizoenen van zijn carrière nog het onderste uit de kan te halen. Maar daar denken zijn entourage en kennelijk Messi zelf ook anders over.\n\nZijn laatste contract was dus goed voor 138 miljoen euro per jaar. Een ’wurgcontract’ dat Barcelona, kampend met een schuld van 1,1 miljard euro, met de poten in het moeras zou houden. Nooit eerder verdiende een teamsporter zo veel. De enige atleet die Messi een keertje voorbijstreefde het afgelopen jaar, was MMA-vechter Conor McGregor. Hij verdiende omgerekend 152 miljoen euro, maar deels door zijn bedrijven.\n\nDat grootste contract ter wereld voor een teamsporter liep op 30 juni dit jaar af. Barcelona en Messi leken akkoord over een nieuwe verbintenis. De Argentijnse superster zou voor de helft (69 miljoen per jaar) of ’slechts’ dertig procent van zijn salaris (41,5 miljoen) verdergaan bij Barcelona. Maar dan wel uitgesmeerd over vijf jaar. De kosten? In het meest gunstige geval 208 miljoen euro voor een speler van 34 jaar en anders 345 miljoen voor vijf seizoenen, waarvan hij er waarschijnlijk nog twee als speler zou volmaken. Daarna kon hij een andere rol aannemen binnen de club.\n\nDat Messi zijn inkomsten graag veiligstelt, bleek al uit het feit dat hij in 2013 werd onderzocht vanwege belastingontduiking voor een bedrag van 4,1 miljoen euro aan portretrechten, verdiend tussen 2007 en 2009. In 2012 brachten de beruchte Panama Papers aan het licht dat Messi een bedrijf ’op papier’ in Panama bezat. \n\nFraude\n\nIn 2013 betaalde hij ’onschuldig’ een som van 5,1 miljoen euro om die zaak af te doen. In 2016 werden Messi en vader Jorge Horacio schuldig bevonden aan belastingfraude. Een 21 maanden lange gevangenisstraf werd afbetaald met een boete van 255.000 euro.\n\n„Ik speel gewoon voetbal”, verklaarde Messi destijds. „Ik teken contracten omdat ik mijn vader en advocaten vertrouw, die dit soort zaken leiden.” Wel zet de Argentijn zich via de Leo Messi foundation al jarenlang in voor een betere toekomst van kinderen en is hij een gulle schenker geweest aan meerdere goede doelen. Zo doneerde hij een miljoen euro voor coronabestrijding.\n\nMessi kon ervoor kiezen om te blijven bij Koeman, de man die hem het plezier in het spelen bij Barcelona teruggaf en hem weer deed schitteren. Hij werd topscorer van La Liga met 30 goals, won de Copa del Rey (de Spaanse beker) en bleef lang in de titelrace na een dramatisch seizoen. Waarom weggaan bij de club die met jou als pijler bouwt aan nieuwe glorietijden, door talent te durven inpassen? \n\nMessi heeft alles in Barcelona. Zijn vrouw Antonella Roccuzzo en zoons Thiago, Mateo en Ciro zijn niet anders gewend. \n\nAls geld de drijfveer is, lijkt er slechts één volgende bestemming voorhanden. Paris Saint-Germain zou zijn ’oude’ contract, na mislukte eerdere pogingen hem in te lijven, willen matchen om hem te herenigen met maatje Neymar.\n\n’Wurgcontract’ met Barcelona\n\nGulle schenker aan goede doelen","intensity":0,"negativity":0,"cluster_id":19,"similar_texts":"text330"},{"id":"46","publisher":"Algemeen Dagblad","date":"2021-08-07","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/25520/articles/1422553/4/6","title":"Moord op baas communicatie","text":"Het hoofd communicatie van de regering in Afghanistan is gedood door de taliban. Dawa Khan Menapal werd in hoofdstad Kaboel vermoord. De taliban zijn bezig met een snelle opmars.","intensity":0,"negativity":2,"cluster_id":20,"similar_texts":"text450"},{"id":"47","publisher":"Trouw","date":"2021-08-07","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1322/articles/1422555/1/1","title":"Na moeizame start is Nederland opeens een grote speler op de vaccinmarkt","text":"Terwijl Nederland nog nadenkt over een eventuele derde vaccinatie tegen corona, lopen aan het eind van dit jaar al miljoenen van die booster-vaccins in Geleen van de lopende band. Daar, op het terrein van Chemelot, heeft fabrikant Lonza eerder dit jaar toestemming gekregen om een compleet nieuwe fabriek te bouwen voor Moderna, speciaal om die zogenaamde 'booster'-vaccins te maken. Volgens opgave van Moderna zullen er aan het eind van dit jaar 300 miljoen boosters uit Geleen komen.  \n  \nNederland, zo blijkt uit een inventarisatie van Trouw, heeft relatief veel van de Europese vaccinproductie naar zich toe weten te halen in het afgelopen half jaar. Behalve de nieuwe fabriek in Geleen schaalde ook de productie van Janssen en AstraZeneca, beide gemaakt in Leiden, op.  \n  \nDat Nederland een vooraanstaande rol kan spelen in de Europese vaccinproductie is een verrassing, want in maart nog concludeerde een speciale gezant die Nederland had aangesteld om te onderzoeken of in Nederland mogelijkheden waren om meer vaccins te maken, dat het opschalen van de bestaande productie of het bijbouwen van nieuwe capaciteit een zaak van lange adem zou zijn.  \n  \nJohnson en Johnson, van het Janssenvaccin, ontwikkelde in Leiden een nieuwe fabriek. De fabrikant kreeg in mei toestemming van de EMA om er het actieve ingrediënt van het Janssenvaccin te maken voor de 200 miljoen doses die de EU dit jaar bestelde.  \n  \nDe twee nieuwe fabrieken kwamen bovenop de al eind maart door het Europees Medicijnagentschap goedgekeurde fabriek van Halix in Leiden, die het vaccin van AstraZeneca maakt. Nu er 500 miljoen vaccindoses in Nederland worden gemaakt, is het land een relatief grote speler in de EU, waar op dit moment door verschillende fabrikanten 3 miljard doses per jaar worden gemaakt.  \n  \nDe productie van vaccins tegen Covid-19 binnen Europa maakte in het afgelopen half jaar een spectaculaire groei door. De Europese Commissie bepaalde begin 2021 dat het belangrijk was dat Europa zogenaamde 'vaccinsoevereiniteit' zou verkrijgen.  \n  \nVan een situatie waarin het continent aan alle kanten afhankelijk was van spelers van buiten, is het nu mogelijk om de Europese behoefte aan vaccins binnenshuis te houden. Om dat mogelijk te maken spendeerde de EU een nog onbekend bedrag aan advanced purchase agreements met 55 producenten.  \n  \nDie 55 fabrieken maken niet allemaal vaccins, maar ook de daarvoor benodigde materialen. Toen de vaccins eenmaal waren ontwikkeld, bleek de infrastructuur in Europa bepaald niet toereikend om zijn bevolking snel van vaccinaties te voorzien. Daardoor leverde de productie en leverantie van alle vaccins aan het begin van het jaar problemen op.  \n  \nHet doel is inmiddels bereikt. In totaal nam de productiecapaciteit per maand van vaccins in Europa in een half jaar tijd toe van ongeveer 50 miljoen in februari tot ongeveer 280 miljoen in juni en het einde is nog niet in zicht. Volgens bronnen in Brussel is de EU momenteel de grootste producent van het mRNA vaccin, dat door Pfizer en Moderna wordt gemaakt.  \n  \nMaar tegelijkertijd groeit de kritiek: de EU zou, nu er wereldwijd voldoende vaccins zijn gemaakt om 70 procent van de hele wereldbevolking van boven de 18 jaar in te enten, de focus moeten verleggen. Niet het uitbreiden van de productiecapaciteit, maar het helpen vaccineren van de rest van de wereld zou nu prioriteit moeten worden, zeggen critici. Zij pleiten ervoor dat producenten hun kennis gaan delen.  \n  \nvandaag 4|5  \n  \nHet weren van niet-geprikten de Verdieping 4|5  \n  \nHet Europese dilemma\n\nIn het kort\n\nIn Geleen zullen eind dit jaar 300 miljoen 'booster'-vaccins worden geleverd  \n  \nNederland is nu een relatief grote speler op de vaccinmarkt  \n  \nCritici vinden dat de EU de blik moet richten op het vaccineren van de rest van de wereld","intensity":0,"negativity":0,"cluster_id":31,"similar_texts":"text73"},{"id":"48","publisher":"Algemeen Dagblad","date":"2021-08-07","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/25520/articles/1422553/4/5","title":"Neanderthaler was niet wit","text":"Een beeld van een neanderthaler in het Duitse Neanderthalermuseum in Mettmann, nabij Düsseldorf, krijgt een donkerder huid. Tot voor kort was het beeld wit. ,,De neanderthaler kan nooit zo bleek zijn geweest als ons beeld'', zegt directeur Bärbel Aufferman. Mensen hadden 7000 jaar geleden allemaal een donkere huid, en de neanderthaler stierf al 40.000 jaar geleden uit.","intensity":0,"negativity":0,"cluster_id":7,"similar_texts":"text448"},{"id":"49","publisher":"De Volkskrant","date":"2021-08-07","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1327/articles/1422556/24/4","title":"Nederlandse sporters krijgen dinsdag besloten huldiging op strand van Den Haag","text":"ThuiskomstDe huldiging van de Nederlandse olympische ploeg zal dinsdag in Den Haag zonder publiek plaatsvinden. 'Vanwege de coronamaatregelen heeft de huldiging een besloten karakter', laat sportkoepel NOCNSF weten. Plaats van handeling is het terrein van het TeamNL Olympic Festival op het strand van Den Haag. Het voorprogramma begint om 18.00 uur waarna om 18.30 uur de eerste atleten uit Tokio per tak van sport het podium opkomen. Zij beantwoorden eerst wat vragen waarna ze een ereronde door het stadion lopen en plaatsnemen op de tribune. Het programma in Den Haag zal ongeveer 2 uur duren. De NOS zal de festiviteiten rond TeamNL live uitzenden tussen 19.00 en 19.45 uur.","intensity":0,"negativity":0,"cluster_id":11,"similar_texts":"text155"},{"id":"50","publisher":"Trouw","date":"2021-08-07","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1322/articles/1422555/16/1","title":"Ongenaakbare Lavreysen blijft op koers voor unieke trilogie","text":"De een blies drie keer flink uit, de ander pompte zich nog extra op. Harrie Lavreysen en Jeffrey Hoogland stonden op een meter van elkaar op de startlijn, voor een historische sprintfinale. Het was vrijdagmiddag, en in de best of three in de finale stond het 1-1. Nog een keer naast elkaar. Drie ronden te gaan. Wie eerste zou worden, zou goud winnen.  \n  \nHet was op het velodrome van Izu een finale tussen de vedette tegen de uitdager. Maar ook was het een finale tussen twee vrienden, ploeggenoten en in Japan ook kamergenoten. Lavreysen (24), uit Luyksgestel, de wereldkampioen en al jaren de sprintkoning op de baan. Bij hem waren de verwachtingen het hoogst. Hoogland (28), uit Nijverdal, was in al die jaren zijn grootste tegenstander. Hoogland zag donderdag nog zijn vriendin Shanne Braspennincx op de keirin goud winnen.  \n  \nLavreysen tegen Hoogland werd de beste olympische finale die in het sprinttoernooi mogelijk was. Een finale waar beide Nederlanders zoals verwacht in terecht waren gekomen, na een toernooi waarin beiden geen fout hadden gemaakt en even sterk oogden; in de kwalificaties reden ze tot op de duizendste van een seconde dezelfde tijd.  \n  \nDe laatste jaren was Lavreysen ongenaakbaar. Vooral op pure snelheid. Maar de kwalificatie gaf aan dat Hoogland het verschil in snelheid had overbrugd, ook omdat hij in het coronajaar een kleine blessure aan zijn rug had laten herstellen. Andere concurrenten kwamen op snelheid eveneens dichterbij.\n\nJacques van Egmond\n\nToch was het dus Nederland tegen Nederland in de finale. Voor de vijfde keer in de geschiedenis werd het een olympische één-twee, de tweede na de Tweede Wereldoorlog (in 2000 veroverden ook de springruiters goud en zilver). Het werd sowieso de eerste gouden medaille voor Nederland op het koningsnummer van het baanwielrennen sinds 1932, toen Haarlemmer Jacques van Egmond in Los Angeles de beste was.  \n  \nOp het middenterrein fietsten ze in, met de ruggen naar elkaar toe. In hun blikveld zagen ze elkaar niet. Twee uur, één finale lang, werd er geen woord gewisseld. De relaxte momenten in het vakantiehuisje waar ze samen verblijven waren voor even vergeten. Alle energie moest er in de olympische finale uit, in die laatste races over drie ronden. Wat zij hun sport noemen, is allang niet meer fietsen. Het is stoempen, beuken op trappers. Vraag ze of ze mee kunnen doen aan een massasprint na honderd kilometer op de weg, en ze lachen het weg. Ze halen die sprint niet eens, zijn ver vooraf al gelost. Maar waarom vergelijken als de baansprint zo'n unieke sport is?  \n  \nZe kenden elkaars tactieken, wisten ook wat de tactiek is op de baan in Tokio: wie onderin de laatste bocht in zou gaan, zou in negen van de tien gevallen de winnaar zijn. Voordeel voor Hoogland, nadeel voor Lavreysen, die het liefst van achteruit naar voren stoomt.\n\nEen half voorwiel\n\nHet werd een wedstrijd op het hoogste niveau. De eerste lange sprint ging na een tactische fout van Lavreysen naar Hoogland, met een half voorwiel voorsprong. Het verschil was één honderdste van een seconde. De gemiddelde snelheid was 74 kilometer per uur, ruim sneller dan alle tegenstanders die ze het hele toernooi hadden getroffen.  \n  \nIn de tweede race gebeurde bijna precies hetzelfde. Een steekspel op snelheid, met weer Hoogland die Lavreysen leek te verrassen. Maar dit keer deed Lavreysen wat in het toernooi amper was gelukt: in de laatste bocht haalde hij buitenom in.  \n  \nHet ging om een beslissende derde race, de mooiste manier om de broederstrijd te beslissen. Tien minuten zat er tussen wedstrijd twee en drie. Het ging niet meer om klasse, maar om herstelvermogen. Wie kon zich het beste nog één keer opladen? Het was Lavreysen, die in de laatste rechte lijn doorreed terwijl Hoogland het hoofd al boog. Na afloop restte slechts uitrijden. Beiden waren zo kapot dat zelfs juichen niet mogelijk was.  \n  \nDe dominantie van de afgelopen jaren werd nogmaals bevestigd. De rangorde onderling bleef hetzelfde. Op het podium stonden twee uitgeputte atleten. Maar er kon er maar één zijn vuisten ballen. Lavreysen, baansprintkampioen van Tokio en misschien wel op weg naar een historische prestatie. Als de 24-jarige Brabander zondag ook het keirin-onderdeel wint, is hij de eerste Nederlandse man die op één Zomerspelen drie keer goud wint. Vier vrouwen lukte dat al wel eerder: Rie Mastenbroek, Fanny Blankers-Koen, Inge de Bruijn en Leontien van Moorsel. Op de Winterspelen boekten Ard Schenk en Yvonne van Gennip ooit zo'n trilogie.  \n  \nHarries hattrick, is de werktitel in Tokio. Iets waar hij vooraf luchtig over deed, maar waar hij nu ook niet meer omheen kan. Hij gaat het natuurlijk proberen, vertelde hij. Het is de vraag of hij nog ergens energie over heeft, na een wedstrijd waarin pijn 'een nieuwe dimensie kreeg'.","intensity":0,"negativity":0,"cluster_id":32,"similar_texts":"text243"},{"id":"51","publisher":"De Telegraaf","date":"2021-08-07","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/ba23f37a01bb277557bad14a3cf148c8/web/OPS/cciobjects.json&hash=d0defcc2acb2fe638e7f#/pages/46","title":"Onnavolgbaar","text":"Onnavolgbaar\n\nEen gouden medaille had ze al binnen en tijdens de finale van de 1500 grijpt Sifan Hassan nu ook het brons.\n\nFOTO ANP/HH\n\n❮❯\n\nSifan Hassan put inspiratie uit brons met het oog op 10.000 meter \n\nTOKIO De koningin van de Olympische Spelen zal Sifan Hassan niet meer worden. Net nadat ze op de 1500 meter brons won, snelde Elaine Thompson-Herah samen met drie andere Jamaicaanse sprintsters naar goud op de 4x100 meter estafette. Dat betekende haar derde gouden plak, terwijl Hassan er van die kleur hooguit twee kan winnen. Zelf is ze optimistisch over haar kansen op de 10.000 meter, waaraan ze vandaag nog meedoet (12.45 uur).\n\nDe vergelijking met Thompson is eigenlijk niet eerlijk, want Hassan was zo dapper om zich in te schrijven voor drie (relatief) lange afstanden en dat is heel wat anders dan de sprint. Nog nooit won iemand drie medailles in de combinatie die de 28-jarige Nederlandse in Tokio maakt (1500, 5000, 10.000 meter). Ze heeft er nu al twee te pakken en dus ligt ze uitstekend op koers. Meedoen op al die afstanden is voor haar sowieso belangrijker dan winnen. Zegt ze. \n\nAl leek het er kort na de finish van de 1500 meter wel even op dat Hassan baalde als een stekker. Ze is het niet gewend om als derde over de streep te komen en haar ogen stonden terneergeslagen bij de medaille-uitreiking. Maar een half uurtje later was ze weer vrolijk gestemd, want niets is veranderlijker dan de mens Sifan Hassan.\n\nMaar ze is vooral onnavolgbaar, want haar theorie over deze bronzen plak is wel heel bijzonder. „Eerst was ik niet zo blij met deze”, zei ze wijzend naar de plak om haar nek. „Maar eigenlijk is dit voor mij net zo mooi als de gouden medaille op de 5000 meter. Voor de 10.000 meter heb ik dit nodig. Als ik nu goud zou hebben gewonnen, zou ik misschien morgen (zaterdag, red.) de wedstrijd niet afmaken. Winnen kost meer energie dan verliezen.”\n\nEven later doet ze aan een vrij nauwkeurige kansberekening om deze theorie te onderstrepen. „Bijna 90 procent”, zo schat ze desgevraagd haar kans op goud in op de 10.000 meter. „Als ik vandaag goud had gewonnen, was dat misschien vijf procent geweest. Morgen wordt het superzwaar en soms heb je iets nodig om echt goed te zijn. Dat is deze bronzen medaille.”\n\nHet is een interessante en optimistische theorie, maar het zal toch een wonder zijn wanneer ze vandaag na 25 ronden als eerste over de finish komt. Het lijkt er toch echt op dat deze zware week, met in totaal al vijf races, bij Hassan langzaam maar zeker in de benen gaat zitten. Twee jaar geleden in Doha werd ze met overmacht wereldkampioen op de 1500 meter en nu moest ze de Keniaanse Faith Kipyegon en de Britse Laura Muir voor laten gaan. \n\nHassan deed veel kopwerk en die tactiek pakte niet goed uit, want ze werd in de laatste 200 meter voorbijgesneld door twee dankbare volgers die ze uit de wind had gehouden. Maar het lijkt er vooral op dat niet de tactiek, maar de frisheid van de favorieten de doorslag heeft gegeven.\n\nToch past het niet om al te kritisch te zijn op deze waaghals. Ze heeft Nederland al twee fraaie atletiekmedailles bezorgd en de kans is aanwezig dat er nog eentje bijkomt. Zelfs als de 10.000 meter een fiasco wordt vanwege een ’lege tank’, mag haar olympisch toernooi toch geslaagd worden genoemd. Niet alleen vanwege de twee medailles, maar ook omdat ze in Tokio het onmogelijke wilde presteren. Het sportpubliek ziet doorgaans toch liever aanvallers dan verdedigend ingestelde sporters. Dat laatste is Hassan beslist niet.\n\nHaar antwoord op de vraag of ze zich nog wel fit voelt, is er ook weer eentje met bijzondere logica: „Het maakt mij niet uit hoe ik me voel. Ik wilde goud, dat heb ik vandaag niet gehaald, en dat is goed voor morgen.”\n\n’Ik wilde goud, dat heb ik vandaag niet gehaald, en \n\ndat is goed voor morgen’","intensity":0,"negativity":0,"cluster_id":28,"similar_texts":"text412"},{"id":"52","publisher":"Algemeen Dagblad","date":"2021-08-07","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/25520/articles/1422553/53/5","title":"Ook huldiging zonder publiek","text":"De huldiging van de Nederlandse olympische ploeg zal dinsdag in Den Haag zonder publiek plaatsvinden. ,,Vanwege de coronamaatregelen heeft de huldiging een besloten karakter'', laat sportkoepel NOC*NSF weten. De NOS zal het onthaal van TeamNL dinsdagavond tussen 19.00 en 19.45 uur live uitzenden.","intensity":0,"negativity":1,"cluster_id":11,"similar_texts":"text334"},{"id":"53","publisher":"Algemeen Dagblad","date":"2021-08-07","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/25520/articles/1422553/11/4","title":"Ouderen dood door variant","text":"Na een uitbraak van de zeldzame Colombiaanse variant van het coronavirus zijn recent zeven van de 28 volledig ingeënte bewoners van een afdeling van een verzorgingshuis in de Belgische gemeente Zaventem overleden, meldt televisiezender VRT. Volgens viroloog Marc Van Ranst wordt de nieuwe variant sinds eind juni gevonden in België, maar in heel kleine percentages. Een besmette bezoeker van het woonzorgcentrum veroorzaakte begin juli waarschijnlijk de uitbraak.","intensity":0,"negativity":1,"cluster_id":14,"similar_texts":"text175"},{"id":"54","publisher":"De Telegraaf","date":"2021-08-07","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/ba23f37a01bb277557bad14a3cf148c8/web/OPS/cciobjects.json&hash=c8930f5671aaaea139bf#/pages/36-37","title":"Peking wil $1 miljard van mega-maaltijdbezorger","text":"Peking wil $1 miljard van mega-maaltijdbezorger\n\nGepeperde boete\n\nHet Chinese Meituan, de grootste maaltijdbezorger ter wereld en daarmee een concurrent van het Nederlandse Just Eat Takeaway, krijgt als het aan de Chinese mededingingsautoriteit ligt een boete van omgerekend $1 miljard. Het concern zou misbruik gemaakt hebben van de concurrentiepositie, melden ingewijden aan persbureau Bloomberg. Meituan, dat behalve een marktplaats voor miljoenen restaurants ook aanbieder van hotelboekingen en bezorger van boodschappen aanbiedt, zou hebben voorkomen dat bedrijven hun spullen en diensten ook op andere platformen konden aanbieden. De precieze boete wordt naar verwachting de komende weken bekendgemaakt. Het bedrijf heeft nog niet gereageerd, maar werd dit jaar al twee keer schuldig bevonden aan oneerlijke concurrentie. Ook andere Chinese techbedrijven, zoals taxi-app Didi, worden door Peking hard aangepakt.","intensity":0,"negativity":0,"cluster_id":15,"similar_texts":"text364"},{"id":"55","publisher":"De Telegraaf","date":"2021-08-07","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/ba23f37a01bb277557bad14a3cf148c8/web/OPS/cciobjects.json&hash=5ab81f77560446653071#/pages/4-5","title":"Plaatje van drama steeds completer","text":"Plaatje van drama steeds completer\n\nJongeren op Mallorca legden bloemen op de plek waar de fatale mishandeling plaatsvond.\n\nFoto’s District8/Owen O'Brien\n\nHet ongekende geweld op Mallorca heeft veel mensen geschokt.\n\n❮❯\n\nOnderzoek andere betrokkenen Mallorca\n\ndoor Koen Nederhof en Marcel Vink\n\nHILVERSUM Het Openbaar Ministerie krijgt een steeds beter beeld van wat er in de fatale nacht halverwege juli op Mallorca is gebeurd. Donderdagavond werd er een tweede verdachte opgepakt wegens de dood van de 27-jarige Carlo Heuvelman, zo werd vrijdagochtend bekend.\n\nDeze Hein B. wordt verdacht van het geweld dat heeft geleid tot het overlijden van de Zuid-Hollander op het Spaanse vakantie-eiland, maar ook van poging doodslag op een ander slachtoffer op de boulevard van El Arenal. De naam van Hein B. deed vanaf het bericht over het drama al de ronde. Ook De Telegraaf kreeg meerdere signalen dat hij een van de hoofdverdachten zou zijn. Opvallend genoeg werd hij juist omschreven als een sociale en ietwat bedeesde jongen, net zoals enkele andere betrokkenen in de zaak. Hij wordt maandag voorgeleid, waarna duidelijk wordt of hij langer vast blijft zitten.\n\nHet OM breidde de verdenking tegen de 19-jarige Sanil B. vrijdag uit. Hij werd al verdacht van een dubbele poging doodslag, maar nu ook van ’voltooide doodslag’ op de Waddinxvener, die overleed na dagen met hersenletsel in het ziekenhuis te hebben gelegen.\n\nSanil B. blijft nog twee weken langer vastzitten en zit inmiddels in volledige beperkingen, wat inhoudt dat hij alleen contact mag hebben met zijn advocaat Peter Plasman. Dat betekent tegelijk dat ook het OM niet veel details over de zaak kwijt kan. Op basis van verklaringen van getuigen in combinatie met beeldmateriaal is de verdenking tegen hem verzwaard.\n\nBewijs\n\nPolitie en OM benadrukken de juiste personen voor de rechter te willen brengen. „Het OM komt er bij de rechter niet mee weg om zomaar de hele groep vast te zetten en daarna te onderzoeken wie wat heeft gedaan”, zegt een woordvoerster. „Zo werkt het rechtssysteem niet. Het OM zal met goed onderbouwd bewijs moeten komen. Aan dat zorgvuldige onderzoek wordt hard gewerkt en dat heeft tot nu toe geresulteerd in twee aanhoudingen.”\n\nEerder gaf het OM Midden-Nederland al aan dat Sanil B. de jongen is in de online circulerende video die trappende bewegingen maakt naar een slachtoffer op de grond. Deze vriend van Carlo raakte bewusteloos, maar kwam later weer bij. Wel was hij flink toegetakeld, drie andere vrienden hadden vooral enkele rake klappen gekregen. \n\nVolgens de huidige lezing van het OM heeft Sanil B. – met Hein B. – kort daarvoor Carlo aangevallen. Dat is niet op de huidige online beelden te zien. Deze krant meldde al eerder dat er nieuwe beelden zijn opgedoken die het OM als ’hoopvol’ bestempelt.\n\n„De politie is bezig om ook op basis van de aanvullende beelden de rol van de andere betrokkenen in kaart te brengen en de identiteit van de personen op de beelden te achterhalen”, gaf justitie aan. Bronnen met kennis van de zaak vermoeden dat er meer betrokkenen aangehouden zullen worden in de komende dagen. \n\nGevlucht\n\nDe twee verdachten waren met een vriendengroep op vakantie op het Spaanse eiland Mallorca waar de groep, zo lijkt het in ieder geval, een spoor van geweld trok. Na de incidenten vluchtten de ruziezoekende jongeren op één persoon na spoorslags naar Nederland.\n\nVeel jongens die deel uitmaken van de groep van dertien Gooise jongens hebben zich al kort na hun terugkeer in Nederland gemeld bij de politie. Sommigen kwamen daar samen met hun ouders aan, nadat ze hadden opgebiecht dat ze niet vanwege een negatief reisadvies, maar vanwege een steeds meer in het nieuws rakende knokpartij eerder naar huis waren gekomen. \n\nVoor hen is het nu vooral afwachten wanneer de politie ook bij hen op de stoep staat, vertellen betrokkenen.\n\nB. omschreven als ietwat bedeesd","intensity":0,"negativity":1,"cluster_id":16,"similar_texts":"text195"},{"id":"56","publisher":"Algemeen Dagblad","date":"2021-08-07","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/25520/articles/1422553/53/3","title":"Ruiters bereiken op valreep landenfinale","text":"Maikel van der Vleuten stelde in de laatste rit met Beauville Z een plek bij de beste tien landen veilig. De finale om de medailles begint vandaag om 12.00 uur Nederlandse tijd. Alle deelnemers beginnen dan weer met nul strafpunten.  \n  \nNegentien landen kwamen met elk drie ruiters in actie in de kwalificatie. Namens Nederland begon Willem Greve met Zypria S. De combinatie gooide er drie balken af en kreeg ook nog één strafpunt voor tijdsoverschrijding. Marc Houtzager lag met Dante lang op koers voor een foutloze ronde, maar op de voorlaatste hindernis ging er toch een balk af. Ook hij overschreed de tijdslimiet van 82 seconden. Van der Vleuten, die woensdag met Beauville Z verrassend brons pakte in de individuele wedstrijd, liep daarna 8 strafpunten op, waardoor Nederland zich met 26 strafpunten als negende plaatste voor de finale.","intensity":0,"negativity":0,"cluster_id":24,"similar_texts":"text258"},{"id":"57","publisher":"Trouw","date":"2021-08-07","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1322/articles/1422555/12/2","title":"Taliban beginnen met aanslagen de slag om de steden","text":"### Strijd in Afghanistan Wie vult het machtsvacuüm?\n\nRegeringswoordvoerder Dawa Khan Menapal is gisteren in hoofdstad Kaboel op klaarlichte dag doodgeschoten toen zijn auto in een hinderlaag reed. De liquidatie volgt enkele dagen na de mislukte moordaanslag op de minister van defensie, waarbij acht mensen omkwamen, onder wie vier terroristen.  \n  \nEen talibanwoordvoerder zei trots te zijn op de acties van de jihadisten. Menapal zou zijn gedood 'bij een speciale operatie van de Moedjahedin'. Het hoofd communicatie zou volgens de woordvoerder daarmee zijn gestraft voor 'zijn daden'. De Afghaanse regering bevestigde de dood van haar woordvoerder en zei dat 'barbaarse terroristen' hem hadden vermoord toen het vrijdaggebed aan de gang was.  \n  \nDe taliban voeren geregeld gerichte aanslagen uit op regeringsfunctionarissen en journalisten, maar de laatste tijd nemen deze acties in aantal en in hevigheid toe. Dinsdag voerden zij bijvoorbeeld een zware aanslag uit op de zittende minister van defensie. De aanval vond plaats in een zwaarbewaakte wijk. De taliban willen daarmee laten zien dat niemand veilig is of buiten het bereik van hun strijders valt.  \n  \nDe taliban voerden gisteren ook opnieuw de druk op in andere delen van het land. In de zuidelijke provincie Nimroz zouden zij de hoofdstad Zaranj hebben ingenomen. Er wordt in de buitenwijken nog hard gevochten met het regeringsleger, maar op sociale media is te zien hoe talibanstrijders de witte vlag van het islamitische emiraat hijsen binnen de hekken van het lokale vliegveld en ze poseren voor de poorten van de stad.  \n  \nIn de noordelijke provincie Jowzjan werden minstens tien militairen en een commandant van een lokale militie gedood bij aanvallen. De taliban zouden inmiddels negen van de tien districten van de provincie in handen hebben en de provinciehoofdstad Sheberghan ligt in het vizier.  \n  \nVolgens de VN-gezant voor Afghanistan, Deborah Lyons, is de strijd in het land een 'nieuwe, bloederige en nog vernietigendere fase' ingegaan. Zij gaf haar analyse bij de VN-Veiligheidsraad, die gisteren bijeenkwam om te praten over de oorlog in Afghanistan na het vertrek van de Amerikanen en hun bondgenoten. In juli werden meer dan duizend burgers gedood bij het taliban-offensief.  \n  \nLyons betwijfelde of de taliban hun afspraken zullen nakomen na een eventueel akkoord met de Afghaanse regering: \"Een partij die oprecht geïnteresseerd is in een oplossing zet niet zoveel burgerlevens op het spel\". Ze zei ook dat de taliban zich ervan bewust zijn dat het 'verzoeningsproces moeilijker wordt naarmate er meer bloed wordt vergoten.'","intensity":0,"negativity":1,"cluster_id":20,"similar_texts":"text219"},{"id":"58","publisher":"Algemeen Dagblad","date":"2021-08-07","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/25520/articles/1422553/20/2","title":"Ticketprijs voor trip naar de ruimte schiet de hoogte in","text":"Het nieuwe prijskaartje is twee keer zo hoog als wat de ongeveer zeshonderd mensen die eerder een kaartje kochten, betaalden. Toen was de prijs nog tussen de 200.000 en 250.000 dollar. Er staan al mensen op een wachtlijst, die ook graag de ruimte in willen zoals oprichter Branson dat recent zelf deed. Op 11 juli versloeg hij rivaal Jeff Bezos, de oprichter van webwinkel Amazon. Die ging pas negen dagen later kort de ruimte in met een vlucht van zijn eigen bedrijf Blue Origin.  \n  \nDe volgende testvlucht naar de ruimte van Virgin Galactic staat gepland in september. Dan zullen ook leden van de Italiaanse luchtmacht meevliegen. Daarna volgt nog een testvlucht, voordat de eerste commerciële vluchten de lucht in gaan. Dat zal pas in het derde kwartaal van 2022 worden, zei Virgin Galactic-topman Michael Colglazier.  \n  \nMensen die meewillen, kunnen een solokaartje boeken, maar ook het hele ruimtevaartuig boeken. Vanaf 1 september kunnen mensen zich inschrijven voor twee plekjes die worden weggeven.  \n  \nHet lijkt er verder op dat in totaal nu vier mensen mee kunnen, in tegenstelling tot het eerder gecommuniceerde aantal van zes personen. Bij de meest recente vlucht van raketvliegtuig VSS Unity gingen er maar vier mensen mee. Dat was de vierde bemande testmissie buiten de atmosfeer van de aarde. Het was de eerste vlucht die volledig was volgeboekt. Behalve Branson vlogen ook twee piloten en drie missiespecialisten mee de ruimte in.  \n  \nDe Unity werd gelanceerd op ruim 15 kilometer hoogte vanaf een draagvliegtuig. Daarna vloog de raket op eigen kracht de ruimte in waar de bemanning een paar minuten gewichtloos was, voor werd teruggekeerd naar de aarde.  \n  \nMensen die eerder een kaartje kochten voor een ruimtetrip, betaalden eerst nog tussen de 200.000 en 250.000 dollar.","intensity":0,"negativity":1,"cluster_id":9,"similar_texts":"text443"},{"id":"59","publisher":"De Telegraaf","date":"2021-08-07","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/ba23f37a01bb277557bad14a3cf148c8/web/OPS/cciobjects.json&hash=3664c0d9fe7ef6e2839b#/pages/44-45","title":"Tot het gaatje in Izu","text":"Tot het gaatje in Izu\n\nHarrie Lavreysen (l.) is weer een maatje te groot voor Jeffrey Hoogland, die na de finale niet meer op zijn benen kan staan (inzet). foto’s anp/hh\n\nDe Nederlandse sprintkanonnen Jeffrey Hoogland (l.) en Harrie Lavreysen showen respectievelijk de zilveren en gouden medaille. \n\n❮❯\n\nHarrie Lavreysen troeft in thriller opnieuw maatje Jeffrey Hoogland af\n\ndoor Hans Ruggenberg \n\nen Tijmen Lensink\n\nIZU Ze wilden het heel graag, maar ook liever niet. Elkaar betwisten om olympisch goud in de sprintfinale, in ook nog eens een thriller van jewelste. Harrie Lavreysen en Jeffrey Hoogland dwongen elkaar tot het uiterste, twee vrienden die voor een moment gedwongen waren om elkaars grootste vijanden te zijn. Net zoals in de laatste twee WK-finales ging het goud naar Lavreysen, die zichzelf tot keizer van de sprint kroonde, maar tegelijk de pijn van zijn maatje voelde. „Het is vreselijk dat je het olympisch goud en zilver zo moet verdelen”, zei Lavreysen.\n\n„Er is zoveel gebeurd dat het echte besef er nog niet is”, vervolgde Lavreysen, die de eerste heat verloor, maar vervolgens met twee zeges alsnog de titel op het koningsnummer van de baan greep. „We hebben al zo vaak tegen elkaar gereden, kennen elkaar door en door, maar in een olympische finale is het tóch anders. In die eerste race maakte ik een fout, maar ik wist me te herpakken. Toen goud zeker was, wilde ik mijn handen in de lucht steken, maar dat lukte me niet. Ik kon niet remmen en had mijn ademhaling niet onder controle, de verzuring in mijn benen leek maar niet te verdwijnen. Jeff zag ik zelfs op de grond liggen, want ik weet dat als je verliest het nog veel meer pijn doet.” \n\nDe man uit Luyksgestel is pas 24 jaar, maar nu al een fenomeen. Twee olympische, zes wereld- en drie Europese titels prijken er al op zijn palmares en dan kan hij in Tokio met de keirin te gaan ook nog een olympische hattrick realiseren. \n\nWatertanden\n\nHet tweetal zorgde, na hun gouden teamsprint, in een thriller van een sprintfinale voor wielersport om van te watertanden. Velen zullen het er over eens zijn dat er na deze zinderende strijd alleen maar winnaars waren, al zal Hoogland (28) daar anders over denken. Anderhalf jaar geleden tijdens de WK in Berlijn had de blonde beul zich als doel gesteld om nooit meer de pijn in zijn hart te ervaren, die destijds aanvoelde alsof een dolk door zijn borst priemde. Uit pure woede schopte hij daar een stoel over het middenterrein. Hier in Tokio moest en zou de revanche volgen nadat hij zelfs al meer dan twee jaar op de sprint naar de regenboogtrui van Lavreysen tuurde. \n\n„Nu had ik er de kracht niet meer voor om me op zo’n zelfde manier te uiten, maar anders wel, hoor”, zei Hoogland, die zichtbaar baalde op het podium dat hij er niet in was geslaagd om het Wilhelmus voor hem te laten klinken. Zoals zijn vriendin Shanne Braspennincx een dag eerder op de keirin wel deed. „Ontzettend klote dat ik hier net naast het goud pis, maar uiteindelijk kan ik alleen maar heel erg trots op mezelf zijn. Ik heb knetterhard getraind en het gat dat er in Berlijn was, heb ik gedicht”, zo werd dat woensdag in cijfers bevestigd toen ze exact dezelfde tijd klokten (9,215 seconden) tijdens de kwalificatie op de 200 meter. „De eerste finale-heat die ik won was heerlijk, de tweede ook bijna en de derde was onmenselijk, maar ik kan mezelf niets verwijten.” \n\nSir Chris Hoy, winnaar van drie keer goud bij de Spelen in Peking (2008) - in wiens voetsporen Lavreysen aan het treden is - zei ademloos naar het sprintgeweld van de twee vrienden te hebben gekeken. „Echt, het zijn great mates. En ik spreek uit ervaring. De moeilijkste en zwaarste race in mijn leven was die tegen mijn vriend Jason Kenny in 2008. Het gevoel van toen zag ik nu bij Harrie en Jeffrey.” \n\nVermoeidheid\n\n„Harrie is gewoon een beest”, vervolgde de Britse legende Hoy, in totaal goed voor zes olympische titels. „En toch werd hij in de tweede race bijna verslagen door Jeffrey. Weet je wat het lastigste van deze finale was voor deze giganten? Ze hebben al in zoveel races tegenover elkaar gestaan, dat ze elkaar met geen mogelijkheid meer met een truc of met bluf kunnen verrassen. De vermoeidheid in die derde race kan je niet onderschatten. Die is gigantisch. Het kost zoveel energie. Rijd je op kop in die laatste ronde, dan duw je je eigen wind ook nog eens weg en kost het zoveel kracht.”\n\nZowel Hoogland als Lavreysen vond dat de beslissende heat ook wel erg snel volgde op de eerste twee, waardoor ze het gevoel hadden dat ze nog te vermoeid waren om het allerbeste van zichzelf te laten zien. In de afgelopen anderhalf jaar stuwden ze elkaar op trainingen zonder officiële wedstrijden naar een astronomisch hoog niveau, waarmee de concurrentie uit andere landen bij voorbaat al kansloos was, om in Tokio de eindbalans op te maken. \n\n„Ik zou niet graag in de schoenen willen staan van Jeff, want ik gun hem dit ook niet”, aldus Lavreysen. „Al gun ik mezelf dat goud net ietsje meer.” \n\nEr zal nog wel even nagepraat worden, want zoals altijd en overal lopen ze elkaar na elk vurig duel weer tegen het lijf op de hotelkamer die ze met elkaar delen. Op die momenten zweven gedeelde smart en blijdschap door elkaar heen, want zelfs deze verbeten olympische clash lijkt de innige band tussen de vrienden niet te kunnen aantasten.\n\n’Het is vreselijk dat je het zo moet verdelen’","intensity":0,"negativity":1,"cluster_id":21,"similar_texts":"text229"},{"id":"60","publisher":"Trouw","date":"2021-08-07","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1322/articles/1422555/17/2","title":"Val breekt Wild en Pieters op","text":"Kirsten Wild en Amy Pieters zijn er niet in geslaagd een medaille te veroveren op het onderdeel koppelkoers op de Olympische Spelen. De regerend wereldkampioenen begonnen sterk, maar na een val van Wild verloren ze langzaam terrein en eindigden ze als vierde.  \n  \nHet goud was voor het Britse koppel Laura Kenny/Katie Archibald. Voor Kenny, die vóór haar huwelijk met baanrenner Jason Kenny onder haar meisjesnaam Trott deelnam, was het haar vijfde olympische gouden medaille na winst op het omnium en de ploegachtervolging in 2012 en 2016.  \n  \nDenemarken pakte zilver, de Russinnen het brons. Beide landen hadden in de slotfase samen met de Britse ploeg een ronde voorsprong genomen op de rest. Dat kostte Wild en Pieters een medaille.  \n  \nMet nog zeventig ronden te gaan ging Wild onderuit nadat ze bij een wissel door een Australische renster werd aangereden. Gehavend aan de linkerkant van haar lichaam - ze had onder meer een open wond op haar linkerelleboog - zette ze de wedstrijd voort. Na tachtig ronden volgde nog een mislukte aflossing, toen Wild moest wachten op Pieters.  \n  \nNederland was elke sprint ervoor als tweede geëindigd en wist tot dat moment alleen de ongenaakbare Engelse sprintsters voor zich.","intensity":1,"negativity":2,"cluster_id":10,"similar_texts":"text154"},{"id":"61","publisher":"Algemeen Dagblad","date":"2021-08-07","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/25520/articles/1422553/51/1","title":"Valpartij kost Wild/Pieters koppelkoersmedaille","text":"### Vrouwen\n\nKirsten Wild en Amy Pieters zijn er niet in geslaagd een medaille te pakken op de koppelkoers. De regerend wereldkampioenen begonnen sterk, maar na een val van Wild verloren ze langzaam terrein en eindigden ze als vierde. Het goud was voor het Britse koppel Laura Kenny en Katie Archibald. Voor Kenny was het haar vijfde olympisch goud na winst op het omnium en de ploegachtervolging in 2012 en 2016. Denemarken pakte zilver, de Russinnen het brons. Beide koppels hadden in de slotfase samen met het Britse duo een ronde voorsprong genomen op de rest. Dat kostte Wild en Pieters een medaille.  \n  \nMet nog 70 van de 120 ronden te gaan, ging Wild onderuit nadat ze bij een wissel door een Australische renster was aangereden. Gehavend zette ze de wedstrijd voort. ,,Het is ontzettend balen. Dit was een superkans, we waren nog nooit zo goed voorbereid'', zei Wild, die morgen nog uitkomt op het omnium. ,,Maar dit is ook baanwielrennen. Je moet opstaan en weer doorgaan. Het betekende wel dat Amy een extra sprint moest doen en daar uiteraard van moest bijkomen. En ik had ook even nodig om te herstellen.'' De verwondingen vielen wel mee, dacht Wild. ,,Het is meer dat je schrikt dat je daar opeens ligt.''","intensity":1,"negativity":2,"cluster_id":10,"similar_texts":"text69"},{"id":"62","publisher":"De Telegraaf","date":"2021-08-07","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/ba23f37a01bb277557bad14a3cf148c8/web/OPS/cciobjects.json&hash=47d7c748521bcf810d50#/pages/50","title":"Vandaag jarig","text":"Vandaag jarig\n\nU zult moeten leren omgaan met abrupte veranderingen in uw carrière. Er kan van alles gebeuren en op elk moment. Flexibiliteit moet uw sleutelwoord worden. Steeds als u denkt alles op orde te hebben kan er weer een kink in de kabel komen en moet u zich opgewassen tonen tegen onzekerheid. ZONDAG JARIG: Het zal lastig blijken carrièreplannen te maken voor de lange termijn. Probeer koerswijzigingen tijdig in te schatten, onzekerheid te accepteren en er het beste van te maken. Ouders kunnen gaan verhuizen, maar dat zal niet zonder slag of stoot gebeuren en uw hulp zal broodnodig zijn.RAMWat er ook op de agenda staat, zorg voor stimulerende activiteiten, anders wordt u overvallen door lethargie. Ga de deur uit, spreek af met vrienden en kies voor ontspanning die niet te veel kost. Een wandeling langs het strand bijv.STIERHet verleden kan u dwarszitten, of het nu gaat om een vroegere geliefde of om een situatie die u hebt ontlopen, u zult de realiteit onder ogen moeten zien. Iemand kan u geld willen voorschieten, maar wil een goed omlijnd plan zien.TWEELINGENAls u uw intuïtie volgt lijkt succes verzekerd en bent u actief in de verkoop dan zult u geen moeite hebben mensen te overtuigen. Keert u terug van vakantie dan zult u blij zijn weer thuis te zijn en vertrekt u nu, houd het dan kort.KREEFTU kunt tevreden zijn met uzelf en met het leven als het goed gaat met uw fitness, welzijn en gezondheid. Als ook de relatie met familie en vrienden goed is kunt u dit weekend genieten van zinvolle gesprekken aan de keukentafel.LEEUWU zult helder van geest en bij de les zijn en dus in staat van alles te ondernemen. Na een kleine inzinking zult u zich als herboren voelen. De geest is een wonderlijk iets, maar verdiep u daar maar niet te veel in.MAAGDEcht een weekend om uw eigen gang te gaan en wat herinneringen op te halen. Maak in gedachten een tocht langs mensen, plaatsen en gebeurtenissen uit vervlogen tijden. Haal dagboeken of fotoalbums tevoorschijn, liefst met een kind.WEEGSCHAALEr kan u een centrale rol in een groep worden toegedacht. Doet u liefdadigheidswerk of staat u minderbedeelden bij, dan kunt u de handen vol hebben aan het organiseren van een gebeurtenis en daaruit veel voldoening putten.SCHORPIOENDe kosmos geeft uw persoonlijkheid dit weekend nog een extra boost. Doe wat er van u wordt verwacht en u wordt beloond. Treed de wereld opgewekt tegemoet en zoek steun bij een vrolijk iemand als u een beetje down bent.BOOGSCHUTTERU zult alle intuïtie waarover u beschikt nodig hebben om obstakels uit de weg te kunnen ruimen. De overtuiging dat u op de juiste weg bent is geen excuus om u niet aan regels of feiten te houden.STEENBOKU kunt momenteel de top bereiken binnen een vereniging of groep. Breid uw vriendenkring uit en geef niet toe aan de wens even van alles en iedereen verlost te worden. Een beroep op de ambities van mensen zal resultaat opleveren.WATERMANEr dreigt onenigheid over een financiële kwestie. Er zal grote oplettendheid vereist zijn om te voorkomen dat de kwestie een ernstiger vorm aanneemt. Binnen de familie kan bovendien chaos ontstaan die een paar dagen voortduurt.VISSENHet kan een warrig, maar niet onaangenaam weekend worden. Als u voor alles openstaat kunt u van de ene verbazing in de andere vallen. Nog alleen dan moet u alert blijven; een intrigerend lid van het andere geslacht kan uw pad kruisen.","intensity":0,"negativity":0,"cluster_id":30,"similar_texts":"text461"},{"id":"63","publisher":"De Telegraaf","date":"2021-08-07","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/ba23f37a01bb277557bad14a3cf148c8/web/OPS/cciobjects.json&hash=5988dca196c563522499#/pages/34-35","title":"Volksbank wint van cfo","text":"Volksbank wint van cfo\n\nRechter: geen pesterijen\n\nDe een jaar geleden bij De Volksbank ontslagen financieel directeur krijgt toch geen miljoenen mee van de staatsbank. De rechtbank in Utrecht heeft de door hem geëiste ontslagvergoeding van €2,8 miljoen afgewezen. De rechter concludeerde dat er niets is gebleken van herhaalde pesterijen tegen cfo Pieter Veuger (foto), die vorig jaar al na een half jaar werd ontslagen bij De Volksbank. „Er zal van enige animositeit sprake zijn geweest”, staat in het vonnis. Maar: „De poging van de rvc om Veuger ervan te doordringen dat hij de tijd moest nemen om in zijn nieuwe rol te groeien, heeft hem niet tot meer prudentie aangezet.” Veuger kwam op 1 januari 2020 in dienst bij het moederbedrijf van onder meer SNS, ASN en RegioBank. Na iets meer dan een half jaar later moest hij alweer het veld ruimen.","intensity":0,"negativity":0,"cluster_id":13,"similar_texts":"text169"},{"id":"64","publisher":"NRC Handelsblad","date":"2021-08-07","url":"https://www.nrc.nl/nieuws/2021/08/07/weer-a4054012#20210807-79739-126","title":"Weer","text":"De atmosfeer lijkt aan een ombouw te beginnen en mogelijk komt de temperatuur in Nederland in de loop van volgende week op 25 graden of hoger uit. Die ombouw is een langzaam proces en voor dat proces voltooid is, krijgen we nog vele buien over ons heen. De buien kunnen pittig uitpakken, met plaatselijk veel neerslag.Zaterdagochtend vallen langs de westkust al gelijk buien. Landinwaarts is de zon fraai te zien. Met het oplopen van de temperatuur en het opsteken van de wind, schuiven de buien ook het binnenland in. In de middag zijn er dan ook verspreid buien mogelijk. Daarbij is er kans op onweer. De zuidwestelijke wind is aan zee vrij krachtig, bij maxima tussen de 21 en 23 graden.Zondag tapt ongeveer uit hetzelfde vaatje. Eerst vallen de buien op de kustlijn, later trekken deze het land in. De zuidwester wind neemt wel toe en wordt aan zee krachtig tot hard, 6 tot 7 Beaufort. De wind is overal uitermate vlagerig. De meeste buien lijken ’s middags ten noorden van de grote rivieren te schuiven. Ook dan is onweer mogelijk.\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 7 augustus 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 7 augustus 2021","intensity":0,"negativity":0,"cluster_id":1,"similar_texts":"text47"}]
