[{"id":"1","publisher":"Trouw","date":"2021-10-11","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1377/articles/1461455/1/1","title":"'Afhandeling toeslagen loopt spaak'","text":"De burger wordt vermalen in de hersteloperatie van de toeslagenaffaire. Het systeem van de Belastingdienst is te ingewikkeld en ouders krijgen geen enkele duidelijkheid over wanneer zij worden geholpen. Dat systeem moet radicaal op de schop, stelt de Nationale Ombudsman Reinier van Zutphen in zijn rapport Klacht gegrond, maar geen oplossing, dat vandaag verschijnt. \"De situatie is ernstig en vraagt om ingrijpende besluiten en maatregelen\", aldus de ombudsman.  \n  \nDe wettelijke termijn van één jaar waarbinnen ouders geholpen hadden moeten worden, is per eind september al voor 5700 ouders overschreden. Een concrete planning wanneer zij wel worden geholpen ontbreekt en is er ook na een dringend verzoek van de ombudsman niet gekomen. \"Als ik me verplaats in de burger, die te horen krijgt dat er nog een integrale toets komt maar dat er geen enkel uitzicht is op wanneer dat is, dan vind ik dat ongelooflijk\", zegt Van Zutphen.  \n  \nDe ombudsman heeft 'grote zorgen' of de Uitvoeringsorganisatie Herstel Toeslagen (UHT) überhaupt wel kan zorgen voor compensatie van gedupeerden. Ouders die voor onbepaalde tijd in de wacht staan, krijgen in de tussentijd weer te maken met deurwaarders, waardoor hun schulden verergeren. Van Zutphen ziet een parallel met het ontstaan van de toeslagenaffaire: bezwaren van ouders bleven eindeloos liggen, terwijl toeslagen intussen wel werden gestopt en teruggevorderd. \"Het systeem dat de ellende heeft veroorzaakt, moet nu de oplossing zijn. Dan kan niet, dat werkt niet.\"\n\n'Hoe gaan jullie dat doen?'\n\nHet regent inmiddels klachten bij de UHT, die eveneens maar mondjesmaat behandeld worden. De organisatie lijkt doof voor kritiek: eerdere waarschuwingen van de ombudsman en de Algemene Rekenkamer in mei zijn onvoldoende opgepakt. \"En ondertussen breidt onze waarschuwing zich uit\", zegt Van Zutphen. \"Het gaat niet alleen meer om hulp aan toeslagenslachtoffers, maar ook om verwachtingen die zijn gewekt aan andere gedupeerden. Ook zij krijgen te horen: 'We gaan je helpen, we lossen het op'. Dan denk ik: hoe gaan jullie dat doen?\" Over een halfjaar wil de ombudsman daarop terugkomen in een nieuw rapport, maar 'de huidige gang van zaken stemt mij niet hoopvol'.\n\n'Gezinnen staan stil'\n\nVolgens Van Zutphen is het tijd dat de organisatie zich meer op de problemen van gedupeerden gaat richten, bijvoorbeeld waar het gaat om hun kinderen. \"Ik krijg bijvoorbeeld van jongeren te horen dat ze een opleiding willen volgen, maar dit niet voor elkaar krijgen. De ambtenaar zou kunnen zeggen: 'We gaan er iets aan doen. Binnenkort zijn de studievoorlichtingsdagen, we gaan met je mee. We regelen het.' Als deze kinderen weer een toekomstperspectief krijgen, heb je de ouders al voor een deel ontzorgd. Nu staat alles stil, voor het hele gezin.\"  \n  \nStaatssecretaris Alexandra van Huffelen (financiën) kondigde voor de zomer aan te gaan werken aan een andere aanpak, maar die is er nog altijd niet. Van Zutphen roept op tot haast, en vooral eenvoud. Niet 'nog meer juridisch ingewikkelde regelingen opstellen, maar vooral ruimhartig en voortvarend in de uitvoering zijn'. \"Alles moet erop gericht zijn om de betrokkenen binnen afzienbare termijn - en uiterlijk binnen de wettelijke termijn - duidelijkheid te verschaffen.\"  \n  \nde Verdieping 2|3  \n  \n'Het perspectief van de burger speelt nauwelijks een rol'\n\nIn het kort\n\nToeslagenouders weten niet wanneer ze worden geholpen  \n  \nIn de tussentijd krijgen ze weer met deurwaarders te maken en groeien de schulden  \n  \nDe Nationale Ombudsman roept op tot een simpeler en rechtvaardiger oplossing","intensity":0,"negativity":0,"cluster_id":12,"similar_texts":"text17"},{"id":"2","publisher":"Trouw","date":"2021-10-11","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1377/articles/1461455/8/1","title":"'Bonnenkoningin' geëerd met beeld","text":"Vastberadenheid straalt ervan af: de blik vooruit, het opgeheven hoofd, de mond gesloten. Zo kijkt het standbeeld van verzetsvrouw Jacoba van Tongeren uit over de Amsterdamse Antillenstraat, deze gisteren onthuld in stadsdeel West. Schuin links voor haar hangt een oranje doek over het balkon van nummer 45 1-hoog, waar Van Tongeren woonde tijdens de Tweede Wereldoorlog.  \n  \n76 jaar na het eind van de Holocaust maakt Nederland kennis met de standvastige uitstraling van Van Tongeren (1903-1967). Ze leidde in Amsterdam een verzetsgroep van honderdvijftig mannen en vrouwen die 4500 onderduikers hielp. Van Tongeren werd de Bonnenkoningin genoemd. Onder haar jas hield ze namelijk geroofde voedselbonnen voor haar onderduikers verborgen. Het jack stond er bol van, alsof ze zwanger was.  \n  \nTijdens de oorlog gold Van Tongeren als een maatschappelijk werkster met een groot gezag, die het liefst zonder geweld opereerde en een diep gevoel voor rechtvaardigheid kende. Toch raakte haar levensverhaal pas sinds 2015 bekend, met dank aan haar neef Paul van Tongeren. Kerst 2012 vroegen zijn kleinkinderen hem waarom zijn vader en opa waren omgekomen tijdens de oorlog. Terwijl hij dit uitzocht, kwam hij meer te weten over zijn tante, de 'heldin'. Op basis van haar memoires schreef hij uiteindelijk een boek, Jacoba van Tongeren en de onbekende verzetshelden van Groep 2000 (1940-1945), dat zes jaar geleden uitkwam.  \n  \nZijn tantes eigen uitvinding droeg bij aan haar onbekendheid, stipt Paul van Tongeren (79) aan na afloop van de onthulling. Voor alle leden van de verzetsgroep had Jacoba van Tongeren een cijfercode bedacht. Ze kenden elkaar niet bij naam om te voorkomen dat ze elkaar zouden verraden. Hun namen staan op de sokkel van het standbeeld.  \n  \nJacoba werd aangesproken als lid 2000, legt haar neef uit: de T als twintigste letter van het alfabet en 00, het eerste lid. De groep werd naar haar nummer vernoemd: Groep 2000. \"Het was niet de groep Jacoba of de groep Van Tongeren\", vertelt hij. \"Dit werkte na de oorlog tegen haar.\"  \n  \nEen vrouw aan het hoofd van een verzetsgroep, dat ging het voorstellingsvermogen van verzetsmannen te boven, zegt de aanwezige historicus Marjan Schwegman (70). De oud-directeur van het Niod Instituut voor Oorlogs-, Holocaust- en Genocidestudies schreef in de jaren zeventig haar scriptie over vrouwen in het verzet. \"De rol van verzetsvrouwen is lange tijd onderschat. Het werd onvoorstelbaar geacht dat een vrouw hiertoe tot in staat was.\"  \n  \n\"Verzetsleider Henk van Randwijk probeerde Van Tongeren neer te zetten als een vrouw die dit niet aankon\", gaat Schwegman verder. \"Het was seksisme van die tijd.\" Paul van Tongeren: \"De verzetsmannen zeiden: 'Wij hebben dit gedaan'. De vrouwen werden teruggeduwd in de keuken.\"  \n  \nPlus, stelt Schwegman: het waren bijna alleen maar mannen die schreven over de Tweede Wereldoorlog. Ook zij konden zich niet voorstellen dat vrouwen een leidende rol hadden. Dus zag je vrouwelijke verzetshelden niet terug in de geschiedenisboeken.  \n  \nZijn tante cijferde zichzelf daarnaast weg, stelt Van Tongeren, die ook benadrukt dat de longziekte van zijn tante haar belemmerde om na de oorlog naar buiten te treden - ze lag vrijwel permanent op bed. \"Ze was ongelooflijk bescheiden. Ze had in de oorlog haar plicht gedaan.\"  \n  \nDaar kwam ook Schwegman achter. \"Jacoba van Tongeren zag zichzelf in een dienende rol. Ze was diep gelovig en vond dat je als gelovige werkte voor God. Dat ga je niet als een individu uitventen.\"  \n  \nDie onbekendheid is voorbij met het boek en het standbeeld. \"Jacoba van Tongeren zal niet meer ontbreken in de geschiedenisboeken\", zo sprak de Amsterdamse burgemeester Femke Halsema tijdens de bijeenkomst gisteren. \"Ze zal niet meer worden vergeten. En ze zal in onze stad nooit meer onzichtbaar zijn.\"","intensity":0,"negativity":0,"cluster_id":18,"similar_texts":"text221"},{"id":"3","publisher":"De Volkskrant","date":"2021-10-11","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1382/articles/1461454/23/1","title":"'Dr. Strangelove van Almelo' werd vader van Pakistaanse kernbom","text":"Het was tijdens een cricketwedstrijd tussen India en Pakistan op 22 februari 1987 dat de Pakistaanse dictator Zia-ul-Haq zich volgens de legende opzij boog naar de naast hem op de tribune gezeten Indiase premier Rajiv Gandhi en een ondubbelzinnig dreigement aan de haag van zijn tanden liet ontsnappen: 'Als jouw troepen onze grens ook maar een inch overschrijden, zullen we je steden vernietigen.'  \n  \nDat Zia zijn Indiase evenknie zo kon intimideren, net toen de spanningen tussen beide landen hoog waren opgelopen door een militaire oefening van honderdduizenden Indiase soldaten nabij de grens met Pakistan, had alles te maken met het nieuws dat de besnorde viersterrengeneraal kort daarvoor van atoomgeleerde Abdul Qadeer Khan had gekregen: Pakistan was in staat om op korte termijn een kernbom te maken. En dat nieuws, dat Gandhi al snel zou nopen tot het terugtrekken van zijn troepen, had door een van de vreemde kronkels waarin de geschiedenis soms loopt weer alles te maken met het zesduizend kilometer verderop gelegen Almelo.  \n  \nIn de herfst van 1974 had Khan namelijk zestien dagen lang met een aantekenboekje rondgelopen in de Almelose uraniumverrijkingsfabriek Urenco. De Duits en Nederlands sprekende metallurg was door zijn werkgever, het Fysisch Dynamisch Onderzoekslaboratorium (FDO) in Amsterdam, in Almelo gedetacheerd om geheime Duitse plannen voor een ultracentrifuge naar het Nederlands te vertalen.  \n  \nGewapend met de fijnste kneepjes van het nucleaire vak vertrok Khan in december 1975 met zijn twee dochters en zijn Nederlandse vrouw Hennie voor een vakantie naar Pakistan, om nooit meer terug te keren. Terwijl Khan zijn collega's bij FDO aan het lijntje hield met de smoes dat hij gele koorts had opgelopen en daardoor nog niet naar Amsterdam kon terugkeren, was de atoomspion met dank aan de gestolen Urenco-ontwerpen begonnen aan de opmars die hem uiteindelijk tot 'de vader van Pakistans kernbom' zou laten uitgroeien.  \n  \nZondagmorgen stierf Abdul Qadeer Khan in de Pakistaanse hoofdstad Islamabad, waar de 85-jarige TU Delft-alumnus door covid-19 in een naar hemzelf vernoemd ziekenhuis was beland. Nog dezelfde dag kreeg de bij leven met eredoctoraten, gouden kronen en andere insignes overladen Khan een staatsbegrafenis in de Faisal-moskee in Islamabad. Op last van de minister van Binnenlandse Zaken hingen de nationale vlaggen zondag halfstok.  \n  \nHet contrast met Khans voormalige vriend en latere vijand Frits Veerman is groot. De technisch fotograaf trok midden jaren zeventig aan de bel bij Urenco en FDO omdat hij vermoedde dat zijn collega Abdul aan het spioneren was geslagen. Het was Veerman bij zijn bezoekjes aan huize-Khan opgevallen dat Khans bureau vollag met geheime Urenco-documenten. Khan probeerde Veerman, met wie hij graag gegrilde kip at of 's zomers in Amsterdam het vrouwelijk schoon bewonderde, later zelfs onder valse voorwendselen naar Pakistan te lokken. Ook stuurde Khan hem begin 1976 vanuit Islamabad een uitgebreid boodschappenlijstje met centrifuge-onderdelen die hij voor zijn 'onderzoeksprogramma' in Pakistan nodig had.  \n  \nVeermans waarschuwingen werden echter weggehoond door zijn bazen, en kwamen hem eind jaren zeventig zelfs op ontslag te staan. Vorig jaar kreeg Veerman na onderzoek van het Huis voor de Klokkenluiders eindelijk enige erkenning, vlak voordat de Huizenaar begin dit jaar op 76-jarige leeftijd overleed.  \n  \nKhan kwam in 1936 ter wereld in een islamitisch gezin van zeven in het Indiase Bhopal. Zijn moeder troonde hem mee naar een waarzegger, die voorspelde dat haar spruit 'zeer belangrijk en nuttig werk voor zijn volk' zou verrichten.  \n  \nOp 24-jarige leeftijd werd Khan inspecteur maten en gewichten in Karachi, maar zijn ambities voerden de metallurgiestudent al snel naar Europa, waar hij in Berlijn, Delft en Leuven in de collegebanken belandde. Tijdens een vakantie in Den Haag begin jaren zestig ontmoette hij zijn vrouw Hennie - hij vroeg haar naar de prijs van een postzegel voor op een ansichtkaart naar Pakistan.  \n  \nNa zijn atoomspionage kwam Khan in het Westen te boek te staan als een Dr. Strangelove-achtige schurk, terwijl hij in Pakistan als leider van het kernwapenprogramma een heldenstatus verwierf. Die status kreeg een knauw toen hij in 2004 bekende atoomgeheimen te hebben verkocht aan Iran, Libië en Noord-Korea, geheimen die weer grotendeels bestonden uit de ontwerpen die hij ooit bij Urenco had buitgemaakt.  \n  \n'Mijn geliefde broeders en zusters, ik heb ervoor gekozen om voor jullie te verschijnen om mijn diepste spijtbetuigingen en onvoorwaardelijke verontschuldigingen aan te bieden', zei Khan in een toespraak op televisie. President Musharraf verleende hem gratie, al kreeg Khan wel vijf jaar lang huisarrest. De Pakistaanse premier Imran Khan roemde de overledene zondag als een 'nationaal icoon': 'Hij was geliefd bij het volk vanwege zijn cruciale bijdrage om van ons een nucleaire staat te maken.'  \n  \n\\-----  \n  \n3x Abdul Qadeer Khan  \n  \nVeel scholen, ziekenhuizen en instituten zijn vernoemd naar Abdul Qadeer Khan. In de Malinese stad Timboektoe, de legendarische West-Afrikaanse stad waar Khan graag vertoefde, is een klein hotel vernoemd naar zijn eega, het 'Hotel Hendrina Khan'.  \n  \nEen sleutelmoment in zijn metamorfose tot spion was 'Operatie Glimlachende Boeddha' in de Tharwoestijn, de eerste geslaagde kernproef van India op 18 mei 1974  \n  \nAanvankelijk wilde Pakistan een kernbom bouwen met behulp van plutonium, naar het voorbeeld van India. Khan overtuigde toenmalig premier Zulfikar Ali Bhutto van de zegeningen van uranium.","intensity":0,"negativity":0,"cluster_id":15,"similar_texts":"text69"},{"id":"4","publisher":"Trouw","date":"2021-10-11","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1377/articles/1461455/26/1","title":"'Het perspectief van de burger speelt nauwelijks een rol'","text":"### Toeslagenaffaire interview\n\nDit verhaal heeft een optimistische versie, vertelt Reinier van Zutphen. Jarenlang maalde niemand om de slachtoffers van de toeslagenaffaire. Nu staan ze vol in de aandacht. \"Ze waren onderwerp tijdens Prinsjesdag en de Algemene Beschouwingen\", zegt de Nationale Ombudsman. Vroeger was er niets, nu is heel politiek Den Haag doordrongen van dit schandaal.  \n  \nEn er is een sombere versie. De hulp aan deze gedupeerden schiet hopeloos tekort. Het probleem loopt de overheid over de schoenen. \"Het is alsof je naar het liedje van Davina Michelle luistert\", zegt Van Zutphen. \"Het duurt te lang, we staan hier al een tijdje.\" De ombudsman weet hoe wanhopig ouders zijn, die eindeloos geduld moeten hebben.  \n  \nVandaag brengt de Nationale Ombudsman zijn tweede rapport uit over de klachtenbehandeling door de Uitvoeringsorganisatie Herstel Toeslagen (UHT), die speciaal is opgetuigd om de tienduizenden gedupeerden te helpen. De conclusies zijn hard: de hersteloperatie 'verkeert in zwaar weer'. Het aantal klachten neemt toe, terwijl er juist minder werden afgehandeld. Het systeem is ingewikkeld en biedt geen ruimte voor maatwerk. Wettelijke beslistermijnen worden massaal overschreden. Ouders hebben vaak geen idee wanneer ze duidelijkheid hebben over de financiële compensatie. Het zorgt voor onrust, spanning en frustratie bij mensen die zich al jarenlang in de steek voelen gelaten door diezelfde overheid.  \n  \nHoe heeft het zo mis kunnen gaan met deze organisatie?  \n  \nVan Zutphen: \"Ik heb wel een idee. Er is heel slecht vooruitgekeken naar wat eraan zat te komen. Je wist dat 1 mei 2021 een belangrijke datum was. Toen kregen ouders te horen of ze door een 'lichte toets' waren gekomen, die recht geeft op alvast 30.000 euro schadevergoeding. Als er dan te weinig klachtbehandelaars klaarzitten, dan ben je gewoon onvoldoende voorbereid. De organisatie was er dus niet klaar voor.\"  \n  \nEr is een kabinet afgetreden vanwege deze affaire. De ernst moet toch duidelijk zijn inmiddels.  \n  \n\"Dat zou je zeggen, ja. Het pijnlijke is dat het perspectief van de burger, van de ouder, nauwelijks een rol speelt. De mensen die niet door die lichte toets zijn gekomen, kregen te horen dat er nog een integrale toets is. Dat kan betekenen dat ze alsnog recht hebben op geld. Maar de ouders hebben geen idee wanneer ze daar uitsluitsel over krijgen. Het kan een jaar duren. Of nog veel langer.\"  \n  \nStaatssecretaris Alexandra van Huffelen weet het zelf ook niet, bleek vorige week.  \n  \n\"Klopt. Wat ik net al zei, er is geen enkel perspectief. We horen van ouders dat ze lang moeten wachten als ze ergens bezwaar tegen maken. Toen dacht ik: in mijn rapport uit 2017 over de problemen met toeslagen stond al dat de overheid zich niet hield aan de toen geldende bezwaarperiode. Mensen moesten in sommige gevallen achttien maanden langer wachten dan toegestaan. Hangende dat bezwaar bleef de ellende voor die ouders groeien. En nu lijkt dat weer te gebeuren. Het systeem dat de ellende heeft veroorzaakt, moet nu de oplossing zijn. Dat kan niet, dat werkt niet.\"  \n  \nIs dit een typisch voorbeeld van de hardleerse overheid?  \n  \n\"Ja, want hoe kan het nou toch dat er duidelijke aanbevelingen liggen en dat die gewoon niet worden toegepast? Waarom gebeurt dat niet?\"  \n  \nEn wat is het antwoord?  \n  \n\"Het is onmacht. Ik geloof niet in onwil.\"  \n  \nOnmacht of onkunde?  \n  \n\"Misschien een combinatie van die twee. Waar ik grote zorgen over heb is dat er inmiddels 47.000 mensen zich hebben gemeld bij deze organisatie. Een deel van hen is niet direct slachtoffer van de toeslagenaffaire, maar is op andere manieren benadeeld door de overheid. Ook zij krijgen te horen: 'we gaan je helpen, we lossen het op'. Dan denk ik: hoe gaan jullie dat doen? Hier worden forse verwachtingen gewekt. Als ik over een half jaar een nieuw rapport uitbreng, zal ik ook onderzoeken of ze op dit punt woord hebben gehouden. De huidige gang van zaken stemt mij niet hoopvol.\"  \n  \nIn uw eerste rapport, mei dit jaar, was u nog gematigd positief over de klachtenafhandeling. Waardoor is het beeld zo drastisch omgeslagen?  \n  \n\"Dat komt door de grote hoeveelheid ouders die zich gemeld hebben. Dat viel te verwachten, maar de organisatie was daar niet op ingesteld. Er gingen ambtenaren weg, opvolgers moesten worden ingewerkt. Wie echt wilde helpen, kreeg soms de ruimte niet van leidinggevenden. De staatssecretaris vertelde laatst nog dat de beoordeling bij de integrale toets veel tijd kost, vijftig uur per zaak. Ik denk dan: weegt die vijftig uur op tegen tien jaar ellende van ouders? Dat is geen verhaal waar je bij de slachtoffers mee aan kunt komen.  \n  \n\"Het is trouwens een misvatting om te denken dat dit alleen over geld gaat. Als je met deze ouders spreekt, hoor je dat ze zich zorgen maken over hun kinderen, over hun toekomst. Is het wellicht een idee dat die herstelorganisatie daar werk van maakt?\"  \n  \nWat stelt u precies voor?  \n  \n\"Ik krijg bijvoorbeeld van jongeren te horen dat ze een opleiding willen volgen, maar dat ze dit niet voor elkaar krijgen. De ambtenaar zou kunnen zeggen: 'Jouw ouders hebben veel narigheid meegemaakt, dat heeft ook impact op jou. We gaan er iets aan doen. Binnenkort zijn de studievoorlichtingsdagen, we gaan met je mee. We regelen het'.\"  \n  \nDat is nogal een contrast met hoe het nu gaat. U schetst wel een heel mooie wereld.  \n  \n\"Wij hebben hier op dit kantoor 250 mensen werken die 40.000 klachten per jaar afhandelen en 25 grote onderzoeken doen. Wat moet die herstelorganisatie dan met duizend medewerkers kunnen?\"  \n  \nKan de Belastingdienst deze klus eigenlijk nog langer aan?  \n  \n\"Daar brand ik mijn vingers liever niet aan. Ik weet ook niet of het elders onderbrengen van deze organisatie een oplossing is.\"  \n  \nEr wordt nagedacht over een verplaatsing naar het ministerie van sociale zaken.  \n  \n\"Ik heb de afgelopen jaren over zo ongeveer alle departementen sombere rapporten geschreven met soortgelijke conclusies. Waar het om gaat is dat er een gedragsverandering moet plaatsvinden. Dat mensen zich realiseren dat ik gelijk heb, dat de systemen die deze problemen veroorzaken niet tegelijkertijd de oplossing kunnen zijn. Maak het menselijk. Ga naar die kinderen toe. Zorg dat ze een baan krijgen, een eigen onderkomen, laat mensen eventueel via het UWV herscholen. Er zijn zoveel dingen te bedenken die echt helpen.\"  \n  \nU zei onlangs nog dat u geen genoegen meer wilt nemen met een deugdelijk advies. Het gebeurt weleens dat u een rapport aflevert, met een strik eromheen, en dat er vervolgens niets gebeurt. Hoe gaat u zorgen dat er op ministeries inderdaad wordt gezegd: die ombudsman heeft gelijk?  \n  \n\"We gaan veel strakker letten op het nakomen van mooie beloftes. Als een ministerie toezeggingen doet, over bijvoorbeeld problemen waar Caribische studenten tegenaan lopen of waar vrouwen in de opvang mee kampen, dan komen we na een paar maanden langs: 'wat heb je met onze aanbevelingen gedaan'? Dat vraagt veel van onze organisatie, het is een uitbreiding van de taakopvatting.\"  \n  \nUw adviezen blijven adviezen. Gert-Jan Segers, leider van de ChristenUnie, stelde deze zomer voor dat u bindende aanwijzingen kunt geven, waardoor uw macht toeneemt. Voelt u daarvoor?  \n  \n\"Nee. Dat klinkt alsof wij vonnissen vellen. Dan heb je een deurwaarder nodig en kan de andere partij in hoger beroep. Ik moet er niet aan denken dat er tegen rapporten van de ombudsman beroep kan worden aangetekend. Wat ik wel wil is dat het nieuwe kabinet op een goede manier en in het openbaar op onze aanbevelingen reageert. Dat gebeurt nu nog mondjesmaat. En ik zou willen dat de Tweede Kamer scherper toeziet op de uitvoering. Dat is ook een van de lessen van dit voorjaar, met de hele discussie over een nieuwe bestuurscultuur. Als ik een Kamerlid was, zou ik resultaten willen zien van het kabinet. 'Mevrouw de staatssecretaris, u kreeg destijds van de ombudsman te horen dat bezwaartermijnen worden overschreden. Hoe zit het er nu mee? Haalt u de termijnen inmiddels'?\"  \n  \nDit voorjaar zei Ewout Irrgang, lid van de Algemene Rekenkamer, in deze krant dat de herstelorganisatie veel tijd kwijt is aan stakeholdermanagement, teambuildingsessies en vergaderingen. Er was weinig aandacht voor de burger. U had het kunnen zeggen. Nu zijn we een half jaar verder. Komt die boodschap een keer aan?  \n  \n\"Dat wordt inderdaad tijd, ja. Als ik me verplaats in de burger, die te horen krijgt dat er nog een integrale toets komt maar er geen enkel uitzicht is op wanneer dat is, dan vind ik dat ongelooflijk. En ondertussen breidt onze waarschuwing zich uit. Het gaat niet alleen meer om hulp aan toeslagenslachtoffers, maar ook om verwachtingen die zijn gewekt aan andere gedupeerden uit die groep van 47.000.\"  \n  \nEr is wettelijk geregeld dat deze mensen binnen een jaar geholpen moeten worden.  \n  \n\"Wat heb je aan zo'n wet?\"  \n  \nGoede vraag.  \n  \n\"In de praktijk betekent het voor de burger niets. De wetgever heeft dit bedacht om druk op zichzelf te zetten. Dat werkt dus niet. Ons rapport heet niet voor niets Klacht gegrond, maar geen oplossing. Je kunt tegen een ouder heel makkelijk zeggen dat een klacht gegrond is, maar als er verder niets gebeurt, heeft zoiets geen enkele waarde.\"  \n  \nToeslagengedupeerden kijken ondertussen met cynisme naar de formatieperikelen op het Binnenhof. En u?  \n  \n\"Ik vind dat dit in de Tweede Kamer wel heel hard wordt uitgespeeld. De vier partijen die nu aan het formeren zijn, hebben samen een meerderheid. Ik ben democraat en ik hoop dat de rest van Nederland dat ook is. Er is niets ondemocratisch aan wat er nu gebeurt in de kabinetsformatie.\"  \n  \nDe ouders vragen zich wel af: hoe gaat deze coalitie ons helpen, terwijl juist zij ons zo in de steek heeft gelaten?  \n  \n\"Dat begrijp ik, maar ze zijn door de hele Kamer in de steek gelaten. Vanaf 2005 heeft de politiek op een bepaalde manier naar de burger gekeken, als potentiële fraudeurs. Dat is echt in allerlei wisselende coalitiesamenstellingen de breed gedragen praktijk geweest. En daar moet een einde aan komen.\"  \n  \nVerwacht u dat u ook in deze fase van de kabinetsformatie, nu het over de inhoud gaat, weer aanschuift bij de onderhandelaars?  \n  \n\"Ja. Samen met de andere Hoge Colleges van Staat, mijn collega's van de Algemene Rekenkamer en de Raad van State, Arno Visser en Thom de Graaf. Het zou onverstandig zijn ons niet uit te nodigen, zeg ik in alle eerlijkheid.\"","intensity":0,"negativity":1,"cluster_id":12,"similar_texts":"text207"},{"id":"5","publisher":"Algemeen Dagblad","date":"2021-10-11","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/26564/articles/1461451/4/4","title":"'Strengere regels zijn incidentenpolitiek'","text":"### Strafadvocaten zien arrestatie van neef Ridouan Taghi als een unieke situatie\n\nDirect na de arrestatie van Ridouan Taghi's neef waren er harde woorden van minister Sander Dekker, die zinde op strengere regels voor de advocatuur. Overtrokken en gemakkelijk, klinkt het onder advocaten, ook omdat rondom Ridouan Taghi een uitzonderlijke situatie is ontstaan. Youssef Taghi, advocaat en neef van de topcrimineel, zou informatie uit de gevangenis in Vught hebben gesmokkeld, waarmee Taghi volgens het Openbaar Ministerie een gewelddadige uitbraak hoopte te bewerkstelligen. Ook werden besprekingen over drugshandel gevoerd, aldus het OM.  \n  \nIn de zaak Taghi werd eerder een advocaat genoemd, die informatie zou hebben doorgespeeld aan de criminele organisatie. Justitie vermoedde dat Khalid Kasem een scheve schaats had gereden, nadat uit versleutelde gesprekken bleek dat 'het broertje van Musa' informatie had gegeven. Kasem heeft een broer die zo heet, maar vermoedens konden niet hard worden gemaakt. Zelf heeft Kasem altijd ontkend.  \n  \nJustitie zag in eerste instantie met lede ogen aan hoe neef Youssef als advocaat toegang kreeg tot Taghi. Het OM kon geen hard bewijs vinden om de vrije keuze voor een advocaat - een belangrijk recht van een verdachte - te dwarsbomen. De deken, die er mede voor moet zorgen dat regels in de advocatuur gehandhaafd worden, zag geen bezwaren. Totdat het OM toch bewijs vond om een verdenking te onderbouwen, en kon overgaan tot arrestatie.  \n  \nEen unieke situatie, benadrukken individuele advocaten en Jan Frederik Schnitzler, voorzitter van het Landelijk Dekenberaad, die volgens hen niets zegt over de staat van de advocatuur als geheel, maar wel gevolgen dreigt te hebben. ,,Het straalt toch af op de beroepsgroep, ook al gaat het onder 18.000 advocaten in Nederland heel zelden mis.'' Voor zover hij weet, erkent hij.  \n  \n,,Wij horen ook wel geluiden over advocaten die onder druk komen te staan van cliënten.'' Het gaat dan bijvoorbeeld om criminelen die hoge bedragen neertellen voor een advocaat, en daar totale toewijding voor terug willen. Ook als dat betekent dat er een loopje wordt genomen met de regels. ,,Dan kunnen afhankelijkheid en integriteit in het geding komen, maar het is heel moeilijk de vinger achter die geluiden te krijgen. We moeten daar waakzaam op zijn.''\n\nWantrouwen\n\nOnlangs kwam al wantrouwen jegens de advocatuur naar buiten tijdens een rechtszaak tegen twee mannen die cocaïne zouden hebben vervoerd. Net zoals legale organisaties hebben ook criminele organisaties een juridische afdeling, en advocaten lijken soms meer het belang van de bende te dienen dan dat van verdachten die ze in een strafzaak bijstaan, stelde officier van justitie George Rasker. De advocaat in die zaak, Yehudi Moszkowicz, spande er een kort geding over aan, de uitspraak volgt nog.  \n  \n,,Het was dom van hem en hij gaat op de blaren zitten'', zegt Moszkowicz fel over Rasker. ,,Het is volstrekt toegestaan om meerdere verdachten in een zaak bij te staan.'' Toch stelde Rasker dat 'de advocaat erop zal toezien dat verdachten niet te veel zeggen over elkaar of hun directe contacten.'  \n  \nMaar zo gaat het niet in de advocatuur in ons land, zegt Moszkowicz. Hij vindt dan ook dat Sander Dekker 'de plank misslaat' door meteen te willen kijken naar strengere regels, nog voordat de beschuldigingen aan het adres van Taghi's neef bewezen zijn verklaard. ,,Het is een gelegenheidsargument om het onbevangen overleg tussen advocaat en cliënt aan te snoeren.'' Schnitzler is het daarmee eens. ,,Dat er nu meteen wordt overwogen het mes in privileges te zetten, vind ik gemakkelijk. Dat is incidentenpolitiek.''  \n  \nTheo Hiddema, advocaat en Eerste Kamerlid voor Forum voor Democratie, gelooft ook dat extra maatregelen zinloos zijn. ,,Tegen dit soort kwaadwillendheid kun je op voorhand niet ingrijpen, dat kan echt pas als het misloopt. Hier is ook geen deken tegen opgewassen.'' Hiddema zou er zelf niet voor kiezen een familielid te vertegenwoordigen. ,,Dat zorgt maar voor scheve gezichten, er volgt toch een andere verhouding zonder de onbevangenheid die er op de familieverjaardag wel was.'' Maar uiteindelijk is die keuze een morele die moet worden overgelaten aan de advocaat zelf, vindt Hiddema.  \n  \nAdvocaat Gerald Roethof benadrukt het belang van de huidige privileges voor advocaten. ,,Als de beschuldigingen van het OM kloppen is dit een ernstig incident. Maar dat blijft het ook: één enkel incident. Op basis daarvan kun je geen conclusies trekken, laat staan morrelen aan belangrijke regelgeving die er mede voor zorg draagt dat burgers in Nederland zich adequaat kunnen laten verdedigen tegen de machtige Nederlandse overheid.''  \n  \nInez Weski, de andere advocaat van Ridouan Taghi, houdt het bij één zin: ,,Ook ik word nu met ditzelfde nieuws geconfronteerd en kan daar dus helaas vooralsnog niet op reageren.''  \n  \nOrde ook actief op zoek naar risico's  \n  \nDe orde van advocaten handelt naar signalen over mogelijke overtredingen door advocaten, maar gaat ook actief op zoek naar mogelijke risicosituaties. Op basis van analyses worden inschattingen gemaakt, om te bepalen of advocaten onder druk staan. Zo wordt gekeken naar de inkomsten. Als die mager zijn of afwijken van eerdere jaren, kan verder worden gekeken naar de praktijk, zegt Jan Frederik Schnitzler, voorzitter van het Landelijk Dekenberaad. ,,Als het een gepensioneerde advocaat is, van wie ik weet dat hij nog een paar zaken doet, verandert de oranje vlag in een groene. In andere gevallen kan er reden zijn verder te kijken.'' Zo wordt beperkte mankracht gericht ingezet 'waar het risico het grootst is'. Binnen de orde zijn geen twijfels over het onderzoek van de deken naar Taghi's neef. Wel zal er vermoedelijk binnenskamers nog over gesproken worden. De deken die het onderzoek uitvoerde kan zelf niet reageren. ,,Ik ben gebonden aan wettelijke geheimhouding'', laat zij weten.","intensity":0,"negativity":0,"cluster_id":8,"similar_texts":"text284"},{"id":"6","publisher":"De Telegraaf","date":"2021-10-11","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/67e71cb76900e88fb11b821da149ebb1/web/OPS/cciobjects.json&hash=06b48e7e5c45a0b2f64f#/pages/1","title":"’Boeren willen visie’","text":"’Boeren willen visie’\n\nDEN HAAG Als in het vierde kwartaal van dit jaar nog geen missionair kabinet aan de knoppen zit, zal het huidige demissionaire kabinet knopen doorhakken over het stikstofbeleid. Dat zal ingrijpende gevolgen hebben voor boeren en tal van bedrijven in ons land. Volgens LTO-voorman Sjaak van der Tak is dat aangekondigd door demissionair premier Rutte. \n\nAfgelopen maanden lekte uit dat onder andere de landsadvocaat pleit voor het rechteloos maken van boeren om ons land van het stikstofslot af te halen. „Een no-go”, zegt de LTO-voorman. „Boeren willen veranderen. Maar dan hebben wij nu kaders nodig van de politiek. En niet voor een of twee jaar, maar voor de komende jaren.” \n\nHoe te veranderen?\n\nPagina T18","intensity":0,"negativity":1,"cluster_id":1,"similar_texts":"text106"},{"id":"7","publisher":"De Telegraaf","date":"2021-10-11","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/67e71cb76900e88fb11b821da149ebb1/web/OPS/cciobjects.json&hash=ef290a15e90778c5e90e#/pages/18-19","title":"’Veranderen prima, maar hoe?’","text":"’Veranderen prima, maar hoe?’\n\nSjaak van der Tak, voorzitter LTO Nederland.\n\nFoto Rias Immink\n\nLandbouw-voorman Sjaak van der Tak eist lange- termijnvisie van het kabinet\n\nDe onzekerheid bij boerenbedrijven is groot nu allerhande klimaat- en stikstofmaatregelen neerdalen op de landerijen. Boeren willen best veranderen, maar missen een langetermijnvisie. En als er niet snel een nieuw kabinet is, dan dreigen dit jaar nog overhaaste beslissingen door het demissionaire kabinet, zegt LTO-voorzitter Sjaak van der Tak.\n\nGert van Harskamp en Mike Muller\n\nDe afgelopen maanden was Sjaak van der Tak, de dit jaar aangetreden voorman van de Land- en Tuinbouworganisatie (LTO) al op honderden bedrijven aanwezig. Hij zag innoverende boeren en tal van vooruitstrevende telers. „Maar ik herken ook het beeld van meer zelfdodingen in de sector. Veel boeren zijn murw geslagen. Er heerst veel onzekerheid.” \n\nDe komende jaren zal de landbouwsector een grote omslag moeten maken, ziet ook Van der Tak. De samenleving vraagt meer inzet op duurzaamheid, minder uitstoot, biologische landbouw en kortere ketens. Dus: sneller van de boer naar de consument. \n\nHebben boeren nog een toekomst? \n\n„Ik denk dat veel boeren een toekomst in Nederland hebben. Maar ik zie ook dat heel veel boeren in de knel raken. Zij vragen zich af: hebben mijn kinderen nog wel bestaansrecht als boer? Het grootste deel van de boeren wil graag innoveren. Maar dan hebben zij kaders nodig waarbinnen dat kan. En dan niet voor één of twee jaar, maar langjarig.” \n\nEr ontstond eerder een boerenopstand. Een deel splitste zich af van LTO naar Farmer Defence Force. Een gemiste kans? \n\n„Nee. Het is niet zo dat een kleine groep de boel traineert. Maar op de flanken is er versnippering. Dat zie je overigens overal in de samenleving. Maar: met iedereen die bouwt aan draagvlak voor onze boeren blijven wij nog steeds in gesprek.” \n\nHoe houdt u de boeren bij elkaar? \n\n„We hebben in die zin nu een andere koers. We zoeken de verbinding als dat in het belang van onze leden is. Het antwoord ’nee’ hoort daarbij. Wij leggen als LTO onze eigen plannen voor en willen daarin leiderschap en verantwoordelijkheid nemen. Bijvoorbeeld op het gebied van stikstof. We staan te springen om stappen vooruit te nemen. Laat 2022 geen verloren jaar zijn! Maar dan is wel goed beleid nodig. Ik was vorige week in het Eemlandgebied. Een jonge boer van 36 met twee kindertjes, prachtig bedrijf. Hij wil veranderen maar weet niet waarin te investeren door alle onzekerheid.” \n\nHoe is uw overleg met de ministeries nu? \n\n„Wij proberen iedere dag een doorbraak rondom stikstof te bereiken. Premier Rutte zei onlangs tijdens een webinar dat ons voorstel, het versnellingsakkoord van ondernemers, bouwers, natuurorganisaties en boeren, op tafel ligt. Als er geen kabinet komt voor het vierde kwartaal, dan gaat het demissionaire kabinet besluiten nemen, kondigde hij aan.” \n\nEn dat zou betekenen onteigening van veel boeren? \n\n„Ik heb nog weinig politieke partijen gehoord die pleitbezorger zijn van het massaal onteigenen van boeren of intrekken van vergunningen en zo de boeren rechteloos maken. Laat ik het maar zo zeggen: dat is ook een nucleaire optie. Dat gaan we niet doen.” \n\nDe landsadvocaat noemt afpakken van vergunningen ’onontkoombaar’. \n\n„Is dat een politiek of juridisch advies? Ik vind het een bijna politiek advies. Dat had ik van een landsadvocaat niet verwacht en ik heb er ook geen goed woord voor over. Dat gaan we ook niet doen, het past echt niet in Nederland. Het levert alleen maar een hoop extra frustratie en eindeloze rechtszaken op.” \n\nWat dan wel? \n\nAls er op plekken waar boeren vertrekken na sanering -er zijn trouwens 13.000 boeren die geen opvolger hebben en best met een goede uitkoopregeling willen stoppen- grond vrijkomt, kun je daar natuurinclusieve landbouw bedrijven. Dat wil zeggen: als blijver zorg je dat je nagenoeg geen uitstoot geeft. Diegene laat je ook langjarig agrarisch natuurbeheer doen. Dan hoef je ook geen boswachter te bestellen. Op zulke locaties zijn ook mogelijkheden voor kleine boerenbedrijven met een heel ander verdienmodel. \n\nIn de tuinbouwsector zagen we grote vernieuwingen. Iets dat ook bij de landbouw gaat doorzetten? \n\nDaar ben ik van overtuigd. Er komt enorme vernieuwing. Je kunt wel alleen inzetten op stoppen, maar je moet juist inzetten op innovatie, verplaatsen van bedrijven, stoppen en natuurinclusief boeren. Als je dat vliegwiel van die vier pijlers aanzet gaan de banken anders acteren en gaat de boer nadenken over een ander verdienmodel. \n\nBoeren met een paar koeien, niet gericht op massa. Is dat haalbaar? \n\n„Als het gaat over het vitale platteland overeind houden, is dat een lijn. Maar in de glastuinbouw zag je dat familiebedrijven met elkaar gingen samenwerken. Daarmee nam de klimaatverbetering in de kassen toe, kwamen er andere gewasbeschermingsmiddelen. Het ondernemerschap is toen versterkt. Heel veel tomaten, appels en peren en vlees gaan inderdaad naar het buitenland. Maar niet zo ver hoor. Zo’n 800 kilometer. Maar wat is ertegen dat wij Duitsers van goede melk voorzien? Of goede aardappels of uien? De wereldbevolking gaat naar 10,5 miljard mensen. Maar 800 miljoen mensen staan vandaag de dag nog altijd nog met honger op. Kunnen we niet een wereld voedselakkoord maken als je ook een klimaatakkoord wilt hebben?” \n\nU zoekt een overheid die sturend en leidend is? \n\n„Luister: vakmanschap en ondernemerschap zitten bij de boer. En daarvoor moet je kaders bieden. Niet middelenwetgeving. Kijk, Nederland heeft streefwaarden vastgelegd in wetgeving. En daar worden we nu keihard op afgerekend. Niet alleen wij, ook Shell, ook Tata Steel. Urgenda doet dat goed. Dat kun je ze niet verwijten. Maar let op: het zijn op dat vlak wel onhaalbare doelen. Als je voedselproducten maakt, gaat dat altijd gepaard met emissie. Als je zegt: ik wil nul emissie, dan houd je iedereen voor de gek. Ik ben ervoor dat die overheid ruimte biedt. Ja. Wij willen bewegen. Maar dan wel met een haalbaar toekomstplan.” \n\nWelke boer heeft nu de toekomst? \n\n„Er zullen boeren zijn die voor de wereldhandel willen produceren. Die zullen doorzetten. Daarnaast heb je boeren die zeggen; ik wil het hele bedrijf in de vingers hebben, maar ook wat doen voor de natuur en de omgeving en streven naar circulaire landbouw. Dat is een grote groep. Maar er zijn er ook zo’n duizend die nu al willen overstappen naar de biologische landbouw, soms in combinatie met een korte keten. Kijk alleen maar naar de opmars van landwinkels. Ook dat is een positieve ontwikkeling.” \n\nHeeft de consument daarin ook een eigen rol?\n\n„Zeker. Maar je ziet dat supermarkten daar ook een grote rol in spelen. Kijk naar de duurzame kip, eieren en melk die nu door supermarkten wordt afgenomen bij boeren die een eigen melkfabriek hebben. Er is absoluut animo om de Nederlandse boer te waarderen. Daar zit de kracht. En die kracht van onze boeren… Daar had de politiek de afgelopen jaren veel meer op kunnen inzetten. In die zin is het jammer dat dat niet is gebeurd.” \n\n’Nul emissie, dan houd je iedereen voor de gek’","intensity":0,"negativity":1,"cluster_id":1,"similar_texts":"text280"},{"id":"8","publisher":"De Telegraaf","date":"2021-10-11","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/67e71cb76900e88fb11b821da149ebb1/web/OPS/cciobjects.json&hash=89990a390444c3d52d6e#/pages/30-31","title":"’We geven nooit op’","text":"’We geven nooit op’\n\nVreugde bij Max Verstappen en ’zijn’ kant van de garage, inclusief teambaas Christian Horner. „Maximaal resultaat na een moeilijk weekeinde.”\n\nFOTO’S Getty Images, AP & EPA\n\nMercedes-coureur Valtteri Bottas is ongenaakbaar in Istanbul, maar Max Verstappen kan zeer tevreden zijn met een tweede plek. \n\nLewis Hamilton (l.) heeft zijn handen vol aan Max Verstappens teamgenoot Sergio Pérez en verliest dure punten in de strijd om de wereldtitel.\n\n❮❯\n\nVerstappen deelt in Istanbul tik uit aan Hamilton, maar Red Bull beducht voor snelheid Mercedes\n\nISTANBUL Max Verstappen sloeg in Turkije een belangrijke slag in de titelstrijd met Lewis Hamilton en heroverde de leiding in de WK-stand, maar het duel tussen beide topcoureurs is nog lang niet beslecht. Zoveel werd wel duidelijk in Istanbul. \n\nNatuurlijk was er sprake van vreugde na de tweede plaats van de Nederlander, zeker omdat Hamilton – door een gridstaf na een motorwissel en een tactische keuze die niet goed uitpakte – slechts als vijfde finishte. Maar met nog zes races te gaan lijkt de Duitse renstal de zaakjes op dit moment evenwel net iets beter op orde te hebben dan Verstappens team Red Bull. \n\nOver zijn eigen prestatie had Verstappen in ieder geval niets te klagen aan de Bosporus, waar het zondag vochtig en nat was. Ondanks de listige omstandigheden op het gladde Turkse asfalt bleef de Nederlander 58 ronden lang foutloos. Toch was het zeker niet gemakkelijk geweest. Vader Jos had het vlak voor de race al voorspeld, nadat hij Max in de paddock met een gebalde vuist succes had gewenst.\n\nDe baan was namelijk niet héél nat, maar ook zeker niet droog. De intermediates, waarmee de rijders van start gingen, rookten daardoor op een gegeven moment op, waardoor de coureurs als het ware op halve slicks reden. Terwijl het daar eigenlijk weer net te glad voor was. „Het is in zulke condities heel makkelijk om een fout te maken en weg te vallen, maar gelukkig ging het goed”, aldus Verstappen, die een vrij eenzame race reed en de ongenaakbare polesitter en uiteindelijke winnaar Valtteri Bottas eigenlijk geen moment kon bedreigen. „Ik moest de auto gewoon thuisbrengen.” En zo geschiedde. \n\nMet de dubbele podiumfinish - Sergio Pérez werd derde - gaf Red Bull extra cachet aan het eerbetoon aan het adres van het na dit seizoen afscheidnemende Honda. Speciaal voor de Japanse motorleverancier kleurden de normaliter blauwe bolides in het Turkse weekeinde wit. „Het is heel mooi dat wie hier allebei op het podium staan”, stelde Verstappen. „Dit was het maximaal haalbare resultaat na een moeilijk weekeinde, waarin Mercedes eigenlijk continu sneller was”, zo was de vorige week 24 jaar geworden Nederlander realistisch. \n\nWant hoewel de Turkse Grand Prix op het eerste oog inderdaad zeer geslaagd was voor Verstappen en zijn team, werd in Istanbul echter ook duidelijk dat Mercedes motorisch weer ’een stap heeft gezet’, zo signaleerde teambaas Christian Horner. „Dat is verrassend. Eerst konden wij hun snelheid op het rechte stuk nog compenseren door met minder downforce (neerwaartse druk, red.) te rijden, maar nu komen we niet echt dichterbij. Zeker Lewis had veel meer snelheid op het rechte stuk.” \n\nRed Bull stelde, net als Ferrari, eerder vragen bij de FIA over de motor van Mercedes, dat door een foefje met de zogeheten intercooler extra vermogen zou winnen. Voor zover bekend heeft de autosportfederatie echter geen zaken vastgesteld die niet volgens de regels zouden zijn. Horner: „Mercedes was hier sterk. Dat wij dan alsnog twee coureurs op het podium hebben en goede zaken doen in de strijd om het wereldkampioenschap, maakt het voor ons een positieve dag.” \n\nWaar Horner normaal gesproken vaak de loftrompet steekt over Verstappen, was hij nu juist complimenteus over Perez. De Mexicaan hield Hamilton in een fel duel op knappe wijze achter zich, waarna de Brit uiteindelijk nog verder terugviel, omdat hij tot zijn eigen frustratie veel later alsnog naar binnen werd gehaald voor nieuwe banden. „Sergio deed in het gevecht met Lewis wat wij van hem verwachten en hij heeft deze derde plek echt verdiend.” \n\nOver anderhalve week trekt het F1-circus naar het Amerikaanse Texas, waar Mercedes vijf van de laatste zes races won. „Lewis is altijd erg sterk in Austin, maar vervolgens gaan we naar Mexico en Brazilië en die circuits passen normaal gesproken goed bij ons”, koos Horner ervoor om optimistisch te blijven.\n\nVerstappen blijft genieten van de strijd om de titel, waarin het de laatste races continu stuivertje wisselen is met Hamilton. „Het is het hele jaar al close. Ook in Austin verwacht ik weer een mooi gevecht. Wij moeten gewoon blijven pushen en dan zien we wel waar het schip strandt. We geven in ieder geval nooit op. Hopelijk blijkt het op het einde genoeg, maar als dat niet het geval is, slaap ik er ook niet minder om.”\n\n’Het is het hele jaar al close, ook in \n\nAustin verwacht ik een mooi gevecht’","intensity":0,"negativity":1,"cluster_id":2,"similar_texts":"text96"},{"id":"9","publisher":"Trouw","date":"2021-10-11","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1377/articles/1461455/18/1","title":"ADO Den Haag staat het mes op de keel, maar op het veld is daar niets van te zien","text":"De aanhang van ADO maakt zich niet druk. Het komt wel goed. Het komt immers altijd goed, weet Antoine Doms (62), al tien jaar tribunegast. \"We houden ons hier niet zo bezig met de problemen. Den Haag zonder ADO kan niemand zich voorstellen.\"  \n  \nHet is de pavlovreactie van de meeste fans, deze zondagmiddag in het Car Jeans Stadion. De entourage is minder dan in de eredivisie en de tegenstanders spreken minder aan, maar de stemming op de tribune is vastberaden: niemand krijgt ADO eronder. Het voortbestaan is immers al vaker in gevaar geweest. Samen met 5000 anderen kijkt Doms naar het duel met FC Den Bosch, maar op de achtergrond vindt de echte strijd plaats. In de directiekamer van het stadion staat al maanden de toekomst van de club op het spel.\n\nGarantstelling\n\nHet mes staat op de keel. De dreiging van een faillissement is groter dan ooit. ADO, dat vorige week de eerste periodetitel in de eerste divisie vierde, moet op 1 november een sluitende begroting kunnen overleggen of een garantstelling voor 5,1 miljoen euro krijgen. Zo niet, dan wordt de proflicentie ingenomen door de KNVB en komt er een eind aan betaald voetbal in Den Haag.  \n  \nDe harde kern van ADO wijst naar de voetbalbond, getuige hun zwarte spandoek met opdruk 'KNVB Maffia'. Daarbij steken ze illegaal vuurwerk af, waardoor nog meer donkere wolken boven het stadion hangen.  \n  \nDe gedachte is kortzichtig gezien de recente geschiedenis. ADO heeft al zes punten in mindering gekregen vanwege de financiële warboel en op korte termijn worden daar nog drie minpunten aan toegevoegd. Zonder straf zou de club nu aan de leiding gaan in de competitie waar het vorig seizoen naar degradeerde.  \n  \nAls laatste noodgreep stuurde de tweevoudig landskampioen vorige week een smeekbede naar het stadsbestuur. Dat stelde in juli al een half miljoen euro beschikbaar als overbruggingskrediet. Van die lening besloot ADO overigens geen gebruik te maken. Ditmaal werd het college van burgemeester en wethouders gevraagd om 'directe financiële ondersteuning', omdat de club zelf geen andere oplossing meer ziet in de vorm van een nieuwe eigenaar of geldschieter.\n\nSpelplezier\n\nJan van Zanen, burgemeester van Den Haag, lijkt bereidwillig, omdat de club nu eenmaal een belangrijke sociale functie in de stad vervult. Stadsbestuur en voetbalclub zijn inmiddels met elkaar in gesprek. \"Mocht uit dit overleg blijken dat er een toekomstbestendige bedrijfsvoering mogelijk is, dan kijken wij binnen de bestaande regelgeving of en hoe wij op het verzoek van ADO om financiële steun kunnen ingaan\", schreef Van Zanen afgelopen week in een brief aan de gemeenteraad.  \n  \nTrainer Ruud Brood, die na de overwinning (3-2) met een lach op zijn gezicht de pers te woord stond, is net als de aanhang positief gestemd: \"We komen hier samen uit, als de gemeente met ons meedenkt. Dit is een te grote club om te laten gaan.\" Opvallend is het spelplezier dat zijn ploeg deze middag uitstraalt.  \n  \nIntussen loopt ook een WHOA-procedure, een traject waarmee noodlijdende bedrijven van een faillissement kunnen worden gered. Volgens verschillende berichten in de media eisen schuldeisers samen nog ongeveer anderhalf miljoen euro van ADO. Geld dat er, voor de goede orde, niet is.  \n  \nDe oorsprong van deze problemen vormde de machtsovername van United Vansen (UVS), in de persoon van Wang Hui, in 2014. Uit de ambitie van Wang met ADO en consorten sprak grootheidswaanzin. Het moest het begin zijn van een glansrijke toekomst, een mooie opleving van het Haagse voetbal. Het bleek eerder het begin van het einde. In plaats van een aanval op de Nederlandse top werd gevochten worden voor lijfsbehoud. Directe concurrenten waren de afgelopen jaren niet Ajax en PSV, maar clubs als RKC en FC Emmen.  \n  \nTrainers, directeuren en een vreemdelingenlegioen van spelers verdwenen net zo snel als ze waren gekomen. Ondertussen bleven de beloofde betalingen van Wang vaak uit, waardoor club en eigenaar meer dan eens tegenover elkaar in de rechtbank stonden.  \n  \nDoor het verbod voor Chinese bedrijven om te investeren in Europa, wil UVS het noodlijdende ADO sinds januari van de hand doen. Partijen uit allerlei windstreken meldden zich bij de club, de een wat serieuzer dan de ander. Amerikanen, Zwitsers, Japanners, maar ook de Haagse vastgoedondernemer Jeroen Lentze - samen met oud-speler Martin Jol en zaakwaarnemer Rob Jansen - voerden verkennende gesprekken.  \n  \nEen medewerker van de club hoopt dat de leiding in één paar handen komt. Hij kent de Hagenezen. \"Wanneer drie of vier personen ADO overnemen, krijg je geheid weer gelazer.\"\n\nMiljoen euro huur\n\nHet grote deel van deze overnamekandidaten trok in een vroeg stadium dezelfde conclusie: met de huidige bedrijfsvoering blijf je geld pompen in de club. Geen van allen had daar trek in.  \n  \nCruciaal is de huursom voor het stadion die ADO jaarlijks overmaakt aan de gemeente, ruim een miljoen euro. Er zijn hooguit vijf of zes clubs in Nederland die meer betalen. Ter vergelijking: gemiddeld is in de eerste divisie zo'n drie ton huur verschuldigd op jaarbasis.  \n  \nDe geïnteresseerde partijen wilden over de huur een gesprek met de gemeente. Die hield de boot af, waardoor een impasse ontstond. Eerst een akkoord, dan pas onderhandelingen.  \n  \nRuud Brood probeert intussen zijn selectie af te sluiten voor deze onrust - en dat lijkt bijzonder aardig te lukken. \"We hebben alleen invloed op het veld, de rest maakt dan even geen zak uit\", zegt de trainer, nadat de spelers de overwinning en de periodetitel van vorige week uitbundig met supporters als Doms hebben gevierd. Op het veld lijkt er even niets aan de hand in Den Haag.","intensity":1,"negativity":1,"cluster_id":9,"similar_texts":"text61"},{"id":"10","publisher":"Algemeen Dagblad","date":"2021-10-11","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/26564/articles/1461451/39/1","title":"Baanwielrenners heersen na Spelen ook over Europa","text":"De Nederlandse equipe heeft de EK baanwielrennen in het Zwitserse Grenchen met elf medailles afgesloten. Zeven plakken waren van goud. Het landenklassement werd met ruime voorsprong gewonnen.  \n  \nOp de slotdag voegde de Nederlandse ploeg, enigszins verrassend, nog twee gouden medailles aan het totaal toe. Jeffrey Hoogland won goud op het sprint- onderdeel keirin, Yoeri Havik en Jan Willem van Schip veroverden de Europese titel op de afsluitende koppelkoers.  \n  \nVoor Hoogland was het zijn eerste Europese titel op de keirin. Hij troefde in de finale regerend wereldkampioen Harrie Lavreysen af, die pas als zesde over de finishlijn reed. Het was de derde gouden medaille voor Hoogland op deze EK, want hij won eerder in het toernooi ook de teamsprint en de kilometer tijdrit. Op de individuele sprint legde Hoogland het vrijdag in de finale af tegen Lavreysen en was het zilver zijn beloning.  \n  \nLavreysen mikte in Grenchen na winst in de teamsprint en de individuele sprint op zijn derde gouden plak. Hij plaatste zich met een overtuigende zege in zijn heat uit de tweede ronde voor de finale, maar in de eindstrijd slaagde de Brabantse tweevoudig olympisch kampioen er niet in bovenin de baan naar voren te rijden. Hij verspeelde daarbij te veel kracht en gaf het in de laatste ronde op. Hoogland reed tactisch sterker, nam in de laatste ronde de koppositie in en stond deze niet meer af.\n\nTwee keer inhalen\n\nHavik en Van Schip, vijfde op de Olympische Spelen in Tokio, wisten in de madison als enige koppel twee keer het peloton een ronde in te halen. Daarmee verdienden ze zoveel punten dat de concurrentie in de tussensprints het gat niet meer kon overbruggen.  \n  \nDe Belgen Kenny De Ketele en Lindsay De Vylder grepen zilver. Ze kwamen uit op 56 punten, 4 minder dan de 60 van Havik en Van Schip. De Portugezen Iúri Leitao en Rui Oliveira pakten met 49 punten het brons.  \n  \nZo verrassend als het goud van Hoogland op de keirin was, zo verrassend was de uitschakeling van zijn vriendin Shanne Braspennincx op de keirin. De olympisch kampioene op het sprintnummer eindigde als vierde in haar heat van de tweede ronde en alleen de eerste drie plaatsten zich voor de A-finale van de keirin.  \n  \nBraspennincx was tot het weekeinde al wel zeer succesvol op het toernooi. Ze won Europees goud op de individuele sprint en de teamsprint.  \n  \nOok Hetty van der Wouw redde het niet en miste de finale. Braspennincx won nog wel de B-finale voor Van der Wouw, waardoor de Nederlandse rensters respectievelijk als zevende en achtste eindigden. De Duitse Lea Sophie Friedrich won de A-finale en kroonde zich tot Europees kampioene.  \n  \nMarit Raaijmakers en Maike van der Duin kwamen in de koppelkoers niet in de buurt van het podium. Het Nederlandse duo eindigde als achtste. Katie Archibald en Neah Evans grepen het goud.  \n  \nBondscoach Hugo Haak keek bij de NOS terug op een succesvol toernooi voor met name de sprinters. \"Dat je hier weer zo dominant bent, laat ongekende klasse zien en dat had ik niet verwacht. We zijn hierheen gegaan om lol te hebben in het fietsen en om met het team te presteren. Dat het zo uitpakt, verbaast mij.\"  \n  \nDe Nederlandse ploeg, die volgende week alweer in actie komt op de WK baanwielrennen in Roubaix, veroverde in Grenchen op de sprintonderdelen zes gouden en twee zilveren medailles. Het elftal plakken werd gecompleteerd met het goud van Havik en Van Schip, zilver voor Vincent Hoppezak op de scratch en brons van Lonneke Uneken op de puntenkoers.","intensity":0,"negativity":1,"cluster_id":17,"similar_texts":"text16"},{"id":"11","publisher":"De Telegraaf","date":"2021-10-11","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/67e71cb76900e88fb11b821da149ebb1/web/OPS/cciobjects.json&hash=f7e201de72cff511b2c3#/pages/4-5","title":"Beeld van verzetsvrouw","text":"Beeld van verzetsvrouw\n\nJacoba van Tongeren geëerd \n\nAMSTERDAM Verzetsvrouw Jacoba van Tongeren is vereeuwigd in een standbeeld in Amsterdam. Onder anderen burgemeester Femke Halsema en voorzitter van het Amsterdams 4 en 5 mei comité Job Cohen waren zondag aanwezig bij de onthulling van het beeld op het pleintje tegenover de Antillenstraat in Amsterdam-West, waar Van Tongeren woonde.\n\nIn 1940 richtte de enige vrouw in de top van het Amsterdamse verzet een verzetsgroep op: Groep 2000. \n\nDe circa 150 leden zorgden in de Tweede Wereldoorlog voor schuiladressen, voedselbonnen, persoonsbewijzen en medische hulp aan zo’n 4500 onderduikers. Van Tongeren stond ook wel bekend als de ’bonnenkoningin’, omdat zij onder haar kleding een speciaal vest droeg waarin zij duizenden bonnen kon smokkelen.","intensity":0,"negativity":0,"cluster_id":18,"similar_texts":"text212"},{"id":"12","publisher":"Algemeen Dagblad","date":"2021-10-11","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/26564/articles/1461451/35/2","title":"Besseling in subtop in Madrid","text":"Wil Besseling heeft het Spaanse Open in Madrid afgesloten op de fraaie zesde plaats. De 35-jarige Nederlander herstelde zich op de slotdag goed van zijn mindere ronde op zaterdag. Met een omloop van 67 slagen (-4) wist hij zijn positie in de hoogste regionen vast te houden.  \n  \nDe zege ging naar de Spanjaard Rafa Cabrera Bello.","intensity":0,"negativity":0,"cluster_id":5,"similar_texts":"text129"},{"id":"13","publisher":"De Telegraaf","date":"2021-10-11","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/67e71cb76900e88fb11b821da149ebb1/web/OPS/cciobjects.json&hash=b26a6e599c62833a71ab#/pages/42","title":"CHAPEAU!","text":"CHAPEAU!\n\nJeffrey Herlings schrijft de Grand Prix van Frankrijk op zijn naam en start - als WK-leider - komende zondag in Spanje weer met de rode nummerplaat. \n\nFoto Red Bull\n\n❮❯\n\nJeffrey Herlings terug aan kop na bloedstollend gevecht \n\ndoor Coo Dijkman\n\nAMSTERDAM Jeffrey Herlings rijdt komend weekeinde tijdens de Grand Prix van Spanje opnieuw met de rode plaat als koploper in het wereldkampioenschap motorcross (MXGP). In het Duitse Teutschenthal moest hij die een week terug nog aan regerend wereldkampioen Tim Gajser overdragen, maar in de Franse GP op de harde ondergrond van het glooiende circuit Lacapelle-Marival eiste de 27-jarige Brabander de meest begeerde nummerplaat weer voor zich op.\n\nMet een tweede en eerste plaats boekte de KTM-coureur zijn 95e dagoverwinning, maar belangrijker voor hem was dat hij met zijn vijfde seizoenszege uitliep op de concurrentie. Met zes Grand Prixs op de kalender van 2021 bestaat die uit nog maar twee man. Omdat de KTM-rijders Jorge Prado en Antonio Cairoli in de titelstrijd zijn afgehaakt, dient The Bullet in zijn jacht op een tweede MXGP-kampioenschap alleen nog af te rekenen met de Franse Kawasaki-rijder Romain Febvre en de Sloveense Honda-coureur Gajser. \n\nMet een gat van respectievelijk zes en tien punten ten opzichte van Herlings blijft de afloop van het WK niettemin onvoorspelbaar. Dat besef drong ook bij de Nederlandse WK-leider door toen hij de rode plaat kreeg overhandigd in Frankrijk. „Die plaat zegt nog niks, al ben ik er wel blij mee, want het was goede dag voor mij en mijn team. Maar de onderlinge verschillen zijn nog zo klein dat de titelstrijd tot het eind spannend zal blijven”, voorspelde Herlings. \n\nHij acteerde in beide manches grandioos in zijn jacht op de thuisfavoriet Febvre, maar moest ook tweemaal vanwege wat hinder door armpump en een schuiver een achterstand corrigeren. Tot groot enthousiasme van de 20.000 Franse toeschouwers won de wereldkampioen van 2015 in de eerste race van de dag het gevecht met de ontketende Herlings zeer nipt (0,0755 verschil!). In de tweede manche deed zich een vergelijkbaar scenario voor, maar toen liet Herlings het niet op een close-finish met Febvre aankomen. Beiden eindigden gelijk in punten (47), maar de slotzege van de Nederlander was doorslaggevend voor zijn 95e GP-zege. Herlings is daardoor weer een stapje dichter bij het recordaantal van 101 GP-overwinningen van de Belg Stefan Everts gekomen.\n\nAls derde in de daguitslag mocht ook Gajser het podium betreden, maar de Sloveen gaf toe een moeizaam weekeinde te hebben gehad door matige starts en een valpartij. Aangeslagen door het verlies van de rode plaat was hij echter niet. „Het seizoen is nog lang. Er kan van alles gebeuren”, liet hij weten. \n\nDat laatste heeft de jonge Spanjaard Prado in Teutschenthal aan den lijve ondervonden, na zijn ’luchtaanval’ op Herlings toen beiden over de finishlijn crashten. Hij liep daarbij een diepe snee aan zijn arm op, waarvan hij in de Franse GP nog zoveel last had dat hij geen rol van betekenis speelde (16e en 12e). Prado kan alle titelaspiraties opbergen. De hoop op een tiende wereldtitel had de 36-jarige Cairoli, die aan zijn afscheidstournee bezig is, al eerder opgegeven. De Italiaan eindigde zondagmiddag als vijfde en vierde en staat intussen 66 punten achter Herlings, de vaandeldrager van KTM. \n\n’Titelstrijd zal tot het \n\neind spannend blijven’","intensity":0,"negativity":0,"cluster_id":20,"similar_texts":"text277"},{"id":"14","publisher":"Trouw","date":"2021-10-11","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1377/articles/1461455/12/8","title":"China: Taiwan zoekt de confrontatie","text":"### Oost-Azië\n\nChina heeft laaiend gereageerd op een toespraak van de president van Taiwan, dat door het communistische regime als afvallige provincie wordt beschouwd. Peking reageerde op de aankondiging van president Tsai Ing-wen om de defensie van haar land te versterken, gezien de jongste ontwikkelingen met China. Volgens de machthebbers in Peking zoekt Taiwan de confrontatie. Ook zou Tsai feiten verdraaien. Ze sprak op de nationale feestdag van Taiwan.","intensity":0,"negativity":1,"cluster_id":21,"similar_texts":"text247"},{"id":"15","publisher":"De Volkskrant","date":"2021-10-11","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1382/articles/1461454/12/3","title":"De Polen moeten voelen dat het EU-lidmaatschap verplichtingen met zich meebrengt","text":"De politiek van de Poolse regering tegenover de Europese Unie geeft al jaren blijk van een onverteerbare dubbelhartigheid. Polen profiteert als weinig andere landen van subsidies en het vrij verkeer van werknemers, maar schendt voortdurend Europese waarden als de onafhankelijkheid van media en rechtspraak.  \n  \nDe uitspraak van het Constitutioneel Tribunaal in Warschau dat Pools recht voorrang heeft boven EU-recht is een nieuw dieptepunt in een slepende strijd tussen Brussel en Warschau. Juristen spreken van een 'juridische Polexit', waarbij Polen zich buiten de Europese rechtsorde plaatst.  \n  \nVolgens nationalisten, in Polen en daarbuiten, is het zogeheten primaat van het EU-recht een aantasting van de nationale soevereiniteit. Dat is een valse voorstelling van zaken. Ten eerste heeft Polen als soeverein land de beslissing genomen tot de EU toe te treden en daarmee haar regels te aanvaarden. Ten tweede geldt het primaat van het EU-recht alleen voor zaken waarover de lidstaten van de EU afspraken hebben gemaakt.  \n  \nZonder dit primaat kunnen Europese wetten en regels niet worden gehandhaafd. Als het Europees Hof van Justitie niet meer als finale arbiter wordt erkend, zoals Polen nu doet, kan elke lidstaat zijn eigen draai aan EU-wetten geven, of ze gewoon aan zijn laars lappen. Het primaat van het EU-recht is daarom het cement dat het Europese Huis bij elkaar houdt.  \n  \nEerder probeerden Duitsland, Frankrijk en andere landen op onderdelen te tornen aan de voorrang voor Europees recht, maar Polen heeft nu gekozen voor een frontale aanval op het principe zelf. De Europese Commissie heeft dan ook geen andere keuze dan keihard op te treden. Sowieso mag de 36 miljard euro die Polen nog krijgt uit het Europees herstelfonds niet worden overgemaakt, zolang Polen het primaat van het EU-recht niet erkent.  \n  \nEen grote meerderheid van de Polen wil lid van de EU blijven. Ook de regerende PiS-partij heeft gezegd dat zij geen Polexit wil. Zij moeten voelen dat een lidmaatschap ook verplichtingen met zich meebrengt. Dat vraagt om een harde Europese houding. Zoals Dariusz Mazur, woordvoerder van een Poolse vakbond van rechters, onlangs zei: 'No values, no money'.","intensity":0,"negativity":0,"cluster_id":25,"similar_texts":"text41"},{"id":"16","publisher":"De Volkskrant","date":"2021-10-11","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1382/articles/1461454/3/1","title":"De politieke corruptie in Oostenrijk is een 'publiek geheim'","text":"### Oostenrijk - Analyse: aftreden kanselier\n\nSebastian Kurz herhaalde het nog maar een keer, tijdens zijn toespraak zaterdagavond: de strafrechtelijke beschuldigingen jegens zijn persoon zijn vals, en hij zal dat ook aantonen. De Oostenrijkse kanselier legde zaterdagavond zijn functie neer na beschuldigingen van corruptie. Justitie verdenkt Kurz' naaste medewerkers ervan tabloid-media te hebben betaald voor gunstige opiniepeilingen en berichtgeving, met als doel Kurz naar het hoogste ambt te helpen.  \n  \nKurz zei slechts af te treden om 'chaos te verhinderen en stabiliteit te waarborgen'. Aanstaande dinsdag zou de voltallige oppositie een motie van wantrouwen in stemming hebben gebracht. Voor een meerderheid zouden slechts enkele Groenen nodig zijn geweest.  \n  \nAlleen als Kurz' rechts-conservatieve Oostenrijkse Volkspartij (ÖVP) een 'onberispelijke' kandidaat naar voren zou schuiven om het kanselierschap over te nemen, wilden De Groenen de regering overeind houden. Dat werd minister van Buitenlandse Zaken Alexander Schallenberg, die net als Kurz een harde anti-immigratiepolitiek voorstaat. Kurz zelf blijft echter partijleider van de ÖVP, en wordt nu fractieleider in het parlement.\n\nInval recherche\n\nMet het aftreden van Sebastian Kurz staat corruptie in Oostenrijk opnieuw in de schijnwerpers. De regering wankelde al sinds vorige week woensdag. Toen vielen rechercheurs het hoofdkantoor van de ÖVP en de kanseliersresidentie binnen, op zoek naar bewijzen van omkoping, misbruik van belastinggeld, en integriteitsschendingen. De misstanden zouden hebben plaatsgevonden van 2016 tot 2018, de periode waarin de nu 35-jarige Kurz opklom tot de jongste regeringsleider van Europa.  \n  \nJustitie verdenkt naaste medewerkers van Kurz ervan een opiniepeiler en de populaire gratis tabloid Österreich met belastinggeld te hebben betaald in ruil voor gunstige berichtgeving over Kurz en positieve peilingen over zijn functioneren. Ook zouden Kurz' getrouwen advertenties hebben ingekocht in ruil voor gunstige berichtgeving over de ÖVP. De verdenkingen zijn gebaseerd op onderschepte chatberichten tussen mensen nabij Kurz. Mediamagnaat Wolfgang Fellner, eigenaar van uitgeverij Österreich, ontkent.  \n  \nIn Oostenrijk bestaan nauwe banden tussen politici en sommige media. De regering financiert gedrukte media met vele miljoenen euro's per jaar, deels middels advertentie-uitgaven door diverse ministeries en andere staatsorganen. Het is een klein land, met een kleine hoofdstad, en een kleine, hechte elite. Daardoor komt corruptie al snel om de hoek kijken. Ook onder de vele vroegere sociaal-democratische regeringen waren dubieuze contacten tussen politici en sommige media een publiek geheim.  \n  \nKurz zou de praktijk naar een nieuw plan hebben getild. De onderschepte berichten duiden op een cultuur waarbij het gangbaar is politieke invloed te vergaren door intriges, omkoping, manipulatie, en zelfs sabotage van de eigen partij. Volgens justitie ging het om een uitgekiende strategie van een kring conservatieve intimi van Kurz. Het doel was hem eerst naar de top van de ÖVP, en vervolgens naar het hoogste ambt te helpen.  \n  \nDe linkse Weense stadskrant Falter omschrijft hoe dat ging. Als een woordvoerder van het ÖVP-ministerie van Financiën in 2018 klaagt dat tabloid Österreich 'zijn' minister nauwelijks noemt, antwoordt de secretaris-generaal van dat ministerie: 'We hebben ze ook geen geld beloofd.' De woordvoerder - kennelijk nieuw - reageert vol ongeloof, waarop de secretaris-generaal benadrukt: 'Helmut voor de kolen (het geld, red.), Wolfgang voor de inhoud.'  \n  \nHelmut Fellner is bij uitgeverij Österreich verantwoordelijk voor de advertenties, zijn broer Wolfgang voor redactioneel beleid. Volgens berekeningen van stadskrant Falter heeft het ministerie van Financiën zo minstens 1,2 miljoen euro aan belastinggeld overgemaakt aan media van de Fellners. 'De belastingbetaler financiert zijn eigen desinformatie', aldus Falter.  \n  \nRondom Kurz hangt al langer een zweem van corruptie. In 2019 raakte zijn toenmalige coalitiepartner, de rechts-radicale FPÖ, in opspraak door wat de Ibiza-affaire is gedoopt. Dit betrof een video uit 2017 waarop FPÖ-leider Heinz-Christian Strache - vertrouweling van Kurz - op een feestje op Ibiza vertelt over allerlei illegale donaties die zijn FPÖ en Kurz' ÖVP ontvangen, en lucratieve overheidscontracten aanbiedt in ruil voor financiële steun. Ook verwelkomt hij een voorstel om een grote Oostenrijkse krant op te kopen, en zo positieve berichtgeving te verzekeren.  \n  \nHij doet dit tegenover een Russische vrouw van wie hij denkt dat ze het nichtje is van een machtige oligarch. De vrouw is een actrice, de omstandigheden waaronder de video werd gemaakt zijn nooit geheel opgehelderd. Daags nadat de video in mei 2019 de media bereikte, viel de coalitie van Kurz' ÖVP en Straches FPÖ. In een andere corruptiezaak kreeg Strache later 15 maanden voorwaardelijke celstraf.\n\nIbiza-affaire\n\nKurz zelf wordt nog altijd verdacht van meineed in het parlementaire onderzoek naar de Ibiza-affaire. Desondanks won zijn partij de verkiezingen die volgden op het schandaal. Daarna vormde hij met De Groenen een nieuwe regering met hemzelf aan het hoofd. Daaraan komt nu een einde.  \n  \nMaar ook dit keer lijkt hij de weg te plaveien voor een spoedige wederopstanding. Kurz staat het kanselierschap af, en voorkomt daarmee waarschijnlijk nieuwe verkiezingen. Zo voorkomt hij ook dat ministeries waarover zijn partij nu de controle heeft in handen vallen van politieke tegenstanders. En dat die dan prompt de archiefkasten en bonnetjesadministratie op zijn kop zetten op zoek naar meer bewijzen van corruptie in Kurz' kringen.  \n  \nTegelijk blijft Kurz aan als partijleider, en benoemt zichzelf tot fractievoorzitter van de ÖVP in het parlement. Zo blijft hij bij alle belangrijke besprekingen betrokken en kan bijtijds proberen in te grijpen als onderzoekscommissies zijn belangen te dicht naderen. In de woorden van de Duitse kwaliteitskrant Die Zeit: 'Zelfs op het dieptepunt van zijn carrière weet Kurz de fundamenten te leggen voor zijn comeback.'","intensity":0,"negativity":3,"cluster_id":26,"similar_texts":"text286"},{"id":"17","publisher":"Trouw","date":"2021-10-11","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1377/articles/1461455/9/3","title":"Dertiger neergeschoten in Utrecht","text":"### Schietpartij\n\nBij een schietincident voor een café in Utrecht is zaterdagavond een 37-jarige man overleden. Ook raakte een vrouw gewond. Hoewel de toedracht van het incident nog onbekend is, is de politie via getuigenverklaringen wel een verdachte op het spoor. De identiteit van de vermeende schutter stelt de politie te weten. Wel is de verdachte nog voortvluchtig. Agenten vermoeden dat een ruzie aan de schoten voorafging. Het café moet vier weken dicht.","intensity":0,"negativity":0,"cluster_id":23,"similar_texts":"text281"},{"id":"18","publisher":"Algemeen Dagblad","date":"2021-10-11","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/26564/articles/1461451/2/2","title":"Duizenden Tunesiërs protesteren tegen 'staatsgreep'","text":"Duizenden Tunesiërs gingen gisteren de straat op om te protesteren tegen de machtsgreep van president Kais Saied.  \n  \nDe politie probeerde demonstranten in Tunis tegen te houden op een centrale avenue. Een week eerder demonstreerden duizenden mensen nog om steun te betuigen aan Saied, die in juli de premier wegstuurde en het parlement buitenspel zette. Hij heeft de grondwet opzijgezet en regeert per decreet, maar ontkent dictatoriale ambities te hebben.  \n  \nHet groeiende aantal betogers aan beide kanten voedt speculaties dat de verdeeldheid tot confrontaties zal leiden. In juli waren er al kortstondig straatgevechten.  \n  \nSaied benoemde eind vorige maand de wetenschapper Najla Bouden Romdhane tot premier, maar zij heeft nog geen regering gevormd. Volgens de president zal dat snel gebeuren. Hij belooft ook een dialoog met het volk en jongerenvertegenwoordigers. Als politieke partijen, vakbonden en andere maatschappelijke organisaties daar niet bij worden betrokken, is de verwachting dat het verzet tegen Saied in kracht zal toenemen.","intensity":0,"negativity":1,"cluster_id":16,"similar_texts":"text8"},{"id":"19","publisher":"De Telegraaf","date":"2021-10-11","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/67e71cb76900e88fb11b821da149ebb1/web/OPS/cciobjects.json&hash=0418892814b44d87304b#/pages/42","title":"Fury laat vuisten weer spreken","text":"Fury laat vuisten weer spreken\n\n❮❯\n\nEngelse zigeunerszoon maakt grote mond waar met nieuwe overwinning op ’taaie’ Wilder\n\nTyson Fury blijft voorlopig de almachtige koning der zwaargewichten bij boksbond WBC. De 33-jarige Engelsman rekende zaterdag in een knalpartij - met in totaal vijf knock-downs \\- opnieuw af met Deontay Wilder. The Gypsy King zag hoe zijn twee jaar oudere opponent zich kranig verweerde, maar uiteindelijk bleek de naar Mike Tyson vernoemde zigeunerszoon toch een maatje te groot.\n\n„ Het was een geweldige partij, een van de mooiste trilogie-gevechten in de geschiedenis van de sport”, jubelde Fury, die bijval kreeg van talloze fans en kenners. „Wilder is een taaie. Ik moest heel diep gaan, maar zoals ik altijd heb gezegd: ’Ik ben de beste van de wereld en Deontay de op één na beste.’”\n\nNadat Fury in het begin van de partij twee keer acht tellen kreeg, forceerde hij in de elfde ronde op imposante wijze een knock-out: uppercut, rechterhoek, uppercut, linkerhoek en een rechterhoek om het af te maken. Wilder ging voor de derde keer neer, net als in de derde en tiende ronde, en stond niet meer op.\n\nNa drie partijen (2x winst Fury, 1x onbeslist) en in totaal 33 rondes was Fury vastberaden om zaterdag de strijdbijl te begraven. Ondanks de verhitte persconferenties, met ogenschijnlijk oprechte haat jegens elkaar, was het tijd om elkaar in de armen te sluiten, vond hij. Maar Wilder wilde er niets van weten en weigerde de uitgestoken hand van Fury te schudden. „Deontay heeft blijkbaar geen liefde voor mij. Waarom? Omdat ik hem telkens heb verslagen, denk ik. Ik ben een sportman en wilde mijn respect tonen. Hij stond daar niet voor open. Ach, dat is zijn probleem.”\n\nFoto’s Getty Images","intensity":0,"negativity":0,"cluster_id":19,"similar_texts":"text62"},{"id":"20","publisher":"Algemeen Dagblad","date":"2021-10-11","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/26564/articles/1461451/37/1","title":"Fury slaat Wilder tegen canvas en behoudt titel","text":"Bokser Tyson Fury heeft zijn wereldtitel bij de bond WBC behouden. De zwaargewicht uit Groot-Brittannië zag de Amerikaan Deontay Wilder in de elfde ronde naar de grond gaan en niet meer opstaan. Daarmee eindigde het veelbesproken gevecht in Las Vegas met een knock-out.  \n  \nWilder was het duel agressief gestart, maar belandde in de derde ronde zelf tegen het canvas. Het antwoord volgde in de vierde ronde waarin Fury twee keer na stoten op zijn hoofd gestrekt ging. Maar in de elfde en voorlaatste ronde was de knock-out van Wilder een feit. De Amerikaan werd uit voorzorg afgevoerd naar een ziekenhuis. Het was de derde keer dat beide boksers elkaar troffen. Eenmaal was het onbeslist, de tweede keer was Fury ook al de beste, waarmee hij de bij de wereldtitel behorende gordel overnam van Wilder.  \n  \n\"Het was een geweldig gevecht, Deontay Wilder is een topbokser. Hij heeft me laten werken voor mijn geld\", zei Fury. \"Ik heb altijd gezegd dat ik de beste bokser van de wereld ben, maar hij komt op de tweede plaats.\" En over de klap waarmee hij de partij besliste: \"Zulke klappen kunnen een einde maken aan een carrière. Ik hoop dat hij oké is.\"  \n  \nFury neemt het nu waarschijnlijk op tegen de Oekraïner Oleksandr Oesyk, die de wereldtitel bij de zwaargewichten bij de vier andere bonden in bezit heeft.","intensity":0,"negativity":0,"cluster_id":26,"similar_texts":"text315"},{"id":"21","publisher":"De Volkskrant","date":"2021-10-11","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1382/articles/1461454/46/3","title":"Golfer Besseling zesde in Madrid","text":"Golfer Wil Besseling heeft de Spaanse Open in Madrid afgesloten op de zesde plaats. De 35-jarige Nederlander verzekerde zich met een omloop van 67 slagen (-4) van die positie. De zege ging naar de Spanjaard Rafa Cabrera Bello.","intensity":0,"negativity":0,"cluster_id":5,"similar_texts":"text59"},{"id":"22","publisher":"De Telegraaf","date":"2021-10-11","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/67e71cb76900e88fb11b821da149ebb1/web/OPS/cciobjects.json&hash=d8fe80fedad95d31c3be#/pages/40","title":"GOUDEN GENERALE","text":"GOUDEN GENERALE\n\nJeffrey Hoogland is de gevierde man op de EK in het Zwitserse Grenchen.\n\nFoto’s ANP/HH\n\nJan Willem van Schip (l.) en Yoeri Havik grijpen de Europese titel op de koppelkoers.\n\n❮❯\n\nNederlandse baanploeg met karrenvracht aan EK-medailles naar WK\n\nAMSTERDAM Er was na de uiterst succesvolle Zomerspelen meer dan voldoende aan (top)vorm over om ook tijdens de Europese kampioenschappen baanwielrennen de concurrentie te vermorzelen. De Nederlandse sprinters waren afgelopen week andermaal een klasse apart, met ditmaal niet Harrie Lavreysen maar Jeffrey Hoogland (3x goud, 1x zilver) als de koning van de piste. Er werd een totaal van elf medailles (duur- en sprintonderdelen) binnengesleept, waarvan zeven keer goud. Daardoor reist de Oranje-equipe over ruim een week met vertrouwen af naar de WK in Roubaix.\n\nHoogland was in het Zwitserse Grenchen goed voor titels op de teamsprint, kilometer en keirin. Zijn zege op het laatste onderdeel is voor de 28-jarige blonde beul een enorme surprise en opsteker, want juist op die tactische discipline kwam Hoogland internationaal gezien nooit tot topprestaties. En hoewel er drie gouden plakken om zijn nek bungelden, moest hij toch weer op de individuele sprint zijn maatje Lavreysen voor zich dulden. \n\nDat maakte Hoogland goed op de keirin, wat hem een welverdiende zoen opleverde van vriendin Shanne Braspennincx, die op deze EK goud op de sprint won. Op de keirin, het onderdeel waarop ze de verrassende olympisch kampioen is, moest ze overigens genoegen nemen met de zevende plaats. \n\n„Ik ben zo verbaasd dat dit erin zit na vijf dagen uitzoeken waartoe ik in staat ben”, zei Hoogland grijnzend van oor tot oor. „Ik ben echt heel trots dat ik dan met driemaal goud en één keer zilver naar huis ga.” Om na zijn keirinzege nog wel de vraag aan wereldkampioen Lavreysen te stellen: „Waar was jij eigenlijk?” \n\nNa zijn wereldtitel in 2020 en bronzen plak in Tokio deed de 24-jarige Brabander nu met een zesde plaats niet mee om de prijzen. Maar Lavreysen, olympisch kampioen en tweevoudig wereldkampioen op de sprint, won dus wel het koningsnummer. Het was overigens pas voor de eerste keer dat hij beslag wist te leggen op de Europese sprinttitel. „Dit was de laatste trui die ik moest toevoegen aan mijn collectie”, glunderde Lavreysen. Hij pakte tevens goud op de teamsprint (met Hoogland, Roy van den Berg en Sam Ligtlee). „Ik merkte daarna dat het met de vorm wel goed zat. En ik reed in de regenboogtrui, dus de focus was er wel om hier ook Europees kampioen op de individuele sprint te worden.” \n\nDe meest verrassende EK-titel behaalden de vrouwen (Braspennincx, Kyra Lamberink, Hetty van de Wouw en Steffie van der Peet) op de teamsprint. Ze reden in de kwalificatie een wereldrecord. Daardoor mag er tijdens de WK in Roubaix (20-24 oktober) toch worden gestart op diezelfde teamsprint. En dat geldt eveneens voor Yoeri Havik en Jan Willem van Schip, die de Europese titel veroverden op de afsluitende koppelkoers. Aanvankelijk was Oranje niet welkom tijdens de WK op die onderdelen. Dat kwam omdat Nederland zich vanwege de corona-situatie in de nieuw opgezette Nations Cup niet heeft laten zien, waardoor de internationale wielrenunie (UCI) de Oranje-baanploeg ’strafte’ met beperkte inschrijvingen. Europees goud geeft ze nu toch recht op deelname.\n\nEn dat is misschien wel net zoveel waard als het EK-goud zelf in een jaar waarin de Spelen, EK en WK té kort op elkaar zitten. Al die Europese titels zijn mooi, maar dit kampioenschap werd toch door veel atleten als tussendoortje te zien. En dan met name om op te laden voor de mondiale titelstrijd in Roubaix. \n\nLavreysen liet in de aanloop van deze Europese kampioenschappen al weten dat zijn concentratieboog een stuk minder gespannen stond dan voor de Spelen, en zo gold dat voor meer coureurs. De andere kant is dat er wel titel na titel werd binnen gehengeld die volwaardig prijken op hun erelijsten. \n\n„Ze tellen zeker mee”, liet de directeur van de Nederlandse Wielrenunie, Thorwald Veneberg, weten. „We moeten het ook wel wat relativeren, omdat bijvoorbeeld de Britten hier niet op volle oorlogssterkte waren. Maar goed, je moet het altijd nog wel doen. En we zijn ook blij dat er ook een nieuwe generatie achter zit die nu al mooie dingen laat zien”, doelde Veneberg onder anderen op de 22-jarige Vincent Hoppezak (zilver scratch) en de 21-jarige Lonneke Uneken (brons puntenkoers). „Het is jammer dat dit titeltoernooi zo kort voor de WK werd gehouden. In Roubaix kunnen we ons wederom op goede prestaties verheugen. Het is nu al een geweldig jaar voor onze baanrenners en dat kan nog veel mooier worden.” \n\nJeffrey Hoogland: ’Trots om met driemaal goud en één keer zilver naar huis te gaan’","intensity":0,"negativity":0,"cluster_id":4,"similar_texts":"text206"},{"id":"23","publisher":"Trouw","date":"2021-10-11","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1377/articles/1461455/17/3","title":"Griekspoor wint opnieuw challengertoernooi","text":"Tennisser Tallon Griekspoor heeft gisteren het challengertoernooi van Napels gewonnen. Hij was in twee sets te sterk voor de Italiaan Andrea Pellegrino (24): 6-3 en 6-2. De 25-jarige Griekspoor won daarmee zijn elfde wedstrijd op rij. Vorig weekend was Griekspoor ook al de sterkste op het challengertoernooi in het Spaanse Murcia. Eerder dit jaar won Griekspoor de challengertoernooien van Praag, Bratislava en Amersfoort. Op de wereldranglijst staat Griekspoor nu op de 118de plaats.","intensity":0,"negativity":0,"cluster_id":17,"similar_texts":"text203"},{"id":"24","publisher":"De Telegraaf","date":"2021-10-11","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/67e71cb76900e88fb11b821da149ebb1/web/OPS/cciobjects.json&hash=21b04c5bf79822627d30#/pages/30-31","title":"Hamilton en Wolff oneens: ’Ik houd wel van risico’s’","text":"Hamilton en Wolff oneens: ’Ik houd wel van risico’s’\n\nLewis Hamilton baalt in Turkije van de gekozen strategie. \n\nISTANBUL Hoewel Lewis Hamilton in Turkije voor de 102e keer de snelste was in een kwalificatie, bleef de Brit tot zijn spijt op 101 poles steken. Dit vanwege zijn gridstraf naar aanleiding van een motorwissel. Zondag volgde opnieuw een teleurstelling. In de slotfase van de race gaf hij een derde plek uit handen door een in zijn ogen onnodige pitstop. \n\n„De baan werd steeds droger en voor mijn gevoel had ik de race gewoon kunnen uitrijden op intermediates, zonder een stop te maken. Bovendien zag ik Max Verstappen vlak voor me op plek twee rijden. Dat maakte het voor mij extra frustrerend. Hadden we buiten kunnen blijven? Het was een risico geweest, maar ik houd wel van risico’s.” \n\nAls Hamilton als derde was geëindigd, was zijn achterstand op Max Verstappen beperkt gebleven tot één punt in plaats van zes. Het kan in de spannende titelstrijd het verschil tussen winst of verlies betekenen. „De tijd zal het leren”, wilde de 36-jarige Brit niet op de zaken vooruitlopen.\n\nMercedes-teambaas Toto Wolff verdedigde de keuze om Hamilton naar binnen te halen door op de rondetijden van zijn kopman te wijzen. „Die zakten opeens helemaal weg. Toen was duidelijk dat Lewis zijn derde plaats sowieso ging verliezen en misschien wel zou terugvallen tot plek zes. Achteraf was het beter geweest om hem eerder naar binnen te halen. Gelukkig won Valtteri Bottas, die van mij een tien krijgt. Bovendien pakte hij het bonuspunt voor de snelste ronde. Zo deden we alsnog aan damage control.” \n\nWolff verwacht de komende races nog veel van de naar Alfa Romeo vertrekkende Bottas. „Valtteri kan een belangrijke rol spelen in de strijd om het kampioenschap. Als we hem vandaag niet hadden gehad, had Max zeven en misschien wel acht extra punten gepakt.” \n\nWaar Red Bull-teambaas Christian Horner in Turkije signaleerde dat Mercedes motorisch een stap heeft gezet, ontkende Hamilton dat zijn team iets heeft gevonden. „Nee, we hebben niets aan onze auto gedaan. Misschien lag deze baan ons gewoon beter. Ik hoop in ieder geval dat we deze vorm kunnen vasthouden.” Wolff stelde dat zijn team de auto ’beter heeft leren begrijpen’ in de laatste weken.","intensity":0,"negativity":0,"cluster_id":3,"similar_texts":"text189"},{"id":"25","publisher":"De Volkskrant","date":"2021-10-11","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1382/articles/1461454/46/6","title":"Handbalsters overtuigend langs Griekenland in tweede groepswedstrijd EK-kwalificatie","text":"De Nederlandse handbalsters hebben in de EK-kwalificatie de tweede groepswedstrijd met overmacht gewonnen. Nederland zegevierde op Kreta met 35-14 over Griekenland. De ploeg van interim-bondscoach Monique Tijsterman leidde in Heraklion bij de rust al met 21-6. Angela Malestein en Bo van Wetering waren met zes treffers de beste schutters van Oranje. Debbie Bont (vier), Laura van der Heijden en Merel Freriks (beiden drie) waren eveneens goed op schot. Nederland begon afgelopen woensdag in Almere de kwalificatiereeks voor het EK van 2022 met een ruime zege op Belarus: 38-27. In dat duel was Malestein met acht treffers ook uitstekend op dreef. Duitsland zit eveneens in de poule van Nederland. De beste twee landen van de groep plaatsen zich voor de eindronde in Slovenië, Noord-Macedonië en Montenegro. In december van dit jaar verdedigt Nederland eerst nog in Spanje de wereldtitel. Bij Oranje ontbraken keepster Tess Wester en de opbouwspeelsters Kelly Dulfer en Inger Smits.","intensity":0,"negativity":0,"cluster_id":26,"similar_texts":"text75"},{"id":"26","publisher":"De Telegraaf","date":"2021-10-11","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/67e71cb76900e88fb11b821da149ebb1/web/OPS/cciobjects.json&hash=ba8bc80e7c293bb23241#/pages/38","title":"Hattrick Verheydt helpt ADO aan zege","text":"Hattrick Verheydt helpt ADO aan zege\n\nThomas Verheydt (l.)\n\nDEN HAAG ADO Den Haag heeft de vierde overwinning op rij geboekt in de Keuken Kampioen Divisie. De ploeg van trainer Ruud Brood versloeg FC Den Bosch met 3-2. Thomas Verheydt maakte alle doelpunten van de thuisclub.\n\nSupporters van ADO zorgden ervoor dat het duel in de openingsfase even moest worden stilgelegd. Vanaf Midden-Noord, het vak met de fanatieke aanhang, werd vuurwerk op het veld gegooid. De fans hielden spandoeken omhoog met teksten als ’KNVB maffia’ en ’ze kunnen onze punten pakken, maar nooit onze trots’. De licentiecommissie betaald voetbal heeft ADO zes wedstrijdpunten aftrek gegeven omdat de club de begroting niet op orde heeft. Ondanks de puntenaftrek staat ADO met zestien punten uit tien duels op de vijfde plaats, drie punten achter koploper Excelsior.","intensity":0,"negativity":0,"cluster_id":14,"similar_texts":"text195"},{"id":"27","publisher":"Algemeen Dagblad","date":"2021-10-11","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/26564/articles/1461451/37/2","title":"Herlings wint GP Frankrijk","text":"### Leiding WK terug\n\nMotorcrosser Jeffrey Herlings heeft de Grote Prijs van Frankrijk in de MXGP gewonnen en daarmee de leiding heroverd in het WK-klassement. De 27-jarige Brabander eindigde in de eerste manche als tweede achter de Fransman Romain Febvre. In de tweede manche was dat omgedraaid.  \n  \nHerlings nam net als Febvre 47 punten mee uit Frankrijk voor het WK-klassement. Daarin leidt de Brabander nu met 460 punten, Febvre heeft er 455. De Sloveense titelverdediger Tim Gajser, die als WK-leider naar het zandcircuit van Lacapelle-Marival was gekomen, zakte naar de derde plaats met 450 punten.  \n  \n\"Ik had een geweldige start, maar ik maakte daarna een foutje en ging onderuit\", zei Herlings. \"Ik wist me terug te knokken naar de tweede plaats en hervond mijn ritme.\" Enkele rondes voor het einde passeerde hij ook Febvre, die hem in de eerste manche nipt voor was gebleven. Herlings boekte zijn vijfde overwinning van dit seizoen en zijn 95ste in totaal. \"Op naar de volgende race.''","intensity":0,"negativity":0,"cluster_id":20,"similar_texts":"text239"},{"id":"28","publisher":"De Volkskrant","date":"2021-10-11","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1382/articles/1461454/47/1","title":"Jonker wil weg uit slipstream Bouwmeester","text":"### EK zeilen\n\nMarit Bouwmeester poseerde in bikini op het strand van Aruba voor een plaatje op sociale media toen Maxime Jonker (25) de golven trotseerde in de woeste zee bij Varna in Burgarije. De beoogde opvolgster van Bouwmeester in de Laser Radial klasse wil niks aan het toeval overlaten als het gaat om de strijd om het olympisch ticket voor Parijs 2024. Haar doel is al jaren duidelijk. 'Goud in 2024', zegt Jonker resoluut vanuit Varna. 'Ik ben meteen na de Spelen keihard gaan trainen. Tokio volgen vanaf de televisie was frustrerend. Ik had daar op het podium kunnen staan. Het motiveerde ook dat ik er niet stond. Ik ga ervoor zorgen dat ik zo goed word dat ik dat nooit meer zal missen.'  \n  \nJonker had in Tokio willen zeilen, maar er is maar één olympisch ticket in haar zeilklasse. Omdat Bouwmeester haar plek voor Tokio in 2018 al veilig had gesteld, zeilde Jonker jarenlang in dienst van de grote kampioene. Dezelfde situatie ontstond bij windsurfvrienden Dorian van Rijsselberghe en Kiran Badloe, alleen haalde Badloe zijn leermeester in de strijd om het olympisch ticket in.  \n  \nJonker trainde in de aanloop naar Tokio mee met Bouwmeester en haar broer en coach Roelof. Maar dat is ze niet langer op dezelfde manier van plan. 'Ik heb natuurlijk veel geleerd van Marit. Ze is echt een pietje precies, ze bereidt zich ongelofelijk goed voor op wedstrijden, waar ze hele locatie-analyses voor maakt.'  \n  \nEen nadeel was het ook. Jonker miste een eigen coach. 'Ik kreeg een stuk minder feedback als we op het water waren. Marit stond natuurlijk op de eerste plaats. Soms wil je zelf ook geholpen worden op de momenten dat je het moeilijk hebt. Dat was dan frustrerend. Aan de andere kant: ik werd er ook zelfstandig en mentaal sterk van.'  \n  \nBouwmeester liet haar ook zien dat ze wat meer lef moet tonen. Op de startlijn was Jonker soms te verlegen. Dan liet ze zich naar achter drukken door de andere boten en kwam ze niet meer snel weg. 'Marit zei dan iets als: 'Max, je bent zo kneitergoed. Ze kunnen niet door je heen varen. Als jij gewoon je skills inzet, dan komt het wel goed. Je moet nooit voor safe gaan als je voor de winst gaat.' Als ze dat soort dingen tegen me zei, hielp dat wel.'  \n  \nMet meer lef op het water veroverde Jonker in 2018 al eens zilver op het EK. Toen haalde Bouwmeester goud. Op de mondiale titelstrijd van vorig jaar was het ook één voor Bouwmeester, twee voor Jonker. Het leek voor de hand te liggen dat Jonker het stokje nu over zou nemen, maar Bouwmeester maakte bekend Parijs nog lang niet uit haar hoofd te hebben gezet, hoewel ze 36 wordt in 2024.  \n  \nNa Tokio werd Jonker aan de mouw getrokken door verschillende zeilers uit de tweemansboten. Of ze interesse had, zeker nu de weg naar Parijs mogelijk weer heel lastig kan worden aangezien haar voorganger haar pensioen heeft uitgesteld. Jonker zou een sterk bemanningslid zijn door de fysieke arbeid die het varen in de Laser vereist. In 2016 overwoog ze ook al om in een tweemansboot te varen. 'Ik vroeg me toen af: ga ik Marit verslaan, of niet? Maar ik wil het gewoon graag in de Laser afmaken. Die olympische droom heb ik, en dat is nog niet afgevinkt. Dat is nu nog steeds zo.'  \n  \nBovendien, Jonker houdt van de Laser, die sinds kort 'ILCA6' heet. De boot is een van de langzaamste op het water, waar steeds snellere boten op het olympisch programma komen. 'Het begint allemaal te foilen en te vliegen, het moet allemaal spectaculairder. De Laser is wat dat betreft best suf. Je moet heel hard werken voor niet zo hard varen. Dat vind ik juist mooi. Wij moeten helemaal hangen om de boot vlak te krijgen. Dat is fysiek erg zwaar.'  \n  \nMet haar derde zilveren medaille op een internationaal titeltoernooi laat Jonker in ieder geval zien dat ze met meer regelmaat op het podium staat. Op het EK liet ze in onstuimig weer in het begin van het toernooi punten liggen. Door de winst in de afsluitende medalrace steeg ze alsnog van een vierde naar de tweede plek.  \n  \nDe volgende stop is Spanje waar Jonker twee trainingsstages heeft met de Nederlandse zeilploeg. Daarna volgt het WK in Oman in december. Of Bouwmeester er dan weer bij is? Jonker heeft geen idee.","intensity":0,"negativity":0,"cluster_id":7,"similar_texts":"text68"},{"id":"29","publisher":"De Telegraaf","date":"2021-10-11","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/67e71cb76900e88fb11b821da149ebb1/web/OPS/cciobjects.json&hash=395a947854829d0fd2af#/pages/4-5","title":"Man dood na schietpartij bij café","text":"Man dood na schietpartij bij café\n\nBurgemeester Dijksma van Utrecht heeft besloten café De Plak tijdelijk op slot te gooien. \n\nFoto ANP/HH\n\nUtrecht Een man van 37 is zaterdagavond overleden nadat hij gewond was geraakt bij een schietincident op de Vleutenseweg in Utrecht. Het gebeurde iets voor 20.00 uur bij café De Plak. De verdachte is nog voortvluchtig. \n\nDe politie meldt dat het slachtoffer Paul Kros uit Utrecht is. Kros zou deze maand zijn 38e verjaardag vieren. Op Facebook zijn honderden steunbetuigingen gepost aan de familie van Kros, afkomstig uit de Utrechtse wijk Zuilen. ’We zullen je nooit vergeten’, schrijft de sponsorcommissie van voetbalvereniging VVJ.\n\nNa de schietpartij was het nog een tijd onrustig in de wijk, vooral nadat bekend werd dat het slachtoffer de schietpartij niet had overleefd. Bij het incident raakte ook een vrouw gewond. Zij kon op eigen gelegenheid naar het ziekenhuis. Hoe het met haar is, weet de politie niet.\n\nOver de aanleiding is nog niet veel duidelijk. Omstanders melden dat er aan het schieten een ruzie in het café vooraf is gegaan. Die ruzie zette zich buiten voort, waarna er werd geschoten. De politie is beducht voor een escalatie van het conflict. \n\nDe schietpartij lijkt vooralsnog niets te maken te hebben met drugsgerelateerde criminaliteit, een factor in Utrecht en omgeving. Politiewoordvoerder Hanneke Sanders: „We gaan er nu vanuit dat er sprake is van een conflict. Omstanders hebben het een en ander gezien of waren er misschien wel bij betrokken.” Het onderzoek van het rechercheteam moet meer duidelijkheid geven. „Het slachtoffer is helaas overleden en zijn verhaal kan hij niet meer vertellen; en de verdachte hebben we nog niet.”\n\nHet was na het incident lang onrustig in de omgeving van café De Plak. „Waarom ga je ook met een wapen naar het café?”, stelt een man bij een afzetlint een retorische vraag. „De overheid is veel te soft dat dit kan gebeuren.” Hij was niet de enige omstander. Enkele honderden mensen waren de straat op gekomen, een deel van hen wilde zich niet buiten de afzetlinten begeven. De politie liet daarop de boel ontruimen. \n\nEen woordvoerder van de politie heeft aan De Telegraaf laten weten dat ze op zoek zijn naar een lichtgetinte, tengere verdachte, maar er is nog geen signalement van de schutter via sociale media verspreid. „We hebben een vermoeden wie de verdachte is”, aldus de woordvoerder. \n\nDe ochtend na de schietpartij lag alles voor de deur van het café er nog bij zoals op zaterdagavond: een colaatje, pakjes sigaretten op een tafeltje. Maar er stond nu ook een unit van de forensische opsporing. Agenten hielden een oogje in het zeil.\n\nBurgemeester Sharon Dijksma heeft besloten tot een directe en tijdelijke sluiting van vier weken op grond van artikel 22 van de Horecaverordening. In deze vier weken kan de rust rond het bedrijf wederkeren en heeft de politie de tijd om verder onderzoek te doen.","intensity":0,"negativity":1,"cluster_id":23,"similar_texts":"text5"},{"id":"30","publisher":"Algemeen Dagblad","date":"2021-10-11","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/26564/articles/1461451/35/3","title":"Marianne Vos wint eerste veldrit","text":"Marianne Vos heeft de eerste wereldbekerwedstrijd veldrijden van dit seizoen gewonnen. De Brabantse, die de afgelopen weken op de weg tweede werd bij de WK en in Parijs-Roubaix, klopte wereldkampioene Lucinda Brand en Denise Betsema in de Amerikaanse stad Waterloo. Komende week staan nog wedstrijden in Fayetteville en Iowa City op het programma.","intensity":0,"negativity":0,"cluster_id":10,"similar_texts":"text148"},{"id":"31","publisher":"Algemeen Dagblad","date":"2021-10-11","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/26564/articles/1461451/26/1","title":"Max neemt meevaller dankbaar in ontvangst","text":"Voor de tweede grand prix op rij zette Max Verstappen met genoegen zijn handtekening onder een tweede plek. Deed hij het in de afgelopen seizoenen - waarin de wereldtitel nooit binnen bereik lag - alleen voor race-overwinningen, in 2021 is zijn instelling veranderd. Punten scoren is het devies, de meest constante coureur mag zich op 12 december in Abu Dhabi kampioen noemen.  \n  \nHet Formule 1-seizoen krijgt de komende maanden nog zes bloedstollende races, dat kan niet anders. Mercedes heeft de snelste auto, was in Turkije althans de overtuiging in het Verstappen-kamp, maar dat wil niet automatisch zeggen dat Lewis Hamilton titel nummer 8 gaat afvinken.  \n  \nDe geoliede machine van Mercedes hapert dit jaar namelijk met enige regelmaat. Gisteren kreeg Hamilton het aan de stok met Peter Bonnington, de engineer met wie hij al jaren zo'n succesvolle tandem vormt. Die maande de coureur naar binnen voor een bandenwissel, in lijn met de rest van het veld voorin. Hamilton voelde aan dat het niet nodig was en zei nee, maar ging acht ronden later alsnog overstag. Hij gaf er twee plekken en vijf kampioenschapspunten mee weg.\n\nFoutloze race\n\nEen meevaller die een garage verderop dankbaar in ontvangst werd genomen. Verstappen zelf reed, op een baan die ondanks nagenoeg droog weer maar niet wilde opdrogen, een degelijke en foutloze race, waarin hij nooit écht in de buurt kwam van een andere auto. Valtteri Bottas was in de Mercedes te snel en won zijn eerste race in ruim een jaar. Charles Leclerc in de Ferrari kon Verstappen van zich afschudden. Bij Red Bull Racing was de tactiek en de timing voor de pitstop - van intermediates naar intermediates - wel perfect. Nog een plus: Sergio Pérez deed waarvoor hij is aangenomen: punten scoren en waar mogelijk de rivaal in de weg rijden. Hij gaf Hamilton - die door een motorwissel vanaf plek 11 startte - een zware dobber. Met twee podiumplekken was het een succesvolle trip naar Turkije voor Red Bull Racing, al had de renstal liever met de speciale witte auto in Japan gereden, zoals eigenlijk gepland.  \n  \n,,Als je het hele weekeinde in ogenschouw neemt, ben ik erg tevreden'', zei Verstappen dan ook. ,,De hele race draaide voor mij om één ding: het managen van de banden. Ik kon geen enkel moment pushen. Dus je moet wakker blijven, want het is gemakkelijk om iets fout te doen en dure plekken te verliezen. Maar zelfs met deze punten gaat het niet gemakkelijk worden de komende races.''  \n  \nBij Red Bull zagen ze in Turkije namelijk bevestigd dat Mercedes 'iets' heeft gevonden. Concreter: snelheid op het rechte stuk. ,,Ze hebben een forse stap gezet en gaan soms vijftien tot twintig kilometer per uur harder dan de rest'', zei teambaas Christian Horner. ,,Dat is voor ons te veel om in de bochten te compenseren. Wij moeten op de toppen van onze kunnen blijven in de resterende races, net als vandaag. Dus: huiswerk doen, simulaties doen en het hoofd koel houden. Race voor race.''\n\nCircuit voor Mercedes\n\nNa Monza en Sotsji bleek ook Istanbul Park, met asfalt dat nu wel grip genereerde, een circuit voor Mercedes. En dat is Austin over twee weken in theorie ook. Daarna volgen Mexico en Brazilië, banen op hoogte waar Red Bull recentelijk de overhand had. Het seizoen wordt afgesloten met twee nieuwe races (Qatar en Saoedi-Arabië) en de traditionele afsluiter in de Emiraten. ,,Een mooi seizoen, toch?'', zei Verstappen, die herhaalde geen slaap te verliezen als hij aan het einde van de rit naast de titel grijpt. ,,Maar we gaan er alles aan doen om te winnen.''  \n  \nDie relaxte benadering, ogenschijnlijk niet gespeeld, kan in de verhitte strijd van waarde zijn. Drie keer leidde Hamilton het WK, drie keer nam Verstappen die over. ,,Zo gaat het het hele seizoen al, en zo zal het blijven.'' Daardoor was zelfs een saaie race in Istanboel eigenlijk geen moment saai.","intensity":0,"negativity":0,"cluster_id":2,"similar_texts":"text113"},{"id":"32","publisher":"Trouw","date":"2021-10-11","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1377/articles/1461455/7/5","title":"Meldpunt kinderarbeid influencers op komst","text":"### Vloggen\n\nHet kabinet werkt aan een meldpunt voor kinderarbeid op sociale media. Mensen die vermoeden dat minderjarigen vaak worden ingezet om geld te verdienen als vlogger of influencer, kunnen daar aan de bel trekken. Het meldpunt moet leiden tot duidelijkere normen op dit vlak, zegt het ministerie van Sociale Zaken en Werkgelegenheid. De Inspectie van dat ministerie doet ook onderzoek naar de grenzen van vloggen voor de lol versus kinderarbeid. De bevindingen daarvan worden begin volgend jaar verwacht.","intensity":0,"negativity":0,"cluster_id":11,"similar_texts":"text158"},{"id":"33","publisher":"De Telegraaf","date":"2021-10-11","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/67e71cb76900e88fb11b821da149ebb1/web/OPS/cciobjects.json&hash=b3e792113b1d4ea292bc#/pages/8","title":"Meldpunt kinderarbeid jonge influencers","text":"Meldpunt kinderarbeid jonge influencers\n\nDEN HAAG Het kabinet werkt aan een meldpunt waar mensen melding kunnen doen als ze vermoeden dat kinderen te veel ingezet worden om geld te verdienen als vlogger of influencer. Het meldpunt moet samen met een inspectieonderzoek en „ook in gesprek met ouders, kinderen, pedagogen en bedrijven” leiden tot duidelijkere normen en regels op dit vlak, zegt het ministerie van Sociale Zaken en Werkgelegenheid.\n\nDemissionair staatssecretaris Dennis Wiersma van SZW kondigde het plan zaterdagavond aan in het televisieprogramma Kassa. Dat deed onderzoek naar kinderen die bijvoorbeeld te zien zijn in YouTube-filmpjes of Instragram-posts over hun gezinsleven. Zeker als de ouders geld verdienen als ze reclame maken voor bedrijven, kan het gezien worden als kinderarbeid, aldus het programma. Als gezinnen daarvan leven is het „gewoon werk”, voegde Wiersma daaraan toe.\n\nNaast de grenzen voor kinderen wordt ook gekeken naar de rol van ouders en de rol van bedrijven die betalen voor reclame waar kinderen in optreden. Die blijven volgens de inspectie volgens de huidige regels nog buiten schot omdat formeel niet de kinderen worden ingehuurd, maar hun ouders.","intensity":0,"negativity":0,"cluster_id":11,"similar_texts":"text211"},{"id":"34","publisher":"De Telegraaf","date":"2021-10-11","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/67e71cb76900e88fb11b821da149ebb1/web/OPS/cciobjects.json&hash=1e3f63bfc53dabee6a7b#/pages/40","title":"Neptunus slaat terug","text":"Neptunus slaat terug\n\nAmsterdam De honkballers van Curaçao Neptunus hebben een voortreffelijk weekeinde achter de rug. De ploeg uit Rotterdam heeft de Holland Series - na een 2-0 achterstand - in evenwicht gebracht door zowel op zaterdag als op zondag L&D Amsterdam te verslaan (2-0 en 2-8): 2-2. De finale om de nationale honkbaltitel (best-of-7) krijgt donderdag een vervolg, wanneer beide finalisten elkaar in Rotterdam treffen (aanvang 19.30 uur).","intensity":0,"negativity":1,"cluster_id":13,"similar_texts":"text76"},{"id":"35","publisher":"Trouw","date":"2021-10-11","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1377/articles/1461455/14/6","title":"Neptunus trekt stand gelijk in Holland Series","text":"De honkballers van Curaçao Neptunus zijn in de finale om de Nederlandse titel op gelijke hoogte gekomen met titelverdediger L&D Amsterdam: 2-2. Neptunus won de vierde ontmoeting in de Holland Series met 8-2, vooral dankzij een perfecte vierde inning, waarin ze liefst zeven punten scoorden. De vijfde wedstrijd tussen Neptunus en Amsterdam is donderdag in Rotterdam. De ploeg die als eerste vier wedstrijden wint, is de nieuwe kampioen van Nederland.","intensity":0,"negativity":0,"cluster_id":13,"similar_texts":"text171"},{"id":"36","publisher":"De Telegraaf","date":"2021-10-11","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/67e71cb76900e88fb11b821da149ebb1/web/OPS/cciobjects.json&hash=51eee0e8b2753ba5e8b2#/pages/42","title":"Opmars Jonker leidt tot zilveren EK-plak","text":"Opmars Jonker leidt tot zilveren EK-plak\n\nZeilen\n\nMaxime Jonker heeft de zilveren medaille veroverd bij het EK Laser Radial in het Bulgaarse Varna. De Nederlandse moest alleen de Poolse Agata Barwinska voor zich dulden in het eindklassement. Jonker klom naar het podium dankzij de overwinning in de afsluitende medalrace.\n\nRegerend wereldkampioene Marit Bouwmeester, die afgelopen zomer op de Olympische Spelen in Tokio het brons won in deze klasse, ontbrak tijdens deze titelstrijd. Jonker won in 2020 ook al het zilver op het WK. Op dat toernooi was het goud voor de vierde keer voor Bouwmeester.","intensity":0,"negativity":0,"cluster_id":7,"similar_texts":"text130"},{"id":"37","publisher":"Trouw","date":"2021-10-11","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1377/articles/1461455/14/5","title":"Oranje met grote cijfers voorbij Griekenland: 35-14","text":"### Handbal\n\nDe Nederlandse handbalsters hebben in de EK-kwalificatie de tweede groepswedstrijd met overmacht gewonnen. Oranje versloeg op Kreta Griekenland met 35-14. De ploeg van interim-bondscoach Monique Tijsterman leidde bij de rust al met 21-6. Oranje begon woensdag in Almere de EK-kwalificatie met een zege op Belarus: 38-27. De beste twee landen van de groep plaatsen zich voor het EK van 2022 in Slovenië, Noord-Macedonië en Montenegro.","intensity":0,"negativity":0,"cluster_id":26,"similar_texts":"text316"},{"id":"38","publisher":"De Telegraaf","date":"2021-10-11","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/67e71cb76900e88fb11b821da149ebb1/web/OPS/cciobjects.json&hash=8830fcec103368733d63#/pages/6-7","title":"over de zaak-Taghi","text":"over de zaak-Taghi\n\n6 Vragen\n\n1 Wat voor gevolgen heeft het voorbereiden van een ontsnapping voor Ridouan Taghi zelf?\n\nVoor Ridouan Taghi heeft het geen gevolgen. Een poging doen om uit de gevangenis te breken is in Nederland niet strafbaar voor de gedetineerde zelf. De logica daarachter is dat de wens om vrij te zijn zo ingebakken zit in de mens, dat ontsnappen wordt gezien als een uiting van die natuurlijke drang. Zou een gedetineerde bewakers neerslaan, dan is dat wel strafbaar. \n\nDegene die een gedetineerde helpt om uit te breken, is wél strafbaar. \n\n2 Kan Ridouan Taghi het vertrouwelijk contact met advocaten worden ontzegd als blijkt dat hij daar misbruik van heeft gemaakt? \n\nNee, dat kan niet. Dat recht is vastgelegd in wetten en regels en kan niet zomaar terzijde worden geschoven. De mogelijkheid om te overleggen met een advocaat zonder dat justitie meeluistert, is er niet voor niks. Er moet voor worden gewaakt een verdachte op voorhand als schuldige aan te wijzen, en een goede verdediging te zien als niets meer dan een hinderpaal op weg naar de veroordeling. \n\n3 Wat kunnen de gevolgen zijn voor zijn advocate in de strafzaak, Inez Weski?\n\nAls Weski niet wist wat Ridouan Taghi met zijn neef besprak, heeft dat voor haar geen gevolgen. Zij is niet verantwoordelijk voor wat een collega elders in het land (fout) zou hebben gedaan. Iets anders is de vraag hoe Taghi komt aan zoveel advocaten: één voor de strafzaak, een ander die zich bezighoudt met Taghi’s detentieomstandigheden, een advocaat voor civiele kwesties en zijn neef Youssef Taghi, die zich ’media-advocaat’ noemde. Op tegoeden van de meeste verdachten wordt hangende een strafzaak beslag gelegd, voor zover die tegoeden op te sporen zijn. Dat betekent concreet dat ook verdachten die vermoedelijk miljoenen hebben verdiend met drugshandel, recht hebben op gesubsidieerde rechtsbijstand. Daar beslist de Raad voor de Rechtsbijstand over. Als aanvragen goed zijn onderbouwd, kan de Raad bijstand door meerdere advocaten toestaan. Dat de Raad een zogeheten ’toevoeging’ verleent aan een ’media-advocaat’ lijkt uitgesloten. Hoe Taghi zijn neef betaalde voor zijn diensten zal ongetwijfeld worden onderzocht. Het is advocaten verboden om bedragen boven de 5000 euro contant te accepteren, om witwassen van crimineel geld te voorkomen. \n\n4 Minister Dekker (Rechtsbescherming) wil onderzoeken of de regels voor advocaten strenger moeten worden. Wat zijn de mogelijkheden?\n\nRegels kunnen worden aangescherpt. De vraag is of je een hele beroepsgroep én verdachten die zich wel aan de regels houden, moet duperen op basis van – tot nu toe – één incident. Het zou wel een optie kunnen zijn om voor verdachten die in de EBI vastzitten voor het zware kaliber misdrijven, een screening vooraf in te voeren voor advocaten. Dat gebeurt ook bij het Internationaal Strafhof, waar het volgens advocaat Geert-Jan Knoops niet voldoende is om een bul te hebben en affiniteit met internationaal recht. Advocaten worden ook uitgebreid gescreend op kwaliteit en integriteit. Zelf treedt Knoops sinds 2013 op bij het Internationaal Strafhof. \n\nWie ooit door een tuchtrechter is bestraft, maakt geen kans. Advocaten die door de screening komen, worden op een lijst gezet. Verdachten moeten een advocaat kiezen van die lijst. Dat beperkt de vrije keuze enigszins, hoewel die lijst bij het Strafhof enkele honderden namen telt. In Nederland zal de lijst strafadvocaten korter zijn. \n\n5 Is zo’n screening vooraf een garantie dat er nooit meer iets mis zal gaan?\n\nNee, die garantie is er nooit. Er blijft altijd een mogelijkheid dat een advocaat door de knieën gaat, onder druk wordt gezet of om een andere reden in de fout gaat. Risico’s volledig uitsluiten kan niet. Je kunt wel proberen om ze te verminderen. Een advocaat preventief uitsluiten omdat hij familie is van een verdachte kan volgens de regels niet. Er is ook geen land in Europa dat dat doet. Zelfs in Italië waar grote maffiaprocessen worden gevoerd, gebeurt dat niet. De kans is ook groot dat het Europees Hof door zo’n regel een streep zou zetten. \n\n6 Wat zijn de gevolgen voor advocaat Youssef Taghi?\n\nEerst moet worden aangetoond dat hij over de schreef is gegaan. Een advocaat is tijdens een gesprek met de deken van de Orde van Advocaten verplicht om openheid van zaken te geven, ook over informatie die onder de geheimhouding valt. De deken kan naar aanleiding van het gesprek een zogenoemd dekenbezwaar indienen bij de tuchtrechter. De kans dat Youssef Taghi openheid van zaken zal geven is trouwens klein. Hij heeft meer te vrezen dan alleen zijn professionele toekomst. De verwachting is dat de deken hem via een spoedprocedure zal laten schorsen en uiteindelijk van het tableau laat schrappen. \n\nSaskia Belleman","intensity":0,"negativity":0,"cluster_id":8,"similar_texts":"text132"},{"id":"39","publisher":"Algemeen Dagblad","date":"2021-10-11","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/26564/articles/1461451/36/1","title":"Overwinning voor ADO bijzaak","text":"### Dreigend faillissement overheerst momenteel alles in Den Haag\n\nEen tikkeltje grimmig is het al ruim voor het begin van de wedstrijd. Vanuit een bomvol uitvak nemen de fanatieke supporters van FC Den Bosch hun rivalen van ADO Den Haag voortdurend op de hak. 'ADO, waar zijn je centen?', vragen de Brabanders zich pesterig af op de melodie van 'Schatje, mag ik je foto?', van de Gebroeders Ko. Afgewisseld met 'ADO gaat failliet, olé olé'. De Den Bosch-fans wekken de indruk er niet rouwig om te zijn als de Haagse club definitief omvalt. Alsof dat een soort ultieme overwinning zou zijn in een hevige rivaliteit die al decennia lang bestaat.  \n  \nVoor het eerst sinds dertien jaar spelen de twee clubs weer eens tegen elkaar. Het zou normaal gesproken een affiche zijn waar ook de fans van ADO reikhalzend naar uit kijken. Zo vaak clashten de supportersgroepen immers al met elkaar, met name in de jaren 80 en 90. Thomas Verheydt, de oer-Haagse spits van het elftal van trainer Ruud Brood, weet er alles van. ,,Ik stond in het uitvak, de laatste keer dat ADO in Den Bosch speelde\", vertelt hij. ,,Toen escaleerde het een beetje.\"  \n  \nHet is op deze zondagmiddag overigens niet zo dat de Haagse fans op Midden-Noord helemaal geen aandacht besteden aan de verbale strijd die de bezoekers uitlokken. De harde kern van ADO heeft alleen wel wat anders aan haar hoofd, momenteel. Dat blijkt eens te meer op het moment dat de wedstrijd zes minuten onderweg is. Doelbewust getimed rollen ze op de iconische lange zijde van het Cars Jeans Stadion een groot spandoek uit. 'KNVB Mafia', staat erop. En eronder staat 'Ze kunnen onze punten afpakken, maar niet onze trots'. Droogjes verschijnt er nog een wit stuk stof met daarop '-6'.\n\nRechterrijtje\n\nOnrechtvaardig, vinden de wanhopige ADO-supporters de situatie. Hun club dreigt om te vallen. Het Haagse bestuur heeft nog steeds geen sluitende begroting ingeleverd bij de KNVB. Het heeft al twee keer geleid tot drie strafpunten en daar komen er vandaag (maandag) weer drie bij. Het resultaat is dat de best presterende ploeg van de Keuken Kampioen Divisie niet bovenaan staat, maar straks in het rechterrijtje. En daarvan geven de Haagse fans de KNVB, maar ook hun eigen directie de schuld. 'Het bestuur tegen de muur', is de tekst die vanaf de Haagse tribunes galmt.  \n  \nDe gigantische financiële problemen van ADO raken dus ook de spelers keihard. En dat voelt slecht. ,,Het is oneerlijk\", zegt Jamal Amofa erover. De 22-jarige verdediger debuteerde vorig seizoen in de eredivisie in het profvoetbal en is nu, een divisie lager, een belangrijke speler van de Haagse ploeg. ,,We voelen dit. We zouden eigenlijk eerste staan, maar ze pakken onze punten af. Onze eer kunnen ze ons alleen niet ontnemen en ik ben blij dat we de buitenwereld laten zien hoe goed we zijn. Hopelijk wordt de situatie buiten het voetballen om snel geregeld en wordt er niet nog meer van ons afgepakt.\"  \n  \nDaarmee doelt Amofa op de proflicentie van de club. Want die staat de komende weken heel nadrukkelijk op het spel. Als de financiële problemen op 1 november niet zijn opgelost, ontneemt de KNVB ADO het recht om door te gaan als betaald voetbalorganisatie. En dus smeekt het clubbestuur de Haagse gemeenteraad nu om hulp. De afgelopen maanden werd er nog nadrukkelijk gezocht naar een nieuwe clubeigenaar. Een vermogende geldschieter, eventueel een groep investeerders, het liefst van Haagse komaf moest ADO verlossen van de Chinese eigenaar. Die betaalt namelijk al een tijdje niet meer, waardoor de club nu in deze situatie zit.  \n  \nMaar tot een overname is het nog steeds niet gekomen. Om uiteenlopende redenen liepen de onderhandelingen steeds spaak. Vaak was het stadion daarbij een struikelblok. De huur die ADO jaarlijks aan Den Haag moet betalen, is vrijwel elke koopkandidaat te gortig. Waardoor de gemeente nu óf daar verandering in moet brengen óf een flink geldbedrag beschikbaar moet stellen waardoor ADO voorlopig uit de problemen is en het zichzelf kan proberen te herstructureren. De komende weken moeten uitwijzen op welke manier de Haagse club gered moet worden.  \n  \nAls het aan de supporters van FC Den Bosch ligt, gebeurt dat uiteindelijk helemaal niet. Want dan wordt ADO in ieder geval 'nooit meer kampioen', zoals ze uit volle borst zingen. Hun eigen ploeg is dit keer in ieder geval niet bij machte om zo'n Haags kampioenschap te dwarsbomen. Het eerste duel tussen beide clubs sinds 2008 eindigt in een 3-2 overwinning voor de thuisclub. Uitgerekend Thomas Verheydt maakt een hattrick. Maar niet eerder in de geschiedenis van hun onderlinge duels was de uitslag van ADO - Den Bosch zo nadrukkelijk bijzaak.","intensity":0,"negativity":0,"cluster_id":9,"similar_texts":"text177"},{"id":"40","publisher":"De Telegraaf","date":"2021-10-11","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/67e71cb76900e88fb11b821da149ebb1/web/OPS/cciobjects.json&hash=0e7abd4e2024edd9994c#/pages/40","title":"Pogacar na ’Luik’ en Tour ook beste in Lombardije","text":"Pogacar na ’Luik’ en Tour ook beste in Lombardije\n\nTadej Pogacar (l.) troeft Fausto Masnada af in de slotmeters van de Ronde van Lombardije.\n\nBERGAMO Tadej Pogacar heeft zijn enorme talent nog maar eens optimaal gebruikt in de Ronde van Lombardije. De pas 23-jarige Sloveen troefde in een sprint-a-deux de Spanjaard Fausto Masnada af. Het was alweer de dertiende seizoenszege voor de tweevoudig Tour-winnaar, die in het voorjaar ook al Luik-Bastenaken-Luik won. Met zijn overwinning in de Koers van de Vallende Bladeren haalde de debutant zijn tweede wielermonument binnen.\n\n„Het is gek om het seizoen zo te eindigen, ik ben sprakeloos”, zei Pogi. Op de flanken van de Passo di Ganda ging de Sloveen alleen op avontuur, waarop de rest moest passen. Dat gold ook voor zijn grootste rivaal en landgenoot Primoz Roglic, die uiteindelijk vierde werd. „Ik dacht dat er iemand mee zou gaan, maar het was zo’n harde race. Toen Masnada alsnog aansloot, was ik blij dat ik in de sprint nog genoeg over had. Elke zege is belangrijk, maar van deze in Lombardije droom ik al heel lang.” \n\nBeste Nederlander was Bauke Mollema, de winnaar van 2019, met een twintigste plaats. \n\nIn Parijs-Tours was Arnaud Démare de beste. De Fransman van Groupama-FDJ was in de sprint van een viertal de snelste, voor zijn landgenoot Franck Bonnamour en de Belg Jasper Stuyven, eerder dit jaar winnaar van Milaan-Sanremo. De Belg Stan Dewulf werd vierde. Op veertig seconden won de Nederlander Danny van Poppel de sprint van een eerste achtervolgende groep. \n\nMet de Ronde van Lombardije en Parijs-Tours, de laatste twee wielerkoersen van allure, was er ook meteen de officieuze afsluiting van het wielerseizoen. Onder anderen Pogacar en Roglic zullen wel al uitkijken naar donderdag. Dan wordt in Parijs het parcours van de Tour de France 2022 gepresenteerd. Al langer is bekend dat die in Kopenhagen start.","intensity":0,"negativity":1,"cluster_id":24,"similar_texts":"text78"},{"id":"41","publisher":"Trouw","date":"2021-10-11","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1377/articles/1461455/19/3","title":"Pogacar voegt zich nu al bij iconen als Merckx en Coppi","text":"### Ronde van Lombardije\n\nTadej Pogacar heeft zich op 23-jarige leeftijd al gevoegd bij de allergrootste wielrenners. Hij won dit jaar twee monumentale klassiekers én de Tour de France en dat kunnen alleen Eddy Merckx en Fausto Coppi hem nazeggen.  \n  \nHij is sinds zaterdag na Coppi, Merckx en Bernard Hinault die vierde renner ooit die na de Tour de France ook de Ronde van Lombardije wint. \"Het is te gek om het seizoen zo af te sluiten\", zei de blije Sloveen, die in de straten van Bergamo na 239 kilometer zijn Italiaanse medevluchter Fausto Masnada te snel af was in de eindsprint. \"Elke zege is belangrijk, maar het is wel waar dat ik er lang van heb gedroomd eens de Ronde van Lombardije te winnen\", zei Pogacar na zijn debuut in de herfstklassieker. Adam Yates eindigde op een kleine minuut achterstand als derde. Favoriet Primoz Roglic van Jumbo-Visma werd vierde. Bauke Mollema, in 2019 de winnaar van Lombardije, arriveerde als twintigste.  \n  \nDe Fransman Arnaud Démare won gisteren Parijs-Tours, de laatste grote koers van dit jaar. Démare, die rijdt voor Groupama-FDJ, was in de sprint van een viertal de snelste. Op 40 seconden won Danny van Poppel de sprint van een eerste achtervolgende groep.","intensity":0,"negativity":0,"cluster_id":24,"similar_texts":"text303"},{"id":"42","publisher":"De Volkskrant","date":"2021-10-11","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1382/articles/1461454/7/1","title":"Polen mag geen 'EU-paria' worden","text":"### Reportage - Pro-Europese demonstraties\n\nOf de huidige regering Polen uit de EU zal leiden, weet Paulina Furman (29) niet zeker. 'Maar diep vanbinnen ben ik er bang voor'. Daarom is ze vandaag naar het Kasteelplein in het centrum van Warschau gekomen. 'Om te laten zien dat de Polen dit niet willen. Wij zijn onze regering niet', zegt ze, terwijl de duizenden mensen om haar heen met Poolse en Europese vlaggen wapperen. Een enkeling heeft twee vlaggen liefdevol aan elkaar geknoopt. 'Wij blijven!' scandeert de massa.  \n  \nEen 'Polexit' klinkt als politieke fictie, maar voor deze demonstranten voelt het akelig dichtbij. Donderdag deed het Poolse constitutioneel hof, feitelijk een verlengstuk van de rechts-nationalistische regering, een uitspraak die een bom onder de Europese rechtsorde legde. Volgens dit gerechtshof prevaleert het Poolse recht in sommige gevallen boven het Europees recht. Het gaat dan specifiek over de hervormingen van de rechterlijke macht in Polen, waarvoor het land meermaals op de vingers is getikt door het Europees Hof in Luxemburg.  \n  \nDe regering in Warschau wil dergelijke uitspraken naast zich neer kunnen leggen. Daarmee zet ze volgens deskundigen de bijl aan de wortel van de Europese rechtsorde. Het primaat van het Europees recht is een van de fundamenten van de samenwerking tussen de lidstaten: het is niet de bedoeling dat landen een uitspraak die ze niet bevalt zomaar kunnen negeren.  \n  \nDe regering moet de uitspraak van het hof nog bekrachtigen. Als ze dat doet, zet Polen een grote stap buiten de Europese rechtsorde.\n\nHet Europese Polen\n\nIn Polen sloeg de uitspraak in als een bom. Donald Tusk, voormalig EU-president en leider van de grootste Poolse oppositiepartij Burgerplatform (PO) riep dezelfde avond nog op tot een demonstratie voor iedereen die 'het Europese Polen wil beschermen'. Alleen al in Warschau hebben 80- à 100 duizend mensen gehoor gegeven aan zijn oproep, blijkt uit cijfers van de plaatselijke autoriteiten. Een rechts-extremistische tegendemonstratie maakt veel lawaai - 'Hou je mond, domme jongen!', zegt een veteraan van de Warschause Opstand (1944) als een tegendemonstrant haar toespraak onderbreekt - maar stelt weinig voor naast de enorme groep Polen die voor de EU op de been is.  \n  \nTussen die massa staat de 67-jarige Maka Cielecka, een groot kartonnen bord in haar handen met de letter 'T'. Samen met acht anderen vormt ze het woord zostajemy ('wij blijven'). 'Ooit was Polen een gerespecteerde lidstaat van de EU. Nu zijn we een paria.' Wat er in Polen gebeurt, vindt ze 'angstaanjagend'. 'En ik ben oud genoeg om me de duistere jaren van het communisme te herinneren. Wat ik nu zie, die pure machtshonger van de regering, maakt me bang.' Ze hoopt dat het protest laat zien dat de Poolse bevolking voor de EU is.  \n  \nWant dat is zo. De statistieken verschillen licht, maar over het algemeen wil meer dan 80 procent van de Polen in de EU blijven. 53 procent van de inwoners heeft een positief beeld van de EU, slechts 8 procent een negatief beeld. In augustus steeg het aantal voorstanders van een Polexit voor het eerst in lange tijd, naar 17 procent. Maar volgens een nieuwe peiling van eind september, wil 88 procent van de Polen in de EU blijven. Ongeveer de helft van de ondervraagden is bang dat regeringspartij PiS aanstuurt op een Polexit.  \n  \nDe Poolse regering ontkent dit. Premier Mateusz Morawiecki schreef na de uitspraak: 'Polen heeft een plaats in de familie van Europese naties.' Volgens hem bevestigt de uitspraak van het hof alleen dat de Poolse grondwet boven andere rechtsbronnen gaat. De regering verwijt de oppositie dat ze het thema constant aangrijpt om stemming te maken in het land. 'Dit is al de vierde Polexit dit jaar', schamperde de onderminister van Buitenlandse Zaken op de radio. De EU is inderdaad een dankbaar onderwerp voor de Poolse oppositie, juist omdat het zo veel steun geniet onder de Poolse bevolking. Over andere thema's, zoals migratie of abortus, bestaat minder brede consensus, ook binnen de oppositie.  \n  \nDat neemt niet weg dat de Poolse regering met de uitspraak van het constitutioneel hof of hard aanstuurt op escalatie van het conflict met de EU. Brussel kaatst de bal terug door de geldkraan dicht te schroeven: het coronaherstelplan, goed voor 36 miljard euro, is nog niet goedgekeurd. Tot 2027 moet Polen ruim 125 miljard ontvangen uit de Europese begroting.  \n  \n'Natuurlijk wil ik niet dat we worden afgesneden van EU-geld', zegt demonstrant Maciej Izdychowicz (38). Hij wappert met een Poolse vlag, naast hem wappert een vriend met een EU-vlag. Hij is 'teleurgesteld' over het jarenlange gebrek aan actie vanuit de EU. Dan maar een drastische maatregel als het opschorten van EU-geld. 'Je bent of lid van de EU of niet. Als je lid bent heb je rechten én plichten.'  \n  \n-  \n  \nPagina 12  \nCommentaar EU-lidmaatschap","intensity":0,"negativity":0,"cluster_id":25,"similar_texts":"text310"},{"id":"43","publisher":"De Volkskrant","date":"2021-10-11","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1382/articles/1461454/6/3","title":"President Taiwan vastberaden om democratie te verdedigen: 'Wij buigen niet voor China'","text":"Taiwan zal zijn verdediging blijven versterken, zodat niemand het land kan dwingen het pad te volgen dat China ervoor heeft uitgestippeld. De Taiwanese president Tsai Ing-wen heeft dit zondag gezegd in zijn toespraak ter gelegenheid van de nationale feestdag. Het land herdenkt die dag dat in 1949 de Republiek van China werd gesticht - de officiële naam van Taiwan. 'We hopen op een versoepeling van de betrekkingen tussen beide staten en zullen niet overhaast handelen. Maar er mag absoluut niet de illusie bestaan dat het Taiwanese volk onder druk zal buigen', zei Tsai Ing-wen.  \n  \nDe Chinese leider Xi Jinping drong er zaterdag nog op aan dat er een hereniging moet komen tussen China en Taiwan. 'Taiwanees separatisme is het grootste obstakel voor eenwording van het moederland. Een vreedzame hereniging is het beste voor alle Taiwanezen', aldus Xi.  \n  \nMaar Tsai laat weten daar weinig voor te voelen. 'We zullen onze nationale defensie blijven versterken en onze vastberadenheid tonen om onszelf te verdedigen. China beschouwt het eiland voor de Chinese kust als een afvallige provincie.","intensity":1,"negativity":0,"cluster_id":21,"similar_texts":"text74"},{"id":"44","publisher":"Trouw","date":"2021-10-11","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1377/articles/1461455/17/2","title":"Toussaint zwemt Nederlands record op 200 meter","text":"Kira Toussaint (27) heeft bij wereldbekerwedstrijden in Boedapest een Nederlands record gezwommen op de 200 meter rugslag (kortebaan). Ze kwam tot een tijd van 2.02,09 en pakte daarmee het record af van Sharon van Rouwendaal, die tien jaar geleden in Atlanta tot 2.02,47 kwam. Het persoonlijke record van Toussaint, die het liefst uitkomt op de 50 en 100 meter rugslag, stond op 2.02,60. Arno Kamminga won met overmacht de 200 meter schoolslag en Maaike de Waard pakte brons op de 100 meter vlinderslag.","intensity":0,"negativity":0,"cluster_id":6,"similar_texts":"text238"},{"id":"45","publisher":"De Telegraaf","date":"2021-10-11","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/67e71cb76900e88fb11b821da149ebb1/web/OPS/cciobjects.json&hash=498d49bed26161d8a944#/pages/42","title":"Toussaint: ’Wie had dat ooit gedacht?’","text":"Toussaint: ’Wie had dat ooit gedacht?’\n\nZwemmen\n\nKira Toussaint heeft bij wereldbekerwedstrijden in Boedapest een Nederlands record gezwommen op de 200 meter rugslag (kortebaan). Ze kwam tot een tijd van 2.02,09 en pakte daarmee het record af van Sharon van Rouwendaal, die tien jaar geleden in Atlanta tot 2.02,47 kwam. „Een Nederlands record op de 200 rugslag. Wie had dat ooit gedacht?”, zei de 27-jarige Toussaint, die het liefst uitkomt op de 50 en 100 meter rugslag. Het persoonlijk record van Toussaint op de 200 meter rugslag stond op 2.02,60. \n\nArno Kamminga won met overmacht de 200 meter schoolslag, in 2.02,07. Maaike de Waard zwom een persoonlijk record (57,12, brons) op de 100 meter vlinderslag.","intensity":0,"negativity":0,"cluster_id":6,"similar_texts":"text13"},{"id":"46","publisher":"Trouw","date":"2021-10-11","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1377/articles/1461455/12/5","title":"Tunesiërs betogen tegen machtsgreep","text":"Duizenden Tunesiërs zijn gisteren de straat opgegaan om te protesteren tegen de machtsgreep van president Kais Saied. De massaal opgetrommelde politie hield de demonstranten op een centrale avenue in de hoofdstad Tunis tegen.  \n  \nEen week eerder demonstreerden juist duizenden mensen om steun te betuigen aan Saied, die in juli de premier wegstuurde en het parlement buitenspel zette. Hij zette de grondwet opzij en regeert per decreet, maar ontkent dictatoriale ambities te hebben.","intensity":0,"negativity":0,"cluster_id":16,"similar_texts":"text197"},{"id":"47","publisher":"De Volkskrant","date":"2021-10-11","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1382/articles/1461454/46/5","title":"Verheydt bezorgt ADO met drie doelpunten winst en bezweert crisissfeer in Den Haag","text":"### Voetbal\n\nADO Den Haag heeft de vierde overwinning op rij geboekt in de eerste divisie. De ploeg van trainer Ruud Brood versloeg FC Den Bosch met 3-2. Thomas Verheydt maakte alle doelpunten van de thuisclub. Supporters van ADO zorgden ervoor dat de wedstrijd in de openingsfase even moest worden stilgelegd. Vanaf Midden-Noord, het vak met de fanatieke aanhang, werd vuurwerk op het veld gegooid. De fans hielden spandoeken omhoog met teksten als 'KNVB maffia' en 'Ze kunnen onze punten pakken, maar nooit onze trots'. De licentiecommissie betaald voetbal heeft ADO, dat vorig seizoen degradeerde uit de eredivisie, 6 wedstrijdpunten aftrek gegeven omdat de club de begroting niet op orde heeft. De gemeente Den Haag is bereid het noodlijdende ADO te helpen. De club moet voor 1 november een sluitende begroting of een garantstelling inleveren bij de KNVB. Gebeurt dat niet, dan dreigt de tweevoudig landskampioen zijn proflicentie te verliezen.","intensity":0,"negativity":0,"cluster_id":14,"similar_texts":"text177"},{"id":"48","publisher":"De Volkskrant","date":"2021-10-11","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1382/articles/1461454/38/2","title":"Verstappen herovert WK-leiding, ruis op de lijn tussen Mercedes en Hamilton","text":"### Formule 1 - GP Turkije\n\nGemopper en onenigheid tegenover serene rust. Als de Grand Prix van Turkije een voorbode was voor het slot van de titelstrijd tussen Max Verstappen en Lewis Hamilton, dan hoeft Verstappen zich weinig zorgen te maken. Dankzij een foutloze race, met de tweede plek als beloning, heroverde Verstappen zondag de leiding in de WK-stand. Hamilton vergooide met zijn vijfde plek juist dure punten, door ruis op de lijn tussen hem en zijn team.  \n  \nVooraf was al duidelijk dat Hamilton op het circuit nabij Istanbul een listig weekeinde wachtte. Voor de vierde keer dit seizoen besloot Mercedes zijn motor vervangen. Dat is één keer vaker dan toegestaan, waardoor hij voor straf tien plekken werd teruggezet in de startopstelling.  \n  \nHij zat zo in een vergelijkbare situatie als Verstappen een GP eerder in Rusland, die vanwege een volledige motorwissel zelfs vanaf de laatste plek startte. Verstappen eindigde in Sotsji nog als tweede. Hij werd daarbij geholpen door een fortuinlijke regenbui, maar vooral door de juiste strategie.  \n  \nHamilton wachtte in Turkije dezelfde opdracht. Op papier oogde die gemakkelijker dan Verstappens missie in Rusland: hij hoefde minder auto's in te halen en vanaf de eerste training was duidelijk dat hij in Turkije de snelste auto had. In de race bleek de pikorde hetzelfde. Geen moment had Verstappen in zijn Red Bull zicht op de zege. Valtteri Bottas domineerde in zijn Mercedes van start tot finish, ondanks de voordelen die Verstappen had met Hamiltons straf en het natte asfalt. Hamilton schoot op regenbanden als een raket door het veld. Na een kwart van de race lag hij vijfde. Voor de rest van zijn opmars was hij afhankelijk van de juiste strategie. Net zoals Verstappen in Rusland naar het podium reed door in nauw overleg met zijn team exact op het juiste moment naar regenbanden te wisselen.  \n  \nBij Hamilton ging het daar in Turkije juist mis. Toen de meeste coureurs besloten hun oude regenbanden in te wisselen voor nieuwe, onder wie Bottas en Verstappen, besloot Hamilton door te rijden. Dat was tegen de wens van zijn team; de Mercedes-monteurs stonden al op hem te wachten.  \n  \nVervolgens ontstond er een discussie over de boordradio. Mercedes vreesde dat Hamilton door de bandenslijtage in de slotronden veel plekken zou verliezen. Hamilton had het gevoel dat hij tot de finish probleemloos kon doorrijden. Er zat nauwelijks nog profiel op zijn versleten regenbanden, wat een voordeel was op het circuit dat droger was geworden. Op nieuwe banden zou het even duren voordat het profiel er weer af was gesleten, met als gevolg tragere rondetijden.  \n  \nTien ronden later stuurde Hamilton zijn Mercedes alsnog met tegenzin de pitstraat in. Hij kwam als vijfde weer het asfalt op.  \n  \nPijnlijk ook voor Hamilton was dat hij door het meningsverschil met zijn team in de snelste auto onnodig kostbare WK-punten had laten liggen. Met de derde plek was het verschil tussen Verstappen en hem één punt geweest. Nu zijn dat zes WK-punten.\n\nErgernis\n\nZodoende was de ergernis van zijn gezicht te lezen na de race. 'Ik had buiten moeten blijven', zei hij voor de camera van Ziggo Sport. Mercedes-teambaas Toto Wolff verdedigde zijn team. 'Lewis zag niet hoe langzaam hij was', zei hij tegen het Oostenrijkse Servus.  \n  \nDe opmerkingen tonen dat er voor de volgende race in de VS het nodige uitgesproken moet worden in de Mercedes-fabriek in Brackley. Verstappen en Hamilton wisselden elkaar zondag voor de vijfde keer af als WK-leider. Voor de Turkse GP zei Verstappen in een videogesprek al dat hij zichzelf niet als favoriet voor de titel beschouwde, 'want dat kun je alleen weten als je in beide auto's hebt gereden. Het allerbelangrijkste is dat we die laatste wedstrijden ook presteren. Daarna zien we het wel.' Als dat zou leiden tot de tweede plek was hij ook tevreden.  \n  \nNa de race was die mening onveranderd. 'Ja, we staan nu eerste', zei Verstappen. 'Maar ik denk wel dat we op dit moment iets te langzaam zijn.'","intensity":0,"negativity":0,"cluster_id":15,"similar_texts":"text15"},{"id":"49","publisher":"Trouw","date":"2021-10-11","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1377/articles/1461455/6/1","title":"Via Khan in Almelo werd Pakistan een kernmacht","text":"### I.M. Abdul Qadeer Khan (1936-2021)\n\nEen nationale held is hij in Pakistan: Abdul Qadeer Khan. Hij wordt geroemd als de grondlegger van het Pakistaanse kernprogramma. Met behulp van Nederlandse kennis die hij aan Pakistan doorspeelde, kon dat laatste land in de jaren negentig een kernbom ontwikkelen. Dit weekend overleed hij aan de gevolgen van een coronabesmetting. Hij werd 85 jaar.  \n  \nEen eigen kernprogramma was van geopolitiek levensbelang voor Pakistan. Alleen in het bezit van een kernwapen zou het land kunnen wedijveren met aardsrivaal India, een kernmacht. Pakistan begon met kernproeven in 1972.  \n  \nHet kernprogramma was in eerste instantie niet zo succesvol. Pas later konden geavanceerdere kernproeven worden gedaan, met behulp van kennis uit een onverwachte plek: het Nederlandse Almelo. Daar werkte Abdul Qadeer Khan in de ultracentrifugefabriek Urenco, een fabriek die uranium verrijkt.  \n  \nKhan werd geboren in koloniaal India in 1936 in een moslimfamilie. Na de breuk tussen India en Paki-stan vertrok hij met zijn ouders naar de nieuwe islamitische staat Pakistan. Hij studeerde aan verschillende Europese universiteiten en belandde in de jaren zeventig bij Urenco.  \n  \nBij de ultracentrifugefabriek werkte Khan samen met atoomgeleerde Frits Veerman. Die begon al snel te vermoeden dat Khan niet louter uit nieuwsgierigheid geïnteresseerd was in de techniek die werd gebruikt bij Urenco.  \n  \nMaar toen Veerman zijn zorgen over Khan uitte bij de autoriteiten, werd hij niet geloofd. Sterker nog, hij verloor zelf zijn baan. Uiteindelijk werd hij vorig jaar in ere hersteld door het Huis van Klokkenluiders. Veerman overleed in februari van dit jaar.  \n  \nIn Nederland leken de spionagepraktijken ook voor Khan op een gegeven moment gevolgen te hebben. In de jaren tachtig veroordeelde de rechtbank hem tot vier jaar cel. Maar tot brommen in een Nederlandse gevangenis kwam het voor Khan nooit; het vonnis moest twee jaar later weer teniet worden gedaan vanwege een vormfout.  \n  \nIn de afgelopen decennia werd steeds meer bekend over Khans verdere spionageactiviteiten. Pakistan was namelijk niet het enige land is waar Khan atoomkennis aan overdroeg. Zo leek de techniek waarmee Noord-Korea in 2006 een nucleair wapen testte verrassend veel op die van Pakistan, ook al ontkende dat land Pyongyang te hebben geholpen. Ook Iran zou kennis van Khan gekocht hebben.  \n  \nKhan kreeg in Pakistan huisarrest opgelegd. Na enkele jaren verleende de regering hem gratie, tot grote onvrede van bijvoorbeeld de Amerikaanse regering. Volgens de Amerikanen gold Khan nog steeds als een veiligheidsrisico. Khan zelf betuigde op de Pakistaanse tv uitgebreid spijt van het lekken van nucleaire kennis; in 2013 zei hij dat hij had gehandeld in opdracht van de toenmalige premier Benazir Bhutto.  \n  \nKhans hulp aan de nucleaire programma's van andere landen lijkt nu zijn nalatenschap ook definitief niet te kunnen deren. De Pakistaanse premier Imran Khan noemde hem dit weekend een 'nationaal icoon'. Khan is gistermiddag begraven in de Faisal Moskee in Islamabad, zoals hij zelf wenste.","intensity":0,"negativity":0,"cluster_id":26,"similar_texts":"text25"},{"id":"50","publisher":"Algemeen Dagblad","date":"2021-10-11","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/26564/articles/1461451/35/1","title":"Vijfde toernooi-zege Griekspoor","text":"Tallon Griekspoor heeft het challengertoernooi van Napels op zijn naam geschreven. Hij versloeg in de finale de Italiaan Andrea Pellegrino in twee sets: 6-3 6-2.  \n  \nVoor Griekspoor, de mondiale nummer 118, was het zijn elfde zege op rij. Hij heeft sinds zijn nederlaag op de US Open tegen Novak Djokovic niet meer verloren. Griekspoor won in Napels zijn vijfde challenger van het seizoen.","intensity":0,"negativity":0,"cluster_id":17,"similar_texts":"text77"},{"id":"51","publisher":"Trouw","date":"2021-10-11","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1377/articles/1461455/14/3","title":"Vos verslaat Brand en Betsema in eerste wereldbeker","text":"### Veldrijden\n\nMarianne Vos (34) heeft de eerste wereldbekerwedstrijd veldrijden van dit seizoen gewonnen. De Brabantse renster van Jumbo-Visma, die de afgelopen weken op de weg tweede werd bij de WK én in de eerste Parijs-Roubaix voor vrouwen, klopte wereldkampioene Lucinda Brand en Denise Betsema in de Amerikaanse stad Waterloo (Iowa). Komende week staan nog wereldbekerwedstrijden in Fayetteville (woensdag) en Iowa City (zondag) op het programma. De wereldbeker gaat daarna verder met crosses in België.","intensity":0,"negativity":1,"cluster_id":10,"similar_texts":"text60"},{"id":"52","publisher":"Trouw","date":"2021-10-11","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1377/articles/1461455/6/2","title":"Wonderkind Kurz treedt af, maar is hij ook echt weg?","text":"De Oostenrijkse kanselier Sebastian Kurz is dan toch gestruikeld over een schandaal. Zijn minister van buitenlandse zaken Alexander Schallenberg volgt hem nu op als regeringsleider, maar het ziet er niet naar uit dat het politieke wonderkind Kurz nu echt van het toneel is verdwenen.  \n  \nKurz maakte gisteren zijn aftreden bekend, nadat coalitiepartij de Groenen had gedreigd het vertrouwen in hem als regeringsleider op te zeggen.  \n  \nDe kanselier lag al enige tijd onder vuur, vanwege een justitieel onderzoek naar corruptie. Aanklagers van het openbaar ministerie maakten hem vorige week officieel tot verdachte. Daarop volgden huiszoekingen bij leden van zijn politieke team.  \n  \nHet onderzoek draait om de verdenking dat Kurz en negen partijgenoten in de periode 2016 tot 2018 een krant betaald hebben, met belastinggeld, om gemanipuleerde opiniepeilingen te publiceren. Ook zou de krant geld hebben gekregen voor positieve artikelen over de partij van Kurz. De teruggetreden premier blijft ontkennen, maar uitgelekte sms-berichten wijzen op zijn betrokkenheid.  \n  \nNadat Kurz verdachte was geworden, eisten de Groenen een persoon van 'onberispelijk' gedrag om de coalitie te redden. Ze zochten al toenadering tot oppositiepartijen om een nieuwe regering te vormen. Kurz verwees gisteren naar deze 'patstelling' en zei met zijn aftreden 'chaos' te willen voorkomen en ruimte te willen maken voor een stabiele regering.\n\nBesluiteloze coalities\n\nKurz, leider van de christendemocratische ÖVP, heeft zich steeds opgeworpen als een vernieuwer van de Oostenrijkse democratie. Die werd volgens hem veel te lang gedomineerd door besluiteloze coalities van middenpartijen. In 2017 trad hij aan als premier van een coalitie met de rechts-populistische partij FPÖ.  \n  \nKurz, destijds 31, was toen een van de jongste leiders ooit van een democratische regering. Maar het rechtse experiment kwam in 2019 ten val, toen een video uitlekte waarin FPÖ-leider Heinz-Christian Strache corrupte zaken wilde doen met een vrouw die zich voordeed als de nicht van een Russische oligarch.  \n  \nBij de verkiezingen kwam Kurz sterk terug en hij kon verder regeren, nu in een coalitie met de Groenen. Die partij sprak gisteren haar vertrouwen uit in het voortzetten van de huidige regering onder leiding van Schallenberg. \"We willen het einde van dit parlement halen\", zei Groenen-leider Sigi Maurer met een verwijzing naar de volgende verkiezingen, in 2024.  \n  \nDe carrièrediplomaat Schallenberg, nog maar kort in de politiek actief, is een vertrouweling van Kurz. De teruggetreden premier blijft bovendien aan in het parlement, als leider van de ÖVP-fractie. In die rol kan hij nog altijd grote invloed uitoefenen op het regeringsbeleid en velen verwachten dat hij in feite de touwtjes in handen houdt.\n\nAchter de schermen\n\n\"Sebastian Kurz is de kanselier achter de schermen\", zei de sociaaldemocratische fractievoorzitter Pamela Rendi-Wagner gisteren. De invloedrijke tabloid Kronen Zeitung vergeleek Kurz met de Russische president Vladimir Poetin, die in 2008 een stapje terug leek te doen en premier werd. In feite bleef Poetin aan de touwtjes trekken en vier jaar later was hij opnieuw president.  \n  \nOf Kurz ook op het hoogste niveau terug wil komen, is nog niet duidelijk. Coalitiepartner de Groenen sloot gisteren uit dat hij dat deze regeringsperiode nog zal doen. Maar weinigen verwachten dat Kurz' ambitie nu uitgedoofd is.  \n  \nPresident Alexander Van der Bellen, zelf van de Groenen, aanvaardde gisteren het terugtreden van de kanselier. Hij riep alle politici op het vertrouwen van de kiezers terug te winnen. \"Woorden alleen zijn niet genoeg. Dit kan alleen slagen met serieus en geconcentreerd werk, werk en meer werk.\"","intensity":1,"negativity":1,"cluster_id":22,"similar_texts":"text40"}]
