[{"id":"1","publisher":"NRC Handelsblad","date":"2021-12-17","url":"https://www.nrc.nl/nieuws/2021/12/16/na-decennia-van-brave-centrumpolitici-krijgt-chili-eindelijk-iets-te-kiezen-a4069314#20211217-79970-114","title":" Na decennia van brave centrumpolitici krijgt Chili eindelijk  iets te kiezen ","text":"Chili Het  voorheen  politiek gematigde Chili moet  zondag kiezen     tussen een  zeer linkse of  ultraconservatieve presidentskandidaat. Doorslaggevend wordt  de stem van  jongeren, die klaar zijn met de traditionele politiek.,In de kurkdroge decemberhitte van Santiago staat Constanza Menares op een woensdagochtend te folderen op een kruispunt naast een kerstmarkt. De Chileense veegt het zweet van haar voorhoofd, dat verborgen gaat onder een groene pet met Boric erop: de naam van haar presidentskandidaat. Als een jong stel langsloopt, springt ze ervoor en drukt hen een flyer in handen. Zij zijn de kiezers die Constanza zoekt.„De mensen die hier wonen hebben het vertrouwen in de politiek verloren”, zegt Menares (29) over Puente Alto, het stadsdeel waar ze staat. De lucht hangt als een bruine sluier over de grijze flats. „Er zijn veel problemen in deze wijken. Zowel de criminaliteit als de armoede is toegenomen. En de meeste mensen, vooral de jongeren, herkennen zichzelf niet meer in de mensen die hen vertegenwoordigen.” Bij de tweede ronde van de Chileense presidentsverkiezingen, zondag, wordt de jeugd gezien als een cruciaal kiezersblok. Tijdens de vorige twee stembusgangen kwam slechts een derde van de jongeren tussen de 18 en 29 jaar opdagen. Het waren jaren dat gematigde centrum-rechtse en centrum-linkse coalities van traditionele partijen de dienst uitmaakten in Chili. Aanstaande zondag is de keuze in de voorheen zeer stabiele Chileense politiek plots veel scherper. Tot de beslissende ronde zijn twee kandidaten doorgedrongen die hun campagne begonnen op de uitersten van het politieke spectrum: de linkse voormalig studentenleider Gabriel Boric (35) neemt het op tegen de ultraconservatief José Antonio Kast (55). Leider van studentenprotesten De afgelopen decennia bestond de Chileense politiek uit verschillende gezichten met hetzelfde verhaal, zegt Constanza Menares. „Nu zien we jonge gezichten met nieuwe energie. Dat is waar Boric voor staat en waarom ik campagne voor hem voer.”\n\nGabriel Boric maakte zijn studie niet af, ging de politiek in en werd in 2013 gekozen tot parlementslid zonder tot een traditionele partij te behoren. Vier jaar later, in 2017, werd Boric herkozen. Dit keer als onderdeel van Frente Amplio (Breed Front), een alliantie van linkse bewegingen en partijen, waaronder de communistische. Boric richt zich op progressieve thema’s: het klimaat, vrouwenrechten en sociale gelijkheid staan hoog op zijn agenda.\n\nZe is een generatiegenoot van de linkse kandidaat. In 2011 ging ook zij de straat op toen studenten in Chili massaal demonstreerden tegen de hoge kosten van het onderwijs. Die protesten werden geleid door onder anderen Gabriel Boric, met zijn kenmerkende baard. „Ik ben mij dankzij Boric gaan bemoeien met politiek. Toen hij zich kandidaat stelde, heb ik de coördinatie van zijn campagne hier in Puente Alto op me genomen. Ik stuur nu een team van vijfhonderd mensen aan”, zegt Menares. De campagne in de armere middenklassebuurt bestaat vooral uit gesprekken met buurtbewoners, de vrijwilligers gaan van deur-tot-deur. Menares somt daarbij de standpunten van Boric’ progressieve partij-alliantie op: het klimaat, vrouwenrechten en sociale gelijkheid. „Hij gaat studieschulden kwijtschelden. Hij zal zich op seksuele diversiteit richten. Hij gaat zorgen dat Chili een land is voor iedereen, waar het veilig is voor vrouwen. Met de andere kandidaat zal het voor vrouwen juist achteruitgaan qua rechten.”Die andere kandidaat is José Antonio Kast. Toen Chili in 1988 naar de stembus ging om te kiezen tussen voortzetting van de dictatuur van generaal Pinochet of een overgang naar democratie, voerde een jonge Kast campagne voor Pinochet. Zelf is Kast wars van vergelijkingen en etiketten als „extreem-rechts”. Hij omschrijft zichzelf als „een man van het volk”.Catherine Cebulj sluit zich bij die woorden aan. De 43-jarige Chileense voert óók campagne in Puente Alto, zij hangt verkiezingsposters aan lantaarnpalen op. „Kast is iemand die van nature dicht bij de mensen staat. Wat hij doet, is niet geforceerd”, zegt ze. Zijn beloftes sluiten aan bij het oplossen van de problemen van wijken als Puente Alto: veiligheid, stabiliteit en economische groei. Cebulj: „Het is niet veilig in Puente Alto. Vanwege de criminaliteit zijn mensen te bang om een eigen zaak te beginnen, zelfs om ’s nachts buiten te wandelen.” Een rechtse ‘man van het volk’Met een sterke socialemediacampagne, onder anderen op TikTok en Instagram, weet Kast jongeren goed te bereiken. Met gelikt geproduceerde video’s brengt hij zijn boodschap over: hij is de kandidaat die Chilenen weer trots maakt op hun land. Dat Kast de bloedige dictatuur van Pinochet verdedigt, maakt jongeren volgens Cebulj minder uit. „De jongeren die op Kast stemmen weten dat je het verleden niet kunt uitwissen. Maar ze willen niet vast blijven zitten in de tijd, ze willen vooruit. En ze zien dat je met Kast vooruit kan.”\n\nJosé Antonio Kast is de zoon van een Duitse vader die voor de nazi’s vocht en na de Tweede Wereldoorlog naar Chili vluchtte. Kent een lange loopbaan uiterst rechts op het politieke spectrum. Net als de Braziliaanse president Bolsonaro flirt Kast met de militaire dictatuur, in het geval van Chili die van generaal Augusto Pinochet (1973-1990). Kast belooft een hardere aanpak van criminaliteit en illegale immigratie en heeft een moreel-conservatieve agenda.\n\nVooral bij centrum-rechtse kiezers leeft angst voor een regering van Boric, wiens belangrijkste coalitiegenoot deze verkiezingen de Communistische Partij is. „Het is extreem-links. Een gevaar voor Chili. Boric doet alsof hij een nieuw links is met zijn alliantie Frente Amplio, maar als je met de communisten samenwerkt is het duidelijk: je werkt samen met dictatoriale partijen”, zegt Catherine Cebulj. „Je hoeft maar naar andere Latijns-Amerikaanse landen te kijken om te zien waar dat toe leidt: Nicaragua, Venezuela. Maar ook Argentinië, onze buren! Economisch is er niets van over. Socialisme werkt niet, omdat we allemaal verschillend zijn.”Communisme en socialisme enerzijds, fascisme en extreem-rechts anderzijds: hoewel deze in de campagne veelgebruikte politieke etiketten deels overtrokken zijn, staat zondag veel op het spel. Chili, lang een baken van stabiliteit en economische groei in de regio, werd in 2019 het toneel van massale protesten. De economie bloeide wel op papier, maar veel mensen zagen er weinig van terug. Na jaren van groeiende inkomensongelijkheid dekt een gemiddeld salaris amper nog de kosten van het dagelijks leven en zijn onderwijs en zorg voor de middenklasse onbetaalbaar geworden. Politieke midden weggevaagdAanvankelijk probeerde de zittende rechtse president Sebastián Piñera de protesten met geweld de kop in te drukken. Voor het eerst sinds het einde van de militaire dictatuur werd het leger de straat opgestuurd. Dit verhevigde de protesten alleen maar, waarna Piñera inbond. Hij stelde Chili voor om nieuwe grondwet op te stellen. Het land stemde massaal in en koos een overwegend linkse grondwetgevende vergadering, die de oude, neoliberale grondwet van Pinochet nu grondig herschrijft. Maar de Chilenen lijken meer te willen: nieuwe politici en partijen. Het aloude midden, dat vanaf de terugkeer naar de democratie, in 1990, nagenoeg alle regeringen in Chili leidde, werd in de eerste ronde van de verkiezingen weggevaagd. Een meerderheid van de Chilenen stemde vorige maand helemaal niet: krap 48 procent van de stemgerechtigde bevolking kwam opdraven. Het illustreerde wat ook opinieonderzoek uitwijst: het vertrouwen in de politiek is weg en burgers die nog stemmen, kiezen voor nieuwe kandidaten van pas opgerichte partijen.\n\nDe weduwe van de Chileense oud-dictator Augusto Pinochet, Lucía Hiriart, is donderdag overleden in Santiago, waar ze sinds de dood van haar man teruggetrokken leefde. Tijdens het regime van haar man gold ze als zeer invloedrijk. In Santiago gingen mensen de straat op om de dood te vieren van de impopulaire Hiriart, over wier leeftijd (98 of 99) onduidelijkheid bestaat.\n\n„Ik zou zeggen dat deze verkiezingen het begin van een nieuwe cyclus zijn. De grote coalities uit het centrum zijn verdwenen”, zegt Kenneth Bunker, een politiek expert die verbonden is aan de Diego Portales Universiteit. „De kandidaten zijn niet traditioneel. Kast wordt als extreem gezien, omdat hij het ministerie van Vrouwenzaken wil afschaffen, uit de VN wil stappen of klimaatverandering ontkent. Hij wordt vergeleken met Bolsonaro, Orbán en Le Pen. Toch spreekt hij ook een nieuwe generatie aan, kiezers die andere politieke codes hebben. Die zich zorgen maken over de toekomst.” Dat Boric en Kast tegenover elkaar staan in de tweede ronde betekent niet dat in het Zuid-Amerikaanse land rechts kaarsrecht tegenover links staat. Hoewel Catherine Cebulj en Constanza Menaras campagne voeren voor twee tegenpolen, beschrijven ze de stembusgang bijna precies hetzelfde. „Als er een regering komt die zijn beloften nakomt, kunnen wij als land vooruit”, zegt Cebulj. En Menares, terwijl, ze uitrust van haar folderwerk in Puente Alto: „We willen vooruitgang. Maar wel vooruitgang voor iedereen. Daar hoef je niet links of rechts voor te zijn.”\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 17 december 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 17 december 2021","intensity":1,"negativity":0,"cluster_id":31,"similar_texts":"text416"},{"id":"2","publisher":"Trouw","date":"2021-12-17","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1435/articles/1501969/30/1","title":"'Er klinkt zoveel negativiteit over de Jeugdbescherming. Dat is niet terecht.'","text":"### Jeugdzorg interview\n\nHet is een negatieve spiraal, zegt Ruud Brinkman, bestuurder bij Jeugdbescherming Overijssel. De snelheid waarmee medewerkers bij zijn organisatie vertrekken, is niet bij te benen met het aantrekken van nieuwe krachten. Ondertussen is het ziekteverzuim in het afgelopen jaar opgelopen tot 9 procent. \"Ik weet nu al: in januari is dat percentage weer hoger. Hoe meer mensen vertrekken of niet inzetbaar zijn, hoe meer de werkdruk bij de andere medewerkers toeneemt. Je kunt in dit werk niet even zeggen: dan maar niet.\"  \n  \nClaire Vlug, Brinkmans collega bij Jeugdbescherming Amsterdam, die ook bij het gesprek is aangeschoven, herkent het verhaal. In de Randstad zijn personeelsproblemen bij de instellingen die onder meer verantwoordelijk zijn voor de uithuisplaatsingen van kinderen, al langer nijpend. \"Ik durf het bijna niet te zeggen, maar onder de jeugdbeschermers ligt ons ziekteverzuim op 11 procent. Daar zitten veel langdurig zieken tussen. Ondertussen komen we een kleine twintig collega's tekort.\"  \n  \nDit soort cijfers zijn de reden dat de veertien jeugdbeschermingsorganisaties van Nederland de politiek oproepen in te grijpen. In crisis is het stelsel al langer, maar inmiddels is de situatie onhoudbaar, schrijven de instellingen. Daarom moeten er op 'de kortst mogelijke termijn' maatregelen komen. \"Dat zijn we niet alleen aan onze jeugdbeschermers verplicht, maar bovenal aan de kinderen, jongeren en gezinnen die ernstig knel zitten\", staat in een brief aan demissionair minister voor rechtsbescherming, Sander Dekker.\n\nHoe ziet een onhoudbare situatie eruit?\n\nRuud Brinkman: \"Jeugdbeschermers hebben heel veel gezinnen onder hun hoede. Het kan gaan om wel twintig, soms 25 kinderen. In de praktijk betekent dit dat zij per kind zes tot acht uur per maand te besteden hebben. Als je kijkt naar de complexiteit van de problemen waar veel van deze gezinnen mee te maken hebben, vechtscheidingen bijvoorbeeld, dan is er veel meer tijd nodig.  \n  \n\"Zo waren vorige week bij ons twee jeugdbeschermers twee weken lang bijna fulltime bezig om te voorkomen dat kinderen uit huis werden geplaatst. Het ging om een gezin dat uit huis gezet dreigde te worden. Met veel moeite is een uithuisplaatsing voorkomen, maar die collega's konden twee weken lang hun tijd niet aan andere dossiers besteden. En er zijn ook geen andere collega's beschikbaar die het kunnen opvangen. Dat schuurt gigantisch en doet veel mensen pijn.\"  \n  \nClaire Vlug: \"Wij voeren met elke jeugdbeschermer die vertrekt een exitgesprek. Bijna altijd is de ervaren werkdruk de reden dat mensen stoppen, in combinatie met het stelsel waarin ze moeten werken. In dat stelsel is er te weinig zorg beschikbaar voor kinderen en ouders, onder meer door wachtlijsten bij zorginstellingen. De jeugdbeschermers voelen zich verantwoordelijk voor kwetsbare kinderen, maar kunnen niet altijd het werk doen zoals ze dat willen doen.\"\n\nWat verwacht u van het Rijk? Meer geld?\n\nBrinkman: \"We hebben meer geld nodig om meer personeel aan te kunnen trekken en de werklast te verminderen. Maar dat is niet het enige. Er ligt een toekomstscenario voor het jeugdzorgstelsel (zie kader, red.) waar wij in hoofdlijnen achter staan en waar hard aan wordt gewerkt.\"  \n  \nVlug: \"Wat ook van belang is, is dat mensen snappen hoe mooi dit vak is. Er klinkt zoveel negativiteit over ons dat je wel gek moet zijn om hier te werken, lijkt het soms. Dat is niet terecht. Onze mensen zetten zich elke dag in voor kwetsbare kinderen, ze dragen zorg voor hun veiligheid. Natuurlijk gaan er dingen mis, maar er zijn ook positieve verhalen. Er zijn dankbare kinderen en ouders, omdat we ze geholpen hebben.\"\n\nU waarschuwt dat uw medewerkers ook te maken krijgen met bedreigingen en intimidaties. Komt dat vanuit ouders?\n\nBrinkman: \"Van ouders en het netwerk om ouders heen. Maar soms ook van mensen die zich verbonden voelen met het onderwerp. Wat er gebeurt, gaat echt je voorstellingsvermogen voorbij. Het gaat om fysieke en verbale agressie, dreigementen, intimidaties. We hebben vorig jaar een medewerkersonderzoek gedaan en daaruit bleek dat meer dan 90 procent van onze jeugdbeschermers ermee te maken heeft. Ze volgen trainingen om met agressie om te gaan. Maar waar ik nog het meeste van schrik is dat sommigen het geaccepteerd lijken te hebben. Alsof het nou eenmaal bij het werk hoort.\"\n\nVoor ouders is het weghalen van hun kind zeer ingrijpend. Het is voor te stellen dat emoties dan hoog kunnen oplopen.\n\nVlug: \"Emotie mag er zijn. Onze mensen hebben daar echt wel begrip voor. Ik begrijp best dat je een keer vloekt of schreeuwt, dat zou ik waarschijnlijk ook doen in zo'n situatie. Maar er zijn grenzen aan hoe je uiting geeft aan die boosheid. Je blijft met je poten van professionals af.\"  \n  \nDe noodkreet aan de politiek komt op een moment dat de Jeugdbescherming in het maatschappelijke debat onder een vergrootglas ligt. Directe aanleiding daarvoor is de uithuisplaatsing van minstens 1115 kinderen van ouders die te maken kregen met de toeslagenaffaire.  \n  \nBij zowel de Jeugdbescherming in Amsterdam als in Overijssel kloppen ouders aan die zeggen dat hun kinderen onterecht uit huis zijn geplaatst nadat ze de dupe werden van het ongekend harde optreden van de Belastingdienst. Die dossiers worden nu onderzocht. Zorgvuldigheid is daarbij van belang, zegt Brinkman. \"We moeten geen overhaaste beslissingen nemen. Als terugplaatsing aan de orde is, dan is het goed eerst een analyse te maken van welke ondersteuning er nodig is.\"\n\nGaat u te snel over tot uithuisplaatsingen?\n\nBrinkman: \"Ik denk dat we allemaal uithuisplaatsingen zoveel mogelijk willen voorkomen. Het is een traumatische gebeurtenis voor alle betrokken partijen. We doen dat niet zomaar. Als een kind in een onveilige situatie zit of als er sprake is van een ernstige ontwikkelingsbedreiging, dan kijken wij niet weg, maar dan grijpen we in.  \n  \n\"Wel kunnen we nog stappen zetten. Zo zouden we veel meer de samenwerking willen aangaan met andere zorgverleners, zoals de wijkteams. We kunnen dan met alle kennis de juiste afweging maken wat een gezin nodig heeft. Van zo'n situatie is nu nog geen sprake, daarvoor zijn flinke investeringen nodig.\"  \n  \nVlug: \"Het is frustrerend dat ouders en kinderen nu vanwege wachtlijsten niet altijd de zorg krijgen die ze nodig hebben. Regel je dat goed, dan kan ik me voorstellen dat er minder uithuisplaatsingen nodig zijn.\"\n\nOuders zijn bang hun kinderen kwijt te raken zodra uw organisatie om de hoek komt kijken. Die angst komt toch ergens vandaan?\n\nVlug: \"Ik werk sinds 2005 bij deze organisatie en dat imago is altijd zo geweest. Fouten die in het verleden zijn gemaakt, zoals bleek uit het rapport van de commissie-De Winter over geweld in de jeugdzorg sinds 1945, worden ons nog steeds nagedragen. Ondertussen denk ik dat de samenleving wegkijkt voor de complexe problemen binnen gezinnen waar wij mee te dealen hebben.\"\n\nOok recent nog verschijnen er rapporten die spreken over slecht knip- en plakwerk en feitelijke onjuistheden in dossiers op basis waarvan de rechter besluit of een kind uit huis wordt geplaatst. Er gaan dus nog dingen mis.\n\nVlug: \"We willen het eerlijke verhaal vertellen. Ja, er gaan ook dingen mis. We moeten ons houden aan een pittig normenkader. Dat betekent dat we onze kwaliteit doorlopend moeten toetsen. Van elk incident maken we een verslag. Wel is het zo dat als je de werkdruk voor onze mensen zo hoog laat zijn, de kans dat we van fouten leren steeds kleiner is. De tijd om te reflecteren op ons werk is er steeds minder.\"  \n  \nBrinkman: \"Op dit moment wordt de druk op onze jeugdbeschermers alleen maar groter, waardoor het risico bestaat dat er meer fouten worden gemaakt. Dat wil je voorkomen.\"\n\nIs een uithuisplaatsing wel in het belang van een kind? Kinderen zijn niet altijd beter af in een pleeggezin of een jeugdinstelling.\n\nVlug: \"Precies met dat soort vragen hebben onze mensen elke dag te maken. Besluiten over uithuisplaatsingen en ondertoezichtstellingen worden altijd in het team besproken. Het is een moreel dilemma. En juist dat maakt dit vak zo prachtig en complex.  \n  \n\"Het probleem is dat je het eigenlijk nooit goed doet. Een kind uit huis plaatsen is een heftige maatregel, maar niets doen kan ook desastreus zijn. We hebben nu een schadeclaim lopen van een jongen die ons aansprakelijk stelt voor het feit dat we hem níet uit huis hebben geplaatst. Dat komt zelden voor, maar het komt voor.\"\n\nBent u in de huidige situatie wel in staat de juiste belangenafweging te maken? U spreekt over een onhoudbare situatie, maar neemt ondertussen wel ingrijpende beslissingen\n\nVlug: \"Het is belangrijk dat dingen niet door elkaar gaan lopen. Dat gezinnen niet meteen de hulp kunnen krijgen die ze nodig hebben, betekent nog niet dat we een verkeerde beslissing maken als we vinden dat een kind uit huis moet worden geplaatst. Dat betekent dat op dat moment die maatregel nodig wordt geacht voor de veiligheid van het kind.  \n  \n\"Wel worden we geacht besluiten te nemen, terwijl we niet het mandaat hebben te werken met de juiste informatie. Informatie van psychiaters bijvoorbeeld kan ons soms helpen bij de inschatting of een situatie veilig is of niet. Maar veel informatie krijgen we niet, omdat het niet met ons gedeeld mag worden als de ouders geen toestemming geven. Daar zou iets in moeten veranderen. We zouden als betrokken hulpverleners meer samen moeten optrekken.\"\n\nNu al wordt de Jeugdbescherming door ouders als machtsblok ervaren. Als organisaties ook nog samen gaan optrekken, dan is het toch helemaal de machtige overheid tegenover de ouders?\n\nVlug: \"Als we worden gezien als machtsblok, dan doen we iets niet goed als organisatie. Dan staan we blijkbaar onvoldoende in contact met het gezin waar we mee werken. Waar wij beter in moeten worden is om gezinsplannen die we maken mede van het gezin te laten zijn. Dat ouders en kinderen invloed hebben op de manier waarop het wordt geschreven.\"  \n  \nBrinkman: \"We willen niet onze macht vergroten, we willen de juiste interventie kunnen doen. Maar de realiteit is dat er altijd een machtsverhouding zal blijven. Wij dwingen ouders om mee te werken.  \n  \n\"Het is dus de vraag of je het gevoel van een machtsblok helemaal kunt wegnemen.\"\n\nToekomstscenario\n\nHet ministerie ontwikkelde een toekomstscenario over hoe de Jeugdbescherming er over vijf tot tien jaar uit kan komen te zien. Uitgangspunt daarbij is dat het allemaal eenvoudiger moet en 'meer gezinsgericht'.  \n  \nZo krijgen kwetsbare gezinnen in de toekomst één vaste hulpverlener aangewezen. Die hulpverlener kan als dat nodig is overleggen met een nieuw op te richten Regionaal Veiligheidsteam. In dat team wordt ook de taak van de Jeugdbescherming ondergebracht.  \n  \nHoewel er brede overeenstemming is dat er iets moet veranderen, klinkt er ook kritiek op het plan. De Raad voor Strafrechtstoepassing en Jeugdbescherming (RSJ) vindt bijvoorbeeld dat meer dan nu de kinderrechten het uitgangspunt moeten zijn in het toekomstige beleid. Zo wordt helder wat een overheid mag en moet doen als het ingrijpt in het leven van een gezin. Ook vindt de RSJ dat de rechtsbescherming van ouders en kinderen beter moet worden geregeld.","intensity":0,"negativity":0,"cluster_id":15,"similar_texts":"text184"},{"id":"3","publisher":"Algemeen Dagblad","date":"2021-12-17","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27669/articles/1501966/35/4","title":"'Lege Kuip kan ook een nadeel zijn voor Ajax'","text":"### Erik ten Hag\n\nErik ten Hag betwijfelt of een Klassieker in een lege Kuip per se gunstig is voor Ajax. ,,Het kan ook een nadeel zijn\", aldus de trainer van de Amsterdammers, die stelt dat Steven Berghuis klaar is voor zijn terugkeer.  \n  \nDoor het besluit van het kabinet om de coronamaatregelen te verlengen en fans uit voetbalstadions te blijven weren, krijgt Ajax zondag tegen aartsrivaal Feyenoord niet met een kolkende Kuip van doen. Een voordeel voor de titelverdediger, zou je denken. ,,Maar dat ligt er maar net aan hoe je ermee omgaat. Die vijandigheid kan een nadeel zijn, maar ook een voordeel'', denkt Ten Hag, die Ajax juist in topduels ziet pieken. Tegen AZ ging het na een CL-zege weer eens mis (1-2). ,,Ik was boos omdat ik niet bij één, maar bij veel meer spelers de wilskracht miste om veel te brengen.\"  \n  \nHet duel in Rotterdam is vooral bijzonder voor Berghuis, die op de dag dat hij 30 jaar wordt terugkeert bij de club waar hij vijf seizoenen schitterde. Ten Hag: ,,Vanaf het moment dat hij bij ons kwam, hebben we het met hem gehad over hoe hij erin moet staan als we tegen Feyenoord spelen. De komende dagen hoeven we daar niets meer aan te doen. Steven weet wat hij moet doen.''  \n  \nWaar Berghuis wel van de partij is, is dat bij Noussair Maz-raoui nog maar de vraag. De rechtsback kampt sinds de CL-zege op Sporting (4-2) met spierklachten. ,,Ik heb ernstige twijfels of hij dit duel gaat halen'', zei Ten Hag gisteren.","intensity":0,"negativity":1,"cluster_id":24,"similar_texts":"text284"},{"id":"4","publisher":"Algemeen Dagblad","date":"2021-12-17","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27669/articles/1501966/36/1","title":"'Nations League is de beste competitie die er is'","text":"### Bondscoach Louis van Gaal blij met België als groepstegenstander in 2022\n\nVier weken na zijn val met de fiets gaat het goed met hem, meldde Louis van Gaal gisteravond. Zonder rolstoel en krukken volgde hij in Zeist voorzichtig de loting voor de Nations League. ,,Niet alles gaat al top, maar ik kan me voortbewegen. Er staat zes tot acht weken voor het herstel, ik lig goed op koers.''  \n  \nAls bondscoach hoeft hij pas in maart 2022 weer trainingen en wedstrijden te leiden. En in de Nations League zelfs pas in juni. Oranje treft daarin België, Polen en Wales. ,,Ik ben blij met België, een heel goede graadmeter voor ons'', aldus Van Gaal.   \n  \n,,Zij staan eerste op de FIFA-wereldranglijst en wij negen plekken lager. Het is altijd een momentopname, maar het geeft weer dat we allebei bij de beste tien zitten. Het zijn allemaal goede landen in de A-divisie van de Nations League, al had ik liever nog in de poule gezeten waar Duitsland nu in zit, met Engeland. Maar je treft geen enkel Jut en Jul-land en daarom vind ik de Nations League de beste competitie die er is. De EK- en WK-kwalificatie zouden ze ook in niveaus moeten opdelen. Tegen Gibraltar spelen, zoals laatst, dat brengt ons niks.''  \n  \nIn 2019 bereikte Oranje al eens de Nations League-finale (1-0 verlies tegen Portugal). In 2020 eindigde Nederland als tweede in zijn poule achter Italië. Van Gaal gaat in de derde editie weer voor de eindwinst, al zal hij een eventuele finaleronde in 2023 niet meer zelf coachen. ,,Na het WK is het welletjes geweest. En nee, ik heb geen interesse om bij de KNVB directeur topvoetbal te worden. Dat heb ik één keer geprobeerd bij Ajax, maar dat is me niet zo goed bevallen.''  \n  \nZoals bekend gaat de bondscoach Oranje in 2022 een ander spelsysteem aanmeten. Hij noemt het vanaf nu 1-3-4-3. ,,Omdat dat aanvallender klinkt dan met vijf achterin. Dat is de fout die ik in 2014 bij het WK maakte, dat ik het 1-5-3-2 noemde. Zoals ik het wil uitvoeren, is het helemaal niet defensief, maar dat wordt het wel snel in de beeldvorming.''  \n  \nWat hij naar eigen zeggen moet gaan uitvinden, onder meer dus in de Nations League, is of het 1-3-4-3 wordt met twee diepe spitsen en een nummer 10, of met twee nummers 10 achter één diepe spits. Die twee 10'en kunnen ook twee naar binnen spelende buitenspelers zijn.  \n  \nVan Gaal noemde gisteravond desgevraagd Steven Berghuis als voorbeeld van een aanvaller met wie hij op papier meerdere kanten op kan. ,,In 1-3-4-3 kan Berghuis op 10 spelen én tot zijn recht komen in een bezetting met een dubbele 10. En hij kan ook een vleugelspits zijn als we terugschakelen naar 1-4-3-3. Alleen speelt hij niet meer op de flank bij Ajax.''  \n  \nDe UEFA maakt het speelschema voor de Nations League vanochtend bekend. In maart trapt Oranje het WK-jaar eerst af met twee oefeninterlands. Eén daarvan speelt Van Gaal het liefst tegen een land van een ander continent. ,,We zijn daarmee bezig, maar de FIFA doet er moeilijk over, ook door corona. Ik denk niet dat het mogelijk is.''","intensity":0,"negativity":1,"cluster_id":7,"similar_texts":"text393"},{"id":"5","publisher":"De Telegraaf","date":"2021-12-17","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/a4250b77be4f7b365355ec6aec7857ac/web/OPS/cciobjects.json&hash=f007985f5d4015f3d992#/pages/4-5","title":"’Boete coronatickets KLM helpt reizigers niet’","text":"’Boete coronatickets KLM helpt reizigers niet’\n\nEU Claim-directeur Hendrik Noorderhaven\n\nFoto ANP/HH\n\ndoor Yteke de Jong Amsterdam  Passagiers die nog geld tegoed hebben van KLM, schieten niets op met de boetes die het opgelegd zal krijgen van de Inspectie Leefomgeving en Transport (ILT).\n\nDat zegt directeur Hendrik Noorderhaven van EU Claim. „We zijn zeer verheugd, maar de vraag is of de ILT dreigt, of daadwerkelijk zal bijten. De passagiers schieten hier in ieder geval niets mee op, want een dwangsom gaat naar de staatskas. En de gedupeerde passagiers wachten nog steeds op hun geld. Onze klanten hebben nog 60.000 euro tegoed van KLM.” \n\nDonderdag werd bekend dat KLM een boete opgelegd krijgt omdat het tijdens de coronacrisis niet snel genoeg geannuleerde vliegtickets terugbetaalde. Passagiers krijgen vrijwel nooit binnen zeven dagen hun geld terug, aldus de ILT. Ook krijgen zij niet altijd de keuze aangeboden tussen geld terug of een andere vlucht. Het gaat vooral om tickets die zijn gekocht via reisbemiddelaars, waaronder het failliete D-reizen. Ook maatschappijen Cathay Pacific, Singapore Airlines en Air Arabia Maroc krijgen een boete van de ILT. De hoogte is echter nog niet bekend.\n\nKLM-topman Pieter Elbers zegt in een reactie dat KLM ’zorgvuldig’ naar de kwestie zal kijken, en dat daar ook tijd voor is. Hij zegt verder ook graag het gesprek met de ILT aan te willen gaan. Volgens Elbers zijn de laatste twee jaar bijzonder ingewikkeld geweest, maar heeft de maatschappij altijd geprobeerd om zo goed als mogelijk voor zijn klanten te zorgen. \n\nNoorderhaven laat daar geen spaan van heel. „We zullen vrijdag opnieuw contact zoeken met de directeur KLM Nederland, de heer Gerressen. Onze klanten hadden via D-reizen geboekt, maar KLM heeft het op een rechtszaak aan laten komen. Het is schandalig, gezien alle steun die ze gehad hebben van de Nederlandse belastingbetalers, die ook hun klanten zijn. Ze hadden de zaak allang kunnen schikken.”\n\nAan het begin van de coronacrisis konden de luchtvaartmaatschappijen de normale afspraken niet waarmaken. De Nederlandse reisorganisaties en luchtvaartmaatschappijen begonnen daarom met het uitgeven van vouchers, om zo de betaling uit te stellen. Na druk van de Europese Commissie moesten ze toch starten met terugbetalen. KLM heeft de vergoeding naar D-reizen teruggestort, maar die heeft dat geld nooit teruggesluisd naar de uiteindelijke klant. De luchtvaartmaatschappij liet in eerdere interviews met De Telegraaf weten dat het voldaan heeft aan de wettelijke verplichting. Het gaat bij KLM om een bedrag van 4 miljoen euro. \n\nDe luchtvaartmaatschappij kan eerst nog de eigen zienswijze overleggen en dat later het boetebedrag wordt bepaald. Wanneer is nog niet bekend. De inspectie komt met boetes ’om te voorkomen dat passagiers met lege handen blijven staan als de regels onvoldoende worden nageleefd’.","intensity":0,"negativity":0,"cluster_id":28,"similar_texts":"text9"},{"id":"6","publisher":"De Telegraaf","date":"2021-12-17","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/a4250b77be4f7b365355ec6aec7857ac/web/OPS/cciobjects.json&hash=8b9c3c84b61d95888ab5#/pages/6-7","title":"’Bolle’ Jos brein zwaar geweld’","text":"’Bolle’ Jos brein zwaar geweld’\n\nDe Belgische en de Nederlandse politie zochten in maart van dit jaar in een Antwerpse loods met speurhonden en een grondradar naar de spoorloos verdwenen Naima Jillal. Deze ’cokemakelaar’ werd niet gevonden, wel een handtas en kledingstukken.\n\nFoto Politie Landelijke Eenheid  \n\n\nNaima Jillal, wier verdwijning nog steeds een mysterie is. \n\nfoto politie\n\nDe haven van Antwerpen, volgens justitie ’werkgebied’ van Jos L. Hij zou op afstand een zeer gewelddadige operatie van Nederlandse ’uithalers’ hebben geleid om er cocaïne uit containers te halen. foto anp/hh\n\n’Bolle’ Jos L., tegen wie justitie in België een Europees aanhoudingsbevel uitvaardigde. foto politie\n\n❮❯\n\nDertigjarige L. uit Breda is volgens justitie de nieuwe nummer één van de onderwereld\n\nCoke-kopstuk\n\nDoodsbange\n\nbrandwacht springt in het water\n\n’Schieten alles plat wat beweegt’\n\nHij wordt door politie en justitie gezien als de nieuwe ’nummer 1’ na de arrestatie van Ridouan Taghi in 2019: ’Bolle’ Jos L. Slechts dertig jaar oud, maar volgens opsporingsdiensten nu al een absoluut kopstuk in de internationale cokehandel. En heer en meester in de Antwerpse haven.\n\nJohn van den Heuvel en Mick van Wely\n\nVoor het publiek is hij de grote onbekende. In de afgelopen jaren ging het vooral over de liquidatieprocessen Marengo en Eris rond moordcommando’s en tal van liquidaties die tussen 2012 en 2020 in rap tempo werden uitgevoerd.\n\nDe naam ’Bolle Jos’ viel voor het eerst in het openbaar op 23 februari dit jaar. In een uitzending van Opsporing verzocht werd hij genoemd in verband met de mysterieuze verdwijning van Naima Jillal uit Amsterdam in oktober 2019.\n\nDe vrouw was op het hoogste niveau internationaal actief als ’cokemakelaar’ en deed zaken met onder anderen Roger ’Piet Costa’ P. van de martelcontainerbende. Ze zou ter verantwoording zijn geroepen na de verdwijning van een partij cocaïne en bij een ontmoeting zijn vermoord. Dat zou zijn gebeurd in een loods waarin een grote partij cocaïne werd ontdekt. \n\n’Uithalers’\n\nMaar het is niet de enige zaak waarvoor ’Bolle’ Jos, ook wel ’Josje Breda’ genoemd, wordt gezocht. Een maand geleden, zo blijkt uit vertrouwelijke stukken in het bezit van De Telegraaf, vaardigde justitie in België een Europees aanhoudingsbevel uit voor de man die in Breda opgroeide. \n\nHij leidde volgens justitie op afstand een zeer gewelddadige operatie van Nederlandse ’uithalers’ in de haven van Antwerpen om cocaïne uit containers te halen. In de stukken van het Belgische onderzoek staat dat Jos L. en een medeverdachte uit Nederland al ’internationaal gesignaleerd staan voor andere feiten’. De operatie toont aan hoe goed de cokemaffia in de haven van Antwerpen genesteld is en hoe meedogenloos de criminelen te werk gaan.\n\nVuurwapens\n\nOp 20 augustus 2020 staat een groep Nederlandse criminelen klaar bij de uitgang van een kade in de Antwerpse haven om een partij cocaïne met een waarde van tientallen miljoenen euro’s uit een container te halen, zo valt in de stukken te lezen. Het plan is om onder dreiging van vuurwapens de vrachtwagen waarop de container staat, te kapen bij vertrek. Als de ’uithalers’ horen dat de container verplaatst is, maken ze rechtsomkeert.\n\nVier dagen later gaan de criminelen opnieuw naar de Belgian New Fruit Wharf. Ditmaal wachten ze niet af en lopen gelijk de kade op. Maar meteen komt er weer een kink in de kabel. Op de ’kaai’ staat bij de container met cocaïne een brandwacht. Aan de hand van onderschepte Pretty Good Privacy (PGP)-berichten van de verdachten is precies te volgen hoe de criminelen deze barrière wilden slechten. Het gaat om berichten van de gehackte telecomprovider Sky Ecc.\n\nOm 22.15 uur stuurt medeverdachte S. een bericht aan een beveiliger in de haven, die kennelijk in de zak zit van de criminelen: ’Taak van secu is ogen sluiten en camera’s weg’. De man antwoordt: ’Hetgeen ik kan doen straks is mijn ogen dichtdoen en niks melden’. De securityman geeft ook nog aan dat hij het meldt zodra de douane komt. ’Top meneer. Dat is super zo’, antwoordt Jos L. iets voor half elf.\n\nDan zien ze de brandwacht. De veiligheidsman spreekt van een ’groot probleem’. Jos L. antwoordt: ’Of we gijzelen die zo’, maar het liefst wil hij dat de man even ’tactisch’ wordt weggelokt. Ongeveer twee uur later verstuurt Jos L. een dreigend bericht. ’AK’s ook binnen, dus schieten alles plat wat beweegt. Dus geen fouten secu’.\n\nDe brandwacht ’Rik’ die op dat moment toezicht houdt bij een tankerschip op de kade, leest rustig een boek in zijn auto als hij plotseling wordt aangevallen door vijf mannen, zo staat in de stukken. Hij krijgt zware klappen en schoppen en wordt zo’n dertig meter over de grond gesleept naar een aantal containers die op de kade staan.\n\nNachtmerrie\n\nEén persoon houdt de doodsbange brandwacht in bedwang terwijl een andere man een van de containers probeert te openen. Dan komt een van de mannen met een plastic zak in de hand die hij over het hoofd van de brandwacht wil trekken. Die weet zich echter los te wringen en springt in het water. Pas drie kwartier later klimt hij via een trapje de kade op. De bemanning van een schip ontfermt zich over de hevig bloedende man, die in een regelrechte nachtmerrie is beland.\n\nDouane en politie ontdekken later bij de bewuste containers materiaal waarmee de bakken zijn bewerkt, zoals een slijptol. De bodem van een van de containers is open geslepen. Er wordt bijna 500 kilo coke aangetroffen, maar een deel van de drugs is volgens de onderzoekers door de uithalers meegenomen.\n\n’Bolle’ Jos L. wordt door politie en justitie gezien als het brein achter de extreem gewelddadige uithaalactie in de Antwerpse haven. Hij coördineerde dit soort acties, zo staat in het dossier, zorgt dat handlangers kogelwerende vesten en wapens hebben en ’geeft opdracht om geweld niet te schuwen’. Wanneer het misgaat stuurt L., zo staat in het dossier, uitvoerders terug om de job af te maken en anders ’dreigt hij familie te doden’.\n\nDe Federale Gerechtelijke Politie van Antwerpen deed eind november zeker twintig huiszoekingen in België en Nederland. Via het verdere onderzoek zijn ’uitvoerende, logistieke als coördinerende cellen van de grotendeels Nederlandse criminele organisatie in kaart gebracht. Informatie uit het gerechtelijk onderzoek rond Sky Ecc heeft in dit onderzoek extra materiaal opgeleverd. Onder meer de invoer van een partij cocaïne van 308 kilo van Brazilië naar Antwerpen. ’De illegale winsten die in het kader van dit dossier konden worden vastgesteld, worden berekend op zo’n 6 miljoen euro’, zo stelt de Belgische politie.\n\nVier personen zijn internationaal gesignaleerd, onder wie Jos L. Hij wordt door de Belgen onder andere verdacht van de invoer van coke. L. zou zich in Turkije bevinden, na Dubai te hebben verlaten. ’Bolle’ Jos is op dit moment de meest gezochte man van Nederland. Het OM in Nederland wil nergens op reageren. Volgens opsporingsbronnen zou hij verdachte zijn in meerdere drugsonderzoeken en verdenkt het OM hem ook van betrokkenheid van de verdwijning van Naima Jillal. De advocaat van L., Guy Weski, wil vooralsnog nergens op reageren.\n\nDe naam Rik is om privacyredenen gefingeerd.","intensity":0,"negativity":3,"cluster_id":10,"similar_texts":"text17"},{"id":"7","publisher":"De Telegraaf","date":"2021-12-17","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/a4250b77be4f7b365355ec6aec7857ac/web/OPS/cciobjects.json&hash=140155ece8ffaccd70c8#/pages/32-33","title":"’Lege Kuip niet per se voordeel’","text":"’Lege Kuip niet per se voordeel’\n\nIn mei van dit jaar heeft Ajax in de lege Kuip geen kind aan Feyenoord. De Amsterdammers zijn al kampioen, en winnen ook nog in Rotterdam: 0-3.\n\nFOTO’S ANP/HH\n\nErik ten Hag hoopt net als afgelopen seizoen als winnende trainer De Kuip te verlaten.\n\n❮❯\n\nErik ten Hag onder indruk van Feyenoord: ’Uitstekende selectie en goede trainer’\n\n’Ik heb ernstige twijfel over \n\ninzetbaarheid van Mazraoui’\n\n’Irreëel verwachtingspatroon \n\nneergezet rond Gravenberch’\n\nAMSTERDAM Erik ten Hag is er niet van overtuigd dat Ajax garen spint bij een lege De Kuip tijdens de Klassieker van zondag. „Het publiek is een factor. Dat er nu niemand is, kan voor ons een voordeel, maar óók een nadeel zijn”, zegt de Ajax-coach. „De vijandigheid is soms ook een extra motivatie.”\n\nDe trainer van Ajax verwacht in elk geval een boeiend duel, want hij is onder de indruk van Feyenoord. „Ze hebben een uitstekende selectie, een goede trainer en ze zitten in een mooi proces. We kijken er naar uit om de krachten met ze te meten”, aldus Ten Hag, die daarnaar gevraagd dieper ingaat op de kracht van de Rotterdammers. \n\n„De wil om te winnen en het geloof zijn hun sterkste punten. Dat is, denk ik, ook het grootste verschil met vorig seizoen. Kijk alleen maar naar de punten die ze in de laatste fase van de wedstrijden hebben binnengehaald. Het is een heel goed collectief.” Overigens speelde Ajax vorig seizoen ook al in een lege Kuip tegen Feyenoord, maar de 0-3 zege van destijds had geen sportief belang meer. Een week eerder waren de Amsterdammers al kampioen geworden.\n\nOm een goed resultaat te boeken, zal Ajax volgens hem een ander gezicht moeten tonen dan tegen AZ (1-2). „Ik vond het spel niet eens zo slecht. Maar ik was boos, omdat we niet de discipline opbrachten om de regels na te komen en omdat – als er iets verkeerd ging – het aan wilskracht ontbrak om de problemen op te lossen. Dat lag niet aan één speler, maar aan heel veel spelers. Het was Ajax-onwaardig, want we gaven AZ de goals op een presenteerblaadje. De spelersgroep was zelfkritisch. De spelers zagen dat ze elkaar niet hebben gesteund, waar dat wel moest.” \n\nDe kans is groot dat Ajax niet over Noussair Mazraoui kan beschikken. „Ik heb ernstige twijfel over zijn inzetbaarheid”, zegt Ten Hag. „Op dit moment schat ik in dat hij eerder niet speelt dan wel.” \n\nAls Mazraoui daadwerkelijk ontbreekt in Rotterdam, kan Ten Hag een kunstgreep uithalen door Perr Schuurs als rechter centrale verdediger op te stellen en van Jurriën Timber de gelegenheidsrechtsback te maken. De coach gaf in het verleden echter aan voorstander van één-op-één-vervangingen te zijn en daardoor valt de keuze normaal gesproken op Devyne Rensch.\n\n„Op de momenten dat hij er tegen Besiktas, Sporting Portugal en Willem II in kwam, zag ik bij Devyne duidelijk verbetering”, aldus de coach. „Tegen AZ niet, maar – voor wat het waard is – tegen Barendrecht toonde hij weer dingen die hij vorig seizoen ook etaleerde. Dát is de Rensch die we willen zien en niet de behoudende Rensch van tegen AZ.”\n\nDe pieken en dalen zijn logisch bij een 18-jarige speler. „Vorig jaar speelde hij heel onbevangen. En dan zie je vaker bij een jongen die snel kwam, dat het daarna wat minder wordt. Devyne is bezig om zich daaraan te ontworstelen en een wedstrijd als die van zondag kan hem daarbij helpen. Hij moet knokken om weer aan de goede kant van dat proces te komen.” \n\nRensch heeft in elk geval grote schoenen te vullen, want Mazraoui heeft dit seizoen een geweldige klik met Antony. Waar het op de rechterkant over het algemeen als een tierelier loopt, daar gaat het aan de linkerkant met Daley Blind, Ryan Gravenberch en Dusan Tadic stroperiger. Al plaatst Ten Hag daar wel een kanttekening bij. „Sommige wedstrijden was het aan die zijde inderdaad een stuk minder, maar thuis tegen Besiktas en Borussia Dortmund was mijn linkerkant heel erg goed. Het is wisselend.”\n\nWellicht door hun bewezen diensten lijken Blind en Tadic echter veel minder kritiek te krijgen dan Gravenberch, die bij een deel van de aanhang flink onder vuur ligt. „Of hij 19 of 25 is, doet voor mij niet ter zake”, zegt Ten Hag. „Maar ik vind dat er een irreëel verwachtingspatroon is neergezet, omdat ook hij heel snel is gekomen. Daar kan hij niet altijd aan voldoen, maar ik vind niet dat Ryan minder goed speelt dan vorig seizoen.” \n\nTen Hag rekent op een goed resultaat tegen Feyenoord. „Ik ga ervan uit dat er een superscherp elftal staat. Dat de spelers de boodschap na zondag hebben begrepen.”","intensity":0,"negativity":0,"cluster_id":24,"similar_texts":"text380"},{"id":"8","publisher":"De Telegraaf","date":"2021-12-17","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/a4250b77be4f7b365355ec6aec7857ac/web/OPS/cciobjects.json&hash=12cfea7a99bedaa436fa#/pages/24-25","title":"’Ongekend veel zieken’","text":"’Ongekend veel zieken’\n\nVerzuim\n\nHet aantal ziekmeldingen is in november met een derde gestegen in vergelijking met oktober. De stijging is in een maand tijd niet eerder zo groot geweest, melden arbodiensten ArboNed en HumanCapitalCare. Het gemiddelde verzuimpercentage steeg vorige maand naar 5,1%, volgens de arbodiensten een „uitzonderlijk hoog niveau”. Het coronavirus en de griep veroorzaakten het meeste verzuim. Het onderwijs was met een stijging van 77% meer ziekmeldingen in een maand tijd de grootste uitschieter. „Dat betekent 14 ziekmeldingen per 100 medewerkers in het onderwijs”, aldus ArboNed.","intensity":1,"negativity":1,"cluster_id":29,"similar_texts":"text391"},{"id":"9","publisher":"NRC Handelsblad","date":"2021-12-17","url":"https://www.nrc.nl/nieuws/2021/12/16/air-france-klm-kiest-voor-airbus-als-vervanging-van-boeing-toestellen-a4069312#20211217-79970-102","title":"Air France-KLM kiest voor Airbus, als vervanging van Boeing-toestellen","text":"Luchtvaart KLM en Transavia kopen honderd vliegtuigen van Airbus. En later mogelijk nog eens zestig. De keuze voor de Europese vliegtuigbouwer werd verwacht om industriepolitieke redenen.,KLM en Transavia verruilen Boeing voor Airbus. Air France-KLM, eigenaar van beide Nederlandse luchtvaartmaatschappijen, heeft honderd nieuwe toestellen voor de middellange afstand besteld bij Airbus – met een optie op nog zestig toestellen. Het zou gaan om de grootste order in de geschiedenis van de Frans-Nederlandse maatschappij. Met de aanschaf van de types A320neo en A321neo zijn vele miljarden gemoeid. De adviesprijs is circa 100 miljoen euro per vliegtuig. Maar wie een grote order plaatst krijgt over het algemeen hoge korting.Vanaf 2023 vervangt KLM zijn Boeing 737’s voor de Airbus-vliegtuigen. De Nederlandse maatschappij vliegt nu met 47 Boeing 737-toestellen naar bestemmingen in Europa. Vakantievlieger Transavia heeft 39 Boeing 737’s in Amsterdam en 50 in Parijs.Historische keuzeVoor KLM en Transavia is de keuze voor Airbus een historische. Voor beide maatschappijen was het Amerikaanse Boeing decennia favoriet. KLM vliegt al met toestellen van Airbus, Transavia nog niet. Topman Ben Smith van Air France-KLM heeft in het verleden altijd benadrukt dat de gezamenlijke inkoop van nieuwe vliegtuigen een belangrijk voordeel is van één Frans-Nederlands vliegconcern.\n\nLees ook: Hoe moet de luchtvaart duurzamer? KLM-topman Pieter Elbers aan het woord\n\nDe keuze voor Airbus, dat zijn hoofdkantoor heeft in het Franse Toulouse, werd om industriepolitieke redenen verwacht. De Franse staat steunt Air France-KLM met vele miljarden en zou niet hebben gewild dat die steun zou worden aangewend voor Amerikaanse vliegtuigen.Minder brandstofverbruikDe maatschappijen benadrukken echter vooral dat de nieuwe toestellen veel minder brandstof verbruiken (en minder kooldioxide uitstoten) dan toestellen van de huidige generatie. Bovendien zouden de vliegtuigen veel stiller zijn. De A320neo en A321neo vervoeren 150 tot 194 passagiers. Een overstap naar een andere vliegtuigbouwer heeft grote consequenties voor een maatschappij: piloten moeten opnieuw worden getraind, onderhoudsdiensten moeten geschoold. Air France-KLM maakte donderdag ook bekend dat het vier vrachtvliegtuigen van het type A350F heeft besteld. De maatschappij heeft nog eens vier toestellen in optie genomen. Luchtvracht wordt steeds populairder nu zeevracht per container nog steeds grote vertragingen kent.Nieuwe klap voor BoeingAirbus deelt met deze order een nieuwe klap uit aan zijn grote concurrent Boeing. Donderdagmorgen meldde de Europese vliegtuigfabrikant al dat het de gehele binnenlandse vloot van de Australische maatschappij Qantas gaat vervangen. Ook Singapore Airlines koos recentelijk voor Airbus.\n\nLees ook: KLM krijgt boete voor niet terugbetalen geannuleerde vliegtickets\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 17 december 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 17 december 2021","intensity":0,"negativity":1,"cluster_id":11,"similar_texts":"text175"},{"id":"10","publisher":"De Telegraaf","date":"2021-12-17","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/a4250b77be4f7b365355ec6aec7857ac/web/OPS/cciobjects.json&hash=b6bece3c8c03bbcef45f#/pages/40-41","title":"Applaus voor Golden Earring, ABBA en chansons","text":"Applaus voor Golden Earring, ABBA en chansons\n\nEr wordt volop gedacht aan George Kooymans en Golden Earring, blijkt maar weer.\n\nFoto ANP/HH\n\nMinder verrassend: Queen blijft lijstaanvoerder én hofleverancier.\n\nFoto \n\nPeter Mazel/\n\nSUNSHINE\n\n❮❯\n\nWat vertelt ’lijst der lijsten’ de Top 2000 ons over dit jaar?\n\nNoot eerder stond ’Radar love’ zo hoog\n\nDe kiezer heeft gesproken en de stemmen zijn geteld. Nadat eerder de top 10 al werd prijsgegeven (met Queen’s Bohemian rhapsody bovenaan), heeft NPO Radio 2 nu ook de rest van de Top 2000 van dit jaar bekendgemaakt. Golden Earring mag zich de morele winnaar noemen.\n\nDe Haagse rockband kondigde in februari aan te moeten stoppen. De trieste reden hiervoor: gitarist George Kooymans lijdt aan spierziekte ALS. De Top 2000-stemmers trakteert de groep nu alsnog op een schitterend slotapplaus. Met achttien nummers in de lijst mag de Earring zich voor het eerst dé Nederlandse hofleverancier noemen. Nooit eerder stond Radar love zo hoog als nu, op de zesde plek.\n\nDonderdagmiddag werd niet alleen de volledige ranglijst onthuld op Radio 2, maar ook dat Golden Earring dit jaar onderscheiden wordt met de Top 2000 Award. Met deze prijs wordt elk jaar een Nederlandse band of artiest extra in het zonnetje gezet.\n\nHet eerbetoon aan de Earring is niet het enige dat opvalt aan de lijst dit jaar. Zo zijn alle nummers van ABBA gestegen, wat natuurlijk niet los te zien is van het eerste album in veertig jaar dat de Zweedse popgroep recent uitbracht.\n\nAznavour\n\nOok chansons zitten duidelijk in de lift na het goed bekeken gelijknamige tv-programma van Matthijs van Nieuwkerk en Rob ’Snollebollekes’ Kemps. Zo is La bohème van Charles Aznavour op de 278e stek de hoogste nieuwe binnenkomer. In totaal staan er veertig procent meer chansons in de lijst dan vorig jaar.\n\nDat de dood van Peter R. De Vries veel indruk gemaakt heeft blijkt ook. Diens lievelingsnummer A whiter shade of pale van Procol Harum staat op de derde plek, vóór stamgasten bovenin als Hotel California van de Eagles en Piano man van Billy Joel. Het eveneens door De Vries geliefde Guaranteed van Eddie Vedder stijgt liefst 1321 plaatsen naar de 227e stek.\n\nBorsato\n\nDe commotie rond Marco Borsato – ook al kwam die pas deze week met de aangifte van aanranding in een stroomversnelling – heeft ertoe geleid dat hij dit jaar nog maar tien keer voorkomt in de lijst, tegen veertien noteringen vorig jaar. De hoogste daarvan, Dochters, zakt van 174 naar 224.\n\nMinder verrassend is het aanhoudende succes van Queen in de Top 2000. Niet alleen is Bohemian rhapsody al voor de achttiende keer in 23 edities als beste nummer aller tijden uitgeroepen. De band van wijlen Freddie Mercury mag zich tevens hofleveranciers noemen. Met 35 noteringen zijn ze vier keer vaker terug te vinden in de lijst dan The Beatles. Met allen 23 liedjes volgen ABBA, U2, Bruce Springsteen en The Rolling Stones op gepaste afstand.\n\nDe uitzending van de Top 2000 begint op 25 december om 0.00 uur en duurt tot Oudjaarsavond 0.00 uur. De openingsshow van dj Bart Arens is ook live te zien op NPO 3. Zoals gebruikelijk zullen de radio-uitzendingen in Beeld en Geluid in Hilversum ook live te volgen zijn via NPO 1 Extra, de website van Radio 2 en ’s nachts NPO 3. Of er publiek bij de uitzendingen aanwezig mag zijn wordt waarschijnlijk begin volgende week bekend.B.W.","intensity":0,"negativity":0,"cluster_id":26,"similar_texts":"text61"},{"id":"11","publisher":"De Telegraaf","date":"2021-12-17","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/a4250b77be4f7b365355ec6aec7857ac/web/OPS/cciobjects.json&hash=c67bf32c15cb20f62e00#/pages/26","title":"Bediende aan pomp vertrekt als ’Mr. Hertz’","text":"Bediende aan pomp vertrekt als ’Mr. Hertz’\n\nHenk van den Helder, managing director Hertz Benelux\n\nFoto Matty van Wijnbergen\n\nHenk van den Helder\n\n’Corona zwaarste crisis voor autoverhuur’\n\nHenk van den Helder (64) werkte 41 jaar bij autoverhuurder Hertz, waarvan de laatste veertien jaar als baas van Hertz Benelux. Vorig jaar werd hij voorzitter van brancheorganisatie Bovag Verhuur. Eind deze maand neemt ’Mr. Hertz’ afscheid. „Ik heb veel crises meegemaakt: 9/11, de Irakoorlog, de tsunami. Maar de coronacrisis was voor onze sector wel de zwaarste en verandert de autoverhuur voor altijd.”\n\nGert van Harskamp\n\nNog een paar afspraken heeft hij op de dag van dit interview, maar na één uur ’s middags heeft hij alle tijd. Officieel is 31 december zijn laatste werkdag en stopt Henk van den Helder als managing director van autoverhuurder Hertz Benelux, maar het afbouwen is inmiddels begonnen. „Maar ik ga echt niet stilzitten hoor. Mijn vrouw en ik zijn fervente wandelaars en houden van lange paden zoals het Pieterpad. Ook heb ik een golftas gekocht. Golfen wil ik weer oppakken. Daar had ik lang de rust niet voor in mijn hoofd. En mijn vrouw is vrijwilliger in een verzorgingstehuis, daar kan ik altijd nog ouderen met een busje rondrijden.”\n\nU blijft wel voorzitter van brancheorganisatie Bovag Verhuur. Heeft u daar wel tijd voor?\n\n„Bovag is maar één of twee dagen per week die ik zelf kan indelen, dus dat komt wel goed. Ik wil me daar meer bezighouden met kleine verhuurders. Ondernemers die echt met hun geld in het bedrijf zitten. Ik sta op een loonlijst, maar zij niet. De statuten zijn juist speciaal gewijzigd, zodat ik in 2020 voorzitter kon worden. Ik wist al dat ik de hele benoemingsperiode van drie jaar bij de Bovag waarschijnlijk niet deze functie bij Hertz zou uitoefenen. In 2019 wilde ik namelijk al stoppen als managing director, maar toen de coronacrisis uitbrak, zaten we in grote problemen. Zo kon ik het bedrijf niet verlaten.”\n\nWe zitten nog steeds midden in de coronacrisis.\n\n„Ja, en we zijn ook nog lang niet op het oude niveau. Op de luchthavens doen we nog maar 30% tot 40% van wat we deden voor de coronacrisis. En de €100 miljoen omzet die we normaal draaien, halen we nu nog niet. Dat is wel een verschil met bijvoorbeeld de aanslagen van 9/11. Toen lag het vliegverkeer wereldwijd drie weken compleet stil, maar kwam het overal daarna ook weer op gang. Problemen als de tsunami van 2004 en de Irakoorlog waren heftig, maar hadden vooral regionaal impact op onze business. Deze coronacrisis blijft maar voortduren, wereldwijd. Maar de zaken gaan echt beter en sinds juli maken we weer winst. Nu de weg weer omhooggaat, wordt het tijd om plaats te maken.”\n\nHertz Amerika was nagenoeg failliet. Ooit gevreesd dat Hertz Europa meegezogen zou worden in dat faillissement?\n\n„Als Amerika dat had gewild, dan was dat ook gebeurd. Dan waren we meegezogen. Gelukkig werden we losgekoppeld, want de Amerikaanse problemen stonden echt op zichzelf. Die chapter 11-status in de Verenigde Staten, waarbij Amerikaanse bedrijven een oplossing mogen zoeken met hun schuldeisers, is een geweldig instrument dat al veel grote Amerikaanse bedrijven heeft gered, zoals Texaco en General Motors. Ook bij Hertz in Amerika gaat het weer goed en hebben ze onlangs zelfs een order van 100.000 Tesla’s kunnen plaatsen. Het is goed dat Europa erbuiten is gehouden. Want hier kunnen we vanwege de verplichte terugkoopregeling van auto’s veel flexibeler met de vloot omgaan. Natuurlijk, hier zijn ook hele harde klappen gevallen. De vloot kromp tijdens de coronapandemie van negenduizend naar vierduizend. Dat zijn er nu trouwens alweer zesduizend. Het aantal personeelsleden is gekrompen van 240 naar 140.”\n\nDit soort maatregelen heeft u niet eerder hoeven nemen. Wat deed het met u?\n\n„Ik heb afscheid moeten nemen van mensen die altijd loyaal waren. Dat wil je niet. Ik kom uit een gezin met tien kinderen. Mijn vader was een Amsterdamse ondernemer. Hij zei altijd dat je moet handelen binnen wat je zelf fatsoenlijk vindt. Ik heb toen wel eens getwijfeld of ik niet tegen de grens van het onfatsoenlijke aanschurkte. Gelukkig kreeg ik achteraf wel te horen dat alle maatregelen nodig waren geweest.”\n\nWaar bent u trots op?\n\n„De groei die we doorgemaakt hebben, vind ik heel mooi. Sinds ik aantrad in mijn huidige functie is onze omzet verdrievoudigd.”\n\nHeeft het coronavirus de autoverhuur definitief veranderd?\n\n„Daar ben ik van overtuigd. Wij waren altijd al voor een groot deel afhankelijk van de luchthavens. Bij Hertz in de Verenigde Staten is dat zelfs 80%. Dat is hier iets minder, maar de verhouding tussen zakelijke en overige verhuur is hier 70% tegen 30% en van de zakelijke reizigers gaat een groot deel via de luchthaven. Die zakelijke luchtvaart gaat nooit meer terugkomen op het oude niveau. Ik zie het aan mezelf. Voor corona moest ik veel naar Londen, maar dat hoeft nu helemaal niet meer.”\n\nGoed nieuws voor de vakantieganger. Minder vraag van zakelijke rijders, dus die gaat minder betalen voor zijn huurauto.\n\n„De vakantieganger op Mallorca, Portugal of waar ook in Europa gaat komende zomer zeker 15% tot 20% meer betalen voor zijn huurauto. Dat heeft ermee te maken dat autofabrikanten door chip- en materialentekorten veel minder auto’s kunnen bouwen dan ze kunnen verkopen. Als zij al auto’s aan ons verkopen, zullen zij zullen veel minder bereid zijn grote kortingdeals aan te gaan, zoals gebruikelijk met grote verhuurders als Hertz. Dat betekent dat we duurder auto’s moeten kopen en die prijs moeten we doorberekenen. Daarnaast kampen ook wij met materialentekort voor onderhoud van de vloot, dus zijn er minder auto’s beschikbaar. Dat zorgt allemaal voor hogere prijzen.”\n\nMoet uw opvolger een andere type manager zijn dan u?\n\n„Ja, absoluut! Die moet veel minder letten op details. Ik ben in dit bedrijf begonnen als pompbediende en autowasser. Daardoor ben ik veel te veel verweven met de dagelijkse dingen. Ik maak me bijvoorbeeld zorgen als er tien auto’s ongebruikt op de parkeerplaats staan of als een auto stilstaat omdat er geen onderdelen voor te krijgen zijn. Dat is niet vol te houden. Mijn opvolger moet veel meer op een afstand sturen.”","intensity":0,"negativity":0,"cluster_id":12,"similar_texts":"text281"},{"id":"12","publisher":"De Volkskrant","date":"2021-12-17","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1440/articles/1501964/12/2","title":"Chinese staatshackers drongen binnen bij Nederlandse overheid dankzij wereldwijd Citrix-lek","text":"De Nederlandse overheid is tijdens de Citrix-crisis in 2020 aangevallen door een buitenlandse, aan een staat gelieerde hackgroep. Dat blijkt uit een rapport van de Onderzoeksraad voor Veiligheid (OVV). Het zou om Chinese hackers gaan, die daadwerkelijk zijn binnengedrongen.  \n  \nDe Rijksoverheid werd gewaarschuwd door de AIVD en MIVD, die de infrastructuur van deze hackgroepen in de gaten hielden. De dienst deelde de informatie pas na enkele dagen met het Nationaal Cyber Security Centrum (NCSC), aldus het rapport. De OVV onderzocht de impact van het lek in de Citrix-software. Eind 2019 werd er een kwetsbaarheid in deze veelgebruikte dienst ontdekt, waarop bedrijven en ministeries applicaties en interne programma's laten draaien. Welke organisaties binnen de Rijksoverheid zijn gehackt, is niet bekendgemaakt. \n\nWaarschuwingen\n\nCitrix is een belangrijke dienstverlener met wereldwijd ongeveer 400 duizend klanten. Medewerkers loggen in op de Citrix-omgeving en komen zo op het interne netwerk van hun organisatie. Middels de kwetsbaarheid was het voor buitenstaanders mogelijk de interne netwerken binnen te dringen, bijvoorbeeld bij het Medisch Centrum Leeuwarden. Er was niet meteen een oplossing - een patch - voorhanden, waardoor netwerken kwetsbaar waren.  \n  \nVerschillende buitenlandse hackgroepen maakten misbruik van het lek. Het NCSC adviseerde vervolgens om Citrix-servers helemaal af te sluiten, waar de Rijksoverheid, Schiphol, de energiesector en de Tweede Kamer last van hadden. Andere organisaties werden niet door het NCSC geadviseerd en bleven kwetsbaar. Uit een analyse van beveiligingsbedrijf Fox-IT bleek dat hackers een halfjaar na het lek nog bij zeker 25 Nederlandse organisaties toegang hadden.   \n  \nOVV: 'Aanvallers konden nog steeds op grote schaal digitale systemen binnendringen. Tot op de dag van vandaag hebben zij daarmee illegale toegang tot systemen en data (...) die zij op elk moment kunnen activeren met disruptieve effecten op bedrijfsprocessen, dienstverlening, privacy en veiligheid.'  \n  \nDe raad adviseert een 'centrale aanpak' om digitale dreigingen te signaleren en mogelijke slachtoffers sneller te waarschuwen. Door wettelijke beperkingen en een beperkt mandaat functioneert het Cyber Security Centrum niet goed. Daardoor bestaat het risico op serieuze ontwrichting van de maatschappij, waarschuwt de OVV.\n\nNieuw lek\n\nHet rapport komt op een moment dat een nieuw lek, in opensourcesoftware Apache Log4j, voor paniek zorgt. Het NCSC heeft daarop in het weekend van 11 en 12 december veiligheidsbedrijven bijeengeroepen voor overleg. De organisatie neemt daarmee een actievere rol dan voorheen. Die aanpak kan op veel bijval rekenen uit de cyberveiligheidswereld. Informatie over de kwetsbaarheid die het NCSC heeft geplaatst op GitHub, het onlineplatform waar software kan worden gedeeld, was dagenlang trending op de website.  \n  \nDe Onderzoeksraad wil naast een meer centrale aanpak dat fabrikanten forser investeren in de veiligheid van software door op Europees niveau kwaliteitseisen te stellen. Ook adviseert de OVV dat er één bewindspersoon komt die toeziet op digitale veiligheid. Nu is dat een verantwoordelijkheid van verschillende ministeries. De raad beveelt verder aan dat grotere bedrijven en organisaties wordt verplicht verantwoording af te leggen over de wijze waarop zij hun digitale veiligheid beheersen.","intensity":0,"negativity":0,"cluster_id":5,"similar_texts":"text121"},{"id":"13","publisher":"Trouw","date":"2021-12-17","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1435/articles/1501969/18/3","title":"Corona-uitbraak bij Real Madrid","text":"Real Madrid meldt dat ook de voetballers Marco Asensio, Gareth Bale, Andrij Loenin en Rodrygo positief zijn getest op het coronavirus. Assistent-trainer Davide Ancelotti heeft eveneens corona. Real Madrid liet woensdag al weten dat voetballers Marcelo en Luka Modric na een positieve test thuis in quarantaine zitten. Vanzelfsprekend zullen de besmette voetballers even niet in actie komen. Real Madrid is momenteel koploper in Spanje. ANP","intensity":0,"negativity":0,"cluster_id":4,"similar_texts":"text108"},{"id":"14","publisher":"Algemeen Dagblad","date":"2021-12-17","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27669/articles/1501966/35/1","title":"Coronagolf treft ook Virgil van Dijk","text":"Virgil van Dijk zit na een positieve coronatest in quarantaine. De captain van het Nederlands elftal moest het duel van zijn club Liverpool met Newcastle United (3-1) gisteren overslaan. Ook Fabinho en Jones ontbraken. Een coronagolf overspoelt momenteel het Engelse voetbal. Uit de midweekse speelronde werden vier van de tien wedstrijden afgelast. Manchester United-Brighton gaat morgen ook niet door.","intensity":0,"negativity":0,"cluster_id":17,"similar_texts":"text26"},{"id":"15","publisher":"De Telegraaf","date":"2021-12-17","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/a4250b77be4f7b365355ec6aec7857ac/web/OPS/cciobjects.json&hash=556c2e54d8b35a5de177#/pages/30-31","title":"De avond van Max","text":"De avond van Max\n\nHebbes! Max Verstappen is geen fan van gala’s, maar als beste coureur in de koningsklasse van de autosport mag de 24-jarige Nederlander natuurlijk niet op het eindejaarsfeestje van de FIA ontbreken. \n\nFoto Erik van Haren \n\nJean Todt (l.), de aftredende FIA-president, feliciteert Formule 1-wereldkampioen Max Verstappen op het podium, terwijl Red Bull-teambaas Christian Horner tevreden toekijkt. \n\nFoto ANP/HH\n\n❮❯\n\nVerstappen in Parijs officieel gekroond tot wereldkampioen Formule 1\n\nNederlander over Lewis Hamilton: ’Ik begrijp dat hij de eerste dagen na zo’n race niet blij is, maar dit hoort ook bij racen’\n\nPARIJS De woede uit het Mercedes-kamp ging vrijwel volledig langs hem heen. In Parijs stonden de schijnwerpers op de kersverse wereldkampioen in de Formule 1. Max Verstappen was de grote man tijdens het gala van de internationale autosportfederatie (FIA).\n\nDe Nederlander staat niet bekend als groot fan van rode lopers – blauw in Parijs – of gala’s. Maar vier dagen na zijn behaalde titel in Abu Dhabi is dit toch weer een mijlpaal in zijn carrière. In het Carrousel de Louvre houdt Verstappen dan eindelijk die felbegeerde bokaal voor de wereldkampioen in de Formule 1 omhoog. Een uniek moment in de Nederlandse sportgeschiedenis. \n\nDe 24-jarige coureur is deze week geleefd en kan zich nu opmaken voor een welverdiende vakantie. Hij heeft in de nacht van zondag op maandag flink feestgevierd. De dagen erna zijn er tal van mediaverplichtingen geweest, plus tussendoor op dinsdag nog ’even’ 124 rondjes op het Yas Marina Circuit tijdens een bandentest. Alsof het niets is. Na woensdag op prachtige wijze te zijn onthaald in de fabriek van Red Bull Racing in Milton Keynes, wordt hij een dag later nog eens in het zonnetje gezet door de FIA. Geflankeerd door vriendin Kelly heeft Verstappen voor de gelegenheid zijn smoking uit de kast getrokken. \n\nDe eerdere, vele prijzen die hij de afgelopen jaren heeft ontvangen vallen natuurlijk in het niet bij deze trofee. Persoonlijkheid van het Jaar, Inhaalactie van het Jaar; allemaal leuk en aardig, maar voor Verstappen draait het maar om één ding. Volgend seizoen rijdt hij niet voor niets rond met nummer 1 in plaats van zijn vertrouwde 33. Hij is apetrots op zijn wereldtitel. Het is het grote doel waar hij samen met vader Jos al die jaren naar heeft toegeleefd. De trofee krijgt hij uitgereikt door Jean Todt, op diens voorlaatste dag als president van de Fédération Internationale de l’Automobile. Volgens Todt heeft Verstappen met de titel gekregen wat hij dit jaar heeft verdiend. \n\n„Ik kan wel wat slaap gebruiken”, lacht de Nederlandse coureur. „Ik voel ook dat ik even een pauze nodig heb. Het hele jaar heb ik geprobeerd om perfect te blijven. Na de laatste race kwam alles eruit. Dinsdag was het niet makkelijk om die test nog te doen, ik voelde mijn lichaam toen wel. Net als zondag tijdens die laatste ronde, toen ik kramp kreeg. Maar begin januari ben ik er vast weer klaar voor.”\n\nEerder op de dag werd duidelijk dat Verstappen definitief wereldkampioen is, nadat Mercedes bekendmaakte dat het definitief niet in beroep gaat tegen de genomen beslissingen tijdens de seizoensfinale in Abu Dhabi. Dat betekent niet dat de woede over de acties van wedstrijdleider Michael Masi verleden tijd zijn. Zevenvoudig wereldkampioen Lewis Hamilton, verkozen tot Persoonlijkheid van het Jaar, en teambaas Toto Wolff kwamen niet opdagen in Parijs. Technische man James Allison vertegenwoordigde het team. Je zou bijna vergeten dat Mercedes ook geschiedenis heeft geschreven, door voor de achtste keer op rij de titel te grijpen bij de constructeurs. Hamilton heeft sinds de race op zondag niets van meer zich laten horen richting de buitenwacht, ook niet toen hij woensdag werd geridderd door prins Charles. Wolff houdt zelfs de optie open dat de zevenvoudig wereldkampioen er ondanks een nog twee jaar doorlopend contract mee stopt. Dat lijkt een uitspraak in de heat of the moment, want Hamilton zal er alles aan willen doen om die achtste titel te pakken en zo het record van Michael Schumacher te verbreken. \n\n„Ik begrijp dat hij de eerste dagen na zo’n race niet blij is, maar dit hoort ook bij racen. Je weet dat alles kan gebeuren, zelfs nog op het einde. Zo heeft hij zelf ook een kampioenschap kunnen winnen”, doelt Verstappen op de eerste titel van Hamilton in 2008.\n\nNaast Verstappen wordt ook Nyck de Vries officieel gekroond tot kampioen, in zijn geval in de elektrische klasse Formule E. Namens, inderdaad, Mercedes. Andere Nederlandse coureurs vielen dit jaar niet in de prijzen. Uit het langeafstandskampioenschap WEC is bijvoorbeeld alleen de winnaar in de hoogste klasse (Hypercar) present. Kampioenen Robin Frijns (LMP2) en Racing Team Nederland (Pro-Am-klasse LMP2) ontvingen opvallend genoeg geen invitatie. \n\nMaar uiteraard draait het in Parijs vooral om Verstappen, de winnaar van de pinnacle of motorsport. Hij heeft de Formule 1 samen met zijn team Red Bull een enorme impuls gegeven. Het liedje ’Super Max’ van de onvolprezen ’Pitstop Boys’ is afgelopen week wereldwijd een van de meest beluisterde nummers geweest op Spotify. \n\nOver een tijdje is ook de controverse en de boosheid uit het Britse kamp vergeten. Dan blijft nog maar één ding beklijven, namelijk dat Max Verstappen op 12 december 2021 wereldkampioen is geworden in een van de grootste sporten ter wereld. \n\n„Ja, dat voelt heel goed”, vertelt de hoofdpersoon. „Het is een lang en zwaar seizoen geweest. Het voelt geweldig dat we dit samen hebben bereikt. En de hele weg ernaartoe zal ik nooit vergeten.”","intensity":0,"negativity":0,"cluster_id":18,"similar_texts":"text226"},{"id":"16","publisher":"Trouw","date":"2021-12-17","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1435/articles/1501969/2/4","title":"De Koekkoek naar Frans Hals Museum","text":"Lidewij de Koekkoek wordt op 1 maart 2022 de nieuwe directeur van het Frans Hals Museum in Haarlem. De Koekkoek volgt Ann Demeester op, die volgend jaar directeur wordt van het Kunsthaus Zürich in Zwitserland. De Koekkoek is al vijf jaar directeur van Museum het Rembrandthuis in Amsterdam en is sinds begin dit jaar voorzitter van de Vereniging van Nederlandse Kunsthistorici. Voordat Lidewij de Koekkoek bij Museum het Rembrandthuis begon, was ze onder meer directeur van het Stedelijk Museum Alkmaar.","intensity":0,"negativity":2,"cluster_id":30,"similar_texts":"text60"},{"id":"17","publisher":"Algemeen Dagblad","date":"2021-12-17","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27669/articles/1501966/26/1","title":"Dexter kan het moorden niet laten","text":"### michael c. hall\n\nAb Zagt  \n  \nHoe vaak fans niet aan hem hebben gevraagd of Dexter ooit nog terugkeert, durft Michael C. Hall (50) zelfs bij benadering niet te schatten. Hij ervaart de voortdurende honger bij het publiek naar nog meer bloedige uitspattingen van de seriemoordenaar maar als een groot compliment. ,,Er zijn weinig acteurs die zo'n gewild personage in hun carrière hebben gespeeld. Ik beschouw dat maar als een zegen.''  \n  \nIn de nieuwe reeks heeft het personage Dexter zich tien jaar gedeisd gehouden. Hij heeft een andere naam (Jim Lindsay), woont in een afgelegen dorp ten noorden van New York, waar het eeuwig winter lijkt te zijn, verdient de kost in een winkel waar jachtartikelen (inclusief wapens in allerlei maten en soorten) worden verkocht en heeft fictieve gesprekken met zijn zuster Debra, die min of meer zijn kwade verleden en geweten vertegenwoordigt.  \n  \nVoor Hall, sprekend via een Zoomverbinding vanuit zijn werkkamer, heeft zijn personage zich in de loop der jaren positief ontwikkeld. Dexter heeft naar de mening van zijn vertolker heel veel zelfkennis opgedaan. ,,Hij beseft nu meer dan ooit dat hij een verslaafde is die voortdurend op zijn tellen moet passen. Ook weet hij dat als hij weer aan zijn oude gewoontes begint, hij ook zijn dierbaren in gevaar brengt.''  \n  \nIn de nieuwe serie is dat gevaar latent aanwezig als de (biologische) zoon van Dexter, Harrison, opeens voor zijn neus staat. Hoewel hij aanvankelijk ontkent zijn vader te zijn, gaat Dexter/Lindsay toch overstag en vertelt hij hem de waarheid. Op zijn beurt wil Harrison precies weten waarom zijn vader zijn eigen dood in scène heeft gezet.  \n  \nOf Dexter uiteindelijk toch weer aan het doden begint, is natuurlijk een kwestie van tijd. Hij kan als bloedjunkie het moorden niet laten. Probleem is het eerste slachtoffer, een strontvervelende nakomeling van de machtigste man uit de omgeving, die Dexter tot het uiterste drijft, met een voorspelbare afloop.  \n  \nVoor Hall is de terugkeer naar zijn Dexter-personage geen wanhoopsdaad. De acteur heeft over andere rollen niet te klagen gehad. ,,Ik heb een divers aantal rollen in series en het theater kunnen spelen. Sommige personages waren heel ver verwijderd van Dexter.'' Als een van zijn hoogtepunten beschouwt hij zijn aandeel als Thomas Newton in de musical Lazarus, gebaseerd op het werk van David Bowie. Zelf speelde de zanger deze rol in de speelfilm The man who fell to earth (1976). ,,Ik heb een theaterhart. In deze productie kon ik mij helemaal uitleven, zowel in New York als in Londen. ''  \n  \nOok verrassend was de tv-serie Safe, op basis van een boek van Harlan Coben, waarin Hall een weduwnaar speelt die op zoek is naar zijn verdwenen dochter. ,,Ook deze man is, net als Dexter, een getormenteerd mens. Hij zit vol zelfverwijt omdat hij zijn echtgenote op een cruciaal moment aan haar lot heeft overgelaten. Die serie is een van de beste dingen die ik sinds Dexter heb gedaan.''  \n  \nOf het vervolg, dat uit tien delen bestaat, de fans zal behagen, is voor alle betrokkenen de hamvraag. Toen de oorspronkelijke serie werd afgerond, was er onder de fans toch sprake van een kater. Het open einde beviel niet iedereen. ,,Van meet af aan was Dexter een gewaagd project. Hoe laat je de kijkers sympathie voelen voor een man die op de keper beschouwd gewoon een seriemoordenaar is? Dat het einde veel controverse opriep, hoort bij het karakter van deze reeks.''  \n  \nHet kostte Hall weinig moeite zich opnieuw in Dexter te verplaatsen. Zijn bekende, doordringende blik staat weer op scherp als hij thuis in figuurlijke zin het masker aflegt van de onderdanige winkelbediende Lindsay. Op de vraag of hij Dexter al die jaren na de serie heeft gemist, toont Hall een grijns die voor meerdere uitleg vatbaar is. ,,Wat denk je zelf?''  \n  \nDexter New Blood is vanaf 20 december te zien op NPO Plus en vanaf 3 januari op NPO 3.","intensity":0,"negativity":0,"cluster_id":6,"similar_texts":"text127"},{"id":"18","publisher":"De Telegraaf","date":"2021-12-17","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/a4250b77be4f7b365355ec6aec7857ac/web/OPS/cciobjects.json&hash=20c1bb0498de173677b9#/pages/50-51","title":"Dijkstra naar Oranjehotel","text":"Dijkstra naar Oranjehotel\n\nScheveningen Pia Dijkstra, oud-Tweede Kamerlid voor D66, wordt voorzitter van het Nationaal Monument Oranjehotel. Het gebouw in Scheveningen was in de Tweede Wereldoorlog een nazi-gevangenis, waar veel verzetsstrijders werden opgesloten. Om die reden kreeg het de geuzennaam Oranjehotel. Het rijksmonument is nu een herinneringscentrum.\n\nTot 2009 was de cellenbarak nog in gebruik als gevangenis. Toen het complex leeg kwam te staan dreigde sloop, maar na tal van acties ging dat niet door. In 2019 opende koning Willem-Alexander het herinneringscentrum.","intensity":0,"negativity":1,"cluster_id":19,"similar_texts":"text258"},{"id":"19","publisher":"De Telegraaf","date":"2021-12-17","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/a4250b77be4f7b365355ec6aec7857ac/web/OPS/cciobjects.json&hash=528627db03d6a1568e24#/pages/22-23","title":"ECB stopt coronasteun vanwege inflatie","text":"ECB stopt coronasteun vanwege inflatie\n\nPrijzen blijven stijgen, maar Lagarde durft rem niet harder in te trappen\n\n’Stoppen opkoopbeleid goed voor pensioenen’\n\nZelfs de Europese Centrale Bank (ECB) kan het niet meer ontkennen: de inflatie in de eurozone is zo hoog dat de ECB voorzichtig op de rem gaat trappen. Aan de coronasteun komt een einde, zo maakte ECB-president Christine Lagarde donderdag na de rentevergadering bekend. Maar helemaal stoppen met de economie steunen, dat durft de centrale bank nog niet aan. \n\nDorinde Meuzelaar\n\nEen heel voorzichtig stapje richting de uitgang, zo kan de uitslag van de rentevergadering het best omschreven worden. Lagarde bevestigde dat de ECB na maart 2022 stopt met het coronasteunprogramma. Dat werd aan het begin van de pandemie in het leven geroepen, en bestond uit een pot ter grootte van €1850 miljard om staatsschuld van eurolanden te kopen. Zo zorgde de ECB ervoor dat de rente op die schuld niet te hoog zou oplopen. Dat was hard nodig, want landen leenden geld om allerlei coronasteun op te tuigen. \n\nMaar vanaf medio dit jaar liep de inflatie op, en de laatste maanden is daar geen houden meer aan. In november stegen prijzen in de eurozone gemiddeld met 4,9%. Ook de komende jaren blijft de inflatie hoog. Volgens nieuwe ECB-berekeningen komt de inflatie volgend jaar op 3,2% en de jaren erna op 1,8% uit. \n\nDaarom biedt de ECB na maart 2022 geen nieuwe coronasteun meer, maar de rol van de ECB op de obligatiemarkt is hiermee niet uitgespeeld. Onder het kopje ’corona’ koopt de ECB maandelijks zo’n €60 miljard. Tegelijkertijd loopt er een ander programma van €20 miljard per maand. Bij elkaar dus zo’n €80 miljard. \n\nOm schokken in de markt na maart te voorkomen wanneer de coronasteun stopt, verdubbelt de ECB die €20 miljard naar €40 miljard. Dat wordt dan weer in stapjes afgebouwd naar €20 miljard vanaf oktober 2022. Een renteverhoging laat nog veel langer op zich wachten: pas als de teller in Frankfurt op 0 staat, kan de rente verhoogd worden. \n\nPensioenen\n\nZeker voor gepensioneerden is het uitfaseren van de obligatieprogramma’s goed nieuws, legt strateeg Thijs Knaap van pensioenuitvoerder APG uit. „Het opkopen van obligaties houdt vooral de langjarige rente laag. En dat is waar pensioenen het meeste last van hebben. Dus als dit een eerste stap is richting een exit van de ECB op de obligatiemarkt, dan is dat goed nieuws.”\n\n„Dat is allemaal behoorlijk ’duifachtig’”, zegt econoom Carsten Brzeski van ING. Een ’duif’ is centralebankenjargon voor een bankier die het beleid het liefst ruim en de rente laag houdt. Fijn voor de zuidelijke eurolanden, zodat de rente niet te hoog op hun enorme staatsschuld drukt. Minder fijn voor de centrale bankiers van Nederland en Duitsland, die vrezen voor nóg hogere inflatie door die lage rente. Zij worden ’haviken’ genoemd. \n\nVoor Nederland en Duitsland lijkt de uitkomst van de ECB-vergadering daarmee op een teleurstelling uit te lopen. Zeker aangezien de inflatie volgend jaar naar 3,2% gaat, veel hoger dan de 2% waar de ECB op stuurt. „De markt vindt dat moeilijk met elkaar te verenigen”, zegt Knaap. „Eerst liep de euro op tegenover de dollar, maar al gauw zakte dat weer in. Ook de rente op Duitse staatsobligaties, een belangrijke indicator op de financiële markten, ging op en neer.”\n\nAfbouwen\n\nOok Brzeski vindt de plannen lastig te rijmen met de inflatieverwachting. „Als je daar naar kijkt, zou je moeten afbouwen. Het kan zo gebeuren dat de inflatie volgend jaar verder stijgt, en dat ze toch sneller moeten verkrappen. Kijk maar naar het verschil tussen de verwachtingen van september en die van nu. Al heeft de ECB wel flexibiliteit ingebouwd, dus kunnen ze dan alsnog sneller verkrappen.”\n\nDe ECB is wel een stuk voorzichtiger dan andere grote centrale banken, die deze week ook vergaderden. De Amerikaanse Federal Reserve maakte woensdag bekend de rente volgend jaar misschien wel drie stappen te verhogen. De Bank of England verhoogde donderdag de rente van 0,1 naar 0,25%. \n\nHeel gek is dat verschil niet, zegt Brzeski. „In de VS is de inflatie nog veel hoger dan hier. Dat de rente in de eurozone zo lang laag blijft, is vervelend voor spaarders. Maar goed nieuws op dat vlak was ook niet te verwachten.”","intensity":0,"negativity":0,"cluster_id":16,"similar_texts":"text162"},{"id":"20","publisher":"De Volkskrant","date":"2021-12-17","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1440/articles/1501964/19/1","title":"Een extreem-rechtse leider voor Chili?","text":"### Chili - 5 Overwegingen bij de presidentsverkiezingen\n\n1\n\nEen verdeeld landschap\n\nDe meeste Chilenen wilden geen president Kast, bleek bij de eerste stemronde in november. 53 procent van de 15 miljoen stemgerechtigden bleef thuis. Van degenen die opkwamen stemde 28 procent op de extreem-rechtse kandidaat.  \n  \nKast had het geluk, zegt politicoloog Pamela Figueroa van de Universiteit van Santiago via de telefoon, dat hij kwam bovendrijven in een verdeeld politiek landschap. Gematigde rechtse partijen hielden een open voorverkiezing en kregen een kandidaat waarmee ze niet onverdeeld blij waren. Terwijl het centrum-rechtse blok verbrokkelde, legde hun voorman het af tegen Kast. In de eerste ronde haalde hij zelfs meer stemmen dan de linkse kandidaat Boric (26 procent).  \n  \n2\n\nAngst voor ruk naar (te) links\n\nMiguel Kast, de oudste van tien kinderen van de Duitse migrant Michael Kast, was een van de Chicago Boys, Chileense economen die in de VS waren gevormd door de Amerikaanse vrijemarktgoeroe Milton Friedman. Pinochet benoemde hem tot hoofd van de centrale bank. Zo werd hij een van de architecten van het neoliberale model dat de dictator Chili oplegde.  \n  \nDe vrije markt maakte van Chili zowel een welvarend als zeer ongelijk land, waarin het beste onderwijs, de beste zorg en een goed pensioen zijn voorbehouden aan een bevoorrechte minderheid. José Antonio, de jongste Kast, belooft de erfenis van zijn overleden broer veilig te stellen. Chili dankt zijn welvaart aan Pinochet, aldus de kandidaat.  \n  \nHoewel Kasts bewondering voor Pinochet veel Chilenen te ver gaat, vinden zijn waarschuwingen tegen 'het linkse gevaar' weerklank. En niet alleen onder de elite die profiteert van het systeem: ook de minderbedeelden zijn gevoelig voor zijn retoriek. Na bijna een halve eeuw zit het neoliberalisme diep ingebakken in het Chileense denken. Zijn 'communistische' opponent Boric wil Chili's rijkdom te grabbel gooien en het land veranderen in een Venezuela of Cuba, stelt Kast. In werkelijkheid bevindt Boric zich veel dichter bij het midden dan Kast.  \n  \n3\n\nVrees voor migranten\n\nIn 2020 telde Chili 1,6 miljoen nieuwkomers (op 19 miljoen inwoners), de meesten van hen Venezolanen. Kast vertolkt een stevige xenofobe onderstroom. Het welvarende (en overwegend lichter getinte) Chili is net zo bang voor (donkerder) migranten als Amerikanen en Europeanen dat zijn. Kast belooft een greppel langs de noordgrens. Op de noordelijke hoogvlakte waar de meeste migranten clandestien de grens oversteken, scoorde hij het best van alle kandidaten.  \n  \nChileens racisme richt zich ook tegen de inheemse Mapuche-volkeren die al eeuwenlang strijden voor land- en culturele rechten. Met regelmaat botsen gewapende Mapuche-milities hard met de overheid. Kast spreekt over terroristen en belooft een keiharde aanpak. In de regio Araucanía, hart van de Mapuche-strijd, boekte de extreem-rechtse kandidaat zijn beste resultaat. Hij kreeg grote steun van de 'witte' ultraconservatieve boeren.  \n  \n4\n\nGelovig land\n\nIn tegenstelling tot Jair Bolsonaro, waarmee Kast vaak wordt vergeleken, leeft de Chileen ook naar de conservatieve waarden die hij propageert. De Braziliaanse president trouwde drie keer. Kast is al dertig jaar getrouwd met de vrouw op wie hij als student verliefd werd. Ze kregen samen negen kinderen.  \n  \nHij verdedigt conservatief-christelijke overtuigingen in een tijd waarin Chili in rap tempo verandert. Protesten die begonnen in 2019 mondden uit in een referendum over Pinochets neoliberale grondwet. In de nieuwe grondwet moeten etnische en seksuele minderheden meer rechten krijgen. Een week geleden voegde Chili zich bij de twintig landen die het homohuwelijk erkennen. Grote buur Argentinië legaliseerde een jaar geleden abortus, een gebeurtenis die de Chileense feministische beweging hoop gaf.  \n  \nDriekwart van de Chilenen zegt 'zonder twijfel' te geloven in God. Voor wie de veranderingen te snel gaan, is Kast een logische keuze. Een stem op de agnost Boric, die zijn eerste politieke stappen zette in het progressieve studentenactivisme, betekent een stem voor een wereldlijker Chili.  \n  \n5\n\nDe vrees voor Kast\n\nPeilingen voorspellen desondanks een krappe meerderheid voor Boric. Al blijft het koffiedik kijken, veel hangt af van die ruime helft van de kiezers die in de eerste ronde thuisbleef. Hoe meer van die gematigde kiezers er naar de stembus komen, des te groter Boric' kansen. Bovendien heeft Chili ervaring met (centrum-)linkse presidenten - de laatste extreem-rechtse leider was Augusto Pinochet.  \n  \n'Voor Kast zal het niet zo makkelijk zijn om zijn toon nog te matigen, zijn conservatieve standpunten zijn bekend', zegt politicoloog Figueroa. 'Maar ook zijn afkeer van de Verenigde Naties.' De vrees voor Kasts extreem-rechtse ideeën is uiteindelijk groter dan die voor de linkse agenda van Boric, verwacht ze. Bovendien probeert Kast op de rem te trappen van veranderingen die de afgelopen jaren vaart hebben gekregen.  \n  \nHonderdduizenden jongeren gingen in 2019 en 2020 de straat op uit protest tegen een systeem dat de ongelijkheid in stand houdt. Eind vorig jaar stemde 80 procent van de Chilenen (opkomst ruim 50 procent) voor het schrijven van een nieuwe grondwet.  \n  \nDat was geen stem voor een linkse revolutie à la Cuba, wel voor een eerlijker Chili. Het is het Chili dat Boric voor ogen heeft, schrijft de Chileense politicoloog Robert Funk in het blad Americas Quarterly. 'Zijn plannen zijn moeilijk revolutionair te noemen. Wat hij wil, is het neoliberale systeem veranderen in een sociaal-democratisch model.'","intensity":0,"negativity":0,"cluster_id":31,"similar_texts":"text431"},{"id":"21","publisher":"Trouw","date":"2021-12-17","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1435/articles/1501969/18/5","title":"Estafettezwemsters grijpen net naast medaille","text":"De Nederlandse estafettezwemsters hebben bij de WK kortebaan in Abu Dhabi op de 4x100 meter vrije slag net naast een medaille gegrepen. Het viertal van Oranje finishte in een tijd van 3.28,86. Namens Nederland kwamen Ranomi Kromowidjojo, Marrit Steenbergen, Kim Busch en Kira Toussaint in actie.  \n  \nHet WK-goud ging naar Verenigde Staten en Canada. Beide teams finishten in een tijd van 3.28,52. Het brons was voor Zweden, dat 0,06 seconde sneller was dan Nederland met een eindtijd van 3.28,80.  \n  \n\"Dit is heel erg balen, op dit moment\", gaf Kromowidjojo ruiterlijk toe. \"Vooraf had ik onze kansen misschien wel ingeschat op een podiumplek. Maar het zou sowieso lastig worden zonder Femke Heemskerk\", doelde de meervoudig olympisch zwemkampioene op haar vertrouwde teamgenoot, die eerder deze maand in Eindhoven haar loopbaan beëindigde. \"Als je dan met zo'n klein verschil vierde wordt, is dat nooit leuk natuurlijk. Daar zijn we niet tevreden mee.\"  \n  \nBusch was ook behoorlijk teleurgesteld. \"Voor een vierde plek zijn we hier niet gekomen. Vanochtend kon ik goed door zwemmen, maar in de finale was het toch iets zwaarder op het einde. Dan moet het op de andere afstanden maar gebeuren.\"  \n  \nSteenbergen: \"0,06 seconde is echt niks. Volgens mij hebben we het allemaal supergoed gedaan. We kunnen best trots zijn op hoe we er als team stonden en hoe we hebben geknokt voor wat we waard zijn. Maar dat maakt het niet minder zuur natuurlijk.\"  \n  \nArno Kamminga plaatste zich voor de finale van de 100 meter schoolslag. Kira Toussaint en Maaike de Waard bereikten de finale op de 100 meter rugslag. Beide finales zijn vandaag.  \n  \nKamminga zette in zijn halve finale de beste tijd neer met 56,41 seconden. De zwemmer die op de Olympische Spelen in Tokio zilver won op de 100 en 200 meter, was nipt sneller dan de Amerikaan Nic Fink (56,48). ANP","intensity":0,"negativity":0,"cluster_id":14,"similar_texts":"text183"},{"id":"22","publisher":"De Telegraaf","date":"2021-12-17","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/a4250b77be4f7b365355ec6aec7857ac/web/OPS/cciobjects.json&hash=baccc2c5a6fd0a8b408a#/pages/46-47","title":"Fenna Swart doet gooi naar gemeenteraad","text":"Fenna Swart doet gooi naar gemeenteraad\n\n’Gezond verstand terug in klimaat-\n\nambities’\n\ndoor Daniel van Dam\n\nAmsterdam De schrik van Jesse Klaver en GL – antibiomassa-activist Fenna Swart – doet met de partij ST3M mee aan de gemeenteraadsverkiezingen volgend jaar.\n\nSwart werd vorig jaar landelijk bekend nadat ze in Nieuwsuur GL-leider Jesse Klaver het vuur aan de schenen legde over biomassa. Klaver had in het televisieprogramma geen overtuigend weerwoord op de kritiek van Swart die met ST3M het ’gezonde verstand’ terug wil in de Amsterdamse klimaat-ambities. Ook de relatie tussen de overheid en het bedrijfsleven moet op de schop, vindt de nieuwe partij.\n\nVooral met de energie-industrie. „Het principe deugt niet, hoe al die lobbyclubjes samenwerken met de gemeente. Dat beleid wordt eerst voorgekookt in de Stopera, en daarna met schijnparticipatie doorgeduwd. ST3M vindt dat het tijd is voor tegenmacht; burgers moeten een stem krijgen in het stadsbestuur en niet alleen lobby-organisaties.” \n\nSwart zat zelf tot 2019 in de deelraad van Oost, maar keerde de partij de rug toe uit onvrede over het partijbestuur en omdat ze fel tegen het biomassa-beleid was, dat door GL werd omarmd. De kersverse lijsttrekker vindt dat links in de hoofdstad ’al haar idealen kwijt’ is geraakt. „Mooie praatjes voor de bühne maar ondertussen een keihard liberaal beleid voor de Amsterdamse burgers.” \n\nSwart: „Wij willen herregulering van de economie, het belastingstelsel verduurzamen en grote bedrijven een eerlijke prijs laten betalen voor de grondstoffen die ze gebruiken.”","intensity":0,"negativity":1,"cluster_id":21,"similar_texts":"text274"},{"id":"23","publisher":"De Telegraaf","date":"2021-12-17","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/a4250b77be4f7b365355ec6aec7857ac/web/OPS/cciobjects.json&hash=e679e1d34f0fa450781f#/pages/12-13","title":"Fenna Swart van start met partij","text":"Fenna Swart van start met partij\n\nAntibiomassa-activist Fenna Swart werd vorig jaar bekend nadat ze GL-leider Jesse Klaver het vuur aan de schenen legde over biomassa.\n\nFoto ANP/HH\n\nGooi naar gemeenteraad\n\n’Amsterdams\n\nlinks is al \n\nhaar idealen \n\nkwijtgeraakt’\n\ndoor Daniel van Dam\n\nAmsterdam De schrik van Jesse Klaver en GL – antibiomassa-activist Fenna Swart – doet met de partij ST3M mee aan de Amsterdamse gemeenteraadsverkiezingen volgend jaar.\n\nSwart werd vorig jaar landelijk bekend nadat ze in Nieuwsuur GL-leider Jesse Klaver het vuur aan de schenen legde over biomassa. Klaver had in het televisieprogramma geen overtuigend weerwoord op de kritiek van Swart, die met ST3M het ’gezonde verstand’ terug wil in de Amsterdamse klimaat-ambities. Ook de relatie tussen de overheid en het bedrijfsleven moet op de schop, vindt de nieuwe partij.\n\nLobbyclubjes\n\nVooral met de energie-industrie. „Het principe deugt niet, hoe al die lobbyclubjes samenwerken met de gemeente. Dat beleid wordt eerst voorgekookt in de Stopera, en daarna met schijnparticipatie doorgeduwd. ST3M vindt dat het tijd is voor tegenmacht; burgers moeten een stem krijgen in het stadsbestuur en niet alleen lobby-organisaties.” \n\nSwart zat zelf tot 2019 in de deelraad van Amsterdam-Oost, maar keerde de partij de rug toe uit onvrede over het partijbestuur en omdat ze fel tegen het biomassa-beleid was, dat door GL werd omarmd. De kersverse lijsttrekker vindt dat links in de hoofdstad ’al haar idealen kwijt’ is geraakt. „Mooie praatjes voor de bühne maar ondertussen een keihard liberaal beleid voor de Amsterdamse burgers.” \n\nSwart: „Wij willen herregulering van de economie, het belastingstelsel verduurzamen en grote bedrijven een eerlijke prijs laten betalen voor de grondstoffen die ze gebruiken.”","intensity":0,"negativity":0,"cluster_id":21,"similar_texts":"text39"},{"id":"24","publisher":"De Volkskrant","date":"2021-12-17","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1440/articles/1501964/20/2","title":"FNV eist dwangsom voor taxibedrijf Uber","text":"Vakbond FNV wil dat de rechter taxibedrijf Uber alsnog een dwangsom oplegt. In september besliste de rechter dat Uber chauffeurs in dienst moest nemen. Volgens FNV heeft Uber nog geen gehoor gegeven aan dat vonnis. 'Uber zoekt keer op keer uitvluchten', zegt FNV-bestuurder Amrit Sewgobind. Uber zegt 'volop' bezig te zijn met de uitvoering van het vonnis, ook al willen de meeste chauffeurs volgens het bedrijf niet in dienst.","intensity":1,"negativity":0,"cluster_id":1,"similar_texts":"text103"},{"id":"25","publisher":"De Telegraaf","date":"2021-12-17","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/a4250b77be4f7b365355ec6aec7857ac/web/OPS/cciobjects.json&hash=d20904063c86ca2facb4#/pages/22-23","title":"FNV wil alsnog dwangsom voor Uber","text":"FNV wil alsnog dwangsom voor Uber\n\nUber houdt zich volgens FNV niet aan het rechterlijke vonnis.\n\nFoto ANP\n\n’Keer op keer zoeken ze uitvluchten’\n\ndoor Joost Spijker\n\nAmsterdam Vakbond FNV gaat de rechtbank vragen om taxibedrijf Uber alsnog een dwangsom op te leggen. In september besliste de rechter dat Uber chauffeurs in dienst moest nemen, maar volgens de vakbond heeft Uber zich daar niet aan gehouden.\n\n„Wij zijn met Uber in gesprek gegaan, maar keer op keer zoeken ze uitvluchten en vertragen ze de boel”, aldus FNV-bestuurder Amrit Sewgobind. „Daar zijn we klaar mee en hopelijk is de rechter dat ook.”\n\nDe rechter bepaalde in september dat Uber zijn chauffeurs moet behandelen als werknemers en niet als zelfstandigen. Tijdens de rechtszaak vroeg FNV ook al om een dwangsom, maar de rechter gingen daar toen niet in mee. Wel was het vonnis ’uitvoerbaar bij voorraad’, wat inhoudt dat Uber meteen aan de uitspraak moest voldoen. Door de uitspraak zouden de 4000 chauffeurs die in Nederland rijden dus automatisch in dienst moeten zijn en moet het bedrijf ze betalen volgens de cao Taxivervoer.\n\nFNV zegt na die uitspraak meerdere malen met Uber gesproken te hebben, maar zonder resultaat. Vorige week zou Uber volgens de vakbond met een voorstel komen voor de uitvoering van het vonnis. „Toen kwamen ze weer met allerlei smoezen dat ze nog niet alles uit hadden kunnen zoeken”, zegt Sewgobind. Nu heeft de bond dus besloten naar de rechter te stappen.\n\nUber-directeur Maurits Schönfeld zei eerder teleurgesteld te zijn in de uitspraak. „Omdat we weten dat het overgrote deel van de chauffeurs graag zelfstandig wil blijven. In het belang van chauffeurs gaan we daarom in beroep tegen de uitspraak van de rechter, terwijl we blijven werken aan het verbeteren van platformwerk in Nederland.”","intensity":1,"negativity":0,"cluster_id":1,"similar_texts":"text322"},{"id":"26","publisher":"Algemeen Dagblad","date":"2021-12-17","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27669/articles/1501966/11/2","title":"FNV: Ontkoppelen AOW is 'hardvochtig' en 'schandalig'","text":"### AOW\n\nOuderen met de krapste beurzen hebben het nakijken nu de nieuwe coalitie wel het minimumloon verhoogt, maar de koppeling met de AOW doorsnijdt.  \n  \nVeel ouderen hadden gehoopt er de komende jaren iets bij te krijgen. Dat lijkt voor een groep AOW'ers niet te gebeuren. Dat komt doordat het nieuwe kabinet van plan is de hoogte van de AOW niet automatisch mee te laten stijgen met de verhoging van het minimumloon, wat normaal gesproken wel gebeurt met alle uitkeringen. De coalitiepartijen maakten woensdag bekend dat ze het minimumloon de komende kabinetsperiode met 7,5 procent willen verhogen. Maar ouderen profiteren daar niet van.  \n  \nVakbonden en ouderenorganisaties zijn boos dat de historische koppeling, die bestaat sinds 1980, met één 'pennenstreek' dreigt te worden verbroken. Dreigt, want de plannen moeten nog in wetgeving worden omgezet en daarna door het parlement geloodst. FNV-voorzitter Tuur Elzinga noemt de ontkoppeling 'schandalig'.  \n  \nIn het regeerakkoord staat wel dat ouderen worden gecompenseerd middels een hogere ouderenkorting. Dat is een bedrag dat ouderen mogen aftrekken van de belasting die ze moeten betalen. Maar hier wringt de schoen aan twee kanten. A: deze ouderenkorting is alleen beschikbaar voor ouderen met een verzamelinkomen tot circa 50.000 euro. Boven dat bedrag is er geen korting. B: (en dat is waar Elzinga zo boos over is) om de ouderenkorting te kúnnen krijgen, moet je wel belasting betálen.   \n  \nEn dat is voor de mensen met alleen AOW en niet of nauwelijks aanvullend pensioen nou juist niet het geval. Elzinga: ,,Die hebben dus niks aan een hogere korting, want die kunnen ze helemaal niet verzilveren.\"  \n  \nDe FNV vindt het coalitieplan 'hardvochtig'. Vanuit de coalitiepartijen wordt erop gewezen dat er nog maar weinig ouderen zijn die alleen van de AOW moeten rondkomen. In 2012 ging het om 5000 mensen. Al met een beetje aanvullend pensioen zal de verhoging van de ouderenkorting te merken zijn, klinkt het.  \n  \nMaar Elzinga wijst erop dat voor de meeste gepensioneerden de AOW nog altijd het hoofdbestanddeel is van hun inkomen. ,,Met een klein aanvullend pensioen kom je misschien wel in aanmerking voor de hogere ouderenkorting, maar als je die niet helemaal kunt verzilveren, krijg je er alsnog niks bij.\"","intensity":2,"negativity":2,"cluster_id":25,"similar_texts":"text297"},{"id":"27","publisher":"De Volkskrant","date":"2021-12-17","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1440/articles/1501964/35/3","title":"Golden Earring krijgt Top 2000 Award","text":"Golden Earring is nog niet eerder zo populair geweest in de NPO Radio 2 Top 2000. De band, die dit jaar zijn einde aankondigde, is met achttien noteringen voor het eerst de act van eigen bodem met de meeste noteringen. Het levert de band dit jaar de Top 2000 Award op. Dat werd donderdag bekendgemaakt op NPO Radio 2.  \n  \nIn vergelijking met de Top 2000 van vorig jaar stijgt het aantal nummers van Golden Earring met zeven. Drie daarvan halen de lijst voor de eerste keer. De andere elf noteringen staan allemaal hoger. Weekend Love en Sound of the Screaming Day behoren zelfs tot de grootste stijgers met respectievelijk 906 en 866 plaatsen winst. Vorig jaar was Bløf nog de Nederlandse hofleverancier met negentien noteringen.","intensity":0,"negativity":0,"cluster_id":26,"similar_texts":"text32"},{"id":"28","publisher":"De Telegraaf","date":"2021-12-17","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/a4250b77be4f7b365355ec6aec7857ac/web/OPS/cciobjects.json&hash=dd981f20cc2e16ea3d07#/pages/24-25","title":"Grillen","text":"Grillen\n\nFinanscoop\n\nOnzekerheid is nieuwe realiteit VDL Nedcar\n\nHet zat er al aan te komen, maar het is nu toch definitief. De Amerikaanse start-up Canoo zet een streep door het contract met VDL Nedcar in Born voor de bouw van duizend elektrische auto’s komend jaar en vijftienduizend het jaar erna. Hoewel het wegvallen van de bouworder een flinke aderlating is voor VDL Nedcar, is het wel exemplarisch voor de grillige markt waarin de assemblagefabriek in Limburg opereert.\n\nDeze zomer leek het nog in kannen en kruiken, Canoo wilde de productie van zijn auto’s voor de Europese markt in Nederland laten doen. VDL Nedcar haalde daarmee zijn eerste klant binnen nadat BMW het vertrek van de productie uit Born per 2023 heeft aangekondigd. De vijftienduizend auto’s die voor Canoo op termijn gebouwd mochten worden, compenseerden uiteraard bij lange na niet het verlies van de 125.000 BMW’s en Mini’s die VDL Nedcar afgelopen jaar voor de Duitsers bouwden, laat staan dat de productiecapaciteit van ruim 150.000 in Born daarmee vol zou lopen. \n\nMaar VDL Nedcar was heel blij. Want Canoo is wel een type partij waar de Limburgers in de toekomst veel vaker zaken mee moeten doen. Het zijn nieuwe bedrijven, die soms nog geen auto gebouwd hebben. De autobouwers die nu de markt bestormen, komen niet uit de traditionele ’motowns’ als Detroit of München, maar uit Silicon Valley of de Chinese tech-hoofdstad Shenzhen. Of ze ontspruiten uit een van onze eigen technische universiteiten, zoals het Nederlandse Lightyear. \n\nNu heeft Lightyear net een mega order van vijfduizend auto’s ontvangen van Leaseplan. Alleen laten de Eindhovenaren de auto’s voorlopig niet om de hoek in Born bouwen, maar door het Finse Valmet Automotive. \n\nVDL Nedcar heeft in China en de VS nog wat ijzers in het vuur, waarvan de Amerikaanse bouwer van elektrische pickup trucks Rivian het meest concreet is. Een delegatie van VDL is eerder deze maand op bezoek geweest bij de maker van deze elektro-trucks. Maar ook hier is onzekerheid troef. De pioniers twijfelen zelf veelal over de productielocaties en de aantallen zijn ongewis. \n\nVooral externe partijen als VDL Nedcar die in opdracht bouwen, zullen dit voelen. En dat komt niet alleen door eventuele onbetrouwbaarheid van nieuwkomers in de auto-industrie. Het was nota bene BMW zelf die een eerdere overeenkomst met VDL Nedcar voor de bouw van auto’s tot 2030 heeft afgebroken. De 4500 werknemers in Born zullen moet leren leven met die grillen, want ze komen nu van alle automerken, zowel de traditionele als de nieuwkomers. \n\nGert van Harskamp","intensity":0,"negativity":0,"cluster_id":3,"similar_texts":"text86"},{"id":"29","publisher":"Algemeen Dagblad","date":"2021-12-17","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27669/articles/1501966/21/2","title":"Hema-fans krijgen niet de kans geld aan het bedrijf te lenen","text":"Liefhebbers van de Hema kunnen toch niet in het bedrijf investeren door obligaties te kopen. Eerder strandde al een burgerinitiatief waarbij particulieren aandelen in het bedrijf konden kopen.   \n  \nANP  \n  \nAmsterdam   \n  \nVolgens Stichting Hena, die achter beide ideeën zat, zien de nieuwe eigenaren van de warenhuisketen het vooral niet zitten om beleggers verplicht te informeren over de financiële resultaten.  \n  \nDe Stichting Het Enige Nederlandse Alternatief, kortweg Hena, ontstond toen de Hema vorig jaar in financiële problemen belandde, waarna schuldeisers het winkelbedrijf in handen kregen en wilden verkopen. Veel Nederlandse liefhebbers wilden voorkomen dat het als oer-Hollands beschouwde merk opnieuw in handen zou komen van een buitenlandse investeerder.   \n  \nZe deden onder de noemer KoopdeHema zelfs een bod, maar uiteindelijk kwam het bedrijf in handen van Jumbo-familie Van Eerd en investeerder Parcom. Aanvankelijk had de stichting het idee liefhebbers de mogelijkheid te geven certificaten van aandelen te kopen. Daarmee zouden ze alsnog een stukje Hema kunnen bezitten. Ook dat plan ging niet door, dus onderzocht de stichting de mogelijkheid waarbij Hema-fans via obligaties geld zouden lenen aan de keten.  \n  \nVolgens PvdA-senator Mei Li Vos, een van de initiatiefnemers, hadden de nieuwe eigenaren vooral geen zin in alle administratieve druk die de verplichte kwartaal- en jaarrapporten met zich meebrengen. De obligaties zouden namelijk aan de beurs Nxchange worden verhandeld en in dat geval moet het bedrijf beleggers regelmatig informeren over de financiële situatie.   \n  \nHema had vorig jaar veel last van de coronacrisis en zegt nu alle tijd en energie te willen steken in een koerswijziging. Topvrouw Saskia Egas Reparaz kondigde afgelopen oktober een flinke opfrisbeurt van alle winkels aan.   \n  \nHema-fans kunnen overigens nog wel betrokken blijven bij het bedrijf. De winkelketen werkt aan een voorstel waarbij ze met ideeën kunnen komen om het bedrijf duurzamer te maken, meldt de stichting.","intensity":1,"negativity":0,"cluster_id":22,"similar_texts":"text279"},{"id":"30","publisher":"De Telegraaf","date":"2021-12-17","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/a4250b77be4f7b365355ec6aec7857ac/web/OPS/cciobjects.json&hash=2c306c7bce37b669f4b5#/pages/26","title":"Hertz Benelux wordt opgesplitst","text":"Hertz Benelux wordt opgesplitst\n\nHertz Benelux zal na het vertrek van Henk van den Helder als managing director op 31 december weer opgesplitst worden in twee verschilleden organisaties: Hertz Nederland en Hertz België Luxemburg. \n\nHet Nederlandse deel komt onder leiding te staan van de huidige verkoopdirecteur Eric Siewers (34). Hertz België Luxemburg wordt geleid door de 46-jarige Glenn Jacobs.\n\nHertz België Luxemburg werd in 2007 bij Hertz Nederland ondergebracht, omdat het verlies draaide. Van den Helder: ,,Inmiddels draait Hertz België Luxemburg weer winst en dan is het tijd om op eigen benen te staan.”","intensity":0,"negativity":0,"cluster_id":12,"similar_texts":"text177"},{"id":"31","publisher":"Trouw","date":"2021-12-17","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1435/articles/1501969/17/1","title":"Het aantal ziekmeldingen stijgt door corona 'ongekend hard'","text":"De stijging van het aantal ziekmeldingen is in een maand tijd nog niet eerder zo hoog geweest, melden arbodiensten ArboNed en HumanCapitalCare. Het gemiddelde verzuimpercentage steeg in deze maand door naar 5,1 procent, volgens de arbodiensten een 'uitzonderlijk hoog niveau'. Het coronavirus en de griep veroorzaakten het meeste verzuim.  \n  \nHet onderwijs was met een stijging van 77 procent meer ziekmeldingen in een maand tijd de grootste uitschieter. \"Dat betekent veertien ziekmeldingen per honderd medewerkers in het onderwijs\", zegt Truus van Amerongen, bedrijfsarts en directeur medische zaken bij ArboNed. Volgens de arbodiensten is dit de hoogste stijging ooit gemeten.  \n  \nIn november stabiliseert volgens de arbodiensten doorgaans het aantal ziekmeldingen. In alle sectoren ligt het aantal ziekmeldingen nu boven het niveau van 2019 en 2020. In de zorg, waar het ziekteverzuim het hoogst is, steeg het aantal ziekmeldingen in november met 37 procent.   \n  \nEen kleine groep van de mensen die door corona ziek wordt, houdt langere tijd klachten en een deel van hen is na twaalf weken nog niet aan het werk. Deze groep mensen is verantwoordelijk voor meer dan de helft van het totaalaantal corona-verzuimdagen, aldus de arbodiensten. Dat leidt tot een 'enorme impact', zegt Van Amerongen.  \n  \nAls mensen bij de ziekmelding zeggen veel last te hebben van de klachten die door corona ontstaan, zoals kortademigheid en vermoeidheid, is dat een voorspeller van langdurig verzuim, zegt ze. Niet alle zieken hebben trouwens ernstige klachten, vanwege corona zitten ook veel mensen in quarantaine waardoor ze niet naar hun werk kunnen. De arbodiensten verwachten dat het verzuim in december zal dalen. TROUW","intensity":0,"negativity":1,"cluster_id":29,"similar_texts":"text363"},{"id":"32","publisher":"De Telegraaf","date":"2021-12-17","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/a4250b77be4f7b365355ec6aec7857ac/web/OPS/cciobjects.json&hash=da9161866e4cbf4df739#/pages/22-23","title":"In het kort","text":"In het kort\n\nDe ECB kondigde donderdag het einde van de coronasteun aan. \n\nOndanks de hoge inflatie stopt de centrale bank nog niet helemaal met het ruime beleid om de economie te steunen. Een hogere rente is daarmee nog ver weg.","intensity":0,"negativity":0,"cluster_id":2,"similar_texts":"text21"},{"id":"33","publisher":"De Telegraaf","date":"2021-12-17","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/a4250b77be4f7b365355ec6aec7857ac/web/OPS/cciobjects.json&hash=6c48cf7df1067d2b2c17#/pages/1","title":"Justitie jaagt op ’Bolle Jos’","text":"Justitie jaagt op ’Bolle Jos’\n\ndoor John van den Heuvel en Mick van Wely\n\nAMSTERDAM Politie en justitie maken jacht op de man die wordt gezien als een van de belangrijkste en gevaarlijkste criminelen van het land: ’Bolle’ Jos L. (30). De man die oorspronkelijk uit Breda komt, staat nu internationaal gesignaleerd. Hij wordt gezocht voor de invoer van cocaïne en een verdwijning. \n\nDat staat in vertrouwelijke stukken uit een grote strafzaak in België die De Telegraaf heeft ingezien. Jos L. wordt door zowel Nederland als België gezocht. Het Openbaar Ministerie wil nergens op reageren. Jos L. zat aanvankelijk in Dubai en zou nu in Turkije zijn ondergedoken. Demissionair minister Grapperhaus heeft er in het diepste geheim onlangs gesproken over zijn uitlevering.\n\nDe advocaat van L., Guy Weski, wil vooralsnog nergens op reageren.\n\n’Zwaar geweld’\n\nPagina T6","intensity":0,"negativity":1,"cluster_id":10,"similar_texts":"text167"},{"id":"34","publisher":"De Telegraaf","date":"2021-12-17","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/a4250b77be4f7b365355ec6aec7857ac/web/OPS/cciobjects.json&hash=52afe2973eafb3f1ae7a#/pages/4-5","title":"Kamer akkoord met koop","text":"Kamer akkoord met koop\n\n150 miljoen voor Vaandeldrager\n\nDen Haag De Tweede Kamer gaat ermee akkoord dat het kabinet 150 miljoen euro uittrekt voor de koop van een schilderij van Rembrandt. Voordat de aankoop van De Vaandeldrager definitief is, moet ook de Eerste Kamer instemmen.\n\nDe aanschaf van het werk is omstreden, omdat de cultuursector zwaar lijdt onder de coronamaatregelen. \n\nDe linkse oppositie wilde dat het kabinet ook daar 150 miljoen euro voor zou vrijmaken. Maar een voorstel daartoe van GL, SP, PvdA, PvdD, BIJ1, Volt, BBB en fractie Den Haan haalde het niet. Ook demissionair minister Ingrid van Engelshoven (Cultuur) erkende dat de timing van de koop „buitengewoon ongelukkig” is.\n\nAls de koop definitief is, wil het kabinet dat De Vaandeldrager een tour maakt langs de twaalf provincies. Hoe deze tour er precies uit gaat zien, maakt de regering later bekend. De familie Rothschild verkoopt het doek.","intensity":0,"negativity":0,"cluster_id":20,"similar_texts":"text259"},{"id":"35","publisher":"De Telegraaf","date":"2021-12-17","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/a4250b77be4f7b365355ec6aec7857ac/web/OPS/cciobjects.json&hash=29c20cf8ab3418f2c3a3#/pages/24-25","title":"KLM maakt minder herrie met de Airbus","text":"KLM maakt minder herrie met de Airbus\n\nEen Airbus A321 in KLM-kleuren. De eerste moet over twee jaar in de vloot komen.\n\nfoto KLM\n\nLuchtvaartmaatschappij investeert miljarden in vloot\n\n’Het was een zuiver zakelijke beslissing’\n\ndoor Yteke de Jong\n\nAmsterdam Luchtvaartmaatschappij KLM en haar vakantiedochter Transavia investeren miljarden in zeker honderd nieuwe Airbusvliegtuigen. Het gaat om miljardeninvestering, terwijl KLM nog steeds technisch failliet is.\n\n„Om in de toekomst te kunnen concurreren, hebben we een moderne vloot nodig. Niet alleen qua kosten, maar ook wat betreft uitstoot en geluid. Dat is een belangrijke voorwaarde voor het leningenpakket voor de overheid, maar ook om ons routenetwerk op Schiphol verder te ontwikkelen”, zegt topman Pieter Elbers van KLM in een toelichting. In de Airbus A321 kunnen zo’n ruim 220 tot 230 passagiers, waar dat bij de huidige Boeing 737-vloot nog maximaal 188 passagiers zijn.\n\nDe uitstoot van de nieuwe toestellen is 15% lager dan de huidige 737-toestellen en het lawaai is zeker de helft minder. De exacte omvang van de investering is niet bekend gemaakt, maar volgens Elbers gaat het om enkele miljarden. \n\nLeningen\n\nDe eerste vliegtuigen komen eind 2023 binnen. Hoe gaat Elbers de vliegtuigen betalen, nu er geen geld is? KLM heeft inmiddels €1 miljard geleend van het totale pakket van €3,4 miljard. „De vliegtuigen moeten gefinancierd worden uit onze normale bedrijfsvoering zoals eerdere vlootvervangingen. Het leningenpakket van de overheid is om ons door de crisis heen te loodsen, dus daar kunnen we voor deze investering niet uit putten. Doordat we efficiënter vliegen, zijn de kosten straks lager. Tegen die tijd verwachten we ook dat het vliegverkeer weer richting oude niveaus gaat”, zegt Elbers. Nog niet duidelijk is hoeveel van de vliegtuigen gekocht en hoeveel geleaset zullen worden.\n\n„De luchtvaartmaatschappij stond voor de keuze tussen Airbus A320 Neo en Boeing 737 Max. Hoewel Elbers een paar jaar geleden nog stelde dat KLM Boeing zou vliegen, is hij daar vanaf afgestapt. Opvallend, want meerdere ’merken’ door elkaar vliegen maakt onderhoud en training duurder, zo gaf de topman eerder aan. Ook de transitie is kostbaar. „Voor de lange afstand vliegen wij met Boeing. Maar het is geen bezwaar om voor de middellange afstand voor Airbus te kiezen, nu Transavia daar ook voor kiest. Dat maakt een uitwisseling en synergie makkelijker.”\n\nFan\n\nIn hoeverre is KLM zelf bepalend geweest in de keuze voor de Franse, officieel Nederlandse vliegtuigbouwer? Als onderdeel van het Franse Air France KLM lijkt het logisch dat KLM en haar dochter Transavia klant zijn bij de ’eigen’ vliegtuigbouwer. Elbers was altijd Boeing-fan. „Het was een harde maar open competitie tussen de twee, maar we hebben gekeken naar het totaal van prijs, klantbeleving, prestatie en duurzaamheid. Het was een zuiver zakelijke beslissing.” \n\nDe problemen rond de aflevering van een paar Dreamliner 787’s voor KLM spelen niet mee. „Wij vliegen ook bijvoorbeeld met de Braziliaanse Embraer, in plaats van de kleinste Airbus, de A220, die Air France wel in de vloot heeft”, aldus de KLM-topman.\n\nKLM vliegt door heel Europa om passagiers op te halen, waarmee het de vliegtuigen op de verre afstanden vult. In het regeerakkoord staat dat vliegen op de korte routes ontmoedigd moet worden. Zijn deze vliegtuigen wel nodig? „Wij gaan er vanuit dat de vraag naar reizen blijft toenemen. En we zien dat ook elke keer zodra reisrestricties verdwijnen”, zegt Elbers. „ Deze vloot is een nieuwe stap in de toekomst voor KLM, dat routes in Europa zal blijven vliegen als belangrijk onderdeel van haar netwerk. ”","intensity":0,"negativity":2,"cluster_id":11,"similar_texts":"text244"},{"id":"36","publisher":"Trouw","date":"2021-12-17","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1435/articles/1501969/17/3","title":"KLM moest tickets terugbetalen","text":"### Boete\n\nDe KLM krijgt een boete omdat het bedrijf tijdens de coronacrisis te laat of niet rechtstreeks geld terugbetaalde voor geannuleerde vliegtickets. Het gaat vooral om tickets die zijn gekocht via reisbemiddelaars, waaronder het failliete D-reizen.  \n  \nOok maatschappijen Cathay Pacific, Singapore Airlines en Air Arabia Maroc krijgen een boete van de Inspectie Leefomgeving en Transport (ILT).  \n  \nPassagiers krijgen vrijwel nooit binnen zeven dagen hun geld terug, aldus de ILT. Ook krijgen zij niet altijd de keuze aangeboden tussen geld terug of een andere vlucht. Bovendien krijgen reizigers onvoldoende informatie over hun passagiersrechten.  \n  \nDe hoogte van de boete die KLM krijgt, is nog niet vastgesteld. Een woordvoerder van de ILT laat weten dat de KLM eerst nog de eigen zienswijze kan overleggen en dat later het boetebedrag wordt bepaald.  \n  \nWanneer is nog niet bekend. De inspectie komt met boetes \"om te voorkomen dat passagiers met lege handen blijven staan als de regels onvoldoende worden nageleefd\".  \n  \nAir France-KLM maakte gisteren overigens bekend dat het een bestelling heeft geplaatst voor honderd toestellen bij de Europese vliegtuigbouwer Airbus. De toestellen moeten op termijn de huidige Boeing 737-vloot van KLM vervangen, maar ook van Transavia. anp","intensity":0,"negativity":0,"cluster_id":28,"similar_texts":"text350"},{"id":"37","publisher":"De Telegraaf","date":"2021-12-17","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/a4250b77be4f7b365355ec6aec7857ac/web/OPS/cciobjects.json&hash=288163c9074f7eb80dcc#/pages/32-33","title":"Komst Berghuis juist uitdaging voor Feyenoord","text":"Komst Berghuis juist uitdaging voor Feyenoord\n\nKlassieker\n\nmet twee \n\ngezichten\n\nOmdat het kabinet geen ruimte zag voor versoepeling van de coronamaatregelen wordt de Klassieker in de Kuip zondag opnieuw zonder publiek gespeeld. Net als op 9 mei, toen Ajax als kersvers kampioen met 3-0 won in Rotterdam.\n\nToen, in de weken voorafgaand, spande het erom of Ajax de landstitel bij Feyenoord zou veroveren. Aangezien de kampioensschaal op 2 mei thuis na een zege op FC Emmen kreeg uitgereikt, was de Klassieker een week later niet meer dan een voetnoot. Ook voor de fans van Feyenoord.\n\nHoe anders is dat zeven maanden later. Een herboren Feyenoord onder de nieuwe trainer Arne Slot houdt gelijke tred met het tegenvallende Ajax. Samen staan ze tweede in de Eredivisie, op een punt van koploper PSV.\n\nSportief een Klassieker om naar uit te kijken. Hoe doet het hongerige Feyenoord het tegen het nationaal soms verzadigd ogende Ajax? Lukt het de ploeg van Slot om de kampioen en Champions League-sensatie uit de hoofdstad hun wil op te leggen? Voor de neutrale voetballiefhebber en fans van beide clubs iets om naar te verlangen, zondag om 14.30 uur in de Kuip.\n\nAlleen is dit niet het enige verhaal in aanloop naar de Klassieker. De terugkeer in Rotterdam van Steven Berghuis werpt z’n schaduw vooruit. In de zomer koos Feyenoords sterspeler voor een overstap naar aartsrivaal Ajax. De transfer van 5,5 miljoen euro werd gevoeld als clubverraad. Omdat normale, gezonde rivaliteit allang niet meer gewoon is tussen Feyenoord en Ajax, zijn Berghuis en zijn gezin sindsdien doelwit geweest van allerhande beschimpingen en bedreigingen, zelfs met de dood. Zodanig verpakt dat de international zich genoodzaakt voelde aangifte te doen. \n\nHet Rotterdamse ongenoegen zou op 19 december culmineren in een helse ontvangst als hij als Ajacied de Kuip zou betreden. Uitgerekend op de dag van zijn dertigste verjaardag. Discussies werden al bij de presentatie van het competitieprogramma gevoerd. Zou Berghuis present zijn of zou hij de Klassieker laten schieten vanwege alle te verwachten haatreacties die zijn eenmalige terugkeer zou oproepen?\n\nAjax-trainer Erik ten Hag stelde dat Berghuis, mits fit en in vorm, sowieso in actie zou kunnen komen in een volle Kuip. In de trant van één voor allen, allen voor één luidde z’n credo: ’als de veiligheid van spelers niet gewaarborgd kan worden, moeten we helemaal niet gaan’. Zo is het maar net. Waarbij Ten Hag wel te maken heeft met de gemoedstoestand van zijn speler.\n\nIn dit licht bezien komt het voor veel partijen als een opluchting dat Stadion Feyenoord zondag leeg blijft. Een zorg minder. Op het eerste oog. Dat de politie van Rotterdam niets kwijt wil over de risico’s, strategie en omvang van de politie-inzet bij Feyenoord-Ajax zegt iets over de gevoeligheid. Dat het op de diverse supportersforums en social media angstvallig stil blijft, is allerminst geruststellend. Bij de Rotterdamse politie wordt dit ingeschaald als stilte voor de storm.\n\nOp de achtergrond wordt zelfs rekening gehouden met een noodverordening rond de Kuip en in de omgeving van het stadion. Uit voorzorg om zo de pleinen en toegangswegen rond het stadion vrij te houden van relschoppers en hooligans. Het is zelfs de vraag of de Ajacieden afreizen met de eigen spelersbus, een neutrale bus of kleine busjes en daarbij zowaar misschien gebruik maken van sluipwegen of andere ingangen dan de hoofdingang.\n\nHet zou helaas het beeld geven van een wedstrijd in oorlogsgebied, terwijl het nieuwe Feyenoord dit seizoen juist zoveel positiviteit teweeg brengt. Alles moet worden voorkomen om deze ontwikkeling uitgerekend bij de Klassieker te laten overschaduwen door onlusten. Het valt te hopen dat iedereen z’n verstand gebruikt en de afrekening met Ajax en Berghuis over te laten aan de spelers van Feyenoord op het veld. Daar waar het hoort. Voor het Legioen moet er toch niets mooiers zijn dan Ajax te verslaan. Juist met Berghuis in de gelederen.","intensity":0,"negativity":1,"cluster_id":13,"similar_texts":"text46"},{"id":"38","publisher":"Algemeen Dagblad","date":"2021-12-17","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27669/articles/1501966/24/2","title":"Laat armste AOW'ers niet in de kou staan","text":"Bij de plannen van elk nieuw kabinet is altijd de belangrijkste vraag: waar worden alle beloftes van betaald? VVD, D66, CDA en ChristenUnie hebben ervoor gekozen de begrotingsteugels wat te laten vieren, waardoor de staatsschuld en het financieringstekort oplopen de komende jaren. Of dat zo verstandig is, zal de tijd leren. Daarnaast wordt er ook bezuinigd en gaan sommige belastingen voor burgers en bedrijven omhoog.  \n  \nMaar uit de kleine lettertjes van het coalitieakkoord bleek dat de almaar stijgende overheidsuitgaven ook op een ander manier worden beteugeld. Het nieuwe kabinet wil de AOW niet langer koppelen aan de voorgenomen verhoging van het wettelijk minimumloon. Opvallend, want dat stond in geen van de verkiezingsprogramma's. De meeste partijen beloofden wel een hoger minimumloon, omdat er nu te veel mensen ondanks een betaalde baan niet kunnen rondkomen. Terecht dus. Verhoging van die maatregel kost de staatskas echter veel geld, omdat normaal gesproken alle uitkeringen meestijgen als het wettelijke minimumloon omhoog gaat. De VVD zei in haar verkiezingsprogramma daarom dat het die koppeling dit keer los wilde laten: het ineens verhogen van het minimumloon zou anders onbetaalbaar worden. Een uitzondering zou er echter moeten komen voor de AOW. In de praktijk gebeurt nu het tegenovergestelde, de koppeling met de bijstand blijft wel bestaan maar die met de AOW wordt juist losgelaten.  \n  \nNou is het niet zo dat de vier partijen helemaal niets doen voor AOW'ers. Zij willen hen tegemoet komen door een hogere ouderenkorting. Dat is een bedrag dat ouderen mogen aftrekken van de belasting die ze moeten betalen. Alleen zijn er ouderen die nooit aanvullend pensioen hebben opgebouwd en die alleen leven van een AOW-uitkering. Zij betalen geen belasting en profiteren dus ook niet van deze oplossing. Het nieuwe kabinet moet alle voorstellen uit het coalitieakkoord nog verder uitwerken. Het is te hopen dat het kritisch kijkt naar dit onderdeel uit het plan. Veel ouderen hebben het echt niet breed. Dat de schatkist in Den Haag niet bodemloos is, begrijpt iedereen. Maar de allerzwakste ouderen op achterstand zetten, zou een valse start van het kabinet betekenen.","intensity":0,"negativity":0,"cluster_id":25,"similar_texts":"text293"},{"id":"39","publisher":"De Telegraaf","date":"2021-12-17","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/a4250b77be4f7b365355ec6aec7857ac/web/OPS/cciobjects.json&hash=49386691d44bbf553bbf#/pages/34","title":"Landman en Meulenkamp verder","text":"Landman en Meulenkamp verder\n\nWK DARTS\n\nChris Landman (foto) heeft de tweede ronde van het WK bereikt. Hij rekende in drie sets af met Scott Mitchell: 3-0. Landman stuit in de tweede ronde op de Engelsman Ian White. Ook Ron Meulenkamp is door, hij was te sterk voor de Engelse Lisa Ashton: 3-0.\n\nJermaine Wattimena komt vandaag tijdens de middagsessie in actie, hij neemt het op tegen de Rus Boris Koltsov. Michael van Gerwen weet ook wie zaterdagavond zijn eerste tegenstander in Alexandra Palace is. Mighty Mike neemt het op tegen de Engelsman Chas Barstow, de nummer 101 van de wereldranglijst.","intensity":0,"negativity":1,"cluster_id":18,"similar_texts":"text225"},{"id":"40","publisher":"Algemeen Dagblad","date":"2021-12-17","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27669/articles/1501966/35/2","title":"Landman op WK in tweede ronde","text":"Chris Landman heeft als eerste van de tien Nederlandse WK-deelnemers de tweede ronde bereikt. Hij rekende in drie sets (3-0) af met Scott Mitchell uit Engeland. Landman stuit nu op Ian White, ook een Engelsman. Michael van Gerwen, vrijgeloot in de eerste ronde, opent morgen zijn toernooi tegen de Brit Chas Barstow.","intensity":0,"negativity":1,"cluster_id":18,"similar_texts":"text66"},{"id":"41","publisher":"De Volkskrant","date":"2021-12-17","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1440/articles/1501964/35/2","title":"Lidewij de Koekkoek leidt Frans Hals Museum","text":"Lidewij de Koekkoek wordt vanaf 1 maart 2022 de nieuwe directeur van het Frans Hals Museum in Haarlem. Ze volgt Ann Demeester op, die volgend jaar directeur wordt van het Kunsthaus Zürich in Zwitserland. De raad van toezicht van het museum noemt De Koekkoek 'een ervaren museumdirecteur die het Frans Hals Museum kan uitbouwen als inspirerende ontmoetingsplek'. Ze is al vijf jaar directeur van Museum het Rembrandthuis in Amsterdam en is sinds begin dit jaar voorzitter van de Vereniging van Nederlandse Kunsthistorici. Eerder was De Koekkoek onder meer directeur van het Stedelijk Museum Alkmaar.","intensity":0,"negativity":1,"cluster_id":30,"similar_texts":"text386"},{"id":"42","publisher":"Trouw","date":"2021-12-17","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1435/articles/1501969/19/2","title":"Louis van Gaal: 'Wereldkampioen worden is een utopie'","text":"Bondscoach Louis van Gaal wil met Oranje op weg naar het WK voetbal eind 2022 in Qatar tegen zo veel mogelijk toplanden spelen. \"Ploegen waar we onszelf echt aan kunnen meten, hebben we de afgelopen twee jaar niet gehad.\" In dat opzicht stemde de loting in Lyon voor de Nations League hem deels gelukkig, zei hij gisteravond vanuit Zeist.  \n  \nNederland treft in juni en september in de poule behalve Polen en Wales ook België. \"Dat vind ik fantastisch\", zei Van Gaal. \"Ik heb zelf nog in België gespeeld. Dat is kwalitatief een sterk team, voor ons een hele goeie graadmeter, ook omdat ze in een heel aardig systeem spelen.\"  \n  \nDe speelwijze van Oranje zelf wil hij in 2022 in de oefeninterlands in maart en de Nations League veranderen. Dit najaar liet hij Nederland in 4-3-3 spelen omdat dat de wens van de spelers was en er geen tijd was om zijn favoriete systeem erin te slijpen. Opvallend was dat hij gisteren niet meer sprak over 1-5-3-2 maar over 1-3-4-3. \"Dat klinkt aanvallender.\"  \n  \nIn een toelichting bleek dat hij denkt aan een ander systeem dan waar Frank de Boer dit jaar op het EK voor koos. Mogelijk kiest Van Gaal dus voor één diepe spits en twee aanvallende middenvelders daarachter. En dus zonder vleugelaanvallers. \"Ik blijf maar zeggen dat we op de vleugels niet sterk bezet zijn. Steven Berghuis staat bij Ajax nu ook nog op 'tien', wat voor het Nederlands elftal ook niet zo goed te noemen is. Links zijn we wat beter bezet maar het gaat om het hoogste niveau. Gnabry, bijvoorbeeld, dat is een vleugelspeler die Nederlander had moeten zijn.\"  \n  \nDe KNVB zoekt nog naar tegenstanders voor de oefenperiode in maart. Mogelijk wordt dat Duitsland. Van Gaal had graag tegen een Zuid-Amerikaans land gespeeld. \"Maar de Fifa doet wat moeilijk. Mede door corona lijkt dat niet haalbaar.\" Vier Nations League-duels worden in juni gespeeld en nog twee in september. Van Gaal noemde dat toernooi 'de beste competitie die er is'. \"Alle landen zijn op hun eigen niveau ingedeeld. We spelen dus niet tegen de Jut en Jul-landen maar tegen toplanden. Je hebt er niks aan om tegen Gibraltar te spelen.\"  \n  \nVan Gaal is voor een groot deel hersteld van de breuk in een heupbotje die hij opliep in november. Toen Nederland zich tegen Noorwegen plaatste voor het WK zat hij in een rolstoel. \"Het gaat heel goed. Ik loop weer normaal. Niet alles is top maar ik kan me goed voortbewegen.\"  \n  \nDe finale van de Nations League is overigens pas in juni 2023. Op de vraag of hij daarbij wil zijn als bondscoach, ook als Nederland geen wereldkampioen wordt, zei hij: \"Wereldkampioen worden is een utopie. Nou ja, een droom, iets wat kán gebeuren, maar volgens mij zijn er veel meer landen die dat ook kunnen en veel meer kwaliteit hebben.\"","intensity":0,"negativity":0,"cluster_id":30,"similar_texts":"text182"},{"id":"43","publisher":"Trouw","date":"2021-12-17","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1435/articles/1501969/17/4","title":"Maker zonneauto mikt nu op de kleinere beurs","text":"De Nederlandse autofabrikant Lightyear kan een flinke order tegemoet zien. De producent van personenwagens die rijden op zonne- energie mag van opdrachtgever Leaseplan vijfduizend exemplaren bouwen van de Lightyear Two, het tweede model van het bedrijf. Van het eerste type, de Lightyear One, bestelde de leaseonderneming ook al honderden auto's voor de vergroening van het wagenpark van Leaseplan.  \n  \nLeasePlan is met zo'n 1,8 miljoen auto's in 29 landen een van de wereldleiders op het gebied van mobiliteit. De deal stemt medeoprichter en CEO Lex Hoefsloot optimistisch over de toekomst van zijn automerk. \"Supergaaf. Dit is voor ons een bevestiging dat we op de goede weg zijn\", vertelt hij aan de telefoon. \"Hoe meer bewijs van vraag je hebt, hoe eerder ook andere potentiële opdrachtgevers geïnteresseerd zullen zijn.\"  \n  \nLightyear, gevestigd op de automotive campus in Helmond, heeft inmiddels driehonderd medewerkers in dienst. Die kunnen nog altijd niet aan het echte productiewerk beginnen. Van de One gaan volgend jaar de eerste kleine duizend exemplaren in productie. Verwacht wordt dat van het tweede model in 2024 of 2025 de eerste zonneauto's van de band rollen.  \n  \nHoefsloot verwacht dat met de Leaseplan-deal de massaproductie op gang zal komen, waardoor de prijs van de auto's naar beneden kan. Nu kost het eerste model - een langwerpige coupé - nog een slordige 120.000 euro exclusief belasting. De door Leaseplan bestelde Two heeft een vanafprijs van 30.000 euro. \"We willen niet blijven hangen in het beeld dat we er zijn voor de exclusieve markt. De bedoeling is juist om auto's voor een breed publiek te maken.\"  \n  \nHet automerk wil zijn modellen in eerste instantie gaan verkopen in Europa en de VS. Maar omdat in Afrika en landen in het Midden-Oosten vaak de zon schijnt, ligt ook die markt op termijn voor de hand. Een Lightyear-auto is een soort rijdend zonnepaneel.  \n  \nLeaseplan-baas Tex Gunning zegt de bestelling vooral gedaan te hebben om de angst voor een te beperkt rijbereik bij zijn klanten weg te nemen. \"Dat is met Lightyear nu verleden tijd, net als het moeten vinden van een beschikbaar laadpunt. Dit is een enorme doorbraak in het elimineren van uitstoot van wegvervoer.\"  \n  \nTijdens een test in Duitsland, afgelopen zomer, kwam de Lightyear One 710 kilometer ver zonder laden. De auto reed negen uur lang rondjes op een testcircuit met een gemiddelde snelheid van 85 kilometer per uur. De One gebruikt twee keer minder energie dan een batterij-elektrische Tesla.  \n  \nLightyear - opgericht door vijf oud-studenten van de TU Eindhoven, onder wie Hoefsloot - haalde dit jaar al zo'n 100 miljoen euro op bij investeerders en sloot samenwerkingsverbanden met chipmakers.\n\nVDL gaat definitief geen auto's bouwen van Canoo\n\nHet zat er al aan te komen en het is nu definitief: autofabrikant VDL Nedcar gaat geen elektrische auto's bouwen voor het Amerikaanse merk Canoo. Dat heeft de top van het bedrijf uit de VS besloten. Het plan was aanvankelijk om in het Limburgse Born elektrische busjes te bouwen voor het jonge merk. Canoo ziet bij nader inzien meer heil in het bouwen van zijn auto's in de VS. Dat vindt Canoo minder riskant en levert daar 'banen en innovatie' op. Wel blijft Canoo samenwerken met de eigenaar van de assemblagelijn, het industrieel concern VDL Groep.  \n  \nDe annulering betekent dat het bedrijf van de familie Van der Leegte 25 miljoen aan voorschot moet terugstorten naar Canoo.  \n  \nBovendien zal VDL verder op zoek moeten naar een nieuwe opdrachtgever. De BMW Groep, nu nog opdrachtgever, wil na 2023 geen modellen meer van BMW en Mini laten bouwen door VDL. De banden tussen VDL en Canoo zijn overigens niet doorgesneden: de Nederlanders kopen zich voor 7,5 miljoen euro in bij de Amerikanen.","intensity":0,"negativity":0,"cluster_id":3,"similar_texts":"text106"},{"id":"44","publisher":"De Telegraaf","date":"2021-12-17","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/a4250b77be4f7b365355ec6aec7857ac/web/OPS/cciobjects.json&hash=c121911e616c64462809#/pages/32-33","title":"Meer spelers bij Real positief getest","text":"Meer spelers bij Real positief getest\n\nHet coronavirus houdt steeds meer huis in de selectie van Real Madrid. Nadat de Spaanse grootmacht woensdag al liet weten dat Marcelo en Luka Modric na een positieve test thuis in quarantaine zitten, heeft dat lot nu ook een aantal van hun medespelers getroffen.\n\nMarco Asensio (foto), Gareth Bale, Andriy Lunin en Rodrygo zijn ook besmet geraakt, net als assistent-trainer Davide Ancelotti. \n\nReal Madrid is koploper in de Spaanse competitie en neemt het zondagavond in eigen huis op tegen Cadiz. Voor de winterstop staat ook nog het uitduel met Athletic Club op het programma.","intensity":0,"negativity":0,"cluster_id":4,"similar_texts":"text12"},{"id":"45","publisher":"Trouw","date":"2021-12-17","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1435/articles/1501969/11/4","title":"Niet gezocht naar botten Van Oldenbarnevelt","text":"Archeologen gaan niet onder de Hofkapel aan het Binnenhof graven in de zoektocht naar de botten van raadspensionaris Johan van Oldenbarnevelt. De Hofkapel is daarvoor te kwetsbaar. Ook zou het plan te veel geld kosten. In plaats daarvan gaan onderzoekers gaten boren in de vloer en met camera's kijken in de grafkelders onder de kapel. Daar liggen de resten van meer mensen. De kans dat de botten van Van Oldenbarnevelt vastgesteld kunnen worden, is volgens een ministeriewoordvoerder nagenoeg nul. ANP","intensity":0,"negativity":1,"cluster_id":16,"similar_texts":"text42"},{"id":"46","publisher":"Algemeen Dagblad","date":"2021-12-17","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27669/articles/1501966/2/2","title":"Niet graven onder Hofkapel","text":"Archeologen gaan niet onder de Hofkapel aan het Haagse Binnenhof graven in de zoektocht naar de botten van raadspensionaris Johan van Oldenbarnevelt. De Hofkapel is te kwetsbaar, schrijft demissionair staatssecretaris Knops. Ook zou het plan te veel geld kosten. Onderzoekers gaan wel met camera's kijken in de grafkelders waar meer mensen liggen, maar de botten van de raadspenionaris zullen daartussen niet herkend kunnen worden.","intensity":0,"negativity":0,"cluster_id":16,"similar_texts":"text189"},{"id":"47","publisher":"NRC Handelsblad","date":"2021-12-17","url":"https://www.nrc.nl/nieuws/2021/12/16/nieuwe-film-spider-man-komt-laatste-uur-pas-tot-leven-a4069235#20211217-79970-204","title":"Nieuwe film Spider-Man komt laatste uur pas tot leven","text":"Speelfilm  Pas na anderhalf uur wordt ‘Spider-Man: No Way Home’ een leuke film. Maar vertellen waarom zou een mega-spoiler zijn.,De derde Spider-Manfilm met Tom Holland in de hoofdrol begint waar de vorige eindigde, met Mysterio die net heeft onthuld dat middelbare scholier Peter Parker eigenlijk Spider-Man is. Dat heeft grote gevolgen voor Peter, die samen met zijn vriendin MJ en beste vriend Ned op het punt staat te gaan studeren aan de MIT. Een rechts nieuwskanaal hitst de gemoederen nog eens extra op: Spider-Man is een gevaarlijke crimineel. Amerika raakt gepolariseerd en er ontstaan twee kampen: je bent voor Spider-Man of tegen hem.\n\nAls het Peter allemaal te veel wordt, vraagt hij Doctor Strange om via een magische spreuk de wereld te doen vergeten dat hij Spider-Man is, met uitzondering van MJ, Ned en tante May, bij wie hij inwoont. Er gaat iets mis, waarna het multiversum opent en er allerlei gespuis achter Peter aankomt. Monsters die Spider-Manfans zullen herkennen uit de twee eerdere filmcycli rond de superheld, die met acteur Tobey Maguire (2002-2007) in de hoofdrol en die met Andrew Garfield (2012-2014).\n\nHet levert een film op die anderhalf uur lang tamelijk oninteressant is, met weinig geïnspireerde actiesequenties en met bijpersonages die nauwelijks een functie hebben binnen de wat rommelige plot. Vriendin MJ heeft weinig meer te doen dan steun en toeverlaat zijn van haar geliefde, vriend Ned is er voor de flauwe grapjes.\n\nIn het laatste uur komt Spider-Man: No Way Home eindelijk tot leven, hier is de humor wél leuk en staat er ook echt iets op het spel. Maar daarover is verder niets zinnigs te zeggen zonder het weggeven van spoilers – het leven van een filmcriticus is soms net zo lastig als dat van een superheld. Wel is weer eens vast te stellen dat de thematiek van de Marvel-superheldenfilms behoorlijk afgekloven is, met de eeuwige strijd tussen Goed en Kwaad. Waarbij Peter Parker ook nog eens voor de zoveelste keer leert dat superkrachten gepaard dienen te gaan met een groot verantwoordelijkheidsgevoel.\n\nSuperheldenfilm\n\nSpider-Man: No Way Home. Regie: Jon Watts. Met: Tom Holland, Zendaya, Benedict Cumberbatch, Jacob Batalon, Marisa Tomei. In: 114 bioscopen.\n\n●●●●●\n\nNieuwsbrief\n\nNRC Film\n\nDe beste filmstukken, interviews en recensies van de nieuwste films\n\nInschrijven\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 17 december 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 17 december 2021","intensity":0,"negativity":0,"cluster_id":8,"similar_texts":"text149"},{"id":"48","publisher":"De Telegraaf","date":"2021-12-17","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/a4250b77be4f7b365355ec6aec7857ac/web/OPS/cciobjects.json&hash=7ad3c4072ce2e6db25fb#/pages/34","title":"Ondankbare vierde plaats voor estafetteploegen","text":"Ondankbare vierde plaats voor estafetteploegen\n\nArno Kamminga \n\nABU DHABI De Nederlandse estafettezwemsters hebben bij de WK Kortebaan in Abu Dhabi op de 4x100 meter vrije slag net naast een medaille gegrepen. Het viertal van Oranje finishte in een tijd van 3.28,86. Namens Nederland kwamen Ranomi Kromowidjojo, Marrit Steenbergen, Kim Busch en Kira Toussaint in actie.\n\nHet WK-goud ging naar Verenigde Staten en Canada. Beide teams finishten in een tijd van 3.28,52. Het brons was voor Zweden, dat 0,06 seconde sneller was dan Nederland met een eindtijd van 3.28,80. „Dit is heel erg balen”, gaf Kromowidjojo ruiterlijk toe. „Vooraf had ik onze kansen misschien wel ingeschat op een podiumplek. Maar het zou sowieso lastig worden zonder Femke Heemskerk”, doelde ze op haar vertrouwde teamgenoot, die eerder deze maand haar loopbaan beëindigde. „Als je dan met zo’n klein verschil vierde wordt, is dat nooit leuk natuurlijk. Daar zijn we niet tevreden mee.”\n\nOok de estafettemannen (4x100 meter vrije slag) moesten genoegen nemen met de vierde plaats, ondanks een nationale recordtijd van 3.06,10. Namens Nederland kwamen Stan Pijnenburg, Thom de Boer, Nyls Korstanje en Jesse Puts in actie. Rusland won goud met een tijd van 3.03,45, gevolgd door Italië (3.03,61) en Verenigde Staten (3.05,42).\n\nIn de individuele finales eindigden Luc Kroon (400 meter vrije slag) en Marrit Steenbergen (200 meter vrije slag) respectievelijk als zesde en zevende.\n\nVandaag is het de beurt aan onder anderen Arno Kamminga (100 meter schoolslag) en Kira Toussaint en Maaike de Waard (beiden 100 meter rugslag). Kamminga zette in zijn halve finale de beste tijd neer met 56,41 seconden. Toussaint plaatste zich met 56,05 als tweede voor de finale. Ze moest in haar halve finale alleen de Zweedse Louise Hansson (55,85) voor laten. De Waard eindigde daarachter als derde in 56,72, dat was in totaal goed voor de zevende tijd.","intensity":0,"negativity":0,"cluster_id":14,"similar_texts":"text392"},{"id":"49","publisher":"Algemeen Dagblad","date":"2021-12-17","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27669/articles/1501966/15/1","title":"Onderzoeksraad: cyberaanpak een ramp","text":"### Hackers en spionnen zitten vuistdiep in Nederlandse systemen\n\nPeter Winterman  \n  \nDen Haag  \n  \nDe cyberaanpak van de overheid moet razendsnel op de schop om te voorkomen dat Nederland ontwricht raakt door digitale aanvallen. Die harde conclusie trekt de Onderzoeksraad voor Veiligheid (OVV) in een rapport over een groot beveiligingslek bij softwarefabrikant Citrix, eind 2019. Het kabinet adviseerde destijds om de Citrix-software, veelgebruikt om thuis te werken, tijdelijk uit te schakelen. Met grote gevolgen: grote groepen werknemers - onder wie ambtenaren van de Tweede Kamer, Schiphol en gemeenten - konden niet vanuit huis werken. Ook werden minstens 25 organisaties gehackt. Eén land gebruikte het lek om in Nederland te spioneren, zo meldden de veiligheidsdiensten.  \n  \nDe OVV - die onderzoek doet naar ongevallen en rampen - stelt vandaag dat het lek nooit helemaal is opgelost. Het Nationaal Cyber Security Centrum (NCSC) waarschuwde namelijk alleen overheidsdiensten en 'vitale organisaties'. Maar andere bedrijven en instanties kregen géén waarschuwing: dat mag het NCSC niet doen. En dus hebben hackers en spionnen nog altijd 'illegale toegang tot systemen en data die zij op elk moment kunnen activeren met disruptieve effecten op bedrijfsprocessen, dienstverlening, privacy en veiligheid', zo waarschuwt de OVV.  \n  \n,,Uit dit voorval blijkt dat Nederlandse overheidsorganisaties en bedrijven zeer kwetsbaar zijn voor cyberaanvallen en dat er geen nationale structuur is waarbinnen alle potentiële slachtoffers tijdig worden gewaarschuwd'', zegt OVV-voorzitter Jeroen Dijsselbloem. Het Citrix-lek staat niet op zichzelf: deze week nog waarschuwde het NCSC voor een ander lek, in het massaal gebruikte internetprogrammaatje Log4J. Dat lek kunnen hackers gebruiken voor aanvallen met gijzelsoftware.  \n  \nDe OVV legt de schuld ook bij softwarefabrikanten: die doen te weinig om de veiligheid van hun software te verbeteren. Eind 2019 zette Citrix een algemene waarschuwing online, waarin maatregelen stonden om het lek te dichten. Maar die waarschuwing bereikte lang niet alle gebruikers. Ondertussen bracht de waarschuwing hackers juist op het idee om misbruik te maken van het lek. Die aanvallen gaan door tot op de dag van vandaag, stelt de OVV.  \n  \nDe conclusies van de OVV komen niet uit de lucht vallen. Cyberexperts waarschuwden dit najaar voor de landelijke impact van een onvermijdelijke, grote cyberaanval. In april kwam de Cyber Security Raad - het belangrijkste adviesorgaan van het kabinet op cybergebied - met grotendeels dezelfde waarschuwingen en aanbevelingen. Toch gebeurde er tot nu toe nog weinig concreets.  \n  \nMaar het rapport van de Onderzoeksraad is van een andere orde: het kan door het kabinet niet zomaar opzij worden geschoven. Binnen een half jaar moet de overheid aantonen wat met de aanbevelingen is gedaan en uitleg geven wanneer zaken niet zijn opgepakt.  \n  \nIn het nieuwe regeerakkoord van VVD, D66, CDA en CU staan een paar passages over cyberveiligheid. Zo wil het nieuwe kabinet dat instanties als het NCSC 'sneller en makkelijker informatie delen over digitale kwetsbaarheden en hacks'. Demissionair minister Ferd Grapperhaus (Justitie en Veiligheid) heeft daarvoor al een wetsvoorstel in de maak. Ook moet er een 'meerjarige cybersecurity-aanpak' komen om onder meer gijzelsoftware aan te pakken.","intensity":0,"negativity":1,"cluster_id":5,"similar_texts":"text413"},{"id":"50","publisher":"Trouw","date":"2021-12-17","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1435/articles/1501969/1/1","title":"Opnieuw een noodkreet uit de jeugdzorg","text":"De situatie in de jeugdbescherming is onhoudbaar. Bij de instellingen die verantwoordelijk zijn voor uithuisplaatsingen van kinderen loopt personeel weg en is het verzuim hoog. Ook is er veel te weinig tijd voor de begeleiding van gezinnen en kinderen, waarschuwen de veertien jeugdbeschermingsinstellingen van Nederland. Zij roepen demissionair minister Sander Dekker voor rechtsbescherming op om zo snel mogelijk in actie te komen.  \n  \nKwetsbare gezinnen en kinderen dreigen de dupe te worden van de situatie, aldus de instellingen. Door wachtlijsten in de zorg krijgen gezinnen niet de hulp die ze nodig hebben. Regel je de zorg goed, dan zijn er mogelijk meer uithuisplaatsingen te voorkomen, zeggen Claire Vlug en Ruud Brinkman, bestuurders van jeugdbescherming Amsterdam en Overijssel.   \n  \nNaast de gezinnen lijden ook hun medewerkers onder de crisis, stellen de bestuurders. Volgens een schatting uit 2019 werken er in Nederland zo'n 4500 mensen als jeugdbeschermer. Door de enorme werkdruk is er steeds minder tijd voor reflectie en neemt het risico op fouten toe. \"Inmiddels hoor ik van mijn medewerkers dat ze geen licht meer zien aan het einde van de tunnel\", zegt Brinkman.   \n  \nHet woensdag gepresenteerde coalitieakkoord blijkt niet het lichtpuntje waar de bestuurders op hadden gehoopt. Hoewel er 'goede ambities' in staan over de toekomst van de jeugdzorg, waar de jeugdbescherming onderdeel van is, wil het kabinet ook geld besparen. In 2024 is dat 100 miljoen euro, vanaf 2025 structureel een half miljard. De organisaties die betrokken zijn bij de jeugdzorg maken zich zorgen dat \"wederom de meest kwetsbare kinderen en gezinnen\" de klos zijn van de plannen. De vraag is of de ambitie om de jeugdzorg te verbeteren nog wel haalbaar is, klinkt het.   \n  \nOok de jeugdbeschermingsinstellingen vragen in hun noodkreet aan de landelijke politiek juist om meer geld. Dat is volgens hen nodig om op korte termijn de werkdruk te verlagen en meer personeel aan te trekken.  \n  \nMomenteel ligt de jeugdbescherming extra onder het vergrootglas. Aanleiding daarvoor zijn de minstens 1115 kinderen van gedupeerden in de toeslagenaffaire die gedwongen niet thuis woonden. Op aandringen van de Tweede Kamer kondigde Dekker een onderzoek aan naar de uithuisplaatsingen.   \n  \nOok bij de jeugdbescherming zelf kloppen 'toeslagenouders' aan omdat ze vinden dat hun kinderen onterecht werden weggehaald. De instellingen houden de dossiers momenteel tegen het licht.  \n  \nDe problemen in de jeugdzorg zijn niet nieuw. Het ministerie presenteerde eerder al een toekomstscenario om het stelsel te veranderen. Zo moet de jeugdbescherming eenvoudiger worden en meer gezinsgericht. De plannen bieden \"goede aanknopingspunten voor een beter georganiseerde jeugdbescherming\", schrijven de instellingen aan de minister. Maar het duurt te lang. \"De problemen die zich in het hier en nu voordoen, vragen om heel concrete maatregelen op korte termijn.\" Zo'n maatregel is bijvoorbeeld het inzetten van extra ondersteunend personeel om jeugdbeschermers te ontlasten.   \n  \nIn een reactie zegt het ministerie van justitie en veiligheid in gesprek met de instellingen te willen zoeken naar oplossingen voor de problemen. Zo wordt gekeken of het mogelijk is zij-instroom en herintreding makkelijker te maken en wil het ministerie zich inzetten om het imago van de jeugdbescherming te verbeteren.  \n  \n'De druk wordt groter'  \n  \nde Verdieping 6|7  \n  \nIn het kort  \n  \nBij instellingen die verantwoordelijk zijn voor uithuisplaatsingen loopt personeel weg en is het verzuim hoog.  \n  \nHet coalitieakkoord blijkt niet het lichtpuntje waar bestuurders op hadden gehoopt","intensity":0,"negativity":0,"cluster_id":15,"similar_texts":"text267"},{"id":"51","publisher":"Trouw","date":"2021-12-17","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1435/articles/1501969/3/2","title":"Parlement stemt in met aankoop","text":"### Vaandeldrager\n\nDe Tweede Kamer gaat ermee akkoord dat het kabinet 150 miljoen euro uittrekt voor de koop van een schilderij van Rembrandt. Voordat de aankoop van De Vaandeldrager definitief is, moet ook de Eerste Kamer instemmen.  \n  \nDe aanschaf van het werk is omstreden, omdat de cultuursector zwaar lijdt onder de coronamaatregelen. De linkse oppositie wilde dat het kabinet ook daar 150 miljoen euro voor zou vrijmaken. Dat voorstel haalde het niet. anp","intensity":0,"negativity":0,"cluster_id":20,"similar_texts":"text96"},{"id":"52","publisher":"Trouw","date":"2021-12-17","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1435/articles/1501969/2/3","title":"Pia Dijkstra voorzitter Oranjehotel","text":"### Personalia\n\nPia Dijkstra, oud-Tweede Kamerlid voor D66, wordt voorzitter van het Nationaal Monument Oranjehotel. Het gebouw in Scheveningen was in de Tweede Wereldoorlog een nazi-gevangenis, waar veel verzetsstrijders werden opgesloten. Om die reden kreeg het de geuzennaam Oranjehotel. Het rijksmonument is nu een herinneringscentrum. Tot 2009 was de cellenbarak nog in gebruik als gevangenis. Toen het complex leeg kwam te staan dreigde sloop, maar na tal van acties ging dat niet door. Een deel van de originele cellen is bewaard gebleven.","intensity":0,"negativity":0,"cluster_id":19,"similar_texts":"text317"},{"id":"53","publisher":"Algemeen Dagblad","date":"2021-12-17","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27669/articles/1501966/34/1","title":"Pikante keuze voelde als hoogverraad","text":"### In Rotterdam en omstreken zit frustratie over Berghuis' beladen overstap van Feyenoord naar Ajax nog altijd diep\n\nLeo Beenhakker kon een kleine glimlach niet onderdrukken. 'Don Leo' was die ochtend door Dick Advocaat uitgenodigd voor een bak koffie op trainingscomplex 1908 en liep daar Steven Berghuis tegen het lijf. Beenhakker schoot de topscorer en aanvoerder van Feyenoord even aan. ,,Hé Steven, hoe is het?'' klonk het vriendelijk uit de mond van de voormalige trainer van de club.  \n  \n,,Uitstekend joh'', zei Berghuis. ,,We staan vijfde.''  \n  \nDat ultrakorte gesprekje vatte de gemoedstoestand van Berghuis op dat moment perfect samen. De frustraties kwamen meer en meer aan de oppervlakte, want zijn verlangen naar het strijden om prijzen, het spelen van grote wedstrijden en een extreem aanvallende speelwijze botste met de grauwe realiteit bij Feyenoord.  \n  \nEen paar weken na het cynische antwoord van Berghuis op Beenhakkers vraag wandelden Arne Slot en Marino Pusic een riant appartement op de Kop van Zuid in Rotterdam binnen. De nieuwe trainer van Feyenoord en zijn assistent Pusic (die Berghuis nog kende uit een gezamenlijke periode met zaalvoetbal in Apeldoorn) wilden een serieuze poging wagen om de speler voor de club te behouden. ,,Slot vroeg me of ik erover na wilde denken om te blijven'', zei Berghuis. ,,Verder hebben hij en ik niet echt gesproken.''  \n  \nBij Slot en Pusic was er aanvankelijk nog even hoop om met Berg-huis te kunnen werken, maar toen de rechterspits eenmaal als speler van Oranje in Zeist was gearriveerd om zich voor te bereiden op het EK en Ajax zich officieel had gemeld bij zijn manager Guido Albers, kon het boek Feyenoord dicht. Een teleurstelling, vond Slot. ,,Dat rendement van Berghuis, dat was gigantisch.''  \n  \nClubicoon Willem van Hanegem weet dat ook, maar oordeelde anders. Hij is aanhanger van de theorie waarin de grote boom wordt omgekapt, waardoor de kleine bomen eromheen opeens wel zonlicht krijgen en beginnen te groeien. ,,Berghuis nam alles, bepaalde alles, ze speelden alle ballen op hem'', zegt Van Hanegem. ,,Als hij dan vertrekt, kunnen anderen meer zichzelf zijn.''  \n  \nEr moeten volop spelers van Feyenoord zijn geweest die het met 'De Kromme' eens waren. Ook door de incidentjes, variërend van klein tot iets serieuzer, die aan de orde van de dag waren op 1908. Een vechtpartij met Orkun Kökçü, de mededeling van Mark Diemers dat die zou uithalen als de aanvoerder zich zo zou blijven gedragen. De Rotterdamse jongens, zoals Tyrell Malacia, Justin Bijlow en Lutsharel Geertruida, die hun medespeler respecteerden, maar qua karakter niet alles over hun kant lieten gaan. De verbale aanvaringen met Cor Pot, de rechterhand van Advocaat. De Serviër Uros Spajic, die zich volgens ingewijden moest inhouden om de uitdagende Berghuis niet van het trainingsveld te schoppen.  \n  \n,,Zo was Berghuis\", zegt Advocaat in retrospectief. ,,Maar hij was wel de enige die iets zei. De rest zei niks, dat was ook het probleem. Steven zocht altijd het randje op. Bij zijn trainers, bij zijn medespelers, maar ook bij zichzelf.''\n\nIncidenten\n\nDat leverde dus flink wat botsingen op. Niet met jongens als Robert Bozeník en Nicolai Jørgensen, die goed waren met de aanvoerder. Bij veel incidenten keek Advocaat naar eigen zeggen bewust de andere kant op. En toen Berghuis zijn ploeg dupeerde door enkele domme rode kaarten te krijgen en meer dan ooit onder vuur lag, bleef Advocaat gewoon achter hem staan. Ondanks het feit dat zijn assistenten Zeljko Petrovic, Cor Pot en John de Wolf intern pleitten voor hardere maatregelen.  \n  \nDie uitzonderingspositie had de aanvaller te danken aan het feit dat hij onbetwist de beste speler van Feyenoord was. Dat betekende overigens niet dat Berghuis de meest populaire speler was bij het Legioen. Maar toen Ajax zich had gemeld in de Kuip en de speler verzuimde een statement te maken dat hij geen interesse had, kwam er pas echt een storm over hem heen. Berghuis stapte uit de groepsapp die speciaal was aangemaakt voor de trainingen tijdens de zomervakantie. Er leek weinig liefde tussen hem en zijn toen nog teamgenoten.  \n  \n,,Als je voor Ajax kiest, maakt dat veel los'', zegt Berghuis' manager Guido Albers. ,,Zijn vader Frank keek naar het sportieve plaatje, ik naar het zakelijke. En er lag na het seizoen een aanbieding van Ajax op tafel. Steven wilde zo graag die Champions League in, verder komen bij Oranje. En op een gegeven moment hakte hij een knoop door.''  \n  \nDe woede die er loskwam bij de achterban van Feyenoord was ingecalculeerd. Maar het ging toch allemaal een paar stapjes te ver, volgens het kamp rond Berghuis. ,,Je houdt er rekening mee'', zegt Albers. ,,Maar we hebben toch aangifte gedaan, het ging echt te ver. Steven is ook nooit meer naar zijn huis in Rotterdam gegaan.''  \n  \nDe speler en zijn gezin ontvingen ernstige bedreigingen, in Rotterdam dook een antisemitische muurschildering op met Berghuis als middelpunt. Op 11 oktober keerde hij als speler van Oranje voor het eerst terug in de Kuip. Er waren fluitconcerten van het publiek, dat bij die interland tegen Gibraltar (6-0) nog welkom was. ,,Ik vind het jammer dat er naar wordt gevraagd, want zo wordt het een item'', zei bondscoach Louis van Gaal.  \n  \nMaar het viel niet te ontkennen dat dit de meest beladen binnenlandse transfer was sinds jaren. En dat fluitconcertje bij het Nederlands elftal verbleekte nog bij wat Berghuis te wachten zou staan tijdens de Klassieker, zo lieten aanhangers van Feyenoord toen al op sociale media weten. Feyenoord-Ajax op 19 december, uitgerekend op de 30ste verjaardag van Berghuis. ,,Bang? Kom! Als de veiligheid niet kan worden gewaarborgd, moeten we helemaal niet gaan. We moeten ons als groep wel tegen de eventuele vijandigheid wapenen'', zei Ajax-trainer Erik ten Hag recent op de vraag of Berghuis wel mee moest doen.\n\nVeilige terugkeer\n\nDat doet hij. Maar de tribunes in de Kuip zijn zondag leeg vanwege de coronamaatregelen. Feyenoord en Ajax zijn al maanden met elkaar in gesprek om de terugkeer van Berghuis veilig te kunnen laten verlopen. Van Hanegem riep maandag in zijn column in AD Sportwereld niet zomaar op om de busreis van Ajax vlekkeloos te laten verlopen. De komst van de Amsterdammers naar Rotterdam is altijd al een dingetje, met Berghuis aan boord is het dat zeker. 'Een dappere strijder die een dappere keuze maakte', zei Ajax-directeur Edwin van der Sar over hem. Maar in Rotterdam bestempelen ze die keuze vooral als verraad.  \n  \n,,Maar gebruik je hersens, doe geen gekke dingen en laat Berghuis met rust'', zegt Van Hanegem, die wel vindt dat de aanvaller op zijn plek is in Amsterdam. ,,Opgefokt gedoe, zoals Stafleu en Brard destijds toen Wim Jansen met Ajax terug naar de Kuip kwam, dat werkt averechts.''  \n  \nMaar de pijn zit nog altijd diep. Toen op Disney+ de eerste aflevering van Dat Ene Woord werd uitgezonden en de reeds vertrokken Berghuis door Rotterdam reed en tegen de camera zei 'het is alsof ik door mijn eigen stad rijd', lachten zijn voormalige medespelers besmuikt. Dat vasthouden van het clubembleem, telkens als hij had gescoord, het was dus niet echt geweest. ,,Maar online werd er vaak geschetst dat wij hem niet mochten, dat was heel kort door de bocht'', zei Jens Toornstra erover.  \n  \nToornstra kan Berghuis zondag tegenkomen op het middenveld, want bij zijn nieuwe werkgever is de aanvaller inmiddels een linie teruggezakt. In de Kuip sprak Advocaat ooit al over het idee om hem daar bij Feyenoord neer te zetten, op de nummer 10-positie. Berghuis zag dat volgens de trainer toen niet zitten. Ook Advocaats opvolger Slot had iets dergelijks in zijn hoofd, maar het was uiteindelijk Ajax-coach Ten Hag die de transformatie gestalte gaf.  \n  \n,,Met Berghuis had Feyenoord een individu dat het verschil kon maken'', zegt Slot. ,,We moeten als team nu veel meer doen voor een overwinning, omdat zo'n speler ontbreekt.''  \n  \nBerghuis behouden, dat lukte Slot niet. Of de linkspoot afstoppen wel lukt, moet zondag blijken. Vier dagen na de bekeruitschakeling tegen FC Twente ook nog gepijnigd worden door de speler die voor zo'n 5,5 miljoen euro naar Amsterdam verhuisde, dat zou het goede gevoel dat al maanden heerst in de Kuip een forse knauw geven.","intensity":0,"negativity":0,"cluster_id":13,"similar_texts":"text179"},{"id":"54","publisher":"Algemeen Dagblad","date":"2021-12-17","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27669/articles/1501966/25/1","title":"Poetin is gevoelig voor zware sancties van EU","text":"### russische dreiging\n\nRusland is onder Vladimir Poetin bezig met een agressieve campagne tegen voormalige Sovjet-staten en hun buurlanden.  \n  \nHet annexeerde al de Krim en de facto andere delen van Oekraïne en Georgië. Inmiddels heeft Rusland een omvangrijke troepenmacht samengetrokken bij de grens met Oekraïne, en de hele wereld vraagt zich af of Poetin het gaat doen: Oekraïne binnenvallen. Wat Rusland nu doet aan de grens is geheel in lijn met de theorie over afschrikking, een eeuwenoud concept voor conflictpreventie.\n\nTegenoffensief\n\nHet komt erop neer dat een aanval wordt voorkomen, door de aanvallende partij duidelijk te maken dat het niet zal lonen vanwege een in het vooruitzicht gesteld tegenoffensief. Om hierin te slagen, moet de partij die de aanval af wil schrikken duidelijk laten zien over welke krachtige wapens hij beschikt.  \n  \nDaarnaast moet hij die al eens eerder daadwerkelijk hebben gebruikt; alleen maar zeggen dat je gaat terugslaan, is niet geloofwaardig en schrikt niet af. Rusland beschouwt uitbreiding van EU en Navo in de richting van Rusland als niets minder dan een aanval. Een aanval die Poetin wil afschrikken. Dat doet hij door bij de grens met Oekraïne te laten zien welke wapens hij kan inzetten. Poetin is daarin geloofwaardig: hij heeft als gezegd in Georgië en de Krim immers al eens laten zien dat hij die ook daadwerkelijk gebruikt.  \n  \nPoetins opstelling over Oekraïne zal menig Europese hoofdstad weinig trek geven in een Oekraïens Navo-lidmaatschap. Daarmee is Poetins afschrikkingsstrategie succesvol. De Navo slaagt er daarentegen niet in tot geloofwaardige afschrikking van Rusland te komen. Navo secretaris-generaal Jens Stoltenberg waarschuwde Rusland dat de prijs van een aanval op Oekraïne hoog zal zijn.  \n  \nHet is echter volstrekt onduidelijk welke prijs de Navo Poetin wil laten betalen, en vooral hoe. Geen enkel Europees Navo-lid zal bereid zijn ten strijde te trekken tegen Rusland vanwege Oekraïne, niet eens lid van de Navo nota bene. Tijdens het Russisch ingrijpen in Georgië in 2008, noch bij de Russische annexatie van de Krim in 2014 speelde de Navo een rol. Stoltenberg kan dus evenmin leunen op een geloofwaardig precedent. En de VS? Met de focus geheel op China, zal daar ook weinig trek zijn in een gewapend conflict met nucleaire macht Rusland.\n\nAfschrikking\n\nMaar misschien is het in dit geval ook niet militaire afschrikking die Poetin ervan zal weerhouden Oekraïne binnen te vallen. Wat Poetin minstens tot een heroverweging van eventuele aanvalsplannen zal dwingen, zijn zware economische maatregelen.  \n  \nOver deze wapens beschikt de EU wel. Hiermee geeft de situatie rond Oekraïne de EU een kans om de zo vurig gewenste geopolitieke rol van betekenis te gaan spelen. En dat zonder militair machtsvertoon. Poetin heeft gezet, de bal ligt nu in Brussel.  \n  \nHugo Vijver is freelance publicist inlichten & veiligheid.","intensity":0,"negativity":0,"cluster_id":27,"similar_texts":"text333"},{"id":"55","publisher":"NRC Handelsblad","date":"2021-12-17","url":"https://www.nrc.nl/nieuws/2021/12/16/poetin-zal-oekraine-niet-loslaten-a4069326#20211217-79970-101","title":"Poetin zal Oekraïne niet loslaten","text":"Spanningen Oekraïne Oekraïners zijn ‘broeders' van de Russen, maar het land is  een vijand.   Hoe draait de ideeënmolen van het Kremlin en waar is  Poetins regering op uit?   ,Volgens president Vladimir Poetin heeft de val van de Sovjet-Unie dertig jaar geleden niet alleen het einde van het communisme ingeluid, maar ook het einde van „het historische Rusland”. Poetin betreurt dat nog steeds. In een documentaire, die zondag 5 december op de Russische televisie werd uitgezonden, zei de president dat door deze „tragedie is verloren gegaan, wat in duizend jaar was vergaard”. Ook Oekraïne is Rusland bij die ‘catastrofe’ van december 1991 ontvallen.Wat Poetin met deze claim – én meer dan honderdduizend militairen, die hij langs de grens met Oekraïne heeft laten samentrekken – concreet beoogt, is moeilijk te doorgronden. Het Kremlin laat zich niet in de tactische kaarten kijken. Ook Amerikaanse inlichtingendiensten zijn het zicht kwijt, onthulde CNN vorige maand op basis van een anoniem Congreslid. VS-spionnen hebben rond het Kremlin geen adequate toegang tot informatie meer. Hun „werk beweegt zich naar een ‘denied area’ [extreem vijandig gebied]”, aldus de parlementariër in Washington.\n\nVerenig uzelf + verdeel de anderen = heers over beide\n\nSoerkov oud-Kremlinadviseur\n\nDe algemene doelstellingen van Rusland zijn echter geen geheim. Eind 2015 heeft Poetin de NAVO in ’s lands officiële veiligheidsdoctrine aangemerkt als de grootste „bedreiging voor de nationale veiligheid” van Rusland, groter dan de islamitische jihad. In de afgelopen zomer aangescherpte versie van deze doctrine is dit westerse gevaar ook in culturele en historische termen gedefinieerd. Volgens het Kremlin is zelfs het Russische volk als zodanig in het geding.Voet aan de grondHet Atlantisch bondgenootschap mag daarom niet alleen geen voet aan de grond krijgen in Oekraïne, het moet ook afzien van om het even welke uitbreiding in oostelijke richting, zoals Poetin vorige week te kennen gaf in zijn videotop met president Biden. De NAVO moet dus ‘nee’ zeggen tegen de ‘aspiraties’ van Bosnië-Herzegovina en Georgië om lid te worden en op voorhand ook tegen Zweden en Finland, mochten die toenadering zoeken. Het NAVO-compromis ‘nu even niet’ uit 2008 – toen de westerse bondgenoten Rusland tegemoetkwamen met het besluit dat Oekraïne en Georgië géén toegang zouden krijgen tot het NAVO-voorportaal, maar daar wel zicht op mochten houden – („not whether but when”, aldus toenmalig secretaris-generaal Jaap de Hoop Scheffer) moet voorgoed van tafel.De kans dat de atoommachten Rusland en Amerika het onderling over deze „rode lijnen” van Moskou eens worden, acht het Kremlin echter klein. Omdat de VS bezig zijn met een „geopolitiek project” waarin voor Rusland „als zelfstandige factor in het internationale leven” geen plaats is, is zo’n vergelijk „per definitie zelfs onmogelijk”, stelde onderminister Sergej Rjabkov van Buitenlandse Zaken deze week in een interview met de regeringsgezinde krant Izvestija.\n\nPresident Vladimir Poetin geeft een toespraak op de Krim, kort na de annexatie. Het is de jaarlijkse herdenking van de overwinning op de nazi’s in WO II.\n\nFoto Sergej Ilnitski/EPA\n\nHoe wil Poetin bereiken dat het Westen de deur sluit voor nieuwe bondgenoten? Afgaande op Rjabkov is een conventionele oorlog denkbaar. Maar is het Kremlin daartoe bereid? In Rusland sluit een grote groep niet uit dat het zover komt. Twee vijfde van de Russen acht oorlog waarschijnlijk (36 procent) of onvermijdelijk (3 procent), meldde het sociologisch instituut Levada Centrum deze week. Al zeven jaar berichten Russische staatsmedia over „fascisten” die in 2014 in Kiev via een „coup” de macht hebben gegrepen. Met succes. Volgens recent onderzoek van opiniepeilbureau VTsIOM beschouwt 52 procent van de burgers de Oekraïners als „broedervolk”, maar het land zelf wordt nog maar door 29 procent als vriendschappelijk ervaren. Poetin zelf heeft het ook bijna altijd over „broeders” wanneer hij over Oekraïners spreekt. Mocht het op oorlog uitdraaien, dan is de schuldvraag zo klaar als een klontje bleek uit het onderzoek van Levada. Volgens het instituut meent de helft van de Russen dat de NAVO de „initiatiefnemer” is van de huidige escalatie; 16 procent legt de schuld bij Oekraïne. Onder jongeren liggen de verwijten een slag anders. In de generatie tussen 18 en 24 is Oekraïne meer de gebeten hond en het Westen iets minder. Een kwart wijst naar de NAVO en 20 procent naar Kiev, peilde Levada. Het sentiment dat het Westen „Russofoob” is, leeft ook onder critici van het Kremlin. Zo twitterde de journalist Leonid Ragozin, die op de hand is van politiek gevangene Aleksej Navalny en naar Letland is uitgeweken, deze week dat de NAVO-expansie en de Amerikaanse pogingen om de gaspijpleidingen Nord Stream en South Stream te blokkeren de „autoritaire en irredentistische trends in Rusland alleen maar hebben gevoed”. Ragozin sloot zijn tweet af met: „Face your Frankenstein, folks”. Eén cultuur, één natieHet idee dat het Westen probeert Oekraïne voor zijn karretje te spannen, ligt aan de basis van Poetins politiek. In juli dit jaar publiceerde de president een historisch essay waarin hij betoogde dat Oekraïne en Wit-Rusland geen onafhankelijk bestaansrecht hebben, maar door hun gemeenschappelijke taal en religie deel zijn van één natie met een „duizendjarige geschiedenis”. Dat „Kleinrussen” in Kiev en „Witrussen” in Minsk een eigen soevereine koers ten opzichte van de „Grootrussen” in Moskou opeisen, zowel vroeger als nu, is volgens Poetin het gevolg van Poolse en westerse machinaties om Rusland klein te houden.\n\nLees ook: De great power rivalry is terug, de mores uit die tijd nóg niet\n\nRond het Kremlin gaan sommigen in de beleidselite nog verder. Politicoloog/econoom Sergej Karaganov bijvoorbeeld betoogt al langer dat er tegen Rusland een „derde Koude Oorlog” wordt gevoerd. De eerste was na de Oktoberrevolutie van 1917, de tweede begon met de deling van Europa in 1945. De kansen voor Rusland om te winnen zijn nu groter dan de vorige keren. Omdat het westerse „politieke systeem niet is ingericht voor een langdurige harde confrontatie”, zet het „lhbtisme, ultrafeminisme, geschiedvervalsing” en andere ideologische wapens in. Dat is gunstig. Als Rusland „tegenover een autoritair en efficiënt geregeerd Westen zou staan, dan zou de toestand wezenlijk moeilijker zijn” geweest, aldus Karaganov, een bekend gezicht in elite van Moskou en tot voor kort decaan bij de Hogeschool voor Economie.\n\nHet is best mogelijk dat we plotseling iets zien dat lijkt op de Cubacrisis van 1962\n\nRjabkov onderminister BuZa Rusland\n\nPoetins voormalig adviseur Vladislav Soerkov, die tot begin 2020 in het presidentiële apparaat verantwoordelijk was voor het Oekraïnebeleid, liet recent op de website Actuele commentaren een nog scherper licht schijnen op de winnende strategie van Rusland. Door „chaos te exporteren” naar het buitenland kan het Kremlin maatschappelijke orde in eigen land scheppen, schreef hij. Het succes van de annexatie van de Krim in 2014 bewijst dat. „De klachten uit Brussel en Washington” over de inmenging van Moskou tonen aan dat onze staat zijn imperiale instincten niet heeft verloren.” Gedurende de eeuwen is Rusland alleen beschermd geweest „dankzij het niet-aflatende streven om zijn eigen grenzen te overschrijden”, aldus Soerkov. Hij heeft er een korte formule voor: „verenig uzelf + verdeel de anderen = over beide heersen”. Karaganov en Soerkov behoren niet (meer) tot de binnenring van de macht in Rusland. In welke mate zij het denken in het Kremlin weerspiegelen, is onhelder. Maar dat ook daar compromisloos wordt gedacht, staat wel vast. In een opiniestuk voor de zakenkrant Kommersant stelde voormalig premier Dmitri Medvedev (tegenwoordig vicevoorzitter van de nationale Veiligheidsraad) dit najaar dat „onderhandelingen” met Oekraïne „absoluut zinloos zijn”, omdat de leiders in Kiev „voortdurend liegen”. In zijn artikel zette Medvedev de Oekraïense president eerst neer als een Jood die „afstand heeft gedaan van zijn identiteit en lijdt aan cognitieve dissonantie”. Deze kijk op Kiev verklaart waarom het Kremlin het buurland consequent negeert en Poetin alleen over het hoofd van de Oekraïense regering heen wil praten met Biden en andere westerse leiders. Zo ook deze week. In een telefoongesprek met de Franse president Emmanuel Macron beklaagde Poetin zich dinsdag dat Oekraïne wordt „volgepompt met moderne wapens”, zoals aanvalsdrones uit Turkije en mogelijk gevechtsvliegtuigen uit Frankrijk. Een dag eerder had de president in een onderhoud met de Britse premier Boris Johnson geëist dat er „onmiddellijk onderhandelingen beginnen over een internationale juridische overeenkomst om elke verdere NAVO-opmars naar het oosten en de inzet van wapens die Rusland bedreigen in naburige staten uit te sluiten”. Moskou blijft intussen de militaire dreiging boven de markt houden en accepteert op voorhand de risico’s. In de woorden van onderminister Rjabkov daags na de videotop tussen Poetin en Biden: als „de kameraden van de andere kant” doorgaan met hun steun voor Oekraïne is het „best mogelijk dat we op een dag plotseling wakker worden en iets zien dat lijkt” op de Cubacrisis van 1962.Correctie (17 december 2021): In een eerdere versie van dit artikel werd Wit-Rusland aangeduid als Belarus. Dat is aangepast.\n\nVonnis bevestigt mogelijk Russische inzet Oost-Oekraïne\n\nIn een vonnis van een Russische rechtbank is donderdag informatie opgedoken over voedselvoorziening aan het Russische leger in het oosten van Oekraïne. Het vonnis bevestigt mogelijk de militaire inzet van Rusland in het door seperatisten gecontroleerde gebied in de Donbas – het Kremlin heeft dit tot dusver altijd ontkend. De rechtbank heeft de tekst inmiddels verwijderd, maar online staat een kopie. In het document staat dat elke twee weken voedselpaketten uit de Russische regio Rostov werden gestuurd richting het grensgebied.\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 17 december 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 17 december 2021","intensity":0,"negativity":0,"cluster_id":27,"similar_texts":"text45"},{"id":"56","publisher":"De Telegraaf","date":"2021-12-17","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/a4250b77be4f7b365355ec6aec7857ac/web/OPS/cciobjects.json&hash=25a1378506e4cd98825e#/pages/22-23","title":"Streep door voorstel om Hema geld te lenen","text":"Streep door voorstel om Hema geld te lenen\n\nburgerinitiatief\n\nLiefhebbers van de Hema kunnen het bedrijf toch geen geld uitlenen. Eerder viel ook een burgerinitiatief waarbij particulieren een soort aandelen in het bedrijf konden kopen af. Volgens Stichting HENA, die achter beide ideeën zat, zien de nieuwe eigenaren van de warenhuisketen het vooral niet zitten om beleggers verplicht te informeren over de financiële resultaten. De Stichting ontstond toen de Hema vorig jaar in financiële problemen kwam. Veel Nederlanders wilden voorkomen dat het oer-Hollandse merk opnieuw in handen kwam van een buitenlandse investeerder.","intensity":1,"negativity":1,"cluster_id":22,"similar_texts":"text295"},{"id":"57","publisher":"De Volkskrant","date":"2021-12-17","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1440/articles/1501964/49/1","title":"Superheldenvoorpret","text":"### Film - Recensie - Spider-man: no way home\n\nSpider-Man: No Way Home\n\nFantasy  \n  \n★★★★  \n  \nRegie Jon Watts  \n  \nMet Tom Holland, Zendaya, Benedict Cumberbatch, Jon Favreau, Jacob Batalon, Alfred Molina, Marisa Tomei  \n  \n148 min., in 114 zalen  \n  \nWie de afgelopen jaren voorbeelden zocht om het toch wat bovengemiddelde gebrek aan inspiratie in het superheldenfilmgenre te duiden, kwam vermoedelijk terecht bij de casus Spider-Man. De spinnenman - in 1962 gelanceerd door stripboekgrootheden Stan Lee en Steve Ditko - is een sullige Amerikaanse student, Peter Parker, die door een beet van een radioactieve spin verandert in een aan onverwoestbaar spinnenrag slingerende misdaadbestrijder.  \n  \nSinds het begin van deze eeuw werd hij door liefst drie verschillende acteurs gespeeld, in los van elkaar bestaande filmreeksen waarin de Spider-Man-saga telkens opnieuw vanaf het begin werd verteld.  \n  \nDe beste was de eerste trilogie (2002-2007). Niet dankzij de wat houterige hoofdrol van Tobey Maguire, maar vanwege het zalige visuele plezier dat Sam Raimi in de film stopte. Raimi, doorgebroken als horrorfilmer met de uitbundige Evil Dead-reeks, overspoelde de films met zijn voorliefde voor een barokke, dynamische, frivole stripboekesthetiek waarmee hij eerder naam had gemaakt. Klassiek: de kus in deel één tussen de ondersteboven hangende Spidey en zijn door Kirsten Dunst gespeelde lief - dé filmkus van de 21ste eeuw. Onovertroffen spectaculair: het langs een wolkenkrabber naar beneden tuimelende gevecht dat eindigt op een voortrazende metro met de achtarmige geflipte wetenschapper Doctor Octopus (Alfred Molina) in het inmiddels 17 jaar oude deel twee: sluitend bewijs dat goede actie ontstaat uit doordachte ideeën over beweging en stijl, niet door de nieuwste en meest gedetailleerde computereffecten.  \n  \nDe tweedelige herhalingsoefening met Andrew Garfield (2012-2014) dacht precies met dat laatste weg te komen en geldt vrij unaniem als de minste der Spider-Man-verfilmingen, ook al deed Garfield het met zijn highschoolkomedieuitstraling in de Peter Parker-scènes zeker niet onaardig.  \n  \nOndertussen werd het Marvel Cinematic Universe opgetuigd, een derde filmuniversum waarin figuren als Iron Man, Captain America, Doctor Strange en dus ook Spider-Man samen optrekken. Tom Holland, de wat vlakke maar best degelijke derde Peter Parker, was plotseling lid van een collectief, de Avengers, en kreeg ook zijn eigen solofilms waarmee ditmaal nog sterker de jeugdigheid van het personage werd benadrukt. Illustratief is een expliciete ode aan highschoolklassieker Ferris Bueller's Day Off in Hollands eerste solovoorstelling uit 2017, ondertitel: Homecoming.  \n  \nLang verhaal kort: aan het eind van Hollands tweede Spider-Man, Far From Home (2019, vanavond op BBC 1, zie pagina V23) ), verklapt de boosaardige illusionist Mysterio (Jake Gyllenhaal) de verborgen identiteit van Spider-Man. Zodoende begint dit derde deel, No Way Home, met een Peter in existentiële crisis: hoe kan hij nog een leven leiden met zijn kersvers veroverde vriendin MJ (Zendaya, erg sterk als ze de kans krijgt) wanneer iedereen weet wie hij is? Sterker nog: ook de toekomst van zijn beste vrienden staat op het spel - nu de tijd is aangebroken om een vervolgopleiding te kiezen, wil geen enkele universiteit zich associëren met de vrienden van een jongen die slingerend door de stad over goed en kwaad denkt te kunnen beslissen.  \n  \nWie vermoedt dat de soapachtige complexiteit van het Marveluniversum met No Way Home een hoogtepunt bereikt, heeft het mis. In de trailers van de film zagen we reeds de rentree van de door Alfred Molina gespeelde Octopus en dat prikkelde de fantasie: als een slechterik uit een ander Spider-Man-filmuniversum hier zijn opwachting maakt, uit het Tobey Maguire-universum in dit geval, zouden die eerdere Spider-Mannen dan ook zomaar door een portaal in de wereld van Holland kunnen stappen?  \n  \nNou ja, laten we zeggen dat regisseur Jon Watts en zijn schrijvers Chris McKenna en Erik Sommers zich in No Way Home uitleven als stripboekfans op een internetforum, voorzien van ruim voldoende gevoel voor balans tussen meligheid, goed getimede verrassingen en moddervette emotie. Ze weten uitstekend raad met de voorpret van de hechte schare superheldenliefhebbers.  \n  \nDe boel wordt in gang gezet als Peter aanklopt bij collega Doctor Strange (Benedict Cumberbatch), een magiër die heerst over poorten tussen verschillende werelden, met het verzoek om een spreuk die de hele wereld weer in onwetendheid brengt over zijn identiteit. Dat gaat goed mis en overal duikt gespuis op dat elders al lang en breed door Spider-Man is verslagen. Strange wil ze terugsturen naar hun eigen universum, waar een vrij zekere dood op ze wacht.  \n  \nSpider-Man, in zijn meest zijige ingeving ooit, verzint een eigen idee waarmee hij het kwaad van zijn slechtheid wil ontdoen. Spider-Man als opper-Gutmensch - de zelfspot van de schrijvers is hier duidelijk: het plan kaatst als een boemerang terug in zijn gezicht.  \n  \nDe afwikkeling van Spider-Man: No Way Home biedt zodoende een knap staaltje veredelde fanfictie, als een audiovisueel verzamelalbum waarop lekker veel hits zijn gepropt, vindingrijk aan elkaar geknoopt.  \n  \nJe zou bijna vergeten dat de actie van regisseur Watts wat teleurstelt. Gelukkig legt juist Sam Raimi, de man met wie dit alles begon, de laatste hand aan de volgende film in deze elke vorm van logica tartende fantasiewereld, met de veelzeggende titel: Doctor Strange in the Multiverse of Madness.","intensity":0,"negativity":0,"cluster_id":8,"similar_texts":"text252"},{"id":"58","publisher":"NRC Handelsblad","date":"2021-12-17","url":"https://www.nrc.nl/nieuws/2021/12/16/tefaf-maastricht-opnieuw-afgelast-wegens-covid-a4069210#20211217-79970-202","title":"Tefaf Maastricht opnieuw afgelast wegens Covid","text":"Tefaf Maastricht Kunst- en antiekbeurs Tefaf Maastricht gaat in maart 2022 vanwege Covid niet door. Ook dit jaar vond de beurs om die reden niet plaats. Het bestuur zoekt naar een nieuwe datum later in het jaar.,De kunst- en antiekbeurs Tefaf Maastricht gaat in maart 2022 vanwege de Covid 19-pandemie voor het tweede achtereenvolgende jaar niet door. Dat maakte de organisatie woensdagavond met een persbericht bekend.Tefaf-voorzitter Hidde van Seggelen spreekt van „een moeilijke, maar noodzakelijke beslissing”. Naast de onvoorspelbare aard van Covid-19 en de gezondheidsrisicio’s voor exposanten en bezoekers telde voor het beursbestuur ook het grote financiële risico als de beurs vlak voor de opening had moeten worden geannuleerd.Het beursbestuur gaat op zoek naar een alternatieve datum later in het jaar, staat in het persbericht. Dat deed het vorig jaar ook. De toen naar september uitgestelde beurs werd eind mei echter ook geannuleerd wegens „de mondiale omstandigheden”.\n\nLees ook: Tefaf-voorzitter Hidde van Seggelen: ‘We moeten volgend jaar écht weer kunstbeurzen houden’\n\nTeruggetrokkenZeker dertig deelnemers hadden zich al teruggetrokken voor Tefaf Maastricht. Dat meldde een woordvoerder van de Franse kunsthandelsorganisatie CPGA dinsdag aan Le Journal des Arts. Volgens het kunsttijdschrift zou een groep deelnemers ook boos zijn over een op 4 december verstuurde mail van het Tefaf-bestuur. Daarin meldde de organisatie dat handelaren bij annulering van de Maastricht-beurs een deel van hun inschrijfgeld zouden verliezen, een bedrag van 7.500 euro. „Een staaltje oplichting”, aldus de Franse brancheorganisatie CPGA. Volgens Tefaf is sprake van een herinnering aan een contractueel vastgelegde afspraak.Onder leiding van de in juni 2020 aangetreden voorzitter Van Seggelen heeft Tefaf nu zes beurzen in Maastricht en New York afgelast. In een vraaggesprek met NRC zei Van Seggelen in september dat Tefaf in 2022 écht weer beurzen moet gaan organiseren om gezond te blijven. „Dat is nodig voor de stichting, voor de branche en voor Nederland.” Tefaf New York, van 6 tot en met 10 mei, gaat vooralsnog wel door, staat in het woensdagavond verspreide persbericht.De laatste editie van Tefaf Maastricht vond plaats in maart 2020. Toen moest de beurs voortijdig dicht door de corona-uitbraak. Tientallen deelnemers en een onbekend aantal bezoekers raakten toen in het MECC-gebouw besmet met het coronavirus.\n\nNieuwsbrief\n\nNRC Cultuurgids\n\nWat moet je deze week zien, horen of luisteren? Onze redacteuren recenseren en tippen\n\nInschrijven\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 17 december 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 17 december 2021","intensity":0,"negativity":0,"cluster_id":23,"similar_texts":"text283"},{"id":"59","publisher":"De Telegraaf","date":"2021-12-17","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/a4250b77be4f7b365355ec6aec7857ac/web/OPS/cciobjects.json&hash=497a991e421c5ae2421b#/pages/26","title":"Tefaf op de lange baan","text":"Tefaf op de lange baan\n\nHidde van Seggelen\n\nDe kunstbeurs Tefaf in Maastricht, gepland in maart volgend jaar, wordt verplaatst. „De Tefaf onderzoekt de mogelijkheden om de datum te verschuiven naar later in het jaar 2022”, volgens voorzitter Hidde van Seggelen en directeur Charlotte van Leerdam.\n\nDe beslissing komt voort uit onzekerheid over de pandemie en „aanzienlijke financiële risico’s voor Tefaf en exposanten.” \n\nDit gaat alleen om de beurs in Maastricht. De Tefaf in New York staat nog op 6 tot 10 mei 2022.","intensity":0,"negativity":0,"cluster_id":23,"similar_texts":"text340"},{"id":"60","publisher":"De Telegraaf","date":"2021-12-17","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/a4250b77be4f7b365355ec6aec7857ac/web/OPS/cciobjects.json&hash=010634cfb863cf4e4c15#/pages/32-33","title":"Van Dijk in quarantaine","text":"Van Dijk in quarantaine\n\nVirgil van Dijk heeft donderdagavond niet meegedaan in het gewonnen competitieduel van Liverpool (3-1) met Newcastle United. De verdediger moest net als zijn ploeggenoten Fabinho en Curtis Jones in quarantaine, omdat de uitslag van hun coronatest ’niet negatief’ was. Liverpool liep door de zege twee punten uit op nummer 3 Chelsea, dat in eigen huis gelijkspeelde (1-1) tegen Everton.\n\nDe nieuwe coronagolf die Groot-Brittannië momenteel overspoelt, begint ook voor de Premier League een steeds groter probleem te worden. Voor het komend weekeinde zijn al vijf wedstrijden op het hoogste niveau uitgesteld.","intensity":0,"negativity":0,"cluster_id":17,"similar_texts":"text224"},{"id":"61","publisher":"NRC Handelsblad","date":"2021-12-17","url":"https://www.nrc.nl/nieuws/2021/12/17/verstappen-hoopt-dat-hamilton-blijft-racen-a4069362#20211217-79970-108","title":"Verstappen hoopt dat Hamilton blijft racen","text":"Max Verstappen heeft in Parijs met gepaste trots de bokaal in ontvangst genomen voor de zondag behaalde wereldtitel in de Formule 1. Dat gebeurde tijdens het jaarlijkse gala van de internationale automobielfederatie FIA waar hij samen met zijn Braziliaanse partner Kelly Piquet verscheen. De kopman van Red Bull kreeg van de andere gasten bij de ceremonie een staande ovatie. „Mijn levensdoel heb ik bereikt, wat ik verder nog presteer is alleen nog maar een bonus”, liet de 24-jarige Nederlander weten. Van grote rivaal Mercedes ontbraken zevenvoudig wereldkampioen Lewis Hamilton en teambaas Toto Wolff op het gala. De afwezige coureur werd wel uitgeroepen tot persoonlijkheid van het jaar. De Duitse renstal voelt zich bestolen door de wedstrijdleiding. Nadat Mercedes donderdagochtend had bekendgemaakt geen beroepszaak aan te spannen tegen de gang van zaken in Abu Dhabi, stond het eindklassement over 2021 in de Formule 1 definitief vast. Verstappen reageerde ook nog op de suggestie van Wolff dat Hamilton wellicht niet meer terugkeert. „Ik zie voor hem geen reden om nu op te geven of te stoppen”, zei Verstappen. „Ik denk dat hij gewoon moet terugkijken op wat hij al heeft bereikt. Dat moet hem veel troost bieden en moet ook de drive zijn om gewoon door te gaan, want hij wil nog steeds voor die achtste wereldtitel strijden en dat kan hij volgend jaar zeker weer doen.” (ANP)\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 17 december 2021","intensity":0,"negativity":1,"cluster_id":9,"similar_texts":"text23"},{"id":"62","publisher":"Algemeen Dagblad","date":"2021-12-17","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27669/articles/1501966/26/6","title":"Vervolgserie voegt amper iets nieuws toe","text":"### Dexter: New Blood\n\nIs het een goed idee om seriemoordenaar Dexter Morgan lastig te vallen in zijn nieuwe bestaan als winkelbediende? De man heeft al zo veel op zijn geweten - waar hij toch steeds mee wegkwam - dat een hernieuwde kennismaking eigenlijk veel weg heeft van de goden verzoeken.  \n  \nDe grote vraag is of Dexter: New Blood iets nieuws toevoegt aan de eerdere seizoenen. Het antwoord is: nauwelijks. De meest interessante wending is de worsteling die Dexter, voorzien van een valse naam en een afgelegen woonplaats, doormaakt als hij min of meer wordt gedwongen een opdringerig type uit te schakelen.  \n  \nProbleem: het is de zoon van een invloedrijke vader die hemel en aarde beweegt om de dader op te sporen. De man heeft daar de middelen voor.  \n  \nFans van de vorige series zullen zonder meer geïnteresseerd zijn in de ontwikkelingen die Dexter als afgekickte bloedjunkie doormaakt. Wie zijn verwachtingen op een bescheiden pitje zet, zal minder teleurgesteld worden dan degenen die hopen op spectaculaire nieuwe inzichten in de ziel van dit personage, dat eigenlijk wel met pensioen mag gaan.  \n  \nAb Zagt","intensity":0,"negativity":0,"cluster_id":6,"similar_texts":"text221"},{"id":"63","publisher":"Algemeen Dagblad","date":"2021-12-17","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27669/articles/1501966/27/1","title":"Ware Franse revolutie in Top 2000","text":"Alexander van Eenennaam  \n  \nMatthijs van Nieuwkerk kan tevreden zijn; zijn idool Charles Aznavour is met La Bohème de hoogste nieuwe binnenkomer in de Top 2000, op plek 278. Samen met de opmars van andere chansons kan dit niet los gezien worden van het tv-programma dat Van Nieuwkerk met zanger/presentator Rob Kemps dit jaar maakte. Zo klimt Edith Piaf met Non, je ne regrette rien bijna vijfhonderd plaatsen en wint ook Jacques Brel met Ne me quitte pas terrein, ruim 200 posities.\n\nThermometer\n\nElk jaar vormt de eindejaarslijst die vanaf eerste kerstdag te horen is een muzikale maatschappelijke thermometer. Tijdens de stemweek was van een aangifte tegen Marco Borsato nog geen sprake, maar de berichten over grensoverschrijdend gedrag hebben bijgedragen aan de verdere daling in de Top 2000. Vorig jaar al gaf de zanger bij vrijwel elk van zijn twaalf individuele nummers honderden plaatsen prijs en die trend zet zich voort. Borsato heeft nu nog negen liedjes over en verliest opnieuw fiks terrein. In de bovenste helft van de lijst heeft de zanger nog twee noteringen, Dochters (224) blijkt het meest bestendig.  \n  \nGolden Earring is dit jaar logischerwijs de grote winnaar. In het jaar waarin de Haagse band stopte, klimt Earring van elf naar zeventien liedjes in de lijst (waarvan drie debutanten) en Radar Love behaalt de hoogste positie ooit: zesde. Golden Earring krijgt daarvoor de Top 2000 Award, die jaarlijks aan een Nederlandse artiest wordt uitgereikt.  \n  \nQueen, dat dit jaar met Bohemian Rhapsody de koppositie weer overnam van Danny Vera (Roller Coaster) is als gebruikelijk de hofleverancier, met 35 noteringen. The Beatles volgen met 31 en ABBA, U2, Bruce Springsteen en the Rolling Stones delen de derde plek met 23. Opvallend is de op een na hoogste binnenkomer in de lijst: De Overkant van Suzan & Freek en Snelle, op plaats 381. Adele (Easy on me, 457), Bankzitters (Stapelgek, 611) en Danny Vera (Hold on to let go, 649) completeren de top 5 van hoogste binnenkomers.","intensity":0,"negativity":1,"cluster_id":26,"similar_texts":"text32"}]
