[{"id":"1","publisher":"Algemeen Dagblad","date":"2021-11-01","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/26907/articles/1474012/38/3","title":"'Er is helemaal geen paniek'","text":"### Verrassing: Sven Kramer rijdt ineens een marathon en dat zomaar midden in het weekend van de NK afstanden\n\n,,Als je altijd hetzelfde doet, moet je ook geen ander antwoord verwachten\", zegt Jac Orie. En dus maakte Sven Kramer zaterdag de voor hem atypische gang van Friesland naar de ijsbaan in Enschede, midden in een NK-weekend, om voor het eerst in vier jaar weer een marathon te schaatsen. En uit te rijden.  \n  \nDe avond daarvoor was Kramer vijfde geworden op de 5000 meter. Op bijna negen seconden van winnaar Jorrit Bergsma. De vijf kilometer is Kramers afstand. Alles wat hij dit olympisch jaar - het laatste seizoen uit zijn imposante schaatscarrière - doet, is gericht op twaalf en een halve ronde. Op olympisch goud. Het is alles of niks. Kramer onderging een rugoperatie in mei, liep een trainingsachterstand op, maar hield het geloof in eigen kunnen. Maar na zijn nederlaag vrijdagavond zei hij: ,,Feit is dat het veel beter moet, maar ik sta hier niet met veel zorgen.\"\n\nEerste drie\n\nHet olympisch kwalificatietoernooi is eind december. Daar zal hij hoogstwaarschijnlijk, afhankelijk van de startvolgorde en het aantal beschikbare startbewijzen, bij de eerste drie moeten eindigen om zich te plaatsen voor de Winterspelen van Peking. En op dit moment staat Kramer op grotere afstand van de concurrentie dan gedacht. Op internationaal niveau komt daar bovendien nog een aantal sterke concurrenten bij.  \n  \nHet meedoen aan de marathon van 120 ronden is geen wanhoopsdaad, zegt Orie. ,,Nee joh. Er is helemaal geen paniek. Maar soms moet je dingen doorbreken.\" Tegelijkertijd is Kramer iemand die graag altijd en overal de controle behoudt en niet zomaar afwijkt van een bestaande planning.  \n  \nHet was het idee van Orie, die zaterdagmiddag Kramer op bezoek had in zijn hotelkamer. ,,Ik zei: volgens mij moeten we een marathon gaan rijden, gewoon rijden, man. Hij was er ook gelijk helemaal voor. Al moesten we eerst nog wat afwegen: wat kunnen de risico's zijn? Je weet niet hoe die rug zich houdt. Maar we hebben ook gezien: als je geen risico's meer durft te nemen, wordt winnen heel lastig.\"\n\nHardheid\n\nHet rijden van een marathon is een training in hardheid. Anders dan de tien kilometer op de NK, die eigenlijk gisteren op het programma stond en waarvoor Kramer de ochtend na de marathon afzegde. Orie: ,,We moesten hem nu toch een keertje zo'n belasting aandoen. Meer dan een uur schaatsen op hoog niveau, we denken dat hij dat heel goed kan gebruiken.\" Koersen past bovendien bij Kramer, hij doet het 's zomers graag op de fiets. En tot vier jaar geleden, voordat rugproblemen hem steeds vaker parten speelden, reed hij ook af en toe nog een marathon mee.  \n  \nVia een livestream keek Orie mee. ,,Zie je zo'n grote gast als Kramer er tussendoor rijden.\" Kramer zelf meldde, nadat hij in Enschede van het ijs was gestapt, dat hij een leuke avond had gehad. Zwaar vond hij het niet, zei hij. ,,Je moet wel even wennen. Op sommige momenten moet je een paar keer op je tanden bijten, maar daar word je beter van. Dat hoort erbij.\"  \n  \nWat de risico's betreft: gisterochtend werd de rug van Kramer 'helemaal' nagekeken. Orie: ,,Hij had wel een vermoeide rug natuurlijk, maar het viel in elk geval niet verkeerd.\"\n\nProef op de som\n\nOver twee weken staat de eerste wereldbekerwedstrijd van het seizoen op het programma. Het is wel de bedoeling dat Kramer daar gewoon rijdt. Orie: ,,We moeten een stap van het gebaande pad nemen, dan verwacht ik dat hij daar ook weer een stap beter van wordt. Ik ben er heel blij mee. Het is een soort proef op de som, dat het lukt. Nu kijken hoe hij de rest van de week reageert.\"","intensity":0,"negativity":1,"cluster_id":24,"similar_texts":"text312"},{"id":"2","publisher":"Algemeen Dagblad","date":"2021-11-01","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/26907/articles/1474012/3/1","title":"'Ga alsjeblieft op kickboksen'","text":"### Wangedrag voetbalfans houdt al weken aan tot ongenoegen minister Visser:\n\nCyril Rosman  \n  \nBreda  \n  \nDe reeks incidenten in en rond voetbalstadions, die het lopende seizoen ontsieren, blijft maar aanhouden. Een jaar lang mochten er vanwege coronamaatregelen geen supporters bij voetbalwedstrijden zijn, maar nu het wel mag, gaat het vaker fout dan voor de coronapandemie.  \n  \nVrijdagavond staakte de scheidsrechter de derby MVV - Roda JC in Maastricht omdat toeschouwers onder meer vuurwerk op het veld gooiden. De Mobiele Eenheid moest in het stadion optreden om de rust te herstellen. Zes agenten en twee stewards van Roda JC raakten gewond doordat relschoppers stoelen en borden naar hen gooiden. Tien verdachten zijn gearresteerd.Dat de ME het stadion in moest komen, is uitzonderlijk. In principe is een voetbalclub zelf verantwoordelijk voor de veiligheid.  \n  \nZaterdag ging het twee keer mis. Excelsior - FC Eindhoven (eerste divisie) werd tijdelijk stilgelegd, omdat er bekers op het veld werden gegooid. En bij Heracles - Ajax gingen aanhangers van beide ploegen met elkaar op de vuist in het stadion. De Ajax-fans zaten in vakken die voor thuissupporters zijn bestemd en daagden de Heracles-aanhangers uit, meldde de thuisclub. Na afloop van de wedstrijd waren er buiten het stadion nog ongeregeldheden.  \n  \nHet waren weer drie incidenten in wat inmiddels een lange lijst is geworden. En dan is het voetbalseizoen nog maar op een derde. Dieptepunten de afgelopen weken waren de grote rellen na afloop van NEC - Vitesse, het belagen van bestuursleden van Feyenoord-tegenstander Union Berlin in Rotterdam, en het gedwongen opstappen van Feyenoord-directeur Mark Koevermans. Hij werd thuis bedreigd door aanhangers van zijn eigen club.  \n  \n,,In eerste instantie dachten we dat het ging om een 'post-coronapiek', waarin bepaalde groepen mensen om wat voor reden dan ook stoom moesten afblazen. Maar dit zijn geen incident meer\", stelt directeur Marc Boele van de Coöperatie Eerste Divisie (CED). ,,Deze personen zijn geen fans, maar ze gebruiken het voetbal als platform om hun frustraties over wat dan ook te uiten. Dat zie je ook terug in de maatschappij. Het gedrag in de stadions is anders dan voor corona.\" Volgens de directeur worden de reglementen nu veel sneller en strenger ingezet. ,,Dat zie je aan het snel groeiende aantal tuchtzaken en stadionverboden. We moeten voorkomen dat dit zich doorzet.\"  \n  \nOok vanuit het kabinet klinkt een dergelijk geluid. ,,Ga alsjeblieft op kickboksen\", raadde minister Barbara Visser (Infrastructuur) de rellende voetbalsupporters aan. ,,Zoek een sport en leef je uit, maar doe het niet in het stadion\", aldus de bewindsvrouw in WNL op Zondag. ,,Je verpest het voor zoveel mensen.\" De VVD-politica benadrukt dat er ook kinderen in het stadion zitten die van een wedstrijd proberen te genieten. Demissionair minister van justitie Ferd Grapperhaus spreekt over 'gewelddadig crimineel gedrag.' ,,Dit heeft niets met voetbal te maken. Politie en OM doen er alles aan om relschoppers lik op stuk te geven.'' \n\nSpoedoverleg\n\nVandaag komt de Regiegroep Voetbal en Veiligheid bijeen voor spoedoverleg. Hierin hebben de KNVB, burgemeesters, politie en justitie zitting. Paul Depla, de burgemeester van Breda, die namens de burgemeesters van de speelsteden aanschuift bij de werkgroep, laat weten: ,,Helaas is het niet het eerste incident dit jaar met geweld in en rond de stadions. We gaan bekijken welke stappen er gezet moeten worden. Want dat dit geweld moet stoppen, staat als een paal boven water\", zegt Depla  \n  \nNa de rellen bij NEC - Vitesse werden ruim vijftig stadionverboden uitgedeeld, aldus de Nijmeegse burgemeester Bruls. Zondag twee weken geleden pakte de politie direct 22 mannen op. Volgens Bruls zijn er dankzij camerabeelden nog tientallen mensen in beeld die betrokken zouden zijn geweest bij de rellen. De politie heeft gedreigd de beelden naar buiten te brengen.","intensity":0,"negativity":0,"cluster_id":8,"similar_texts":"text137"},{"id":"3","publisher":"Trouw","date":"2021-11-01","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1395/articles/1474010/9/2","title":"'Langereis beschrijft Erasmus heerlijk onthullend'","text":"Nelleke Noordervliet kwam dit jaar in de jury namens Trouw, nadat de krant mediapartner van de Libris Geschiedenis Prijs was geworden. \"Een ongelooflijk moedig boek\", zegt Noordervliet over Erasmus, Dwarsdenker. \"Het is nogal wat, om Erasmus zo aan te durven pakken. Hij is zo'n icoon en heeft binnen de geschiedschrijving en filosofie zo'n grote naam. Iedereen denkt dat Erasmus kent, dat alles over hem wel gezegd is.\"  \n  \nLangereis heeft Erasmus 'als mens in zijn tijd' beschreven, zegt Noordervliet. \"In die zin is het boek onthullend. Je ziet hem in zijn worsteling binnen het geloof en de praktijk van de kerk. Heerlijk onthullend is ook dat je zijn onaangename karaktertrekjes meekrijgt. Daarmee stijgt hij in mijn achting, juist omdat ik bij wijze van spreken ruzie met hem kan maken. Neem zijn pogingen om zijn eigen portret geschilderd te krijgen en dat in te zetten voor zijn eigen promotie. Erasmus voerde voortdurend correspondenties met mensen die ertoe deden, om zijn positie in de wereld van de geleerden van die tijd te versterken.\"  \n  \nErasmus is bekend van zijn vlijmscherpe kritiek: van koningen tot pausen, iedereen kreeg ervan langs in de Lof der Zotheid, maar Erasmus schuwde de stroopkwast niet. \"Er moest brood op de plank komen, hij was enorm afhankelijk van mensen, die vaak hun beloften niet nakwamen. Al die reizen die hij naar hen moest maken, over de bergen, door blubber en koud weer, aankomen in vreselijke herbergen. Wat een enorme energie en doorzettingsvermogen moet die man gehad hebben.\"  \n  \nEén kant van de mens Erasmus blijft onbekend: zijn amoureuze. Wel betuigt hij soms in brieven zo geëxalteerd zijn liefde voor vrienden, dat de lezer zich kan afvragen of hij homoseksueel was. \"Ja, dat zijn dingen die het boek allemaal aanraakt, zonder dat Langereis er als een Privé-journalist op ingaat, maar ze geeft Erasmus zo wel reliëf, hij is geen plakplaatje meer.\"  \n  \nDe afvallers op de shortlist zijn:  \n  \nPhilip Dröge: Moederstad  \n  \nJelle Gaemers: Willem Drees  \n  \nMargriet van der Heijden: Denken is verrukkelijk  \n  \nDavid Van Reybrouck: Revolusi","intensity":1,"negativity":0,"cluster_id":3,"similar_texts":"text124"},{"id":"4","publisher":"Algemeen Dagblad","date":"2021-11-01","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/26907/articles/1474012/37/1","title":"'Ze zit op een dood spoor'","text":"### Dafne Schippers verlaat, niet alleen uit eigen beweging, Papendal en coach Bennema\n\nHet vertrek van Dafne Schippers is niet alleen uit eigen beweging, ook op Papendal staat men achter de keuze voor een nieuwe omgeving. ,,We hebben hier alles geprobeerd om Dafne weer aan de praat te krijgen, maar het werkte niet\", zegt hoofdcoach Charles van Commenée, die samen met Schippers alle scenario's heeft doorgenomen in een serie gesprekken. ,,Wij kunnen haar niet helpen, dus dan is het beter haar heil ergens anders te zoeken. Ze zit op een dood spoor. Dus we moeten kijken of we haar carrière nieuw leven in kunnen blazen buiten Papendal.\"  \n  \nSchippers, die momenteel al niet meer op het nationaal sportcentrum traint en ook weg is bij haar vroegere succescoach Bart Bennema, zal voor atletiektrainingen voortaan naar Haarlem rijden. Daar kan ze worden gecoacht door Wigert Thunnissen, die in 2012 Troy Douglas opvolgde als sprintbondscoach en tot 2016 in dienst was van de Atletiekunie.  \n  \nOok blijft een vertrek naar een groep en coach in het buitenland nog een reële optie. Bovenal staat bij Schippers alles in het teken van het sterker maken van haar rug, absoluut noodzakelijk om terug te keren op haar topniveau en om topsport te blijven bedrijven. Dat doet ze bij een groepje krachttrainers in Arnhem en onder meer door te boksen. \n\nGeëmotioneerd\n\nNadat Schippers in augustus in Tokio naast een olympische finaleplaats op de 200 meter greep, kondigde ze al geëmotioneerd aan dat een lange pauze nodig was waarin ze zou gaan nadenken over hoe het verder moest. Toen er vervolgens diskwalificatie volgde in de estafettefinale door een foute wissel met Schippers, ontstond er ook nog frictie in de Nederlandse equipe. Alles lag open. Na twee jaar tobben met zware rugproblemen, en dertien jaar topsport, was het misschien tijd voor nieuwe prikkels, nieuwe gezichten naast coach Bart Bennema. In het Olympisch Stadion zei ze na Tokio: ,,Ik zal alles, maar dan ook alles uitzoeken voor een antwoord op de vraag hoe ik nog verder kan komen. En al duurt dat drie maanden, dan is dat maar zo. Ik moet nu niet aan blijven modderen, het moet wel leuk blijven.\"  \n  \nNu, bijna drie maanden verder, is duidelijk dat Schippers haar carrière als atleet nog altijd wil verlengen. Het mag niet hier stoppen, op 29-jarige leeftijd. Wel is ze bereid het roer rigoureus om te gooien. ,,Ik ben tot de conclusie gekomen dat ik niet helemaal meer op mijn plek was op Papendal\", zei Schippers tegenover de NOS. ,,Niet per se de locatie, maar wel qua bond. Dus ik heb gekozen om mijn eigen weg in te slaan.\"  \n  \nDie beslissing vormt het einde van een tijdperk. Papendal is de plaats waar ze als tiener al naartoe trok en die sindsdien altijd haar trainingsbasis was. Het betekent ook het einde van de intensieve samenwerking met Bart Bennema, de coach bij wie ze trainde van 2008 tot 2016 en vanaf eind november 2018 opnieuw, na een turbulente periode bij de Amerikaan Rana Reider.  \n  \nDe topsnelheid, de macht en haar kenmerkende souplesse uit 2015 en 2016, toen ze naar historisch goud en zilver snelde in Peking op de WK en zilver haalde op de Spelen in Rio de Janeiro, vond ze maar niet terug de voorbije jaren. Veelal in de weg gezeten door haar rug, waardoor de plannen van Bennema en Schippers continu moesten worden aangepast. Al voor de Spelen temperde ze de verwachtingen door te vertellen over de slijtage van de tussenwervelschijven en wat door haar medici werd omschreven als 'een voorstadium van' een dubbele hernia. In 2020 waren er veel dagen dat ze nauwelijks uit bed kon komen door de pijn.  \n  \n,,Er leek elke keer iets te zijn\", zegt Bennema, terugkijkend op de tweede samenwerking. Van een val van de trap, haar rugproblemen, de druk van haar voormalig sponsor Nike. ,,Daar waar ik vroeger cijfers in trainingen vertaald zag worden naar wedstrijden op de baan, gebeurde dat nu niet. Ik had op de Spelen echt niet ineens een medaille verwacht, maar nu liep ze met zoveel moeite... De rug heeft echt een grote rol gespeeld, maar de echte frisheid, fitheid en vertrouwen waren er ook niet. Dat is frustrerend en ik kon het niet blijven verklaren. We kwamen allebei, tegelijkertijd denk ik, tot de conclusie dat het zo niet verder kon. Ons boek was wel uit. Iets nieuws is beter voor haar en Wigert is een uitstekende, ervaren coach die haar al goed kent.\"\n\nDeuren open\n\nMet Bennema zal Schippers hoe dan ook contact houden. Hij is sprintbondscoach op Papendal. Ook binnen de Atletiekunie wordt benadrukt dat de deuren van Papendal altijd open blijven staan voor een van de grootste sterren van de equipe en dat de kennis die er over haar en haar lichaam is, zal worden blijven ingezet. Estafettetrainingen, metingen, de medische staf; alles vindt plaats op 'het thuis van de Nederlandse atletiek'.  \n  \nHoe dan ook wil Schippers door. Alles doet ze eraan haar rug dusdanig te trainen dat ze haar talent op de sprint weer kan etaleren. Schippers gaf het ondanks haar moeilijke laatste jaren al voor de Spelen aan: de liefde voor de atletiek en het sprinten is nog altijd levensgroot.","intensity":0,"negativity":1,"cluster_id":37,"similar_texts":"text183"},{"id":"5","publisher":"De Telegraaf","date":"2021-11-01","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/897b27d0bd60f9bbb0fd1fe890ef2971/web/OPS/cciobjects.json&hash=26854c48cf83d9545caa#/pages/40-41","title":"’Battle Jumbo-Visma en Reggeborgh is supermooi’","text":"’Battle Jumbo-Visma en Reggeborgh is supermooi’\n\nKjeld Nuis en Thomas Krol\n\nHEERENVEEN Hij kende niet zo’n soepele aanloop naar de NK Afstanden, maar Thomas Krol bevestigde in Thialf wél zijn status als de te kloppen man op de 1500 meter.\n\nDe drievoudig wereldkampioen schaatste zaterdag een fractie sneller dan zijn grote rivaal Kjeld Nuis en was vooral opgelucht. „Ik kan niet zeggen dat ik hier met heel veel zelfvertrouwen stond”, bekende Krol. „De afgelopen weken reed ik slecht en daar was ik best onzeker over. Het was een moeilijke tijd, technisch liep het niet en ik ben een tijdje niet fit geweest. Het was nu zeker nog niet top, maar ik heb laten zien dat ik de weg naar boven weer gevonden heb.”\n\nNuis had liever zelf gewonnen, maar maakte bepaald geen aangeslagen indruk. „Vorig jaar begon ik met anderhalve seconde achterstand, de tweede wedstrijd met acht tienden en de laatste wedstrijd met drie tienden. Nu beginnen we met twee tienden”, analyseerde de tweevoudig olympisch kampioen. „Hoe dan ook: Thomas en ik zitten ver voor de rest en ik laat de vorm zien waar ik naar op zoek was.”\n\nKrol (Jumbo-Visma) en Nuis (Reggeborgh) sloegen inderdaad een flink gat met de concurrentie op de 1500 meter en het lijkt erop dat zij dit seizoen samen de dienst gaan uitmaken op het koningsnummer. Op de 1000 meter kunnen ze ook in de prijzen vallen, maar op die afstand hebben zij met de snelheidsduivels Kai Verbij en Hein Otterspeer hun grootste binnenlandse concurrenten. Zij bleven Krol en Nuis op de NK voor op dit nummer, al waren de verschillen minimaal. Nuis stond op de 1000 meter niet eens op het podium, maar zei het allemaal prachtig te vinden: „Samen met Hein vorm ik een goed team en die battle met die jongens van Jumbo-Visma is supermooi. Dat houdt ons allemaal scherp.”","intensity":0,"negativity":0,"cluster_id":33,"similar_texts":"text350"},{"id":"6","publisher":"De Telegraaf","date":"2021-11-01","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/897b27d0bd60f9bbb0fd1fe890ef2971/web/OPS/cciobjects.json&hash=494882a9afbb2c6f79ac#/pages/8","title":"’Ga alsjeblieft op kickboksen’","text":"’Ga alsjeblieft op kickboksen’\n\nDe Limburgse derby tussen MVV Maastricht en Roda JC Kerkrade moest vrijdag gestaakt worden na de zoveelste ongeregeldheden op de tribune. \n\nFoto Marcel van Hoorn\n\nDringende boodschap minister Barbara Visser aan rellende voetbalfans \n\nAMSTERDAM „Ga alsjeblieft op kickboksen.” Die boodschap heeft minister Barbara Visser (Infrastructuur) voor rellende voetbalsupporters. „Zoek een sport en leef je uit, maar doe het niet daar”, aldus de bewindsvrouw in WNL op Zondag over het wangedrag en de rellen in de stadions van het betaalde voetbal van de laatste weken. Ook afgelopen weekend ging het weer op meerdere plekken mis.\n\n„Je verpest het voor zoveel mensen”, zegt Visser over de rellende fans. De VVD-politica benadrukt dat er ook kinderen in het stadion zitten die van een wedstrijd proberen te genieten.\n\nAfgelopen weekend stond opnieuw in het teken van wangedrag van supporters. De wedstrijd Excelsior-FC Eindhoven werd stilgelegd, het duel tussen Heracles en Ajax werd ontsierd door ongeregeldheden en de Limburgse derby tussen MVV en Roda JC werd vrijdagavond zelfs definitief gestaakt wegens supporters die zich misdroegen.\n\nDaarnaast kregen ruim vijftig mensen een stadionverbod opgelegd voor hun rol bij de rellen van twee weken geleden bij de wedstrijd NEC-Vitesse. Dat zei de burgemeester van Nijmegen Hubert Bruls zondag in het tv-programma Buitenhof.\n\nNEC laat weten dat zowel de eigen supporters als mensen die niet in het stadion hebben gezeten maar wel betrokken waren bij de rellen, zo’n stadionverbod opgelegd hebben gekregen. Er zijn nog geen landelijke stadionverboden uitgedeeld naar aanleiding van NEC-Vitesse, aldus een woordvoerder van de KNVB. De bond gaat niet over lokale stadionverboden.\n\nHet bestuur van NEC en Bruls noemden de gebeurtenissen „een schande voor de stad.” Bruls stelde onder meer dat de relschoppers een levenslang stadion- en omgevingsverbod moesten krijgen. De donderdag na de wedstrijd was er overleg van de burgemeester, politie en OM en met NEC-directeur Wilco van Schaik. Daarin werd de club verzocht een plan te maken „om de sfeer en veiligheid rondom wedstrijden te verbeteren.” Bruls hoopt dat het plan voor 1 december af is.\n\nOp de bewuste zondag pakte de politie direct 22 mannen op. Volgens Bruls heeft de politie dankzij camerabeelden inmiddels nog tientallen mensen in beeld. De politie heeft gedreigd de beelden naar buiten te brengen, maar of en wanneer dat gebeurt is nog onbekend. De zogenoemde Regiegroep Voetbal en Veiligheid, waarin de KNVB, burgemeesters, politie en justitie zitten, hebben maandag een bijeenkomst over het supportersgeweld. Ook gaat justitieminister Ferd Grapperhaus vrijdag in gesprek met de KNVB over de incidenten.","intensity":0,"negativity":0,"cluster_id":8,"similar_texts":"text390"},{"id":"7","publisher":"De Telegraaf","date":"2021-11-01","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/897b27d0bd60f9bbb0fd1fe890ef2971/web/OPS/cciobjects.json&hash=e22e161b7a1058a58f6a#/pages/4-5","title":"’Herbevestiging van Parijs, alleen nu is het scherper’","text":"’Herbevestiging van Parijs, alleen nu is het scherper’\n\nMark Rutte sprak ook uitgebreid met de Turkse president Erdogan.\n\nFoto ANP/HH\n\nPremier tevreden over inhoudelijke conclusies top in Rome \n\ndoor Maarten van Aalderen\n\nROME Demissionair premier Mark Rutte laat zich positief verrast uit over de uitkomst van de G20-topontmoeting in Rome. „We zijn eindelijk tot inhoudelijke conclusies gekomen. We zijn gekomen tot een herbevestiging van het akkoord van Parijs, maar het is nu scherper gezet. En het gaat om de implementatie”, aldus Rutte. \n\nAls voorbeeld noemde Rutte dat de landen beseffen dat er niet geïnvesteerd moet worden in steenkool. De G20-top in Rome wordt gezien als een aanloop naar de VN-klimaattop COP26 die maandag in Glasgow van start gaat.\n\nOnder de aanwezigen in Rome waren, op de Russische president Poetin en de Chinese president Xi Jinping na, alle wereldleiders van de negentien rijkste landen ter wereld en de EU. Het klimaat stond hoog op de agenda. \n\nRutte merkte op dat de VS weer terug zijn en echt weer mee willen doen. Ook in Aziatische landen als China groeit het milieubewustzijn, volgens Rutte. Hij vermeldde ook dat er in Nederland zonder twijfel fors extra geld naar klimaat zal gaan. Vooroplopen kan volgens de demissionair premier talloze nieuwe banen opleveren. \n\nGedurende het weekeinde zijn er ook afspraken gemaakt over een internationaal minimaal belastingtarief voor multinationals van 15%. „Voor Nederland zelf betekent dat niets, maar we zijn hier wel groot voorstander van. Je voorkomt een race to the bottom met een steeds lagere bedrijfsbelasting. Daarom is het belangrijk dat je het in internationaal verband doet. De Amerikaanse president Biden heeft dat uitvoerig als een succes van G20 naar buiten gebracht. Dus je ziet hoe belangrijk dit is.” \n\nRutte sprak ook uitgebreid met de Turkse president Erdogan. Over de sterke economische relatie tussen beide landen, en vraagstukken rond migratie. Ook de recente diplomatieke rel kwam ter sprake. \n\nOnlangs dreigde Erdogan tien ambassadeurs Turkije uit te zetten omdat ze protest hadden aangetekend bij de rechtszaak tegen de Turkse zakenman Kavala. Onder de ambassadeurs was de Nederlandse Marjanne de Kwaasteniet. De botsing liep met een sisser af. \n\nRutte: „Ik heb Erdogan uitgelegd dat als het Europees Hof voor de Rechten van de Mens in Straatsburg uitspraken doet, Nederland zich altijd het recht voorbehoudt om daar aandacht voor te vragen. Ook in de toekomst. Wij denken dat dit geen bemoeizucht is met interne aangelegenheden, maar de bevestiging van universele waarden. En dat hoort ook in een bilaterale relatie.” \n\nVolgens Rutte hebben de ambassadeurs geen stappen terug gedaan. „Wij hebben duidelijk gemaakt bezorgd te zijn over die aangekaarte kwestie van Straatsburg.”","intensity":0,"negativity":0,"cluster_id":29,"similar_texts":"text281"},{"id":"8","publisher":"De Telegraaf","date":"2021-11-01","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/897b27d0bd60f9bbb0fd1fe890ef2971/web/OPS/cciobjects.json&hash=5daee88cccc03809b54e#/pages/46-47","title":"’Misschien wel ons jaar’","text":"’Misschien wel ons jaar’\n\nWV-HEDW’er Kick van Aelst (l.) in actie tegen zijn oude werkgever AFC. De aanvoerder knalt op slag van rust op schitterende wijze de 2-1 binnen.\n\nFOTO \n\nRichard Sijmons\n\n❮❯\n\nRond de thee trekt WV-HEDW de Amsterdamse derby over de streep\n\nEerste Klasse\n\ndoor Bastian van de Belt\n\nAMSTERDAM Het is dé derby in de Eerste Klasse: WV-HEDW tegen AFC. De wedstrijd wordt binnen twee minuten beslist, hoewel gescheiden door een kop thee. WV trekt met 3-1 aan het langste eind en blijft daarmee op koers voor een prachtseizoen. AFC zit in de hoek waar de klappen vallen.\n\nIn de 45e minuut blaast de scheidsrechter op zijn fluit bij een stand van 1-1. Het aanwezige publiek denkt aan de rust. Zij staan vanwege de stromende regen te schuilen onder overkappingen en parasols en verlangen naar een warme drank. Zo ver is het nog niet: de scheidsrechter fluit voor een overtreding op zo’n achttien meter van het doel van AFC-keeper Dayen Gentenaar. \n\nOERKRETEN\n\nBij AFC houdt trainer Benno Nihom zijn hart vast als Kick van Aelst achter de bal gaat staan. De twee kennen elkaar. Van Aelst speelde eerder voor AFC. Toch zal wat gebeurt zelfs Nihom verbazen: de free-kick gaat loeihard in de kruising. Oerkreten en gejuich klinken vanuit het publiek. Een prachtige treffer!\n\n„Vooral het moment was lekker”, vertelt Van Aelst na afloop met bescheiden trots. „We begonnen goed aan de wedstrijd en kwamen op voorsprong. Bij de gelijkmaker van AFC waren we het even kwijt. Dankzij deze goal gingen we toch met een voorsprong aan de thee, al was de stemming in de kleedkamer meteen weer serieus. Het gesprek ging gelijk over de buitenspelers van AFC. Zij zwerven veel op het veld waardoor ze telkens een mannetje meer hebben. Daar hadden wij geen antwoord op. Dat moeten we in de tweede helft onder controle krijgen.” \n\nToch liggen de meeste zorgen in de tweede helft bij AFC. De wedstrijd is nog maar een minuut hervat als AFC-doelman Gentenaar een bal knullig loslaat. Hij belandt voor de voeten van Steven Knijnenburg. Die tekent voor alweer zijn zesde treffer van het seizoen. Daarmee is de wedstrijd met één minuut voor rust, en één minuut na rust beslist. \n\nECHT KWALITEIT\n\nDe overtreding van AFC op slag van rust, het fantastische schot van Van Aelst en de fout van Gentenaar. „Dat zijn individuele momenten, maar dit is een overwinning van de hele ploeg”, zegt Van Aelst. „Wij zijn geen team dat leunt op één of twee spelers met individuele klasse. Er zit echt kwaliteit door het hele team heen en dat vind ik heel vet. Daarom winnen we vandaag, ondanks dat dit echt niet een heel goede wedstrijd van ons was. Dat we toch winnen, zet me wel aan het denken. Misschien is dit wel ons jaar..”\n\nDat bij de 3-1 iets knapte bij AFC, zag ook aanvoerder Gijs Niehe. „Vlak voor rust schiet die jongen van hen hem ongelofelijk mooi in de kruising, vlak na rust is het 3-1 door een fout van onze keeper. Dat zijn verschrikkelijke momenten en dan is het wel klaar.”\n\nKNOP OM\n\n„Het voetbal is niet eens slecht”, vervolgt Niehe. „Maar blijkbaar ook niet goed genoeg om te winnen. Het moet nog wat meer gaan leven bij ons. Voorin én achterin is het niet scherp genoeg. De knop moet in de volgende wedstrijden echt om. En dat kan: we hebben de ploeg nog lang niet compleet. Als ik naar de bank van sommige tegenstanders kijk, ben ik vaak niet onder de indruk. Op die van ons zit veel meer kwaliteit. Alleen pakken we daar nu nog geen punten mee. Dat komt vanzelf. We moeten gewoon wedstrijden gaan winnen, het seizoen is nog lang, de bal is rond en het is elf tegen elf. Heb ik zo alle clichés gehad?”, besluit hij met een optimistische glimlach. \n\nWV-HEDW-AFC 3-1 (2-1). Heij 1-0. Faerber 1-1. Van Aelst 2-1. Knijnenburg 3-1.\n\n’Vooral het \n\nmoment \n\nis lekker’","intensity":0,"negativity":0,"cluster_id":22,"similar_texts":"text234"},{"id":"9","publisher":"NRC Handelsblad","date":"2021-11-01","url":"https://www.nrc.nl/nieuws/2021/11/01/zwevend-stof-zal-bezinken-a4063764#20211101-79890-110","title":"’Zwevend stof zal bezinken’","text":"Wim Dauwe De ontpoldering van  de Hedwige kan doorgaan, vindt Vlaanderen.,Volgens Wim Dauwe van De Vlaamse Waterweg, een agentschap van de Vlaamse overheid dat de waterwegen in Vlaanderen beheert, is het een „waanbeeld” dat Vlaanderen Nederland onder druk heeft gezet om de Hedwigepolder in Zeeuws-Vlaanderen te ontpolderen ten faveure van de Antwerpse haven. Dauwe is verantwoordelijk voor de ontpoldering van de Hedwigepolder. Volgens het Zeeuwse oud-Statenlid Johan Robesin (Partij voor Zeeland), die zich al jaren verzet tegen de ontpoldering, wilde Vlaanderen geen andere polder dan de Hedwigepolder ontpolderd zien, vanwege de gunstige ligging voor de Antwerpse haven. Nu moet Vlaanderen dagelijks laten baggeren om de Westerschelde bevaarbaar te houden. „Die polder wordt ontpolderd vanwege een uitstaande schuld van Nederland bij de Europese Commissie”, zegt Dauwe. „Nederland moet zorgen voor herstel van getijdennatuur en de ontpoldering van de Hedwige was volgens een onderzoekscommissie de beste optie.”Maar waarom is het dan Vlaanderen die de ontpoldering van de Hedwige uitvoert en betaalt?„Nederland en Vlaanderen hebben samen afspraken gemaakt over allerlei projecten om de Schelde toegankelijk en veilig te houden en te zorgen voor voldoende gezonde natuur. Toen is afgesproken dat Vlaanderen voor het leeuwendeel van de kosten voor de landgrensoverschrijdende projecten zou opdraaien. De Hedwigepolder ligt zowel in Nederland als Vlaanderen. Daarom zorgen wij voor de ontpoldering. Het is niet logisch om dat los te zien van het geheel aan afspraken die met Nederland zijn gemaakt. We hebben de taken eerlijk verdeeld.”Waarom gaat Vlaanderen door met het ontpolderen van de Hedwigepolder, terwijl is gebleken dat deze ernstig vervuild is met PFAS?„We gaan uit van wat Barbara Visser [demissionair minister van Infrastructuur en Waterstaat] in haar brief schreef. Waarschijnlijk zullen de PFAS-waarden dalen nu de 3M-fabriek strengere regels opgelegd heeft gekregen. Het zwevende stof zal uiteindelijk bezinken en in de polder terechtkomen. En die PFAS-waarden in het zwevende stof in de Westerschelde laten de laatste jaren een dalende trend zien en liggen nu al onder de norm die daarvoor bestaat.” Heeft de ontpoldering nog meer voordelen?„Zeker. Het Westerscheldewater wordt er bijvoorbeeld zuurstofrijker van, het kan meer CO2 opslaan en de ontpoldering vermindert het overstromingsgevaar. En er is gelijk een nieuwe waterkering gebouwd die voldoet aan de strengste normen die er bestaan voor waterkeringen.”\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 1 november 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 1 november 2021","intensity":0,"negativity":1,"cluster_id":1,"similar_texts":"text352"},{"id":"10","publisher":"NRC Handelsblad","date":"2021-11-01","url":"https://www.nrc.nl/nieuws/2021/10/31/aaf-brandt-corstius-charmeert-met-persoonlijke-solo-a4063704#20211101-79890-202","title":"Aaf Brandt Corstius charmeert met persoonlijke solo","text":"Aaf Brandt Corstius maakte een theatersolo over haar moeizame jeugd, na het overlijden van haar moeder. Ze staat haar mannetje op de bühne in een charmante performance.,Na de dood van zijn vrouw besluit de vader van Aaf Brandt Corstius, schrijver Hugo Brandt Corstius (1935-2014), naar Amerika te verhuizen. Daar zit hij vervolgens de hele tijd op zolder te schrijven, terwijl zijn drie jonge kinderen in de kelder spelen. Dit is één van de wonderlijke taferelen uit de theatersolo Welkom bij mijn zielige jeugd. De titel zegt eigenlijk alles: Aaf Brandt Corstius (1975) deelt herinneringen aan hoe ze opgroeide zonder moeder, maar mét een vader met een gebruiksaanwijziging. Hugo Brandt Corstius was een afstandelijke man, die nauwelijks een vinger uitstak in het huishouden en de ene na de andere oppas inhuurde voor zijn kroost (nooit langer dan een jaar dezelfde, want hechten was uit den boze). Zijn karakter stond in schril contrast met dat van de moeder, die vrolijk stond te koken en lange gastenlijsten maakte voor feestjes.Vader verwacht een hoge mate van zelfredzaamheid van zijn kinderen. Intussen is zijn dochter doodsbang dat ook hij overlijdt en ontwikkelt vanuit die angst allerlei dwangneuroses. De verhalen over deze periode zijn schrijnend, maar door de komische bewoordingen en invalshoeken is de voorstelling nooit te zwaar op de hand. Houterige montageDe monologen worden afgewisseld met kiekjes en tv-fragmenten (van ‘Little house on the prairie’ tot ‘Beverly Hills 90210’), die een beeld geven van de tijd waarin Brandt Corstius opgroeide. Jammer dat regisseur Kiki Jaski deze scènes nogal houterig aaneen heeft gestikt. De overgangen zijn niet vloeiend en als de performer bijvoorbeeld naar een lied zit te luisteren en er verder niets gebeurt, voelt dat richtingloos. Dat Aaf Brandt Corstius een begenadigd verteller is, is natuurlijk allang bekend. Dat blijkt uit haar populaire columns, boeken en toneelstukken. Maar met Welkom bij mijn zielige jeugd bewijst ze dat ze ook op de bühne haar mannetje staat. Ze maakt een praatje met een toeschouwer, doet wat danspasjes en trekt je, als een charmant performer, mee haar ‘zielige jeugd’ in.\n\nTheaterWelkom bij mijn zielige jeugd van Aaf Brandt Corstius / Bos Theaterproducties. Gezien: 29/10, Goudse Schouwburg, Gouda. Tournee t/m 15/12.\n\n●●●●●\n\nNieuwsbrief\n\nNRC Cultuurgids\n\nWat moet je deze week zien, horen of luisteren? Onze redacteuren recenseren en tippen\n\nInschrijven\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 1 november 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 1 november 2021","intensity":0,"negativity":0,"cluster_id":2,"similar_texts":"text99"},{"id":"11","publisher":"De Volkskrant","date":"2021-11-01","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1400/articles/1474009/32/1","title":"Aaf Brandt Corstius intieme inkijkje in een levend trauma maakt Welkom bij mijn zielige jeugd pijnlijk en zeer waardevol ★★★★☆","text":"### Recensie\n\nAaf Brandt Corstius was 6 toen haar moeder overleed, vertelt ze in haar eerste theatersolo Welkom bij mijn zielige jeugd. Ze bleef achter met haar jongere broertje en zusje en een gekke, antisociale, vaak ongewassen vader genaamd Hugo, een man die totaal ongeschikt was voor het vaderschap.  \n  \nEen disfunctioneel gezin in een compleet instabiele situatie: het zou voer kunnen zijn voor een onbezorgde komedie. Maar het verhaal van Brandt Corstius zou je ook kunnen zien als een pijnlijk drama, als je focust op de verwaarlozing, liefdeloosheid, dwangneurosen en ten slotte het nauwelijks te verhullen trauma dat ze eraan overhoudt.  \n  \nBrandt Corstius, schrijver en columnist voor onder andere deze krant, koos voor de komedie. Noodgedwongen, zo lijkt het. Ze staat alleen op het podium, draagt een vrolijke tuinbroek en vertelt het verhaal op een laconieke manier. Over haar vader en zijn bizarre rituelen en adviezen: wie een trui wil wassen, springt op de fiets als het regent en hangt hem bij terugkomst te drogen. Over de stiefmoeders die ze vaak samen uitlachten. En over de dwangneurosen die ze ontwikkelde na de dood van haar moeder. Het publiek krijgt een komisch spoedlesje leestekens tellen.  \n  \nBrandt Corstius is geen actrice, maar wel een stoïcijnse podiumpersoonlijkheid. Ze maakt cabaretesk theater of theatraal cabaret, en dat doet ze goed. Maar natuurlijk is wat ze vertelt niet alleen maar om te lachen.  \n  \nAanvankelijk wilde ze een boek schrijven over haar jeugd, vertelde ze zaterdag in een interview, maar ze vond niet de juiste toon. Het werd haar al snel te somber en te bozig. Een afrekening met haar vader mocht dit zeker niet worden. Daarom koos ze voor theater, waarin je sneller kunt schakelen tussen emoties.  \n  \nHumor is voor haar een verdedigingsmiddel. Telkens wanneer haar zielige verhaal té zielig dreigt te worden, onderbreekt ze het met intermezzo's als een Kinderen voor kinderen-dansje, een verhandeling over de lolobal of ander retro speelgoed, en fragmenten uit televisieseries zoals Little House on the Prairie en Who's the Boss.  \n  \nWat oppervlakkige frivoliteiten lijken (en op zichzelf ook zijn), worden door haar ingezet als afleidingsmanoeuvre. Het ene moment vertelt ze dat haar vader haar verbood zichzelf te wassen als ze ongesteld was, een moment later kijk je naar Tony Danza die, uit puur ongemak, een mannequin in lingerie probeert te verleiden als hij zijn dochters eerste bh gaat kopen - iets wat Hugo nooit voor Aaf heeft gedaan.  \n  \nDit mechanisme zorgt ervoor dat haar zielige verhaal meer wordt dan dat: pijnlijk, om stil van te worden, een intiem kijkje in een levend trauma, en dat is zeer waardevol.  \n  \nWelkom bij mijn zielige jeugd  \nTheater  \n★★★★☆  \nDoor Aaf Brandt Corstius, regie Kiki Jaski.  \n29/10, De Goudse Schouwburg, Gouda. Tournee t/m 15/12.","intensity":2,"negativity":3,"cluster_id":2,"similar_texts":"text112"},{"id":"12","publisher":"De Volkskrant","date":"2021-11-01","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1400/articles/1474009/40/5","title":"Barcelona speelt gelijk, spits Agüero naar ziekenhuis voor hartonderzoek","text":"Barcelona-aanvaller Sergio Agüero is zaterdagavond met hartklachten in het ziekenhuis opgenomen. Daar blijft hij de komende dagen om de nodige onderzoeken te ondergaan. De Argentijn viel in het thuisduel met Alaves in de eerste helft uit met ademhalingsproblemen. De 33-jarige Agüero werd op het veld behandeld en een brancard was gereedgemaakt, maar de spits kon het veld zelfstandig verlaten. Ook Gerard Pique (34) viel uit. De verdediger heeft een kuitblessure opgelopen. Tests moeten de ernst van de blessure uitwijzen. Barcelona, dat eerder in de week trainer Ronald Koeman ontsloeg, heeft te maken met veel blessureleed. Onder anderen Frenkie de Jong en Ansu Fati staan ook langs de kant. Tegen Alavés speelde het elftal, voor het eerst onder leiding van interim-trainer Sergi Barjuán, met 1-1 gelijk. Memphis Depay zette Barcelona kort na rust op voorsprong met een fraai schot vanaf de rand van het strafschopgebied. Luis Rioja maakte 3 minuten later alweer gelijk.","intensity":0,"negativity":2,"cluster_id":13,"similar_texts":"text205"},{"id":"13","publisher":"De Telegraaf","date":"2021-11-01","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/897b27d0bd60f9bbb0fd1fe890ef2971/web/OPS/cciobjects.json&hash=de776e50d6c6747cf1f8#/pages/38-39","title":"Bayern sloopt Berlin; Dortmund blijft volgen","text":"Bayern sloopt Berlin; Dortmund blijft volgen\n\nBorussia Dortmund blijft in het spoor van Bayern München. Dortmund, woensdag tegenstander van Ajax in de Champions League, won met 2-0 van 1.FC Köln en heeft een punt achterstand op de koploper. Voor Dortmund waren Thorgan Hazard en Steffen Tigges trefzeker. \n\nBayern pakte na de enorme dreun in het bekertoernooi (Borussia Mönchengladbach won met 5-0) de draad weer op in de competitie. Der Rekordmeister haalde uit op bezoek bij Union Berlin, donderdag de opponent van Feyenoord in de Conference League. Robert Lewandowski was twee keer trefzeker, en ook Kingsley Coman, Thomas Müller en Leroy Sané troffen doel. \n\nDoelman Mark Flekken won met SC Freiburg van Greuther Fürth (3-1) en staat knap derde.","intensity":0,"negativity":0,"cluster_id":32,"similar_texts":"text34"},{"id":"14","publisher":"De Telegraaf","date":"2021-11-01","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/897b27d0bd60f9bbb0fd1fe890ef2971/web/OPS/cciobjects.json&hash=b4073a8c96b5267ce85a#/pages/40-41","title":"Bergsma: ’Heel verbaasd om Sven Kramer daar te zien’","text":"Bergsma: ’Heel verbaasd om Sven Kramer daar te zien’\n\n’Marathonman’ Sven Kramer werkt zich in het zweet in Enschede.\n\nHEERENVEEN Jorrit Bergsma moest even met zijn ogen knipperen toen hij Sven Kramer zaterdagavond uit de auto zag stappen in Enschede. „Ik was heel verbaasd om Sven tijdens zo’n schaatsweekend ineens aan de start te zien bij een marathon.” \n\nBergsma was niet de enige schaatsliefhebber die verrast was. Na Kramers teleurstellende vijfde plaats op de 5 kilometer, vrijdagavond tijdens de NK Afstanden in Thialf, zei de viervoudig olympisch kampioen dat hij zich waarschijnlijk op de 10 kilometer van zondag zou gaan richten. Totdat hij zaterdag plots opdook in Enschede. Voor Bergsma is het een beproefd recept om een marathon te rijden tijdens zo’n druk wedstrijdweekend, maar Kramer voltooide vier jaar geleden zijn laatste marathon. „We hebben heel even met elkaar gesproken, maar er zijn geen steekjes onder water uitgedeeld”, zei Bergsma grijnzend. „Sven zat vooral achter in het peloton en heeft ’m uitgereden. Wat verder zijn beweegredenen zijn voor deze keuze, weet ik ook niet.”\n\nJac Orie, de coach van Kramer bij Team Jumbo-Visma, onthulde dat die beslissing pas een paar uur voor de start van de marathon was genomen. „Ik had het al wel eerder in mijn hoofd zitten als plan B, maar nu achtten we de tijd rijp”, aldus Orie. „Als je altijd hetzelfde doet, krijg je ook geen ander antwoord. Je moet soms uit het stramien om tot betere resultaten te komen. We denken dat Sven deze zware belasting van 125 rondjes goed kon gebruiken om overload te creëren. Er was wel een risico met zijn rug, maar als je geen risico’s durft te nemen, wordt winnen heel lastig.”\n\nKramer meldde zich zondag af voor de 10 kilometer bij de NK Afstanden en werd in de ochtend medisch onderzocht. Orie: „Hij had een vermoeide rug, maar de inspanning is niet verkeerd gevallen. Ik ben blij dat het is gelukt. Nu kijken hoe zijn lichaam de rest van de week reageert.”","intensity":2,"negativity":0,"cluster_id":24,"similar_texts":"text245"},{"id":"15","publisher":"NRC Handelsblad","date":"2021-11-01","url":"https://www.nrc.nl/nieuws/2021/10/31/de-nk-afstanden-zijn-niet-meer-dan-een-amuse-op-het-olympische-schaatsmenu-a4063755#20211101-79890-301","title":"De NK afstanden zijn niet meer dan een amuse op het olympische schaatsmenu","text":"NK afstanden Met de Winterspelen in Beijing in aantocht  staat alles tijdens dit  schaatsseizoen in het teken van olympisch succes. Goede prestaties op NK afstanden, dit weekeinde  in Thialf,  bieden daarvoor geen  garantie.,Natuurlijk vindt Irene Schouten haar Nederlandse titels op de 3.000 meter, 5.000 meter en massastart mooi. En natuurlijk is ze superblij met haar scherpe baanrecords. Na het behalen van elke titel rijdt ze met een wapperende rood-wit-blauwe vlag in haar handen een ererondje door Thialf, en werpt ze met een rood aangelopen gezicht de redelijk gevulde tribunes kushandjes toe. De hoogste trede van het podium beklimt ze telkens met een hupje en een brede grijns.Ze had het succes niet zien aankomen, zei Schouten op zondagavond na de laatste van haar titels, die op de massastart. Haar ploeg kwam net uit een zware trainingsperiode, en coach Jillert Anema had haar gewaarschuwd: je gaat niet heel hard rijden. Dat het toch een weekend met supertijden werd, verbaasde haar en maakte haar winnende races alleen maar mooier. En toch: hoe mooi de drie nieuwe nationale titels ook zijn, hier gaat het niet om, zegt ze in dezelfde ademteug. „Jillert zei al: ‘Er is hier niks te winnen’. Ik ga hier even van genieten, maar dan gaat de focus op het olympisch kwalificatietoernooi.” Met de Winterspelen in Beijing in aantocht – 4 februari begint het festijn – staat alles dit seizoen in het teken van olympisch succes. De NK afstanden, dit weekend in Heerenveen, vormden niet meer dan een amuse in het meergangendiner dat uiteindelijk moet leiden tot twee hoofdgerechten: het olympisch kwalificatietoernooi (OKT) in december in Thialf, en de olympische schaatswedstrijden in de Ice Ribbon in de Chinese hoofdstad.Geen garantie voor succesDe NK afstanden bieden niet bepaald een garantie voor succes op de Spelen. Neem Rhian Ket, die twaalf jaar geleden de nationale kampioen werd op de 1.500 meter. In Vancouver was hij er niet bij, na een negende plaats op het OKT. Andersom gebeurt het ook: Carlijn Achtereekte en Esmee Visser werden vier jaar geleden respectievelijk vierde op de 3.000 meter en vijfde op de 5.000 meter op de NK afstanden. Ruim drie maanden later waren ze olympisch kampioen. Maar een nationale titel is wel een lekker begin van het olympisch seizoen, zeggen de nieuwe kampioenen met hun gouden medailles om hun nek. „Het is mooi. We hebben allemaal getraind om nu al hard te kunnen rijden”, zei Antoinette de Jong na haar razendsnelle race op de 1.500 meter (1.53,20), waarmee ze maar een tiende boven het baanrecord van Ireen Wüst bleef. In dezelfde race doken zes vrouwen onder de 1.55, een tijd waarmee ze een jaar geleden nationaal kampioen waren geworden. De laatste van dat rijtje, Marijke Groenewoud, bleef dit jaar achter met niets – alleen de eerste vijf mogen naar de wereldbekerwedstrijden. De Jong: „Iedereen wil de World Cups rijden. Daarmee zorg je ervoor dat je aanloop richting de Spelen goed is.”\n\nIrene Schouten was met drie titels een van de uitblinkers bij de NK afstanden.\n\nFoto Vincent Jannink/ANP\n\nHet niveau bij de NK was hoog dit jaar, mede dankzij goed ijs en gunstige weersomstandigheden. Schouten reed op de langste twee afstanden de baanrecords uit de boeken, Jutta Leerdam zette een nieuwe toptijd neer op de 1.000 meter. Er sneuvelden veel persoonlijke records, en op de 1.000 meter bij de mannen deed zich iets vergelijkbaars voor als bij de 1.500 meter voor vrouwen: liefst vier mannen doken onder de tijd waarmee ze vorig jaar kampioen waren geworden.Veel schaatsers hebben vanwege de Spelen een andere voorbereiding dan anders. „Ik ben nog nooit zo goed geweest zo vroeg in het seizoen”, zei Kai Verbij, die zowel op de 500 als de 1.000 meter Nederlands kampioen werd.Voor Patrick Roest was het juist even wennen dat hij dit weekend niet de absolute topvorm had. Nadat het hem in drie dominante seizoenen telkens niet was gelukt op de WK afstanden te pieken, volgt hij dit jaar een trainingsschema waardoor hij tijdens het OKT en later de Olympische Spelen wel top moet zijn. Dat hij op de 5.000 meter werd verslagen door Jorrit Bergsma, was toch enigszins verrassend. Roest: „Je rijdt altijd om te winnen, dus het is niet alsof ik het dit weekend rustig aan heb gedaan. Maar er zit op dit moment niet meer in dan dit. Natuurlijk is dat lastig, maar dat moet je accepteren. Het grote doel ligt later dit jaar, dat helpt zeker dit resultaat te relativeren.”De wereldbekerwedstrijden vormen in het olympische menu een reeks van voorgerechten. De races in achtereenvolgens Tomaszów Mazowiecki (Polen), Stavanger (Noorwegen), Salt Lake City (VS) en Calgary (Canada) spelen zowel voor de voorbereidingen van de schaatsers als voor de Nederlandse olympische equipe een belangrijke rol.\n\nLees ook: Jorien ter Mors: ‘Ik merk dat ik heel veel energie overhoud. Ook om gewoon te genieten’\n\nTijdens de serie internationale wedstrijden moeten de Nederlanders tickets voor de Spelen verdienen, maximaal negen per geslacht per land. Dit weekend gleden ze nog voorbij in de kleuren van hun merkenteams, straks dragen ze namens Nederland oranje-blauwe schaatspakken. Om ervoor te zorgen dat het maximaal mogelijke aantal schaatsers die pakken straks in China mag aantrekken, heeft schaatsbond KNSB alle geplaatste rijders gevraagd in ieder geval aan drie van de vier wereldbekers mee te doen.Plaatsing voor de World CupsVoor de meeste schaatsers ging het tijdens de NK afstanden niet per se om de titel, maar om plaatsing voor de World Cups. „Voor mij was het belangrijk dat ik me zou plaatsen”, zegt Dai Dai N’tab, die zich met de vierde tijd op de 500 meter kwalificeerde. „Dat is lekker voor je wedstrijdritme.”Sven Kramer plaatste zich ternauwernood voor de 5.000 en 10.000 meter, als de nummer vijf op de kortste van die twee afstanden. „Het is wel lekker dat je een paar wedstrijden op internationaal niveau kunt rijden.” Dat hij dan waarschijnlijk in de B-groep moet rijden omdat hij de laatste Nederlander in de rij is, leek hem weinig te deren. „Dat is dan blijkbaar mijn niveau op dit moment.” De grote winnaars van het weekend kwamen, naast de dubbele titels voor Verbij en Jutta Leerdam (beiden op de 500 en 1.000 meter), van Team Zaanlander, de ploeg van Jillert Anema. Naast de titels en baanrecords van Schouten behaalde ook Jorrit Bergsma de dubbel op de lange afstanden. Dat Bergsma tussendoor op zaterdagavond nog een marathon reed in Enschede – iets wat Schouten ook had willen doen maar haar niet lukte omdat ze zaterdag te laat klaar was met de 3.000 meter – deerde hem en zijn resultaten blijkbaar niet. Bergsma was dit weekend naar eigen zeggen in een uitzonderlijk goede vorm. Hij noemde de NK „misschien wel mijn beste raceweekend ooit”, maar toonde zich net als Schouten bewust van het feit dat de echt belangrijke wedstrijden nog moeten komen. „Ik ben heel blij met deze titels, die zijn altijd bijzonder. Maar ik moet niet te tevreden worden en mijn kop er goed bijhouden. De grote doelen liggen later in het seizoen. Dus ik mag er vandaag wel even van genieten, maar morgen gaat de knop weer om.”\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 1 november 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 1 november 2021","intensity":0,"negativity":0,"cluster_id":28,"similar_texts":"text319"},{"id":"16","publisher":"Algemeen Dagblad","date":"2021-11-01","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/26907/articles/1474012/9/1","title":"Deelauto krijgt een kans als kosten voor privé-auto stijgen","text":"Een verklaring voor het gebrek aan belangstelling voor deelauto's is de prijs, vermoedt Marco van Burgsteden van kennisplatform voor mobiliteit CROW.   \n  \n  \n  \n  \nWie bijvoorbeeld met een Greenwheels-auto een dagje naar een vriend wil die 100 kilometer verderop woont, is bijna 120 euro kwijt. ,,Maar de verborgen kosten van een eigen auto zijn ook hoog. Als je één keer in de maand die rit moet maken, is een deelauto al voordeliger. De op het eerste gezicht hoge kosten van het gebruik van een deelauto maken dat zo'n voertuig niet zomaar voor ieder klein ritje wordt gebruikt.''  \n  \nOngeveer veertig bedrijven bieden samen nu 87.825 deelauto's aan. Er zijn honderd keer zo veel personenauto's als deelauto's in Nederland. CROW telt bij dat cijfer ook de particuliere deelauto's mee, waarbij je tegen vergoeding een auto huurt van iemand in de buurt, bijvoorbeeld via Snappcar. Deelauto's van bedrijven als Greenwheels zijn er veel minder, nog geen 18.000 stuks, afgezet tegen het totale wagenpark is dat één op de vijfhonderd personenauto's.\n\nGering aanbod\n\nDeelauto's worden grote milieuvoordelen toegeschreven. Ze zijn kleiner, zuiniger en vaker elektrisch dan een gemiddelde auto. Als ze strategisch een vaste plek in de wijk hebben, kunnen ze voorkomen dat er een (tweede) auto wordt aangeschaft, is nog steeds de gedachte. In drukke steden wordt de deelauto als het particuliere vervoermiddel van de toekomst gezien. In de Merwedekanaalzone in Utrecht bijvoorbeeld worden 6500 woningen gebouwd zonder parkeervoorzieningen. Er komen twee verzamelplekken voor deelauto's.  \n  \nVolgens het KiM (Kennisinstituut voor Mobiliteitsbeleid) kan de populariteit van de deelauto stijgen door het autobezit en parkeren duurder te maken, waardoor de deelauto financieel aantrekkelijker wordt, maar gemeenten staan niet te trappelen om schaarse parkeerplaatsen voor deelauto's te reserveren. En het geringe aanbod remt vervolgens weer de groei van de deelauto. Andrew Berkhout, directeur van deelautobedrijf Greenwheels, pleitte er eerder in deze krant voor om de btw op deelauto's te verlagen van 21 naar 9 procent zoals bij het openbaar vervoer. Dat zou de deelauto voor meer mensen financieel aantrekkelijk maken.\n\nSteden\n\nVan Burgsteden zegt dat de idealistische motieven voor het gebruik van een deelauto inmiddels wel verdwenen zijn en de populariteit alleen kan stijgen als het in de steden praktischer wordt geen eigen auto te hebben. Van Wee vermoedt dat de deelauto over een aantal jaar iets populairder is. ,,Maar delen zal het huidige autobezit niet vervangen, zeker niet.''  \n  \nVolgens CROW is er de laatste twee jaar enige stijging in de populariteit van de deelauto te bespeuren, vooral in de grote steden. Maar het is een groei van heel weinig naar iets meer.  \n  \nMogelijk, hopen beleidsmakers, komt er ook een opleving als Google Maps naast ov-reismogelijkheden ook beschikbare deelauto's laat zien.","intensity":0,"negativity":0,"cluster_id":37,"similar_texts":"text76"},{"id":"17","publisher":"Algemeen Dagblad","date":"2021-11-01","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/26907/articles/1474012/1/1","title":"Deelauto's worden nauwelijks gebruikt","text":"### Verwachte populariteit is uitgebleven\n\nTon Voermans  \n  \nUtrecht  \n  \nUit onderzoek van kennisplatform voor mobiliteit CROW dat vandaag wordt gepubliceerd, blijkt dat er op papier inmiddels 971.000 autodelers zijn. Dat lijkt heel wat, maar eerder deze maand kwam een ander instituut met heel andere cijfers: 200.000 mensen hebben afgelopen drie jaar minimaal één keer een deelauto gebruikt, oftewel 2 procent van de mensen met een rijbewijs.  \n  \nVan alle autoritten wordt slechts 0,02 procent met een deelauto gedaan en dat aandeel is volgens Kennisinstituut Mobiliteit (KiM) sinds 2014 niet gegroeid. Van de actieve autodelers gebruikt meer dan de helft de deelauto hooguit een paar keer per jaar en dan nog vaak ten koste van het openbaar vervoer. De beoogde daling van het autobezit door de deelauto is verwaarloosbaar.  \n  \nDe verwachtingen waren heel anders. In 2015 werd nog gedacht dat deelauto's voor 20 procent van de automobilisten interessant zouden zijn. In de Green Deal Autodelen II uit 2018 streefden overheid en bedrijfsleven nog naar 100.000 deelauto's en 700.000 gebruikers. Het bleken luchtkastelen. Wat wél is gebeurd: sinds 2015 zijn er 915.000 personenauto's bij gekomen in Nederland.  \n  \nHoogleraar transportbeleid Bert van Wee van de TU Delft: ,,Deelauto's zouden gangbaar worden, omdat ze goedkoper en praktischer zouden zijn. In de praktijk blijken mensen liever de beschikking te hebben over een eigen auto. Voor een deel van de mensen biedt de auto ook plezier en status en dat is natuurlijk minder bij een deelauto. Van een flop wil ik niet spreken, want er zijn bedrijven die geld verdienen met deelauto's, maar de hooggespannen verwachtingen zijn niet uitgekomen.'' c P9","intensity":0,"negativity":0,"cluster_id":37,"similar_texts":"text78"},{"id":"18","publisher":"NRC Handelsblad","date":"2021-11-01","url":"https://www.nrc.nl/nieuws/2021/11/01/demonstraties-doden-bij-straatprotesten-tegen-staatsgreep-soedan-a4063771#20211101-79890-114","title":"Doden bij straatprotesten tegen staatsgreep Soedan","text":"In verschillende steden in Soedan zijn zaterdag tienduizenden mensen de straat opgegaan om te demonstreren tegen de legerleiding, die vorige week de macht greep in het land. Volgens het Sudan Central Doctors Committee zijn in de stad Omdurman, op de Nijloever tegenover de hoofdstad Khartoem, onder de demonstranten drie doden gevallen. Militairen zouden met scherp hebben geschoten op de menigte. Later meldden ooggetuigen aan persbureau Reuters dat ook in Khartoem zelf traangas en kogels zijn ingezet tegen de demonstranten. Dat is door de politie in de hoofdstad tegengesproken. In de hoofdstad waren veel ordetroepen op de been, en werden wegen naar overheidsgebouwen geblokkeerd.De demonstranten uitten hun onvrede over de staatsgreep door Soedanese militairen onder leiding van generaal Abdel Fatah al-Burhan, die maandagochtend premier Abdalla Hamdok arresteerden en de noodtoestand uitriepen. Hamdok stond aan het hoofd van een overgangsregering waarin civiele en militaire leiders sinds de val van dictator Omar al-Bashir in 2019 samenwerkten, en die de macht in november had moeten overdragen aan een burgerpresident. Eerdere protesten op de dag van de coup werden hard neergeslagen. Dat geweld had zeker zeven doden en 170 gewonden tot gevolg. (NRC)\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 1 november 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 1 november 2021","intensity":0,"negativity":1,"cluster_id":4,"similar_texts":"text126"},{"id":"19","publisher":"NRC Handelsblad","date":"2021-11-01","url":"https://www.nrc.nl/nieuws/2021/11/01/duitsland-dortmund-blijft-in-spoor-van-bayern-a4063761#20211101-79890-304","title":"Dortmund blijft in spoor van Bayern","text":"In de Bundesliga blijft Borussia Dortmund, woensdag de tegenstander van Ajax in de Champions League, in het spoor van koploper Bayern München. Voor eigen publiek won Dortmund zaterdag van FC Köln: 2-0. Thorgan Hazard en Steffen Tigges maakten de doelpunten voor Dortmund, dat op één punt staat van Bayern. Donyell Malen keerde, als invaller, terug bij Dortmund nadat hij vorige week een bekerduel had gemist vanwege een maag-darminfectie. Bayern won met 5-2 bij Union Berlin, donderdag de tegenstander van Feyenoord in de Conference League. Robert Lewandowski scoorde tweemaal voor Bayern en is met twaalf doelpunten topscorer in Duitsland. (ANP)\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 1 november 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 1 november 2021","intensity":0,"negativity":0,"cluster_id":32,"similar_texts":"text70"},{"id":"20","publisher":"De Telegraaf","date":"2021-11-01","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/897b27d0bd60f9bbb0fd1fe890ef2971/web/OPS/cciobjects.json&hash=8cbe9f30a40addb71479#/pages/20","title":"Een obsessie voor macht en geweld","text":"Een obsessie voor macht en geweld\n\nHet meerluik ’Huwelijksportret van Johan de Witt en Wedela Bicker’ (2010) werd onlangs aangekocht door het Dordrechts Museum. \n\nNatasja Kensmil voor de inspiratiewand in haar atelier: „Dit is mijn voedingsbron.”\n\nFoto Cuny Janssen\n\n❮❯\n\nNatasja Kensmil krijgt vandaag Vermeerprijs uitgereikt\n\nNatasja Kensmil (47) heeft naar eigen zeggen een obsessieve belangstelling voor macht en geweld. Al jaren schildert ze koningskoppels of historische figuren, zoals Johan de Witt die goed en slecht in zich verenigen, regentessen met hun molensteenkragen en familiewapens als symbolen van gezag en machtsvertoon. Voor haar rijke oeuvre krijgt ze vandaag de Johannes Vermeer Prijs 2021 uit handen van cultuurminister Ingrid van Engelshoven. \n\nPaola van de Velde \n\nTwijfel is inherent aan het onzekere kunstenaarsbestaan. Daarom is Natasja Kensmil ook zo blij met deze onderscheiding, waaraan een geldbedrag van €100.000 is verbonden „Natuurlijk draai ik al even mee en heb ik geleerd om met tegenslagen of afwijzingen om te gaan, maar ik zie deze prijs als een belangrijke bevestiging: mijn werk is niet ongezien gebleven, maar opgemerkt en het wordt gewaardeerd.”\n\nDat de jury haar werk waarin zij schurende thema’s als kolonialisme, machtsmisbruik en overheersing niet schuwt, ’helend, opbouwend en kritisch tegelijkertijd’ noemt, doet haar veel plezier. „Ik ben er trots op dat ze dat soort woorden voor mijn schilderijen gebruiken. Mijn werk is nooit pamflettistisch, het toont niet slechts een kant van een persoon of onderwerp. Bekende figuren die we denken te kennen, wil ik van een andere kant belichten. Juist het complexe van de mens tracht ik te verbeelden.”\n\nWorsteling\n\nLaag over laag bouwt de geboren en getogen Amsterdamse haar schilderijen op. „Vooraf maak ik nooit schetsen, ik begin meteen op het doek met verf te schilderen. Daarbij breng ik graag verschillende verhaallijnen samen, waardoor iedere verflaag een andere associatie krijgt. Schilderen is vaak een worsteling voor mij. Want een beeld mag nooit eenduidig zijn. De wereld is nu eenmaal niet zwart-wit. En de geschiedenis is een verhaal dat nooit af is, maar voortdurend in beweging. Ik vind het belangrijk om daar oog voor te houden.”\n\nDie genuanceerdheid spreekt ook letterlijk uit haar werk. Op het eerste gezicht lijken haar doeken monochroom te zijn en vooral uit zwart, grijs en wit opgebouwd. „Maar wie langer naar mijn voorstellingen kijkt, ziet dat ik nooit zwart uit een tube gebruik. Zwart is een complexe kleur, de donkerste kleur der kleuren, met zoveel verschillende betekenissen, afhankelijk van de historische, religieuze, politieke of raciale context. Daarom maak ik mijn zwart met een veelvoud van kleuren, zoals blauw, groen, rood, tinten die pas opdoemen als je goed kijkt.”\n\nIn een hoek van haar nieuwe atelier (dat tot haar plezier twee keer zo groot is als haar vorige werkruimte) heeft ze tientallen, misschien wel honderden plaatjes, krantenfoto’s en ansichtkaarten van kunstwerken aan de muur geprikt. Er zijn foto’s bij van politici, machthebbers, middeleeuwse pestdokters, Joodse oorlogsslachtoffers en doodsportretten van kinderen. „Dit is mijn voedingsbron”, wijst ze. „Uit dit beeldarchief haal ik mijn dagelijkse inspiratie.”\n\nPolitiek bevlogen\n\nHistorie en actualiteit gaan hand in hand in haar monumentale werk. De groeiende maatschappelijke belangstelling voor de rol van de vrouw in de door mannen gedomineerde geschiedenis leidde bij Kensmil tot een serie huwelijksportretten. Van bijvoorbeeld raadspensionaris Johan de Witt en zijn vrouw Wendela Bicker, dat onlangs is aangekocht door het Dordrechts Museum. Of van Karl Marx en zijn echtgenote Jenny van Westphalen. „Zij was ook politiek bevlogen en was een belangrijke gesprekspartner voor haar man op wiens denkbeelden ze grote invloed uitoefenen. Toch is ze iets meer in de schaduw gebleven. Zulke onbekende geschiedenissen wil ik belichten.”\n\n„Als ik schilder, ben ik constant in dialoog met zo’n persoon. De Witt of Marx zijn verankerd in ons collectieve geheugen. Maar kennen wij ze eigenlijk wel? Ik wil het clichébeeld doorbreken. Andere aspecten eruit lichten. Ik ga op zoek naar hun ego, hun ziel, maar ook naar de eenzaamheid, de ontreddering en vervreemding. Zo hoop ik verschillende lagen aan mijn portretten toe te voegen.”\n\nDe Vermeer Prijs, waarmee Kensmil zich mag scharen in een rij van grote kunstenaars als Rineke Dijkstra, Rem Koolhaas, Marlene Dumas, Erwin Olaf en componist Michel van der Aa die eerder tot de laureaten behoorden, is voor haar geen moment om tevreden achterover te leunen. „Nee, zeker niet. Ik zie het als een stimulans om door te gaan. Met zo’n prijs wordt er tenslotte ook meer van je verwacht. Altijd, na ieder af schilderij, is er bij mij het knagende gevoel: hoe nu verder? Ik hoop dat ik het vertrouwen dat de jury in mij heeft gesteld, kan waarmaken.”\n\nEen uitgebreide expositie van het werk van Natasja Kensmil is t/m 9 januari te zien in Kunsthal Kade te Amersfoort. \n\n’Geschiedenis is een \n\nverhaal dat nooit af is’","intensity":0,"negativity":1,"cluster_id":16,"similar_texts":"text196"},{"id":"21","publisher":"NRC Handelsblad","date":"2021-11-01","url":"https://www.nrc.nl/nieuws/2021/10/29/eivind-gullberg-jensen-49-nieuwe-chef-dirigent-noord-nederlands-orkest-a4063602#20211101-79890-204","title":"Eivind Gullberg Jensen (49) nieuwe chef-dirigent Noord Nederlands Orkest","text":"Nieuwe chef-dirigent Het Noord Nederlands Orkest heeft de Noorse dirigent Eivind Gullberg Jensen (49) benoemd tot chef-dirigent. Hij begint in het seizoen 2022-2023. ,Het Noord Nederlands Orkest heeft de Noorse dirigent Eivind Gullberg Jensen (49) benoemd tot chef-dirigent. Hij begint in het seizoen 2022-2023. Dat is zeven jaar na zijn voorganger, de Britse-Amerikaan Steven Asbury, afscheid nam. In de tussentijd had het orkest geen chef-dirigent. Het Noord Nederlandfs Orkest maakte eerder deze maand ook bekend dat Hartmut Haenchen vaste gastdirigent wordt, eveneens met ingang van het seizoen 2022-‘23. Eivind Gullberg Jensen, in Nederland weinig bekend ondanks eenmalige optredens bij Rotterdams Philharmonisch (2012) en Residentie Orkest (2014), is in zijn woonplaats Bergen (NW) dit jaar begonnen als directeur van de Nationale Opera. Bij het Noord Nederlands Orkest leidde hij eerder o.a. Verdi’s Requiem (2018) en dit jaar twee programma’s (in maart en september). De klik met de musici leidde tot de benoeming. Trombonist Quirijn van den Bijlaard, voorzitter van de Artistieke Commissie: „Wij vinden Gullberg Jensen artistiek en technisch buitengewoon goed. Hij is betrokken, wil echt sámen muziek maken: een concert geven dat meer is dan de som der delen.” Leerling van PanulaDe afgelopen tien jaar werkte Eivind Gullberg Jensen – van huis uit violist en opgeleid door o.a. de legendarische directiepedagoog Jorma Panula – aan verschillende Europese operahuizen. Op het concertpodium leidde hij o.a. de Berliner Philharmoniker, Münchner Philharmoniker en het Tonhalle-Orchester Zürich. Ook was hij chef-dirigent bij NDR Radiophilharmonie. Met zijn vaste betrekkingen in Bergen en Groningen zoekt hij nu „een andere balans tussen werk en privéleven”, aldus het orkest. Bij het NNO zal Eivind Gullberg Jensen zes weken per seizoen aanwezig zijn, gedurende minstens drie jaar.In Bergen zou Eivind Gullberg Jensen deze periode uitvoeringen leiden van de opera ‘Rusalka’ maar alle voorstellingen zijn wegens stijgende coronacijfers geannuleerd. Bij het NNO is hij eind januari te gast voor een programma met werken van Strauss en Sibelius.\n\nNieuwsbrief\n\nNRC Cultuurgids\n\nWat moet je deze week zien, horen of luisteren? Onze redacteuren recenseren en tippen\n\nInschrijven\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 1 november 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 1 november 2021","intensity":0,"negativity":0,"cluster_id":15,"similar_texts":"text322"},{"id":"22","publisher":"Trouw","date":"2021-11-01","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1395/articles/1474010/2/5","title":"Eivind Gullberg Jensen naar NNO","text":"### personalia\n\nEivind Gullberg Jensen wordt met ingang van seizoen 2022-2023 chef- dirigent bij het Noord Nederlands Orkest (NNO). Het orkest roemt Gullberg Jensen als een allround topdirigent, en spreekt de verwachting uit dat het orkest met hem een nieuw publiek kan aanspreken. In zijn woonplaats Bergen (Noorwegen) is hij artistiek en algemeen directeur van de Nationale Opera. Als chef- dirigent bij het NNO is hij de opvolger van de Britse Amerikaan Stefan Asbury. Gullberg Jensen was al een aantal keer te gast.","intensity":0,"negativity":1,"cluster_id":15,"similar_texts":"text191"},{"id":"23","publisher":"Trouw","date":"2021-11-01","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1395/articles/1474010/9/1","title":"Erasmus is een hoogst actuele dwarsdenker, die in zijn tijd al last had van reaguurders","text":"Hij moest zich verweren tegen reaguurders en criticasters in tijden van polarisatie en geloofsfanatisme. Dat maakt de humanist Erasmus (geboortedatum onbekend, maar zijn biografe houdt het op 1469, sterftejaar 1536) nog steeds actueel, vindt Sandra Langereis. \"Erasmus verdient onze aandacht\", vindt ze, en daarbij helpt de prijs.  \n  \nTerwijl ze haar boek Erasmus, Dwarsdenker schreef, vonden aanslagen op kerstmarkten en Charlie Hebdo plaats, en las zij Erasmus' humoristische en relativerende benadering van geloofsfanatisme. \"In Erasmus' tijd verkeerde de katholieke kerk in een van haar meest reactionaire fasen, omdat ze moest reageren op de Reformatie. De inquisitie kreeg enorme vrijheden om te censureren en boeken én mensen te verbranden.  \n  \n\"Het was ook de tijd van hervormers als Maarten Luther, die zich net zo orthodox gedroegen - fundamentalistisch, zouden we tegenwoordig zeggen. Luther riep zijn volgelingen op om voor hem door het vuur te gaan: letterlijk zingend de brandstapel te betreden en voor de waarheid te sterven.  \n  \n\"Erasmus was werkelijk de enige die daarover een autonoom standpunt innam. Een kerk die twijfel verbiedt, biedt voor mij als gelovige geen perspectief, vond Erasmus. Vandaar dat ik hem een dwarsdenker noem.  \n  \n\"Ik las onlangs een interview waarin een jonge moslim zei: 'Als ik niet kan twijfelen, kan ik niet geloven'. Dat jonge mensen tegenwoordig, zonder zich daarvan bewust te zijn, dezelfde woorden gebruiken als Erasmus, bevestigt dat het lonend is je met hem bezig te houden.\"  \n  \nErasmus had in zijn tijd ook al erg last van wat we nu reaguurders noemen: mensen die hem, al of niet anoniem, door het slijk haalden en op de man speelden, vaak zonder in te gaan op zijn argumenten, beschrijft Langereis. \"Zijn privéleven werd ter discussie gesteld: was hij eigenlijk nog wel een gelovige, had hij niet gezondigd tegen het celibaat? Dat zijn allemaal trucjes die we tegenwoordig associëren met Amerikaanse verkiezingscampagnes, maar destijds was dat nieuw, en het overviel hem enorm.\"  \n  \nWas hij naïef in zijn geloof in de redelijkheid van argumenten?  \n  \n\"Hij was geen domme man, maar ik vind hem niet een heel sterk politiek denker. Achteraf kun je constateren dat hij misschien tegen beter weten te veel heeft vertrouwd in de voortrekkersrol die de nieuwe jonge paus Leo X zou kunnen spelen. Die kwam als jongste paus ooit tijdens het leven van Erasmus in Rome, vanuit Florence waar hij een humanistische opleiding had genoten: een intellectueel. Maar vanaf het moment dat Maarten Luther op het toneel verscheen, schoot de katholieke kerk in een reactionaire reflex.  \n  \n\"Maar het gemakkelijkst perspectief is altijd het perspectief van de pessimist. Erasmus was een optimistische man die ook echt geloofde in de kracht van de literatuur, wetenschap en onderwijs. Ik vind het heel dapper en een verdienste van hem dat hij zijn hele leven daarmee bezig is gebleven.\"  \n  \nIn uw boek komt Luther naar voren als de intellectueel mindere tegenspeler van Erasmus. Maar wie is de meest invloedrijke van de twee geweest?  \n  \n\"Ik zie zelf een band tussen het rationalisme van Spinoza, waar we in Nederland al een aantal jaren veel meer over weten omdat er zoveel over hem gepubliceerd.  \n  \n\"Spinoza's rationalisme, zijn seculiere benadering van geloof en de Bijbel, wortelt in het denken van Erasmus. Te vaak hebben historici die Spinoza bestudeerden in zijn tijd, de vroege Verlichting in de zeventiende eeuw, beweerd dat de modernisering van het Europese denken over het geloof pas bij hem is begonnen. Ik zeg nee: je moet terug naar de zestiende eeuw, naar Erasmus.\"\n\nAversie van gelovigen\n\nLangereis, die in 2014 ook al meedong naar de Libris Geschiedenis Prijs met haar biografie over de zestiende-eeuwse boekdrukker Christoffel Plantijn, is alweer bezig met haar volgende biografie.  \n  \n\"Ik wil nu onderzoek doen naar de aversie van gelovigen tegen natuurwetenschappen. Ook dat is actueel. Ik las laatst over schoolboeken waar de evolutieleer weggelaten wordt omdat orthodoxe scholen daar moeite mee hebben.  \n  \n\"Ik wil onderzoek doen naar die aversie, en me verplaatsen naar de achttiende eeuw: Eise Eisinga (die in Franeker in zijn huis een plantetarium bouwde, red.) en alles wat aan Eisinga voorafging.\"  \n  \nErasmus, Dwarsdenker  \n  \nAuteur: Sandra Langereis, uitgever: De Bezige Bij","intensity":1,"negativity":1,"cluster_id":3,"similar_texts":"text204"},{"id":"24","publisher":"Algemeen Dagblad","date":"2021-11-01","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/26907/articles/1474012/32/1","title":"Feest binnen én buiten De Goffert bij zege NEC","text":"Het is de 37ste minuut als een jonge supporter van zich laat horen vanuit de omloop van De Goffert. 'Ali, schieten!', klinkt er als Ali Akman de bal op de rand van het strafschopgebied van FC Groningen heeft. De spits van NEC treuzelt iets te lang. Kans verkeken.  \n  \nDe boodschap van de jonge fan is niet aan dovemansoren gericht. Op slag van rust schiet Akman wel op tijd en brengt hij NEC op 1-0. Al komt daar wel wat geluk bij kijken. FC Groningen-aanvoerder Mo El Hankouri levert een dramatische terugspeelbal af, waar Akman optimaal van profiteert.  \n  \nDe jonge supporter kan samen met ongeveer duizend andere NEC-fans juichen. Tussen de Hazenkamp Tribune en Goffert Tribune staan schermen voor hen opgesteld, maar de meesten kiezen ervoor om de wedstrijd te volgen achter een van de hekken in de hoeken van het stadion. Nou ja, een glimp van het duel. Het zicht is door de betonnen palen beperkt.  \n  \n,,Het was een beetje spookachtig\", omschreef NEC-trainer Rogier Meijer de situatie in De Goffert. ,,Op het veld had je een voetbalwedstrijd en buiten het stadion hoorde je het geluid. Het was wel heel mooi dat die mensen er waren. Het heeft ons zeker geholpen.\"  \n  \nNEC toont zich tegen Groningen net als tegen FC Twente (1-2 zege) onverschrokken. Toen won de ploeg van Meijer, nadat de hele week over de dramaderby tegen Vitesse (0-1, rellen en een deels ingestort uitvak) werd gesproken. Nu dicteert NEC ook in een lege Goffert, waarin geen publiek welkom is door een onderzoek naar de veiligheid van de tribunes. Dankzij de doelpunten van Elayis Tavsan en Jonathan Okita lopen de Nijmegenaren uit naar 3-0. De (veelal jeugdige) supporters zijn er maar wat blij mee. Ze springen en zingen, beuken en klimmen op de hekken. De spelers van NEC zoeken de fans na de treffers op en vieren na afloop nog een klein feestje met ze aan de rand van de boarding.  \n  \nDoor de vijfde zege staat NEC zevende, de eindklassering van vorig seizoen in de eerste divisie. ,,Het doel blijft handhaven\", stelt Meijer. ,,Het zou mooi zijn als we deze lijn kunnen doortrekken, maar er gaat misschien ook een mindere periode door een gebrek aan vorm of blessures.\"","intensity":0,"negativity":0,"cluster_id":21,"similar_texts":"text230"},{"id":"25","publisher":"De Telegraaf","date":"2021-11-01","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/897b27d0bd60f9bbb0fd1fe890ef2971/web/OPS/cciobjects.json&hash=df63cc7f8a9e13fb573e#/pages/32","title":"Feyenoord treft FC Twente in KNVB-beker","text":"Feyenoord treft FC Twente in KNVB-beker\n\nAMSTERDAM Feyenoord neemt het in de tweede ronde van de KNVB-beker thuis op tegen FC Twente. Ajax wacht een thuiswedstrijd tegen de amateurs van Barendrecht, dat uitkomt in de Derde Divisie.\n\nPSV ontvangt in Eindhoven Fortuna Sittard, terwijl AZ thuis speelt tegen Heracles Almelo. Ajax, Feyenoord, PSV, AZ en Vitesse kwamen in de openingsronde niet in actie.\n\nAjax won de beker vorig seizoen door in de finale Vitesse met 2-1 te verslaan. Vitesse neemt het in de eigen Gelredome op tegen Sparta.\n\nDe wedstrijden worden op 14, 15 en 16 december gespeeld. De exacte data worden begin volgende week bekendgemaakt.","intensity":0,"negativity":0,"cluster_id":10,"similar_texts":"text289"},{"id":"26","publisher":"Algemeen Dagblad","date":"2021-11-01","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/26907/articles/1474012/36/4","title":"Flitsen","text":"a De schaatsmarathon van Enschede is zaterdag gewonnen door Marijke Groenewoud van Team Zaanlander. Bij de mannen zegevierde Jordy Harink (Team Royal A-ware).  \n  \na De Nederlandse korfballers hebben de Europese titel geprolongeerd. In Antwerpen werden de Belgen met 21-17 geklopt.  \n  \na Marin Cilic (33) heeft het tennistoernooi van Sint-Petersburg gewonnen. De Kroaat was in de eindstrijd te sterk voor de Amerikaan Taylor Fritz: 7-6 (3) 4-6 6-4. Cilic versloeg zaterdag in de halve finale Botic van de Zandschulp (6-3 6-3).","intensity":0,"negativity":1,"cluster_id":23,"similar_texts":"text24"},{"id":"27","publisher":"De Telegraaf","date":"2021-11-01","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/897b27d0bd60f9bbb0fd1fe890ef2971/web/OPS/cciobjects.json&hash=f5dcb966512e70e2b7c1#/pages/34","title":"Fris NEC verdient volle bak","text":"Fris NEC verdient volle bak\n\nDe spelers van NEC (met Lasse Schöne derde van rechts) vieren feest in een hoekje van het stadion, waar ze de supporters buiten achter de hekken zien staan.\n\nFOTO ANP/HH\n\n❮❯\n\nRoutinier Lasse Schöne geniet van jonge honden voorin bij Eredivisie-surprise\n\ndoor Jeroen Kapteijns \n\nNIJMEGEN Het spelen in een lege Goffert heeft NEC niet van de wijs gebracht. De ploeg van trainer Rogier Meijer ging goed met de omstandigheden om en versloeg een tegenvallend FC Groningen met 3-0. Door de zege is NEC opgeklommen naar de zevende plaats.\n\nNa het instorten van een deel van het uitvak in de tumultueuze Gelderse derby tegen Vitesse moesten de tribunes tegen FC Groningen leeg blijven. Helemaal afwezig waren de fans niet. Op drie locaties rondom De Goffert was de wedstrijd te zien op grote schermen. Circa duizend fans maakten daarvan gebruik. Een deel van hen verzamelde zich achter de hekken om een glimp op te vangen van hun favorieten en de ploeg met gezang toch te ondersteunen.\n\n„Het is fantastisch hoeveel er toch kwamen opdagen om vanachter de hekken te kijken”, aldus routinier Lasse Schöne. „Die mensen zorgden voor sfeer in het stadion. De liedjes kwamen goed over”, vond NEC-trainer Rogier Meijer.\n\nEr viel voor de hardcorefans die door de hekken gluurden genoeg te juichen, want NEC legde een prima wedstrijd op de mat. NEC heeft een mooie mix tussen routine en jeugdig enthousiasme met de middenvelders Edgar Barreto (37) en Lasse Schöne (35) en de jonge honden Jonathan Okita (25), Elayis Tavsan (20) en Ali Akman (19) voorin.\n\n„Ze zijn jong en gretig, daar kan ik van genieten. We maken veel plezier. Soms moet je ook wel eens boos worden, maar dat hoort erbij”, vertelde Schöne. „Ze zijn nog wel eens grillig, maar hebben veel kwaliteit. En deze wedstrijd waren ze ook beslissend”, aldus Meijer, die alle drie zijn aanvallers zag scoren. \n\nOp slag van rust profiteerde Akman van een onbegrijpelijke terugspeelbal vanaf de middenlijn van Groningen-captain Mo El Hankouri. Okita maakte er in de slotfase 3-0 van, terwijl Tavsan op een heel belangrijk moment, in een fase dat FC Groningen sterker was, de tweede maakte voor NEC.\n\nDe 20-jarige Rotterdammer zit in een goede flow en heeft nu vier goals in één week tijd gemaakt. Ook bij de 2-1 zege vorige week tegen FC Twente trof Tavsan doel en in het bekerduel midweeks met VV Capelle was hij tweemaal trefzeker. „Ik heb vertrouwen in mezelf en wist dat ik ook in de Eredivisie mijn goals mee kan pakken”, aldus de door Sparta opgeleide aanvaller. \n\nNEC-trainer Meijer had gezien dat zijn twee routiniers op het middenveld tegen FC Groningen het ritme van de wedstrijd bepaalden. „Onze routiniers waren uitstekend. Zij hebben het elftal echt gedragen naar de overwinning. Op het moment dat het even spannend wordt, staan zij er. Dat geeft een bepaalde rust aan het elftal. Zij zijn ook echt betrokken bij deze club. Hiervoor zijn zij op het einde van hun carrière teruggekeerd.”\n\nTavsan kan zich geen betere leermeesters wensen. „Ik leer veel van hen. Ze praten veel en we krijgen tips. En ze lezen de wedstrijd ook heel goed. Dat is heel belangrijk, want we hebben verder een jonge ploeg.”\n\nEen elftal dat zo fris en attractief speelt, verdient volle tribunes. NEC-trainer Meijer hoopt dat die snel terugkeren. „We moeten sowieso nog tegen SC Heerenveen zonder publiek spelen. Het zou mooi zijn als het daarna klaar is en we weer voor een volle Goffert kunnen spelen.”\n\nMet zeventien punten uit elf wedstrijden ligt NEC prima op schema voor handhaving. „We staan er heel goed voor, maar dit moet geen slaappil worden”, waarschuwt Schöne. „We moeten wel doorgaan en zorgen dat we niet onderin belanden. We kunnen trots zijn op wat we tot nu toe hebben gedaan, maar we zijn er nog lang niet.”\n\nNEC - FC Groningen 3-0 (1-0). 45\\. Akman 1-0, 55. Tavsan 2-0, 90. Okita 3-0. Scheidsrechter: Oostrom. Gele kaart: Ngonge, Dammers (FC Groningen). \n\n’We staan er goed voor, maar dit moet geen slaappil worden’","intensity":0,"negativity":1,"cluster_id":21,"similar_texts":"text334"},{"id":"28","publisher":"Algemeen Dagblad","date":"2021-11-01","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/26907/articles/1474012/2/2","title":"Gewonden bij aanval in trein","text":"### Tokio\n\nZeker acht mensen zijn gisteren gewond geraakt toen een man in een trein in Tokio passagiers aanviel met een mes. Volgens Japanse media zou hij ook geprobeerd hebben om brand te stichten. De politie heeft een verdachte aangehouden. De aanval had plaats op het Kokuryo-station. Op video's is te zien dat er brand is in de trein en dat mensen in paniek wegvluchten.","intensity":0,"negativity":1,"cluster_id":30,"similar_texts":"text300"},{"id":"29","publisher":"De Telegraaf","date":"2021-11-01","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/897b27d0bd60f9bbb0fd1fe890ef2971/web/OPS/cciobjects.json&hash=877ba8cdcf64553d40f4#/pages/4-5","title":"Grootste cokevangst dit jaar Rotterdamse haven","text":"Grootste cokevangst dit jaar Rotterdamse haven\n\n4178 kilo verstopt in zakken soja\n\nROTTERDAM  Opnieuw is een grote hoeveelheid cocaïne gevonden in containers in de Rotterdamse haven: 4178 kilo. Het is de grootste partij drugs die is aangetroffen tot nu toe dit jaar, aldus een woordvoerder van het Openbaar Ministerie (OM). Het OM laat zondag weten dat de drugs zaterdagavond werden gevonden. De coke zat in grote zakken soja, verspreid over twee containers. \n\nDe drugs hebben een straatwaarde van ruim 313 miljoen euro en zijn inmiddels vernietigd. De lading was afkomstig uit Paraguay, overgeladen op een ander schip in Uruguay en bestemd voor een bedrijf in Portugal. Het HARC-team, waarin Douane, FIOD, Zeehavenpolitie en OM samenwerken, onderzoekt de zaak.\n\nDe afgelopen tijd zijn meerdere drugsvondsten in de haven gedaan.","intensity":0,"negativity":0,"cluster_id":34,"similar_texts":"text40"},{"id":"30","publisher":"De Telegraaf","date":"2021-11-01","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/897b27d0bd60f9bbb0fd1fe890ef2971/web/OPS/cciobjects.json&hash=267578a59c3fe5aaa388#/pages/34","title":"Hattrick om ’Uuuu’ tegen te zeggen","text":"Hattrick om ’Uuuu’ tegen te zeggen\n\nBart Ramselaar mag de wedstrijdbal mee naar huis nemen na zijn drie doelpunten tegen Willem II.\n\nFOTO ANP/HH\n\n❮❯\n\nRamselaar legt bij FC Utrecht basis voor geflatteerde zege op Willem II: 5-1\n\nUTRECHT Het is de bekende kreet van de supporters van FC Utrecht: ’Uuuu!’. En tegen Willem II hadden ze alle reden om die te uiten, want de hattrick die Bart Ramselaar op de mat legde, was er met recht een om ’Uuuu!’ tegen te zeggen. Met de eerste drie treffers van de thuisclub deed de uitblinkende middenvelder het grote delen van de wedstrijd minimaal gelijkwaardige Willem II de das om: 5-1.\n\n„Het is lekker, want ik wil altijd belangrijk zijn voor het team”, straalde Ramselaar, die zich de afgelopen week oppompte voor het duel met de tricolores. „Tegen SC Heerenveen had ik daarvoor al de mogelijkheden, maar scoorde ik niet en daardoor was ik nu extra gebrand om me te laten zien. Ik voel me goed en dat er drie invlogen, was natuurlijk top.”\n\nBij zijn 1-0 in de elfde minuut stonden Quinten Timber, Ramselaar zelf en Moussa Sylla aan de basis. En bij de verdubbeling van de score na 25 minuten deden Timber en Sylla het voorbereidende werk voor Ramselaar, die vanaf de rand van het strafschopgebied ongehinderd uithaalde: 2-0.\n\nNa zijn derde treffer was het verzet van Willem II, dat via Kwasi Wriedt op 2-1 was gekomen, gebroken. „Zij schoten (via Derrick Köhn, red.) op de paal en uit de volgende aanval scoorden wij”, aldus Ramselaar. Met FC Utrecht beleeft hij – met 23 punten uit elf duels – een droomstart.\n\n„We zitten in een flow en kunnen als team vrijuit voetballen. Misschien heb ik dat stukje vrijheid wel nodig”, zocht hij voor een verklaring voor zijn eerste hattrick ooit, die nog werd gevolgd door treffers van de invallers Mohamed Mallahi en Joris van Overeem (5-1). „Het maken van een hattrick kan ik nu van mijn lijstje halen. Dat voelt heel lekker. In de rust dacht ik al dat het weleens zou kunnen lukken, omdat ik al twee keer had gescoord en de tijd nog lang was. Ik heb vier keer twee doelpunten gemaakt, dus het was wel tijd voor een derde.” \n\nVoor de nummer 10-positie bij de Utrechters is het – zeker met Sander van de Streek op de bank en binnenkort weer met de nu geblesseerde Simon Gustafson in de gelederen – dringen geblazen. „Het voordeel is wel dat we in dit systeem met een soort van vier middenvelders spelen, met een dubbel 10. En ik denk dat Othmane Boussaid en ik daar goed tot ons recht komen”, zei Ramselaar.\n\nMaar de concurrentie is groot. „Ik moet me elke week bewijzen. De club is ambitieus, wil zich meten met de topclubs en dan moet je iedere wedstrijd presteren. Het mentale aspect is daarbij heel belangrijk, want negentig procent zit in je hoofd en daardoor moet je altijd vertrouwen in jezelf hebben. Dat zit bij mij wel goed.”\n\nDe geboren Amersfoorter sprak ook van een overwinning op zichzelf. Bij PSV kwam hij de klap van zijn verbanning naar de bank en later zelfs de tribune niet meer te boven. „Het laatste seizoen heb ik daar helemaal geen kansen meer gekregen, helaas. Maar ik denk dat ik op mentaal gebied stappen heb gemaakt. Ik ben ouder, weet wat er wordt gevraagd en ben blij hoe het gaat. Het is zeker een drijfveer om te laten zien dat ik het niveau van een topclub aankan. Ik vind het jammer hoe het laatste jaar bij PSV is gegaan, omdat ik de eerste twee seizoenen wel heb laten zien dat ik het niveau had. Nu ben ik elke wedstrijd getergd en is het een persoonlijke doelstelling te bewijzen dat ik goed genoeg ben.”\n\nTegen de Tilburgers slaagde hij met vlag en wimpel en na afloop liep hij trots met de bal onder zijn arm door de catacomben. „Pol van Boekel zei al tijdens de wedstrijd dat de bal voor mij was. En ik antwoordde dat ik die zeker zou komen halen.”\n\nFC Utrecht - Willem II 5-1 (2-1). 10\\. Ramselaar 1-0, 25. Ramselaar 2-0, 35. Wriedt 2-1, 67. Ramselaar 3-1, 83. Mallahi 4-1, 90. Van Overeem 5-1. Scheidsrechter: Van Boekel. Gele kaart: Maher, Van der Maarel (FC Utrecht), Owusu, Saddiki, Svensson (Willem II). Toeschouwers: 20.469.\n\n’Het is zeker een drijfveer om te laten zien dat ik het niveau van een topclub aankan’","intensity":1,"negativity":0,"cluster_id":14,"similar_texts":"text185"},{"id":"31","publisher":"NRC Handelsblad","date":"2021-11-01","url":"https://www.nrc.nl/nieuws/2021/10/31/hedwigepolder-vroeger-mooie-vennetjes-straks-vervuilende-chemische-stoffen-a4063724#20211101-79890-110","title":"Hedwigepolder: vroeger mooie vennetjes, straks vervuilende chemische stoffen","text":"Ontpoldering De Zeeuwse Hedwigepolder zou onder water worden gezet om te voldoen aan Europese milieueisen. Nu dreigt het gebied ernstig vervuild te raken.  ,De Zeeuwse Hertogin Hedwigepolder werd een paar jaar geleden nog omrand door duizenden populieren. Keek je tussen de bomen door, dan zag je vennetjes, vijvers, bosjes, landweggetjes, weilanden, akkers. „Je kunt het je niet meer voorstellen”, zegt Johan Robesin (79), oud-lid van de Provinciale Staten van Zeeland namens de Partij voor Zeeland. Vanaf de zeedijk kijkt hij uit over zo’n driehonderd hectare (bijna) kale grond. Het is alles wat er nog over is van de Hedwigepolder, gelegen in de gemeente Hulst in Zeeuws-Vlaanderen.\n\nRobesin staat „aan het sterfbed van de Hertogin”, zoals hij het zelf omschrijft, want volgend jaar worden de dijken doorgestoken en wordt de polder weer onderdeel van de Westerschelde. De ontpoldering van de Hedwigepolder, waar Robesin zich al jaren tegen verzet, is dan afgerond. In de Scheldeverdragen van 2005 spraken Nederland en Vlaanderen af dat de Hedwigepolder onder water zou worden gezet voor het herstel van getijdennatuur. Dat was nodig om Nederland te laten voldoen aan Europese milieueisen. Vanwege verzet tegen de ontpoldering van de Hedwige door burgers, politici, en de toenmalige eigenaar van de polder, duurde het nog jaren totdat de ontpoldering vorig jaar daadwerkelijk begon.\n\nWesterschelde ernstig vervuild\n\nMaar afgelopen april werd duidelijk dat de Westerschelde ernstig is vervuild met PFAS (poly- en perfluoralkylstoffen), chemische stoffen die in een grote hoeveelheid schadelijk kunnen zijn voor de volksgezondheid. In sommige delen van de zeearm bleken de PFAS-waarden vijfentwintig keer hoger te zijn dan in de rest van de Nederland. Een paar maanden later werd bekend dat een fabriek van het Amerikaanse chemieconcern 3M in het Belgische Zwijndrecht (bij Antwerpen) een eeuwigdurende vergunning had gekregen voor het lozen van grote hoeveelheden PFAS in de Schelde. Van tevoren was er geen onderzoek gedaan naar de gevolgen voor het milieu.\n\nEerder deze maand kondigde de provincie Antwerpen strengere normen aan voor het lozen van PFAS door de fabriek, die per direct van kracht werden. Afgelopen vrijdag werden de productieprocessen van 3M waarbij PFAS vrijkomt per direct stilgelegd, in opdracht van de Vlaamse overheid. Dit gebeurde nadat bekend was geworden dat honderden omwonenden van de fabriek te veel PFAS in hun bloed hadden. De stopzetting van de productieprocessen is een tijdelijke maatregel.\n\nDe oud-eigenaar van de Hedwigepolder, de Belg Géry De Cloedt van wie het gebied werd onteigend, greep het nieuws vorige maand aan om een herzieningsverzoek in te dienen bij de Raad van State. Daarmee wil hij de ontpoldering stoppen en de onteigening terugdraaien. Als het vervuilde slib en het vervuilde water van de Westerschelde de polder in zouden stromen, zou de ontpoldering haar doel – natuurherstel – voorbijschieten, vindt De Cloedt.\n\nDe Cloedt werkt niet aan dit artikel mee. Zijn ‘woordvoerders’ Johan Robesin en Hans Mieras wel. Hans Mieras (60) is de juridisch adviseur van De Cloedt, hij staat hem al zo’n vijftien jaar bij in zijn strijd tegen de ontpoldering. Mieras zit aan een tafeltje in een restaurant in Terneuzen, Robesin zit naast hem. Door de grote ramen van het restaurant is de Westerschelde te zien. Containerschepen glijden voorbij.\n\nDe Cloedt kreeg 21 miljoen euro van het Rijk als schadevergoeding voor de onteigening, maar het zou hem niet om het geld gaan. Mieras: „Hij heeft een groot baggerbedrijf en zei altijd: ‘Met wat de Hedwige financieel waard is, kan ik nog geen baggerschip kopen.’” Maar de emotionele waarde is wel groot. De overgrootvader van De Cloedt, Prosper, kocht de Hedwigepolder in 1932. Aan zijn grootvader, Raymond, beloofde Géry dat de polder voor altijd in de familie zou blijven. Robesin: „Hij zette zich enorm in voor de polder en kreeg zijn pachters daarin mee. Het gebied lag er altijd prachtig bij.”\n\nZijn laatste interview gaf De Cloedt in mei 2018 aan Omroep Zeeland. De Hoge Raad had toen net besloten dat hij zijn grond écht moest afstaan aan de staat. Na jaren strijden voor het behoud van zijn polder kon De Cloedt niets anders meer dan de strijd staken. Hij zei „ontgoocheld” te zijn door het besluit en dat het hem emotioneel veel deed. „Ik kan de polder niet meer aan mijn kinderen doorgeven”, zei hij. „Sinds hun geboorte zijn ze hier elk weekend en we hielden vakanties hier. We hebben hier zoveel plezier gehad.”\n\nLees ook: Een chemiefabriek loost schadelijke PFAS in de Westerschelde – en heeft daarvoor een eeuwigdurende vergunning\n\nOpnieuw aandacht\n\nNa het nieuws over de ernstige vervuiling van de Westerschelde, kreeg de ontpoldering van de Hedwigepolder opnieuw aandacht. Zo vroeg de SGP in juni in een debat in de Tweede Kamer wat de PFAS-vervuiling betekent voor de ontpoldering. De partij diende een motie in om de ontpoldering stop te zetten. De partij maakte zich zorgen dat de polder „onder zou lopen met slib vol PFAS”.\n\nDemissionair minister Barbara Visser (Infrastructuur en Waterstaat, VVD) schreef begin oktober dat de vervuiling de ontpoldering niet in de weg zit. Ze verwacht dat de gevonden PFAS-concentraties zullen dalen vanwege strengere regelgeving voor de Belgische industrie. Een debat in de Tweede Kamer over de gevolgen van de PFAS-vervuiling voor de Hedwigepolder, dat begin oktober zou zijn, is uitgesteld.\n\nContainerschepen op weg naar Antwerpen.\n\nFoto Walter Herfst.\n\nVoor Robesin en Mieras is het verdriet van de oud-eigenaar niet de belangrijkste reden om tegen de ontpoldering te strijden. „Een groot deel van de polder was landbouwgrond”, zegt Robesin. „Waarom zou je vruchtbare grond verruilen voor zout water? En dan die prachtige natuur, die nu zal worden overspoeld door vervuild water.” Mieras: „Er zaten allerlei zeldzame vogels in de Hedwigepolder.”\n\nZo denken meer Zeeuwen over de ontpoldering, er zijn drie actiegroepen die zich hebben verzet: Red onze Polders, Noodklok Hedwige en De Levende Delta. Met petities en demonstraties probeerden zij tevergeefs de ontpoldering tegen te houden.\n\nWaarom heeft het Rijk het ontpolderen van de Hedwige dan toch doorgezet? Volgens Robesin is die beslissing genomen onder druk van de Vlaamse overheid. „Het is Vlaanderen allemaal te doen om de haven van Antwerpen”, zegt hij. „Die moet dagelijks flink laten baggeren om het gedeelte van de Westerschelde waar de Hedwigepolder aan grenst, bevaarbaar te houden. Als de dijken van de Hedwigepolder verdwijnen, kan het slib veel makkelijker weg. Dat zou de haven miljoenen schelen.\n\nBeschermde vogelsoorten\n\nIn een reactie op vragen van NRC bestrijden Nederland en Vlaanderen Robesins verklaring. Beide wijzen op de natuurherstelverplichting die Nederland heeft. Een woordvoerder van het ministerie van Landbouw, Natuur en Voedselkwaliteit (LNV) schrijft dat Nederland in 2012 door de Europese Commissie in gebreke is gesteld voor het niet voldoen aan deze verplichting: „De slikken en schorren gelegen aan de Westerschelde dreigen geheel te verdwijnen als we niet ingrijpen.”\n\nEen woordvoerder van het departement Mobiliteit en Openbare Werken (Vlaanderen) wijst erop dat een commissie onder leiding van oud-minister Ed Nijpels (VVD) in 2008 concludeerde dat ontpoldering van de Hedwigepolder verreweg de beste keuze was voor het natuurherstel. Over de beschermde vogelsoorten die in de Hedwigepolder voorkomen, schrijft de LNV-woordvoerder: „Het natuurherstel zal het leef-, foerageer- en rustgebied van vrijwel alle vogelsoorten vergroten. Voor de zeldzame akker- en weidevogels wordt in samenwerking met de agrarische sector leefgebied gecreëerd in een nabijgelegen natuurgebied.”\n\nRobesin lijkt bijna niet te kunnen stoppen met praten over de ontpoldering. Hij heeft er twee kritische boeken over geschreven, en werkt nu aan zijn derde. Hij zegt dat zijn fanatisme voortkomt uit „een heel diepe bezorgdheid dat het niet de goede kant op gaat met Zeeland”. Met „niet de goede kant” bedoelt hij dat „Zeeland steeds minder een landbouwprovincie wordt”. In 2011 werd Robesin als Statenlid door demissionair minister-president Mark Rutte, destijds premier in kabinet-Rutte I, uitgenodigd in het Torentje. Daar vroegen Rutte en PVV-leider Geert Wilders Robesin om op één van de toenmalige coalitiepartijen – VVD, CDA, PVV – te stemmen bij de verkiezingen voor de Eerste Kamer later dat jaar. Robesin beloofde op de VVD de stemmen als Rutte zich zou inzetten voor het behoud van de Hedwigepolder. Later dat jaar spraken VVD, CDA, en PVV af dat de Hedwige niet zou worden ontpolderd, maar in 2012 besloot kabinet-Rutte II dat dat toch weer wel zou gaan gebeuren.\n\nNiet zonder slag of stoot\n\nRobesin en Mieras zijn nog steeds vastberaden. Ze hebben goede hoop dat de ontpoldering met het herzieningsverzoek kan worden gestopt. „Maar we weten dat het niet zonder slag of stoot zal gaan”, zegt Mieras. Hij staat naast Robesin op de zeedijk bij de Hedwigepolder. „Zeker nu de minister al heeft gezegd dat de PFAS-vervuiling de ontpoldering niet in de weg zit.”\n\nMet zijn iPad maakt Robesin een foto van het kale landschap, met op de achtergrond de haven van Antwerpen. Die foto zal hij niet naar De Cloedt sturen. „Die is hier met opzet al in geen jaren meer geweest en dat is maar goed ook.”\n\nLees ook: PFAS: schadelijk en niet kapot te krijgen\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 1 november 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 1 november 2021","intensity":0,"negativity":0,"cluster_id":1,"similar_texts":"text107"},{"id":"32","publisher":"De Volkskrant","date":"2021-11-01","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1400/articles/1474009/46/3","title":"Herlings valt en verliest leiding WK-klassement","text":"### Motocross\n\nJeffrey Herlings heeft in de strijd om de wereldtitel in de MXGP kostbare punten laten liggen in de Grote Prijs van Garda. De motorcrosser eindigde als derde in de eerste manche en werd vierde in de tweede manche, na twee valpartijen. In het WK-klassement zakte Herlings van de eerste naar de derde plaats. De 27-jarige Brabander moest na de eerste manche de koppositie al afstaan aan Romain Febvre, die met één punt achterstand op Herlings was begonnen aan de GP. De Zwitser Jeremy Seewer won de eerste manche, voor Febvre en Herlings, en staat nu tweede.","intensity":0,"negativity":0,"cluster_id":19,"similar_texts":"text335"},{"id":"33","publisher":"Algemeen Dagblad","date":"2021-11-01","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/26907/articles/1474012/36/1","title":"Herlings zakt naar derde plek in WK","text":"Jeffrey Herlings heeft in de strijd om de wereldtitel in de MXGP kostbare punten laten liggen in de Grote Prijs van Garda. Hij eindigde als derde in de eerste manche en werd vierde in de tweede manche. In het WK-klassement zakte Herlings van de eerste naar de derde plaats.  \n  \nDe Brabander staat nu drie punten achter op de Fransman Romain Febvre. Tim Gajser is de nummer 2, op één punt van Febvre.","intensity":0,"negativity":1,"cluster_id":19,"similar_texts":"text22"},{"id":"34","publisher":"Trouw","date":"2021-11-01","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1395/articles/1474010/2/7","title":"Het weer","text":"Met hooguit 12 of 13 graden is het duidelijk frisser dan het afgelopen weekend. Vooral in het westen enkele buien.","intensity":0,"negativity":0,"cluster_id":26,"similar_texts":"text255"},{"id":"35","publisher":"Algemeen Dagblad","date":"2021-11-01","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/26907/articles/1474012/36/3","title":"Hongaarse klopt alle Nederlanders","text":"De Hongaarse Kata Blanka Vas (20) heeft de wereldbekerwedstrijd in het Belgische Overijse op haar naam geschreven. De Hongaarse klopte in de Druivencross alle Nederlandse rensters. Puck Pieterse eindigde als tweede, wereldkampioene Lucinda Brand werd derde. Bij de mannen behaalde de Belg Eli Iserbyt zijn derde wereldbekerzege van het seizoen.","intensity":0,"negativity":0,"cluster_id":6,"similar_texts":"text130"},{"id":"36","publisher":"Trouw","date":"2021-11-01","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1395/articles/1474010/12/8","title":"Japanse regering houdt meerderheid","text":"De regeringscoalitie van premier Fumio Kishida heeft gisteren bij de parlementsverkiezingen in Japan haar meerderheid in het lagerhuis weten te behouden. Volgens de eerste resultaten kan de coalitie rekenen op zeker 259 van de 465 zetels, meldt staatsomroep NHK. De liberale LDP van premier Fumio domineert al decennialang de Japanse politiek. De partij heeft op dit moment nog in haar eentje een meerderheid in het parlement, met 276 zetels.","intensity":0,"negativity":0,"cluster_id":27,"similar_texts":"text267"},{"id":"37","publisher":"Trouw","date":"2021-11-01","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1395/articles/1474010/14/3","title":"KNVB-beker Amateurs van Barendrecht gaan naar de Arena","text":"Ajax neemt het in de tweede ronde van de KNVB-beker thuis in de Johan Cruijff Arena op tegen de amateurs van Barendrecht. Feyenoord wacht een uitwedstrijd in Enschede tegen FC Twente. PSV neemt het in Eindhoven op tegen Fortuna Sittard, terwijl AZ thuis in Alkmaar speelt tegen Heracles Almelo. Ajax, Feyenoord en PSV kwamen in de openingsronde van de beker niet in actie. De wedstrijden worden op 14, 15 en 16 december gespeeld.","intensity":0,"negativity":1,"cluster_id":10,"similar_texts":"text151"},{"id":"38","publisher":"De Volkskrant","date":"2021-11-01","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1400/articles/1474009/45/1","title":"Krol twijfelde even, maar kan 'godzijdank' nog steeds winnen","text":"### Schaatsen - NK afstanden: 1.500 meter (m)\n\nJe zou kunnen denken dat het precies andersom was afgelopen. Dat niet Thomas Krol, maar Kjeld Nuis de 1.500 meter op de NK afstanden had gewonnen. Na zijn race liep Nuis rond met een brede grijns, tevreden vertelde hij over zijn tijd en zijn vorm. Even later beschreef winnaar Krol juist uitgebreid wat er de laatste tijd allemaal had tegengezeten. Dat hij had gewonnen, leek hij nog niet helemaal te kunnen geloven.  \n  \nKrol wisselt op de 1.500 meter al jaren stuivertje met Nuis, die in 2018 olympisch kampioen werd op de afstand. Ook op de Spelen in Beijing zou het wel eens tussen deze twee om goud kunnen gaan. Krol reed vorig jaar ijzersterk; hij werd niet alleen nationaal kampioen, maar pakte ook de wereldtitel.  \n  \n'Maar dat is alweer acht maanden geleden', relativeerde de winnaar. Met een tijd van 1.44,27 was hij zaterdag 0,26 sneller dan Nuis. 'Het is gewoon elk jaar weer spannend of je het weer kunt laten zien.'  \n  \nDe laatste weken had Krol het moeilijk gehad. Technisch liep het niet, hij had een virusje en hij had veel last van een ouwe kwaal, zijn rechterheup. 'Daar moet echt soms drie keer per dag aan getrokken worden. Die moet dan opgerekt worden, gemanipuleerd. Ik kan niet zeggen dat ik hier met veel zelfvertrouwen ben begonnen.'  \n  \nPas de afgelopen week ging het weer wat beter. 'Ik merkte dat ik technisch steeds beter begon te schaatsen.' Sinds een paar dagen was zijn heup ook weer soepel. 'Het is zeker nog niet top, maar ik dit is een enorme opsteker. Ik kan het godzijdank nog.'  \n  \nVerliezer Nuis baalde heus dat hij had verloren. Voor de laatste bocht lag hij qua tijd nog nipt voor. 'Ik dacht: ik heb 'm, maar hij schaatste zo netjes door. In de laatste tweehonderd meter heb ik mezelf echt de das omgedaan. Ik kwam met m'n reet omhoog, ik trapte naar achteren.'  \n  \nMaar verder was hij 'echt wel trots' op zijn niveau. 'Ik ben gewoon heel blij met mijn vorm.' En, één ding wist hij zeker: als hij direct tegen Krol had geschaatst, dan had hij wel gewonnen. 'Als ik dan voorlig op 1.100 meter, dan trek ik die rit naar me toe, zeker weten. Ik heb nog nooit rechtstreeks van hem verloren en dat ben ik ook niet van plan.'\n\nUitstraling\n\nDe twee verschillen in karakter en zeker ook in uitstraling. Nuis is in zijn voorkomen de stereotype sprinter: explosief en energiek, altijd druk in de weer. Krol oogt eerder verlegen, denkt even na voordat hij antwoord geeft, hij put kracht uit vastigheden.  \n  \nHet chagrijn was eigenlijk al een beetje begonnen in de zomer, legde hij uit. Een jaar eerder had hij al zijn pr's aan flarden gefietst. 'Dat was zo absurd, nu ging het voor mijn gevoel minder en dan ga je het automatisch associëren met: rij ik dan ook minder hard?'  \n  \nEn dan is het ook nog een olympisch seizoen. 'Als het dan net niet helemaal 100 procent gaat in het begin, dan ga je meteen alle doemscenario's er wel bij halen. Ben ik nou echt minder? Waarom uitgerekend dit jaar? O, nou verneuk ik straks weer mijn Spelen, voor de derde keer op rij.'  \n  \nKrol (29) kwam voor Sotsji 0,06 tekort om zich te plaatsen en in 2018 verloor hij zijn plek op de 1.000 aan de geblesseerde Kai Verbij. De selectiecommissie gaf hem op basis van eerdere prestaties het voordeel van de twijfel.  \n  \nVerbij pakte zondag op de 1.000 meter met een tijd van 1.07,69 de nationale titel. Krol was 0,17 seconde langzamer en eindigde als derde. Ook Hein Otterspeer (1:07.82) bleef hem nog voor, maar hij was wel sneller dan Nuis die vierde werd met een tijd van 1.07,88.\n\nOngekend niveau\n\n'Ik had natuurlijk graag gewonnen', zei Krol na die race. Vorig jaar had hij nog goud, maar het brons bracht hem niet meer van zijn stuk. 'Dit is een ongekend niveau, ik denk dat het nog nooit vertoond is op de 1.000 meter. En ik schaatste vandaag alweer beter dan gisteren, ik heb de lijn omhoog gewoon te pakken.'  \n  \nStraks in december komt de echte test: het olympisch kwalificatietoernooi voor de Spelen van Beijing. 'Vier jaar geleden reed ik op het OKT 1.07,6', zei Nuis. 'Daar ben ik nog ik maar 0,2 van verwijderd en daar heb ik nog een paar maandjes voor. Ik zie het wel rooskleurig in, ik vind het wel leuk dit.'\n\nLEERDAM PAKT MET BAANRECORD OOK TITEL OP 1.000 METER\n\nNadat ze vrijdag in Heerenveen al de 500 meter had gewonnen, pakte Jutta Leerdam ook op de 1.000 meter de nationale titel. Haar tijd van 1.13,15 was bovendien goed voor een nieuw baanrecord in het Friese Thialf. Ze was 0,09 sneller dan de oude snelste tijd van de Amerikaanse Brittany Bowe.  \n  \nLeerdam, die ook in de twee voorgaande jaren de nationale titel behaalde, reed in haar rit tegen haar belangrijkste concurrent Femke Kok. Zij reed met 1.14,16 meer dan een seconde langzamer. Ireen Wüst finishte als derde met een tijd van 1.14,42.  \n  \nOok Marrit Fledderus (de vierde plaats met 1.14,70) en nummer vijf Antoinette de Jong (1.14,76) plaatsen zich nog voor de wereldbekerwedstrijden. Leerdam liet zaterdag op de 1.500 meter ook al zien dat ze in vorm was. Na 1.100 meter was ze toen het snelst, uiteindelijk pakte ze brons.","intensity":0,"negativity":1,"cluster_id":33,"similar_texts":"text385"},{"id":"39","publisher":"De Volkskrant","date":"2021-11-01","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1400/articles/1474009/33/2","title":"Licht wisselvallig weer met zo nu en dan zon","text":"### Weer\n\nIn de eerste week van november krijgen we met wisselvallig weer te maken. Elke dag is er kans op enkele buien. De wisselvalligheid hangt samen met lagedrukgebieden en storingen. Maandag zijn vooral in het westen enkele buien actief, toch verloopt op veel plaatsen het eerste dagdeel droog, met soms wat zon. De zuidwestenwind blaast in het kustgebied met windkracht 6 of 7. Door die wind zullen de bomen meer bladeren verliezen. Met hooguit 12 of 13 graden is het duidelijk frisser dan het afgelopen weekend.  \n  \nDinsdag zijn er perioden met regen en is de zon weinig te zien. Wel is de wind minder sterk aanwezig dan maandag.  \n  \nWoensdag ontstaan verspreid over het land enkele buien, maar het is soms langere tijd droog met geregeld zonneschijn.  \n  \nDonderdag zijn de meeste buien waarschijnlijk te vinden in de kustregio's, daardoor schijnt de zon vaker verder landinwaarts. De zuidwestenwind voert koude oceaanlucht aan, waardoor het maximaal 11 graden wordt. Het zijn gebruikelijke temperaturen voor begin november.  \n  \nDe dagen erna blijft het licht onbestendig, maar zijn er minder buien dan in de eerste helft van de week. Naast uitgestrekte wolkenvelden komt de zon nu en dan tevoorschijn.","intensity":0,"negativity":0,"cluster_id":26,"similar_texts":"text362"},{"id":"40","publisher":"Trouw","date":"2021-11-01","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1395/articles/1474010/12/2","title":"Macron en Johnson kibbelen over de vis","text":"Londen en Parijs leggen een ontmoeting tussen de Franse president Emmanuel Macron en de Britse premier Boris Johnson over de visserijcrisis verschillend uit. Frankrijk kondigde eind vorige week onder meer aan dat Britse vissers vanaf morgen hun lading niet meer mogen lossen in Franse havens, als de vergunningen voor Franse schepen die voor de Britse kust willen vissen niet snel komen. Daarbij zullen de Fransen de controle verscherpen op Britse vissersboten op zee en Brits vrachtvervoer.  \n  \nMacron en Jonhson voerden gisteren tijdens de G20-top in Rome een onderonsje van een halfuur over de kwestie die de laatste weken de spanning tussen Frankrijk en het Verenigd Koninkrijk heeft doen oplopen.  \n  \nMaar na afloop zonden beide regeringsleiders een andere boodschap uit. Volgens Macron heeft hij met Johnson afgesproken om te werken aan een 'zo snel mogelijke, praktische oplossing' om escalatie te voorkomen. Want uiteindelijk, meent Macron, draait het conflict maar om enkele tientallen Franse boten, die in strijd met de afspraken in het brexit-akkoord nog geen toestemming hebben om te mogen vissen in Britse wateren.  \n  \nJohnson sloeg op zijn eigen persconferentie een heel andere toon aan. De sancties waarmee Parijs de afgelopen dagen dreigt, zei hij, moeten eerst van tafel.  \n  \n\"Ik ben erg bezorgd over de retoriek van de Franse regering van de voorbije dagen\", aldus Johnson. Hij citeerde daarbij ook de Franse premier Jean Castex, die volgens hem heeft gezegd heeft dat het VK gestraft moet worden voor het verlaten van de Europese Unie. Johnson heeft over de gang van zaken ook zijn beklag gedaan bij de voorzitter van de Europese Commissie Ursula von der Leyen, ook aanwezig in Rome.  \n  \nMorgen moet duidelijk worden of de Fransen de sancties, die Londen disproportioneel noemt, daadwerkelijk zullen opleggen. Londen heeft al zijn ambassadeur uit Parijs teruggeroepen, een zeer zeldzame manoeuvre, en dreigt op zijn beurt met verscherpte controles van Europese schepen in zijn wateren.  \n  \nVolgens de entourage van Macron is het probleem dat Johnson steeds doet alsof hij ruzie heeft met Parijs, terwijl hij het brexit-akkoord niet naleeft. \"Wij verwachten van hem dat hij de regels en zijn eigen handtekening respecteert\", zo formuleerde het Franse staatshoofd het zelf.  \n  \nDe visserij was een twistpunt dat pas op de valreep in het akkoord is beland. Europese vissers kunnen volgens de afspraken blijven vissen in Britse wateren, als zij kunnen bewijzen dat zij dat tussen 2017 en 2020, voor de brexit, ook al deden. Volgens Parijs geeft Londen te weinig vergunningen.","intensity":0,"negativity":0,"cluster_id":31,"similar_texts":"text60"},{"id":"41","publisher":"De Telegraaf","date":"2021-11-01","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/897b27d0bd60f9bbb0fd1fe890ef2971/web/OPS/cciobjects.json&hash=1ab2558790a84ec712e3#/pages/12-13","title":"Mesaanval Tokio","text":"Mesaanval Tokio\n\nDe politie arresteert de aanvaller, die zich als The Joker verkleed had.\n\nFoto Twitter/siz33\n\nAls Joker verkleedde man gaat tekeer in trein\n\nVan onze redactie buitenland\n\nTOKIO Zeker zeventien mensen zijn zondag gewond geraakt toen een man in een trein in Tokio passagiers aanviel met een mes. Volgens Japanse media zou hij ook geprobeerd hebben om brand te stichten. De politie heeft een verdachte, een man van tussen de 20 en 30 jaar oud, aangehouden.\n\nDe aanval had plaats rond 20.00 uur lokale tijd, toen de trein stilstond op het Kokuryo-station in de Japanse hoofdstad. Wat zich precies heeft afgespeeld is onduidelijk, maar volgens mediaberichten sprenkelde de man, die was uitgedost als de Joker uit de Batman-films, een vloeistof in het treinstel. Op foto's en video's is te zien dat er brand is in het treinstel en dat mensen in paniek door de ramen naar buiten klimmen.\n\n„Ik dacht eerst dat het iets met Halloween te maken had. Maar ik maakte dat ik wegkwam toen er een man met een lang mes binnenkwam. Ik had veel geluk dat ik niet gewond geraakt ben,” vertelde een getuige aan tv-omroep NHK. „Hij had een mes en begon een vloeistof rond te sproeien”, vertelt een andere getuige. „Hij deed dat zonder enige emotie te tonen, heel mechanisch. Ik denk dat iedereen daarom zo bang werd.”\n\nVeel passagiers ontvluchtten de trein door uit de ramen te springen. „De treindeuren bleven dicht en we hadden geen idee wat er aan de hand was, dus sprongen we uit het raam. Het was vreselijk, ” vertelde Shunsuke Kimura aan NHK. Kimura verwondde zijn schouder bij zijn sprong. Een man van in de 60 zou ernstig gewond zijn geraakt. Hij is buiten kennis en verkeert in kritieke toestand. \n\nDe politie was snel ter plekke en drong de coupé binnen waar de aanvaller zich ophield. Hij verzette zich niet tegen zijn arrestatie. Een motief voor de aanval is nog niet bekend. Wel zou hij de politie verteld hebben dat hij een eerdere aanval op een trein als voorbeeld gebruikt had. \n\nGeweldsmisdrijven zijn zeldzaam in Japan. Toch is het land in de afgelopen jaren meerdere malen opgeschrikt door aanvallen met messen waarbij willekeurige slachtoffers vielen. In augustus raakten negen mensen gewond toen een man reizigers aanviel in een forensentrein in Tokio.\n\nIn juni 2008 reed een man met een vrachtwagen in op een menigte in Tokio, sprong uit het voertuig en begon op voetgangers in te steken. Daarbij vielen zeven doden.\n\n’Ik dacht dat het met Halloween te maken had’","intensity":0,"negativity":0,"cluster_id":30,"similar_texts":"text389"},{"id":"42","publisher":"Trouw","date":"2021-11-01","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1395/articles/1474010/34/1","title":"Natasja Kensmil en haar verminkte machthebbers","text":"Even lijkt het of er waterschade is geweest in het Fries Museum. Tussen alle glimmende en gepolijste portretten vallen de schilderijen van Natasja Kensmil uit de toon.  \n  \nOp sommige plekken zitten lange druipers op het doek. Het oppervlak is ruw, klodderig, de verf is soms centimeters dik. In de bovenlaag overheersen het wit, grijs en zwart, pas daaronder schemeren kleuren. De schilderijen intrigeren meteen.  \n  \nKensmil maakte speciaal voor de tentoonstelling Icons vijf kleine vierkante doeken en één groot portret. Albertine Agnes, prinses van Oranje, gravin van Nassau (1634-1696) staat erbij. Het is een vrouw in een mooie zeventiende-eeuwse jurk, met donker krulhaar. Kensmil maakte een nieuw portret van een vrouw die al meer dan drie eeuwen overleden is.  \n  \n\"Ik begon met het portretteren van Willem Frederik, maar m'n aandacht verschoof naar Albertine Agnes, zijn echtgenote\", vertelt Kensmil in de podcast bij het schilderij. \"Ze was een heel sterke vrouw, toen haar man overleed, werd ze regentes voor haar zoon.\"  \n  \nVeel is er niet bekend over de regentessen. Ze deden aan liefdadigheid, maar wisten ze ook waar hun geld vandaan kwam? Wat er gebeurde in de koloniën die Nederland toen zo welvarend maakten? Voor Kensmil zijn het prikkelende vragen. \"Het beeld van regenten en regentessen wil ik op mijn manier toetakelen, verminken\", zegt ze in de podcast. \"Ik wil de geschiedenis kritisch bevragen, het is geen statisch gegeven.\"\n\nSluimerende kleuren\n\nAls je dichterbij komt, zie je dat de afbeelding is opgebouwd uit verschillende lagen verf over elkaar. Onder het portret liggen portretten van andere vrouwen. Er lopen ook strepen en vormen door het beeld, alsof er eerder iets anders op het doek was geschilderd: het kolkt en bruist. Ook de kleuren zijn moeilijk te benoemen: bovenop liggen witte en grijze kleuren, maar eronder sluimeren rood, groen en blauw.  \n  \nHoe Kensmil tot deze schildertechniek is gekomen, en wat haar beweegt om zo in te zoomen op deze historische figuren, wordt duidelijk op haar overzichtstentoonstelling in de Amersfoortse kunsthal Kade.  \n  \nZo begint de expositie met haar Zelfportret als Jomanda uit 1998, waarop een vrouw in een paars-achtige jurk staat. De verwijzing naar Jomanda, het toen zo populaire genezende medium uit Tiel, is niet meteen duidelijk. De vrouw heeft haar handen niet zalvend omhoog, het enige dat opvalt, zijn de vele bloemen en ornamenten op de achtergrond.  \n  \n\"Het werk moet niet alles blootgeven\", vertelde Kensmil dit voorjaar in Trouw. \"De toeschouwer moet worden uitgenodigd tot een denkbeeldig gesprek met het schilderij, als het af is.\" Schilderen is voor haar altijd een worsteling, een eindeloos schaven en verbeteren. Maar ze móet wel: als ze een tijd niet schildert, merkt ze dat het mentaal slechter met haar gaat.  \n  \nIn Amersfoort is te zien dat Kensmil vanaf het begin groot schilderde, haar doeken zijn altijd minstens anderhalve meter breed en hoog. Haar fascinatie met de portretten van machthebbers begon al vroeg - ze lijkt zichzelf in een van haar eerste zelfportretten een Beatrix-kapsel te hebben toegeëigend.  \n  \nHistorische figuren komen even later ook direct in beeld. Zoals bij Tsar uit 2006, een schilderij van twee bij twee meter, gebaseerd op tsaar Nicolaas II en Alexandra Romanov, het laatste tsarenpaar van Rusland. Op het schilderij zit een gezelschap geposeerd bij elkaar, ze kijken de schilder, ons, aan. Alsof wij, de kijkers, ook even stil moeten houden.  \n  \nDit tsarenechtpaar was wanhopig, ze kregen alleen maar dochters en hun enige zoon bleek ongeneeslijk ziek. De monnik Raspoetin moest een oplossing vinden, maar maakte de situatie alleen maar erger. Uiteindelijk werd het hele gezin als gevolg van de revolutie van 1917 vermoord.  \n  \nOp Kensmils schilderij werken de witte strepen van de jurken verwarrend, alsof de jurken eruit gelicht worden. Groen en rood zijn nog duidelijk aanwezig, maar het donker overheerst al. Het is of je naar een ingebrande foto kijkt, maar wel een met reliëf: de klodders verf bubbelen onder de afbeelding.\n\nMaterie!\n\n\"Materie, materie!\", zei Karel Appel in 2006, toen hij een doek van Kensmil zag en voelde. Volgens hem zou ze een groot kunstenaar worden. Met portretten van onder anderen koningin Victoria en Albert, Jenny en Karl Marx en de Hollandse regentessen uit de zeventiende eeuw heeft Natasja Kensmil inderdaad haar eigen onderwerp gevonden, en haar eigen stijl steeds verder uitgediept.  \n  \nMet een gelaagdheid en kleurgebruik waarvan het effect bewust niet altijd prettig is, maar waardoor de schilderijen wel beklijven.  \n  \nWaardoor we opnieuw naar het schilderij kijken, en de historische figuren in een nieuw perspectief kunnen zien. En de geschiedenis zo ook met andere ogen bekijken.\n\nWie is Natasja Kensmil?\n\nNatasja Kensmil (1973) studeerde aan de Amsterdamse Rietveldacademie. Daarna deed ze de Ateliers, een internationaal kunstinstituut in Amsterdam, waar ze zich verdiepte in haar identiteit als zwarte vrouw van Surinaamse afkomst. Haar voorbeelden waren klassieke schilders zoals Henri Matisse en Francis Bacon. De eerste figuren die ze schilderde waren zwarte vrouwen.  \n  \nIn 1998 kreeg ze de Koninklijke Prijs voor Vrije Schilderkunst, sindsdien heeft ze in binnen- en buitenland geëxposeerd. Op 1 november krijgt ze de Johannes Vermeer Prijs, de staatsprijs voor de kunsten ter waarde van 100.000 euro.  \n  \nNatasja is niet de enige kunstenaar in de familie Kensmil, haar drie jaar oudere zus Iris schildert ook. Iris Kensmil vertegenwoordigde Nederland op de Biënnale van Venetië in 2019, en ze heeft nu een tentoonstelling in Melly in Rotterdam.\n\nWaar is werk van Natasja Kensmil te zien?\n\nA Poison Tree, de overzichtstentoonstelling van Natasja Kensmil, is tot 9 januari te zien in Kunsthal Kade in Amersfoort.  \n  \nOok organiseert het ministerie van onderwijs, cultuur en wetenschap een expositie in de OCW-Etalage, Rijnstraat 50 te Den Haag, tot en met januari 2022.  \n  \nIn het Fries Museum in Leeuwarden is het portret van Albertine Agnes tot 9 januari te zien in de tentoonstelling Icons.  \n  \nDe oeuvrecatalogus van Kensmil, A Poison Tree, verscheen bij Alauda Publications, €49,00.","intensity":0,"negativity":0,"cluster_id":16,"similar_texts":"text220"},{"id":"43","publisher":"NRC Handelsblad","date":"2021-11-01","url":"https://www.nrc.nl/nieuws/2021/11/01/al-shabaab-nederlandse-in-vs-voor-rechter-om-donaties-aan-terreurgroep-a4063779#20211101-79890-102","title":"Nederlandse in VS  voor rechter om   donaties aan  terreurgroep","text":"De Nederlandse Farhia H., die ervan verdacht wordt geld te hebben gestuurd naar de Somalische terreurgroep Al-Shabaab, is vrijdag voor een federale rechter verschenen in de Amerikaanse staat Virginia. De vrouw werd onlangs door Nederland uitgeleverd aan de Verenigde Staten en riskeert een gevangenisstraf van 15 jaar. De 38-jarige H., geboren in Somalië, zou onderdeel zijn geweest van een internationaal netwerk dat Al-Shabaab financierde. H. zou in Nederland geld hebben ingezameld, dat ze opstuurde naar leden van Al-Shabaab, dat het geld onder meer gebruikte voor de financiering van vrachtwagens en wapens. Het netwerk was tussen februari 2011 en juli 2014 in meer dan tien landen actief. Het uitleveringsproces van H. duurde ruim zeven jaar, omdat zij dat in Nederland aanvocht. (NRC)\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 1 november 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 1 november 2021","intensity":0,"negativity":0,"cluster_id":12,"similar_texts":"text176"},{"id":"44","publisher":"De Volkskrant","date":"2021-11-01","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1400/articles/1474009/6/4","title":"Nederlandse in VS voor rechter in terreurzaak","text":"Een Nederlandse vrouw die ervan verdacht wordt geld te hebben ingezameld voor de Somalische terreurorganisatie al-Shabaab, is afgelopen week voorgeleid aan een federale rechter in de Amerikaanse staat Virginia. De vrouw werd onlangs door Nederland uitgeleverd aan de Verenigde Staten. Het gaat om de in Somalië geboren Farhia H. De 38-jarige H. is al langer verdachte in een Amerikaans onderzoek naar een netwerk dat een financieringsprogramma exploiteerde voor al-Shabaab. Haar advocaten wisten uitlevering aan de Verenigde Staten zeven jaar lang te voorkomen. Volgens haar advocaten missen de VS de jurisdictie om de vrouw te vervolgen. Een Amerikaanse rechter oordeelde vorig jaar dat deze claim ongeldig is, omdat sommige vrouwen met wie H. samenwerkt wel uit Amerika komen. Hierna werd H. uitgeleverd.","intensity":0,"negativity":0,"cluster_id":12,"similar_texts":"text266"},{"id":"45","publisher":"Algemeen Dagblad","date":"2021-11-01","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/26907/articles/1474012/31/1","title":"Onana terug, maar de nummer 1 blijft Pasveer","text":"### keepersstrijd bij Ajax voorlopig beslist na nieuwe glansrol routinier tegen heracles\n\nIn zijn eerste twee maanden in het doel van Ajax incasseerde Pasveer (37) twee tegengoals. De spaarzame ballen die hij te verwerken kreeg, waren alom genoeg om zijn kwaliteit te betwisten en te hunkeren naar het einde van de schorsing van Onana. Nu die dopingstraf afloopt en Onana na de Champions League-clash met Borussia Dortmund (woensdag) weer speelgerechtigd is, zijn amper nog stemmen hoorbaar die om een keeperswissel roepen.  \n  \nNadat Pasveer Ajax tegen Heerenveen na rust op de been hield, Dortmund-kanon Erling Haaland driemaal van scoren afhield en PSV de openingsgoal niet gunde, liet de ervaren goalie op zijn oude nest de laatste twijfels verdampen door te voorkomen dat angstgegner Heracles voor de vierde keer in vijf seizoenen zegevierde tegen de titelfavoriet. Pasveer belette zowel Delano Burgzorg als Noah Fadiga het scoren. Overigens miste Ajax zelf nog meer kansen. En zo speelde de ploeg voor het eerst in 113 eredivisieduels weer eens 0-0.  \n  \nPasveer heeft zich volledig opgericht bij Ajax. Op het juiste moment ook, aangezien de lange revalidatie van Maarten Stekelenburg de clubleiding afgelopen week alsnog deed besluiten om de met de beloften trainende dopingzondaar en 'contractrebel' Onana over te hevelen naar de hoofdmacht. Zo hervatte Onana donderdag plots, na een kleine negen maanden, de groepstraining in het eerste elftal van Ajax.   \n  \nDaarvan werd Pasveer eerst op de hoogte gebracht. ,,Ik heb gezegd dat dat na het wegvallen van Maarten heel begrijpelijk is. We moeten het niveau in het keepen zo hoog mogelijk houden. Voor mij is het zaak om gewoon mijn werk te doen en dan is de keuze aan de trainer\", aldus de routinier, die zijn concurrent eerder al zag en sprak op De Toekomst. ,,We hebben wedstrijden en situaties besproken. Hij is blij voor mij als het goed gaat, zegt hij. Het gaat eigenlijk heel relaxed.\"  \n  \nPasveer claimt zijn plek onder de lat verbaal niet na zijn glansrollen in de voorbije weken. ,,Ik heb ook geen mening over wat de trainer beslist.\" Die trainer pleitte voor een hereniging met Onana omdat hij Ajax in het doel, met de talentvolle maar onervaren Jay Gorter als enige optie achter Pasveer, kwetsbaar vond. ,,En ik vind dat Ajax een goed keepersteam nodig heeft. Als daar gaten in komen, moet je actie ondernemen en de beste spelers die beschikbaar zijn bij elkaar zetten. Dan vechten ze het samen maar uit.\"   \n  \nDe stoïcijnse Tukker heeft de beste papieren om het seizoen als eerste doelman af te maken. Dat komt bovenal door de topvorm en de chemie met medespelers die hij inmiddels heeft gevonden, maar ook omdat nog moet blijken hoeveel effect een voetballoos 2021 heeft op geest en spel van Onana. Daar komt bij dat Ajax hem in januari alweer afstaat voor de Afrika Cup en de sluitpost van Kameroen komende zomer, zo verwacht Ajax, transfervrij naar Internazionale verkast. Een ongedwongen keeperswissel lijkt derhalve onlogisch en riskant. ,,Andre sluit aan, maar op dit moment is Remko onze eerste man\", stelt de coach ook. De woordkeuze 'op dit moment' houdt de mogelijkheid van een keeperswissel later nog wel open. Maar Ten Hag, die spreekt van een weloverwogen keuze na overleg met directeur Marc Overmars, verduidelijkt: ,,Ik ben op dit moment heel erg tevreden over Remko. Als hij deze prestaties doortrekt, dan is hij de nummer één.\"","intensity":0,"negativity":2,"cluster_id":20,"similar_texts":"text227"},{"id":"46","publisher":"De Volkskrant","date":"2021-11-01","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1400/articles/1474009/32/3","title":"Op het (Un)heard Music Festival zorgt zaterdagavond het piepjonge Viride Kwartet voor een verrassing ★★★★☆","text":"Is iets wat af is eigenlijk wel af, en is iets wat onaf is onvolmaakt? De vijfde editie van het Haagse (Un)heard Music Festival vult twee programma's met werken die onvoltooid zijn gebleven. Zaterdagavond in Korzo verrast een van die programma's met een zeer veelbelovend jong strijkkwartet.  \n  \nAl in het onaffe tweede deel dat had moeten volgen op Schuberts Streichtriosatz, teder gespeeld door het The Hague String Trio, is duidelijk dat die onvoltooidheid een eigen rijkdom met zich meebrengt. Niet alleen het musiceren stopt in het luchtledige, ook het stuk zelf komt angstvallig bloot te liggen bij gebrek aan een doelbewust slotgebaar. Het werk staat nog altijd kwetsbaar in de steigers, en lijkt daardoor bijna dichter tot de kern te komen.  \n  \nHet piepjonge en vlammende Viride Kwartet speelt werken uit de eerste helft van de 20ste eeuw van Nederlanders Leo Smit, Jan van Gilse en Willem Pijper (Vijfde strijkkwartet). De heerlijk dreunende, resonante kwinten van Smit leiden tot een plots einde. Smit werd voordat hij het werk kon voltooien vermoord in vernietigingskamp Sobibor. Pijpers combinatie van zijn eerdere experimenten met bitonaliteit en ongegeneerd wufte tonaliteit wordt begeleid door een passende choreografie van Thom Stuart.  \n  \nKate Moores reageert met haar strijkkwartet Transen Dance op Pijper met een vurige, minimalistische jig. Moore verplaatst zich in een neergeschoten vogeltje, dat klapwiekend probeert tóch hogerop te komen. Het stugge ritme ontrafelt steeds een beetje, als het trillende, verwrongen blikveld van het stervende beestje. De dwingende mineurmodaliteiten van Moores muziek brengen je inderdaad in trance. Als het stuk stopt, zou je zweren dat het nog niet af was, of dat het nog uren had kunnen doorgaan.  \n  \n(Un)heard Music Festival  \nKlassiek  \n★★★★☆  \nDoor Viride Kwartet en The Hague String Trio.  \n30/10, Korzo, Den Haag.","intensity":0,"negativity":0,"cluster_id":25,"similar_texts":"text353"},{"id":"47","publisher":"Algemeen Dagblad","date":"2021-11-01","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/26907/articles/1474012/5/2","title":"Opnieuw student overleden bij een ontgroening in België","text":"Bij een ontgroening in België is in de nacht van zaterdag op zondag een student omgekomen. De 19-jarige man overleed tijdens een ontgroening die was georganiseerd door hogescholen in de provincie Namen, meldde het Openbaar Ministerie in de gelijknamige stad. Wat er is gebeurd is onduidelijk. Een arts heeft een onderzoek uitgevoerd in Gedinne, waar bijna driehonderd jongeren de nacht hebben doorgebracht. ,,Het onderzoek is aan de gang om mogelijk strafrechtelijke aansprakelijkheid vast te stellen\", aldus het OM. Dinsdag wordt autopsie op het lichaam verricht.  \n  \nAfgelopen zomer werd bekend dat achttien leden van de Vlaamse studentenclub Reuzegom voor de rechter moeten verschijnen wegens een dodelijke ontgroening in Leuven, eind 2018. Een 20-jarige student overleed destijds na dertig uur van vernederingen en afzien.","intensity":0,"negativity":0,"cluster_id":9,"similar_texts":"text139"},{"id":"48","publisher":"NRC Handelsblad","date":"2021-11-01","url":"https://www.nrc.nl/nieuws/2021/10/31/overrompelende-onvoltooide-stukken-op-haags-unheard-music-festival-a4063705#20211101-79890-204","title":"Overrompelende onvoltooide stukken op Haags (Un)heard Music Festival","text":"Recensie Het (Un)heard Music Festival in Den Haag brak zaterdag een lans voor onvoltooide stukken, met een verrassend dansbare Willem Pijper en een nieuw indrukwekkend strijkkwartet van Kate Moore. ,Onvoltooide werken vormden afgelopen weekend de rode draad van het vijfde (Un)heard Music Festival, opgezet door het Matangi Quartet als plek voor muziek die „overrompelt en verrast”.\n\nDat laatste gold zeker voor Onvoltooid Verleden, een ballet van Thom Stuart bij het onaffe Vijfde Strijkkwartet van Willem Pijper. Stuarts choreografie belichtte het wezen van het strijkkwartet: de prima ballerina werd door drie dansers als een melodie doorgegeven. Waar het Viride Kwartet soms samenvloeide in één stem, versmolten de dansers bij tijd en wijle tot één lichaam.\n\nDe avond begon met twee onafgemaakte strijktrio’s van Schubert en Mozart door het The Hague String Trio. Het waren de eerste - welluidende - stappen op een reis die met de minuut spannender want urgenter werd. Het Viride boog zich met overgave over de neoromantiek van Jan van Gilse, de laatste noten van Leo Smit - voordat de nazi’s hem en zijn vrouw wegvoerden naar het dodenkamp Sobibor - en Pijper.\n\nDat Schubert en Mozart hun strijktrio niet voltooiden, soit, maar bij de drie Nederlandse componisten begon het wel te wringen dat deze veelbelovende composities in de kiem waren gesmoord: bij Smit en Pijper door de dood en Jan van Gilse zag er kennelijk geen brood meer in - hij leefde nog meer dan twee decennia jaar nadat hij de laatste noot van zijn strijkkwartet opschreef.\n\nGewonde vogel\n\nHet concert bouwde op naar het enige wel voltooide werk, de wereldpremière van het strijkkwartet Transcendance van Kate Moore, een companion piece bij Pijpers stuk. Moore zag bij het componeren een gewonde vogel voor zich, die vergeefs weer probeert te vliegen. Soms wist een instrument zich fladderend even los te maken uit de muzikale zwaartekracht, maar vaker hield het Viride de gewonde vogel beukend en meedogenloos op de grond.\n\nVoltooid zijn blijft een typisch menselijk idee: de suggestie dat iets in zichzelf volmaakt kan zijn. Bij Moore leek het niet meer dan een korte kreet, opgeslokt door het oneindige. Overrompelend? Check. Verrassend? Check.\n\nKlassiek\n\nUn)heard Music Festival. Met Double Dutch. The Hague String Trio, Viride Kwartet, Dutch Don’t Dance Division. Muziek van Schubert, Mozart, Van Gilse, Smit, Pijper en Moore. Gehoord 30/10. Korzo, Den Haag.\n\n●●●●●\n\nNieuwsbrief\n\nNRC Cultuurgids\n\nWat moet je deze week zien, horen of luisteren? Onze redacteuren recenseren en tippen\n\nInschrijven\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 1 november 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 1 november 2021","intensity":0,"negativity":0,"cluster_id":25,"similar_texts":"text254"},{"id":"49","publisher":"De Telegraaf","date":"2021-11-01","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/897b27d0bd60f9bbb0fd1fe890ef2971/web/OPS/cciobjects.json&hash=4ac22f899d4190c3f332#/pages/30-31","title":"Pasveer klaar voor Onana","text":"Pasveer klaar voor Onana\n\nRemko Pasveer houdt Noah Fadiga van scoren af tijdens Heracles Almelo - Ajax.\n\nFOTO’s MATTY VAN WIJNBERGEN\n\n& AJAX images/JASPER RUHE\n\nHoe wordt de keeperssituatie nu André Onana weer terugkeert bij Ajax?\n\n❮❯\n\nKeeper-saga bij Ajax gaat nieuwe fase in; hijgende concurrent van wereldklasse in nek van Tukker\n\nALMELO Het gaat bij Ajax de afgelopen twee weken wel erg vaak over doelman Remko Pasveer. Ook weer na de 0-0 van Ajax bij Heracles Almelo. In zijn achtertuin in tukkerland – Pasveer is geboren in Enschede – behoedde hij de landskampioen voor een tweede nederlaag in twee weken. Met drie knappe reddingen.\n\nNatuurlijk staat Pasveer daar voor onder de lat, maar het is niet wat ze bij Ajax graag willen: de keeper als uitblinker. Nadat Pasveer tegen FC Utrecht op 17 oktober de enige bal tussen de palen niet kon keren, kwam er een storm van kritiek los. Met hem als eerste doelman na het wegvallen van de geblesseerde Maarten Stekelenburg, kon het fout aflopen. Hoe moest dat tegen Borussia Dortmund en in het bijzonder Erling Braut Haaland, in de topper tegen PSV en in het verdere verloop van het seizoen in de knock-outfase van de Champions League? \n\nHer en der werden de dagen op de kalender afgestreept tot de terugkeer van de geschorste André Onana op 4 november. De ervaren Pasveer, die op 8 november 38 jaar wordt en onder de lat stond bij FC Twente, Heracles Almelo, Go Ahead Eagles, PSV en Vitesse, liet zich niet gek maken. Sterker, hij redde de meubelen tegen Haaland van Borussia Dortmund en een week geleden in de Johan Cruijff ArenA in de openingsfase tegen PSV. En in Almelo stond hij opnieuw op zijn post.\n\nNa afloop, bij de confrontatie met enkele criticasters van de media, kon er wel een voldane glimlach van af bij Pasveer. Het ging opnieuw over hem en opnieuw omdat hij Ajax overeind hield. Uiteraard kwam ook de terugkeer van Onana ter sprake. De international van Kameroen is na zijn dopingschorsing terug in de A-selectie. Afgelopen week stond Pasveer voor het eerst op het trainingsveld met Ajax’ beste keeper. Wel iemand die tot grote ontgoocheling van Ajax zijn aflopende contract niet verlengt. \n\nNa onderling overleg hebben directeur voetbalzaken Marc Overmars en trainer Erik ten Hag besloten dat Pasveer en Onana vanaf donderdag de concurrentiestrijd aangaan. Waarbij de trainer de directeur moest overtuigen omdat hij zich in het dopingdossier altijd vierkant achter Onana heeft opgesteld, maar zich in de maling voelt genomen bij de contractonderhandelingen met de Afrikaan nadien.\n\nOnder de lat moet het gebeuren. Uiterlijk bleef Pasveer na zijn goede beurt in Almelo in ieder geval onbewogen onder de wetenschap dat hij de strijd aan moet met één van de beste clubkeepers in Europa. \n\nAndré Onana komt terug donderdag. Zijn er afspraken met jou gemaakt?\n\nPasveer: „Nee, de trainer heeft me wel ingelicht. In de situatie waarin Ajax verkeert, met de blessure van Stekelenburg, is het heel begrijpelijk dat André bij de A-selectie wordt gehaald.”\n\nHoe groot is je vertrouwen dat je eerste keeper blijft?\n\nPasveer: „Ik moet het blijven laten zien. De samenwerking met de groep is goed en ik heb niets te klagen. Alleen zullen de resultaten ook goed moeten zijn, want dat blijft het belangrijkste en uiteindelijk is het de trainer die beslist.”\n\nOnana is toch meer dan een serieuze concurrent?\n\nPasveer: „In het voetbal is er altijd concurrentie, dus ook voor mijn positie. Ik moet mijn werk goed doen en dan is de keuze aan de trainer.”\n\nTrainer-coach Erik ten Hag verklaarde dat Pasveer een streepje voor heeft in de concurrentiestrijd met Onana. Zeker na zijn uitstekende optredens afgelopen tijd.\n\nBlijft Pasveer je eerste keeper?\n\nTen Hag: „Remko is mijn eerste keeper. Hij keepte uitstekend de laatste wedstrijden en tegen Heracles Almelo. Hij is onze nummer 1 en zet hij deze prestaties door, dan blijft hij mijn nummer 1.”\n\nHoe zie je de rol van Onana?\n\nTen Hag: „Hij sluit aan. Een club als Ajax heeft een goed keepersteam nodig. Als daarin iets gebeurt, moet je actie ondernemen. De beste spelers die je tot je beschikking hebt, zet je bij elkaar en dan moeten ze het samen uitvechten voor een basisplaats. Op dit moment ben ik heel tevreden met de prestaties van Remko.”\n\nDuidelijker kan Ten Hag niet zijn en meer vertrouwen kan hij Pasveer in deze fase nauwelijks geven. Woensdag in Dortmund tegen Borussia speelt de Tukker sowieso en daarna zal ongetwijfeld het vergrootglas op de concurrentiestrijd tussen Pasveer en Onana worden gelegd.\n\nDe Nederlandse routinier heeft bewezen te kunnen omgaan met het spelen onder de druk van Ajax en van grote internationale affiches, maar de druk van een hijgende keeper van wereldklasse in je nek is weer een ander verhaal.\n\n’Ik moet gewoon mijn werk doen’","intensity":0,"negativity":0,"cluster_id":20,"similar_texts":"text6"},{"id":"50","publisher":"NRC Handelsblad","date":"2021-11-01","url":"https://www.nrc.nl/nieuws/2021/11/01/japanse-verkiezingen-premier-kishida-blijft-aan-de-macht-a4063772#20211101-79890-114","title":"Premier Kishida  blijft aan de macht","text":"Verkiezingen De regerende coalitie van premier Fumio Kishida behield ondanks een zetelverlies de absolute meerderheid in het Japanse lagerhuis.,De regerende coalitie van premier Fumio Kishida heeft zondag bij de parlementsverkiezingen de meerderheid in het Japanse Lagerhuis behouden. De Liberaal Democratische Partij (LDP) won volgens de exitpoll zeker 249 van de 465 zetels, meldt staatsomroep NHK. LDP’s coalitiepartner Komeito haalde minstens 27 zetels. Kishida’s coalitie komt lager uit dan de 305 zetels die zij won bij de vorige verkiezingen in 2017. Een groter verlies werd echter voorspeld. (NRC)\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 1 november 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 1 november 2021","intensity":0,"negativity":0,"cluster_id":27,"similar_texts":"text287"},{"id":"51","publisher":"De Volkskrant","date":"2021-11-01","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1400/articles/1474009/44/2","title":"Ronaldo redt United en drukt Spurs in de zorgen","text":"Tottenham Hotspur 0  \nManchester United 3  \n  \nCristiano Ronaldo heeft het vege lijf van zijn manager Ole Gunnar Solskjaer tijdelijk gered. Onder leiding van de Portugese vedette won het geplaagde Manchester United met 0-3 bij Tottenham Hotspur. Het is nu een andere manager die moet vrezen voor zijn baan: Nuno Espírito Santo. Zijn Spurs speelden lamlendig.  \n  \nEl Sackico, zo was de topper tussen de kwakkelende grootmachten Tottenham Hotspur en Manchester United aangekondigd. Beide clubs − en trainers − verkeren in zwaar weer. Dat Solskjaer na de beschamende 0-5-thuisnederlaag tegen aartsrivaal Liverpool aan mocht blijven, was zelfs een klein wonder. De Noor heeft veel krediet omdat hij The Red Devils 22 jaar geleden als invaller de Champions League bezorgde, diep in de blessuretijd tegen Bayern München.  \n  \nMet deze nostalgie is meteen het probleem van Manchester United aangegeven, de club die door Jürgen Klopp eens is omschreven als een soort Disneyland. Sinds het vertrek van Sir Alex Ferguson wordt er vooral teruggekeken. De aanwezigheid van Sir Alex hangt als een nostalgische schaduw over de club. Hij was degene die Ronaldo terughaalde op het oude nest. Hoezeer de club nu afhankelijk is van de 36-jarige bleek in het met 60.356 toeschouwers gevulde stadion van Tottenham.  \n  \nIn de eerste veertig minuten gebeurde er weinig. Maar opeens was daar een diagonale voorzet van Bruno Fernandes die door landgenoot Ronaldo vanuit een moeilijke hoek binnen werd gevolleerd. Het was alweer zijn dertiende doelpunt dit seizoen voor club en land. En zijn tiende tegen Tottenham Hotspur. Ronaldo zal zich nog herinneren hoe Sir Alex zijn besprekingen voor wedstrijden tegen de Londense club pleegde te beperken tot 'It's Spurs, lads'.  \n  \nIn de tweede helft verlegde de aandacht zich naar het schipperende Spurs. De Portugese manager Espírito Santo wekte woede en onbegrip op bij de fans door Lucas Moura, de enige speler die energie toonde, te vervangen door Steven Bergwijn. 'You don't know what you are doing', zongen de thuissupporters.  \n  \nNa een uur spelen verdubbelde de andere routinier in de aanval van Manchester, Edinson Cavani, de voorsprong. Kort voor tijd maakte Marcus Rashford de 0-3.  \n  \nDe zege betekent niet dat de Mancunians uit de zorgen zijn. In Noord-Londen werd Solskjaer gered door bevliegingen van twee briljante 'oudjes'. Zijn ploeg blijft een verzameling individuen, terwijl hij vergeleken met de andere managers in de Engelse top een tactisch lichtgewicht blijft. Komende weken wachten stadgenoot City − dat thuis met 0-2 verloor van Crystal Palace − en koploper Chelsea.","intensity":0,"negativity":0,"cluster_id":17,"similar_texts":"text309"},{"id":"52","publisher":"De Telegraaf","date":"2021-11-01","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/897b27d0bd60f9bbb0fd1fe890ef2971/web/OPS/cciobjects.json&hash=e121dfedbf01bb9dc028#/pages/38-39","title":"Ronaldo staat altijd op","text":"Ronaldo staat altijd op\n\nOle Gunnar Solskjaer (r.) is zichtbaar opgelucht.\n\nMet een geweldige volley opent Cristiano Ronaldo de score tegen Tottenham Hotspur.\n\nFOTO \n\nAction Images \n\nvia Reuters\n\n❮❯\n\nPortugees houdt Ole Gunnar Solskjaer nog in het zadel bij Manchester United\n\ndoor Yorick Hokke\n\nAMSTERDAM Wie heb je nodig als je baan als manager aan een zijden draadje hangt? Juist, Cristiano Ronaldo. Het Portugese fenomeen leeft van momenten waarop de druk om te presteren bijna onmenselijk groot is. Dat bewees hij zaterdag opnieuw, tijdens Tottenham Hotspur-Manchester United (0-3). Met een fenomenale volley leidde hij de zege in die Ole Gunnar Solskjaer voorlopig op zijn post houdt.\n\nDe Engelse sportkranten publiceerden vorige week dagelijks over de geplaagde Noorse coach. De aanleiding daartoe was de ontluisterende 5-0 nederlaag tegen Liverpool op Old Trafford. In die wedstrijd tegen de eeuwige rivaal kwam het verval van de ooit zo roemruchte club pijnlijk aan het licht. Voor de zoveelste keer in de laatste jaren. Sinds 2013 was Manchester United nooit meer de beste club van Engeland en schoten clubs als Chelsea, Liverpool en Manchester City The Red Devils aan alle kanten voorbij. Afgelopen zomer leken er met Raphaël Varane, Jadon Sancho en Ronaldo eindelijk echte versterkingen te zijn vastgelegd, maar al vroeg in het seizoen blijkt Manchester United wéér geen rol van betekenis te spelen in de titelstrijd. Bij tijd en wijle ogen de spelers als volgevreten vedetten, die slechts bij vlagen laten zien waartoe ze in staat zijn. Het is maar net wanneer ze zin hebben.\n\nEn dus luidde de vraag bij analisten, oud-voetballers en journalisten: is Solskjaer wel de man op de juiste plaats? Heeft Manchester United geen zwaargewicht nodig als manager? De Noor is weliswaar een boegbeeld van de club, die als speler grote successen beleefde bij The Mancunians en eind vorige eeuw zijn elftal zelfs aan de Champions League hielp, maar tegelijkertijd heeft hij maar weinig ervaring als hoofdcoach. Op geniale tactische vondsten, zoals Thomas Tuchel (Chelsea) of Jürgen Klopp (Liverpool) wel eens etaleren, is Solskjaer eveneens niet te betrappen. Bovendien werd in Engelse media afgevraagd of de spelers wel bereid zijn om voor hun manager door het vuur te gaan. \n\nHet antwoord kwam zaterdag: ja. De clubleiding gaf Solskjaer toch nog een kans op de bank en zag hoe de spelers een goede prestatie op de mat legden tegen het eveneens matig presterende Tottenham Hotspur. En wie anders dan Ronaldo nam het voortouw in Londen. Met een fraaie volley opende de Portugees kort voor rust de score, waarna de bezoekers in de tweede helft verder uitliepen door doelpunten van Edinson Cavani en Marcus Rashford. Het betekende de eerste overwinning in vier wedstrijden voor Manchester United. Donny van de Beek zat weer negentig minuten op de bank. Wellicht dat een trainerswissel voor hem juist uitkomst zou bieden. Bij Spurs viel Steven Bergwijn kort na rust in.\n\nDe druk op de positie van Solskjaer is in ieder geval weer voor even afgenomen. Hoewel dinsdag alweer de volgende klus wacht, in de Champions League uit tegen Atalanta Bergamo. Ook in het miljoenenbal gaat het nog niet vanzelf bij de Engelsen, die beschamend onderuit gingen bij het Zwitserse Young Boys (2-1) en in de twee thuisduels met Villarreal (2-1) en Atalanta Bergamo (3-2) twee keer in de slotfase ontsnapten aan puntenverlies. Uiteraard door doelpunten van... Ronaldo.\n\nVan de Beek speelt \n\nweer geen minuut","intensity":0,"negativity":0,"cluster_id":17,"similar_texts":"text20"},{"id":"53","publisher":"Trouw","date":"2021-11-01","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1395/articles/1474010/4/3","title":"Rutte: Ik heb het opgenomen voor de ambassadeurs","text":"### Erdogan\n\nPremier Mark Rutte heeft op de G20-top met de Turkse president Recep Tayyip Erdogan gesproken over diens dreigement om tien ambassadeurs het land uit te zetten, onder wie de Nederlandse. De ambassadeurs hadden gepleit voor vrijlating van de dissident Osman Kavala, in navolging van het Straatsburgse mensenrechtenhof. Rutte: \"Ik heb Erdogan nog eens uitgelegd dat als Straatsburg uitspraken doet, dat Nederland zich dan altijd het recht voorbehoudt om daar aandacht voor te vragen.\"","intensity":0,"negativity":0,"cluster_id":29,"similar_texts":"text53"},{"id":"54","publisher":"De Telegraaf","date":"2021-11-01","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/897b27d0bd60f9bbb0fd1fe890ef2971/web/OPS/cciobjects.json&hash=5be039bed930e98f95d9#/pages/18-19","title":"Saudi Aramco net als Gazprom dik in de plus","text":"Saudi Aramco net als Gazprom dik in de plus\n\nenergiecrisis\n\nNiet iedereen zucht onder torenhoge energieprijzen. De grootste producent ter wereld van ruwe olie, Saudi Aramco, heeft zijn winst in het derde kwartaal meer dan verdubbeld, mede dankzij het opvoeren van de productie naar 9,6 miljoen vaten per dag sinds de laatste Opec-bijeenkomst. Dat leverde het Saudische staatsbedrijf een winst van ruim €26 miljard op. Saudi Aramco wil in 2027 liefst 13 miljoen vaten olie per dag uit de grond halen. In de zomer boekte de grootste gasproducent ter wereld, het Russische Gazprom al een recordwinst. Gazprom komt in november met derde kwartaalcijfers.","intensity":0,"negativity":2,"cluster_id":35,"similar_texts":"text83"},{"id":"55","publisher":"De Telegraaf","date":"2021-11-01","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/897b27d0bd60f9bbb0fd1fe890ef2971/web/OPS/cciobjects.json&hash=504b348735d753131c2a#/pages/42","title":"Schippers gooit het over een andere boeg","text":"Schippers gooit het over een andere boeg\n\nDafne Schippers\n\nAMSTERDAM Een coachwissel en een nieuwe trainingsomgeving moeten ervoor gaan zorgen dat Dafne Schippers weer gaat presteren. De tweevoudig wereldkampioene op de 200 meter gaat nationaal trainingscentrum Papendal verlaten en met de ervaren sprinttrainer Wigert Thunnissen aan de slag. „We gaan de komende zes maanden kijken of we Dafne weer wedstrijdfit kunnen krijgen”, zegt Thunnissen. \n\nBart Bennema, bij wie Schippers tot afgelopen zomer trainde, constateert dat ’het gewoon niet gelukt is’. „Er was altijd iets. De rugproblemen van Dafne hebben echt een grote rol gespeeld. We zijn meerdere keren opnieuw begonnen, maar het werkte niet. Ik denk dat dit de beste oplossing is voor iedereen.” \n\nHoofdcoach Charles van Commenée van de Atletiekunie geeft aan dat Schippers (29) lid blijft van de nationale selectie. „Dafne zal gebruik blijven maken van de services van de brede staf. We hebben met de hele staf geprobeerd Dafne weer aan de praat te krijgen na de periode bij Rana Reider, maar helaas zonder het gewenste succes. We hopen natuurlijk dat de nieuwe benadering zo aan gaat slaan dat we de oude Dafne weer gaan zien.”","intensity":0,"negativity":0,"cluster_id":11,"similar_texts":"text8"},{"id":"56","publisher":"De Volkskrant","date":"2021-11-01","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1400/articles/1474009/38/1","title":"Schouten rijdt ene na andere toptijd","text":"### Schaatsen: NK afstanden\n\nBij aanvang van de massastart voor vrouwen, het slotstuk van de NK afstanden in Heerenveen, is al wel duidelijk wie de titel gaat winnen: Irene Schouten. Niet dat ze ontsnapt is. Integendeel, ze zit weggestopt in de buik van het peloton. Het is wel duidelijk omdat er het gehele weekeinde al geen maat staat op de 29-jarige schaatsster en de massastart is al jaren haar specialiteit.  \n  \nInderdaad. Met gemak wint ze de minimarathon. De vermoeidheid van het weekend, van de 5 kilometer die ze iets meer dan twee uur eerder heeft gewonnen, heeft geen vat op haar, terwijl ze zich op die langste vrouwenafstand niet bepaald heeft ingehouden.  \n  \nSneller en sneller ging het bij Schouten op de 5.000 meter. Van rondetijden rond de 32,5 in de eerste helft ging ze naar 31,8, 31,4 en zelfs 30,8 als slotronden. Ze was in de tweede helft sneller dan de eerste en kwam uit op 6.45,69, een baanrecord. Op de 3 kilometer van zaterdag kwam ze op dezelfde wijze tot het eveneens nieuwe baanrecord van 3.54,59.\n\nRazendsnel slot\n\nZo'n 'negative split' is ongebruikelijk in het vrouwenschaatsen. Schouten is de enige die de kunst, bij de mannen lang niet zo zeldzaam, zo beheerst. Haar tegenstanders vertrekken hard en vechten zolang mogelijk tegen het verval. Schouten heeft juist moeite met de eerste ronden. Om al meteen vlot te vertrekken is voor haar een worsteling. Naar het einde toe gaat het steeds gemakkelijker. 'Ik ben het type rijdster dat erin moet komen.'  \n  \nZe hanteert dezelfde aanpak als haar ploeggenoot Jorrit Bergsma (35). Net als op de 5 kilometer van vrijdag, die hij met grote overmacht won, ging de Fries op zondag in zijn rit op de 10 kilometer ook eerst op zoek naar de goede slag om halverwege te versnellen.  \n  \nZijn uitgerekte demarrage, die hij 12,5 ronden, tot aan de finish volhield, leidde tot een slotronde van 28,7. Een uitroepteken achter zijn vlekkeloze rit, die in 12.39,67 eindigde. Bergsma: 'Dit was mijn beste wedstrijdweekend ooit.'  \n  \nHij houdt het op een combinatie van factoren die ertoe hebben geleid dat hij, net als veel van zijn ploeggenoten, zo sterk voor de dag kwam in Thialf. Hij zit lekker in zijn vel, hij heeft geen pech gehad in de zomer en de sfeer is goed. Tel daarbij op dat hij een aantal zwakke plekken in zijn techniek heeft aangepakt en dit is het resultaat. 'Flow', noemt hij het.  \n  \nMet de drie titels van Schouten en de twee van Bergsma behaalde de Zaanlander-ploeg vijf nationale kampioenschappen in totaal. Evenveel als het veel grotere en vooral veel rijkere Jumbo-Visma. Het was een opvallend goede seizoensstart voor de formatie van Jillert Anema, die juist vaak wat stroef aan de winter begon.  \n  \nAnema is een coach die nadrukkelijk zijn eigen weg kiest. Gaan alle Nederlandse ploegen naar Inzell, dan zit hij met zijn pupillen een stuk noordelijker in Erfurt. Hij heeft ook voor de zomerse trainingskampen zijn favoriete plekjes en stuurt zijn schaatsers later dan de concurrentie het ijs op.  \n  \nDe geheimen van zijn trainingsaanpak geeft de 66-jarige coach niet graag prijs. De concurrentie leest mee en kennis is macht, ook op het ijs. Wel vertelt hij dat het deze zomer een stuk beter trainen was dan vorig jaar, toen Schouten met de titels op 3 en 5 kilometer ook sterk begon.  \n  \nIn 2020 viel eerst de toenmalige sponsor Easyjet weg en was het door corona moeilijk om te reizen. De buitenlandse trainingskampen die al jaren een vast ingrediënt in zijn zomerprogramma vormden, konden niet doorgaan zoals hij wenste. In plaats van zonnig Tenerife trainden ze in druilerig Limburg. Afgelopen zomer kon het dankzij sponsor Zaanlander en de minder strenge coronabeperkingen wel.  \n  \nSchouten waakt ervoor om enkel Anema te loven. Ook assistent-coach Arjan Samplonius (39), die sinds twee jaar bij de ploeg werkt, is belangrijk in het succes. Naar buiten toe is hij stil en meer op de achtergrond dan de soms luidruchtige hoofdcoach.  \n  \nIntern drukt hij wel degelijk zijn stempel. 'Jillert is iemand met een gebruiksaanwijzing, maar ik heb daar niet zoveel moeite mee', zegt hij. 'Je hebt niets aan coaches die alleen maar ja en amen zeggen. Ik voer mijn discussies met Jillert. Over het algemeen komen we er samen wel uit en denken we hetzelfde.'  \n  \nAnema is blij dat Samplonius erbij is. Idealiter heeft een coach maar vier rijders onder zijn hoede, legt Anema uit. Dat wist hij al langer, maar eerder was er geen geld voor versterking. De verdeling is nog altijd niet perfect, want Samplonius en Anema hebben samen elf schaatsers te begeleiden.\n\nNiet te vroeg juichen\n\nHet gat met de concurrentie op de NK afstanden was groot, maar Anema waakt voor te snelle conclusies. De titels zijn mooi, maar niet het belangrijkst deze winter. 'Je kunt wel met de neus in de wind verder lopen, maar we moeten vooruit. Als we vanaf nu alles verliezen, dan is het toch drie keer niks.' Het moet gebeuren in december bij het olympisch kwalificatietoernooi. Daar worden de plekken voor Beijing ingevuld.  \n  \nOf de titeloogst op de NK Schouten en Bergsma dan zal helpen? Dat is niet te voorspellen, zegt Anema. Zo'n overmacht en deze scherpe tijden kunnen zelfvertrouwen wekken, maar ook druk met zich mee brengen. 'Dat spel luistert heel nauw.'  \n  \nWat hij ze zal meegeven is dat ondanks de tijden en de titels er nog rek in hun conditie zit. Het klinkt tegelijkertijd als een waarschuwing aan de concurrentie. 'We hebben niet gepiekt. Topvorm is nog wat anders.'","intensity":0,"negativity":0,"cluster_id":18,"similar_texts":"text206"},{"id":"57","publisher":"Algemeen Dagblad","date":"2021-11-01","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/26907/articles/1474012/39/3","title":"Schulting wint een keer niet op 'haar' 1000 meter","text":"Suzanne Schulting heeft voor het eerst in lange tijd naast het goud gegrepen op een internationale 1000 meter. Ze werd bij de wereldbeker in Nagoya verslagen door de Amerikaanse Kristen Santos.  \n  \nSchulting eindigde als tweede, Xandra Velzeboer pakte met het brons haar eerste individuele wereldbekermedaille. Schulting, de olympisch kampioene van Pyeongchang, had vorige week bij de start van de wereldbeker in Peking wel 'haar' afstand gewonnen. In Nagoya won ze zaterdag nog de 1500 meter.  \n  \nMet de Nederlandse aflossingsploeg was Schulting ook succesvol. Samen met Selma Poutsma, Yara van Kerkhof en Velzeboer pakte ze de winst voor Zuid-Korea en Italië. De Nederlandse ploeg pakte in de finale snel de leiding, maar viel terug naar de laatste plaats toen Velzeboer bijna onderuit ging. Oranje reed daarna snel weer naar voren toe en Schulting maakte het als slotrijdster af.  \n  \nDe Nederlandse mannenploeg, vorige week winnaar van de aflossing op het olympische ijs, ontbrak in de finale vanwege een diskwalificatie in de halve finales. Op de gemengde estafette bleef het Nederlandse kwartet steken in de halve finales na een val van Schulting. Itzhak de Laat pakte nog zilver op de 1000 meter.","intensity":0,"negativity":0,"cluster_id":7,"similar_texts":"text131"},{"id":"58","publisher":"Trouw","date":"2021-11-01","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1395/articles/1474010/14/4","title":"Shorttrack Nederland wint aflossing bij wereldbeker","text":"De Nederlandse shorttracksters hebben bij de wereldbeker in Nagoya de aflossing gewonnen. Selma Poutsma, Suzanne Schulting, Yara van Kerkhof en Xandra Velzeboer zegevierden op het Japanse ijs in de race over 3000 meter voor Zuid-Korea (zilver) en Italië (brons). Voor Schulting was het haar derde medaille in Nagoya, na goud op de 1500 meter en zilver op de 1000 meter. Nederland nam dankzij de winst de leiding in het wereldbekerklassement.","intensity":0,"negativity":0,"cluster_id":7,"similar_texts":"text173"},{"id":"59","publisher":"Algemeen Dagblad","date":"2021-11-01","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/26907/articles/1474012/36/2","title":"Smulders grijpt naast WB-titel","text":"Laura Smulders is er niet in geslaagd de wereldbeker te veroveren. De renster van Team TVE Sport won gisteren ook de tweede manche in het Turkse Sakarya, nadat ze zaterdag ook al de beste was geweest. Het was niet genoeg om het gat met de Colombiaanse Mariana Pajón te dichten. Bij de mannen was de eindzege voor de Zwitser Simon Marquart.","intensity":0,"negativity":0,"cluster_id":36,"similar_texts":"text386"},{"id":"60","publisher":"De Telegraaf","date":"2021-11-01","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/897b27d0bd60f9bbb0fd1fe890ef2971/web/OPS/cciobjects.json&hash=cfbd90073e3305277e6f#/pages/42","title":"Smulders tweede na twee overwinningen","text":"Smulders tweede na twee overwinningen\n\nBMX\n\nLaura Smulders is als tweede geëindigd in de World Cup-eindstand. De renster van Team TVE Sport won zondag ook de tweede manche in het Turkse Sakarya, nadat ze zaterdag ook al de beste was geweest. Het was niet genoeg om het gat met de Colombiaanse Mariana Pajon te dichten. Pajon had genoeg aan twee derde plaatsen om Smulders voor te blijven.\n\nBij de mannen was de eindzege in de wereldbeker voor de Zwitser Simon Marquart. Olympisch kampioen Niek Kimmann reed dit jaar alleen de eerste twee wereldbekerwedstrijden.","intensity":0,"negativity":0,"cluster_id":36,"similar_texts":"text7"},{"id":"61","publisher":"Trouw","date":"2021-11-01","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1395/articles/1474010/12/3","title":"Soedanezen trotseren leger","text":"### Demonstratie\n\nTienduizenden Soedanezen zijn zaterdag de straat opgegaan om te demonstreren tegen de militaire machthebbers. Volgens de plaatselijke artsenorganisatie Sudan's Central Doctors Committee zijn daarbij drie doden gevallen. Een van hen zou door militairen door het hoofd zijn geschoten, een ander is in de buik getroffen en een derde slachtoffer werd in de borst geraakt, meldt de artsenorganisatie op Facebook.  \n  \nDe getroffen demonstranten zouden onder vuur zijn genomen in de zusterstad van de Soedanese hoofdstad Khartoem, Omdurman, aan de andere oever van de Nijl. In beide steden was dit weekend een mensenmenigte op de been om te protesteren tegen de plegers van de staatsgreep in het Afrikaanse land.  \n  \nEerder werden de protesten tegen de militaire coup bloedig neergeslagen met minstens negen doden en 170 gewonden tot gevolg. Zaterdag zouden nog eens 38 demonstranten gewond zijn geraakt, maar precieze cijfers ontbreken, mede doordat het internetverkeer wordt verstoord.  \n  \nDe militaire leider de macht greep in Soedan, generaal Abdel Fatah al-Burhan, is van plan om komende week een nieuwe regeringsleider aan te wijzen. Die moet vervolgens een nieuw kabinet voordragen. Het leger in Soedan, een van de grootste landen van Afrika, arresteerde eerder premier Abdullah Hamduk.","intensity":0,"negativity":2,"cluster_id":4,"similar_texts":"text27"},{"id":"62","publisher":"Trouw","date":"2021-11-01","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1395/articles/1474010/12/4","title":"Student komt om bij ontgroening","text":"Bij een ontgroening in België is in de nacht van zaterdag op zondag een student omgekomen. De 19-jarige man overleed tijdens een ontgroening die was georganiseerd door hogescholen in de provincie Namen. Bijna driehonderd jongeren moesten de nacht doorbrengen op een boerderij en kregen de opdracht diervoeding te eten en in een bad vol bloed te gaan liggen. Er is nog geen duidelijkheid over de doodsoorzaak van de student. Onderzoek moet die aantonen.","intensity":0,"negativity":0,"cluster_id":5,"similar_texts":"text93"},{"id":"63","publisher":"De Telegraaf","date":"2021-11-01","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/897b27d0bd60f9bbb0fd1fe890ef2971/web/OPS/cciobjects.json&hash=e64b5922fa1457c4f51c#/pages/12-13","title":"Student omgekomen bij ontgroening België","text":"Student omgekomen bij ontgroening België\n\nNAMEN/GEDINNE Bij een ontgroening in België is in de nacht van zaterdag op zondag een student omgekomen. De 19-jarige man overleed tijdens een ontgroening die was georganiseerd door hogescholen in de provincie Namen.\n\nWat er is gebeurd is onduidelijk. Een arts heeft een onderzoek uitgevoerd in Gedinne, waar bijna driehonderd jongeren de nacht hebben doorgebracht. „Het onderzoek is aan de gang om mogelijk strafrechtelijke aansprakelijkheid vast te stellen”, aldus het OM. Dinsdag wordt autopsie op het lichaam verricht.\n\nAfgelopen zomer werd bekend dat achttien leden van de Vlaamse studentenclub Reuzegom voor de rechter moeten verschijnen wegens een dodelijk ontgroeningsdrama in Leuven eind 2018. Een 20-jarige student overleed destijds na dertig uur van vernederingen en afzien.\n\nDe verdachten zijn volgens justitie schuldig aan onder meer onopzettelijke doodslag, mensonterende behandeling en het opzettelijk toedienen van schadelijke stoffen met de dood tot gevolg.","intensity":0,"negativity":0,"cluster_id":9,"similar_texts":"text317"},{"id":"64","publisher":"De Volkskrant","date":"2021-11-01","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1400/articles/1474009/6/3","title":"Student overleden bij ontgroening in België","text":"Bij een ontgroening in België is in de nacht van zaterdag op zondag een 19-jarige student omgekomen tijdens een ontgroening die was georganiseerd door hogescholen in de provincie Namen, meldde het Openbaar Ministerie in de gelijknamige stad. Er zijn volgens justitie vooralsnog geen aanwijzingen voor een verband tussen de ontgroening en het overlijden. Een arts heeft een onderzoek uitgevoerd in Gedinne, waar bijna driehonderd jongeren de nacht hebben doorgebracht op een boerderij. De studenten moesten opdrachten vervullen, zoals dierenvoeding eten of in een bad vol bloed gaan liggen, lichtte procureur Vincent Macq toe. Volgens hem was er toen geen alcohol in het spel. 'Maar die vloeide nadien wel rijkelijk.' Zondagochtend bleek dat de jongeman was overleden, ondanks reanimatiepogingen van studenten geneeskunde.","intensity":0,"negativity":0,"cluster_id":5,"similar_texts":"text127"},{"id":"65","publisher":"De Volkskrant","date":"2021-11-01","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1400/articles/1474009/40/2","title":"Utrechter Ramselaar bewijst zijn waarde als aanvallende middenvelder met een hattrick","text":"### Eredivisie\n\nFC Utrecht 5  \nWillem II 1  \n  \nAls aanstormend talent voetbalde Bart Ramselaar in de Champions League met PSV en droeg drie keer het shirt van het Nederlands elftal. Zondag was de 25-jarige aanvallende middenvelder de gevierde man bij FC Utrecht.  \n  \nMet drie doelpunten stond Ramselaar aan de basis van de ruime overwinning tegen Willem II (5-1). Met de wedstrijdbal, als relikwie van zijn eerste hattrick, strak onder zijn armen geklemd, zocht hij na afloop tevreden de kleedkamer op. 'Deze krijgt een mooie plek thuis.'  \n  \nDe Amersfoorter is dit seizoen een van de opvallendste figuren bij de verrassende nummer drie. Met zes doelpunten is hij de meest trefzekere speler van Utrecht. Niet eerder scoorde Ramselaar in een seizoen zo vaak. 'Ik ben erop gebrand om te laten zien dat ik het niveau wel aan kan.'  \n  \nMet 'het niveau' doelt hij op zijn teleurstellend verlopen periode bij PSV, waar hij tussen 2016 en 2019 onder contract stond, maar het niet redde. Een ervaring rijker, maar illusie armer keerde hij ruim twee jaar geleden terug naar Utrecht, de club waar hij de jeugdopleiding doorliep en debuteerde in het betaald voetbal.  \n  \nHet verhaal van Ramselaar is ook het verhaal van Utrecht. Eigenaar Frans van Seumeren vergaloppeerde zich vorig seizoen door in zijn enthousiasme te roepen dat Utrecht de top-3 wilde aanvallen. Die uitspraak kwam als een boemerang terug toen de prestaties tegenvielen. Utrecht eindigde op een teleurstellende zesde plek.  \n  \nAfgelopen zomer bleef het stiller vanaf de burelen van Stadion Galgenwaard. Maar Van Seumeren, die de afgelopen jaren al een slordige 50 miljoen euro in Utrecht investeerde, is er nog altijd heilig van overtuigd dat zijn club Ajax, PSV en Feyenoord kan uitdagen. Zoals AZ zich de laatste jaren ook tussen de traditionele top-3 nestelde.  \n  \nUtrecht won dit seizoen van Feyenoord en Ajax, maar speelde in eigen stadion gelijk tegen RKC, verloor van FC Twente en zakte finaal door de hoeven tegen AZ, culminerend in een derde plek. Drie punten minder dan koploper Ajax en één punt achter op PSV. 'We hebben een brede selectie. Dat is al meerdere keren onze kracht gebleken', aldus aanvoerder Willem Janssen.  \n  \nUtrecht heeft niet alleen een brede selectie, tegen Willem II vielen onder meer ervaren eredivisiekrachten Joris van Overeem, Sander van de Streek en Hidde ter Avest in. De ploeg van trainer René Hake beschikt ook over een aantal fijne voetballers, onder wie de opgeleefde Adam Maher en Ramselaar, beiden niet geslaagd bij PSV.  \n  \nRamselaar wordt zijn hele carriere al achtervolgd door twijfel, alsof die in zijn schaduw met hem meeloopt. Twijfel of hij wel of niet goed genoeg is voor de vaderlandse top. En of hij de gedroomde nummer tien is voor Utrecht, waar hij bij zijn terugkeer ook weleens op de bank belandde. 'Ik wil aan mezelf bewijzen dat ik goed genoeg ben.'  \n  \nZelfs dit seizoen, waarin hij al zes keer scoorde, is zijn naam en positie voer voor discussie. Trainer Hake stelt hem regelmatig op als hangende linksbuiten. Zelf is hij ervan overtuigd dat zijn kwaliteiten beter tot uiting komen als aanvallende middenvelder, de nummer tien. Of hij het gevoel heeft dat hij zich elke week weer op zijn favoriete positie moet bewijzen? 'Ik denk dat je je altijd moet bewijzen. Utrecht is ambitieus.'  \n  \nTegen Willem II was Ramselaar de bedrijvige nummer tien, die zich voortdurend tussen de linies vrij probeerde te lopen. De middenvelder zette Utrecht al snel op een 2-0 voorsprong. Vooral het tweede doelpunt, een schot van buiten het strafschopgebied na een razendsnelle counter, verraadde klasse.  \n  \nZo ontspon zich een aantrekkelijk duel, omdat ook Willem II met lef voetbalde. De bezoekers kwamen nog voor rust terug in de wedstrijd door een doelpunt van Kwasi Wriedt, de fysiek sterke spits. Willem II-linksback Derrick Köhn raakte de paal. Evenals Ramselaar, al verdween diens bal via de binnenkant ervan wel over de doellijn: 3-1. Hattrick. 'Die kan ik doorkruisen op mijn lijstje.'  \n  \nHij is getergd. Net zoals Utrecht. In de jacht om zich serieus te kunnen meten met de beste ploegen van Nederland. Na elf wedstrijden is Utrecht op de goede weg. Kort voor tijd bepalen de ingevallen Mohamed Mallahi en Van Overeem de eindstand op 5-1. Ramselaar: 'We willen tot het einde van de competitie meedoen om de bovenste plekken en je voelt dat er dit seizoen iets te halen is.'  \n  \nDat geldt ook voor hem persoonlijk. 'Ik wil aan mezelf bewijzen dat ik goed genoeg ben. Dat kan ik doen door elke week belangrijk te zijn voor Utrecht.'","intensity":0,"negativity":0,"cluster_id":14,"similar_texts":"text69"},{"id":"66","publisher":"Trouw","date":"2021-11-01","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1395/articles/1474010/15/1","title":"Veelvraten Schouten en Bergsma oppermachtig in Thialf","text":"De een schaatste twee baanrecords en won wederom de massastart, de ander sprak na winst op de 5 én 10 kilometer op de NK afstanden van zijn 'beste raceweekend' ooit. Irene Schouten en Jorrit Bergsma waren dominant op het eerste meetmoment in het olympisch schaatsseizoen: de NK Afstanden in Heerenveen.  \n  \nZo was het eens niet de geel-zwarte formatie van Jumbo-Visma, of de groenen van Reggeborgh, die het meest konden lachen. Team Zaanlander voerde dit weekend met Schouten (29) en Bergsma (35) de boventoon. Ook tot verrassing van de ploeg zelf, want er zat voor het toernooi nog een flinke trainingsperiode. Bergsma bijvoorbeeld voelde zich niet eens topfit. \"We hebben hard getraind vooraf, waardoor we niet heel uitgerust hier begonnen.\"  \n  \nDrie trainingskampen werkte de ploeg in relatief korte tijd af. In Livigno, met in die week onder meer de traditionele fietstijdrit van de Stelvio en een 'wegrit' op de Gavia. Daarna zakte de ploeg verder af in Italië, naar Grosseto, voordat op het ijs van het Duitse Erfurt verder werd getraind. Een opvallende keuze, aangezien de meeste ploegen traditioneel kiezen voor een verblijf in Inzell.  \n  \nDaar in midden-Duitsland werd het laatste deel van het fundament gelegd voor een Nederlands kampioenschap, waarin vooral de prestaties van Schouten en Bergsma opvielen. Maar ook anderen als Jos de Vos, Victor Ramler en Elisa Dul reden persoonlijke records. Alleen Melissa Wijfje was een dissonant.  \n  \nEn wie goed is, wil meer. Het liefst was Schouten nog doorgegaan naar de marathon van Enschede op zaterdagavond, een race waar Bergsma wel heen was gereden. Maar voor Schouten was dat vanwege de reistijd onmogelijk. Niet zozeer vanwege de afbreukrisico's. \"Ik zeg altijd: als je goed bent, dan kan het wel. En als je slecht bent, maakt het niet zoveel uit dus kan het ook.\"  \n  \nDe veelvraterij zei veel over de ambities van Schouten. Zij wil rijden wat kan en winnen waar mogelijk. Én, niet onbelangrijk, ook vooral plezier maken. Niet voor niets was Schouten bij de eerste marathon van het jaar, in Amsterdam, rondenlang in de aanval geweest (om uiteindelijk te winnen). Om een 'beetje pit' in de wedstrijd te brengen, te laten zien hoe mooi schaatsen kan zijn.  \n  \nHet loopt binnen Zaanlander, zei ze. Iets wat Bergsma beaamde. Hij sprak over 'flow'. \"Weet je, het zit nu mee. De sfeer in de ploeg is goed, de techniek is goed, fysiek is het in orde. Dat geeft rust, ook in je hoofd. Het is een optelsom.\"  \n  \nCoach Jillert Anema kon dat begrijpen. \"Het hele olympische programma is preciezer. Wij konden in mei nu naar Tenerife: dat kost 40.000 euro. Vorig jaar moesten we dat doen in de sneeuw in Limburg, ook omdat er geen geld was bij de sponsor vanwege corona. Dan kom je toch meer met een snotneus thuis.\"  \n  \nSchouten wees nog wel op de inbreng van assistent Arjan Samplonius, sinds twee jaar betrokken bij de ploeg. Hij neemt wat druk weg bij hoofdcoach Jillert Anema, zegt Schouten. \"Die nam wel heel veel hooi op zijn vork. En bovendien heeft Arjan ook wel oog voor andere aspecten, met name op technisch gebied.\"  \n  \nBergsma prees ook de rol van Samplonius, maar gaf ook de eer aan Anema. \"De filosofie van de ploeg is niet veranderd. Zijn trainingsschema's hebben zich ook bewezen. Het zit in de nuance. Bij mij is dat vooral rust en ontspanning vinden in de slag.\"  \n  \nHet leidde tot een dominant NK. Bergsma had vrijdag al de 5 kilometer met ruim verschil naar zijn hand gezet en gisteren deed hij dat op de 10 kilometer over. Hij reed met 12.39,68 net boven zijn persoonlijk record en was ruim acht seconden sneller dan Patrick Roest. Tussendoor was hij dus nog naar Enschede gereden voor de marathon.  \n  \nDe races van Schouten waren nog indrukwekkender. Zaterdag was ze op de 3 kilometer veel sneller dan ze zelf dacht en kwam ze uit op de zevende tijd ooit door een vrouw op de 3 kilometer gereden: 3.54,59. Ook de 5 kilometer van Schouten gisteren voltrok zich op voor haar kenmerkende wijze. De eerste paar ronden gingen nog 'op het gemak'. Daarna versnelde ze tot in de rondjes 30, terwijl al haar concurrenten rond de 32 of 33 seconden zaten. Het baanrecord, dat twee jaar op naam stond van Esmee Visser, werd met twee seconden verbeterd: 6.45,69.  \n  \nBij zowel Bergsma als Schouten werd de concurrentie op vele seconden achterstand gereden. Verdienste van hen, maar coach Anema had ook een andere verklaring: \"De tegenstand ging de strijd denk ik ook niet altijd aan. Of dominantie fijn voelt? Nee. Dit is geweest. Maandag is weer dag één.\"  \n  \nWant er is een ander toernooi belangrijker: in december, het Olympisch kwalificatietoernooi. Bergsma wilde daarom waken voor al te grote euforie. \"Het is één dag genieten, maar dan moet de kop er weer bij.\" Een gegeven dat ook coach Anema omarmde, die gelijk probeerde de druk bij zijn ploeg weg te houden. \"Wij hebben de lat hoog gelegd. Alleen als je daar zelfvertrouwen uit haalt, is het goed.\"","intensity":0,"negativity":0,"cluster_id":18,"similar_texts":"text348"},{"id":"67","publisher":"Trouw","date":"2021-11-01","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1395/articles/1474010/14/5","title":"Veldrijden Kata Blanka Vas wint 'Moeder aller Crossen'","text":"De Hongaarse veldrijdster Kata Blanka Vas van de Nederlandse ploeg SD Worx heeft de wereldbekerwedstrijd in Overijse op haar naam geschreven. De 20-jarige Hongaarse klopte in de Druivencross alle Nederlandse rensters. Puck Pieterse eindigde als tweede, wereldkampioene Lucinda Brand werd derde. Vas kwam na vijf rondes solo over de finish en vierde in de 'Moeder aller Crossen', de bijnaam van de Druivencross, haar eerste zege in de wereldbeker.","intensity":0,"negativity":1,"cluster_id":6,"similar_texts":"text171"},{"id":"68","publisher":"Algemeen Dagblad","date":"2021-11-01","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/26907/articles/1474012/38/2","title":"Vijf keer goud voor Zaanlander, maar 'we zijn nog niet in vorm'","text":"Een paar weken geleden zei coach Jillert Anema tegen Irene Schouten (29), zijn kopvrouw bij Team Zaanlander: ,,Weet dat het NK niet zo belangrijk is. Je zal hier geen supertijden rijden.\" Maar gisteravond ging één schaatsster met drie titels naar huis: Schouten. Met daarnaast ook nog eens twee nieuwe baanrecords op zak.  \n  \nHet verbaasde haar, de wereldkampioene op de 3000 meter en de ploegenachtervolging. Ze traint inmiddels jarenlang bij Anema; nooit is hun team in topvorm in het voorseizoen. Bovendien hadden ze nog hard doorgetraind en stonden ze deze winter relatief laat op het ijs. Maar teamgenoot Jorrit Bergsma won vrijdagavond al met overmacht de 5000 meter en deed twee dagen later hetzelfde op de tien kilometer. En Schouten zette de concurrentie op nog grotere afstand op de 3000 en 5000 meter, in tijden op zo'n halve seconde van het nationaal record.  \n  \n,,We zijn ook nog niet in vorm\", zei assistent-trainer Arjan Samplonius na afloop. ,,We rijden goed, we schaatsen goed, maar we zijn er nog niet.\" Dat was ook zijn antwoord toen Schouten hem eerder in het weekend bezorgd vroeg of ze niet te vroeg piekten, of alles wel klopte? ,,Arjan zei: 'Jullie schaatsen technisch gewoon goed'. Iedereen van ons team schaatst goed. Dat we nu hier die tijden rijden verbaast mij wel.\"  \n  \nAnema wilde bij de NK afstanden zes titels winnen, het werden er voor zijn ploeg vijf. Van de twaalf beschikbare nationale titels in Heerenveen gingen er ook vijf naar Jumbo-Visma, waarvan twee voor sprinter Kai Verbij en Worldstream-Corendon haalde twee keer goud op de kortste afstanden met Jutta Leerdam.  \n  \nIn een olympisch schaatsseizoen is vroege vorm gevaarlijker dan ooit, tegelijkertijd is het van groot belang. Niemand wil te vroeg pieken, om later in het seizoen nergens meer te zijn. Aan de andere kant wil iedereen bij de seizoensopening de wereldbekertickets veiligstellen en vertrouwen opdoen. Daarom ook de bescheiden glimlach van Bergsma. ,,Ik ben heel blij met dit weekend, titels zijn bijzonder. Maar ik moet mijn kop er wel bij houden, moet niet te tevreden gaan zijn. De grote doelen liggen later dit seizoen.\"  \n  \nUiteindelijk draait het om het olympisch kwalificatietoernooi, eind december. ,,Het eerste gewin is kattengespin\", riep Anema ook. Oftewel: de eerste winst houdt geen stand. Het immer uitgesproken schaatsdier, dat zichzelf ook wel een 'typische coach' noemt, verklaarde het grote verschil met concurrenten als Patrick Roest en Sven Kramer als het spelen van verstoppertje. ,,Absoluut. Soms weet je al in trainingen: die kun je nu toch niet hebben, daar gaan we ons niet stuk op rijden, we rijden gewoon een degelijke rit.\"  \n  \nWant, zei de coach zondagavond in de catacomben van Thialf: ,,Wat heb ik nou aan titels? Morgen beginnen we weer op nul. Titels zijn mooi, maar wat doet de schaatser nu met die resultaten? Daar ligt meteen de bezorgdheid.\"","intensity":0,"negativity":1,"cluster_id":28,"similar_texts":"text278"},{"id":"69","publisher":"De Telegraaf","date":"2021-11-01","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/897b27d0bd60f9bbb0fd1fe890ef2971/web/OPS/cciobjects.json&hash=99c8a2732e79bc7ee32c#/pages/12-13","title":"Visserijconflict ettert door","text":"Visserijconflict ettert door\n\nBoris Johnson (r) en Emmanuel Macron konden het op de G20 niet eens worden. \n\nfoto REUTERS\n\nVan onze correspondent\n\nLonden De spanning loopt op in het handelsconflict tussen de Fransen en de Britten rondom het vissen in Britse wateren. Volgens de Fransen zou de Britse premier Boris Johnson concessies hebben gedaan tijdens een persoonlijke ontmoeting tussen Johnson en de Franse president Emmanuel Macron tijdens de G20-top in Rome. De Britten ontkennen dit.\n\nDe Fransen dreigden vorige week met sancties als niet meer Franse vissers toegang zouden krijgen tot Brits water. Volgens de Fransen was hen dit beloofd bij het ondertekenen van het Brexit-verdrag eind vorig jaar.\n\nDe Britten zijn zich echter van geen kwaad bewust, afgaande op uitlatingen van hoofdonderhandelaar David Frost. Volgens hem zijn de claims van de Franse vissers ongegrond. In Britse media wordt intussen druk gespeculeerd dat Macron een handelsoorlog zou willen ontketenen om zich te kunnen profileren als redder van de Franse vissers. \n\nJohnson toonde zich gefrustreerd in een persconferentie in Rome waar gevraagd werd naar zijn ontmoeting met Macron. Die had eerder laten doorschemeren dat Johnson concessies zou hebben gedaan tijdens een persoonlijk onderhoud tussen de twee in Rome. Johnson ontkent dat.\n\nHet visserijconflict staat niet op zichzelf. De Britten verwijten de Fransen dat ze de stroom van illegale migranten vanuit Calais richting Dover oogluikend toestaan. Bovendien verdenkt Londen Parijs ervan dat de Fransen er alles aan willen doen om Brexit tot een faliekante mislukking te maken.\n\nDe tijd van onderhandelen lijkt voorbij. De Fransen kondigden vorige week aan dat ze represaillemaatregelen zullen nemen. Daarbij wordt vanaf deze dinsdag gedacht aan importbeperkingen voor Britse vis en toenemende controles in Calais voor Britse goederen.","intensity":0,"negativity":0,"cluster_id":31,"similar_texts":"text330"},{"id":"70","publisher":"Trouw","date":"2021-11-01","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1395/articles/1474010/14/2","title":"Voetbal Sergio Agüero naar het ziekenhuis voor hartonderzoek","text":"FC Barcelona-aanvaller Sergio Agüero (33) is naar het ziekenhuis vervoerd voor een hartonderzoek. De Argentijn viel in het thuisduel met Alaves in de eerste helft uit met ademhalingsproblemen. Hij werd vlak voor rust gewisseld. \"Ik vroeg hem wat er was en hij vertelde me dat hij duizelig was. Mij is verteld dat hij naar het ziekenhuis is gegaan\", zei interim-trainer Sergi Barjuán na het 1-1 gelijkspel. De 33-jarige Agüero werd op het veld behandeld en een brancard was gereedgemaakt, maar de spits kon het veld zelfstandig verlaten.","intensity":0,"negativity":1,"cluster_id":13,"similar_texts":"text18"},{"id":"71","publisher":"Trouw","date":"2021-11-01","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1395/articles/1474010/4/5","title":"Weer zeer grote vangst in Rotterdamse haven","text":"### Coke\n\nOpnieuw is een grote hoeveelheid cocaïne gevonden in containers in de Rotterdamse haven: 4178 kilo. Het is de grootste partij drugs die is aangetroffen tot nu toe dit jaar, aldus een woordvoerder van het Openbaar Ministerie. De coke werd zaterdag aangetroffen in grote zakken soja, verspreid over twee containers. De drugs, met een straatwaarde van ruim 313 miljoen euro, werden vernietigd. De lading kwam uit Paraguay, was overgeladen op een ander schip in Uruguay en bestemd voor een bedrijf in Portugal.","intensity":1,"negativity":1,"cluster_id":34,"similar_texts":"text37"},{"id":"72","publisher":"Algemeen Dagblad","date":"2021-11-01","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/26907/articles/1474012/13/2","title":"Winst Saudi Aramco","text":"Saudi Aramco, de grootste producent van ruwe aardolie ter wereld, heeft zijn winst in het derde kwartaal dankzij het economische herstel na de coronacrisis meer dan verdubbeld, tot omgerekend 26,3 miljard euro.","intensity":0,"negativity":0,"cluster_id":35,"similar_texts":"text373"},{"id":"73","publisher":"De Telegraaf","date":"2021-11-01","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/897b27d0bd60f9bbb0fd1fe890ef2971/web/OPS/cciobjects.json&hash=f9c3c7542c30b1007ba0#/pages/44","title":"WV-HEDW dendert door","text":"WV-HEDW dendert door\n\n❮❯\n\nAMSTERDAM  Aanvoerder Kick van Aelst (l.) en topscorer Joost Heij vieren feest na de 1-0 tegen AFC. De tegenstanders van 'zuid' druipen teleurgesteld af. WV-HEDW speelt niet eens heel goed, maar wint -voor de zesde keer op rij- wel met 3-1 van AFC. Dat zet Van Aelst aan het denken, zegt hij later. ,,AFC klopte wel degelijk op de deur, maar wij lieten zien dat we weerbaarder zijn. Als we dit soort wedstrijden nu ook gaan winnen, is dat een bijzonder teken. Misschien is dit wel ons jaar.\" \n\nLees verder op pagina 2-3","intensity":0,"negativity":0,"cluster_id":22,"similar_texts":"text314"},{"id":"74","publisher":"De Volkskrant","date":"2021-11-01","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1400/articles/1474009/46/4","title":"Zverev wint in Wenen, zege Cilic in Rusland","text":"Olympisch tenniskampioen Alexander Zverev heeft het ATP-toernooi in Wenen gewonnen door in de finale in twee sets de Amerikaan Frances Tiafoe te verslaan: 7-5 6-4. De 24-jarige Duitser verdiende met zijn vijfde titel in 2021 ruim 275.000 euro.  \n  \nn Marin Cilic won het tennistoernooi van Sint-Petersburg. De 33-jarige Kroaat was in de eindstrijd te sterk voor de Amerikaan Taylor Fritz: 7-6 (3) 4-6 6-4. Cilic, de voormalige nummer 3 van de wereldranglijst, versloeg zaterdag in de halve finale Botic van de Zandschulp (6-3 6-3).","intensity":0,"negativity":1,"cluster_id":23,"similar_texts":"text88"}]
