[{"id":"1","publisher":"Algemeen Dagblad","date":"2021-10-28","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/26849/articles/1472013/35/1","title":"'21 medailles voor TeamNL in Peking'","text":"Nederland wint op de komende Olympische Winterspelen in Peking 21 medailles. Dat is de verwachting van sportdatabureau Gracenote. Nederland zou met dat aantal uitkomen op de vijfde plaats in de medaillespiegel.  \n  \nGracenote gaat uit van twaalf gouden, zes zilveren en drie bronzen plakken. Suzanne Schulting moet de Nederlandse ster van de Spelen worden. De shorttrackster staat in de huidige prognose op vier gouden medailles: op de 500, 1000 en 1500 meter en met de aflossingsploeg. Ook de Nederlandse shorttrackmannen pakken op de aflossing goud, is de verwachting van Gracenote.  \n  \nDe overige zeven gouden medailles van TeamNL gaan volgens het sportdatabureau naar de langebaanschaatsers Kai Verbij (1000 meter), Thomas Krol (1500 meter), Ireen Wüst (1500 meter), Patrick Roest (5000 meter), Irene Schouten (massastart) en de achtervolgingsploegen (mannen en vrouwen).  \n  \nNoorwegen voert de verwachte medaillestand aan met 44 plakken, gevolgd door de Russische sporters (38), Duitsland (27) en de Verenigde Staten (24). Zwitserland en Canada staan ook op 21 medailles, maar staan lager dan Nederland vanwege minder gouden plakken.  \n  \nBij de vorige Winterspelen (Pyeongchang 2018) eindigde Nederland daadwerkelijk als vijfde met acht gouden, zes zilveren en zes bronzen medailles. Noorwegen bleef Duitsland toen in de strijd om de koppositie net voor.  \n  \nDe Spelen in Peking vinden plaats van 4 tot en met 20 februari 2022.","intensity":0,"negativity":0,"cluster_id":8,"similar_texts":"text484"},{"id":"2","publisher":"Algemeen Dagblad","date":"2021-10-28","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/26849/articles/1472013/40/1","title":"'Ik kan wel een feestje vieren'","text":"### Australiër Joshua Cavallo komt uit de kast en krijgt steun uit de hele wereld\n\n,,Dit is zo geweldig, ik kan wel een feestje vieren\", vertelt Merel van Dongen enthousiast. De speelster van Atlético Madrid en Oranje is erg te spreken over de moed van de Australische middenvelder van Adelaide United. ,,Precies hoe hij het zegt, het klopt helemaal. Echt ongelooflijk. Vandaag is een fantastische dag!\"  \n  \n,,Ik was bang dat mensen anders over me zouden gaan denken als ze er achter kwamen\", verklaarde Cavallo zijn aanvankelijke twijfel. ,,Ik vreesde de beledigingen en de grappen.\" De Australische belangenvereniging voor voetballers noemde het een 'geweldig moment voor Cavallo, voor de sport en de \"lhbti+-gemeenschap'.  \n  \nVanuit de hele sportwereld was er bijval voor Cavallo. Voetballers Antoine Griezmann en Gérard Pique en de voormalig Spaanse topbasketballer Pau Gasol prezen de stap van de Australiër. ,,De voetbalwereld ligt ver achter en jij helpt ons vooruit\", schreef Piqué op Twitter. Ook Robin van Persie sprak zich uit op sociale media: ,,Wat een inspirerende jongeman. Blijf jezelf en geniet van het leven waarvoor jij hebt gekozen.\" De Britse analyticus en oud-prof Gary Lineker stipte een gevoel aan wat ook leeft: ,,Eigenlijk is het absurd dat het nieuws is dat een voetballer uit de kast komt. Ik hoop dat het voorbeeld van Josh wordt gevolgd.\" \n\nHitzlsperger\n\nHet komt zelden voor dat een actieve voetbalspeler uit de kast komt. Het meest bekende voorbeeld is waarschijnlijk voormalig Duits international Thomas Hitzlsperger (52 caps), die zeven jaar geleden bekend maakte op mannen te vallen. Ook hij kon toen op veel bijval rekenen. Inmiddels is Hitzlsperger directeur van de Duitse club VfB Stuttgart. ,,Dat toont dat er progressie wordt geboekt\", zei hij begin dit jaar.   \n  \nIn het Nederlandse profvoetbal is er geen enkele speler te vinden die openlijk voor zijn homoseksualiteit is uitgekomen. ,,Het is vooral mooi dat Cavallo zo'n jonge speler is en dat hij vanuit de club zo is gesteund\", zegt Karin Blankenstein, voorzitter van de John Blankenstein Foundation, die opkomt voor acceptatie van lhbti'ers in de sport. ,,Het is een steuntje in de rug voor voetballers die er nog mee worstelen. Ze zien dat dit kan zonder dat er negativiteit van komt.\"  \n  \n,,Ik heb bij grote voetballers het idee dat ze niet bezig zijn met wat buiten het veld gebeurt\", legt Van Dongen uit. ,,Het zou mooi zijn als ze het wel doen, ze moeten er wel aandacht aan besteden. Het kan namelijk een enorme boost zijn voor spelers die nog in de kast zitten. Ik ga er straks ook een mooi bericht van maken.\"  \n  \nBlankenstein benadrukt dat het logisch is dat er positief gereageerd wordt, maar ook dat zoiets essentieel is. ,,Natuurlijk vraag je je elke keer weer af; waar gaat dit over? In het voetbal is het volgens mij van belang dat de spits scoort en het niet uitmaakt wat zijn geaardheid is. Maar je merkt aan de wereldwijde aandacht voor Cavallo hoe bijzonder het is dat een actieve profvoetballer met zijn geaardheid naar buiten komt\"  \n  \nOok zij denkt dat het helpt als de grote namen zich uitspreken. ,,Zo wordt het ook niet ondergesneeuwd. Gelukkig gaat het de goede kant op. Deze week zagen we bij Roda JC een spandoek met een regenboogvlag met de tekst 'voetbal is voor iedereen'. Dergelijke berichten maken dat het niet lang duurt voordat in Nederland ook een actieve profvoetballer uit de kast durft te komen.\"","intensity":0,"negativity":0,"cluster_id":24,"similar_texts":"text275"},{"id":"3","publisher":"De Volkskrant","date":"2021-10-28","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1397/articles/1472011/22/2","title":"'Nederland vijfde bij Winterspelen 2022'","text":"WinterspelenNederland wint bij de komende Olympische Winterspelen in Beijing 21 medailles. Dat is de verwachting van sportdatabureau Nielsen's Gracenote. Nederland zou met dat aantal uitkomen op de vijfde plaats in de medaillespiegel.  \n  \nGracenote gaat uit van twaalf gouden, zes zilveren en drie bronzen plakken. Suzanne Schulting moet de Nederlandse ster van de Spelen worden. De shorttrackster staat in de huidige prognose op vier gouden medailles: de 500, 1.000 en 1.500 meter en met de aflossingsploeg.","intensity":0,"negativity":0,"cluster_id":8,"similar_texts":"text166"},{"id":"4","publisher":"NRC Handelsblad","date":"2021-10-27","url":"https://www.nrc.nl/nieuws/2021/10/26/hema-gaat-doen-waar-het-altijd-al-goed-in-was-a4063175#20211027-79882-301","title":"‘HEMA gaat doen waar het altijd al goed in was’","text":"Warenhuisketen De nieuwe strategie van HEMA zal voor velen vertrouwd voelen: producten moeten fraai en betaalbaar zijn, en jarenlang meegaan.,Als de nieuwe topvrouw van HEMA iets wil bereiken, dan is het dat klanten bij een verhuizing hun scharen en vazen in de toekomst netjes in een kartonnen doos stoppen, om ze in de nieuwe woning weer een plek te geven. En dat ze een product niet al na één of twee jaar weer wegdoen en iets nieuws aanschaffen. „Wij geloven niet in mensen die zomaar even iets kopen”, zegt Saskia Egas Reparaz. „We willen dat mensen hier iets kopen omdat ze het mooi vinden.”\n\nWij geloven niet in mensen die zomaar even iets kopen\n\nSaskia Egas Reparaz topvrouw HEMA\n\nIn de nieuwe strategie, die ze dinsdag presenteerde, neemt de winkelketen nadrukkelijk afstand van de „wegwerpmaatschappij” die de laatste decennia is ontstaan. HEMA wil de eigen uitstoot verkleinen en klanten helpen hetzelfde te doen, aldus Egas Reparaz. De komende drie dagen maakt ze een toer door het bedrijf om haar plannen te ontvouwen voor werknemers, franchisenemers en leveranciers.\n\nLees ook het profiel dat NRC over Egas Reparaz schreef: Nieuwe HEMA-directeur maakt de slag van ‘bricks naar clicks’\n\nKort samengevat wil de topvrouw dat producten langer meegaan, want dat is duurzaam, en dus beter voor het klimaat. Dat kan alleen als HEMA (1,1 miljard euro omzet, 19.000 werknemers) zich nog meer richt op kwaliteit en „typisch Nederlands design”. Tegelijk moeten producten betaalbaar blijven. Herhaaldelijk noemt ze de schaar als voorbeeld, die wat haar betreft zeker veertien jaar moet meegaan.Het klinkt niet als een grote koerswijziging, geeft Egas Reparaz meteen toe. „Ik denk dat mensen een herkenbaar verhaal zullen horen.” Betaalbaar design van goede kwaliteit – ook in de jaren negentig was het al hét speerpunt van de warenhuisketen. „De kern van ons verhaal is dat we ons gaan richten op de kern van HEMA”, vat ze de strategie samen. „HEMA gaat weer doen waar het altijd al goed in was, op een manier die past bij de huidige tijdgeest.” OpknapbeurtDe kern van de nieuwe koers is ook dat HEMA een hoop dingen níét meer gaat doen. Het bedrijf kreeg eind vorig jaar nieuwe eigenaren – de supermarktfamilie Van Eerd (Jumbo) en investeerder Parcom – die een einde wilden aan de „Angelsaksische toestanden” bij het bedrijf. Dertien jaar lang was er bij HEMA amper geld omdat het bedrijf door private-equityfonds Lion Capital was volgehangen met schuld. Die last is nu voor een groot deel weggestreept, waardoor de rentelasten van HEMA met tientallen miljoenen zijn gedaald.Onder Lion, en ook miljardair Marcel Boekhoorn, draaide veel bij HEMA om internationaal uitbreiden. Het bedrijf moest „meedoen in de Champions League van de retail” en opende daarom winkels ver buiten Europa. De nieuwe eigenaren en de in juni van drogisterijketen Etos overgekomen topvrouw draaien dat terug, werd afgelopen weken bekend. HEMA wil nu alle aandacht richten op een handjevol landen: de Benelux en Frankrijk.\n\nLees ook: Voor de Jumbofamilie was HEMA al jaren een droom, maar geen optie\n\nWaar het de laatste tijd vooral ging over alles waar HEMA mee zou stoppen, wil Egas Reparaz het deze dinsdag vooral hebben over de veranderingen waar het bedrijf zijn geld en energie wél in wil steken. Het gaat dan bijvoorbeeld om nauwer samenwerken met Jumbo. Producten van HEMA liggen daar nu al in de schappen. Andersom gaat de warenhuisketen een proef doen met de verkoop van Jumbo-producten, als aanvulling op de vertrouwde tompouce en rookworst.Daarnaast gaat HEMA zijn winkels herinrichten. Over drie jaar moet 80 procent van de klanten in vernieuwde filialen komen. De huidige winkelformule is vijf jaar oud, aldus Egas Reparaz, en dan is het hoog tijd voor vernieuwing, omdat ook het winkellandschap in die tijd flink is veranderd. Veel franchisers hebben hun winkel al een opknapbeurt gegeven en dat trekt extra klanten. „Dat hebben wij in onze eigen winkels te weinig gedaan, de afgelopen jaren.” Wat geldt voor de winkels, geldt in zekere zin ook voor de website. Die twee moeten beter op elkaar aansluiten, vindt het nieuwe bestuur. De voorraad in de winkel is nu op het web wel te vinden, maar nog niet heel goed. En HEMA besteedt wel aandacht aan verbetering van producten, maar op foto’s en in beschrijvingen is dat dikwijls niet terug te zien. Daarnaast is de winkelketen bezig zijn distributiecentrum uit te breiden, zodat online bestelde producten tijdig thuis aankomen.\n\nOp het gebied van materiaal en ingrediënten – dons, palmolie, katoen, cacao – werken we volgens keurmerken\n\nSaskia Egas Reparaz topvrouw HEMA\n\nMeetbare doelenMaar de meeste nadruk legt Egas Reparaz in haar toelichting op kwaliteit en duurzaamheid. Dat was al belangrijk, zegt ze: „Op het gebied van materiaal en ingrediënten – dons, palmolie, katoen, cacao – werken we volgens keurmerken.” Ook maakte HEMA al het doel bekend in 2025 een kwart minder plastic te gebruiken, en dan alleen nog bio- of gerecycled plastic.Tegelijkertijd kan het altijd beter, en is nog niet alles tot in detail vastgelegd, vervolgt ze. Egas Reparaz wil graag samenwerken met een externe autoriteit die HEMA doorlicht op duurzame doelen, zoals reductie van de CO2-uitstoot. „Je wil niet dat ‘wij van WC-Eend’ iets zeggen. Dat wil je inzichtelijk maken, en meetbaar. Dat willen we de komende maanden concreet uitwerken.”Het allerduurzaamst is natuurlijk simpelweg minder te maken, weet ook de topvrouw. Alleen, dat gaat bij veel winkelketens slecht samen met het voornaamste bestaansrecht: verkopen. En als een rompertje voor baby’s langer meegaat omdat er nog een tweede rij knoopjes op zit waardoor hij verstelbaar is, zal de klant minder snel geld komen uitgeven aan een nieuw exemplaar.Egas Reparaz ziet dat niet als een probleem, zegt ze. „Als jij onze schaar hebt, en je gelooft daarin, dan denk ik ook dat je vervolgens bij ons je handdoeken komt kopen. En je theedoeken. Wij moeten zorgen dat klanten breder komen kopen. De helft van de Nederlandse baby’s draagt een romper van HEMA. Maar slechts één op de vijf vrouwen draagt een HEMA-bh. Net als bij de rompers kan dat óók de helft worden.”\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 27 oktober 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 27 oktober 2021","intensity":0,"negativity":0,"cluster_id":42,"similar_texts":"text727"},{"id":"5","publisher":"NRC Handelsblad","date":"2021-10-27","url":"https://www.nrc.nl/nieuws/2021/10/26/waarom-abp-dit-doet-ik-vind-het-lastig-te-begrijpen-a4063193#20211027-79882-302","title":"‘Waarom ABP dit doet? Ik vind het lastig te begrijpen’","text":"Pensioenfonds Het Algemeen Burgerlijk Pensioenfonds (ABP) stopt met beleggingen in de fossiele industrie. Het klimaat heeft hier niet zo veel aan, zegt hoogleraar institutionele beleggers Rob Bauer. „Innovatie is nodig om echt verandering af te dwingen.”,„We trekken ons terug.” Met deze woorden markeerde het Algemeen Burgerlijk Pensioenfonds (ABP) dinsdagochtend een grote stap. Het pensioenfonds voor ambtenaren en leraren stopt met beleggen in de fossiele industrie.Het ABP verwacht in het eerste kwartaal van 2023 alle beleggingen in de fossiele industrie afgestoten te hebben. Het gaat volgens het ABP om zo’n 15 miljard euro – 3 procent van het totale pensioengeld dat ABP belegt.De beslissing van het ABP werd door actiegroep Fossielvrij, dat het ABP al jaren onder druk zet om deze stap te zetten, met gejuich ontvangen. „YESSSSS, We DID it!!! We WON! Het grootste pensioenfonds van Europa stapt uit fossiel!!!!!!!”, twitterde Fossielvrij-directeur Liset Meddens. De groep kreeg bijval van tal van milieuorganisaties, die zeiden te hopen dat energiebedrijven als Shell door de beslissing van het ABP worden „wakker geschud”.Het ABP zei de stap genomen te hebben, omdat het „onvoldoende kans” zag om invloed uit te oefenen op de fossiele industrie in de overstap naar duurzame energie. Rob Bauer, hoogleraar institutionele beleggers aan de Universiteit Maastricht en adviseur van pensioenfondsen, is „zeer verrast” door de beslissing van ABP, zegt hij in een telefonische reactie. „Vorig jaar organiseerde ik een debat tussen Corien Wortmann (bestuursvoorzitter ABP) en Fossielvrij. Toen werd het verkopen van de beleggingen geopperd en zei Corien nog: ‘Natuurlijk doen we dat niet, we moeten aan tafel zitten’. Blijkbaar is er iets veranderd. Wat precies, is me niet duidelijk.” Waarom zou ABP dit doen, denkt u?„Ik vind het lastig te begrijpen. ABP heeft altijd gezegd: we willen een seat at the table houden. Door er nu helemaal uit te stappen, geven ze die op. Zo kun je geen invloed uitoefenen hoe de fossiele industrie moet bijdragen aan de energietransitie. Je kunt je afvragen: wordt er door deze stap nu een probleem opgelost? Deze bedrijven blijven gewoon bestaan. Met dat verschil dat nu niet onze pensioenfondsen erin deelnemen, maar hedgefondsen die alleen kijken naar rendement.”Volgens het ABP speelden twee recente klimaatrapporten een belangrijke rol bij de beslissing. Is dat geloofwaardig? „Het zal best hebben meegespeeld, maar dat kan geen reden zijn om nu alles te verkopen in twee jaar. We wisten natuurlijk al dat het slecht ging met het klimaat, ook voor die rapporten. Misschien hebben de acties van Fossielvrij de doorslag gegeven. In een boardroom kan er altijd van alles gebeuren. We weten het niet.” U had het logischer gevonden als ABP slechts een deel van zijn fossiele portefeuille zou afstaan?„Als je zo’n beslissing neemt, zijn er verschillende opties te bedenken. Wat ABP nu doet, is een helder uit te leggen actie aan de buitenwereld: we dóén wat. Maar ik twijfel of het effectief is. Je hebt geen enkele onderhandelingsruimte meer. Het is best logisch om in deze tijden een flink deel van je aandelenportefeuille in de fossiele industrie te verkopen, maar waarom niet 1 procent houden? Dan kan je invloed blijven houden op hoe deze bedrijven opereren. Een gedeeltelijke uitsluiting had ik nog kunnen begrijpen: in steenkool wil je niet meer beleggen. Maar alles eruit? Olie én gas?”Het klimaat heeft hier niet zo veel aan, zegt u?„Gaat ABP door deze stap nu voor elkaar krijgen dat Shell een ander beleid gaat voeren? Ik denk het niet. Uiteindelijk hebben we toch ook innovatie nodig van de fossiele industrie om echt verandering af te dwingen.”\n\nLees ook dit artikel: Pensioenreus ABP verandert ineens in een groene voorloper\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 27 oktober 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 27 oktober 2021","intensity":1,"negativity":1,"cluster_id":4,"similar_texts":"text495"},{"id":"6","publisher":"NRC Handelsblad","date":"2021-10-27","url":"https://www.nrc.nl/nieuws/2021/10/26/wit-en-crimineel-die-mag-je-in-films-nog-zonder-enige-reden-vermoorden-a4063129#20211027-79882-201","title":"‘Wit en crimineel: die mag je in films nog zonder enige reden vermoorden’","text":"Mads Mikkelsen en Anders Thomas Jensen Mads Mikkelsen tekent blindelings voor een rol in een film van zijn oude vriend Anders Thomas Jensen.  „Behalve als hij normaal wordt.”,Acteur Mads Mikkelsen (55) heeft de pandemie goed doorstaan wanneer we medio maart zoomen. Zijn film Druk is op weg naar een Oscar: hij speelt daarin depressieve leraar Martin die aan zelfmedicatie doet met alcohol. De opnames van een nieuwe Fantastic Beast-film – Mikkelsen vervangt Johnny Depp als schurk Grindelwald – zijn onderweg. Zwarte komedie Riders of Justice trok in 17 dagen een half miljoen Denen voordat de bioscopen sloten voor een nieuwe lockdown: een enorm hoog aantal in zo’n klein land met een krappe zes miljoen inwoners.\n\nMads Mikkelsen speelt ditmaal geen schlemiel. Zo castte de Deense scriptschrijver en regisseur Anders Thomas Jensen hem in al zijn speelfilms sinds zijn debuut Flickering Lights (2000: criminelen beginnen restaurant). Mikkelsen speelde bij Jensen een zichzelf absurd wegcijferende priester (Adam’s Apples) en een masturbatieverslaafde (Men and Chicken). Dat soort rollen moeten een welkome afwisseling zijn van alle schurken en broeiende psychopaten die hij in Hollywood vertolkt? Nou, ach, Mikkelsen hoeft niet zo nodig grenzen te verleggen, zegt hij. „Ik weet wat ik kan en hoef niet beslist naakt Mount Everest te beklimmen.” Het is eerder dat hij blind tekent bij Anders Thomas Jensen. „Behalve als hij normaal wordt, dat is mijn enige ontsnappingsclausule. Bij hem voelt het als thuiskomen, alsof je met je oude band weer de studio ingaat.”\n\nGeblokkeerde militair\n\nIn Riders of Justice speelt Mikkelsen een in zichzelf geblokkeerde, broeiende militair met PTSS. Deze Markus richt een slachting aan bij een neo-nazistische motorbende die hij ervan verdenkt zijn vrouw te hebben vermoord; een ict’er maakt uit datapatronen op dat haar ongeluk eigenlijk een aanslag was. „Fijn dat er bikers zijn”, grapte regisseur Jensen tegen ons. „Wit en crimineel: die mag je in films nog zonder enige reden vermoorden.”\n\nDe film gaat ook over complottheorieën, aldus Mikkelsen. „Mensen vinden in alles zin en betekenis, ook als dat volledig onduidelijk is. Volgens mij is de grootste en meest legitieme samenzweringstheorie God: die kan je zonder spoor van bewijs opvoeren als reden voor alles. In een neerstortend vliegtuig zitten geen atheïsten.”\n\nMikkelsen speelt Markus als ‘straight guy’, zonder komische teksten. „Bij Thomas ben ik normaliter de freak maar nu eens niet, Al is Markus toch best abnormaal. Hij kan niet met zijn dochter communiceren en lost alles met geweld op. Met een heel mager gevulde gereedschapkist wil hij problemen oplossen die onoplosbaar zijn.”\n\nLees ook de recensie: Warme boezem van een disfunctionele familie in ‘Riders of Justice’\n\nAnders Thomas Jensen (49) schreef Riders of Justice na een „milde midlifecrisis”, zegt hij. Met regisseur Nicolaj Arcel stak hij jaren in spektakelfilm The Dark Tower, die in 2017 spectaculair flopte. Hollywood beviel hem slecht. „Je gaat peinzen over je verleden en ziet dan opeens allerlei negatieve patronen in je eigen leven.” Mads Mikkelsen had in die tijd weinig contact met hem. „Voor acteurs is Hollywood niet zo ingewikkeld. Wij worden ingehuurd om andermans droom of visie te realiseren. Maar Deense en Europese schrijvers en regisseurs overkomt vaak hetzelfde als Thomas. Ze zeggen: we zijn weg van jouw werk, kom toch hierheen! En zodra je er bent is het van: dit vinden we dan weer minder sterk en kan je dat een beetje veramerikaniseren? Zo halen ze stukje bij beetje alles weg dat je uniek maakt. Zonder vooropgezet plan, het is gewoon dat er zoveel geld op het spel staat en iedereen zich ermee bemoeit. De één hakt zich een pad door zo’n jungle, de ander raakt gefrustreerd.”\n\nDie frustratie leverde Riders of Justice op, zo’n onvoorspelbare mix van komedie, tragedie en farce waarop Anders Thomas Jensen patent heeft. „Ik ben dol op het mixen van genres”, zegt hij. „Ik schreef in mijn leven al veel melodrama zonder er zelf een te filmen. Dus dacht ik: waarom mix ik melodrama niet met mijn soort geschifte komedie? Dat bleek in de montage best slopend. Elke punchline moest precies op de juiste plek vallen.”\n\nJensen is een uniek filmmaker: eind jaren negentig werden drie van zijn korte films voor Oscars genomineerd – hij won er één. Toch regisseerde hij in de 21ste eeuw slechts vijf films en schreef hij er bijna vijftig. Vooral met seriële Oscar-kandidaat Susanne Bier boekte hij succes met Brothers en Oscarwinnaar In a Better World. „Het is ook best bevredigend binnen genreregels de best mogelijke film te maken, al moet ik achteraf wel met de stofkam door scripts voor Susanne om mijn zwarte, sadistische grappen eruit te halen.” Schrijven bevalt hem beter dan regie. „Aan de schrijftafel kan je dromen. Opnames zijn frustrerend. Dit kan niet, dat word te duur. Overigens was Riders of Justice de eerste keer dat ik van de regie genoot. Misschien omdat een wraakplot zo’n logische drive heeft, alles was helder en verliep volgens plan. Ik voelde nauwelijks stress.”\n\nFamilie en freaks\n\nWaarom zijn helden freaks en outsiders zijn? „Omdat ik zelf uit zo’n rare familie kom. Alle families zijn raar, maar die van mij: holy shit zeg! Tegelijk zijn we enorm close. Dat blijft me fascineren: zo’n kleine, excentrieke groep mensen met eigen regels die in de grote wereld nooit zouden werken. Maar in zo’n klein kringetje wel, daar vinden we liefde, warmte en vrede.” Van die familie erfde hij ook zijn duistere humor. „Er staan me weinig begrafenissen bij zonder slappe lach. Altijd staat iemand op om iets totaal ongepasts te zeggen. De essentie van zwarte humor is ongepaste emotie.”\n\nDat ook iets Deens, vermoedt Mad Mikkelsen. „Het is niet dat Denen altijd willen provoceren, ze raken gewoon snel opgetogen over de absurditeit van de wereld. Een Schot of Australiër grinnikt daar ook over, maar kijkt wel even over zijn schouder of niemand hem betrapt. Humor die taboes overtreedt, waarbij je denkt ‘O god, dit gaat écht te ver’: dat levert een extra bevrijdende, want verboden lach op.”\n\nNieuwsbrief\n\nNRC Film\n\nDe beste filmstukken, interviews en recensies van de nieuwste films\n\nInschrijven\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 27 oktober 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 27 oktober 2021","intensity":0,"negativity":2,"cluster_id":21,"similar_texts":"text636"},{"id":"7","publisher":"De Telegraaf","date":"2021-10-27","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/3e7ef8a9122eeb19e9d45f713a3c15df/web/OPS/cciobjects.json&hash=4aab9c4e30777b57f18c#/pages/1","title":"’Gevaar zit in krochten web’","text":"’Gevaar zit in krochten web’\n\nNCTV slaat alarm over radicaliserende jongeren \n\ndoor Silvan Schoonhoven \n\nDen Haag Er moet meer toezicht komen op de krochten van het internet. Daarvoor pleit de Nationaal Coördinator Terrorismebestrijding en Veiligheid (NCTV) Pieter Jaap Aalbersberg. \n\nBesloten chatgroepen zijn de plekken waar een nieuwe generatie extreem-rechtse jongeren radicaliseert. De NCTV duidt die beweging aan als ’accelerationisten’, omdat ze de komst van een burger- of rassenoorlog willen versnellen. \n\nHet gaat om honderden Nederlandse jongens tussen de 12 en 20 jaar. De groep is moeilijker in beeld te krijgen omdat ze hun gedrag niet veranderen, zoals veel jihadisten die zich anders gaan kleden of andere moskeeën bezoeken.\n\nToezicht\n\nDe kans dat iemand uit deze groep ooit tot gewelddaden overgaat is reëel, stelt de NCTV. Het toezicht op besloten forums waar deze groep zich ophoudt is echter beperkt, waarschuwt Aalbersberg. „Als overheid zouden we ook op besloten sociale media grenzen moeten kunnen stellen en beschermend optreden.”\n\nDe NCTV stelde de afgelopen jaren vast dat de grootste dreiging voor Nederland uit de jihadistische hoek komt. Ondanks de opkomst van de accelerationisten is dat nog steeds zo. \n\nIn de ban van haat\n\nPagina T7","intensity":0,"negativity":1,"cluster_id":44,"similar_texts":"text527"},{"id":"8","publisher":"De Telegraaf","date":"2021-10-28","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/dbc2c17490b76db0ffb317fccf7c8932/web/OPS/cciobjects.json&hash=9a08f9b745702d4fe941#/pages/32","title":"’Permanent vijf wissels’","text":"’Permanent vijf wissels’\n\nEen adviespanel van de internationale spelregelcommissie IFAB stelt voor de tijdelijke maatregel van vijf wissels per wedstrijd permanent toe te staan in het voetbal. Deze aanbeveling zal tijdens een vergadering van IFAB op 25 november worden besproken, waarna tijdens de algemene jaarvergadering van IFAB in Zürich (4-5 maart) naar verwachting een definitieve beslissing genomen wordt.\n\nDe uitbreiding van drie naar vijf wissels werd in mei 2020 ingevoerd vanwege de coronapandemie. Trainers konden daardoor hun spelers wat meer ontlasten in de drukke voetbalmaanden.","intensity":0,"negativity":0,"cluster_id":10,"similar_texts":"text175"},{"id":"9","publisher":"De Telegraaf","date":"2021-10-27","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/3e7ef8a9122eeb19e9d45f713a3c15df/web/OPS/cciobjects.json&hash=59139f27e965482ded92#/pages/34","title":"’We hebben een missie’","text":"’We hebben een missie’\n\nZonta van den Goorbergh wil wereldkampioen worden in de MotoGP, maar vader Jurgen trapt lachend op de rem. „Laten we eerst proberen die klasse te halen.”\n\nFOTO \n\nRENÉ BOUWMAN\n\nZonta van den Goorbergh wil zijn vader Jurgen overtreffen\n\nBREDA Zonta van den Goorbergh doet in veel opzichten denken aan de jonge Max Verstappen. De 15-jarige motorcoureur kreeg de liefde voor zijn sport met de paplepel ingegoten door zijn vader Jurgen, heeft opvallend ambitieuze toekomstplannen en wordt omschreven als een toptalent met de potentie om net als zijn pa te schitteren op het allerhoogste podium. Vanaf volgend seizoen is de Bredanaar de jongste deelnemer ooit in de Moto2, het niveau onder de koningsklasse van de motorsport.\n\nVader en zoon wonen op een multifunctionele plek. Achter het vrijstaande huis bevindt zich een grote garage, die plaats biedt aan motoren, racekleding, gereedschap en nog veel meer relevant materiaal. Racen staat nu eenmaal centraal in huize Van den Goorbergh. \n\nVader Jurgen is de laatste Nederlander die jarenlang meereed in de koningsklasse, en nu stoomt hij zijn Zonta klaar voor de wereldtop. „We zijn bijna altijd samen, en dat al een jaar of tien”, vertelt Zonta aan de keukentafel. „Hij heeft me alles geleerd wat je maar kunt bedenken. We hebben een missie: ik wil wereldkampioen worden in de MotoGP.” \n\nJurgen lacht: „Laten we eerst proberen om die klasse te halen. Dat is al moeilijk genoeg.” \n\nHij spreekt uit ervaring. Jurgen behoorde zelf jarenlang tot de wereldtop, maar schopte het nooit tot het podium van de MotoGP. Zonta is nu echter verder in zijn ontwikkeling dan zijn vader was op die leeftijd. Het supertalent reed tot dit seizoen op topniveau bij de junioren. Het lag voor de hand dat Zonta volgend jaar in de Moto3-klasse zou gaan debuteren bij de senioren, maar afgelopen weekeinde kwam het nieuws naar buiten dat hij een niveau overslaat en aansluit in de Moto2-klasse. En ja, dat is een flink verschil.\n\nEen Moto3-machine gaat bijvoorbeeld maximaal 240 kilometer per uur en weegt inclusief rijder gemiddeld 150 kilogram. Een Moto2-fiets kan de 290 kilometer per uur aantikken en weegt inclusief rijder gemiddeld 220 kilogram. „We zagen dit zelf ook niet aankomen”, bekent Jurgen. „Maar soms komt zo’n unieke kans voorbij en dan moet je hem met beide handen aangrijpen. Zonta heeft een contract voor twee jaar getekend en krijgt volop de tijd om te wennen aan alles wat deze klasse met zich meebrengt.” \n\nVader en zoon reizen samen de hele wereld over. Met Jurgen heeft Zonta een privé-leermeester waar veel collega-rijders jaloers op zijn. Verder wordt hij ook ondersteund door zijn oom en ex-coureur Patrick van den Goorbergh. Diens zoon is werkzaam als monteur en gaat vaak mee op pad met de motorsportfamilie. „Het is een fantastisch avontuur, dat ik voor geen goud zou willen missen”, erkent Zonta. \n\nDe vergelijking met de familie Verstappen is snel gemaakt. „En dat is begrijpelijk”, vindt Jurgen. „Jos en Max hebben als vader en zoon een soortgelijk traject doorlopen. Ook bij hen heeft het bloed, zweet en tranen gekost om te komen waar ze nu zijn. Dat is bij ons niet anders. Je moet alles en iedereen achter je hebben staan om dit te kunnen realiseren. En veel ouders van talentvolle zonen denken dat ze de nieuwe Valentino Rossi of Marc Marquez in huis hebben, maar de kans om die absolute top te halen is zó enorm klein.” \n\nJurgen kent Jos Verstappen goed vanuit het verleden, toen ze allebei nog topsporter waren. Zonta heeft Max Verstappen tot dusver één keer gesproken. „Rond een uitzending van Peptalk bij Ziggo Sport”, vult hij aan. „Toen heeft Max me wel wat dingen meegegeven. Dat ik mezelf moet blijven en moet zorgen dat ik plezier voorop blijf zetten, bijvoorbeeld. Ik hoop hem in de toekomst nog vaker te kunnen spreken.” \n\nEen kilometer van hun woonhuis in Breda bevindt zich de middelbare school van Zonta. Hij zit in zijn havo-examenjaar, maar hoeft geen lessen meer bij te wonen. „Daar heb ik geen tijd voor, omdat ik veel op pad ben. Eerst kreeg ik nog bijles, maar inmiddels doe ik alles zelf. Dat gaat gelukkig goed. Ik ga ervan uit dat ik mijn diploma behaal.” \n\nDat wordt nog wel flink puzzelen voor Zonta, aangezien zijn seizoen in de Moto2 op 6 maart begint in Doha. Er staan 21 Grand Prixs op het programma, op locaties die variëren van Qatar en Indonesië tot Argentinië en Australië. Zonta zal gaan rijden voor het Nederlandse team RW Racing. In financieel opzicht is het nog geen vetpot, maar dat wordt in deze fase van zijn carrière niet zo belangrijk geacht.\n\nBelangrijker zijn de trouwe partners die hem steunen in dit traject. En zijn ontwikkeling natuurlijk; die kan in deze nieuwe omgeving een grote boost krijgen. Alle sportieve zaken zijn veel professioneler geregeld dan bij de junioren en op sommige circuits zitten meer dan 100.000 fans op de tribune. Al ligt Zonta daar naar eigen zeggen niet wakker van. „Je krijgt mij niet zo snel nerveus”, zegt hij lachend. „Die mensen zie je toch niet als je aan het racen bent.”\n\n’Ik hoop Max Verstappen nog vaker te spreken’","intensity":0,"negativity":0,"cluster_id":29,"similar_texts":"text367"},{"id":"10","publisher":"Trouw","date":"2021-10-27","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1391/articles/1471291/18/2","title":"17 miljoen euro verlies in coronajaar","text":"Feyenoord heeft het afgelopen seizoen afgesloten met een verlies van 17 miljoen euro. Volgens financieel directeur Pieter Smorenburg komt dat vooral door de coronacrisis en door een negatief transferresultaat van 13 miljoen euro. De omzet van Feyenoord bedroeg 61,8 miljoen euro, de kosten bijna 66 miljoen: een verlies van 4 miljoen euro. Het eigen vermogen van de club is door drie slechte jaren op rij geslonken tot 1,6 miljoen euro.","intensity":0,"negativity":1,"cluster_id":46,"similar_texts":"text577"},{"id":"11","publisher":"De Volkskrant","date":"2021-10-28","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1397/articles/1472011/22/5","title":"Adviespanel: maak vijf wissels permanent","text":"VoetbalEen adviespanel van de internationale spelregelcommissie IFAB stelt voor de tijdelijke maatregel van vijf wissels per wedstrijd permanent toe te staan in het voetbal. Deze aanbeveling zal tijdens een vergadering van IFAB op 25 november worden besproken, waarna tijdens de algemene jaarvergadering van IFAB in Zürich (4-5 maart) naar verwachting een definitieve beslissing genomen wordt. De uitbreiding van drie naar vijf wissels werd in mei 2020 ingevoerd vanwege de coronapandemie. Trainers konden daardoor hun spelers wat meer ontlasten in de drukke voetbalmaanden.","intensity":0,"negativity":0,"cluster_id":10,"similar_texts":"text759"},{"id":"12","publisher":"Algemeen Dagblad","date":"2021-10-28","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/26849/articles/1472013/34/1","title":"Al jaren geen baas in eigen Kuip","text":"### Wie wil de vertrekkende directeur Mark Koevermans in deze omstandigheden opvolgen bij Feyenoord?\n\n1\\. DE OPVOLGING\n\nHet scenario werd hem letterlijk geschetst. Toon van Bodegom pakt eerdaags de telefoon en belt namens Feyenoord een kandidaat om Mark Koevermans in de Kuip op te volgen. ,,Hallo, met Toon van Bodegom, kunnen we eens praten over onze vacature algemeen directeur?''  \n  \nVolgens de president-commissaris van Feyenoord zullen er kandidaten zijn die aan de andere kant van de lijn hun vuist ballen van blijdschap. ,,Ja, we denken dat er genoeg kandidaten zullen zijn die deze job met veel passie willen gaan uitvoeren'', zegt Van Bodegom. ,,Waarom ik dat denk? Dat is de inschatting die ik maak.''  \n  \nMaar waar is dat vertrouwen op gebaseerd? Natuurlijk, Feyenoord is een prachtige club met een gigantische achterban. Maar, zo bleek onlangs dus weer, óók een club waar directieleden in hun privésituatie met bedreigingen te maken kunnen krijgen. Waar de algemeen directeur een zogenaamde panic button tot zijn dagelijkse uitrusting moet rekenen, zodat de politie na één druk op de knop snel ter plaatse kan zijn in geval van nood. Waarom zouden capabele mensen, zeker zolang het emotioneel beladen stadiondossier nog boven de markt hangt, die functie willen bekleden?  \n  \n,,Dan moeten we wel bij dit soort kwesties dus tot een oplossing komen met de gemeente, de politie, justitie en de club'', erkent Van Bodegom. ,,Maar aan de functie zitten ook heel veel mooie kanten. We moeten zorgen dat de nieuwe directeur niet in de situatie terechtkomt waarin Mark Koevermans is terechtgekomen.''  \n  \nRobert Eenhoorn van AZ dan nog maar eens benaderen? ,,We gaan niet in op namen'', zegt commissaris Gérard Moussault. Van Bodegom zelf, op tijdelijke basis? ,,Nee'', zegt de president-commissaris. Geen optie.\n\n2\\. DE SCHADE\n\nMark Koevermans zag supporters die een speurtocht langs de huizen van kopstukken van Feyenoord hadden uitgezet, voor zijn woning verschijnen. De voordeur werd beklad, er werd een ruit ingegooid. Het gezin begon zich steeds minder veilig te voelen. Steeds vaker moest Koevermans over zijn schouder kijken, aldus mensen die hem goed kennen. Voor de voormalig proftennisser, die in 2009 in dienst trad van de club als commercieel directeur, is de emotionele schade groot.  \n  \nNog een jaar had hij volgens afspraak de functie moeten invullen als algemeen directeur in de Kuip. Net voldoende om een ja of een nee tegen het tijdrovende en complexe stadiondossier te zeggen. Feyenoord was tevreden over de manier waarop Koevermans de functie bekleedde, vertelde Van Bodegom gisteren tijdens de persconferentie.  \n  \nMaar de reden voor zijn vertrek zorgt voor schade. Het imago van Feyenoord is bedoezeld. Al gaven de commissarissen bij herhaling aan dat degenen die verantwoordelijk zijn voor de bedreigingen van Koevermans, grotendeels niet aan de club gelieerd zijn. Het zouden voor Feyenoord volkomen onbekenden zijn, op zoek naar sensatie en aandacht. Ondanks dat wil de club snel af van het in haar ogen bedenkelijke imago. ,,Feyenoord heeft altijd een beetje het ruwe randje dat de club karakteriseerde gecultiveerd'', zegt Moussault. ,,Koevermans heeft zich daar fel tegen verzet. Die tijd ligt achter ons, vond hij. We moesten naar een nieuw Feyenoord, waarbij een supporter echt een supporter is. Waar hij of zij, bij voorkeur met gezin, naartoe kan.''  \n  \nVolgens Van Bodegom heeft de bedreiging van Koevermans ook de zoektocht naar een externe investeerder flink dwarsgezeten. ,,Als dit niet gebeurd was, hadden we al een investeerder gehad. Maar die is na de bedreigingen afgehaakt. We waren heel erg ver met een investeerdersgroep. Toen het dreigend werd bij het rondje langs de huizen van Van Benthem (huisjurist van Feyenoord, red.) en Koevermans, hebben ze afgezegd.''\n\n3\\. DE AANPAK\n\nGérard Moussault loopt al wat langer mee bij Feyenoord. En al die jaren zag hij directieleden in problemen komen omdat ze er slecht op stonden bij een deel van de achterban. ,,We hebben vaker confrontaties op deze manier gehad'', aldus de commissaris. De namen van Chris Woerts, Onno Jacobs en Eric Gudde vallen.  \n  \nMaar volgens Moussault verandert het profiel van de daders de laatste tijd drastisch. Waar het vroeger vooral aanhangers waren die het beleid van de directie veroordeelden, is er nu een andere stroming aan zet. ,,De signalen die we vanuit de overheid krijgen, zijn dat het hier gaat om elementen die helemaal niets met Feyenoord te maken hebben. Die uit andere maatschappelijke circuits komen en die blijk geven van een vorm van onrust en Feyenoord daarvoor gebruiken. Wij hebben een verantwoordelijkheid, maar we zijn ook aangewezen op hulp van de overheid om met elkaar dit probleem op te lossen.''  \n  \nDe demissionair minister van Justitie wil de handdoek wel oppakken, bleek gisteren. ,,Dit zijn criminelen'', zegt Ferd Grapperhaus. ,,Ik heb contact gehad met de KNVB en met Feyenoord en gezegd dat dit klaar is. We gaan hier extra op inzetten, want dit gaan we gewoon niet in onze maatschappij laten gebeuren.''\n\n4\\. DE SPIEGEL\n\nHoewel het bedreigen van directieleden, het bezoeken van kopstukken van Feyenoord in de privésfeer en het aanvallen van de clubleiding van Union Berlin onder geen enkel beding vallen goed te praten, ligt ook de vraag op tafel wat de club beter had kunnen doen om dit te voorkomen. Nergens lijkt het probleem zo hardnekkig als in en rond de Kuip, waar de politie al eens met getrokken pistolen een bestorming van het Maasgebouw moest voorkomen. Waar na Feyenoord - RKC (2-2, op 16 oktober) de directie moest vrezen dat de autopoort zou sneuvelen door duwende boze fans, en dat dan de weg naar de boardroom vol bestuursleden open zou liggen. Hoe kan dat toch?  \n  \nHeeft Feyenoord in het verleden voldoende laten blijken waar de grenzen liggen? Wat wel en vooral wat niet wordt getolereerd door de club? ,,Je moet altijd naar jezelf kijken'', zegt Van Bodegom. ,,Of we het duidelijk genoeg hebben gemaakt of niet, het heeft in elk geval niet gewerkt. Dat is duidelijk.''  \n  \nIs Feyenoord wel baas in eigen huis geweest de laatste jaren? ,,Wat de rellen aangaat en wat er met de mensen van Union Berlin gebeurde, al was het niet altijd in de eigen Kuip: niet, nee'', zegt Moussault. De commissaris ziet ook met lede ogen aan dat het vuurwerk dat op Europese avonden wordt afgestoken, niet uit de Kuip verdwijnt. ,,54.000 boete voor het afsteken van vuurwerk. Je bent geen supporter als je dat doet. Ook op dat vlak zijn we geen baas in eigen huis. Of daar de basis ligt? Zeker wel, maar daar hebben we hulp bij nodig. We weten dat mensen met stadionverboden toch nog binnen kunnen komen. We willen lik-op-stukbeleid en laten zien dat we baas in eigen huis kunnen zijn.''\n\n'Dit besluit doet pijn'\n\nMark Koevermans (53, foto) hield het gisteren bij een korte verklaring in een persbericht: 'Feyenoord zit al vanaf mijn kinderjaren in mijn hart. Bij mijn aanstelling gaf ik niet voor niets en zonder overdrijving aan dat met werken voor Feyenoord voor mij een jongensdroom in vervulling ging. Daarmee is het vandaag geen fijne dag voor mij. Het doet pijn dit besluit te hebben moeten nemen, maar ik denk dat dit het beste is, ondanks de wetenschap dat ik de club, de collega's en veel mensen in de directe omgeving van de club zal gaan missen.'","intensity":0,"negativity":1,"cluster_id":5,"similar_texts":"text136"},{"id":"13","publisher":"Trouw","date":"2021-10-28","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1392/articles/1472012/3/1","title":"Alex S. leverde middel X aan iedereen die het wilde","text":"Alex S. had zijn leven net weer een beetje op de rit, toen hij in juli werd opgepakt. De 28-jarige Eindhovenaar, die verdacht wordt van het verkopen van een zelfdodingsmiddel aan honderden mensen, lijdt aan morbide obesitas. Maar hij had eindelijk zicht op een maagverkleinende operatie. Hij had na lang zoeken een geschikte fiets gevonden, zodat hij meer kon bewegen. Hij zag de toekomst zonniger in.  \n  \nGisteren verscheen S. na drie maanden voorarrest voor de rechtbank in Den Bosch. De officier van justitie koppelt S. inmiddels aan 15 zelfdodingen. Justitie heeft het overlijden van 33 klanten van S. onderzocht, maar slechts een deel van hen stierf als gevolg van inname van 'middel X', zoals het zelfdodingspoeder bekend staat. Op het verstrekken van een zelfdodingsmiddel staat maximaal 3 jaar cel.  \n  \nS., kort baardje, witte bloes, bleek een man die beschermd woont, en een stoornis heeft in het autisme- spectrum. Hij kampt al lange tijd met depressies, en heeft ook suïcidale periodes achter de rug. Het is ook een man die ruim 55.000 euro zou hebben verdiend met zijn handel in middel X en een antibraakmiddel, dat hij erbij verkocht, volgens het OM. Op zijn bankrekening werden in totaal 694 betalingen gevonden voor beide middelen, stelt het OM. S. zou begin 2018 zijn gestart met de verkoop, en ging door tot zijn arrestatie. Eerst vroeg hij 20 euro voor het dodelijke middel, later 30 euro. Volgens het OM gaf S. het grootste deel van het geld uit, vooral aan zijn eigen levensonderhoud. Het OM wil hem vervolgen voor hulp bij zelfdoding, overtreding van de geneesmiddelenwet en witwassen van het verdiende geld.  \n  \nBerichten aan klanten geven volgens justitie een 'ontluisterend en kwalijk beeld'. S. zou het geen probleem vinden als klanten ook voor anderen bestelden. Hij leverde volgens het OM aan iedereen, ongeacht leeftijd of gezondheidssituatie. S. vindt dat iedereen die dat wil, zijn leven zou moeten kunnen beëindigen met een zelfdodingsmiddel. Zijn advocaat stelt dat S. rust wilde bieden aan mensen die in de toekomst zelf een punt willen kunnen zetten achter hun leven. In de periodes dat hij suïcidaal was, ervoer S. die rust ook zelf. \"Als ik bedlegerig zou worden, zou ik het laatste-wil-middel willen hebben\", zei S. in de rechtbank.  \n  \nDe vraag is hoe groot het netwerk was waarin S. opereerde, en welke andere netwerken in Nederland bestaan voor de verspreiding van middel X. Vorige week trad Wim van Dijk (77) naar buiten: hij is één van de klanten van S., en leverde zelf weer aan ruim honderd mensen. Van Dijk is verdachte in deze zaak. Dat geldt ook voor Tineke B., een 72-jarige vriendin van S. Het OM verdenkt haar ervan met hem te hebben samengewerkt. S. noemt haar 'mijn zielenmaatje'.  \n  \nDe drie verdachten zijn lid van de Coöperatie Laatste Wil. Die coöperatie streeft naar legalisering van hulp bij zelfdoding, maar binnen de grenzen van de wet, volgens voorzitter Jos van Wijk. Ook Van Wijk is verdachte, in een andere zaak. Het OM verdenkt hem van betrokkenheid bij een criminele organisatie met hulp bij zelfdoding als doel.  \n  \nS. mag zijn zaak voorlopig in vrijheid afwachten. Hij kreeg van de rechter een contactverbod met zijn medeverdachten en met alle bestuursleden van de coöperatie opgelegd. Dat moet ervoor zorgen dat S. middel X niet meer verkoopt. Ook moet hij zijn behandeling in de geestelijke gezondheidszorg weer hervatten. S. zegde dat toe. De volgende zitting is in januari.  \n  \nPraten over zelfdoding kan bij hulp- en preventielijn 113 of 0900-0113.","intensity":0,"negativity":1,"cluster_id":35,"similar_texts":"text792"},{"id":"14","publisher":"Trouw","date":"2021-10-28","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1392/articles/1472012/18/2","title":"Alsnog een standbeeld voor Wim Jansen, in boekvorm","text":"### Recensie\n\nAls Wim Jansen bij uitzondering journalisten ontving, beschreven ze altijd zijn sober ingerichte woning. Ook werd steevast vermeld dat hij eigenlijk niet van aandacht hield, deze Willem de Zwijger. Misschien dat er daarom nooit een boek over hem verscheen. Yoeri van den Busken durfde het wel aan. Gisteren werd in De Kuip Wim Jansen, meesterbrein gepresenteerd. Wie het leest, realiseert zich hoe groot zijn invloed op het voetbal is geweest.  \n  \nHet is geen biografie vol sappige anekdotes uit een ruig leven. Hij bleef 'Wimpie uit de Bloklandstraat' die leefde voor het voetbal, en voor Feyenoord, waar hij als kind vanuit het Oude Noorden al naartoe fietste. Nooit is er een zaal of tribune in De Kuip naar hem vernoemd. Hij zat er zelf ook nooit op te wachten, op poespas. Het erelidmaatschap weigerde hij. Toch hebben weinig mensen meer voor de club betekend.  \n  \nVan den Busken heeft alsnog een standbeeld in taal voor hem opgericht. Natuurlijk gaat het over zijn successen. Hij won twee Europa Cups, vier landstitels en de wereldbeker. Met Franz Hasil en Willem van Hanegem vormde hij het beste middenveld dat Feyenoord ooit had. Bij Oranje was hij voor Johan Cruijff een geniale aangever. Het gaat natuurlijk ook over de ijsbal die hij in 1980 als Ajacied tijdens de warming-up op zijn oog kreeg in 'zijn' Kuip.  \n  \nMaar het gaat véél meer over het extreme voetbaldier dat hij is. Jansen schreef vanaf de jaren zestig duizenden observaties, wijsheden en steekwoorden op. Ordners vol heeft hij, met zinnetjes als: 'De bal zo snel mogelijk spelen, al is het maar over vijf meter. De bal is de snelste man.'  \n  \nZijn vele mantra's werken tot vandaag door. Alfred Schreuder, nu assistent-trainer bij Barcelona: \"Mijn eerste aanwijzing van Wim gebruik ik nog steeds. Altijd in beweging zijn! Zelfs in een rondo.\" Peter Bosz moest als middenvelder altijd 'onder de bal blijven', aanspeelbaar zijn aan de kant van de bal. Als trainer roept hij dit nu al jaren naar zijn spelers.  \n  \nBij Celtic schreef een Schotse krant na zijn aanstelling als trainer in 1997 dat hij de uitstraling had 'van een verstrooide bibliothecaris die op zoek is naar een lang verloren gewaande pen'. Tien maanden later was Jansen a Celtic legend; de club doorbrak na tien jaar de hegemonie van rivaal Glasgow Rangers.  \n  \nBij Jansen, die vandaag 75 wordt, is beginnende dementie vastgesteld. Maar naar De Kuip blijft hij komen, want, zo zegt hij: \"Ik heb er alles over het leven geleerd\".  \n  \nWim Jansen, meesterbrein, Yoeri van den Busken. Edicola Sports, 264 blz.","intensity":0,"negativity":0,"cluster_id":23,"similar_texts":"text337"},{"id":"15","publisher":"Algemeen Dagblad","date":"2021-10-28","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/26849/articles/1472013/17/1","title":"Big Bazar gaat naar nieuwe eigenaar","text":"Sanne Schelfaut  \n  \nRotterdam  \n  \nMRG vindt dat de 135 winkels van Big Bazar niet langer passen in de toekomstvisie van de onderneming. Voor de 1750 medewerkers zou de verkoop geen gevolgen hebben. Big Bazar heeft alleen fysieke winkels en MRG wil zich met name richten op winkelformules die gebruikmaken van de combinatie online, click&collect en fysiek winkelen.  \n  \nDe nieuwe eigenaar BB Retail is een handelsorganisatie opgericht door Heerke Kooistra, met expertise op het gebied van inkoop en discount. Hiermee ontstaan volgens Mirage voor Big Bazar nieuwe kansen om de formule verder uit te bouwen. De transactie zal naar verwachting begin november worden afgerond.  \n  \nBig Bazar is in 2007 opgericht en heeft 135 winkels, verspreid over Nederland en België. De discountformule wordt gezien als de grote concurrent van Action. ,,We zien enorme kansen voor de Big Bazar-formule en zijn verheugd om onze inkoopexpertise in te zetten om deze te verzilveren. Met het toevoegen van nieuw assortiment kunnen we de kracht van de formule verbeteren en de bestaande klantenkring verder uitbreiden\", aldus Heerke Kooistra.  \n  \nVolgens topman Michiel Witteveen van MRG ontstaat er door het besluit Big Bazar van de hand te doen meer ruimte om te focussen op formules waarin de combinatie van winkels, het online kanaal en service aan de klant een belangrijke rol spelen. MRG werkt aan een beursgang, die volgend jaar moet plaatsvinden.","intensity":0,"negativity":1,"cluster_id":3,"similar_texts":"text128"},{"id":"16","publisher":"De Telegraaf","date":"2021-10-28","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/dbc2c17490b76db0ffb317fccf7c8932/web/OPS/cciobjects.json&hash=808ff871a502bc9f35aa#/pages/24-25","title":"Big Bazar verkocht aan Friese ’aasgier’","text":"Big Bazar verkocht aan Friese ’aasgier’\n\nDe nieuwe eigenaar van discounter Big Bazar wil zijn eigen restantvoorraden verkopen via de winkelketen.\n\nFOTO ANP/HH\n\nMoederbedrijf van Blokker doet budgetketen de deur uit\n\ndoor Bart Mos\n\nAmsterdam Mirage Retail Group, het moederbedrijf van onder meer Blokker en BCC, verkoopt budgetwinkelketen Big Bazar aan een Friese handelaar in restvoorraden. De keten sluit volgens Mirage niet goed aan bij de eigen plannen om ook online verder te groeien.\n\nIn de koffiehoek van het Mirage-hoofdkantoor bij de Johan Cruijff Arena hangt een gigantische roze-oranje lichtreclame van Big Bazar. Die blijft daar voorlopig ook hangen. „Ik ben nog op zoek naar kantoorruimte hier in de buurt, maar het management van Big Bazar kan hier tot die tijd blijven zitten”, zegt Heerke Kooistra, de druk gebarende volgende eigenaar van de winkelketen, die nu nog van Mirage Retail Group (MRG) is.\n\nDe eveneens voor een gesprek over de verkoop aan tafel zittende Mirage-topman Michiel Witteveen knikt bevestigend. Hij wil niet zeggen hoeveel Kooistra betaalt voor de 135 winkels, die zo’n 10% van de €1,2 miljard omzet van MRG voor hun rekening nemen. Big Bazar draait verlies. „Maar we waren op weg naar een winstgevende onderneming”, stelt Witteveen.\n\nStrategie\n\nBig Bazar past volgens Witteveen niet meer in de strategie van MRG, dat volgend jaar naar de beurs wil. De producten lenen zich niet goed voor online verkoop en de formule heeft daarom ook geen webshop. „Discounthandel vind je niet online. Als je online voor €10 verkoopt, draai je verlies. In de fysieke winkel kun je daar nog wel wat aan verdienen. Wij richten ons voortaan uitsluitend op winkels die gebruik maken van de combinatie online, click-and-collect en fysiek winkelen”, zegt hij. \n\nDe familie van Heerke Kooistra (49) heeft in Friesland al vijftig jaar een bloeiende handel in restanten, productieoverschotten en voorraden uit faillissementen. „We richten ons op grote partijen en staan daar ook internationaal bekend om. Gaat er een onderneming in Frankrijk failliet, dan worden wij gebeld. Onze biedingen zijn erg laag, maar we lossen het wel heel snel op. Eigenlijk kun je ons een beetje vergelijken met aasgieren”, grapt Kooistra met een Friese tongval. \n\nTwaalf werknemers\n\nHet handelsbedrijf NorthStocks van Kooistra telt momenteel twaalf werknemers. Daar komen de 1750 medewerkers van Big Bazar bij. Over hun werkgelegenheid zijn met Mirage afspraken gemaakt, zegt Kooistra: „Ik heb zelfs extra mensen nodig, want we gaan uitbreiden.”\n\nDe Fries zegt al langer belangstelling te hebben voor de discountketen, omdat het een goed verkoopkanaal kan zijn voor zijn huidige nering. „Ik doe al wat jaren zaken met Mirage en kocht afgelopen jaren ook regelmatig restvoorraden uit hun winkels op. Zelf had ik nooit binnen een paar jaar een keten met 135 vestigingen uit de grond kunnen stampen. Nu krijg ik een gigantische distributiemachine die ik ga aanvullen met spullen die ik dagelijks inkoop.”\n\nKooistra heeft ook kritiek: ,,Big Bazar mag wel wat spraakmakender worden. In de moderne retail moet je iets toevoegen, anders gaat iedereen online bestellen.” \n\n’Ik heb extra mensen nodig voor uitbreiding’","intensity":0,"negativity":1,"cluster_id":3,"similar_texts":"text781"},{"id":"17","publisher":"De Volkskrant","date":"2021-10-28","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1397/articles/1472011/22/1","title":"Biografie bescheiden voetbaldier Wim Jansen doet terugverlangen naar vervlogen tijden","text":"Actief in twee WK-finales: 1974 en 1978  \n  \nWim Jansen is een van de negen Nederlanders die in twee WK-finales speelden. Oranje verloor in 1974 en 1978 van het gastland, West-Duitsland en Argentinië, de tweede keer na verlenging. De andere voetballers met speeltijd in beide finales zijn: doelman Jan Jongbloed, de verdedigers Wim Suurbier, Arie Haan (middenvelder in '78) en Ruud Krol, middenvelder Johan Neeskens en de aanvallers John Rep, Rob Rensenbrink en René van de Kerkhof.  \n  \nJansen speelde 476 officiële duels voor Feyenoord, waarin hij onder meer in 1970 de Europa Cup I (tegenwoordig Champions League) en de Wereldbeker won. Ook de UEFA Cup in 1974 en drie landstitels (in 1969, 1971 en 1974) wist hij te winnen.  \n  \nWim Jansen, Wimpie voor intimi, vroeger middenvelder van Oranje en Feyenoord, is een kwestie van pure nostalgie. Van weemoedig verlangen naar lang vervlogen tijden, van herinneringen in zwart-wit, een gewonnen Europa Cup in Milaan, en in kleur, verloren WK-finales in München en Buenos Aires.  \n  \nVoor oudere liefhebbers is hij een icoon van het Nederlandse voetbal, zonder dat hijzelf of zijn familie dat woord gebruiken. Jansen is bescheiden. Gedienstig. Of, zoals ergens in het mooie boek staat: 'Hij ademde voetbal, maar hij ademde zo zacht dat de buitenwereld het niet kon horen.'  \n  \nAls het over voetbal ging, als hij vermoedde dat zijn gesprekspartner snapte wat hij bedoelde, kon hij uren praten. Hij was bevriend met Johan Cruijff, die Jansen een van de weinige mannen ter wereld noemde die het waard was om naar te luisteren als het over voetbal ging. Jansen werd de harde schijf van Johan Cruijff genoemd. Hij noteerde en bestudeerde alles, terwijl Cruijff de vrije, intuïtieve geest was.  \n  \nEen voetbaldier. Zo speelde hij ook, met zijn kleine, gedrongen gestalte, de wapperende krullen, de perfecte functionele techniek, zijn vermogen om altijd in beweging te zijn. Of, zoals teamgenoot van toen Rinus Israel zich woensdag uitdrukte, toen de ene na de andere vriend het podium beklom: 'Wim zag de gaten. Hij wist waar balverlies zou ontstaan. Hij stond altijd op de goede plaats. Hij zag het voetbal geweldig.'  \n  \nWim Jansen zelf oogt breekbaar, bij de presentatie van zijn biografie Meesterbrein in de Kuip. Het boek verhaalt juist ook over zijn beginnende dementie, waardoor hij de lancering vooral ondergaat met een glimlach. Hij zit wat aan de kant, bij vrouw Cobie, kinderen en kleinkinderen, en laat zich op verzoek niet interviewen.  \n  \nHij behoort tot de generatie die leerde voetballen op straat, altijd op het pleintje bij de Bloklandstraat in het Oude Noorden waar ook Coen Moulijn opgroeide. Zijn moeder liet soms een trosje druiven aan een touwtje naar beneden zakken, opdat hij wat zou eten.  \n  \nOveral is liefde en bewondering voor Jansen, in het boek zelf, en in de zogenoemde Boardroom van de Kuip. Jan Boskamp, Sjaak Troost, Murdo MacLeod, zijn voormalige assistent als trainer van Celtic. Ze loven hem met een warm hart. Als speler en als mens. Voormalig journalist Maarten de Vos, geciteerd uit het boek: 'Jansen is het scharnier van een elftal. Speelt hij goed, dan gaat de deur geluidloos open en dicht.' Collega Jan D. Swart noemde hem een 'bescheiden primadonna'. Robin van Persie deed altijd extra zijn best als hij zag dat Jansen, die vrijwel altijd op het jeugdcomplex van Feyenoord was te vinden, kwam kijken. Jansen stond altijd op dezelfde plek, bij de cornervlag.  \n  \nJansen vormde met Franz Hasil en Willem van Hanegem het legendarische middenveld van Feyenoord, dat in 1970 de eerste Europa Cup voor Nederland won, en later dat jaar de eerste Wereldbeker. Jansen was tevens aanvoerder bij de eerste gewonnen UEFA Cup, in 1974. Toen hij in de nadagen van zijn loopbaan naar Ajax vertrok, omdat Feyenoord hem niet meer hoefde, gooide een jongen bij de Klassieker in de Kuip een ijsbal op zijn oog. Bij twee WK-finales, in 1974 en 1978, was hij basisspeler. Hij veroorzaakte in 1974 de strafschop waaruit de West-Duitsers 1-1 maakten.  \n  \nMeesterbrein, geschreven door Yoeri van den Busken, is óók de titel van het boek om zijn visie. In de laatste hoofdstukken in kernachtige zinnen samengevat door Glenn van der Kraan, tegenwoordig als Head of Coaching werkzaam bij Manchester City. 'Het is een universitaire opleiding', zei Van der Kraan over de urenlange gesprekken die hij als jeugdtrainer van Feyenoord voerde met Jansen, die jarenlang het ankerpunt van Varkenoord was. Van der Kraan zag de rode lijn in duizenden vellen aantekeningen. Jansen dacht vooral na over opleiding, over altijd in beweging zijn bijvoorbeeld. In de loop aanspelen, op het goede been. Details. Hij zag in een paar seconden of iemand kon voetballen. En dus zei hij tegen zijn zoon, de latere zakenman Wim Jansen junior: 'Ach, als je er maar plezier in hebt.'  \n  \nMet Johan Cruijff, een van zijn beste vrienden, trok hij ten strijde tegen de richting van de opleiding van de KNVB, waar ze jonge jongens niet meer om de winst wilden laten voetballen en hun aversie uitspraken tegen jong selecteren. Selecteren kan in de ogen van Jansen niet jong genoeg, en winnen hoort in de topsport ook al bij het jonge leven.  \n  \nAls trainer zorgde hij begin jaren negentig voor de ommekeer na vele broodmagere jaren bij Feyenoord, waar hij elke functie bekleedde. Later won hij na tien maanden bij Celtic de landstitel, na negen kampioenschappen op rij van Glasgow Rangers. Rangers dreigde het record van Celtic af te pakken en dat kon nooit de bedoeling zijn. Jansen vertrok na één seizoen als 'legend', door een conflict met de leiding. Zo was hij. Stil, maar overtuigd van zichzelf.  \n  \nYoeri van den Busken: Wim Jansen. Meesterbrein. Uitgeverij Edicola, 22,50 euro. Gebonden versie 32,50 euro.","intensity":0,"negativity":1,"cluster_id":23,"similar_texts":"text274"},{"id":"18","publisher":"Trouw","date":"2021-10-28","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1392/articles/1472012/2/6","title":"Boek Ten Wolde meest verkocht","text":"Het boek Ziek gelukkig van de overleden RTL Boulevard-verslaggever Ruud ten Wolde is binnengekomen op de eerste plek van de officiële Bestseller 60. Stichting CPNB maakte niet bekend hoeveel exemplaren er exact van het boek zijn verkocht. Ten Wolde overleed onlangs op 29-jarige leeftijd aan de gevolgen van kanker. Hij was op sociale media heel open over zijn ziekte en zijn behandelingen. De familie en vrienden van Ruud ten Wolde begonnen deze week een online campagne om Ziek gelukkig de NS Publieksprijs te laten winnen.","intensity":2,"negativity":0,"cluster_id":42,"similar_texts":"text782"},{"id":"19","publisher":"De Volkskrant","date":"2021-10-27","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1396/articles/1471287/22/1","title":"Brits bedrijf met geheel vrouwelijke top naar beurs","text":"Een primeur in Londen: voor het eerst gaat er een bedrijf naar de beurs met een geheel vrouwelijke top. Het gaat om Atrato Onsite Energy, een investeringsfonds dat zich richt op het verduurzamen van grote gebouwen door het installeren van zonnepanelen. Atrato wordt geleid door drie vrouwen.  \n  \nVolgens de geschiedschrijving van de Londense beurs, die teruggaat tot 1608, is het nog niet eerder voorgekomen dat een beursgenoteerd bedrijf geleid wordt door alleen vrouwen. Vrouwen zijn in het Verenigd Koninkrijk - net als in Nederland - nog altijd flink in de minderheid aan de top. De Britten hebben een vrijblijvende graadmeter dat raden van bestuur voor ruim een derde uit vrouwen moeten bestaan. Slechts drie van de veertig grootste beursgangen in Londen werden geleid door een vrouwelijke directeur: cyberveiligheidsbedrijf Darktrace, technologieplatform Big Technologies en pensioenplatform PensionBee Group.  \n  \nAtrato, dat met de beursgang omgerekend bijna 180 miljoen euro wil ophalen, zegt dat de geheel vrouwelijke top geen bewuste keuze was. Topvrouw Juliet Davenport zei wel dat er genoeg kwaliteit en capaciteit is bij vrouwen in het bedrijfsleven om toe te treden tot de top.  \n  \nIn Nederland stemde de Eerste Kamer, na jarenlang soebatten over de voors en tegens, in september in met een vrouwenquotum. Bij beursgenoteerde bedrijven moet de raad van commissarissen straks voor zeker een derde bestaan uit vrouwen en zeker een derde uit mannen. De komende jaren moet voor elke vertrekkende man een vrouw worden benoemd, totdat het quotum is behaald. Critici vinden dat die regel ook moet gaan gelden voor de raden van bestuur, de dagelijkse leiding van een bedrijf, waar het aantal vrouwen sterk achterblijft.","intensity":1,"negativity":1,"cluster_id":49,"similar_texts":"text668"},{"id":"20","publisher":"Trouw","date":"2021-10-27","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1391/articles/1471291/19/2","title":"Carlsen weer naar Tata Steel Chess in Wijk aan Zee","text":"De Noorse topschaker Magnus Carlsen (30) komt begin volgend jaar weer naar Wijk aan Zee voor Tata Steel Chess. De wereldkampioen, al zeven keer winnaar in Wijk aan Zee, voert het deelnemersveld aan dat gisteren in IJmuiden werd gepresenteerd. Anish Giri en Jorden van Foreest zijn de Nederlandse deelnemers. Van Foreest (22) was vorig jaar de eerste Nederlandse winnaar van het prestigieuze toernooi sinds Jan Timman in 1985. De 84ste editie van Tata Steel Chess vindt plaats van 14 tot en met 30 januari 2022.","intensity":0,"negativity":1,"cluster_id":13,"similar_texts":"text79"},{"id":"21","publisher":"De Volkskrant","date":"2021-10-27","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1396/articles/1471287/4/1","title":"CDA broedde op keiharde aanval Rutte","text":"Binnen het CDA circuleerden begin dit jaar plannen voor een harde en op de persoon gerichte campagne tegen VVD-leider Mark Rutte. In een reeks filmpjes moest de minister-president worden aangevallen op gebrekkige daadkracht, falend leiderschap, gebroken beloften en verraad in eigen kring. Het doel was 'om de hardwerkende meerderheid van Nederland boos te maken'.  \n  \nDit schrijven de politiek verslaggevers Peter Kee en Thijs Broer (beiden van het tv-programma Op1) in hun boek Code Rood, dat vandaag verschijnt. Hierin reconstrueren zij de gang van zaken in politiek Den Haag gedurende de coronacrisis en de verkiezingscampagne van 2021.  \n  \nIn een reactie ontkent het CDA met klem dat lijsttrekker Wopke Hoekstra en campagneleider Raymond Knops op de hoogte waren van de Rutte-campagne, zoals in het boek wel wordt gesteld. 'Het idee van het voeren van een ondergrondse campagne is ongepast en het CDA onwaardig', aldus interim-partijvoorzitter Marnix van Rij. 'Hiervoor is geen opdracht gegeven vanuit het campagneteam. Het is ook niet besproken in het campagne-overleg.'  \n  \nDe partij erkent wel dat uit een eigen reconstructie inmiddels is gebleken dat het plan even circuleerde in het campagneteam. Direct betrokken waren Hans van der Wind, voorzitter van CDA Fondsenwerving (die zelf een miljoen doneerde aan de CDA-campagnekas) en media-adviseur Martin van Putten. Hoekstra zou worden gepresenteerd als de grote concurrent van Rutte. Met online filmpjes naar Amerikaans voorbeeld over de 'gebroken beloftes', advertenties en een anoniem Twitteraccount genaamd '@Ruttedoctrine' moest de kritiek op de demissionair premier de wereld in worden gebracht.  \n  \nDe auteurs citeren uit intern e-mailverkeer waarin een reeks filmpjes werd voorgesteld waarin Rutte frontaal moest worden aangevallen, zonder dat het CDA als afzender traceerbaar zou zijn. Als thema's werden onder meer genoemd de toeslagenaffaire, de ondermijning van de rechtsstaat, het 'gebrek aan regie in de coronacrisis', de halvering van het aantal ic-bedden in de afgelopen jaren 'waardoor nu mensen doodgaan', de afschaffing van de basisbeurs en de 'gelukzoekers' die voorrang krijgen bij het toewijzen van huurwoningen, terwijl het 'eigen volk kan creperen'.\n\nVertrouwelingen\n\nOok werd een lijst gemaakt 'van dertig vertrouwelingen die Rutte meedogenloos liet vallen toen ze in de problemen kwamen'. Dat ging over afgetreden VVD- bewindslieden als Frans Weekers, Fred Teeven, Jeanine Hennis, Halbe Zijlstra en Eric Wiebes. Zo moest worden getoond 'hoe Rutte voortdurend andere collega-politici een mes in de rug steekt om hen te laten sneuvelen voor zijn gebrek aan daadkracht en regie'.  \n  \nDaarnaast moesten er posters komen van 'sjoemelende' VVD-leden met zwarte balkjes voor hun ogen. Het anonieme Twitteraccount moest het verval van de rechtsstaat onder Rutte onder de aandacht brengen, aantonen dat 'Rutte dezelfde trekjes vertoont als Afrikaanse dictators' en dat Nederland een 'bananenmonarchie' is, zoals Kamerlid Pieter Omtzigt - toen nog CDA-lid en tweede op de kieslijst - rond die tijd in de Tweede Kamer verkondigde.  \n  \nOmtzigt werd volgens de auteurs ook zelf betrokken bij de campagne. Er vond een brainstormsessie plaats tussen hem en Van der Wind en Van Putten, over onderwerpen waarop Rutte kon worden aangevallen. Thema's als de toeslagenaffaire, de MH17-ramp en de affaire rondom Joris Demmink, de voormalig topambtenaar die online al jaren in verband wordt gebracht met kindermisbruik, kwamen voorbij.  \n  \nOmtzigt heeft aan de auteurs laten weten niet meer herinnerd te willen worden aan de brainstormsessie. Hij benadrukt dat hij zelf niet is begonnen over de Demmink-affaire en dat hij zich 'niet herkent' in het geschetste beeld.  \n  \nNegatieve campagnes gericht op politieke rivalen zijn in Nederland ongebruikelijk. Er waren in de afgelopen decennia wel wat pogingen, maar die pakten doorgaans niet uit in het voordeel van de aanvallende partij. De SP, bijvoorbeeld, beleefde bij de laatste Europese verkiezingen weinig plezier van de persoonlijke aanval op PvdA-lijsttrekker Frans Timmermans. Die laatste won de verkiezingen, de SP verdween - na een storm van kritiek op de campagne - uit het Europees parlement.  \n  \nUiteindelijk ging de hele CDA-campagne niet door. Zodra het idee per e-mail breder werd verspreid, aan onder anderen fractieleider Pieter Heerma, heeft die het 'van de hand gewezen' nog voordat het Hoekstra en campagneleider Knops bereikte, benadrukt partijvoorzitter Van Rij. De bedenkers van het plan benaderden vervolgens op eigen initiatief nog wel zes reclamebureaus om de filmpjes te maken, maar geen van die bureaus wilde de vingers branden aan de anonieme, ondergrondse campagne. Ze vreesden voor hun reputatie als hun betrokkenheid aan het licht zou komen.\n\nTv-debatten\n\nOok ging het intussen mis met Hoekstra's eigen campagne. Hij ging onderuit met zijn filmpje vanuit schaatshal Thialf waar hij de coronaregels overtrad. En tot teleurstelling van zijn team maakte hij een weinig overtuigende indruk in de grote tv-debatten. Daarin viel hij Rutte wel aan op diens beleid, maar die bleek niet onvoorbereid en kaatste de bal met gespeelde verbazing terug: 'Al dat beleid hebben we de afgelopen jaren samen gedaan!'  \n  \nIn zijn reactie op de gang van zaken verwees Van Rij dinsdag naar de interne evaluatiecommissie die onlangs vaststelde dat de CDA-campagne leed onder een 'ondoorzichtige en niet-slagvaardige' campagnestructuur waarin de verantwoordelijkheden niet altijd duidelijk waren. 'Bovenstaande feiten zijn daarvan een onderstreping en dit mag in volgende campagnes niet meer voorkomen.'  \n  \nHans van der Wind reageerde dinsdag niet op verzoeken van de Volkskrant om een toelichting.","intensity":0,"negativity":1,"cluster_id":19,"similar_texts":"text512"},{"id":"22","publisher":"NRC Handelsblad","date":"2021-10-27","url":"https://www.nrc.nl/nieuws/2021/10/27/drank-champagne-heet-in-rusland-voorlopig-gewoon-champagne-a4063197#20211027-79882-302","title":"Champagne heet in Rusland voorlopig gewoon champagne","text":"Franse champagnemakers hoeven flessen die verkocht worden in Rusland niet te voorzien van een etiket waarop het product mousserende wijn wordt genoemd. Volgens de Franse onderminister van Handel heeft Rusland de uitvoering van een omstreden wijnwet tot zeker 31 december uitgesteld. Die wet zou Franse producenten dwingen aangepaste etiketten te gebruiken. Russische producenten van de lokale shampanskoye zouden dat niet hoeven te doen. Frankrijk dreigde naar de Wereldhandelsorganisatie te stappen. (ANP)\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 27 oktober 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 27 oktober 2021","intensity":0,"negativity":0,"cluster_id":45,"similar_texts":"text534"},{"id":"23","publisher":"De Telegraaf","date":"2021-10-27","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/3e7ef8a9122eeb19e9d45f713a3c15df/web/OPS/cciobjects.json&hash=2619cdda06e27d394efc#/pages/22-23","title":"Champagnerel Frankrijk en Rusland op pauze","text":"Champagnerel Frankrijk en Rusland op pauze\n\nWijnwet\n\nFranse champagnemakers hoeven flessen die verkocht worden in Rusland vooralsnog niet te voorzien van een etiket waarop het product als mousserende wijn wordt gelabeld. Volgens de Franse onderminister van Handel heeft Rusland de uitvoering van de omstreden wijnwet tot zeker 31 december uitgesteld. De wet zou Franse champagneproducenten dwingen om de term ’mousserende wijn’ op de etiketten toe te voegen. Dat geldt dan voor flessen die in Rusland worden verkocht. Russische producenten van de lokale versie van champagne, ’shampanskoye’ hoeven dat niet te doen.","intensity":0,"negativity":0,"cluster_id":45,"similar_texts":"text652"},{"id":"24","publisher":"Trouw","date":"2021-10-28","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1392/articles/1472012/37/1","title":"Clint Eastwood, de macho is mentor","text":"'Dat macho-gedoe is overschat', zegt de 91-jarige Clint Eastwood tegen zijn jonge Mexicaanse tegenspeler. Een opmerkelijke uitspraak, aangezien Eastwood zijn zestigjarige carrière zo'n beetje bouwde op de rol van de onbevreesde cowboy. Ook met de doorgewinterde politie-inspecteur die voor niets of niemand bang is, wist hij wel raad.  \n  \nIn Cry Macho, Eastwoods 39ste speelfilm als regisseur, is hij Mike Milo, een voormalige rodeorijder en paardentrainer in Texas. Verwachtingsvol kijk je naar de oude Clint, hoe hij zich heeft omringd met alle western-attributen die hem die iconische status verleenden. De cowboyhoed - denk even terug aan de fantastische spaghettiwesterns die hij in de jaren zestig maakte met Sergio Leone - staat hem nog steeds goed. Je gelooft wel dat deze weduwnaar er een heel leven op de ranch op heeft zitten.  \n  \nMaar geen western zonder missie, natuurlijk. Mike Milo reist op verzoek van zijn voormalige baas naar Mexico-Stad, om diens 13-jarige zoontje te redden uit handen van een gestoorde Mexicaanse moeder. Alles goed en wel, maar wat volgt is een ongeloofwaardige, zeg maar gerust simplistische opeenvolging van scènes. Binnen een paar tellen heeft Mike in Mexico de moeder gevonden, een clichématige Mexicaanse furie die hem uitnodigt in bed. Clint lijkt te willen zeggen dat hij op zijn oude dag heus nog sexappeal heeft.  \n  \nHet oponthoud in Mexico-Stad voelt alsof je per ongeluk in een Mexicaanse televisiesoap terecht bent gekomen, een telenovela, waarin alleen grote gebaren gelden. Later, als Mike eenmaal met de 13-jarige Rafo en diens beste vriend, een haan genaamd Macho, door Mexico rijdt, richting Amerikaanse grens, worden alle kenmerken van de roadmovie keurig afgevinkt.  \n  \nTwee aanvankelijk onverenigbare karakters groeien door het gezamenlijke avontuur naar elkaar toe, inclusief kwaadwillende achtervolgers in de achteruitkijkspiegel. De oude vastgeroeste man komt door het jonge onbevangen kind weer tot leven. En natuurlijk heeft dat iets ontroerends. Je kijkt naar Clint en ziet hoe broos hij is. Lopen is meer schuifelen. Zijn gezicht is met al die kleine rimpeltjes en vouwtjes als een oud schilderij, prachtig craquelé.  \n  \nDe boodschap die hij in Cry Macho heeft, is al wel vaker door hem verkondigd. Als de twee reizigers halt houden in een klein woestijnstadje en Mike de verweduwde grootmoeder Marta ontmoet - een mooie, sterke vrouw die haar eigen eettentje heeft - zie je hoe voor beide ouderen voorzichtig de hemel openbreekt. Een beetje zoals in The Bridges of Madison County van een kwarteeuw geleden, waarin Clint danste met Meryl Streep.  \n  \nIn het leven gaat het om vriendschap en liefde, om samen eten en dansen, en voor kinderen en dieren zorgen, is de boodschap van de acteur en regisseur die zelf decennialang het toonbeeld van machismo was. Nog steeds zit Clint graag in het zadel en temt hij een wild paard, maar dan als mentor, zachtjes sprekend, terwijl het dunne grijze haar wordt gestreeld door een ondergaande zon.  \n  \nCry Macho  \n  \nRegie: Clint Eastwood Met Clint Eastwood,   \n  \n***","intensity":0,"negativity":1,"cluster_id":43,"similar_texts":"text602"},{"id":"25","publisher":"Algemeen Dagblad","date":"2021-10-27","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/26831/articles/1471295/38/1","title":"Clubiconen verdedigen Kimmich in coronadebat","text":"Clubiconen Karl-Heinz Rummenigge en Uli Hoeness van Bayern München hebben het opgenomen voor Joshua Kimmich. De voetballer vertelde dat hij zich nog niet heeft laten vaccineren, omdat hij bedenkingen heeft over de gevolgen op de lange termijn.  \n  \nDe uitspraken op tv leverden de international van de 'Mannschaft' veel kritiek op. Erevoorzitter Hoeness en voormalig algemeen directeur Rummenigge mengden zich ook in de nationale discussie die in Duitsland is ontstaan.  \n  \nDe oud-spelers van Bayern namen het op voor Kimmich. \"Ik ken geen voetballer die zo extreem verantwoordelijk is en zo voorbeeldig omgaat met alle zaken in het leven als Joshua\", zei Rummenigge. \"Hij moet het zelf willen, die druk moet niet van buitenaf komen. Het verbaast me niet dat hier weer zo'n grote politieke discussie over is ontstaan, we moeten niet overdrijven.\"  \n  \nVolgens Hoeness hebben de media ervoor gezorgd dat de uitspraken tot zo veel ophef leidden. \"De enige met wie ik hier verder over praat, is Joshua zelf.\"","intensity":0,"negativity":0,"cluster_id":12,"similar_texts":"text189"},{"id":"26","publisher":"De Volkskrant","date":"2021-10-28","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1397/articles/1472011/40/2","title":"Cry Macho is een matige zwanenzang van Clint Eastwood de cowboyacteur. Het echte vuur ontbreekt.","text":"Cry Macho  \n  \nDrama  \n★★  \nRegie  \n  \nClint Eastwood  \n  \nMet  \n  \nClint Eastwood, Dwight Yoakam, Eduardo Minett, Natalia Traven, Fernanda Urrejola.  \n  \n104 min., in 58 zalen.  \n  \nIs dit de laatste? Dat is de vraag die zich aandient bij de eerste beelden van Clint Eastwood in Cry Macho, rijdend door het Amerikaanse landschap in het zachte ochtendlicht: die broze, maar net boven het stuur van zijn Chevrolet uittorende gestalte, de toegeknepen ogen onder de eeuwige cowboyhoed iets zachter nu, zoekend. Het is vast niet de laatste film van Eastwood de regisseur, die op z'n 91ste nog vol zit met filmplannen. Maar wellicht wel zijn zwanenzang als acteur.  \n  \nMike Milo, heet hij hier, een oud-rodeorijder en ontslagen paardentrainer, die wordt ingezet voor een schimmige klus over de grens: of hij de half-Mexicaanse zoon van zijn voormalige werkgever Howard terug kan brengen naar diens Texaanse ranch. Het 13-jarige joch Rafo valt onder het ouderlijk gezag van zijn Mexicaanse moeder, die nauwelijks naar haar zoon omkijkt, maar hem niet wilde afstaan. 'Als ze jou ziet, een echte cowboy, zal ze wel naar je luisteren', zegt Howard tegen de breekbare Milo. Die vindt het maar een vreemd plan: 'Er werken zo twintig cowboys op je ranch die dit beter kunnen.'  \n  \nCry Macho, naar de jarenzeventigroman van N. Richard Nash, steunt op het laatste restant Eastwood-magie. De filmmaker weet zelf ook wel dat het op zijn leeftijd eigenlijk niet meer past, die typecasting als cowboyheld. Het blijft fascinerend hoe Eastwood in de herfst van zijn leven al zijn oerpersonages afpelt en herziet. Zoals de mopperende Dirty Harry-achtige pensionado in Gran Torino (2008), een grootse late rol. En hier dan de onwillige cowboyheld. 'Dat hele machogedoe is overschat', mompelt Milo ergens in de film tegen Rafo (Eduardo Minett). Het joch vormt de zwakste schakel in de film, wat hem vooral zit in de houterige, nogal uitgeschreven dialoog van de jongen, die vanwege zijn Mexicaanse jeugd wordt geacht krakkemikkig Engels te spreken.  \n  \nCry Macho ontpopt zich als een kat- en muisspel met de operateske gangsterverschijning Marta (Natalia Traven), die niet meewerkt aan de kidnap van haar zoon, en haar bewakers achter Milo aanstuurt.  \n  \nSoms wordt het allemaal wat te mal. Dan lonken de Mexicaanse vrouwen wel heel vlot naar de bejaarde held, of blijkt diens roestige knuist dan tóch nog krachtig genoeg om Marta's dommig opererende Mexicaanse knechten af te weren.  \n  \nHet is aandoenlijk en bij vlagen amusant, om de stramme Eastwood nog eens in de weer te zien met zijn eigen mythe. Maar het echte vuur ontbreekt in Cry Macho.","intensity":0,"negativity":1,"cluster_id":47,"similar_texts":"text602"},{"id":"27","publisher":"De Volkskrant","date":"2021-10-28","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1397/articles/1472011/36/1","title":"Deense meesters","text":"### INTERVIEW - Anders Thomas Jensen en mads mikkelsen\n\n'Het is ook toeval', relativeert Anders Thomas Jensen, in antwoord op de vraag hoe het toch kan dat de Deense cinema zo vaak piekt. 'Toen ik jong was, had je Zweden, daarna Duitsland een poosje. Het trekt rond.'  \n  \nDe 49-jarige regisseur en scenarist videobelt vanuit Denemarken met Europese journalisten over zijn nieuwe film Riders of Justice. 'Dat we als land niet zo groot zijn helpt, denk ik. Denen zijn goed in het oppikken van wat er in de wereld speelt. We herkennen de thema's van deze tijd. Ook omdat er bij ons nooit iets voorvalt. Ik bedoel: in Denemarken hebben we geen natuurrampen en ook geen gevaarlijke dieren. Dus daar kunnen we geen films over maken.'  \n  \nMaar ja, werpt een Zwitserse journalist tegen, dat gaat óók op voor Zwitserland. Wat doen de regisseurs daar dan verkeerd? Zijn de Zwitsers te rijk?  \n  \n'Dat wilde ik net zeggen!', reageert Jensen. 'Nee, eerlijk, ik weet het niet. Soms kan één iemand iets losbreken, zoals er in Zweden na Björn Borg een generatie goede tennissers opstond. Het is wel zo dat de Deense scenaristen en regisseurs van mijn generatie goed zijn in het delen van elkaars verhalen. We laten elkaar meelezen en bijdragen aan elkaars projecten, meer dan in andere landen, heb ik het idee. En dat is een grote kracht, want het maakt onze films beter. Toen ik jong was, deden de Deense regisseurs dat niet zo. Het begon bij Lars von Trier in de jaren negentig: het idee dat we als filmmakers ook een collectief vormen. Waarom hij dat zo bedacht, weet ik niet. Als persoon is hij niet iemand die per se makkelijk deelt.' Hij lacht. 'Waarschijnlijk wist Lars niet precies wat hij deed.'  \n  \nHet is - niet voor het eerst - het jaar van de Deense film. Eerst was er Druk, de Oscarwinnende komedie van Thomas Vinterberg, met Mads Mikkelsen als de docent die een drankexperiment aangaat met collega's om hun uitgebluste levens wat esprit te geven. En nu is er Riders of Justice, Jensens wonderlijke mix van zwarte komedie, rouwdrama en wraakfilm, eerder dit jaar de openingsfilm van het International Film Festival Rotterdam. Wederom heeft Mikkelsen de hoofdrol, nu als de getroebleerde militair en prille weduwnaar Markus.  \n  \nDe vraag wat nu toch de motor is onder de ook buiten de eigen landsgrenzen zo gekoesterde Deense filmcultuur, is al vaker opgeworpen, ook tijdens debatten van Nederlandse fondsen, omroepen en filmmakers. Weinig landen laten zich immers zo goed vergelijken met dat van ons als Denemarken, dat eveneens klein, welvarend en noordelijk is.  \n  \nMikkelsen (55), tevens videobellend met de pers: 'We maken in Denemarken ook films waar niemand naar komt kijken. Het gaat op en neer. Nu is weer een piek. Ik heb het geluk dat ik in beide films zit.'  \n  \nJensen geldt als een sleutelfiguur binnen de Deense filmwereld. Dat is niet alleen zo vanwege zijn eigen bizarre en sprookjesachtige komedies - zoals The Green Butchers, met Mikkelsen als de zwetende slager die heimelijk mensenvlees verkoopt, of Adam's Apples, met Mikkelsen als de manisch van het goede uitgaande priester die een neonazi tracht te re-integreren - maar ook vanwege zijn scenario's voor de Oscargenomineerde en Oscarwinnende Deense melodrama's van collega-regisseur Susanne Bier (onder andere After the Wedding, ook met Mikkelsen, en In a Better World).  \n  \nMet Riders of Justice, vanaf deze week te zien in de Nederlandse bioscopen, probeerde Jensen die twee vertelvormen voor het eerst te laten samensmelten. 'Dat was de pitch: een Bier-film gemengd met eentje van Jensen. Een film over een man die de weg helemaal kwijt is, en dan zien of ik hem weer op het juiste pad kan krijgen. Markus - Mads personage - is als uitgezonden militair in zekere zin weggevlucht van zijn gezin. Maar als zijn vrouw omkomt bij een treinongeluk, moet hij zijn leven (als vader van een dochter, red.) onder ogen zien.'  \n  \nToeval en causaliteit, en de menselijke drang om overal een verklaring voor te vinden, bepalen de plot van Riders of Justice. In de proloog van de film wil een meisje graag een blauwe fiets voor Kerstmis, geen rode. Zo zet ze een sliert aan gebeurtenissen in werking, die ook de aandacht trekt van een drietal wereldvreemde algoritmespecialisten. Die mannen kloppen aan bij Markus met hun theorie: een Deense motorbende zou achter het treinongeluk zitten, waarop de depressieve militair verhaal gaat halen bij die agressieve lui.  \n  \n'Misschien is het een beetje lui van me', zegt Jensen over zijn stelselmatige keuze voor Mikkelsen in al zijn vijf speelfilms. 'Maar ik houd van zekerheid. Vaak zijn de personages die ik verzin zo vreemd dat ik ze niet had aangedurfd zonder Mads. Hij is de perfecte acteur: fysiek, hij kan komedie spelen, maar ook drama. En hij is een teamspeler. Als iemand niet goed acteert, gaat Mads die persoon gewoon helpen op de set.'  \n  \nMikkelsen: 'Het kan voor onervaren acteurs behoorlijk overweldigend zijn als je op de set komt, zeker als je omringd wordt door mensen van wie je misschien fan bent. Dat is onze baan dan: die gevoelens neutraliseren, zodat we als gelijken werken. Kijk, je kunt als acteur de bal wel pakken en een eind gaan rennen in je eentje, dat ziet er misschien een poosje interessant uit, maar de uiteindelijke scène zal dan toch niet werken.'  \n  \nWie iets zinnigs wil beweren over de toestand van de Deense cinema, moet Mikkelsen meewegen: de multi-inzetbare steracteur die naast z'n werk voor Jensen, Bier en Vinterberg ook schitterde in de (vroege) films van landgenoot Nicolas Winding Refn (onder meer Pusher), en een hoofdrol vervulde in Nikolaj Arcels Oscargenomineerde Deense drama A Royal Affair. De acteur bleef altijd beschikbaar voor zijn landgenoten, vestigde zich nooit in Hollywood, ook niet na z'n internationale doorbraakrol als de uit z'n oog bloedende Bond-slechterik Le Chiffre in Casino Royale.  \n  \nMikkelsen, over zijn gewoonte om internationale films en series af te wisselen met Deense producties: 'Als ik terugkeer naar mijn oude vrienden, mijn eigen taal, mijn eigen verhalen, voelt dat als een familiereünie. Het werk mag niet te comfortabel worden. Geen luiheid. Wat we altijd doen, vooraf op de set, is een soort peptalk: we houden van elkaar, we kennen elkaar, dus laten we iets maken dat we nooit zouden aandurven met iemand anders.'  \n  \nWat opgaat voor Jensens komedies: de mannen onderdrukken hun gevoelens. Is daar iets typisch Deens aan?  \n  \nDe regisseur peinst even. 'Ik denk dat zowel mannen als vrouwen gevoelens onderdrukken, toch? En dat is maar goed ook: op de meeste emoties moet je niet inspelen. Ik geloof niet dat de Denen in die zin afwijken. Misschien kun je wel beweren dat de moderne Scandinavische vrouw de moderne Scandinavische man een beetje onder druk heeft gezet. Of beter: dat sommige mannen die druk ervaren, omdat die moderne vrouwen zo slim en goed zijn. Het zit in mijn films, ja, die mannen met hun onderdrukte gevoelens, maar ik maak dan ook graag films over mensen die zichzelf voorliegen tot ze barsten. Markus uit Riders of Justice is zo iemand.'  \n  \nMikkelsen: 'Markus is het product van de extreme machowereld waarin hij als militair al heel zijn leven verkeert. Hij wil altijd de sterkste in de kamer zijn, nooit z'n verdriet tonen. Maar het haalt hem in.'  \n  \nIn Riders of Justice belanden de getrainde soldaat Markus en het drietal nerdy algoritmespecialisten tegenover de woeste bende getatoeëerde motorcriminelen. Jensen: 'Die onderzoekers zijn uiteraard verbonden met het idee van causaliteit, een van de thema's in de film. Bestaat toeval? Soms ontwaren mensen niet-bestaande patronen in de werkelijkheid. Het idee dat de overheid achter 9/11 zit, bijvoorbeeld. Die motorbende staat verder niet echt ergens voor, die koos ik omdat het er visueel leuker uitziet dan een gewone bende criminelen.'  \n  \nZe staan toch wel voor een bepaald soort mannelijkheid, of mannelijk gedrag? 'Nu je het zo zegt: ja. Maar dan kijk je naar mijn film als een soort studie van de man. Zo heb ik er niet over nagedacht. Die motorlui zijn uiteraard zeer macho, maar dat geldt op zich voor alle bendes, toch? Ik ken niet veel misdaadgangs die niet macho zijn.'  \n  \nAnders Thomas Jensen en Mads Mikkelsen raakten bevriend tijdens de opnamen van hun eerste gezamenlijke speelfilm Flickering Lights (2000), over een stel criminelen op de vlucht dat een restaurant in het bos begint. Mikkelsen: 'Wat het met Anders is: die trekt in zijn films een heel eigen universum op, vol donkere humor, om dan tussendoor allerlei poëtische dingen te zeggen over zaken als leven en dood, de grote vragen.'  \n  \nJensen: 'Mensen zeggen me weleens dat je het komische eigenlijk niet zo kunt mixen met het serieuze. Een krankzinnige opvatting. Ik ben opgegroeid met die humor, en iedereen die ik ken ook. Ik was nooit op een begrafenis waar geen grappen werden gemaakt. Als het slecht gaat, als mensen ziek worden, dan weet je bij ons dat iemand iets ongepasts zal zeggen, iets dat je nooit zou moeten zeggen. Maar het wordt dus toch gezegd, wat heel grappig is. Misschien is dat Deens. Je ziet het ook wel terug in onze literatuur. Maar het dagelijks leven is nou eenmaal een mix van het tragische en komische. Die twee vallen vaak samen.'\n\nFANTASTIC BEASTS\n\nMads Mikkelsen vervangt Johnny Depp als het personage Grindelwald in de van Harry Potter afgeleide filmserie Fantastic Beasts. Het derde filmdeel verschijnt in 2022. Depp stapte uit de reeks op verzoek van filmmaatschappij Warner, nadat het Engelse hof in Depps rechtszaak tegen de Engelse tabloidpers oordeelde dat de acteur geweld had gebruikt jegens zijn ex-echtgenote Amber Heard.","intensity":0,"negativity":0,"cluster_id":21,"similar_texts":"text258"},{"id":"28","publisher":"De Telegraaf","date":"2021-10-28","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/dbc2c17490b76db0ffb317fccf7c8932/web/OPS/cciobjects.json&hash=a9866ab3ae4028c33b1e#/pages/29","title":"donderdag","text":"donderdag\n\ntelesport\n\npagina d2\n\nwonen\n\npagina d8\n\nweer\n\npagina d10\n\npuzzel\n\npagina d11\n\ncultuur\n\npagina d12\n\ntelevisie\n\npagina d14\n\nFOTO \n\nANP/HH","intensity":0,"negativity":0,"cluster_id":37,"similar_texts":"text672"},{"id":"29","publisher":"Trouw","date":"2021-10-28","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1392/articles/1472012/9/5","title":"Drillrappers vervolgd voor opruiing in videoclip","text":"Voor het eerst vervolgt het Openbaar Ministerie drillrappers voor opruiing. Het gaat om twee rappers van 24 en 28 jaar uit Amsterdam. De vermeende opruiing en overtreding van de wapenwet zou hebben plaatsgevonden in onder meer een opgenomen videoclip, die nog steeds op YouTube staat. In het filmpje is te zien hoe de rappers met 'een op een pistool gelijkend voorwerp' zwaaien en via de songtekst 'oproepen tot het gebruik van geweld', aldus het OM. De advocaat van een van de verdachten zegt in Het Parool dat zijn cliënt zich alleen geuit heeft als kunstenaar en artiest. De mannen staan vandaag voor de rechter.","intensity":0,"negativity":0,"cluster_id":22,"similar_texts":"text449"},{"id":"30","publisher":"De Telegraaf","date":"2021-10-28","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/dbc2c17490b76db0ffb317fccf7c8932/web/OPS/cciobjects.json&hash=ba6ce04d6085a10c98e1#/pages/22-23","title":"Duur gas kost eerste energiebedrijf de kop","text":"Duur gas kost eerste energiebedrijf de kop\n\nKlanten van Welkom Energie stoken straks bij Eneco.\n\nfoto ANP/HH\n\ndoor Marlou Visser\n\nAmsterdam De hoge energieprijzen hebben hun eerste slachtoffer geëist. De Autoriteit Consument en Markt (ACM) trekt haar vergunning aan Welkom Energie in. Klanten worden per 1 november overgenomen door Eneco.\n\nDe ongeveer 90.000 klanten hoeven zich geen zorgen te maken dat zij zonder gas en stroom komen te zitten, benadrukt de ACM. Zij krijgen per 1 november een nieuw contract van Eneco. Na dertig dagen kunnen zij daar blijven of alsnog overstappen naar een andere leverancier.\n\nDe klanten van Welkom Energie gaan wel de huidige hoge tarieven betalen bij Eneco. Waarschijnlijk pakt dit voor de meesten van hen negatief uit. „Wij krijgen maandag de gebruiksgegevens van deze klanten en sturen hen dan een voorstel met een voorschot”, vertelt een woordvoerder van Eneco.\n\nNa dertig dagen hebben de klanten het wettelijke recht om over te stappen. Of zij daarna een variabel contract krijgen en dus bijvoorbeeld na de winter weer over kunnen stappen, of een contract met vaste prijzen voor een langere periode, kan hij nog niet zeggen. \n\nWelkomstbonus\n\nOp dit moment zijn er vanwege de hoge energieprijzen maar weinig leveranciers die nieuwe klanten aannemen. Energie-experts van prijsvergelijkers denken dat de prijzen na de winter zullen zakken.\n\nVoor november incasseert Welkom Energie geen voorschotten meer. Alle klanten krijgen een eindafrekening. Het is onduidelijk of klanten die dan nog geld tegoed hebben, zoals een welkomstbonus of cashback, dit nog krijgen.\n\nWelkom Energie heeft bij de ACM namelijk aangegeven onvoldoende financiële middelen te hebben om energie in te kunnen kopen. De ACM vertrouwt daarom niet meer op goede levering en heeft de vergunning dus ingetrokken. \n\nEr zijn meer energieleveranciers met problemen. Enstroga en DBG probeerden contracten eenzijdig op te zeggen, wat niet is toegestaan. Enstroga smeekt klanten nu zelf over te stappen naar een andere leverancier.","intensity":0,"negativity":1,"cluster_id":2,"similar_texts":"text616"},{"id":"31","publisher":"De Telegraaf","date":"2021-10-28","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/dbc2c17490b76db0ffb317fccf7c8932/web/OPS/cciobjects.json&hash=333923350961a4e73830#/pages/40-41","title":"Eastwood ontkracht Mythe","text":"Eastwood ontkracht Mythe\n\nClint Eastwood in ’Cry macho’.\n\n’Cry macho’\n\nWat: drama\n\nRegie: Clint Eastwood\n\nMet: Clint Eastwood, Eduardo Minett, Dwight Yoakam\n\nPensioen komt in zijn woordenboek niet voor. En dus heeft Clint Eastwood – 91(!) inmiddels – gewoon weer een nieuwe film geregisseerd waarin hij ook de hoofdrol speelt. Het is Cry macho, een opvallend tedere en aandoenlijke neo-western.\n\nFragiele Eastwood kruipt in de gelooide huid van Mike Milo, een gevallen rodeoheld die nu wat rondhangt op een paardenranch. Dan vraagt zijn oude baas hem om een gunst. Of hij diens verloren zoon Rafael bij zijn alcoholistische moeder kan weghalen en wil thuisbrengen. Met frisse tegenzin zet Mike koers naar Mexico waar hem een roadtrip vol drugscriminelen, corrupte dienders en een onverwachte romance wacht.\n\nWie van de nieuwe Eastwood een lekkere actiefilm vol politiek activisme verwacht, komt bedrogen uit. Want Cry macho is een verrassend klein en bij vlagen zelfs saai drama over vriendschap en liefde. Soms wat onhandig gefilmd, slordig gemonteerd en traag verteld. Zouden de jaren dan nu toch gaan tellen? Wie weet.\n\nMaar wie verder kijkt, ziet wellicht ook hoe de levende legende met deze film voorzichtig zijn eigen mythische macho-personages deconstrueert. In Cry macho deelt hij welgeteld één vuistslag uit en in een Mexicaanse herberg wordt hij zelfs verliefd op de bardame. En na zijn doorbraak in de spaghettiwesterns van Sergio Leone bestijgt hij nog eenmaal een paard, waardoor de cirkel rond lijkt. \n\nMocht dit onverhoopt Eastwoods laatste film zijn, dan is Cry macho een mooie zwanenzang.\n\nE.l.D.","intensity":0,"negativity":0,"cluster_id":47,"similar_texts":"text797"},{"id":"32","publisher":"De Telegraaf","date":"2021-10-27","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/3e7ef8a9122eeb19e9d45f713a3c15df/web/OPS/cciobjects.json&hash=eac6119fafab35f7a2c4#/pages/22-23","title":"Eerste beursgang met geheel vrouwelijke rvb","text":"Eerste beursgang met geheel vrouwelijke rvb\n\nAtrato Onsite Energy\n\nVoor het eerst zal een raad van bestuur in Londen bij een beursgang van een Brits investeringsfonds volledig uit vrouwen bestaan. Het gaat om het bestuur van Atrato Onsite Energy. Vrouwen zijn nog altijd in de minderheid in raden van bestuur van bedrijven die naar de beurs gaan, ook in Nederland. Maar drie van de veertig grootste beursgangen in Londen dit jaar hadden een vrouwelijke directeur: cyberveiligheidsbedrijf Darktrace, technologieplatform Big Technologies en pensioenplatform PensionBee.","intensity":1,"negativity":0,"cluster_id":49,"similar_texts":"text75"},{"id":"33","publisher":"Algemeen Dagblad","date":"2021-10-28","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/26849/articles/1472013/8/2","title":"Energiebedrijf valt om door torenhoge gastarieven","text":"De ontzetting is groot bij de klanten van Welkom Energie, van wie velen het nieuws gisteren via de site van deze krant moesten vernemen. Pas later in de ochtend volgde een mailtje van het bedrijf zelf. ,,Ik ben ontzettend geschrokken en vind het onacceptabel dat ik het te veel betaalde termijn bedrag waarschijnlijk nooit meer terugzie\", zegt bijvoorbeeld Nina Gubic. Henk ten Cate verwacht voor bijna 1500 euro het schip in te gaan. ,,Ik heb nog 500 euro van ze tegoed en ben waarschijnlijk 1500 euro kwijt aan een duurder contract.\"   \n  \nIn zijn e-mail aan klanten, die in bezit van deze krant is, schrijft Welkom Energie dat het recent in de problemen is geraakt door de hoge gasprijzen. Daarop heeft de directie diverse concurrenten benaderd met de vraag of zij de 90.000 klanten wilden overnemen. Eneco hapte toe en betaalde daarvoor een klein bedrag. Het betekent dat de klanten van Welkom Energie per 1 november gas en licht van Eneco krijgen.  \n  \nDe leverancier betuigt in zijn mail spijt. ,,Drie jaar geleden zijn wij Welkom Energie gestart. Wij betreuren het dat we ons bedrijf op deze manier moeten beëindigen. Maar we zijn blij dat Eneco u in deze onstuimige markt van energie kan blijven voorzien.\"  \n  \nEind volgende week krijgen de 90.000 klanten van Welkom Energie bericht van Eneco over de tarieven die ze gaan betalen. Duidelijk is dat de maandlasten fors omhoog zullen gaan. ,,We kunnen niet de tarieven overnemen die de klanten bij Welkom Energie betaalden\", zegt een woordvoerder. ,,We moeten energie inkopen tegen de huidige hoge prijzen.\"  \n  \nVraag is hoeveel energieleveranciers Welkom Energie komende maanden achternagaan. De Nederlandse energiemarkt is met ruim zestig spelers uiterst competitief. Er zijn slechts enkele grote partijen, Eneco, Vattenfall en Essent, de rest heeft slechts tienduizenden klanten of iets meer. Zij moeten met lage tarieven vechten om de gunsten van de klant.  \n  \nDiverse bedrijven zijn in de problemen. Enstroga stuurde klanten eerder brieven dat hun contract werd opgezegd. Bij VandeBron en Pure Energie is de nood zo hoog dat ze hun variabele tarieven nu al verhogen in plaats van te wachten tot de reguliere datum van 1 januari.  \n  \nDe ACM eiste dit jaar van energiebedrijven dat zij voor 1 oktober duidelijkheid verschaffen over hun financiële positie. Normaliter hoef-de dat een maand later pas.  \n  \nHoewel de toezichthouder niet uitsluit dat er meer dominostenen omvallen, laat ACM weten dat de overgrote meerderheid van de bedrijven voldoende gezond is voor nu. ,,Welkom Energie zal een uitzondering blijven'', aldus een woordvoerder.","intensity":0,"negativity":0,"cluster_id":2,"similar_texts":"text127"},{"id":"34","publisher":"De Volkskrant","date":"2021-10-27","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1396/articles/1471287/24/4","title":"Feyenoord lijdt verlies van 17 miljoen euro","text":"Voetbal\n\nFeyenoord heeft het afgelopen seizoen afgesloten met een verlies van 17 miljoen euro. Volgens financieel directeur Pieter Smorenburg komt dat vooral door een negatief transferresultaat in combinatie met de coronacrisis. De omzet in het boekjaar 2020/2021 bedroeg 61,8 miljoen euro, de kosten kwamen uit op bijna 66 miljoen. 'Dat betekent een operationeel verlies van 4 miljoen', aldus Smorenburg. 'Daarnaast hebben we een verlies van 13 miljoen euro geleden op transfers.' Vorig seizoen bedroeg het verlies 6,7 miljoen euro.","intensity":0,"negativity":1,"cluster_id":46,"similar_texts":"text565"},{"id":"35","publisher":"De Telegraaf","date":"2021-10-28","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/dbc2c17490b76db0ffb317fccf7c8932/web/OPS/cciobjects.json&hash=346310de4d66819a4bd0#/pages/30-31","title":"Feyenoord loopt miljoenen mis","text":"Feyenoord loopt miljoenen mis\n\nEen gedeelte van de Feyenoord-aanhang zorgt er met bedreigingen en wangedrag voor dat een mega-investeerder zich heeft teruggetrokken. \n\nFOTO’S ANP/HH\n\nVice-voorzitter Gerard Moussault en commissaris Toon van Bodegom doen op de persconferentie hun verhaal op een inktzwarte woensdagmiddag voor Feyenoord.\n\n❮❯\n\nBedreigingen door hooligans zorgen ook voor afhaken van Nederlandse ondernemers\n\nstreep door mega-investeerder \n\nROTTERDAM Feyenoord is door de bedreigingen aan het adres van eigen directieleden en andere medewerkers van de club een grote groep investeerders, die miljoenen in de club wilde pompen, kwijtgeraakt.\n\n„We waren heel erg ver met die investeringsgroep”, onthult Toon van Bodegom, president-commissaris van Feyenoord. „We waren aan het afronden met die partij toen het rondje van bedreigingen kwam langs diverse medewerkers en ook langs algemeen directeur Mark Koevermans, bij wie midden in de nacht terwijl hij lag te slapen de ruiten werden ingegooid en zijn deur werd beklad. Dat werd door die investeerders als zeer dreigend ervaren.”\n\nVan Bodegom, die al een jaar bezig was met het binnenhalen van nieuw geld en die als doel heeft de club samen met de huidige rvc op tal van vlakken naar een hoger plan te trekken, denkt niet dat de hooligans die langs de huizen van beleidsbepalers en medewerkers van Feyenoord trokken op dat moment op de hoogte waren van die verregaande gesprekken. Hij bedoelt er mee te zeggen dat de afrondende besprekingen met de investeerders niet de aanleiding waren voor het bedreigen van Koevermans en anderen.\n\nVan Bodegom: „Maar er is wel een causaal verband. Dat is helder geworden.” Eenvoudig uitgelegd: de investeerders zagen het zitten om tientallen miljoenen te investeren in de club Feyenoord en mee te helpen aan de groei van de club. Maar met dergelijke praktijken van een klein deel van de aanhang zijn meteen alle alarmbellen afgegaan. De groep investeerders kwam niet uit het buitenland, maar werd gevormd door Nederlandse ondernemers.\n\nAlleen daardoor al loopt de schade voor de club door bedreigingen nu al in de miljoenen. Maar niet alleen vanwege het afhaken van die grote investeerders spreekt Van Bodegom in een bomvolle perszaal over een ’zeer trieste dag voor de club Feyenoord’.\n\nHij is zelf een paar jaar geleden benaderd om als (succesvolle) ondernemer toe te treden tot de rvc om met zijn kennis en ervaring het voetbalbedrijf Feyenoord met grote partijen in contact te brengen en de organisatie te versterken. Dat dit er allemaal bij zou komen, heeft hij nooit kunnen bevroeden.\n\n„Al deze incidenten zijn niet goed voor de reputatie van de club en ook niet voor de medewerkers. Bij al ons personeel heerste vanochtend een uiterst bedrukte stemming, iedereen is aangeslagen hoorden we van onze financieel directeur Pieter Smorenburg, die met een aantal leidinggevenden had gesproken”, aldus Van Bodegom.\n\nFeyenoord moet niet alleen op zoek naar nieuwe investeerders, maar eerst en vooral naar een nieuwe algemeen directeur. De vrees bestaat dat nu iedereen zal afhaken voor de functie, maar de rvc denkt dat Feyenoord nog wel zo’n grote aantrekkingskracht heeft dat de club erin zal slagen om een opvolger te vinden.\n\nOp de vraag van een journalist of het uitgesloten is dat Van Bodegom zelf het werk van de algemeen directeur overneemt, zei hij kort en krachtig: ’ja’. Hij en de andere commissarissen zijn er voor de ’governance’ en springen alleen bij als de directie daar om vraagt.\n\nVan Bodegom: „Feyenoord is nog steeds een fantastische club. Er zitten ook vele mooie kanten aan. Als je in het stadion zit op een avond zoals vorige week tegen Union Berlin met al die geweldige supporters. Want laten we niet vergeten dat het overgrote deel van de supporters fantastisch is. Daarmee is Feyenoord uniek in Nederland en in heel Europa. Buitenlandse gasten vinden die sfeer in het stadion fantastisch. We zitten nu in een opbouwperiode, we zijn het seizoen best goed begonnen en als Feyenoord speelt, is het publiek weer echt de twaalfde man.”\n\nToch is overleg met de overheid en de lokale driehoek nu prioriteit. Feyenoord realiseert zich dat het onder meer door het niet functioneren van een voetbalwet geen baas in het eigen stadion is, zit opgescheept met tientallen hooligans die ondanks een stadionverbod elke week op de tribunes tussen de harde kern staan en wordt gevolgd door raddraaiers bij elke buitenlandse wedstrijd.\n\nVice-voorzitter van de rvc Gérard Moussault, die al bijna twee decennia deel uitmaakt van bestuursorganen bij Feyenoord, vult aan dat de club dringend hulp nodig heeft van de overheid. „Neem de aanval op het bestuur van Union Berlin. Dat is niet echt iets in eigen huis, maar dat noemen we wel in de eigen sfeer. Laten we de handen ineen slaan. Er moet lik-op-stukbeleid komen op dit gebied. Wij willen als clubs verantwoordelijkheid nemen, maar we hebben er op dit moment de middelen niet voor.”\n\n„Ik ben geen veiligheidsexpert, maar als we met z’n allen weten dat mensen met een stadionverbod niet geacht worden binnen te komen en ze er toch elke keer zijn, moet er hulp komen om dat tegen te gaan. Dat kan een aantal suppoosten maar tot op zekere hoogte. Gezichtsherkenning, verregaande technische middelen om mensen buiten te houden.”\n\n’Ingooien van ruiten en bekladden deur woonhuis werd als zeer dreigend ervaren’","intensity":0,"negativity":1,"cluster_id":5,"similar_texts":"text481"},{"id":"36","publisher":"De Telegraaf","date":"2021-10-28","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/dbc2c17490b76db0ffb317fccf7c8932/web/OPS/cciobjects.json&hash=2f991d35833e716bc70c#/pages/56-57","title":"Fietszadeldief moet zitten","text":"Fietszadeldief moet zitten\n\nDe fietstassen van de man zaten vol met gestolen luxe fietszadels.\n\nfoto regio15\n\nDEN HAAG De politie heeft woensdagochtend vroeg een fietszadeldief in de kraag gevat op de Lekstraat in Den Haag. Na een melding van een bewoner over een verdachte situatie troffen agenten een man aan met een tas volgeladen met fietszadels. \n\nVermoedelijk zijn de zadels gestolen van fietsen die in de omgeving van Den Haag Centraal Station stonden geparkeerd. In de fietstas werd ook gereedschap aangetroffen. De man werd staande gehouden. \n\nHet is onduidelijk hoeveel fietseigenaars door de dief zijn gedupeerd doordat hun zadel van hun tweewieler werd afgehaald.","intensity":0,"negativity":0,"cluster_id":41,"similar_texts":"text596"},{"id":"37","publisher":"De Telegraaf","date":"2021-10-27","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/3e7ef8a9122eeb19e9d45f713a3c15df/web/OPS/cciobjects.json&hash=6976cca094cdb3e031f1#/pages/4-5","title":"Freya gaat voor anker op Walrus-onderzeeër","text":"Freya gaat voor anker op Walrus-onderzeeër\n\nZeezoogdier in Den Helder\n\nDEN HELDER De walrus die al een aantal weken rondzwemt voor de Nederlandse kust rustte dinsdagochtend uit op een onderzeeër van de Nederlandse marine. Op beelden die zijn gemaakt door de marine is walrus Freya goed te zien.\n\nHet dier lag op de onderzeeër Zr.Ms. Dolfijn van de Walrusklasse. De onderzeedienst van de marine heet het dier welkom en een bemanningslid heeft hem van dichtbij gefotografeerd. „Helemaal zo gek nog niet.”\n\nHet dier is al meerdere keren waargenomen voor de Nederlandse kust, onder meer in de havens van Den Helder en Harlingen en op Schiermonnikoog en Terschelling. Freya is waarschijnlijk de weg kwijt geraakt toen zij op zoek was naar eten, de dieren horen namelijk thuis in het Noordpoolgebied.","intensity":0,"negativity":0,"cluster_id":31,"similar_texts":"text385"},{"id":"38","publisher":"Trouw","date":"2021-10-27","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1391/articles/1471291/12/6","title":"Grootste Bondsdag ooit geïnstalleerd","text":"Het nieuwe Duitse parlement is gisteren voor het eerst bijeengekomen. Het is met 736 leden het grootste ooit. Dat het aantal zetels in de Bondsdag steeds verandert, heeft te maken met het Duitse kiesstelsel. De christendemocratische voorzitter Wolfgang Schäuble opende de zitting en nam vrijwel meteen afscheid. De nieuwe Bondsdag koos met een ruime meerderheid de sociaaldemocrate Bärbel Bas tot nieuwe voorzitter.","intensity":0,"negativity":0,"cluster_id":33,"similar_texts":"text392"},{"id":"39","publisher":"De Volkskrant","date":"2021-10-28","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1397/articles/1472011/12/1","title":"Handelaar in Middel X: 'Iedereen mag zelf beslissen wat hij met zijn lichaam doet'","text":"### Laatstewilpoeder - Reportage - Rechtszaak Alex S.\n\nGelaten zit Alex S. in zijn stoel tegenover de rechter. Voor het eerst spreekt de 28-jarige man uit Eindhoven, die volgens justitie aan honderden mensen het zelfdodingspoeder Middel X verkocht. Al drie maanden zit hij nu vast. Hij wil naar huis, en daarom beantwoordt S. vandaag in de rechtbank in Den Bosch kalm alle vragen van de rechter.  \n  \n'Ik ben van mening dat iedereen zelf mag beslissen wat hij met zijn lichaam doet', zegt hij. 'Ik wilde mensen de mogelijkheid bieden om te kunnen doen wat ik zelf ook wilde kunnen doen.' Hij doelt op het achter de hand hebben van een laatstewilmiddel, om uit het leven te stappen op een zelfgekozen moment.  \n  \nHet Openbaar Ministerie heeft hem vlak daarvoor voorgelegd dat zeker vijftien mensen zijn overleden door inname van Middel X, dat hij aan hen zou hebben verstrekt. En dat is nog niet alles. Justitie brengt hem in verband met de dood van in totaal 33 mensen die geld naar hem hadden overgemaakt.  \n  \nDe zaak tegen S. maakt deel uit van een omvangrijk strafonderzoek naar de handel in Middel X en de rol van Coöperatie Laatste Wil (CLW) daarin. Deze organisatie strijdt voor een humaan levenseinde in eigen regie. Meerdere CLW-leden werden onlangs opgepakt en verhoord.  \n  \nVooralsnog wordt Alex S. alleen verdacht van witwassen en het overtreden van de geneesmiddelenwet. Later zal daar volgens de officier van justitie hulp bij zelfdoding bij komen.  \n  \nAlex S. handelde volgens justitie 'jarenlang op grote schaal' in het zelfdodingspoeder. De kopers waren tussen de 41 en 82 jaar. S. stelde geen vragen, verstrekte het middel aan iedereen die het wilde hebben en stuurde het middel vaak met de post op. Een getuige met psychische problemen verklaarde tegen justitie dat hij het middel innam, op de intensive care belandde en het overleefde. Achteraf zou hij 'blij' zijn geweest dat hij nog leefde.  \n  \nS. zegt daarop dat hij 'niet op de hoogte was van de psychotische toestand' van deze getuige. 'Ik heb ook begrepen dat hij niet de volledige dosis heeft genomen.'  \n  \nIn totaal zou S. 55 duizend euro hebben verdiend aan de handel, waarvan 11 duizend euro aan de verkoop van antibraakmiddelen. Aanvankelijk zou hij Middel X voor 20 euro per portie hebben verkocht. Later verhoogde hij de prijs naar 30 euro.  \n  \nJustitie stelt dat er een ontluisterend beeld opdoemt uit het app- en mailverkeer van S. met zijn klanten. Maar volgens zijn advocaat, Tom Gijsberts, verdween door Middel X bij veel mensen de angst voor een ellendig levenseinde en gaf het ze rust. 'Dat blijkt uit de berichten die hij kreeg. Dat heeft hij ook zelf ervaren toen hij kampte met suïcidale gedachten', aldus de advocaat.  \n  \nAlex S. lijdt aan morbide obesitas, depressies en autisme. De detentie noemt hij 'geen pretje'. Zo wil hij al een aantal jaar een maagverkleining laten uitvoeren, maar lukt het hem in detentie niet om een 'adequate behandeling' krijgen. 'Ik wilde altijd het laatstewilmiddel hebben voor het geval dat ik bedlegerig zou worden.' Zijn fysieke gesteldheid is volgens hem dusdanig dat hij bijna op dat punt staat.  \n  \nOp de zitting bespreekt de rechter met hem onder welke voorwaarden hij vrij zou kunnen komen, in afwachting van de inhoudelijke behandeling van de rechtszaak. Zo overweegt de rechter een contactverbod met leden van CLW.  \n  \n'Mag ik wat zeggen over Tineke?', vraagt S. Hij vertelt hoe Tineke B., een 72-jarige vrouw die inmiddels ook een verdachte is in dit onderzoek, de grootste steun is in zijn leven. 'Tineke is mijn zielemaatje', zegt hij. 'Ik praat al jaren elke dag met haar. Ze bezoekt me hier wekelijks. Ze kent mijn psychiater en mijn casemanager.'  \n  \nHij vraagt de rechter om dit contact niet door te snijden. Zijn advocaat licht toe dat S. 'vrijwel niemand anders in Nederland' heeft. Tineke B. zou hem helpen met zijn strijd tegen obesitas door met hem te fietsen.  \n  \nAls hij vrijkomt, belooft Alex S. niet langer Middel X te zullen verkopen. 'Wat maakt dat u dit zegt?', vraagt de rechter. 'De detentie is voor mij zo nadelig dat ik niet meer in hechtenis wil komen', zegt S.  \n  \nEen half uur later besluit de rechter dat S. in vrijheid zijn rechtszaak mag afwachten. Wel komt hij onder toezicht te staan, moet hij terug naar een 'beschermd wonen'-traject en moet hij inzage geven in zijn telefoon-, mail- en bankgegevens. Ook heeft hij een contactverbod met drie medeverdachten, allen lid van CLW. Onder hen ook Tineke B.  \n  \nS. zegt toe zich aan alle voorwaarden te zullen houden.","intensity":0,"negativity":0,"cluster_id":35,"similar_texts":"text434"},{"id":"40","publisher":"De Telegraaf","date":"2021-10-27","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/3e7ef8a9122eeb19e9d45f713a3c15df/web/OPS/cciobjects.json&hash=6a1723a06b229be0a2ac#/pages/24-25","title":"Hema wil minder waar uit Azië in de schappen","text":"Hema wil minder waar uit Azië in de schappen\n\nContainers die Hema in Rotterdam had willen laten ophalen, werden afgelopen week in Hamburg geleverd.\n\nfoto ANP/HH\n\nSaskia Egas Reparaz\n\nFoto Ruud Pos\n\n❮❯\n\nTopvrouw wil duurzame artikelen, dichter bij huis gemaakt\n\ndoor Edwin van der Schoot\n\nAmsterdam Hema wil de komende drie jaar 80% van de 750 winkels op de schop nemen. Daar komen niet alleen meer Jumbo-producten, maar ook duurzamer geproduceerde kleding, speelgoed en andere klassieke Hema-spullen, het liefst dichter bij huis gemaakt.\n\nEerder deze maand meldde het bedrijf al te vertrekken uit Spanje en Engeland, en zich te concentreren op de Benelux en Frankrijk. Samenwerkingen met Franse supermarkten, in het Midden-Oosten en in Mexico worden gestaakt, want die „leidden te veel af”. Deze week legt topvrouw Saskia Egas Reparaz aan medewerkers en leveranciers uit wat er dan wél gaat gebeuren. „Strategie is ook keuzes maken. Stoppen met dingen. Dit bedrijf heeft behoefte aan focus en richting.” Die focus zit in herkenbaar Nederlandse producten, die lang meegaan tegen een goede prijs. Meer zelfscankassa’s en regionaal verschillende winkels zijn andere voorbeelden die Egas Reparaz in proefwinkels wil laten testen.\n\nKlanten kunnen volgens de ceo binnenkort de eerste verschillen in artikelen en uitstraling merken, als zeven miljoen huishoudens ofwel een op gerecycled papier gedrukte Hema-folder van 68 pagina’s voor de feestdagen in de bus krijgen of een digitale variant in hun e-mail. \n\nSpannend was het wel even, want de folder moest naar de drukker, maar een aantal zeecontainers met Hema-artikelen stond pardoes op de kade in Hamburg in plaats van Rotterdam. \n\nDe zeecontainervaart is flink verstoord. Egas Reparaz: „Een andere klant van de reder ging kennelijk voor, en onze spullen moesten ook van boord. Ons houten speelgoed komt bijvoorbeeld uit Azië. Zet je dat in die folder, dan moet je het ook in huis hebben.” \n\n„Het kost heel veel aandacht, er is veel gebeld, nachtwerk zelfs, maar het is goed gekomen afgelopen week.” Hema laat zijn 32.000 artikelen maken op 900 locaties, voor meer dan de helft in Azië, met name China. Maar er wordt ook veel in Nederland, Duitsland, Polen en Turkije gemaakt. „We zullen gaan kijken wat we in Azië blijven doen. Want dichter bij huis produceren is ook duurzamer en maakt je wendbaarder. Transport is ook flink duurder geworden.”\n\nHema ging lang gebukt onder een grote schuldenlast. Sinds het begin dit jaar is overgenomen door Jumbo-familie Van Eerd en investeerder Parcom, is die gesaneerd. HEMA leed in 2020 zware verliezen. De omzet daalde met 15% naar €1 miljard. Over 2021 heeft het nog geen cijfers laten zien. Wel zijn de „non-food verkopen beter dan in 2019”. \n\nChaos met containers in Hamburg","intensity":0,"negativity":1,"cluster_id":17,"similar_texts":"text505"},{"id":"41","publisher":"Algemeen Dagblad","date":"2021-10-28","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/26849/articles/1472013/35/2","title":"Herlings blijft maar net leider in WK-stand na slechte dag in GP van Pietramurata","text":"Motorcrosser Jeffrey Herlings heeft na de Grote Prijs van Pietramurata nipt de leiding behouden in het wereldkampioenschap van de MXGP. De Brabander viel al snel uit in de eerste manche en eindigde als vierde in de tweede heat. De 18 punten die hij verdiende, waren precies genoeg om eerste te blijven in de WK-stand. Hij heeft nu 1 punt meer dan de Fransman Romain Febvre en 3 punten voorsprong op de Sloveen Tim Gajser. Het seizoen telt nog drie GP's. \"Dit was een slechte dag\", zei Herlings. \"Mijn voorsprong in de WK-stand was tijdens de eerste manche in een oogwenk verdwenen. Dat deed pijn. Maar er waren veel dingen kapot aan mijn motor, ik moest wel uitvallen en toekijken. Daarna kon ik in de tweede manche het juiste ritme niet vinden. Verder kan ik er niet veel over zeggen. Het worden nog drie interessante races. We zien wel hoe het afloopt.\" De eerstvolgende race is zondag, de GP van Garda.","intensity":0,"negativity":1,"cluster_id":49,"similar_texts":"text634"},{"id":"42","publisher":"De Volkskrant","date":"2021-10-28","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1397/articles/1472011/41/2","title":"Het speelfilmdebuut van regisseur Anouk Fortunier is een tragikomisch pleidooi voor meer empathie.","text":"Mijn vader is een saucisse  \n  \nJeugdfilm  \n★★★  \nRegie  \n  \nAnouk Fortunier  \n  \nMet  \n  \nJohan Heldenbergh, Savannah Vandendriessche, Hilde De Baerdemaeker.  \n  \n80 min., in 21 zalen.  \n  \nIn films lacht het lot de dromers vaak toe, de types die op een goede dag de schepen achter zich verbranden, hun hart volgen en alle obstakels overwinnen. Maar de realiteit is weerbarstiger, zo merkt de vader van Zoë. Als je een groot koophuis hebt in Gent, drie tieners en een echtgenote die voortdurend op zakenreis naar China is, dan staat niet iedereen te applaudisseren als je als kleurloze bankmedewerker na een ontploffende rekenmachine plots besluit om acteur te worden.  \n  \n'Niet meteen in een grote productie hoor. Ik ben ook niet vies van het lichtere genre', probeert de vader van Zoë de zijnen nog gerust te stellen in de sympathieke jeugdfilm Mijn vader is een saucisse (een worst, voor de Nederlanders). Maar alleen de zwijgzame Zoë neemt de wederopstanding van haar standvastige vader serieus. De twee trekken steeds meer samen op. Het meisje helpt haar vader met teksten oefenen, begeleidt hem bij zijn waardeloze audities en brengt hem met de fiets naar zijn eerste klus, in zijn worstenpak - fantastisch beeld.  \n  \nTot die tijd observeert Zoë vooral, wat tot een overdaad aan voice-overs leidt, al zijn die vaak voorzien van sprankelende animaties. Via Zoë's blik weet regisseur Anouk Fortunier in haar speelfilmdebuut een fijne toon te treffen. Vaders plotselinge carrièreswitch wordt nooit helemaal belachelijk, maar realistisch is hij ook niet echt. Acteur Johan Heldenbergh, die de vader speelt die stiekem toch ook aan zichzelf begint te twijfelen terwijl hij wonderlijke zangklasjes bezoekt, neemt de worsteling van zijn personage prettig serieus. Hij krijgt mooi tegenspel van de jonge Savannah Vandendriessche, die hem als Zoë vooral lijkt te helpen om aan haar eigen leven te ontsnappen en een connectie te maken.  \n  \nMijn vader is een saucisse is geen rechttoe-rechtaan betoog voor het najagen van dromen. Wat Fortunier vooral mooi neerzet is een gezin dat door de dagelijkse beslommeringen elkaar uit het oog is verloren. De tragikomedie is vooral een pleidooi voor contact maken en luisteren. Je verwonderen over degene die je normaal gezien voor lief neemt, en hun verlangens in ieder geval eventjes serieus te nemen - hoe idioot ze misschien ook zijn.","intensity":0,"negativity":0,"cluster_id":42,"similar_texts":"text503"},{"id":"43","publisher":"Trouw","date":"2021-10-27","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1391/articles/1471291/7/2","title":"Hoofdbestuur SP royeert 33 leden wegens lidmaatschap jongerenvereniging Rood","text":"De SP heeft leden geroyeerd die tevens lid zijn van jongerenvereniging Rood of van het Marxistisch Forum, een linkse discussiegroep binnen de partij. Volgens de SP hebben 33 leden een royementsbrief ontvangen. Onder hen zijn veel kandidaat-raadsleden.  \n  \nOok kandidaat-partijvoorzitter Tijs Hardam en kandidaat-secretaris Michel Eggermont hebben zo'n brief van het partijbestuur ontvangen. Hardam is lid van Rood en het Marxistisch Forum, Eggermont is aangesloten bij die tweede groepering, die de SP naar links wil trekken. De twee worden op het laatste moment van de stemlijst voor het nieuwe partijbestuur geschrapt. Vanaf volgende week kunnen SP-leden stemmen.  \n  \nZo verliest de SP in Utrecht krap een half jaar voor de gemeenteraadsverkiezingen haar lijsttrekker. Floris Boudens werd net als andere Rood-leden voor de keuze gesteld om zijn Rood-lidmaatschap op te zeggen. Hij weigerde. Op Twitter schrijft hij dat er een 'zuivering' plaatsvindt bij de SP. De afdeling-Utrecht heeft in een motie te kennen gegeven dat zij de royementen niet wenst uit te voeren en dat uit de partij gezette leden voor de afdeling actief kunnen blijven. De afdeling vreest dat zij zonder de actieve Rood-leden niet kan deelnemen aan de raadsverkiezingen van maart. Tijdens een recente partijraad, waar Rood als jongerenvereniging werd afgestoten, was dit geluid bij meerdere afdelingen te horen.  \n  \nTijs Hardam, tevens afdelingsvoorzitter in Rotterdam, wil het besluit van het hoofdbestuur aanvechten. Hij voelt zich gesteund door diverse andere afdelingen. \"Ook in Amsterdam wil een deel van de leden de royementen negeren. Dit kan er uiteindelijk toe leiden dat het partijbestuur afdelingen gaat ontbinden.\"  \n  \nLandelijk partijsecretaris Arnout Hoekstra sluit niet uit dat meer royementen volgen, al denkt hij niet dat het Marxistisch Forum veel groter is dan nu wordt aangenomen. De SP-statuten staan geen dubbel partijlidmaatschap toe. Recent werden Rood en Marxistisch Forum als partij aangemerkt, nadat vorig jaar al leden waren geroyeerd van het Communistisch Platform, een andere linkse groepering in de partij. Hoekstra gelooft niet dat afdelingen nu in de problemen komen voor de raadsverkiezingen. \"We hebben bijna 32.000 leden bij de SP. Er is echt wel een bredere keus.\" Hij gaat er vanuit dat alle afdelingen de landelijke lijn volgen en dat Rood-leden niet meer welkom zijn op lokaal niveau.","intensity":0,"negativity":0,"cluster_id":32,"similar_texts":"text708"},{"id":"44","publisher":"De Telegraaf","date":"2021-10-28","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/dbc2c17490b76db0ffb317fccf7c8932/web/OPS/cciobjects.json&hash=975b52cf6d4dd5731b62#/pages/1","title":"Huispolis niet stormzeker","text":"Huispolis niet stormzeker\n\nAFM: vaak onverzekerd tegen extreem weer\n\ndoor Dorinde Meuzelaar\n\nAmsterdam De schade van extreem weer wordt steeds groter, terwijl consumenten zich er minder goed tegen kunnen indekken. Zo lopen 750.000 tot 1 miljoen Nederlandse huizen het risico om te verzakken, maar is dat risico niet meer te verzekeren. Ook overstromingsschade is lang niet altijd gedekt. Daarvoor waarschuwt de Autoriteit Financiële Markten (AFM) in een rapport dat vandaag wordt gepubliceerd. \n\nDe overspannen woningmarkt maakt de risico’s nog groter. Omdat kopers staan te dringen, wordt een bouwkundige keuring steeds vaker achterwege gelaten. Als het dak eraf waait en het blijkt dat dit voor de koop al vervangen had moeten worden, dan is die schade niet meer te verhalen. Ook de fundering of het overstromingsrisico worden lang niet altijd gecheckt.\n\nDe top vijf van grootste schades van 2000 tot 2016 bestaat allemaal uit schade door storm, hagel of neerslag. Vorig jaar was er in Nederland 296 miljoen euro klimaatgerelateerde schade. Dat maakt het tot een van de grootste kostenposten voor schadeverzekeraars, stelt de AFM. \n\nVerzakking overal geschrapt\n\nPagina T4","intensity":0,"negativity":0,"cluster_id":47,"similar_texts":"text591"},{"id":"45","publisher":"Trouw","date":"2021-10-28","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1392/articles/1472012/19/2","title":"Josh Cavallo eerste openlijk homoseksuele voetballer in Australië","text":"Josh Cavallo zegt klaar te zijn met zijn pogingen een dubbelleven te leiden. \"Ik ben een voetballer en ik ben homoseksueel\", zei de 21-jarige middenvelder van Adelaide United op social media. \"Het enige wat ik wil is voetballen en zoals iedereen behandeld worden.\"  \n  \n\"Ik was bang dat mensen anders over me zouden gaan denken als ze erachter kwamen\", verklaarde Cavallo zijn aanvankelijke twijfel. \"Ik vreesde de beledigingen en de grappen.\" De Australische belangenvereniging voor voetballers noemde het een \"geweldig moment voor Cavallo, voor de sport en de \"lhbti+-gemeenschap\".  \n  \nDe coming-out van Cavallo is \"schitterend nieuws en een hart onder de riem van Nederlandse profvoetballers die worstelen met hun geaardheid\". Dat zegt voorzitter Karin Blankenstein van de John Blankenstein Foundation, die ijvert voor acceptatie van lhbti'ers in de sport. \"Dergelijke berichten maken dat het niet lang duurt voordat in Nederland ook een actieve profvoetballer uit de kast durft te komen.\"  \n  \nBlankenstein: \"Het is vooral mooi omdat Cavallo nog zo'n jonge speler is en dat hij door de club zo is gesteund. Dat geeft hoop en ook al is Australië ver weg, jonge Nederlandse voetballers kunnen hier kracht uit halen.\"  \n  \n\"Natuurlijk vraag je je elke keer weer af; waar gaat dit over?\"vervolgt Blankenstein. \"In het voetbal is het volgens mij van belang dat de spits scoort en het niet uitmaakt wat zijn geaardheid is Maar je merkt aan de wereldwijde aandacht voor Cavallo hoe bijzonder het is dat een actieve profvoetballer met zijn geaardheid naar buiten komt.\"  \n  \n\"Al denk ik wel dat het voor een profvoetballer in Australië veiliger is uit de kast te komen. In het Europese voetbal, waar het niveau hoog is en de belangen groot, kan het uitkomen voor je geaardheid serieuze gevolgen hebben voor je carrière. Ook de reacties van de supportersgroepen kunnen heel heftig zijn. Dat zagen we onlangs nog met de bedreigingen vlak na de oprichting van de Roze Kameraden van Feyenoord.\"  \n  \nHaar foundation ziet dat de acceptatie van de lhbti'ers groeit, maar het is nog altijd wachten op de eerste actieve mannelijke voetbalprof die openlijk voor zijn homoseksualiteit uitkomt. \"Wij proberen dat uiteraard te stimuleren met het geven van voorlichting aan voetballers op jonge leeftijd. We gaan bij de clubs langs om workshops te geven. Het feit dat clubs ervoor openstaan is belangrijk. Dan laat je zien dat degenen die ermee worstelen en er moeite mee hebben ervoor uit te komen, hun homoseksualiteit niet hoeven weg te stoppen. Het gaat erom met elkaar in gesprek te gaan.\"","intensity":0,"negativity":0,"cluster_id":24,"similar_texts":"text787"},{"id":"46","publisher":"Trouw","date":"2021-10-28","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1392/articles/1472012/2/4","title":"Jurgen van den Berg naar Max","text":"### personalia\n\nJurgen van den Berg stopt na vijf jaar als vaste presentator van het NOS Radio 1 Journaal. De 56-jarige presentator stapt over naar Omroep Max, waar hij vanaf januari het dagelijkse middagprogramma Villa VdB gaat maken, ook op NPO Radio 1. Dat doet hij samen met presentatrice Sophie Verhoeven, die eveneens overstapt naar Max. Van den Berg was voor hij het Radio 1 Journaal presenteerde te horen als nieuwslezer op NPO 3FM en als presentator van Langs de lijn en Radio Tour de France. Het is nog onbekend wie hem opvolgt in de ochtend op Radio 1.","intensity":0,"negativity":1,"cluster_id":7,"similar_texts":"text165"},{"id":"47","publisher":"De Telegraaf","date":"2021-10-28","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/dbc2c17490b76db0ffb317fccf7c8932/web/OPS/cciobjects.json&hash=c84f00740082380d225e#/pages/6-7","title":"Kamer: opheldering Rapporten RIVM","text":"Kamer: opheldering Rapporten RIVM\n\nHet RIVM bracht de gezondheidseffecten van windturbines in kaart.\n\nVan onze parlementaire redactie\n\nDEN HAAG Er moet opheldering komen over de neutraliteit van rapporten die gezondheidseffecten van windturbines in kaart brachten, vinden Kamerleden van links tot rechts. \n\nWoensdag uitte de Universiteit Twente twijfels over de werkwijze van het RIVM, dat volgens wetenschapper dr. Joris van Hoof gebruikmaakt van door de industrie betaalde of beïnvloede studies, maar onderzoeken als onafhankelijk presenteert. Volgens onderzoeker Van Hoof heeft het RIVM in haar twee rapporten uit 2017 en 2020 nergens bekendgemaakt „dat het zich baseert op studies waarbij sprake is van belangenverstrengeling”, aldus Van Hoof. „Dat had het wél moeten doen.” \n\n„Het is totaal onwenselijk dat het RIVM invloed verzwijgt”, zegt SP-Kamerlid Renske Leijten. „Maar het is ook zorgelijk dat er blijkbaar onvoldoende onafhankelijke gegevens zijn. Het zou goed zijn als de regering hier een bespiegeling op geeft.” \n\nHoewel het RIVM de eigen methode verdedigt, klinken er ook bij VVD zorgen. „Windmolens op land kunnen er alleen staan als het veilig is voor omwonenden en als er draagvlak is. Die veiligheid moet onafhankelijk worden vastgesteld”, zegt VVD-Kamerlid Silvio Erkens. „Mensen moeten de conclusies kunnen vertrouwen. De gang van zaken die nu naar buiten is gekomen, is zorgwekkend.”","intensity":0,"negativity":0,"cluster_id":48,"similar_texts":"text661"},{"id":"48","publisher":"Trouw","date":"2021-10-27","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1391/articles/1471291/19/3","title":"Kimmich krijgt steun in vaccinatiediscussie","text":"### Bayern\n\nClubiconen Karl-Heinz Rummenigge en Uli Hoeness van Bayern München hebben het opgenomen voor Joshua Kimmich. De 26-jarige voetballer van Bayern heeft zich nog niet laten vaccineren tegen het coronavirus, wat hem veel kritiek heeft opgeleverd. De oud-spelers van Bayern namen het juist op voor Kimmich. \"Ik ken geen voetballer die zo verantwoordelijk is als Kimmich\", zei Rummenigge. \"Ik denk dat hij de juiste beslissing gaat nemen, maar die druk moet niet van buitenaf komen.\"","intensity":0,"negativity":0,"cluster_id":12,"similar_texts":"text719"},{"id":"49","publisher":"Trouw","date":"2021-10-27","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1391/articles/1471291/19/5","title":"Koeman belaagd na verlies tegen Real Madrid","text":"### FC Barcelona\n\nVolgens Ronald Koeman zijn de Barcelona-fans die hem zondag na afloop van het verloren duel met Real Madrid belaagden, personen \"zonder normen en waarden\". De coach, wiens positie al langer onder druk staat, werd zondag na de wedstrijd gehinderd door fans die op zijn auto sloegen. \"Ik weet niet of je dat kunt oplossen. Volgens mij is het een sociaal probleem. Het zijn mensen die niet goed zijn opgevoed. Ik begrijp dat ze ontevreden zijn, maar zulk gedrag verwacht je niet.\"","intensity":0,"negativity":1,"cluster_id":49,"similar_texts":"text673"},{"id":"50","publisher":"De Telegraaf","date":"2021-10-28","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/dbc2c17490b76db0ffb317fccf7c8932/web/OPS/cciobjects.json&hash=c1d8384de869efbf6fb0#/pages/32","title":"Koeman op straat gezet na nieuwe nederlaag","text":"Koeman op straat gezet na nieuwe nederlaag\n\nTeleurstelling bij Ronald Koeman. FC Barcelona lijdt de derde competitienederlaag van dit seizoen en staat op een teleurstellende negende plaats.\n\nFOTO ANP/HH\n\nMemphis Depay ziet zijn strafschop worden gekeerd, waardoor FC Barcelona er niet in slaagt om op gelijke hoogte te komen.\n\nFOTO’s Getty Images & REUTERS\n\n❮❯\n\nPenaltymisser Memphis komt Barcelona en coach duur te staan\n\nBARCELONA Na een nieuwe nederlaag op bezoek bij Rayo Vallecano heeft FC Barcelona afscheid genomen van trainer Ronald Koeman. De Catalanen verloren met 1-0 bij Rayo Vallecano, onder meer door een gemiste strafschop van Memphis Depay. Het bleek de laatste wedstrijd van Koeman op de bank bij zijn droomclub Barcelona. De druk op zijn positie was al lange tijd immens.\n\nOpnieuw moest Koeman na afloop van een wedstrijd uitleggen waardoor zijn elftal een teleurstellend resultaat had geboekt. De coach vond dat Barcelona de derde nederlaag in La Liga onterecht had geleden. „We zijn superieur geweest”, aldus de geplaagde Nederlander. „Het resultaat is onterecht, maar het is wat het is en we kunnen het niet veranderen. Het was moeilijk voor ons om in de wedstrijd te komen, want ze zetten veel druk op ons.”\n\nNiet voor het eerst dit seizoen had Koeman een gebrek aan topkwaliteit in zijn selectie gezien. „De nederlaag is niet het gevolg van onze houding of ons spel. Het niveau van het team is gedaald, we zijn zeer effectieve spelers kwijtgeraakt.” De druk op Koemans positie is al weken immens en zal de komende dagen zeker niet afnemen. De trainer wil er inmiddels niet al te veel meer over zeggen. „Ik weet niet of mijn positie in gevaar is”, hield hij zich op de vlakte. Enkele uren later bleek dat wel het geval.\n\nKoeman stond al maanden onder druk en na de pijnlijke thuisnederlaag (1-2) een paar dagen eerder in El Clásico tegen Real Madrid werd Koeman tot zijn eigen afgrijzen en dat van de clubleiding belaagd door enkele supporters, die met voorwerpen op zijn auto sloegen.\n\nHet was een nieuw dieptepunt voor Koeman in een toch al belabberd tweede seizoen, dat al begon met een rumoerige zomer, waarin Lionel Messi vertrok naar Paris Saint-Germain en de vorige Barcelona-trainer Josep Maria Bartomeu er financieel een puinzooi van bleek te hebben gemaakt. Barcelona kampte met een miljardenschuld, kon amper nieuwe spelers kopen en de huidige selectie bleek zonder Messi kwalitatief niet goed genoeg.\n\nDesalniettemin nam de nieuwe Barcelona-preses, Joan Laporta, Koeman constant onder vuur. De preses weigerde lange tijd om publiekelijk achter de Nederlander te staan, iets waar Koeman enorm van baalde en wat de onrust binnen de club niet ten goede kwam. De coach kreeg ondertussen ook te kampen met een ware blessuregolf in zijn selectie en moest verschillende belangrijke spelers als Ousmane Dembélé, Jordi Alba, Pedri en ook Sergio Agüero langere tijd missen. Omdat Barcelona niet of nauwelijks de transfermarkt op kon, viel Koeman vooral terug op eigen jeugd. Die bleek echter nog niet in staat om constant te presteren op het hoogste niveau. \n\nDe oefenmeester verruilde het bondscoachschap bij het Nederlands elftal in de zomer van 2020 voor de baan bij zijn absolute droomclub, nadat hij die al twee keer eerder in zijn loopbaan had afgewezen. Voor Koeman voelde het als instappen op het juiste moment, maar dat de realiteit bleek achteraf anders. Ondanks een behoorlijk eerste seizoen, waarin Barcelona onder zijn leiding lang meedeed om de titel en de Spaanse beker won, zal het avontuur uiteindelijk voelen als een diepe teleurstelling.","intensity":0,"negativity":2,"cluster_id":38,"similar_texts":"text518"},{"id":"51","publisher":"Trouw","date":"2021-10-28","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1392/articles/1472012/19/3","title":"Koeman verliest opnieuw met Barcelona","text":"### La Liga\n\nVoor trainer Ronald Koeman nemen de problemen toe bij FC Barcelona. Drie dagen na de thuisnederlaag tegen Real Madrid (1-2) ging het ook bij Rayo Vallecano mis. De ploeg van Koeman verloor met 1-0. In de 72ste minuut miste Memphis Depay namens de bezoekers een strafschop. Rayo Vallecano kwam na een halfuur op voorsprong via Radamel Falcao. Barcelona staat nu met 15 punten op de negende plek van de Spaanse competitie.","intensity":0,"negativity":0,"cluster_id":38,"similar_texts":"text457"},{"id":"52","publisher":"Algemeen Dagblad","date":"2021-10-27","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/26831/articles/1471295/35/1","title":"Koeman: 'Fans zijn niet goed opgevoed'","text":"Volgens Ronald Koeman zijn de Barcelona-fans die hem zondag na afloop van het verloren duel met Real Madrid belaagden personen 'zonder normen en waarden'. \"We moeten ze niet te veel aandacht geven'', zei de coach, wiens positie al maanden onder druk staat, in aanloop naar de competitiewedstrijd van vandaag tegen Rayo Vallecano.  \n  \nIn dat uitduel moet de nummer 9 van La Liga het doen zonder Frenkie de Jong en Pedri. De Jong liep in tegen Real Madrid (1-2) een hamstringblessure op, Pedri herstelt langzaam van spierklachten. Het meespelen van de jonge aanvaller Ansu Fati is onzeker. Koeman werd zondag, toen hij met zijn auto Camp Nou verliet, gehinderd door fans die op zijn auto sloegen en hem beledigden. ,,Ik weet niet of je dat kunt oplossen. Volgens mij is het een sociaal probleem. Het zijn mensen die niet goed zijn opgevoed. Ze kennen geen normen en waarden'', oordeelde hij.  \n  \nBarcelona had zondag al een verklaring gepubliceerd waarin de club het gedrag van de fans als 'gewelddadig en minachtend' omschreef. Volgens Koeman betrof het een actie van een kleine groep. ,,De sfeer rond het veld was het tegenovergestelde, zelfs bij 0-2. We moeten dit soort figuren niet te veel aandacht geven. Ik was niet bang. Er was een moment dat ik zei: nu stap ik uit, maar dat was niet verstandig geweest. Ik begrijp dat de mensen ontevreden zijn, maar dit gedrag verwacht je niet.''","intensity":0,"negativity":0,"cluster_id":34,"similar_texts":"text673"},{"id":"53","publisher":"De Telegraaf","date":"2021-10-27","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/3e7ef8a9122eeb19e9d45f713a3c15df/web/OPS/cciobjects.json&hash=b4b025918dd4192b579c#/pages/32","title":"Koeman: ’Deze fans zijn slecht opgevoed’","text":"Koeman: ’Deze fans zijn slecht opgevoed’\n\nVolgens Ronald Koeman zijn de Barcelona-fans die hem zondag in zijn auto na afloop van het verloren duel met Real Madrid belaagden „personen zonder normen en waarden. We moeten ze niet te veel aandacht geven”, zei de coach.\n\n„Het zijn mensen die niet goed zijn opgevoed”, aldus de coach in de aanloop naar het duel met Rayo Vallecano van vanavond. „Ik was niet bang en er was een moment dat ik zei: nu stap ik uit, maar dat was niet verstandig geweest. Ik begrijp dat de mensen ontevreden zijn, maar dit soort gedrag verwacht je niet.”","intensity":0,"negativity":1,"cluster_id":49,"similar_texts":"text689"},{"id":"54","publisher":"De Volkskrant","date":"2021-10-27","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1396/articles/1471287/24/2","title":"Kohfeldt opvolger Van Bommel bij Wolfsburg","text":"Voetbal\n\nTrainer Mark van Bommel wordt bij VfL Wolfsburg opgevolgd door Florian Kohfeldt. De 39-jarige Duitser heeft tot medio 2023 getekend. 'We hebben veel gesprekken gevoerd en een selectie gemaakt van mogelijke kandidaten. We zijn blij dat we een akkoord hebben kunnen bereiken met Kohfeldt en zijn ervan overtuigd dat we op één lijn zitten en dat we met hem de weg naar succes weer kunnen vinden', zei sportdirecteur Marcel Schäfer. Kohfeldt werd in mei van dit jaar ontslagen bij Werder Bremen, waar hij bezig was aan zijn eerste klus als hoofdtrainer.","intensity":0,"negativity":0,"cluster_id":20,"similar_texts":"text65"},{"id":"55","publisher":"De Volkskrant","date":"2021-10-27","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1396/articles/1471287/34/2","title":"Krimgoud moet terug naar Oekraïne, niet naar geannexeerde Krim","text":"### Vandaag - Beeldende Kunst\n\nDe Krimkunstschatten die al zeven jaar in Nederland opgeslagen liggen, moeten terug naar Oekraïne en niet naar vier musea op de door Rusland geannexeerde Krim. Het gerechtshof in Amsterdam heeft dat dinsdag in hoger beroep beslist. Zowel de Oekraiense staat als de Krimmusea beschouwen de waardevolle voorwerpen als hun cultureel erfgoed.  \n  \nHet geschil ontstond nadat de Krim in maart 2014 door Rusland werd geannexeerd en het schiereiland zich afscheidde van Oekraïne. In het Allard Pierson Museum in Amsterdam was op dat moment de tentoonstelling De Krim - Goud en geheimen van de Zwarte Zee te zien. Daarvoor waren onder meer honderden bruiklenen verkregen van vier musea op de Krim.  \n  \nNa de expositie verlangden die hun collectiestukken terug. Oekraïne eiste de voorwerpen echter ook op. Het Allard Pierson Museum besloot de Krimschatten op te slaan. De rechter moest maar beslissen wie daarop aanspraak kan maken.  \n  \nDe rechtbank in Amsterdam bepaalde in december 2016 dat de Krimschatten moesten worden afgegeven aan Oekraïne, omdat ze tot het erfgoed van dat land behoren. De rechters baseerden deze beslissing op de (Nederlandse) Erfgoedwet en een Unesco-verdrag uit 1970 over de bescherming van cultureel erfgoed.  \n  \nMaar het gerechtshof oordeelde in juli 2019 in een tussenuitspraak dat deze wet en dit verdrag niet van toepassing zijn, omdat er geen sprake is geweest van illegale uitvoer van cultuurgoederen. De Krimschatten zijn volgens het hof keurig volgens de regels naar Nederland gegaan - van een bezetting van de Krim was toen nog geen sprake. Het hof vroeg de partijen om meer informatie. Daarna ontstond vertraging doordat een van de raadsheren met succes werd gewraakt. Hij had onvoldoende informatie gegeven over een eerder optreden als advocaat voor Rusland.  \n  \nDinsdag besliste het hof in zijn einduitspraak dat de Krimschatten naar Oekraïne moeten gaan. Bij veel van de bruiklenen kan niet worden vastgesteld wie de eigenaar is. Maar dat maakt volgens het hof niet uit: zij behoren alle tot het Museumfonds in Oekraïne en vallen daarmee onder de Museumwet van het land. Na de bezetting van de Krim verordonneerde de Oekraïense regering op basis van deze wet dat alle bedreigde museumstukken tijdelijk naar het Nationaal Historisch Museum in Kiev moeten worden overgebracht, in afwachting van de stabilisatie van de situatie op het door Rusland geannexeerde schiereiland. Dat is ook wat er volgens het hof moet gebeuren.  \n  \nOekraïne moet wel de opslagkosten in Nederland betalen. Die bedroegen eind 2016 al meer dan 100 duizend euro. Tegen de uitspraak kan nog cassatie worden ingesteld bij de Hoge Raad.  \n  \nDe president van Oekraïne, Volodymyr Zelenski, sprak op Twitter van een 'langverwachte overwinning' en is het gerechtshof Amsterdam 'dankbaar' voor een 'eerlijke beslissing'. Een woordvoerder van de Russische regering wilde geen commentaar geven. Eerder dreigde Rusland de samenwerking met Nederlandse musea te beëindigen als het hof in het voordeel van Oekraïne zou oordelen.","intensity":0,"negativity":3,"cluster_id":46,"similar_texts":"text497"},{"id":"56","publisher":"Algemeen Dagblad","date":"2021-10-27","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/26831/articles/1471295/11/2","title":"Kritiek op omvang van Duitse parlement zwelt aan","text":"Exact een maand na de spannende verkiezingen in Duitsland presenteerde de Bondsdag zich gisteren aan den volke. Het Duitse parlement is jonger, vrouwelijker en diverser dan voorheen.  \n  \nDe Bondsdag telt sinds gisteren bovendien veertig extra vertegenwoordigers vergeleken met de vorige periode. Het ontlokte de Duitse belastingbetalersfederatie maandag nog de wanhoopskreet: 'XXL-Bondsdag [moet] stoppen! 500 volksvertegenwoordigers is genoeg.'  \n  \nWie een blik werpt op de herschikking van het Duitse parlement in Berlijn ziet een botsing tussen generaties. Enerzijds zijn er de nieuwkomers, de frisse twintigers, die hun debuut maken in de politieke arena. Terwijl aan de andere kant ervaren rotten, geboren in de Tweede Wereldoorlog en opgegroeid tijdens het DDR-regime, blijven zitten.  \n  \nMet haar 23 jaar is Emilia Johanna Fester het jongste lid van de Duitse Bondsdag. De komende vier jaar vertegenwoordigt zij de Groenen, de partij die momenteel coalitiebesprekingen voert met de liberale FDP en de winnaar van de verkiezingen van vorige maand, de sociaaldemocratische SPD. Alexander Gauland (80) van de rechts-populistische Alternative für Deutschland (AfD) is de nestor.  \n  \nGisteren zijn in totaal 736 Duitse volksvertegenwoordigers geïnstalleerd, onder wie 480 mannen en 256 vrouwen. Ze zijn afkomstig van acht verschillende partijen. Niet eerder namen zoveel Duitse politici plaats in de Bondsdag en dankzij het huidige kiesstelsel kan dat aantal de komende verkiezingen alleen maar toenemen. Zo lukte het Die Linke dit keer wel om in het parlement te blijven. De fractie van de links-populistische partij telt maar liefst 39 leden. Ze zijn direct gekozen door de Duitse kiezer.  \n  \nAls parlementariër met de meeste dienstjaren had Wolfgang Schäuble (79) de eer om de 20ste Bondsdag te openen. De afzwaaiende parlementsvoorzitter pleitte ervoor om de kieswet te veranderen. Meer Duitsers, zowel binnen de politiek als daarbuiten, zijn het hiermee eens. Schäuble (CDU) droeg de voorzittershamer over aan SPD'er Bärbel Bas. De 53-jarige sociaaldemocraat, die sinds 2009 in het parlement zit, werd met een overweldigende meerderheid verkozen.  \n  \nSchäuble, al sinds 1972 actief als parlementariër, wil zelf van geen stoppen weten. Ook na het verkiezingsdebacle van zijn CDU blijft hij lid van de Bondsdag.","intensity":0,"negativity":1,"cluster_id":33,"similar_texts":"text373"},{"id":"57","publisher":"De Telegraaf","date":"2021-10-27","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/3e7ef8a9122eeb19e9d45f713a3c15df/web/OPS/cciobjects.json&hash=ae8d45a37946fbfb8cfb#/pages/10-11","title":"Landelijke ophokplicht pluimvee vanwege vogelgriep","text":"Landelijke ophokplicht pluimvee vanwege vogelgriep\n\nHet virus is op meerdere plekken opgedoken.\n\nFoto ANP/HH\n\nDEN HAAG Demissionair minister Carola Schouten van Landbouw stelt een landelijke ophokplicht in voor alle bedrijven die commercieel pluimvee houden, om de verspreiding van vogelgriep tegen te gaan. De ophokplicht is dinsdag om 12.00 uur ingegaan, laat het ministerie weten.\n\nEen zeer besmettelijke variant van de vogelgriep (H5), die tot ernstige ziekte of sterven bij vogels leidt, is aangetroffen bij een pluimveebedrijf in Zeewolde. De 36.000 dieren op het bedrijf worden geruimd door de Nederlandse Voedsel- en Warenautoriteit.\n\nMaar het virus is ook al op andere plekken opgedoken. „Met het oog op de uitbraak in Zeewolde, toenemende vondsten van dode wilde vogels in Noord-Nederland én besmette wilde vogels in Duitsland, stelt minister Schouten een landelijke ophokplicht in voor commercieel gehouden pluimvee”, aldus het ministerie. „Dit gebeurt om het risico op insleep van het vogelgriepvirus uit wilde vogels bij bedrijven in Nederland te verkleinen.”\n\nDierentuinen, kinderboerderijen en houders van hobbyvogels moeten hun dieren afschermen, om te voorkomen dat ze in contact komen met zieke wilde vogels.\n\nEen eerdere ophokplicht werd begin juli opgeheven voor het hele land. In veel regio’s moesten commerciële kippenboeren maandenlang hun pluimvee binnenhouden.\n\nDe ophokplicht zal vooral sterk gevoeld worden in de gemeenten Venray, Ede en Barneveld. In deze gemeenten is een kwart van de Nederlandse bedrijven met legkippen gevestigd, zo meldt het Centraal Bureau voor de Statistiek (CBS) op basis van cijfers over 2020.\n\nIn deze drie gemeenten bevindt zich tevens ruim 21 procent van de legkippen. Cor Pierik, landbouweconoom van het CBS, weet dat een ophokplicht vooral economische gevolgen heeft voor pluimveehouderijen met legkippen. Deze kippen mogen namelijk vaak ook naar buiten, anders dan vleeskuikens.\n\n„Als kippen binnen moeten blijven, dan heeft dat impact op boeren die dan geen uitloopeieren kunnen leveren”, aldus Pierik. Nederland telde vorig jaar 856 bedrijven met leghennen. Die hielden samen ruim 43 miljoen kippen.\n\n’Verschrikking’\n\nVoorzitter Bart-Jan Oplaat van de Nederlandse Vakbond Pluimveehouders (NVP) is „gigantisch geschrokken” door de vondst van vogelgriep op een pluimveebedrijf in Zeewolde. „Een ruiming is een verschrikking voor de dieren en het bedrijf”, zegt hij. Oplaat vindt het goed dat er een landelijke ophokplicht is ingesteld door demissionair minister Schouten van Landbouw om verspreiding van vogelgriep te voorkomen. LTO Nederland sluit zich aan bij de woorden van de NVP en laat weten mee te leven met het getroffen bedrijf.\n\n„De vogelgriep komt met de vogeltrek”, zegt Oplaat. „We nemen als sector al veel maatregelen qua hygiëne en daar houdt iedereen zich heel strikt aan. Maar als kippen buiten lopen is er altijd een risico dat dit kan gebeuren.”","intensity":0,"negativity":0,"cluster_id":16,"similar_texts":"text706"},{"id":"58","publisher":"De Volkskrant","date":"2021-10-27","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1396/articles/1471287/2/4","title":"Later zon","text":"### Het weer\n\nEerst op veel plaatsen bewolkt, maar zo goed als droog. Geleidelijk vanuit het zuiden meer ruimte voor de zon. Het is zacht. Donderdag is het vrij zonnig, droog en erg zacht. pagina V13","intensity":0,"negativity":0,"cluster_id":27,"similar_texts":"text326"},{"id":"59","publisher":"NRC Handelsblad","date":"2021-10-27","url":"https://www.nrc.nl/nieuws/2021/10/26/massaal-royement-stort-sp-dieper-in-crisis-a4063194#20211027-79882-110","title":"Massaal royement stort SP dieper in crisis","text":"Partijconflict Meer dan dertig SP’ers zijn  dinsdag uit de partij gezet. De partijtop hoopt de rust te herstellen, maar nieuwe problemen dreigen.,Het interne conflict in de SP over de spelregels en omgangsvormen binnen de partij heeft dinsdag een voorlopig hoogtepunt bereikt. Het partijbestuur heeft meer dan dertig leden in één keer geroyeerd, een unicum in de partijgeschiedenis. Onder de geroyeerden zijn de enige tegenkandidaat voor de aanstaande voorzittersverkiezing en een groep leden van de voormalige jongerenbeweging Rood. De SP hoopt met het harde ingrijpen de rust en eenheid in de partij te herstellen, tegenstanders van de partijtop zien er het bewijs in dat er een rücksichtslose zuivering van kritische leden gaande is.In totaal kregen 33 SP’ers dinsdag een korte mail van partijsecretaris Arnout Hoekstra, waarin staat dat zij uit de partij zijn gezet omdat de statuten dubbellidmaatschap verbieden. De geroyeerde leden zijn lid van, of betrokken bij, Rood of het Marxistisch Forum (MF), een discussieplatform binnen de SP dat vindt dat de koers radicaler en linkser moet. Op een SP-bijeenkomst werden Rood en de MF onlangs door een meerderheid van de afdelingen tot politieke partij verklaard, waarna een groep leden een brief kreeg met de vraag om te kiezen tussen óf de SP óf deze organisaties.\n\nLees ook: SP is opstandige leden ‘liever kwijt dan rijk’\n\nVeel van de aangeschreven SP’ers deden dat niet voor de gestelde deadline van afgelopen weekend, omdat zij de redenering van de partij dat Rood en MF aparte politieke partijen zijn onzinnig vinden. Zij kregen bijval van deskundigen als hoogleraar Nederlandse politiek Gerrit Voerman, die vorige week in NRC zei dat het erop lijkt dat „groepen nu tot partij gebombardeerd worden om royementen te kunnen legitimeren”. Door de royementen is er weinig meer te kiezen bij de verkiezing voor het nieuwe partijbestuur. De enige tegenkandidaten van voorzitter Jannie Visscher en secretaris Hoekstra, de Rotterdammer Tijs Hardam en het Utrechtse Statenlid Michel Eggermont, zijn nu uit de partij gezet. Hardam is Rood-lid en samen met Eggermont ook betrokken bij het Marxistisch Forum. Hij is teleurgesteld, hoewel hij het royement ook zag aankomen. „Men is doodsbang voor een andere koers”, zegt Hardam, die in beroep wil gaan tegen het besluit.Jonge en actieve ledenDe reeks royementen betekent dat de SP jonge en actieve leden verliest. De SP sneed eerder dit jaar definitief de banden met Rood door omdat de jongerenclub een te radicale en zelfstandige koers zou willen varen. Ondanks het conflict bleven veel Rood-jongeren bij de SP actief, maar voor de meest actieve leden komt daar nu een einde aan. Een deel van de SP-leden ziet dit met lede ogen aan omdat de partij toch al zo slecht scoort bij jonge kiezers.Een deel van de geroyeerde jongeren stond ook al op de kandidatenlijsten voor de gemeenteraadsverkiezingen van volgend jaar in met name grote steden als Utrecht en Rotterdam. Hoe het nu verder moet in deze afdelingen is ongewis. De Rotterdamse afdeling van de SP meldde dinsdag dat het partijbestuur het mailaccount van de afdeling al heeft geblokkeerd.Oud-SP-Kamerlid Cem Lacin noemt de handelswijze van de partijtop op Twitter „onbegrijpelijk”. „Binnen een democratische partij hoort discussie over de koers en moet er ruimte zijn voor discussie, ook als leden dat op eigen initiatief organiseren.” Volgens Lacin is „strijd tegen het neoliberalisme nodig, niet tegen kameraden”.\n\nNieuwsbrief\n\nNRC De Haagse Stemming\n\nVolg de formatie op de voet en word zelf een Haagse ingewijde\n\nInschrijven\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 27 oktober 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 27 oktober 2021","intensity":1,"negativity":2,"cluster_id":32,"similar_texts":"text354"},{"id":"60","publisher":"Algemeen Dagblad","date":"2021-10-28","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/26849/articles/1472013/24/2","title":"Max-nieuws: Villa VdB","text":"Het nieuwe middagprogramma van Jurgen van den Berg (56) gaat Villa VdB heten, zo maakten de NOS en MAX gisteren bekend. Eerder meldde deze krant dat Van den Berg na vijf jaar stopt als vaste presentator van het NOS Radio 1 Journaal.","intensity":0,"negativity":0,"cluster_id":7,"similar_texts":"text433"},{"id":"61","publisher":"Trouw","date":"2021-10-28","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1392/articles/1472012/15/1","title":"Moederbedrijf Blokker verkoopt Big Bazar","text":"Ooit werd het in de markt gezet als concurrent van Action, met ongeveer 400 filialen de grootste koopjesketen van Nederland. Zoveel kreeg Big Bazar er nooit, en nu verkoopt de huidige eigenaar, het moederbedrijf van onder meer Blokker, de keten aan een Friese ondernemer.  \n  \nBig Bazar begon in 2007 met een winkel in Apeldoorn en heeft nu 135 filialen. Mirage Retail Group (MRG), de holding waarin behalve Blokker ook BCC en Intertoys zijn ondergebracht, verkoopt de budgetwinkelketen nu, omdat die naar eigen zeggen niet goed past bij de eigen plannen om ook online verder te groeien.  \n  \nAls de overname in de loop van volgende maand wordt afgerond, is Big Bazar voortaan het eigendom van BB Retail, het bedrijf van ondernemer Heerke Kooistra. \"Wij zitten in de opkoop van partijen\", zegt hij tegen RTL Z. \"Wij kopen alles wat elders over is en wat in de weg ligt.\"  \n  \nKooistra noemt de overname een 'fantastische kans' om ook in de retail te stappen, met een keten die door MRG de afgelopen jaren 'helemaal is opgefrist'. Er zijn geen financiële details over de deal naar buiten gebracht.  \n  \nBlokker Holding heeft een zware tijd achter de rug. Vijf jaar geleden boekte ze een recordverlies van 180 miljoen euro. Daarna verkocht ze een aantal onderdelen, onder meer Bart Smit en Toys XL. In 2019 werd de hele holding overgenomen door Michiel Witteveen, die niet veel later ook nog ketens als Marskramer en Toys2Play van de hand deed en het bedrijf omdoopte tot Mirage Retail Group. MRG wil volgend jaar een beursgang maken.  \n  \nDe verkoop van Big Bazar valt te begrijpen, zegt retaildeskundige Paul Moers, maar niet zozeer vanwege de online strategie van MRG. \"Blokker heeft de grootste ombouwperiode in de retailwereld tot nu toe achter de rug\", zegt hij. \"Dat vraagt nog alle aandacht.\"  \n  \nDe marktomstandigheden voor ketens als Blokker zijn 'lastig', voegt Moers eraan toe. \"De foodsector herstelt zich, maar non-food is sinds de vorige crisis, in 2008, nog niet op het oude niveau teruggekomen, onder meer door de opkomst van tweedehands artikelen. De uitdagingen voor de retail zijn enorm. MRG kan de opbrengst van de verkoop van Big Bazar ongetwijfeld goed gebruiken.\"  \n  \nDaar komt nog bij dat 'discount' een heel andere wereld is, waarin alles goedkoop moet zijn. \"Niet alleen de artikelen, maar ook de kantoren en de auto's die zo'n keten gebruikt\", zegt Moers. \"Duurzaamheid speelt in deze wereld nauwelijks een rol, terwijl MRG in zijn andere ketens juist niet om duurzaamheid heen kan. Van die schizofrenie zijn ze straks verlost.\"  \n  \nTegelijkertijd is er voor Big Bazar zelf nog wel toekomst, verwacht Moers. \"Er is een markt voor goedkope spullen, en zeker de komende jaren zal dat niet veranderen. En Big Bazar is er de afgelopen jaren toch in geslaagd een deel van die markt van Action af te pakken.\"","intensity":0,"negativity":0,"cluster_id":9,"similar_texts":"text173"},{"id":"62","publisher":"De Telegraaf","date":"2021-10-28","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/dbc2c17490b76db0ffb317fccf7c8932/web/OPS/cciobjects.json&hash=9bc23ba5826112c7e125#/pages/4-5","title":"mondkapjes en 1,5 meter weer in het vizier","text":"mondkapjes en 1,5 meter weer in het vizier\n\nMondkapjes worden mogelijk weer verplicht op sommige plekken.\n\nFoto ANP/HH\n\ndoor Valentijn Bartels \n\nen Niels Rigter\n\nDen Haag Om het coronavirus voor de zoveelste keer te beteugelen, worden mondkapjes mogelijk weer op meerdere plekken verplicht. Ook het herinvoeren van de anderhalve meter, bijvoorbeeld in brandhaarden, is weer een optie die volgens betrokkenen bij het demissionaire kabinet op tafel ligt.\n\nZo moeten niet-medische mondkapjes mogelijk weer op in winkels en op stations, weten ingewijden. \n\nHet kabinet broedt op aanscherping van de coronamaatregelen nu de ziekenhuizen weer veel meer – en hoofdzakelijk ongevaccineerde – coronapatiënten binnen krijgen terwijl de vaccinatiegraad nog maar mondjesmaat stijgt. Daarbij is het OMT een hele waaier aan maatregelen voorgelegd met de vraag in hoeverre die doeltreffend zijn. Het OMT komt donderdag met advies aan het kabinet, dat vrijdag in het Catshuis bijeenkomt en dinsdag een besluit neemt. \n\nThuiswerken\n\nOok het herinvoeren van de anderhalve meter is nadrukkelijk weer een optie. Daarbij is het OMT de vraag voorgelegd of het zinvol is voor cafés en restaurants in gebieden met veel besmettingen vaste zitplaatsen in te voeren, zoals het vóór het loslaten van de anderhalve meter was. Ook het devies om thuis te werken komt mogelijk weer van stal. \n\nBredere inzet van de coronapas, zodat die ook voor de werkvloer of het hoger onderwijs gaat gelden, is dan ook een reële optie. Meer omstreden is het schrappen van de mogelijkheid om behalve met een vaccinatie of herstelbewijs met een negatieve test toegang tot het café of de concertzaal te krijgen. Alleen wie is gevaccineerd of genezen van corona zou dan nog een QR-code in z’n CoronaCheck-app kunnen krijgen. Minister De Jonge (Volksgezondheid) zegt niet te willen uitsluiten maatregelen te nemen die alleen ongevaccineerden treffen. Hij vraagt zich hardop af of het rechtvaardig is de hele samenleving te belasten met maatregelen terwijl corona inmiddels een ’epidemie van ongevaccineerden is geworden’. \n\nOmstreden\n\nMaatregelen nemen die alleen zijn gericht op ongevaccineerden is omstreden, al is het maar omdat het kabinet steeds heeft gezegd dat er bij vaccinatie geen sprake mag zijn van ’dwang of drang’.\n\nIn de Tweede Kamer hopen partijen nog te kunnen volstaan met makkelijke ingrepen: beter toezien op de naleving van de bestaande maatregelen, zoals de controle op QR-codes, en thuisblijven en testen bij klachten. \n\nTegelijkertijd leeft in de politiek de angst dat te slap ingrijpen enkele weken later alsnog noopt tot zware maatregelen. Probleem is bovendien dat herinvoering van de anderhalve meter, het terughalen van de mondkapjes en de aanpassing van het coronatoegangsbewijs wetswijzigingen vergen. Dat neemt enkele weken in beslag. \n\nVanuit burgemeesters klinken zorgen over handhaafbaarheid van nieuwe maatregelen. De geest is uit de fles en handhavers kunnen het niet aan om op nog meer plekken in de smiezen te houden of regels worden nageleefd, klinkt het bezorgd. \n\nHaagse bronnen melden dat de opties die nu worden besproken wel degelijk goed te handhaven zijn. Op dat gebied worden dan ook geen problemen verwacht, al moeten extra maatregelen nog wel met burgemeesters worden besproken in het Veiligheidsberaad. Bovendien zou handhaving een sluitstuk zijn, dus lang niet altijd nodig. \n\nDansen\n\n„Het is eigenlijk best simpel”, zegt hoogleraar microbiologie en OMT-lid Marc Bonten. „We hadden maatregelen die hebben gewerkt. Toen hebben we versoepeld en nu werken ze niet meer.”","intensity":0,"negativity":0,"cluster_id":36,"similar_texts":"text589"},{"id":"63","publisher":"De Telegraaf","date":"2021-10-28","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/dbc2c17490b76db0ffb317fccf7c8932/web/OPS/cciobjects.json&hash=2975c36b4c7be5e03620#/pages/1","title":"Mondkapjes weer in beeld","text":"Mondkapjes weer in beeld\n\nDaar komen ze weer, de mondkapjes… Om het coronavirus voor de zoveelste keer te beteugelen, worden ze mogelijk weer op meerdere plekken verplicht. Ook het herinvoeren van de 1,5 meter, bijvoorbeeld in brandhaarden, ligt volgens betrokkenen weer als optie bij het demissionaire kabinet op tafel.\n\nZo moeten niet-medische mondkapjes mogelijk weer op in winkels en op stations, weten ingewijden. Het kabinet broedt op aanscherping van de coronamaatregelen nu de ziekenhuizen weer veel meer coronapatiënten binnen krijgen terwijl de vaccinatiegraad nog maar mondjesmaat stijgt.\n\nfoto anp/hh\n\nIn vizier\n\nPagina t4","intensity":0,"negativity":0,"cluster_id":36,"similar_texts":"text445"},{"id":"64","publisher":"Algemeen Dagblad","date":"2021-10-27","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/26831/articles/1471295/18/5","title":"NAM stoot al zijn activiteiten olie- en gaswinning af","text":"De Nederlandse Aardolie Maatschappij (NAM) gaat al zijn gas- en oliewinningsactiviteiten afstoten. Om verkoop mogelijk te maken worden die activiteiten in aparte bedrijfjes ondergebracht.  \n  \nOnder de NAM vallen straks alleen nog het Groningenveld, waar volgend jaar de gaskraan van dichtgaat, en twee gasopslagen in Norg en Grijpskerk. Die gasopslagen zijn de komende jaren nog nodig voor de gaslevering in Nederland. Verder houdt de NAM zich alleen nog bezig met het sluiten van het gasveld in Groningen en de 'afwikkeling van de aardbevingenproblematiek'.  \n  \nHet gasbedrijf heeft naar eigen zeggen weinig ruimte om te investeren in de kleine gasvelden in onder meer de Noordzee en Waddenzee, Friesland, Drenthe en Noord- en Zuid-Holland. ,,We denken dat het daarom goed zou zijn wanneer de kleine velden op termijn worden overgenomen door een operator die meer investeringsruimte heeft'', zei NAM-directeur Johan Atema bij de aankondiging. Volgens Atema past dat ook bij het beleid van de overheid die de winning van gas uit de kleine gasvelden op peil wil houden omdat dat goed is voor de leveringszekerheid van gas in Nederland.  \n  \nDe NAM, waar Shell en ExxonMobil samen eigenaar van zijn, wil de reorganisatie volgend jaar afronden. Die stap heeft geen directe gevolgen voor het personeel, stelt het gasbedrijf. De werknemers merken pas wat als er sprake is van een verkoop.  \n  \nShell laat weten dat de plannen van de NAM passen binnen de strategische plannen van het olie- en gasbedrijf. Volgens president-directeur Marjan van Loon van Shell Nederland vereist die strategie 'scherpe keuzes', waarbij het bedrijf zich zegt in te zetten om de energietransitie te versnellen. Van Loon benadrukt dat Shell achter de eerdere afspraken over Groningen met de Nederlandse overheid blijft staan. Ook zal het olie- en gasconcern in Noord-Nederland blijven investeren in schone energieprojecten.","intensity":0,"negativity":1,"cluster_id":18,"similar_texts":"text506"},{"id":"65","publisher":"De Telegraaf","date":"2021-10-27","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/3e7ef8a9122eeb19e9d45f713a3c15df/web/OPS/cciobjects.json&hash=5307812d6ceff74cd90a#/pages/22-23","title":"NAM zet zijn kleine velden in de etalage","text":"NAM zet zijn kleine velden in de etalage\n\nBij Kloosterveen (Assen) wordt met een boortoren onderhoud aan een bestaande gaswinningsput uitgevoerd. \n\nFoto \n\nANP/HH\n\nBedrijf blijft op ramkoers over aardbevingsschade\n\ndoor Edwin van der Schoot\n\nAssen De Nederlandse Aardolie Maatschappij (NAM) zet zijn kleine gasvelden in de etalage. Ook de oliewinning bij Schoonebeek gaat in de verkoop. Daarmee zet het bedrijf, een joint venture tussen Exxon en Shell, een ferme stap naar zijn eigen opheffing.\n\nDe NAM is naar eigen zeggen van plan „haar operationele structuur aan te passen”. „Het is de bedoeling dat de kleine gas- en olievelden op land en op zee worden ondergebracht in vier nieuwe BV’s, waar op termijn een nieuwe eigenaar voor kan worden gezocht,” zegt directeur Johan Atema in een persbericht.\n\nHet Groningenveld en de twee ondergrondse gasopslagen in Norg en Grijpskerk vormen geen onderdeel van de herstructurering en blijven onderdeel van de NAM. Die zegt zelf weinig ruimte te hebben om te investeren in verdere gaswinning in de kleine velden. Dat is een tegenvaller voor de Nederlandse staat, die juist probeert om met fiscale prikkels een laatste ronde aan exploratie en productie in de kleine gasvelden te orkestreren. \n\nNAM-ceo Johan Atema: „We denken dat het daarom goed zou zijn wanneer de kleine velden op termijn worden overgenomen door een operator die meer investeringsruimte heeft. Dit past ook bij het streven van de overheid om het kleine veldenbeleid zoveel mogelijk op peil houden in verband met de leveringszekerheid.”\n\nBrancheorganisatie Nogepa lobbyde flink voor extra Nederlandse gaswinning, omdat daar minder methaan bij vrijkomt dan bij Russisch gas. \n\nDe te verkopen onderdelen zijn de offshore velden en infrastructuur rond Den Helder, de kleine en oude gas- en olievelden in Noord- en Zuid-Holland, de gasvelden en infrastructuur in Friesland (inclusief Waddenzee) en het olieveld bij Schoonebeek.\n\nEen verkoop van kleine gasvelden kan bespoedigd worden door de hoge gasprijzen op dit moment. \n\nMarjan van Loon, president-directeur van Shell Nederland, zegt dat de sluiting „volgt op een wereldwijde evaluatie van Shell’s Upstream-activiteiten”. Shell kondigde in februari een herziene strategie aan en kreeg in mei van de rechter de opdracht om minder CO2 en methaan uit te stoten. \n\nDe NAM ruziet flink met de overheid over de rekening van de aardbevingsschade in Groningen. In een brief aan het ministerie van Economische Zaken (EZK) heeft de NAM andermaal bezwaar gemaakt tegen „onvoldoende onderbouwde facturen voor versterkings- en uitvoeringskosten”. 40% van de kosten die de overheid heeft voorgeschoten, wil NAM nu niet terugbetalen.\n\nMinisters Blok (EZK) en Ollogren (Binnenlandse Zaken) schrijven aan de Tweede Kamer dat „wij de NAM aan haar volledige betaalverplichting houden”. „De mogelijkheid dat dit uitmondt in juridische procedures is reëel.” Het kabinet bereidt zich daarop voor en zal daarbij geen juridisch middel onbenut laten, aldus de twee.\n\n’Wij houden NAM aan betaalverplichting’","intensity":0,"negativity":0,"cluster_id":42,"similar_texts":"text506"},{"id":"66","publisher":"De Telegraaf","date":"2021-10-27","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/3e7ef8a9122eeb19e9d45f713a3c15df/web/OPS/cciobjects.json&hash=2aeff1687ca98c8aa616#/pages/6","title":"Nieuwe groep jongens in de ban van de haat","text":"Nieuwe groep jongens in de ban van de haat\n\nPieter Jaap Aalbersberg: „Minstens tweehonderd Nederlandse jongens en jongemannen zijn actief in deze beweging, vaak alleen op hun zolderkamertje.” \n\nFoto Eran Oppenheimer\n\nExtreemrechtse denkbeelden verspreid via sociale media \n\ndoor Silvan Schoonhoven\n\nDen Haag Er staat een nieuwe generatie van piepjonge extreemrechtse jongens op. Deze ’accelerationisten’ raken op hun zolderkamertje, in de krochten van internet, steeds dieper in de ban van haat. De Nationaal Coördinator Terrorismebestrijding en Veiligheid (NCTV) Pieter Jaap Aalbersberg vindt dat er meer toezicht moet komen op de snelkookpannen: de afgesloten lagen van sociale media.\n\n’Het parlement opruimen, met dodelijk geweld’, schreef Yavuz O. op Telegram. Hij wilde ’die teringbende laten bloeden’. ’Raam open, gun naar buiten en knallen maar’. Yavuz O. – vorige week voor de rechter – had de politie gezegd dat hij ook echt van plan was met een wapen toe te slaan als hij het had gehad. Hij is toch een voorbeeld van een gevaarlijke nieuwe groep extreemrechtse jongeren die de NCTV nu aanduidt als ’accelerationisten’. Yavuz was 22 jaar en dat is relatief oud, want honderden Nederlandse accelerationisten zijn tussen de 12 en 20 jaar oud, zo meldt de NCTV. \n\nAccelerationisten heten ze, omdat ze de komst van een dreigende burger- of rassenoorlog willen versnellen. „Ze delen filmpjes over de Tweede Wereldoorlog, Hitler en de Holocaust, ze verheerlijken extreem geweld, willen chaos creëren”, zegt Aalbersberg. „Ze willen de zittende leiders omver werpen om een witte etnostaat te vestigen. Dat zijn heel klassieke termen uit het nationaal-socialisme, maar daar heb je het hier dan ook over. Minstens tweehonderd Nederlandse jongens en jongemannen zijn actief in deze beweging, vaak alleen op hun zolderkamertje. Door algoritmes op sociale media worden ze er helemaal ingetrokken en dan radicaliseren ze volledig.”\n\nDe groep is moeilijker in beeld te krijgen omdat ze hun gedrag niet veranderen, zoals veel jihadisten die zich anders gaan kleden of andere moskeeën bezoeken. „De vraag is hoe je hen identificeert als ze alleen online actief zijn. Dat zullen we samen met de diensten apart gaan aanpakken. En wat kun je dan doen om ze uit hun bubbel te halen?”\n\nMaar belangrijker nog is om ze tijdig in beeld te krijgen. De kans dat één van hen op een dag een aanslag pleegt, is reëel. Het toezicht op besloten forums waar deze groep zich ophoudt is echter beperkt, waarschuwt Aalbersberg. Het gaat om besloten Telegramgroepen, waar je alleen op uitnodiging in komt, maar ook op de chatfuncties in online-games. Hij vindt dat er een discussie moet komen over scherper overheidstoezicht op afgesloten delen van het internet, waar piepjonge bezoekers in de ban raken van nazi- en geweldsideologieën. \n\nDiscriminatie\n\n„Wat op besloten forums wordt geschreven over geweld en discriminatie, daarvoor zou je op straat direct de gevangenis in draaien. We weten al een tijdje dat er op dat deel van de sociale media geen enkele vorm van toezicht is. Omdat die sociale media een steeds grotere rol spelen bij radicaliseringsprocessen, moeten we dit vraagstuk wel oplossen. Ook al is het een ingewikkelde principiële kwestie die raakt aan de vrijheid van meningsuiting. Als overheid zouden we ook op besloten sociale media grenzen moeten kunnen stellen en beschermend optreden. Dat gebeurt nu niet. Hoelang houden we dat nog vol?”\n\nDe NCTV stelde de afgelopen jaren vast dat de grootste dreiging voor Nederland uit de jihadistische hoek komt. Ondanks de opkomst van de accelerationisten is dat nog steeds zo. Volgend jaar komt een flink aantal jihadistische gevangenen vrij, onder andere Syriëgangers die ervaring hebben met wapens, explosieven en extreem geweld. Het is zaak om scherp toezicht te houden op die risicogroep, zegt Aalbersberg. „Er is een grote structuur van gemeenten, politie en reclassering om ervoor te zorgen dat niemand tussen wal en schip valt en dat niemand uit het zicht verdwijnt.”\n\nVerharding\n\nDe NCTV maakt zich ook zorgen over de verharding op links. In Duitsland meldt de veiligheidsdienst dat incidenten gewelddadiger worden en professioneler. Links schuwt geweld tegen de politie en staatsinstellingen niet meer. Er wordt onderzocht in hoeverre er banden zijn tussen Duitse en Nederlandse links-extremisten. „Wij signaleren het hier nog niet. Maar wij kijken naar de creeping crises, dreigingen die niemand aan ziet komen. De problemen op de woningmarkt zijn in potentie zo’n sluimerende crisis, of de klimaatdiscussie. We zien dat de polarisatie aantrekt. Dat kan leiden tot uitsluiting, dat mensen worden klem gezet. En dat geeft ruimte voor extremisme en geweld.”\n\n’Ze delen filmpjes over Hitler en de Holocaust’","intensity":0,"negativity":1,"cluster_id":44,"similar_texts":"text524"},{"id":"67","publisher":"Algemeen Dagblad","date":"2021-10-28","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/26849/articles/1472013/24/3","title":"NS-prijs in stemming","text":"In een week tijd hebben volgens de CPNB al 100.000 mensen hun stem uitgebracht voor de NS Publieksprijs. Opvallende outsider lijkt het boek Ziek gelukkig van de overleden Ruud ten Wolde (foto).","intensity":0,"negativity":0,"cluster_id":42,"similar_texts":"text509"},{"id":"68","publisher":"De Telegraaf","date":"2021-10-27","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/3e7ef8a9122eeb19e9d45f713a3c15df/web/OPS/cciobjects.json&hash=38d2606f1126f3d6cdd6#/pages/1","title":"OM: onderzoek naar Viruswaarheid","text":"OM: onderzoek naar Viruswaarheid\n\nAmsterdam Justitie heeft actiegroep Viruswaarheid op de korrel genomen. De stichting van Willem Engel zou in strijd met de wet en de eigen statuten handelen.\n\nOfficier van justitie Otto van der Bijl bevestigt dat het OM een onderzoek is gestart. Binnen drie weken moet de stichting inzage in de administratie geven. Als Engel weigert, wordt hij voor de rechter gesleept. Hem hangt bovendien ontslag als bestuurder boven het hoofd. \n\nAanleiding voor het onderzoek vormt onder meer een lening van 50.000 euro die de stichting Viruswaarheid aan Engel verstrekte, betaald uit donaties. \n\nVraagtekens bij lening\n\nPagina T4","intensity":0,"negativity":1,"cluster_id":14,"similar_texts":"text199"},{"id":"69","publisher":"Trouw","date":"2021-10-28","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1392/articles/1472012/9/4","title":"Omgebrachte tolk op Nederlandse evacuatielijst","text":"De Afghaanse tolk die eerder deze maand in Afghanistan werd vermoord, stond op de evacuatielijst van de Nederlandse overheid. Op 21 augustus werd hij opgeroepen om naar de luchthaven in Kaboel te gaan, maar daar kwam hij nooit aan, meldt het kabinet aan de Tweede Kamer. De NOS meldde eerder dat een tolk die voor de Europese politiemissie Eupol Afghanistan werkte, door de Taliban was vermoord. Omdat Nederland geen aanwezigheid meer heeft in Afghanistan kan het kabinet niet officieel bevestigen of en door wie hij is omgebracht, maar wel is 'aannemelijk dat de betreffende tolk om het leven is gebracht'.","intensity":0,"negativity":0,"cluster_id":1,"similar_texts":"text470"},{"id":"70","publisher":"De Telegraaf","date":"2021-10-28","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/dbc2c17490b76db0ffb317fccf7c8932/web/OPS/cciobjects.json&hash=1272c1cccb0548bb8e32#/pages/56-57","title":"Onderzoek: tramdode was zwaar dronken","text":"Onderzoek: tramdode was zwaar dronken\n\nVan onze correspondent\n\nDEN HAAG De dakloze Pawel Bernat, die vorige week omkwam bij het tramdrama op Ypenburg, had zwaar gedronken. Volgens het Openbaar Ministerie is uit toxicologisch onderzoek gebleken dat de Pool 3,6 promille alcohol in zijn bloed had. \n\nVoor het tramdrama zit een 15-jarige tiener vast op verdenking van doodslag. Twee anderen, Hagenaars van 15 en 18 jaar, zijn weer vrijgelaten.\n\nVlak na het incident, dat een schokgolf teweegbracht, bracht het OM al naar buiten dat het slachtoffer de jongens voor de fatale aanrijding ’meerdere keren opzocht’. De advocaat van de 18-jarige, Hugo Bakker, sprak ook van ’zware dronkenschap’. Gezien de uitkomst van het onderzoek zou de Pool tussen de vijftien en twintig glazen alcohol hebben gedronken. \n\nOp de avond van het tramdrama zou de 15-jarige verdachte de dakloze Bernat ’hebben geduwd, waardoor hij viel en onder de aanrijdende tram terechtkwam’. Hierbij is volgens het OM sprake van voorwaardelijke opzet, wat betekent dat de verdachte zich bewust moet zijn geweest van de naderende tram, maar dat hij niet opzettelijk heeft geduwd met de intentie dat de man zou overlijden. Advocaat Bakker stelt echter dat de 15-jarige de priemende vinger en hand van de Pool heeft afgeweerd, waardoor deze zijn evenwicht verloor.\n\nZaterdag houdt de Stichting Samen Onze Solidariteit (SOS) een stille tocht ’ter nagedachtenis aan het kennelijk gewelddadig overlijden van Pawel Bernat’, die net een nieuwe baan had gevonden.\n\nOM\n\nbevestigt\n\nver-\n\nmoeden","intensity":0,"negativity":2,"cluster_id":40,"similar_texts":"text594"},{"id":"71","publisher":"Trouw","date":"2021-10-28","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1392/articles/1472012/8/2","title":"Onrust in CDA door geheime campagne","text":"Sinds het partijcongres van vorige maand heerst er weer enige rust binnen het CDA, maar de onthullingen van journalisten Peter Kee en Thijs Broer verstoren de boel behoorlijk. In hun boek Code Rood beschrijven ze uitvoerig hoe het campagneteam van het CDA in aanloop naar de verkiezingen een anti-Rutte-campagne op touw probeerde te zetten. De campagne moest niet te traceren zijn, en partijleider Wopke Hoekstra, campagneleider Raymond Knops en CDA-Kamerlid Pieter Heerma zouden ervan op de hoogte zijn geweest.  \n  \nLeidend in deze plannen waren Hans van der Wind, belangrijke financier van de campagne, en Peter van Zetten, media-adviseur en goede bekende van Van der Wind. Ze zouden Hoekstra en Heerma per mail op de hoogte hebben gehouden van hun plannen.\n\nBalkje voor de ogen\n\nEr moest een reeks filmpjes komen waarin Rutte hard aangevallen zou worden op zijn gebroken beloftes. Ook moesten er advertenties komen waarin sjoemelende VVD'ers met een balkje voor hun ogen te zien zouden zijn - om te laten zien dat de VVD van Rutte bepaald geen integere partij is. Het was tevens de bedoeling dat via een niet-herleidbaar Twitteraccount (@Ruttedoctrine) loze beloftes van de premiers zouden worden verspreid.  \n  \nDe plannen van Van der Wind en Van Zetten, zo schrijven Kee en Broer, liepen spaak bij de zoektocht naar een tv-producent om campagnefilmpjes te maken. Geen enkele producent was bereid om anti-Rutte-filmpjes te maken, uit angst voor hun reputatie.  \n  \nHet CDA kan zich naar eigen zeggen niet in de lezing van de twee journalisten vinden. Volgens waarnemend partijvoorzitter Marnix van Rij klopt het niet dat de geheime campagne binnen het campagneteam van de partij besproken is. Hij zegt ook dat Hoekstra en Heerma niet op de hoogte van de plannen waren.  \n  \nVan Rij noemt een ondergrondse campagne 'ongepast en CDA-onwaardig', en verwerpt de suggestie dat de geheime campagne in opdracht van hogerhand was.  \n  \nVolgens Van Rij is er slechts een keer een mail gestuurd met het voorstel tot de anti-Rutte campagne, afkomstig van Hans van der Wind. Dat idee is door de top van het campagneteam direct afgewezen, zegt Van Rij.  \n  \nOpmerkelijk is dat voormalig CDA'er Pieter Omtzigt met Van der Wind en Van Putten zou hebben meegedacht over de anonieme anti-Rutte-campagne. Omtzigt zei gisteren in een reactie dat toen hem duidelijk werd dat het om een persoonlijke aanval ging, hij aangaf er niet aan mee te willen werken.","intensity":0,"negativity":1,"cluster_id":19,"similar_texts":"text238"},{"id":"72","publisher":"Trouw","date":"2021-10-28","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1392/articles/1472012/36/2","title":"Over de midlifecrisis van een volwaardige vleesvervanger","text":"Haar vader is een saucisse - of liever, 'een volwaardige vleesvervanger'. Niet iedereen zou het leuk vinden haar vader in een maf worstpak te zien. Zoë wel.  \n  \nHet Belgische Mijn vader is een saucisse is een mooi gemaakt, sympathiek familiedrama waarin twee mensen elkaar door een existentieel dal helpen.  \n  \nSinds de verhuizing is de twaalfjarige Zoë (Vandendriessche) een stille 'kameleon'. Haar vader ook. Als bankier doet Paul ergens op de zeventiende verdieping iets met slapend kapitaal. Zelf zit hij er ook niet heel wakker bij. Totdat zijn rekenmachine het begeeft met een symbolisch 'ontploffingske'. Alleen al voor het fraaie Vlaams wil je deze film zien.  \n  \nPaul besluit acteur te worden, dat was vroeger zijn droom. Zo rijgt filmmaakster Fortunier in haar eerste lange film de midlifecrisis van een carrièreman aan de prepuberale twijfels van een introvert meisje dat graag tekent. Dat gebeurt met lichtheid, speelsheid, vrolijke animaties vol papieren figuurtjes en heldere dialogen. Terwijl Paul zich in het geheim, met zijn spijbelende dochter als coach, op spraakles en audities stort, krijgen we een inkijkje in een gezin dat dreigt uit elkaar te vallen.  \n  \nJohan Heldenbergh (recent te zien in Quo Vadis, Aida?) met zijn grote lijf en zachte blik, is de aandoenlijke spil in een verhaal over jezelf én elkaar hervinden. Desnoods via de omweg van een rol als tofuballetje of vegaworst.  \n  \nMijn vader is een saucisse  \n  \nRegie: Anouk Fortunier met Johan Heldenbergh, Savannah Vandendriessche  \n  \nHHHH","intensity":0,"negativity":0,"cluster_id":25,"similar_texts":"text503"},{"id":"73","publisher":"NRC Handelsblad","date":"2021-10-27","url":"https://www.nrc.nl/nieuws/2021/10/26/papa-wil-niet-meer-bij-de-bank-werken-a4063124#20211027-79882-208","title":"Papa wil niet meer bij de bank werken","text":"Jeugdfilm ‘Mijn vader is een saucisse’ is een charmante jeugdfilm, over een vader die zijn leven overhoop gooit. Hij wil zijn jeugddroom najagen om acteur te worden.,De familie Schutijzer is geen heel gelukkig gezin. Moeder Véronique is erg veel op reis om de pralines uit haar vaders fabriek in China aan de man te brengen. Vader Paul heeft een geestdodende baan als bankklerk. Zoon Kas woont in de kelder en bereidt zich voor op het einde van de wereld. Oudste dochter Fien durft niet tegen de jongen die haar vioolles geeft te zeggen dat zij verliefd op hem is. Jongste dochter Zoë is op school een eenling.\n\nAls zijn rekenmachine het begeeft, ziet de ongelukkige bankmedewerker Paul dat als een teken. Hij gaat de droom najagen die hij als kind had: hij wil acteur worden. Die mededeling valt thuis alleen goed bij Zoë. De puberende Fien vindt dat hij normaal moet doen. Ook zijn vrouw Véronique heeft zo haar bedenkingen – al vindt vooral haar bazige vader, die alleen bezig is met geld verdienen, Pauls besluit onbegrijpelijk.\n\nMijn vader is een saucisse, de debuutfilm van de Belgische filmmaker Anouk Fortunier (1989), gaat over het durven afwijken van uitgestippelde paden. Je baan (met vast inkomen) opzeggen en je droom najagen vergt moed, waarbij Paul hulp krijgt van de twaalfjarige Zoë. Zij gaat mee naar audities, repeteert met hem en moedigt hem aan als hij in de put zit. De tot voor kort wat eenzelvige Zoë heeft zelf ook baat bij haar nieuwe rol. Uiteindelijk profiteert het hele gezin van de wending in Pauls bestaan.\n\nMijn vader is een saucisse, naar een jeugdboek van Agnès de Lestrade, is een leuke familiefilm. Fortunier doorspekt haar film met charmante animaties die Zoë’s binnenwereld verbeelden. Haar sterke band met vader Paul vormt de emotionele kern van de film. Dat Paul wordt gespeeld door Johan Heldenbergh (recentelijk te zien als overste Karremans in Quo Vadis, Aida?) helpt enorm. Zijn samenspel met de jonge actrice Savannah Vandendriessche, die uiterst naturel speelt, geeft Mijn vader is een saucisse vleugels.\n\nJeugdfilm\n\nMijn vader is een saucisse. Regie: Anouk Fortunier. Met: Johan Heldenbergh, Savannah Vandendriessche, Hilde De Baerdemaeker. In: 21 bioscopen.\n\n●●●●●\n\nNieuwsbrief\n\nNRC Film\n\nDe beste filmstukken, interviews en recensies van de nieuwste films\n\nInschrijven\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 27 oktober 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 27 oktober 2021","intensity":0,"negativity":0,"cluster_id":42,"similar_texts":"text639"},{"id":"74","publisher":"De Volkskrant","date":"2021-10-27","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1396/articles/1471287/5/1","title":"Pensioenfonds ABP maakt 'radicale omslag' en stapt onder groeiende druk uit fossiele brandstoffen","text":"Een opsteker voor het klimaat: aan de vooravond van de top in Glasgow trekt Europa's grootste pensioenfonds ABP zich terug uit de olie- en gassector. Hoewel ABP afgelopen voorjaar Shell nog volop steunde, schaart het zich nu achter de 'radicale omslag' die nodig is om de opwarming van de aarde te beperken.  \n  \nDe aanleiding voor de wending is de groeiende druk vanuit de samenleving en van deelnemers aan het pensioenfonds. Ook twee recente klimaatrapporten van het klimaatpanel IPCC en energieagentschap IEA hebben het bestuur van ABP doen besluiten ruim 15 miljard euro, ongeveer 3 procent van zijn totale vermogen, uit de fossiele industrie te trekken.  \n  \nBeleggen in olie- en gasbedrijven is niet alleen riskant voor het klimaat, het verkleint ook de overlevingskansen van het fonds op de lange termijn. Onlangs waarschuwde toezichthouder De Nederlandsche Bank dat de overgang naar een klimaatneutrale economie de waarde van bedrijven in de fossiele sector kan verminderen.  \n  \nBestuursvoorzitter Corien Wortmann zegt dat recente alarmerende rapporten van klimaatpanel IPCC en het energieagentschap IEA het bestuur over de streep getrokken hebben. Zo stelde het IEA enkele maanden geleden dat het zoeken naar nieuwe olie- en gasvelden nu moet stoppen, wil de opwarming van de aarde beperkt blijven tot anderhalve graad Celsius. 'We zijn tot het inzicht gekomen dat bijna alle grote olie- en gasbedrijven juist veel meer gaan investeren in exploratie', zegt Wortmann. 'Veel meer dan ze in hernieuwbaar steken.'\n\nKlimaatresolutie Shell\n\nTot voor kort was ABP trouw aan het beleid van olieconcern Shell, waarin het fonds 400- tot 500 miljoen euro heeft belegd. Tijdens de laatste aandeelhoudersvergadering steunde ABP de klimaatresolutie die Shell zijn aandeelhouders had voorgelegd en die niet strookt met de klimaatdoelstellingen van Parijs. Een resolutie van beleggersgroep Follow This, die wel in lijn is met deze doelstellingen, werd genegeerd. Daarmee was ABP samen met vermogensbeheerder Robeco de enige grote Nederlandse belegger die het klimaatbeleid van Shell actief steunde.  \n  \nABP rechtvaardigde zijn beleggingen met het argument dat het fonds zichzelf hiermee invloed verschaft op het beleid van de olie-industrie. Inmiddels is het bestuur tot de conclusie gekomen dat zijn gezag toch te beperkt is om de 'radicale omslag' te bereiken die volgens het IPCC nodig is. 'We zien dat het niet lukt onze invloed aan te wenden', zei Wortmann dinsdag. 'Dan is het effectiever ons te richten op bedrijven die fossiel wel echt willen afbouwen.'  \n  \nABP verkoopt daarom de komende maanden alle beursgenoteerde fossiele aandelen, voor ongeveer 11 miljard euro in totaal. Begin 2023 moet die transactie zijn afgerond. De verkoop van de overige vier miljard in niet-beursgenoteerde ondernemingen zal iets langer vergen.  \n  \nHiske Arts, campagnecoördinator ABP bij milieuorganisatie Fossielvrij NL, dat samen met ambtenaren en docenten protesteerde tegen het klimaatbeleid van ABP, noemt het besluit fantastisch. 'Geweldig dat ABP heeft geluisterd en nu de urgentie ziet.'  \n  \nArts denkt dat het besluit andere grote pensioenfondsen wereldwijd zal aanzetten tot vergelijkbare beslissingen. 'ABP is leidend. Het is het grootste pensioenfonds van Europa en een van de grootste ter wereld.'  \n  \nHet eerste grote pensioenfonds dat afscheid nam van zijn beleggingen in de olie- en gasindustrie was PME, vorige maand. Dit fonds voor (oud-)werknemers in de metaal- en elektronische industrie is met 62 miljard euro aan belegd vermogen echter beduidend kleiner dan ABP.  \n  \nOf het vertrek van ABP het klimaat ook echt een dienst bewijst, is geen uitgemaakte zaak. 'Voor de vraag naar olie en gas en dus de uitstoot van broeikasgassen, doet dit besluit helemaal niets', reageerde Jilles van den Beukel, energiespecialist bij The Hague Centre for Strategic Studies dinsdag op Twitter. Als Shell onder druk van beleggers zijn olieproductie beperkt, zal die mogelijk worden overgenomen door Opec-landen en Rusland, waardoor hun macht groeit en energieprijzen uiteindelijk stijgen.  \n  \nDaar zit iets in: de vraag naar energie zal de komende jaren niet dalen, maar vermoedelijk verder stijgen. Onlangs constateerde IEA dat het gat groeit tussen wereldwijde plannen voor de productie van duurzame energie en wat er nodig is om de opwarming genoeg te beperken. Volgens IEA dekken de plannen tot 2030 hooguit 20 procent van de benodigde capaciteit voor duurzame energieopwekking.\n\nAccuproducenten\n\nWortmann van ABP zegt dat haar fonds zich niet alleen terugtrekt uit fossiele energieproductie, maar ook actief geld steekt in duurzame energiebedrijven en in concerns die actief werken om klimaatneutraal te worden. 'We investeren in accuproducenten en autofabrikanten die echt overgaan naar elektrisch, zoals Volvo en Volkswagen. We zien mooie kansen om daar ons geld in te investeren.'  \n  \nHet verwijt dat ABP heeft geprofiteerd van de stijging van de olieprijs en daarmee van de waardestijging van zijn aandelen, en daarom nu pas verkoopt en niet op het dieptepunt van de coronacrisis, legt Wortmann naast zich neer. 'Ons besluit staat los van de stand van de koers.'  \n  \nnam zet alle olie- en gasvelden in de verkoop  \n  \nDe Nederlandse Aardolie Maatschappij (NAM) is van plan alle gas- en olievelden van de hand te doen. Dit kondigde het bedrijf dinsdag aan. De NAM, een gezamenlijke onderneming van Shell en ExxonMobil, stopt zo op den duur alle activiteiten in Nederland, waarschijnlijk omdat die niet genoeg meer opleveren.  \n  \nDe NAM gaat reorganiseren om de verkoop voor te bereiden. Het brengt alle kleinere gas- en olievelden onder in vier bv's en biedt die te koop aan. Het Groningenveld blijft onder de NAM vallen, maar uit dat veld wordt volgens kabinetsplannen al binnen een jaar vrijwel geen gas meer gehaald. 'De ruimte om te investeren in kleine velden is op dit moment beperkt bij NAM', zegt directeur Johan Atema in een verklaring. De gasproductie uit die velden is in het afgelopen decennium met zo'n twee derde gedaald, waardoor de kosten steeds verder oplopen. Volgens Atema is het beter als de kleine velden worden overgenomen door 'een operator die meer investeringsruimte heeft'.","intensity":0,"negativity":1,"cluster_id":42,"similar_texts":"text495"},{"id":"75","publisher":"NRC Handelsblad","date":"2021-10-27","url":"https://www.nrc.nl/nieuws/2021/10/26/pensioenreus-abp-verandert-ineens-in-een-groene-voorloper-a4063141#20211027-79882-101","title":"Pensioenreus ABP verandert ineens in een groene voorloper","text":"Duurzaam beleggen Het grootste pensioenfonds van Nederland stopt met fossiele beleggingen. Het ABP stond onder grote publieke druk om van koers te veranderen. Of dit de wereld werkelijk duurzamer maakt, is nog maar de vraag. ,Het is een radicale ommezwaai van het op vier na grootste pensioenfonds ter wereld. Nooit liep ABP voorop in duurzaam beleggen. Maar dinsdag maakte het fonds voor ambtenaren en onderwijspersoneel bekend dat het al zijn beleggingen verkoopt in de producenten van olie, gas en kolen. Daarmee behoort ABP nu tot een kleine groep groene voorlopers.Vorige maand was metaalfonds PME het eerste grote pensioenfonds dat zich terugtrok uit fossiele brandstoffen, kort nadat het middelgrote fonds Horeca en Catering diezelfde beslissing had genomen.Dat nu ook pensioenreus ABP (3,1 miljoen aangesloten werknemers en gepensioneerden en 530 miljard euro belegd vermogen) deze stap zet, heeft grote symbolische waarde en zal andere fondsen aan het denken zetten.Het besluit leidde tot enthousiaste reacties van onder meer Eurocommissaris Frans Timmermans (Klimaat, PvdA) en Pieter Duisenberg, voorzitter van de vereniging van universiteiten VSNU.\n\nEr zijn stapjes gezet door olie- en gasbedrijven, maar de radicale omslag die nodig is, zien we niet\n\nCorien Wortmann voorzitter ABP\n\nRadicale omslagLange tijd hebben pensioenfondsen hun beleggingen in vervuilende bedrijven verdedigd. Als actieve aandeelhouder kan een fonds positieve invloed uitoefenen, was de heersende opvatting.Nu gelooft ABP daar niet meer in. „Er zijn stapjes gezet door olie- en gasbedrijven die we gewaardeerd hebben”, zei ABP-voorzitter Corien Wortmann dinsdag in een gesprek met journalisten. „Maar de radicale omslag die nodig is, zien wij niet.”Die woorden zijn opmerkelijk, omdat ABP zich de afgelopen jaren opstelde als een van de minst activistische pensioenfondsen.Bij de laatste aandeelhoudersvergadering van olie- en gasbedrijf Shell, in mei, stemde ABP niet in met een motie van beleggerscollectief Follow This, waarin Shell werd opgeroepen om te handelen in lijn met het Akkoord van Parijs. Andere grote pensioenfondsen, zoals Zorg en Welzijn en PMT, steunden die oproep wel, evenals veel grote investeerders als Aegon, Nationale-Nederlanden en Achmea.Nu wil ABP zich nadrukkelijker gaan bemoeien met grootverbruikers van olie en gas, zoals de autoindustrie en luchtvaart. „Daar zien we meer kansen om van invloed te zijn als aandeelhouder”, zegt Wortmann.Een belangrijke vraag is daarom: zal ABP zich nu wél activistisch opstellen? „We zullen zeker actiever worden”, zegt Wortmann. Deze bedrijven moeten volgens haar „heel concreet gaan zeggen welke stappen ze zetten om klimaatneutraal te worden”. Komend voorjaar wil ABP hier concrete criteria voor publiceren.\n\nLees ook dit artikel: Café de Ceuvel in Amsterdam wilde de planeet redden, en het pensioenfonds deed uiteindelijk mee\n\nDreigende rechtszaakHet bestuur van ABP stond onder grote druk om zijn fossiele beleggingen te verkopen. Tal van actiegroepen, bestaande uit ambtenaren en onderwijspersoneel, drongen daar de afgelopen jaren op aan. Meerdere hogeschool- en universiteitsbesturen vroegen ABP om sneller te vergroenen. En klimaatclub Fossielvrij NL dreigde al met een rechtszaak om dit af te dwingen.Ook uit enquêtes onder ABP-deelnemers bleek dat werknemers en gepensioneerden zich „toenemende zorgen” maken over het klimaat, zegt Wortmann.Die publieke druk was volgens de voorzitter niet de enige reden om deze beslissing te nemen. Het ABP-bestuur was ook onder de indruk van twee recente rapporten, zegt ze. Het VN-klimaatpanel IPCC concludeerde deze zomer dat klimaatverandering sneller gaat dan werd gedacht. En het Internationaal Energieagentschap schreef in mei dat er niet langer gezocht moet worden naar nieuwe olie- en gasvelden. Wortmann: „Die rapporten waren voor ons een wake-up call.”\n\nIn autoindustrie en luchtvaart zien we meer kansen om van invloed te zijn\n\nCorien Wortmann voorzitter ABP\n\nDuurzamere wereld?ABP heeft ongeveer 15 miljard euro, iets minder dan 3 procent van zijn vermogen, in fossiele producenten zitten. Het fonds neemt zeker anderhalf jaar de tijd om dat belang af te bouwen, zodat het op gunstige momenten met winst verkocht kan worden. Het fonds verwacht dat de koerswijziging geen invloed heeft op zijn beleggingsrendement.Een andere belangrijke vraag is of deze beslissing de wereld iets duurzamer zal maken. Worden olie- en gasproducenten hiermee onder druk gezet om sneller te vergroenen?Dat valt te betwijfelen. Beleggingsdeskundige Jac Kragt, oud-bestuurslid van ABP en nu universitair docent aan Tilburg University, betoogde onlangs in NRC dat het volgens onderzoek effectiever is om een betrokken aandeelhouder te blijven. „Hoe groter het aandelenbelang dat deze lobbyende aandeelhouders hebben, hoe groter de reductie van de CO2-uitstoot van die bedrijven”, schreef hij.\n\nLees hier het opinie-artikel: Pensioenfondsen moeten juist blijven beleggen in olie en gas\n\nHet is daarentegen vrij pijnloos voor een bedrijf om door maatschappelijk betrokken beleggers te worden uitgesloten, schreef Kragt. Hun aandelen komen veelal terecht bij beleggers die minder belang hechten aan duurzaamheid.ABP heeft dit argument „meegewogen”, zegt Wortmann. Het fonds zal ook zeker gaan lobbyen, verzekert ze. Maar nu bij de gebruikers, in plaats van de producenten van olie en gas. „Dat is waar wij kansen zien.”\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 27 oktober 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 27 oktober 2021","intensity":0,"negativity":0,"cluster_id":42,"similar_texts":"text574"},{"id":"76","publisher":"De Volkskrant","date":"2021-10-28","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1397/articles/1472011/5/2","title":"Polen moet EU een miljoen per dag betalen zolang kritische rechters de mond wordt gesnoerd","text":"Het Europees Hof van Justitie heeft Polen veroordeeld tot een dwangsom van 1 miljoen euro per dag zolang de omstreden Poolse Tuchtkamer die kritische rechters de mond snoert niet wordt afgeschaft of drastisch herzien. Warschau veroordeelde het vonnis woensdag onmiddellijk als 'dwingelandij en chantage'.  \n  \nDe uitspraak van het Hof is een volgende stap in een escalerend conflict over de rechtsstaat tussen Polen en de rest van de EU. Tijdens een EU-top vorige week zetten de meeste Europese regeringsleiders hun Poolse collega Morawiecki onder druk om te stoppen met de ondermijning van de onafhankelijke rechtspraak in Polen. Critici van de Poolse PiS-regeringspartij menen dat de partij op weg is naar een Polexit: het vertrek van Polen uit de EU. Warschau ontkent dat.  \n  \nDe dwangsom van 1 miljoen euro per dag is de hoogste die het Hof ooit heeft opgelegd. De financiële straf volgt op de weigering van Polen gehoor te geven aan een eerdere Hof-uitspraak dat de Tuchtkamer (die gevuld is met regeringsgezinde rechters) haaks staat op de Europese regels voor eerlijke rechtspraak. Vanwege die weigering stapte de Europese Commissie naar het Hof voor een dwangsom en kreeg woensdag haar zin.  \n  \nAls Warschau niets verandert aan die Tuchtkamer en niet betaalt, kan de Commissie de verschuldigde miljoenen euro's inhouden op de EU-subsidies waarop Polen recht heeft. Die financiële ruimte is er zeker: tot 2027 heeft Polen recht op ruim 125 miljard euro uit de EU-fondsen. Morawiekci kondigde vorige week tijdens de EU-top een hervorming aan van de Tuchtkamer, maar details ontbreken nog steeds.  \n  \nIn september legde het Hof al een dwangsom op aan Polen van 500 duizend euro per dag omdat het de Turowmijn bij de Pools-Tsjechische grens niet sluit. De regering in Praag eiste die sluiting omdat de mijn grote natuurschade veroorzaakt in Tsjechië, en kreeg gelijk van het Hof. Warschau heeft die dwangsom tot nu toe niet betaald en evenmin de mijn gesloten, waarmee de Commissie nu het bedrag (plus rente) op de EU-subsidies voor Polen mag korten.\n\nOndermijning\n\nPolen en Brussel liggen al jaren in de clinch over wat de Commissie (en veel lidstaten) zien als de systematische ondermijning van de Poolse rechtsstaat door de PiS-regering. Eerder deze maand oordeelde het Poolse Constitutionele Hof dat sommige delen van het Europees Verdrag (onder andere die over de rol van het Europese Hof) strijdig zijn met de Poolse grondwet en dus niet rechtsgeldig in Polen. De Europese Commissie zal naar verwachting een zaak aanspannen tegen deze Poolse uitspraak bij het Europese Hof van Justitie.  \n  \nDaarnaast overweegt de Commissie het nieuwe rechtsstaatmechanisme te activeren waarmee landen die de rechterlijke macht knevelen, gekort kunnen worden op hun EU-gelden. Polen en Hongarije zijn furieus over dit voornemen.","intensity":0,"negativity":1,"cluster_id":28,"similar_texts":"text471"},{"id":"77","publisher":"Algemeen Dagblad","date":"2021-10-28","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/26849/articles/1472013/5/3","title":"Polen moet miljoen per dag betalen in ruzie over rechters","text":"De Europese Commissie had het hof om de strafmaatregel gevraagd, omdat de regering in Warschau maar niet bij wil draaien in het slepende conflict met Brussel over de hervormingen van de Poolse rechterlijke macht. Die tasten de onafhankelijkheid van de Poolse rechtspraak aan, vindt Brussel, wat het Europees Hof in juli beaamde.  \n  \nPolen kan weigeren de dwangsom over te maken naar de Europese Commissie, maar dat levert het land geen voordeel op. Het bedrag kan ook worden ingehouden op EU-subsidies die Polen ontvangt.  \n  \nHet hof in Luxemburg legde Polen vorige maand ook al een dwangsom op omdat het land weigert een kolenmijn te sluiten die Tsjechisch grondgebied zou vervuilen.  \n  \nHet negeren van dit vonnis kost Polen een half miljoen euro per dag.","intensity":0,"negativity":1,"cluster_id":28,"similar_texts":"text329"},{"id":"78","publisher":"De Telegraaf","date":"2021-10-28","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/dbc2c17490b76db0ffb317fccf7c8932/web/OPS/cciobjects.json&hash=8ecd156749e512bb4833#/pages/12","title":"Rappers vervolgd voor opruiing","text":"Rappers vervolgd voor opruiing\n\nAmsterdam Voor het eerst vervolgt het Openbaar Ministerie twee drillrappers voor opruiing. Het gaat om twee rappers uit Amsterdam. Dat bevestigt een woordvoerder van het OM Amsterdam. \n\nDe vermeende opruiing en overtreding van de Wapenwet zou hebben plaatsgevonden in onder meer een opgenomen videoclip met de titel Intensive Care van rappers Biggs Kaki en Jorra, ofwel de 24-jarige Diego M. en de 28-jarige Jordan S. Deze video is nog steeds te zien op YouTube. In het filmpje is te zien hoe rappers met „een op een pistool gelijkend voorwerp” zwaaien en via de songtekst „oproepen tot het gebruik van geweld”, zoals het OM dat formuleert in de tenlastelegging. De twee staan donderdag voor de rechter.\n\nTegen Het Parool stelt de advocaat van Diego M., Maarten Kuipers, dat zijn cliënt zich heeft „geuit als kunstenaar en artiest.”","intensity":0,"negativity":0,"cluster_id":22,"similar_texts":"text271"},{"id":"79","publisher":"De Volkskrant","date":"2021-10-28","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1397/articles/1472011/31/1","title":"Ruud ten Wolde wilde leven. 'Was dat nou zoveel gevraagd?'","text":"Zijn boek is opgetekend in de tegenwoordige tijd. 'Ik ben er nog steeds', schrijft RTL Boulevard-verslaggever Ruud ten Wolde in het voorwoord. 'Of ik oud ga worden, weten we niet.' Aan de derde druk is deze week een zin toegevoegd, want Ten Wolde leeft niet meer. Hij overleed op zaterdagavond 9 oktober, 29 jaar oud, tien dagen voordat Ziek gelukkig in de boekwinkels lag. Het boek bleek al snel zo populair dat het moest worden bijgedrukt. Vandaag komt het binnen op nummer 1 in de bestseller-top-60.  \n  \nZes jaar geleden werd bij Ten Wolde een melanoom ontdekt, een agressieve vorm van huidkanker. 'Kwestie van opereren en weer doorgaan', dacht hij toen nog hardop. Maar de kanker kwam terug, zaaide uit en wat volgde was een traject van steeds weer nieuwe hoop die verloren ging, van feesten voor tien, buitenlandse reizen, tranen van geluk en de ontmoeting met zijn grote liefde, tot zware medicijnen, ernstige bijwerkingen, veel pijn en scans met nieuwe plekjes. 'Ik wilde leven', schrijft hij. 'Was dat nou zoveel gevraagd?'  \n  \nPas na vier jaar begon hij op sociale media over zijn ziekte te berichten. Zijn tienduizenden volgers bewonderden hem om zijn humor en zijn positieve instelling. Je kunt ziek zijn en tóch gelukkig, verklaarde hij − het werd de titel van zijn boek waaraan hij op aanraden van zijn psychotherapeut was begonnen nadat ze zijn eerste schrijfsels had gelezen en daar enthousiast over was geworden. Hij deelt daarin de levenslessen die hij, zo jong als hij is, heeft geleerd. 'Voldoening vinden in elke dag', schrijft hij, 'dat is het beste wat mijn ziekte me heeft gebracht.'  \n  \nNieuwe inzichten zijn het niet, zegt schrijver Ronald Giphart, die Ten Wolde leerde kennen tijdens de lange reizen die ze samen maakten voor een serie tv-programma's. 'Het is de aloude boodschap van filosoof Socrates, dat je in de zoektocht naar geluk niets moet uitstellen.'  \n  \nToch komen de woorden van de jonge schrijver binnen, zegt Giphart: 'Hij heeft me de eerste proeven opgestuurd, ik was er erg door getroffen. Hij kon met enige afstand en met relativeringsvermogen beschrijven wat hem was overkomen. Misschien heeft dat te maken met zijn werk voor de tv, hij was gespitst op een goed beeld, op een mooie scène, hij komt in zijn verhalen snel tot de essentie.'  \n  \nGiphart: 'Hij was vrolijk maar had ook een zekere wijsheid over zich. Als we na afloop van een draaidag op een wijnboerderij bij het kampvuur zaten, dan was Ruud op zijn best.'  \n  \nHij kon van nature al goed door mensen heenkijken, zegt Georgette Schlick, ceo van televisieproducent Fremantle, waar Ten Wolde vanaf zijn 21ste werkte. 'En hij werd door het leven getekend. Als je meemaakt wat hij heeft meegemaakt, word je vanzelf wijzer.' Schlick beschrijft hem als oprecht, humoristisch, getalenteerd en ambitieus: 'Hij heeft op veel afdelingen van ons bedrijf gewerkt en overal wilden ze hem houden.' Toen hij een paar jaar geleden op haar kantoor zat om over een nieuw tv-programma te spreken, werd hij gebeld door het Antoni van Leeuwenhoekziekenhuis met een slechte uitslag. Daar begon hun jarenlange vriendschap.  \n  \nDrie maanden geleden kreeg Ten Wolde te horen dat zijn situatie stabiel was, vertelt zijn vriend Jeannot Peijen. Half september was hij in Antwerpen aan het werk voor het tv-programma Ex on the beach. Hij werd misselijk en begon opeens slechter te lopen. 'Toen bleek het helemaal mis.' De ziekte was uitgezaaid naar zijn hersenen, hij had nog maar kort te leven. 'Hij was boos, zo boos, hij wilde niet dat het leven stopte', zegt Schlick, die hem tot het laatst opzocht. Met de dood was hij helemaal niet bezig, vertelt ook vriend Jeannot: 'Hij leefde tot het laatst alsof hij een mooie toekomst voor zich had.'  \n  \nZijn overlijden maakte hem opnieuw trending op Twitter, zijn postuum uitgegeven boek leveren bij zijn vriend en familie al een week een constante stroom berichten op, van lezers die uit het boek een belangrijke les hebben geput. 'Wat jammer dat hij dit succes niet zelf heeft kunnen meemaken', zegt zijn vriend. 'Hij hield ervan om groot te dromen. Als hij toch eens had geweten dat hij zoveel mensen aan het denken zou zetten.'  \n  \nSchrijver Ronald Giphart was bij de uitvaart, in een volgepakt theater De Meervaart in Amsterdam, en iedereen die daar sprak, vertelde hetzelfde verhaal, zegt hij: dat Ruud zo'n plezier had in het leven en dat op anderen kon overbrengen. 'Het was hem gegeven om heel veel mensen te raken, het heeft me verbaasd hoeveel emotie zijn dood teweeg heeft gebracht. Zoveel reacties op Twitter, een bloemenzee op zijn graf, een uitvaart die door tienduizend mensen virtueel werd bijgewoond.'  \n  \n'Ik wil het liefst honderd worden, maar je weet niet hoe het leven loopt', schrijft Ten Wolde in zijn boek. De tekst wordt niet herschreven, zegt zijn vriend, de tegenwoordige tijd blijft gehandhaafd. 'Het moet niet gaan over de dood, het is een boek van hoop. Zijn verhaal is een aansporing om de dingen die je wilt doen nú te doen. Het is een gratis levensles, beschouw het als een cadeautje van Ruud.'\n\n3X RUUD TEN WOLDE\n\nTen Wolde bedacht op zijn 19de het format voor het tv-programma Studenten zonder geld, over studenten die aparte bijbaantjes hebben, zoals SM-meesteres of medisch proefpersoon, om hun studie te betalen. Het betekende zijn entree in de tv-wereld.  \n  \nZijn vriend en familie hebben de stichting Ziek Gelukkig opgericht met als doel kankerpatiënten meer, en meer persoonlijke, mentale ondersteuning te geven. Donaties en een deel van de opbrengst van het gelijknamige boek gaan naar het Antoni van Leeuwenhoekziekenhuis, voor het verbeteren van de psychische zorg.  \n  \nOp sociale media gaat sinds deze week een oproep rond om Ten Wolde postuum de NS-publieksprijs te laten winnen.","intensity":1,"negativity":1,"cluster_id":30,"similar_texts":"text509"},{"id":"80","publisher":"De Telegraaf","date":"2021-10-28","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/dbc2c17490b76db0ffb317fccf7c8932/web/OPS/cciobjects.json&hash=02b6dcad82233714a5ea#/pages/4-5","title":"Schade door weer vaak niet gedekt","text":"Schade door weer vaak niet gedekt\n\nEnorme ravage in Barendrecht na een windhoos een week geleden.\n\nFoto ANP/HH\n\nVerzekeraars houden rekening met klimaat\n\ndoor Dorinde Meuzelaar\n\nAmsterdam Schade door extreem weer wordt steeds moeilijker verzekerbaar. Zo lopen tot wel 1 miljoen huizen in Nederland het risico om te verzakken, maar is er geen verzekeraar meer waarbij je daarvoor terechtkunt. Daarvoor waarschuwt de Autoriteit Financiële Markten (AFM) donderdag in een rapport.\n\nAfgelopen zomer veroorzaakten overstromingen in Limburg voor honderden miljoenen aan schade. Straten liepen onder, bruggen werden weggeslagen en huisraad dreef zo de woonkamer uit. Het totale schadebedrag is nog niet bekend, maar lang niet alle schade wordt gedekt door verzekeraars.\n\nEen aantal van hen heeft al toegezegd niet-gedekte schade toch te vergoeden, maar consumenten moeten wel wakker geschud worden, denkt de AFM. Ruim 40% denkt dat overstromingsschade gedekt wordt, terwijl dat niet het geval is. „Hoewel dit soort individuele gevallen niet direct aan klimaatverandering te koppelen zijn, is het wel duidelijk dat de kans op dit soort extreem weer groter wordt”, stelt een van de AFM-onderzoekers. \n\nPrijskaartje\n\nDe toezichthouder verwacht op basis van KNMI-voorspellingen namelijk dat extreem weer steeds vaker gaat voorkomen vanwege klimaatverandering. Ook het Verbond van Verzekeraars houdt rekening met meer schadelast door het klimaat. De belangenvereniging heeft gekeken naar verschillende scenario’s. In het meest extreme geval neemt de schadelast in Nederland jaarlijks met €250 miljoen toe ten opzichte van 2017.\n\nOndertussen draait de consument steeds meer voor die schade op, zo lijkt het, want het wordt steeds moeilijker je hiervoor te verzekeren. Naar schatting krijgen 750.000 tot 1 miljoen Nederlandse huizen met verzakking of zelfs instorting te maken, stelt de AFM in het rapport. Maar in 2020 schrapte de laatste verzekeraar het dekken van verzakking uit de polis. \n\nDe overspannen woningmarkt maakt de risico’s voor consumenten nóg groter. Vanwege de krapte worden steeds meer huizen zonder bouwkundige keuring gekocht. Ook controleren lang niet alle consumenten of hun nieuwe huis in verzakkingsgebied staat, en hoe het met de fundering is. Eenmaal gekocht kan het risico op onverzekerbare verzakking dus groot zijn. \n\nEn dat loopt in de papieren. Gemiddeld kost een verzakking al gauw €64.000. „Dat bedrag is voor de meeste mensen niet zomaar bij elkaar te sparen. Zeker voor starters die vaak al hun spaargeld nodig hebben om een koopwoning te kunnen bemachtigen”, zegt een van de AFM-onderzoekers. \n\nIngewikkeld\n\nWat consumenten dan wel kunnen doen? De AFM raadt ten eerste aan om goed de voorwaarden uit te pluizen. Geen gemakkelijk klusje vanwege ingewikkelde termen. Wat is bij een overstroming bijvoorbeeld ’lokale’ neerslag, en wanneer is neerslag ’niet lokaal’? \n\nDe AFM ziet ook een rol voor de overheid. „Denk bijvoorbeeld aan een scenario waarin verzekeraars voor de eerste 1 miljard euro schade opdraaien bij extreem weer, en dat de overheid voor de rest van het bedrag garant staat. Dat geeft meer zekerheid, waardoor de risico’s voor verzekeraars ook beter in te schatten zijn.”\n\nVerzakking overal\n\nuit polis geschrapt","intensity":0,"negativity":1,"cluster_id":47,"similar_texts":"text744"},{"id":"81","publisher":"De Telegraaf","date":"2021-10-27","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/3e7ef8a9122eeb19e9d45f713a3c15df/web/OPS/cciobjects.json&hash=71edae5344baab5d4a7d#/pages/10-11","title":"Schatten uit Krim moeten naar Kiev","text":"Schatten uit Krim moeten naar Kiev\n\nAl jaren liggen de schatten in de opslag van het Allard Pierson Museum in Amsterdam.\n\nFoto ANP/HH\n\nHof in Amsterdam bepaalt:\n\nAmsterdam De schatten die het Allard Pierson Museum zeven jaar geleden van vier musea op de Krim leende, moeten teruggekeerd worden aan de Oekraïense staat. Dat heeft het Amsterdamse Hof bepaald. De rechtmatige eigenaar van de museumstukken staat ter discussie sinds het Krim-schiereiland door Rusland geannexeerd werd.\n\nAl die jaren liggen de schatten in de opslag van het Allard Pierson Museum van de Universiteit van Amsterdam. De annexatie van de Krim, die door een handjevol landen erkend wordt, werd in maart 2014 voltooid. Toen lagen de honderden stukken net een maand tentoongesteld in het erfgoedmuseum in hartje Amsterdam. \n\nOmdat zowel de vier musea op de Krim als de Oekraïense staat aanspraak maakten op de geleende expositiestukken, besloot de universiteit het oordeel over de terugkeer aan de rechter te laten. De Russische ambassade in Den Haag zei tegen De Telegraaf dat Rusland geen partij is in deze zaak. Maar de vier musea werden bijgestaan door het peperdure kantoor Houthoff, dat ook de Russische staat in tal van zaken heeft vertegenwoordigd.\n\nIn 2016 oordeelde de rechtbank Amsterdam al dat de schatten naar Oekraïne moesten terugkeren, omdat deze Oekraïens cultureel erfgoed waren en de Krim aan het begin van de Amsterdamse expositie nog onderdeel was van de staat Oekraïne. \n\nDe uitspraak is het hoogste, maar waarschijnlijk niet het laatste woord in deze voortslepende zaak. De verliezende partij kan nog in cassatie tegen het hoger beroep. Daarbij wordt niet naar de inhoud van de zaak gekeken, maar naar de wijze waarop de wet is toegepast. \n\nBeide partijen hebben al die jaren een lange adem getoond. Niet alleen het betwiste blinkgoud staat op het spel, maar ook de erkenning van de grenzen tussen Oekraïne en Rusland die het Kremlin zeven jaar terug opstelde. \n\n’Niet alleen blinkgoud op het spel’","intensity":0,"negativity":1,"cluster_id":11,"similar_texts":"text578"},{"id":"82","publisher":"De Telegraaf","date":"2021-10-28","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/dbc2c17490b76db0ffb317fccf7c8932/web/OPS/cciobjects.json&hash=1add33f1993f3f528702#/pages/24-25","title":"Schoon geweten","text":"Schoon geweten\n\nJe zou haast denken dat Corien Wortmann een politicus is. Niet zomaar een politicus maar een symboolpoliticus. Groot geworden in het Europees Parlement, het epicentrum van de symboolpolitiek. De plek waar veel parlementariërs liever tijd steken in alweer een Europese mensenrechtenprijs dan de handen vuil maken aan het handwerk en de echte politieke macht te benutten.\n\nWortmann is alweer ruim zes jaar voorzitter van pensioenfonds ABP. Met een belegd vermogen van €522 miljard een partij om rekening mee te houden als beursgenoteerd bedrijf. In principe heeft het ABP dus flink wat macht als het zich als kritische aandeelhouder opstelt. Hoe gaat Wortmann om met die macht? Kiest ze voor het handwerk of de symboliek?\n\nDinsdag maakte ABP plotseling bekend dat het alle fossiele beleggingen van de hand doet. Nieuwe alarmerende internationale klimaatrapporten hadden de doorslag gegeven voor dit besluit, zo lichtte de ABP-baas toe. Naar eigen zeggen was het fonds al eerder bekeerd tot het klimaatevangelie en dat is ze geraden ook. Geen enkele grote financiële partij kan het zich permitteren de klimaatrisico’s te negeren.\n\nWaar die groene insteek van ABP tot op heden toe leidde is een raadsel. Volgens Wortmann heeft ABP geprobeerd invloed uit te oefenen als grote aandeelhouder van Shell en andere fossiele bedrijven. En dat dat zo weinig zoden aan de dijk zette dat nu besloten is er maar helemaal uit te stappen. Bij collega-pensioenfondsen zullen ze de wenkbrauwen hebben gefronst. Want als die een kritische klimaatresolutie tijdens de aandeelhoudersvergadering van Shell steunden, stemde ABP consequent tegen.\n\nLuis in de pels is al enkele jaren het activistische beleggerscollectief Follow This. Voorman Mark van Baal blijkt iemand van de lange adem. Hij begon als eenling tegenover het grote Shell en kreeg in de loop der tijd steun van steeds meer grote beleggers. Dan kon het gebeuren dat megabelegger Blackrock (een paar maatjes groter nog dan ABP) wél klimaateisen van Follow This steunde en ABP níet. Niet vreemd dus dat Van Baal in een reactie op de koerswijziging van ABP zei dat Shell ’één van zijn beste vrienden’ is kwijtgeraakt.\n\nIs ABP nu groener dan financiële partijen die nog wél in Shell beleggen? Dat zou je denken. Schiet het klimaat er iets mee op dat ABP de fossiele belangen afstoot? Niet echt. De aandelen Shell die ABP de komende tijd gaat verkopen, worden wel weer door andere beleggers gekocht. En naarmate meer maatschappelijk betrokken aandeelhouders zoals pensioenfondsen uit fossiel stappen, zullen er steeds meer hedgefondsen en andere partijen instappen die Shell niet de duurzame richting opduwen.\n\nOp basis van anonimiteit wilde een beursanalist zijn cynische commentaar nog wel kwijt (hij voorzag met zijn kritiek anders problemen met zijn collega’s en werkgever): „Het is een gemakkelijke beslissing voor ABP, je verkoopt je ’olies’ en krijgt er een groen imago voor terug.” Oftewel: Het geweten is schoon, nu de aarde nog.\n\n’Groene’ stap van ABP helpt klimaat niets","intensity":0,"negativity":0,"cluster_id":4,"similar_texts":"text653"},{"id":"83","publisher":"NRC Handelsblad","date":"2021-10-27","url":"https://www.nrc.nl/nieuws/2021/10/26/shell-dochter-nam-gaat-100-olie-en-gasvelden-verkopen-a4063173#20211027-79882-302","title":"Shell-dochter NAM gaat 100   olie- en gasvelden verkopen","text":"Oliewinning De NAM wil alle kleine gas- en olievelden in Nederland verkopen. Het bedrijf heeft  te weinig ruimte om te  investeren in de velden.  ,NAM-locatie bij het Friese Ternaard.\n\nFoto Kees van de Veen,\n\nDe Nederlandse Aardolie Maatschappij (NAM) zet bijna al haar gas- en olievelden in Nederland te koop. Het bedrijf wil alleen het grote Groningenveld en de gasopslagen bij Norg en Grijpskerk behouden. Dat laat de NAM, een joint venture tussen Shell en ExxonMobil, dinsdag weten in een persbericht. Het gaat om ruim honderd gasvelden onder het Nederlandse deel van de Noordzee en op land en twee olievelden. Volgens directeur Johan Atema heeft de NAM te weinig financiële ruimte om te investeren in de kleine velden. „We denken dat het daarom goed zou zijn wanneer de kleine velden op termijn worden overgenomen door een operator die meer investeringsruimte heeft.” Al jaren nemen de opbrengsten uit de Nederlandse olie- en gasvelden af, terwijl de verplichtingen (zoals schadevergoedingen) toenemen. Vorig jaar leed de NAM een verlies van 315 miljoen euro. De NAM zet 70 kleine gasvelden op land en 40 velden onder het Nederlandse deel van de Noordzee in de etalage. Ook het olieveld in het Drentse Schoonebeek wordt verkocht. Een historisch besluit, aangezien de NAM is opgericht in 1947 na de ontdekking van dat olieveld. Het idee is om de kleine gas- en olievelden op land en zee te clusteren in vier nieuwe regionale onderdelen (in de vorm van besloten vennootschappen), zodat ze per regio kunnen worden verkocht. Maar of de verkoop lukt, is nog maar de vraag. „De laatste jaren is er weinig verkocht op gas- en oliegebied”, zegt Atema tegen het Dagblad van het Noorden. De NAM houdt er dan ook rekening mee dat slechts een deel verkocht wordt of zelfs niks. „Als er geen koper is, moet en gaat de NAM zelf investeren”, aldus Atema. Volgend jaar moet de herstructurering van de NAM zijn afgerond. Het Groningenveld, dat samen met de gasopslagen in de provincies Drenthe en Groningen onderdeel van de NAM blijft, wordt over een aantal jaren definitief afgesloten. Shell laat weten „scherpe portfoliokeuzes” te maken, waarvan de verkoop van de kleine velden er één is. Marjan van Loon, president-directeur van Shell Nederland, zegt in een toelichtend persbericht dat de mogelijke verkoop geen invloed heeft op de afhandeling van de aardbevingsgevolgen in Groningen. „Ik wil benadrukken dat Shell gecommitteerd blijft aan de mensen in Groningen en aan alle afspraken die met de Nederlandse overheid zijn gemaakt.”Volgens Atema leidt de mogelijke verkoop ertoe dat de NAM „meer robuust” wordt in de afwikkeling van de schade aan huizen en de versterking ervan in Groningen.\n\nNAM en het Rijk bereiden zich voor op juridische strijd over rekening ‘Groningen’\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 27 oktober 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 27 oktober 2021","intensity":0,"negativity":0,"cluster_id":42,"similar_texts":"text535"},{"id":"84","publisher":"Algemeen Dagblad","date":"2021-10-28","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/26849/articles/1472013/10/2","title":"Sores voor SP nog niet voorbij na royeren van 33 radicale leden","text":"De timing is opvallend, vindt Tijs Hardam. Volgende week zou hij als kandidaat-voorzitter meedoen aan de verkiezing van een nieuw partijbestuur, maandag kregen hij en 32 anderen een brief dat ze niet langer lid zijn van de SP. De reden: Hardam is ook lid van Rood en actief voor het Marxistisch Forum. Beide zijn eerder door de SP aangewezen als 'politieke partij', en volgens de statuten is het niet mogelijk om dan ook lid te zijn van de SP.   \n  \nHardam zal dat besluit nog wel proberen aan te vechten, maar daar verwacht hij niet veel van. ,,De beroepscommissie bestaat uit dezelfde leden uit de partijraad die mij eruit gegooid hebben\", zegt hij.  \n  \nMaar wat juridisch niet kan, is politiek misschien wel mogelijk. ,,We willen het royement vooral politiek aanvechten\", zegt Hardam. Volgens hem is de sympathie voor de dissidenten veel groter dan het bestuur doet voorkomen. Hij wil gaan 'uitbouwen en uitbreiden', met het idee dat de partij dan niet meer om de groep heen kan.  \n  \nDaarmee ettert de partijruzie tussen radicale SP-jongeren en de partijtop door. Al ruim een jaar woedt er een intern gevecht over de koers van de SP. De jongeren willen dat de partij zich hervormt en zich wapent tegen het kapitalisme. De partijtop wil zich echter niet laten kapen door 'geradicaliseerde zolderkamercommunisten'.  \n  \nHardam: ,,De partijtop hoopt dat deze zaak nu eindelijk voorbij is, maar ik denk dat het nog wel een aantal maanden doorkabbelt.\"  \n  \nDe reden is dat er op 16 maart raadsverkiezingen zijn. In verschillende gemeenten hebben SP-afdelingen mensen op de kandidatenlijst gezet die van de SP niet langer lid mogen zijn. En deze afdelingen zullen niet zomaar bereid zijn om de lijst aan te passen, zegt Hardam.  \n  \nVooral in Utrecht gaat het erom spannen. De SP-lijsttrekker aldaar, Floris Boudens, is één van de 33 die maandag uit de partij werd gezet. De lokale afdeling heeft zich echter pal achter de aanvoerder geschaard. Ook in Rotterdam en Gouda staan mensen op de lijst die niet langer lid mogen zijn. \n\nConfrontatie\n\nVolharden de afdelingen in de lijst, dan wacht een confrontatie met het partijbestuur. De landelijke SP moet namelijk toestemming geven of er lokaal onder de partijvlag mag worden deelgenomen aan de verkiezingen. Wordt die machtiging geweigerd, dan ontbreekt de SP in maart op het gemeentelijke stembiljet.  \n  \nDaarnaast is er een kans dat elders lokale afdelingen zelf het bijltje erbij neergooien. In Zaanstad hebben twee van de drie raadsleden zich afgesplitst, onder wie fractievoorzitter en oud-bestuurslid Patrick Zoomermeijer. Het is de vraag of de SP er daar in slaagt een lijst op te stellen.  \n  \nLandelijk partijsecretaris Arnout Hoekstra wil nog niet vooruitlopen op de vraag wat het schrappen van de leden betekent voor de raadsverkiezingen. Volgens hem overdrijven Hardam en de zijnen dat ze binnen de partij veel medestanders hebben. Hij spreekt van een 'strominkje.' Hoekstra: ,,Zelf doen ze alsof ze met een heel grote groep zijn, maar dat valt volgens mij wel mee.\"","intensity":0,"negativity":0,"cluster_id":6,"similar_texts":"text370"},{"id":"85","publisher":"Algemeen Dagblad","date":"2021-10-27","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/26831/articles/1471295/13/2","title":"SP zet 33 leden uit de partij omdat ze ooklid zijn van Rood of Marxistisch Forum","text":"De SP heeft gisteren 33 leden uit de partij gezet. Zij zijn niet langer welkom omdat ze ook lid zijn van de voormalige jongerenorganisatie Rood of het Marxistisch Forum. De SP heeft beide clubs aangemerkt als politieke partij en volgens de statuten is een dubbel-lidmaatschap niet mogelijk.   \n  \nOnder de ex-leden zitten actieve SP-politici zoals Tijs Hardam, die namens Marxistisch Forum kandidaat was om SP-voorzitter te worden. Ook de Utrechtse SP-lijsttrekker Floris Boudens en het Statenlid Michel Eggermont (Utrecht) is het lidmaatschap ontnomen. Op Twitter laten ook anderen weten dat ze een mailtje hebben gekregen van partijsecretaris Arnout Hoekstra. Daarin staat dat zij niet voldoen aan de voorwaarden om lid te kunnen zijn van de SP.  \n  \nHoekstra bevestigt dat van 33 leden het lidmaatschap is beëindigd. Volgens hem is er geen sprake van royement: aan de leden is op 8 oktober de keuze geboden om lid te zijn van de SP óf van Rood en/of Marxistisch Forum. Zij kregen daarop twee weken bedenktijd. Hoekstra: ,,Zij voldoen door het dubbellidmaatschap niet aan de voorwaarden om nog langer lid te kunnen zijn, net als mensen die hun contributie niet betalen.\"  \n  \nDe SP ligt al enige tijd in de clinch met vooral jongere leden die de partij verder naar links willen trekken. Dit geschil leidde er eerder al toe dat de banden met jongerenorganisatie Rood werden doorgesneden. Marxistisch Forum wordt door de SP beschouwd als een doorstart van Communistisch Platform, wiens leden al langer niet meer welkom waren in de partij.   \n  \nDe afgedankte leden vinden dat de partij bezig is met een heksenjacht en kwamen met eigen kandidaten voor het SP-bestuur, zoals kandidaat-voorzitter Hardam. Hij is nu echter niet meer verkiesbaar.  \n  \nHoekstra zegt dat er mogelijk nog meer SP'ers niet langer lid mogen zijn. De 33 die nu hun congé hebben gekregen, kwamen volgens hem naar boven omdat zij op 'openbare websites' actief zijn voor Rood en/of Marxistisch Forum.  \n  \nVan een partijzuivering wil Hoekstra niet weten. ,,Het gaat om 33 van de 31.000 leden. Dan is het woord zuivering overtrokken. Zelf doen deze ex-leden alsof ze met een hele grote groep zijn, maar dat valt volgens mij wel mee. Het is een strominkje van 33 mensen.''  \n  \nLaurens Kok","intensity":0,"negativity":0,"cluster_id":32,"similar_texts":"text370"},{"id":"86","publisher":"De Telegraaf","date":"2021-10-27","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/3e7ef8a9122eeb19e9d45f713a3c15df/web/OPS/cciobjects.json&hash=235d0210c581d0e4f1fc#/pages/4-5","title":"SP-conflict escaleert verder: tientallen leden uit partij gegooid","text":"SP-conflict escaleert verder: tientallen leden uit partij gegooid\n\nFloris Boudens, de beoogde lijsttrekker voor de gemeenteraadsverkiezingen in Utrecht.\n\nfoto anp/hh\n\ndoor Leon Brandsema\n\nDen Haag Een intern conflict binnen de SP loopt dusdanig uit de hand dat tientallen leden uit de partij zijn gegooid. Onder hen zijn ook SP’ers die zich kandidaat hebben gesteld voor het partijbestuur of lokaal zijn voorgedragen voor de gemeenteraadsverkiezingen.\n\nOnder meer kandidaat-voorzitter Tijs Hardam en kandidaat-secretaris Michel Eggermont (tevens Statenlid in Utrecht) zijn geroyeerd. Ook Floris Boudens, de beoogde lijsttrekker voor de gemeenteraadsverkiezingen in Utrecht, is uit de partij gezet. Geroyeerden spreken op Twitter van een ’schimmige zuivering’ en een ’heksenjacht’.\n\nDe reeks royementen is de voorlopige climax van een al langer lopend conflict binnen de partij. Dat begon in de jongerentak Rood. De SP royeerde een aantal leden die in het bestuur van de jongerenbeweging wilden en betitelde hen als ’zolderkamercommunisten’, omdat ze ook lid waren van het Communistisch Platform of het Marxistisch Forum. Dat zijn volgens de SP ook politieke partijen, en volgens de interne regels mogen SP-leden geen lid zijn van een andere partij.\n\nNadat de geroyeerde SP’ers toch in het Rood-bestuur werden gekozen, liep de discussie dusdanig uit de hand dat de banden met de jongerentak werden doorgesneden. En SP’ers die lid bleven van Rood of het Marxistisch Forum kregen onlangs de keuze tussen het opzeggen van die lidmaatschappen of een royement.\n\n„Een aantal leden heeft laten weten dat zij die activiteiten niet willen staken en daarmee niet kiezen voor de SP”, zegt een woordvoerder van de partij. „Volgens onze democratisch door de leden vastgestelde statuten zijn zij daarom uitgeschreven als lid van de SP.” Het gaat volgens de woordvoerder over ongeveer dertig mensen.\n\nBoudens vindt het ’illegitiem’ dat hij en anderen moeten kiezen. „Rood is geen politieke partij.” Hij baalt van de ’escalatie op escalatie’, maar wil geen afstand nemen van Rood, dat inmiddels zelfstandig, los van de SP, verder is gegaan. „Het voelt als verraad richting mijn kameraden om mijn Rood-lidmaatschap op te zeggen om mijn positie te redden.”\n\nMet dat laatste doelt Boudens op zijn positie als lijsttrekker voor de SP bij de gemeenteraadsverkiezingen in Utrecht. Hij zegt dat gewoon te willen blijven. „Dat is wel het plan van onze afdeling. We pikken dit niet, en hebben afgesproken dat iedereen gewoon in zijn functie blijft.” Hij heeft ook geen goed woord over voor het royeren van de kandidaat-bestuursleden. „De oppositie wordt eruit gegooid.”\n\nVolgens de SP kan er geen sprake van zijn dat Boudens en anderen lokaal kandidaat voor de partij kunnen blijven. „De uitvoering van dit besluit van de partijraad betekent automatisch ook wat voor de kandidatuur van een aantal (niet-voorgedragen) kandidaten voor de verkiezing van het partijbestuur. Omdat je natuurlijk lid moet zijn van de SP om verkiesbaar te zijn voor het partijbestuur of om op een lokale kieslijst te staan voor de SP, zijn zij niet langer verkiesbaar.”\n\n’Heksenjacht’ en een ’schimmige zuivering’","intensity":0,"negativity":0,"cluster_id":32,"similar_texts":"text499"},{"id":"87","publisher":"De Telegraaf","date":"2021-10-28","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/dbc2c17490b76db0ffb317fccf7c8932/web/OPS/cciobjects.json&hash=742383e8236f777f041d#/pages/34","title":"Spanning om te snijden","text":"Spanning om te snijden\n\nJeffrey Herlings heeft in de WK-stand nog maar een puntje voorsprong op Romain Febvre. Met nog drie GP’s op de kalender is de titelstrijd razend spannend.\n\nFOTO\n\nRAYARCHER-\n\nPHOTO\n\n  \n\n\nHerlings leidt WK-stand nog nipt na slechtste score \n\ndoor Coo Dijkman\n\nPIETRAMURATA Jeffrey Herlings won afgelopen zondag op indrukwekkende wijze het eerste deel van het Italiaanse drieluik op het circuit van Pietramurata, dat aan de voet van de zuidelijke Alpen ligt. Maar, zo waarschuwde de Brabantse motorcrosser: „We zullen over zeven dagen weten wat deze overwinning waard is. Deze week is heel belangrijk.”\n\nDrie dagen later, tijdens de midweekse ronde op het nauwe circuit met keiharde ondergrond, bleek The Bullet geen losse flodders te hebben afgeschoten. Hoewel hij leider in het wereldkampioenschap bleef, zag Herlings zijn voorsprong op de Fransman Romain Febvre (Kawasaki) en de Sloveen Tim Gajser (Honda) verdampen. Van de marge van 24 en 27 punten op zijn twee overgebleven concurrenten bleef na beide moto’s slechts een punt over op Febvre en drie op regerend kampioen Gajser. \n\nDe spanning in de MXGP is met nog drie Grand Prixs op de kalender, waarvan aanstaande zondag de derde race in Pietramurata, dan ook om te snijden. Met een nulresultaat en vierde plaats als zijn slechtste score van het seizoen was Herlings medeverantwoordelijk voor de naderende climax in de koningsklasse van de motorcross. „Het was een slechte dag die tamelijk desastreus verliep als je in een oogwenk van plus 24 naar plus 1 gaat. Dat doet zeer, vooral omdat je zo hard werkt voor elk punt om te komen war je wilt zijn”, bromde Herlings, die teleurgesteld was maar toch op het podium mocht komen om zijn rode leidersplaat op te halen. Die hoopt hij over anderhalve week nog steeds op zijn KTM-machine te kunnen schroeven. Beide slotraces spelen zich af in Mantova, waar Herlings nog schitterde tijdens de Nations Cup. „Het worden nog drie interessante races”, voorziet hij. „We zullen zien hoe dat uitpakt.” \n\nIn plaats van een high five had de KTM-kopman zichzelf in de vingers gesneden. Door in de eerste heat al meteen na de start onderuit te gaan, viel hij met een kapotte gashendel uit. Zijn teambaas Dirk Gruebel meende dat zijn kopman te gretig was en dat in het gedrang bij de eerste bocht moest bekopen. Herlings had een andere verklaring voor het incident. Hij zei: „Het voorwiel gleed onder mij weg. Ik wilde de bike oppakken, maar toen reed iemand over de bike heen en raakte alles kapot. Ik kon de race alleen nog maar aan de zijlijn bekijken.” \n\nIn de tweede manche was de start van Herlings, die nota bene voor de tiende keer in dit seizoen van pole mocht vertrekken, iets beter. Toch zat er voor hem niet meer in dan de vierde plaats. „Ik kwam niet in mijn ritme”, erkende Herlings, die - na een foutje waarbij hij bijna tot stilstand kwam - door Gajser werd gepasseerd. De Sloveen eindigde daardoor als derde achter dagwinnaar Tony Cairoli (KTM) en Jeremy Seewer (Yamaha). In een prachtig duel met Febvre zag Herlings wel kans zijn rivaal, die met zijn manchezege even virtueel WK-leider was, achter zich te houden. \n\n’Ik ga nog niet rekenen, dan loopt het altijd anders’","intensity":1,"negativity":1,"cluster_id":39,"similar_texts":"text786"},{"id":"88","publisher":"Trouw","date":"2021-10-27","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1391/articles/1471291/4/2","title":"Tieners over het klimaat","text":"'Ik moet iets doen om de wereld te helpen'\n\nIris (13), Zoetermeer, 3 vwo  \n  \n\"Op mijn tiende begon ik met het kijken van het nieuws. Ik schrok me kapot. De natuur moeten we koesteren, niet kapot maken. Het gevoel bekroop me dat ik iets moest doen om de wereld te helpen.  \n  \n\"Ik gebruik minder wc-papier dan eerst. Ook douche ik korter en probeer ik geen voedsel te verspillen. Wat 's avonds over is, gaat de ijskast in. Ook eten we zes dagen in de week vegetarisch. En we proberen voedsel te kopen dat niet van ver komt, we halen eieren, melk en vruchten bij boeren uit de buurt. Mijn familie en ik sporen elkaar aan duurzamer te leven.  \n  \n\"Ook op school zijn we veel met het klimaat bezig. Ik ben lid van het Greenteam, een groep leerlingen uit allerlei klassen die groene projecten doen. In de bibliotheek hebben we bijvoorbeeld een markt georganiseerd om gebruikte kleren te ruilen en te verkopen. En we hebben plastic ingezameld. Daarvan maken we nu skateboards.\"\n\n'Ik denk iedere dag wel na over het klimaat'\n\nCees (16), Sassenheim, 4 mavo  \n  \n\"De gedachte dat er over een jaar of zeventig oorlogen over water en voedsel ontstaan, is niet onrealistisch. Grondstoffen worden steeds schaarser. Ik maak me grote zorgen over het klimaat, ik denk er iedere dag wel over na.  \n  \n\"Gaan we op dit pad door, dan wordt het een catastrofe op aarde. En dan heb ik het nog niet eens over de stijging van de zeespiegel. Ik weet ook niet of ik in zo'n wereld wel een kind op aarde zou willen brengen.  \n  \n\"In mijn omgeving ben ik eigenlijk de enige die zich inzet voor het klimaat. Ik ben voor een 100 procent plantaardige voedselketen. Die transitie zou een groot deel van de oplossing kunnen zijn. Zelf ben ik veganist en ik probeer de mensen om mij heen ook over de streep te trekken. Dat lukt nog niet echt, helaas, op school noch thuis. Mijn ouders koken voor mij apart - maar ik geef niet op.\"\n\n'We moeten onze gewoontes doorbreken'\n\nFloris (16), Sassenheim, 4 vwo  \n  \n\"Mijn generatie zit straks met de problemen van de klimaatcrisis. Het leven zal moeilijker worden. En uiteindelijk zullen er zelfs mensen doodgaan door de gevolgen van de opwarming van de aarde, zoals droogte.  \n  \n\"We moeten onze gewoontes doorbreken. Zelf kijk ik tegenwoordig of de dingen die ik koop wel ethisch geproduceerd zijn, wat de impact is op mens, dier en klimaat. Daar zijn allerlei websites voor, zoals Good On You voor kleding. Nu heb ik bijvoorbeeld een nieuwe telefoon nodig. Dat wordt vermoedelijk een Fairphone, de duurzaamste smartphone die er is. Ook ben ik sinds twee jaar veganist.  \n  \n\"Tot nu toe zette ik me vooral in voor dierenrechten. Ik ben voorzitter van de Zuid-Hollandse afdeling van PINK!, de jongerenorganisatie van de Partij voor de Dieren. Iedere week ga ik de straat op. Mijn focus verschuift nu meer naar het klimaat. Zo loop ik op 6 november mee met de mars in Amsterdam.\"","intensity":0,"negativity":0,"cluster_id":26,"similar_texts":"text3"},{"id":"89","publisher":"Trouw","date":"2021-10-27","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1391/articles/1471291/5/2","title":"Tieners over het klimaat 'Ik moet iets doen om de wereld te helpen'","text":"Iris (13), Zoetermeer, 3 vwo  \n  \n\"Op mijn tiende begon ik met het kijken van het nieuws. Ik schrok me kapot. De natuur moeten we koesteren, niet kapot maken. Het gevoel bekroop me dat ik iets moest doen om de wereld te helpen.  \n  \n\"Ik gebruik minder wc-papier dan eerst. Ook douche ik korter en probeer ik geen voedsel te verspillen. Wat 's avonds over is, gaat de ijskast in. Ook eten we zes dagen in de week vegetarisch. En we proberen voedsel te kopen dat niet van ver komt, we halen eieren, melk en vruchten bij boeren uit de buurt. Mijn familie en ik sporen elkaar aan duurzamer te leven.  \n  \n\"Ook op school zijn we veel met het klimaat bezig. Ik ben lid van het Greenteam, een groep leerlingen uit allerlei klassen die groene projecten doen. In de bibliotheek hebben we bijvoorbeeld een markt georganiseerd om gebruikte kleren te ruilen en te verkopen. En we hebben plastic ingezameld. Daarvan maken we nu skateboards.\"\n\n'Ik denk iedere dag wel na over het klimaat'\n\nCees (16), Sassenheim, 4 mavo  \n  \n\"De gedachte dat er over een jaar of zeventig oorlogen over water en voedsel ontstaan, is niet onrealistisch. Grondstoffen worden steeds schaarser. Ik maak me grote zorgen over het klimaat, ik denk er iedere dag wel over na.  \n  \n\"Gaan we op dit pad door, dan wordt het een catastrofe op aarde. En dan heb ik het nog niet eens over de stijging van de zeespiegel. Ik weet ook niet of ik in zo'n wereld wel een kind op aarde zou willen brengen.  \n  \n\"In mijn omgeving ben ik eigenlijk de enige die zich inzet voor het klimaat. Ik ben voor een 100 procent plantaardige voedselketen. Die transitie zou een groot deel van de oplossing kunnen zijn. Zelf ben ik veganist en ik probeer de mensen om mij heen ook over de streep te trekken. Dat lukt nog niet echt, helaas, op school noch thuis. Mijn ouders koken voor mij apart - maar ik geef niet op.\"\n\n'We moeten onze gewoontes doorbreken'\n\nFloris (16), Sassenheim, 4 vwo  \n  \n\"Mijn generatie zit straks met de problemen van de klimaatcrisis. Het leven zal moeilijker worden. En uiteindelijk zullen er zelfs mensen doodgaan door de gevolgen van de opwarming van de aarde, zoals droogte.  \n  \n\"We moeten onze gewoontes doorbreken. Zelf kijk ik tegenwoordig of de dingen die ik koop wel ethisch geproduceerd zijn, wat de impact is op mens, dier en klimaat. Daar zijn allerlei websites voor, zoals Good On You voor kleding. Nu heb ik bijvoorbeeld een nieuwe telefoon nodig. Dat wordt vermoedelijk een Fairphone, de duurzaamste smartphone die er is. Ook ben ik sinds twee jaar veganist.  \n  \n\"Tot nu toe zette ik me vooral in voor dierenrechten. Ik ben voorzitter van de Zuid-Hollandse afdeling van PINK!, de jongerenorganisatie van de Partij voor de Dieren. Iedere week ga ik de straat op. Mijn focus verschuift nu meer naar het klimaat. Zo loop ik op 6 november mee met de mars in Amsterdam.\"","intensity":1,"negativity":0,"cluster_id":26,"similar_texts":"text559"},{"id":"90","publisher":"De Volkskrant","date":"2021-10-27","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1396/articles/1471287/24/3","title":"Topper Magnus Carlsen komt naar Wijk aan Zee","text":"Schaken\n\nDe Noorse topschaker Magnus Carlsen komt begin volgend jaar weer naar Wijk aan Zee voor Tata Steel Chess. De 30-jarige wereldkampioen, al zeven keer winnaar van het 'Wimbledon van het schaken', voert het deelnemersveld aan dat in IJmuiden werd gepresenteerd. Anish Giri en titelverdediger Jorden van Foreest zijn de Nederlandse deelnemers.  \n  \nToernooidirecteur Jeroen van den Berg presenteerde een veld van dertien grootmeesters, onder wie de 16-jarige Rameshbabu Praggnanandhaa uit India. Daar komt nog één schaker bij.","intensity":0,"negativity":1,"cluster_id":13,"similar_texts":"text190"},{"id":"91","publisher":"De Telegraaf","date":"2021-10-28","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/dbc2c17490b76db0ffb317fccf7c8932/web/OPS/cciobjects.json&hash=9ea17ada3a65be379a97#/pages/12","title":"Tramdode had veel gedronken","text":"Tramdode had veel gedronken\n\nBloemen bij de tramhalte waar het slachtoffer omkwam. \n\nDEN HAAG De dakloze Pawel Bernat, die vorige week omkwam bij het tramdrama op Ypenburg, had zwaar gedronken. Volgens het Openbaar Ministerie is uit toxicologisch onderzoek gebleken dat de Pool 3,6 promille alcohol in zijn bloed had. \n\nVoor het tramdrama zit een 15-jarige tiener vast op verdenking van doodslag. Twee anderen, Hagenaars van 15 en 18 jaar, zijn weer vrijgelaten. Vlak na het incident, dat een schokgolf teweegbracht, bracht het OM al naar buiten dat het slachtoffer de jongens voor de fatale aanrijding ’meerdere keren opzocht’. Op de avond van het tramdrama zou de 15-jarige verdachte de dakloze Bernat ’hebben geduwd, waardoor hij viel en onder de aanrijdende tram terechtkwam’. Advocaat Hugo Bakker stelt dat de 15-jarige de Pool heeft afgeweerd, waardoor deze zijn evenwicht verloor.","intensity":1,"negativity":0,"cluster_id":40,"similar_texts":"text467"},{"id":"92","publisher":"De Telegraaf","date":"2021-10-27","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/3e7ef8a9122eeb19e9d45f713a3c15df/web/OPS/cciobjects.json&hash=a97f2364d66071b3dbb9#/pages/8-9","title":"Twijfels bij studies","text":"Twijfels bij studies\n\nIn een rapport uit 2017 en een update uit 2020 blijkt dat er niet zoveel aan de hand is met vermeende gezondheidsrisico’s die zouden kleven aan het plaatsen van windturbines. Toch zijn veel artsen bezorgd.\n\nFoto ANP/HH\n\nTU-onderzoeker erg kritisch op RIVM-rapport over effect windturbines \n\ndoor Edwin Timmer\n\nAMSTERDAM Het RIVM heeft voor rapporten over de gezondheidseffecten van windturbines studies gebruikt waarvan de neutraliteit niet vaststaat, zo stelt onderzoek van de Universiteit Twente. Volgens wetenschapper Joris van Hoof gebruikte het RIVM door de industrie betaalde of beïnvloede studies, maar presenteerde deze als onafhankelijk.\n\nDat maakt Binnenlands Bestuur, een tweewekelijks magazine voor hoger opgeleide ambtenaren, vandaag bekend. \n\n„Nergens heeft het RIVM in zijn twee rapporten uit 2017 en 2020 bekendgemaakt dat het zich baseert op studies waarbij sprake is van belangenverstrengeling”, zegt Joris van Hoof, universitair docent van de Twente Universiteit. „Dat had het wél moeten doen.” \n\nHet gaat om het rapport Health effects related to wind turbine sound uit 2017 en een update uit 2020, waaruit zou blijken dat er niet zoveel aan de hand is met vermeende gezondheidsrisico’s. \n\nToch zijn veel artsen bezorgd. Ruim honderd doktoren hebben in brieven aan informateur Hamer en de gemeente Amsterdam gewaarschuwd voor fysieke gevolgen van geluidsoverlast, laagfrequent geluid en slagschaduw.\n\nStrenge regels\n\nVan Hoof onderzocht eerder hoe de tabaks- en alcoholindustrie gezondheidsrisico’s proberen te bagatelliseren. Voor die lobby bestaan tegenwoordig strenge regels. „Het is onbestaanbaar dat drankproducenten en gezondheidsinstituten met elkaar samenwerken. Dat zijn gescheiden werelden.” Van Hoof viel echter de positieve toon op in de RIVM-rapporten over de windindustrie. Speurwerk leverde ruim twintig publicaties op, die als basis dienden voor de RIVM-publicaties, waarbij sprake is van ’conflict of interest’. „In twaalf gevallen gaat het om grote belangenverstrengeling. Dat zijn studies die ofwel door de industrie zijn betaald ofwel geschreven én de gezondheidsrisico’s minimaliseren. In tenminste tien andere studies is enige invloed van de industrie niet uit te sluiten.”\n\nDe oorspronkelijke studies maken openlijk melding van deze conflicterende belangen. Maar het RIVM heeft elke verwijzing weggelaten. „Waarom zou je dat nou doen?”, zegt Van Hoof. „De invloed van de industrie zegt iets over de betrouwbaarheid van je conclusies.”\n\nNog problematischer vindt hij de keuze voor twee reviewers die de RIVM-studies van commentaar mochten voorzien. Beiden blijken volgens het onderzoek banden met de windindustrie te hebben (gehad), één werkte nog in die sector toen hij in 2017 als reviewer optrad. Deze professor Geoff Leventhal liet zich in 2013 scherp uit over bezorgde omwonenden: „Het is allemaal verzonnen, vergezocht en ze proberen iets te vinden om tegen te zijn. Het is propaganda en het is zeer, zeer effectief.”\n\nVan Hoof noemt de keuze voor deze reviewers ’uiterst dubieus’. „Dit is hetzelfde als een overheid die een wetenschappelijk onderzoek doet naar alcoholmarketing en het conceptrapport eerst aan Heineken en Bacardi geeft voor inhoudelijke feedback. Dat kan absoluut niet.” \n\nHet RIVM kan zich niet vinden in de aantijgingen. Het instituut stelt ’de wetenschappelijke protocollen’ te hebben gevolgd en is het „oneens met de gewekte suggestie dat onderzoek dat is gefinancierd door de overheid of de markt ten principale onbetrouwbaar is.” Bovendien verwerpt het RIVM het idee dat het onderzoek „is beïnvloed door een windlobby”.\n\nVerder verwerpt het RIVM de vraagtekens die Van Hoof stelt bij de reviewers. Beide professoren, aldus het instituut, „zijn wereldwijd vooraanstaande experts op het gebied van geluid, in het bijzonder laagfrequent- en infrageluid.” \n\nWindlobby\n\nDe gang van zaken heeft de Twentse wetenschapper echter bezorgd gemaakt over de invloed van de windlobby. De belangen zijn groot: er gaan tientallen miljarden aan subsidies voor hernieuwbare energie naar windparken. \n\n„Bij alcohol en tabak hebben we gezegd: we leggen die lobby aan banden. Dat is hier misschien ook verstandig. Ook de tabakslobby heeft lange tijd gevochten tegen de vermeende gezondheidsrisico’s van roken.”\n\nVan Hoof beweert daarmee niet dat windturbines net zo schadelijk zijn als longkanker door roken. „Maar we kunnen nauwelijks inschatten wat de effecten zijn van 250 meter hoge windturbines vlakbij bebouwing. In andere landen geldt wel een minimale afstand tot huizen van tien keer de tiphoogte. Dat is besloten op basis van wetenschap. Onze overheid laat echter afstanden van enkele honderden meters toe. Dat is onverantwoord bestuur.”\n\nInstituut: ’Protocollen zijn gevolgd’","intensity":0,"negativity":0,"cluster_id":48,"similar_texts":"text746"},{"id":"93","publisher":"De Volkskrant","date":"2021-10-28","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1397/articles/1472011/20/2","title":"Vakbond bezorgd over verkoop Big Bazar","text":"Mirage Retail Group (MRG), het moederbedrijf van Blokker en Intertoys, verkoopt budgetwinkelketen Big Bazar. Die 135 filialen tellende keten sluit volgens MRG niet goed aan bij de plannen om ook online verder te groeien. Big Bazar wordt overgenomen door BB Retail, opgericht door ondernemer Heerke Kooistra.De nieuwe eigenaar wil het assortiment uitbreiden. De 1.750 werknemers kunnen bij Big Bazar blijven werken. Vakbond FNV is bezorgd. 'Eigenaren van grote winkelketens kopen en verkopen winkels alsof het Pokémonkaarten zijn', zegt FNV-bestuurder Linda Vermeulen.","intensity":0,"negativity":0,"cluster_id":9,"similar_texts":"text516"},{"id":"94","publisher":"Algemeen Dagblad","date":"2021-10-27","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/26831/articles/1471295/35/3","title":"Van Bommel heeft opvolger","text":"Trainer Mark van Bommel wordt bij VfL Wolfsburg opgevolgd door Florian Kohfeldt. De 39-jarige Duitser heeft tot medio 2023 getekend.  \n  \nKohfeldt werd in mei van dit jaar ontslagen bij Werder Bremen, waar hij bezig was aan zijn eerste klus als hoofdtrainer. Wolfsburg besloot zondag oud-PSV-trainer Van Bommel te ontslaan.","intensity":0,"negativity":0,"cluster_id":20,"similar_texts":"text243"},{"id":"95","publisher":"De Telegraaf","date":"2021-10-27","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/3e7ef8a9122eeb19e9d45f713a3c15df/web/OPS/cciobjects.json&hash=dda8f424410f6f6566c5#/pages/34","title":"Van den Goorbergh vernoemd naar F1-coureurs","text":"Van den Goorbergh vernoemd naar F1-coureurs\n\nZonta van den Goorbergh\n\nBREDA Zonta van den Goorbergh rijdt komend seizoen in de Moto2 met nummer 84 op zijn motor en dat is niet zonder reden. De 15-jarige Bredanaar stapte op 5-jarige leeftijd voor het eerst op een motorcross-bike en de Nederlandse wereldkampioen Jeffrey Herlings groeide in de loop der tijd uit tot zijn grote voorbeeld. Aangezien Herlings nummer 84 draagt, dacht Van den Goorbergh: dat wil ik ook. Van den Goorbergh maakte uiteindelijk de overstap naar het wegracen, maar bleef het beroemde getalmerk trouw en dat blijft dus zo. \n\nOverigens vindt de voornaam Zonta haar oorsprong in de Formule 1. Het is de achternaam van de voormalige Formule 1-coureur Ricardo Zonta uit Brazilië. „We kennen hem niet, maar als ouders vonden we dat een mooie naam”, legt vader Jurgen van den Goorbergh uit. „Zijn tweede naam is Alexander, vernoemd naar een andere F1-rijder uit het verleden: Alexander Wurz. Dat is een maatje van me.”","intensity":0,"negativity":1,"cluster_id":29,"similar_texts":"text33"},{"id":"96","publisher":"De Volkskrant","date":"2021-10-27","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1396/articles/1471287/23/1","title":"Van wegwerpsok naar doorgeefjas, Hema kiest voor duurzaamheid","text":"Hema gaat vol inzetten op duurzaamheid. De nieuwe topvrouw Saskia Egas Reparaz zegt dat de warenhuisketen de wereld nog steeds een beetje mooier wil maken. Streven naar duurzaamheid betekent volgens haar, zo stelde ze dinsdag bij de presentatie van de strategie voor de toekomst, 'meer afstand nemen van de wegwerpeconomie' en scherpe keuzes maken in het aanbieden van producten.\n\nDilemma\n\nEn dus wenst Hema niet langer 'honderd sokken, maar de beste sok' aan te bieden, mag de consument voortaan tien jaar dezelfde kaasschaaf gebruiken en wil Hema af van de waterballon. Egas Reparaz: 'We bieden een alternatief, al verkopen ballonnen van folie of papier die geen plastic zwerfvuil opleveren nog niet goed genoeg. Dat is ook ons dilemma en toch moeten we die keuze maken. Er komt een moment dat we geen ballonnen meer verkopen.'  \n  \nIn samenwerking met de familie Van Eerd wil Hema niet alleen 'de schatkamer voor Sinterklaas' zijn, maar meer het bedrijf waar recyclen in het bloed zit. 'Ik geloof in een businessmodel waarbij spullen langer meegaan', zegt Egas Reparaz in een toelichting op de nieuwe strategie. 'Het is goed voor het milieu en je relatie met de klant. We denken na hoe we onze producten een tweede, derde en zelfs vierde leven kunnen geven.  \n  \n'Op een speelse manier gaan we komende zomer hints geven dat je een 'doorgeefjas' draagt, met labels van de vorige mensen die de jas hebben gedragen. We moeten als Hema onze verantwoordelijkheid nemen op het gebied van duurzaamheid, vertellen waar onze producten vandaan komen. We kunnen de consument niet opvoeden, maar wel bij de hand nemen. En de klant bepaalt uiteindelijk of onze strategie aanslaat of niet.'  \n  \nOnder Egas Reparaz gaat Hema terug naar de kern: het bedrijf wenst niet langer een wereldmerk te zijn. Onder de regie van de vorige ceo Tjeerd Jegen en eigenaar Marcel Boekhoorn opende Hema filialen in Mexico en de Verenigde Arabische Emiraten, nu worden de winkels in Spanje en Groot-Brittannië gesloten, en stopt Hema de samenwerking met Wehkamp en de Franse supermarktketens Franprix en Géant Casino.\n\nAfgeleid\n\nNu Hema - sinds de overname door de familie Van Eerd - is verlost van een schuldenlast van 750 miljoen euro richt de keten zich vooral op de 750 winkels en 19 duizend medewerkers in Nederland, België, Luxemburg en Frankrijk. Noem het de transitie van overleven naar ondernemen, aldus Egas Reparaz.  \n  \n'Doen waar je al 95 jaar goed in bent en investeren in de klant van nu. Hema is de laatste jaren afgeleid geweest.' Het achterstallig onderhoud in de winkels moet worden aangepakt, zegt Egas Reparaz. In 2024 moet 80 procent van de filialen zijn opgefrist. 'We hebben onvoldoende geïnvesteerd in onze winkels, dat zie je ook terug in de service. Ik ben vrij ongeduldig. Als ik zaterdag bij de Hema geen sokken voor mijn zoon kan kopen, ga ik ze bestellen. Die vernieuwing moet tastbaar worden in het design van Hema, ook bij de webshop. Onze producten moeten shinen.'  \n  \nHema leunde te nadrukkelijk op de iconische rookworst als uithangbord van de 'gewone Nederlander', vindt Egas Reparaz. 'Ons imago was verouderd.' In 1926 voelden Leo Meyer en Arthur Isaac als de oprichters van Hema de tijdgeest feilloos aan. 'Het leven was hard, veel mensen leefden in armoede. Vrouwen zaten thuis. Ze wilden het leven leuker en toegankelijker maken en met prijzen van 25 tot 50 cent lukte dat ook. In essentie willen we dat nog steeds met de eisen van nu.'  \n  \nIn februari maakte Hema, overgenomen door Mississippi Ventures van de familie van Eerd en investeringsfonds Parcom, bekend dat Etos-ceo Egas Reparaz topman Jegen zou opvolgen. De directie van Ahold Delhaize, eigenaar van drogisterijketen Etos, reageerde als door een adder gebeten en blokkeerde aanvankelijk het vertrek van Reparaz naar hun aartsrivaal. In juni mocht ze alsnog beginnen. 'Het was een rocky start en niet altijd even leuk', vertelt Reparaz. 'Het heeft me ook verdriet gedaan, omdat ik een loyaal persoon ben en bij een grote professional heb gewerkt.'\n\nGevoelige stap\n\nOf ze zich de Steven Berghuis onder de ceo's voelde? Egas Reparaz lacht uitbundig en spreekt van een herkenbare metafoor. Zoals voetballer Berghuis de gewaagde stap maakte van Feyenoord naar Ajax, koos erkende 'merkenbouwer' Egas Reparaz voor een overgang naar Hema, waar ze een 'oerhollands merk' een nieuwe dimensie wil geven.  \n  \nVan de Kuip naar de Arena was voor Ajax-fan Egas Reparaz een kleine, maar gevoelige stap. 'Ik snapte die gevoeligheid, het kwam onverwacht voor Ahold en ik had geen reden om Etos te verlaten. Dat was de schok. Ik ging niet weg bij Ahold zoals ik voor ogen had, het geeft je automatisch meer verbondenheid met je nieuwe werkgever. Ik heb het personeel dinsdag bedankt voor de warme ontvangst. Ik hoop dat ik net zoveel kan betekenen voor Hema als Berghuis nu voor Ajax. Hij is zeker een bron van inspiratie.'","intensity":0,"negativity":1,"cluster_id":42,"similar_texts":"text505"},{"id":"97","publisher":"De Volkskrant","date":"2021-10-28","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1397/articles/1472011/2/4","title":"Veel zon","text":"Fraai najaarsweer met veel zon en temperaturen tussen 15 en 18 graden. Het blijft droog en er staat een matige zuidenwind.  \n  \nMorgen is het zacht en eerst vrij zonnig. Geleidelijk komt er meer bewolking. pagina V13","intensity":1,"negativity":0,"cluster_id":27,"similar_texts":"text69"},{"id":"98","publisher":"Algemeen Dagblad","date":"2021-10-28","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/26849/articles/1472013/5/2","title":"Vermoorde tolk kreeg oproep voor evacuatie","text":"Dat meldt het kabinet aan de Tweede Kamer. De NOS meldde op 14 oktober dat een tolk die voor de Europese politiemissie Eupol werkte, door de Taliban was vermoord. Nederland speelde ook een rol in die missie.  \n  \nOmdat Nederland geen mensen meer heeft in Afghanistan kan het kabinet niet officieel bevestigen of en door wie hij is omgebracht, maar het is wel 'aannemelijk dat de betreffende tolk om het leven is gebracht', zeggen de betrokken ministeries.  \n  \n'Op 16 augustus werd de tolk geregistreerd ten behoeve van de overkomst naar Nederland. Op 21 augustus is een oproep naar de tolk gestuurd om naar de luchthaven in Kaboel te gaan, maar hij is daar niet aangekomen.\"\n\nVertrouwelijk\n\nOmdat de zaak ook betrekking heeft op andere mensen kunnen de ministeries verder niet ingaan op de kwestie, schrijven de ministers. Kamerleden kunnen wel vertrouwelijk meer informatie krijgen.","intensity":0,"negativity":0,"cluster_id":1,"similar_texts":"text111"},{"id":"99","publisher":"De Telegraaf","date":"2021-10-27","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/3e7ef8a9122eeb19e9d45f713a3c15df/web/OPS/cciobjects.json&hash=599e379bee806c9205d8#/pages/4-5","title":"Viruswaarheid onder loep OM","text":"Viruswaarheid onder loep OM\n\nViruswaarheid-voorman Willem Engel. Het OM onderzoekt een lening van 50.000 euro die hij aan zichzelf verstrekte. \n\nfoto anp/hh\n\nVraagtekens bij lening aan Willem Engel\n\ndoor Bart Mos\n\nAmsterdam Het Openbaar Ministerie is een onderzoek gestart naar Stichting Viruswaarheid van coronascepticus Willem Engel. Het OM plaatst onder andere vraagtekens bij het gedrag van het zittende bestuur van de actiegroep en de lening van 50.000 euro, afkomstig uit donaties, die Engel vorig jaar aan zichzelf verstrekte voor de aankoop van een stuk grond op Fuerteventura.\n\nVolgens de betrokken officier van justitie Otto van der Bijl valt het onderzoek naar Viruswaarheid onder het toezicht op rechtspersonen dat in handen is van het Functioneel Parket. „Zodra wij door betrokkenen of via de publiciteit worden gewezen op een stichting waar mogelijk niet conform de statuten wordt gehandeld, dan doen we daar navraag naar en vragen we bijvoorbeeld de administratie op”, reageert de officier na vragen van De Telegraaf. \n\nIn het geval van Viruswaarheid kwam het OM naar eigen zeggen op het spoor van de stichting door het kort geding dat zij afgelopen voorjaar tegen ING voerde, omdat deze bank had aangekondigd de zakelijke bankrekening van de stichting te willen opheffen. Iets waar de rechter overigens tot twee keer toe een stokje voor stak. Bij die procedure kwam onder andere de privélening aan Willem Engel ter sprake en het gebruik van de bankrekening van zijn dansstichting DancaMundo om donaties voor Viruswaarheid te ontvangen. „Het verstrekken van een lening aan een bestuurder is volgens het OM in strijd met de statuten. Daarnaast zien we dat de oorspronkelijke stichting Viruswaarheid vorig jaar september via een zogeheten turboliquidatie is ontbonden. Ook daarbij hebben we ernstige twijfels over de gang van zaken”, verklaart de officier het onderzoek. \n\nSchimmig\n\nHet OM heeft extra bevoegdheden ten aanzien van stichtingen, aangezien deze rechtsvorm regelmatig wordt gebruikt voor het verbergen van schimmige activiteiten. „De meeste stichtingen die verkeerd gebruikt worden zijn dergelijke verhullingsstichtingen. Die worden dan bijvoorbeeld gebruikt voor het op naam stellen van auto’s van personen met antecedenten. Wij kunnen dan de administratie opvragen en zo nodig overgaan tot schorsing of ontslag van het bestuur en zelfs overgaan tot opheffing van de stichting”, aldus Van der Bijl. \n\nJeroen Pols van Viruswaarheid noemt het onderzoek van het OM „een staaltje overreaching van de overheid”, nadat de rechter ING verbood om de bankrekening van de stichting op te heffen. Volgens Willem Engel heeft justitieminister Grapperhaus de actie van het OM geïnitieerd. Hij is daarom van plan om zowel Grapperhaus als de betrokken officier van justitie op te roepen als getuige. \n\nKrediet\n\n„Het lukte ze niet om ons kalt te stellen via het opheffen van onze bankrekening, dus nu doen ze het op deze manier. Maar ik kan je zeggen dat er weinig stichtingen in Nederland zijn waar het zo netjes geregeld is als bij de onze”, stelt Jeroen Pols. De lening aan Engel werd volgens Pols verstrekt omdat zijn kredietmogelijkheden waren ingetrokken door de bank wegens zijn betrokkenheid bij Viruswaarheid. „Het ging bovendien om geld dat we op dat moment niet nodig hadden”, aldus Pols. De ontbinding van de eerste stichting was volgens hem noodzakelijk omdat deze geen bankrekening kon openen voor het ontvangen van donaties. \n\n’Weinig stichtingen zo netjes’","intensity":0,"negativity":0,"cluster_id":14,"similar_texts":"text656"},{"id":"100","publisher":"Algemeen Dagblad","date":"2021-10-27","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/26831/articles/1471295/26/2","title":"Voetbalquiz op Veronica","text":"Hélène Hendriks krijgt vanaf volgende maand een wekelijkse voetbalshow op Veronica. Ze gaat de quiz The Bettle presenteren, waarin twee teams onder leiding van Frank Lammers en Leo Alkemade voetbalvragen moeten beantwoorden.","intensity":0,"negativity":0,"cluster_id":15,"similar_texts":"text2"},{"id":"101","publisher":"Algemeen Dagblad","date":"2021-10-27","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/26831/articles/1471295/2/3","title":"Vogelgriep: ophokplicht voor heel Nederland","text":"### Bedrijf in Zeewolde geruimd\n\nDe maatregel is het gevolg van een besmetting bij een pluimveehouderij in Zeewolde. In bepaalde gebieden geldt nu een vervoersverbod. Verder moeten dierentuinen, kinderboerderijen en eigenaren van hobbyvogels hun pluimvee en watervogels afschermen. Ook zijn er voor commerciële bedrijven maatregelen voor bezoekers.  \n  \nDe landelijke ophokplicht zal vooral sterk gevoeld worden in de gemeenten Venray, Ede en Barneveld. In deze plaatsen is een kwart van de Nederlandse bedrijven met legkippen gevestigd. Hier bevindt zich ook ruim 21 procent van de legkippen.  \n  \nCor Pierik, landbouweconoom van het CBS, stelt dat een ophokplicht vooral economische gevolgen heeft voor pluimveehouderijen met legkippen. Deze kippen mogen namelijk vaak ook naar buiten, anders dan vleeskuikens.  \n  \n,,Als kippen moeten binnenblijven, heeft dat impact op boeren die dan geen uitloopeieren kunnen leveren\", aldus Pierik. Nederland telde vorig jaar 856 bedrijven met leghennen. Die hielden samen ruim 43 miljoen kippen.  \n  \nVoorzitter Gert-Jan Oplaat van de Nederlandse Vakbond Pluimveehouders (NVP) is 'gigantisch geschrokken' door de vondst van vogelgriep op een pluimveebedrijf in Zeewolde. ,,Een ruiming is een verschrikking voor de dieren en het bedrijf\", zegt hij. Oplaat vindt het goed dat er een landelijke ophokplicht is ingesteld om verspreiding van vogelgriep te voorkomen.\n\nZeer besmettelijk\n\nHet pluimveebedrijf in Zwolle waar de zeer besmettelijke variant van de vogelgriep (H5) is aangetroffen, wordt geruimd. Het gaat om 36.000 dieren die door de Nederlandse Voedsel- en Warenautoriteit worden vernietigd. ,,De vogelgriep komt met de vogeltrek\", zegt NVP-voorman Oplaat. ,,We nemen als sector al veel maatregelen qua hygiëne en daar houdt iedereen zich heel strikt aan. Maar als kippen buiten lopen, is er altijd een risico dat dit kan gebeuren.\"  \n  \nVolgens de NVP worden pluimveebedrijven binnen een straal van drie kilometer nu gescreend op de ziekte. De organisatie laat weten dat er vijftien bedrijven en een broederij in het toezichtsgebied zitten.  \n  \nEen eerdere ophokplicht werd begin juli van dit jaar opgeheven voor het hele land. In veel regio's moesten commerciële kippenboeren maandenlang hun pluimvee binnenhouden.","intensity":1,"negativity":0,"cluster_id":16,"similar_texts":"text202"},{"id":"102","publisher":"Algemeen Dagblad","date":"2021-10-27","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/26831/articles/1471295/3/3","title":"Walrus vereert Zijner Majesteits Dolfijn met een onaangekondigd bezoekje","text":"a De walrus die al een aantal weken voor de kust rondzwemt, deed gisteren in de haven van Den Helder een dutje op een afgemeerde onderzeeër van de Nederlandse marine. Het zeezoogdier, inmiddels Freya gedoopt, was op de romp geklommen van onderzeeër Zr. Ms. Dolfijn en liet zich rustig fotograferen. ,,De onderzeeboten van de marine behoren toevallig tot de zogenoemde Walrusklasse'', meldt de marine. ,,Blijkbaar lijken ze meer op deze robbensoort dan wij dachten.\"","intensity":0,"negativity":0,"cluster_id":31,"similar_texts":"text352"},{"id":"103","publisher":"Trouw","date":"2021-10-27","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1391/articles/1471291/2/6","title":"Wekelijkse quiz met Hélène Hendriks","text":"### personalia\n\nPresentatrice Hélène Hendriks krijgt vanaf volgende maand een wekelijks voetbalprogramma op Veronica. Ze gaat de quiz The Bettle presenteren, waarin iedere week twee teams voetbalvragen gaan beantwoorden. Hendriks is een voormalig hockeyster en begon haar journalistieke carrière bij Omroep Brabant. De afgelopen jaren werkte ze als sportverslaggever en presentatrice bij verschillende programma's op sportzender ESPN (voorheen Fox Sports) en Veronica. In 2019 won Hendriks de prijs 'Beste sportjournalist van 2018'.","intensity":0,"negativity":0,"cluster_id":15,"similar_texts":"text63"},{"id":"104","publisher":"De Telegraaf","date":"2021-10-27","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/3e7ef8a9122eeb19e9d45f713a3c15df/web/OPS/cciobjects.json&hash=77b86c3c7d5794695a60#/pages/29","title":"Woensdag","text":"Woensdag\n\ntelesport\n\npagina W2\n\nVrouw\n\npagina W8\n\nweer\n\npagina W10\n\npuzzel\n\npagina W11\n\ncultuur\n\npagina W12\n\ntelevisie\n\npagina W14\n\nFOTO \n\nGETTY IMAGES","intensity":0,"negativity":0,"cluster_id":37,"similar_texts":"text455"},{"id":"105","publisher":"De Telegraaf","date":"2021-10-28","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/dbc2c17490b76db0ffb317fccf7c8932/web/OPS/cciobjects.json&hash=2356616561f321f11b58#/pages/12","title":"Zadeldief loopt tegen de lamp","text":"Zadeldief loopt tegen de lamp\n\nFietstassen vol gestolen zadels. \n\nDEN HAAG De politie heeft woensdagochtend vroeg een fietszadeldief in de kraag gevat op de Lekstraat in Den Haag. Na een melding van een bewoner over een verdachte situatie troffen agenten een man aan met een tas volgeladen met fietszadels. \n\nVermoedelijk zijn de zadels gestolen van fietsen die in de omgeving van Den Haag Centraal Station stonden geparkeerd. In de fietstas werd ook gereedschap aangetroffen. \n\nDe man werd staande gehouden. \n\nHet is onduidelijk hoeveel fietseigenaars door de dief zijn gedupeerd doordat hun zadel van hun tweewieler werd afgehaald.","intensity":0,"negativity":0,"cluster_id":41,"similar_texts":"text468"}]
