[{"id":"1","publisher":"Algemeen Dagblad","date":"2021-09-13","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/26110/articles/1444515/34/1","title":"'Sparta of Oranje is even mooi'","text":"### Assistent-bondscoach Henk Fraser zou het niet erg vinden om de 'Ferguson van Het Kasteel' te worden\n\nSparta - Fortuna Sittard is al een tijdje afgelopen als Henk Fraser zijn keel schraapt. Een paar dagen eerder nog zag hij als assistent-bondscoach hoe Georginio Wijnaldum, Memphis Depay en al die anderen Turkije oprolden met het Nederlands olftal. Nu heeft zijn eigen ploeg, die uit Rotterdam-West, verdiend gewonnen. Maar daar was wel het nodige dirigeerwerk voor nodig vanaf de bank. Vandaar zijn hese stem. ,,Zo'n mankementje heb ik er graag voor over\", zegt hij. ,,Mijn ploeg heeft het fantastisch gedaan.\"  \n  \nFraser is geen man die onderscheid maakt. Ja, natuurlijk kan hij genieten van een sublieme Davy Klaassen tegen Turkije. Alleen doet hij dat tenminste zo van Bryan Smeets en Lennart Thy, die met prachtige doelpunten belangrijk zijn tegen Fortuna Sittard. Van Emanual Emegha, die even eigenwijze als grappige aanvaller die de beslissende 3-1 maakt tegen de Limburgers. En natuurlijk van hem, Tom Beugelsdijk, de Chiellini van Het Kasteel, die er weer op zijn Beugelsdijks in kleunt.  \n  \n,,Weet je\", zegt Fraser. ,,Ik kom uit de generatie van wereldtoppers als Gullit, Van Basten en Rijkaard. Aan dat niveau heb ik nooit kunnen tippen, zoals de meeste voetballers niet. Alleen betekent dat niet dat we daarom maar een stelletje kut-voetballers zijn of waren. Integendeel. Maar die wetenschap heeft er wel voor gezorgd dat ik als trainer heel goed begrijp dat spelers lang niet allemaal volmaakt zijn. Vandaar dat ik me zo thuis voel bij Sparta. Ik heb heus ambities, maar ik zou net zo graag de 'Ferguson van Het Kasteel' willen worden. Juist omdat ik me heel erg kan verplaatsen in dit niveau.\"\n\nVaderlijk\n\nEn dat komt deze zondagmiddag tot uiting op Spangen. Dan weer is Fraser de man die vaderlijk een arm om de schouders slaat van aanvaller Vito van Crooij. Dan weer is hij degene die scheidsrechter Edwin Blank een blik gunt alsof hij zojuist drie oude omaatjes van hun tasje heeft beroofd. En een enkele keer, zoals op het moment dat Smeets balverlies lijdt op het middenveld, vreet hij zich zichtbaar op.  \n  \nMaar boven alles staat Fraser voor de club waar hij als oud-speler en coach zoveel gevoel voor heeft gekregen. Mooiste moment: de omhelzing met zijn vader kort na afloop. Even is Fraser dan weer dat jongetje dat als F-pupil van RFC Rotterdam zijn eerste doelpunt heeft gemaakt.  \n  \n,,Of je nu trainer bent bij het Nederlands elftal of bij Sparta maakt in wezen niets uit, het is net zo mooi\", zegt Fraser. ,,Het gaat erom of spelers doen wat van ze gevraagd wordt. Als ik mijn spelers dan zo zie knokken als tegen Fortuna, vind ik dat geweldig. Dan ben ik trots, ja.\"  \n  \nHet komt dus allemaal voort uit het besef dat hij als voetballer ook geen Memphis was. In de beperkingen die hij in Sparta ziet, ziet de assistent-bondscoach in wezen ook een beetje zichzelf. Het is misschien wel dé verklaring voor zijn succes in Rotterdam-West, het feit dat hij zich in iedereen kan verplaatsen. ,,Eigenlijk, hè\", zegt Fraser met gevoel voor ironie. ,,Eigenlijk kom ik heel dicht in de buurt van de perfecte trainer.\" Als hij vervolgens geconfronteerd wordt met de opmerking dat de kop van het artikel binnen is, countert hij: ,,Doe dat alsjeblieft niet. Dan gaan ze nog denken dat ik arrogant ben ook. En als ik ergens een hekel aan heb...\"\n\nVORIGE WEEK\n\nGISTEREN","intensity":0,"negativity":0,"cluster_id":3,"similar_texts":"text251"},{"id":"2","publisher":"Trouw","date":"2021-09-13","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1353/articles/1444511/15/2","title":"'Viva Ronaldo' klinkt weer op Old Trafford","text":"### rondje buitenland\n\nHonderden fans van Manchester United bleven zaterdag lang na afloop van de wedstrijd tegen Newcastle United gewoon hangen in het stadion. Met spreekkoren bleven ze de man eren die ze al de hele wedstrijd hadden toegezongen: 'Viva Ronaldo'. De 36-jarige Portugees had na twaalf jaar een meer dan geslaagde rentree gevierd bij de club die hij in 2009 had verruild voor Real Madrid. Twee keer was het zaterdag weer te zien op Old Trafford: de hoge sprong, de draai en dan de landing met gestrekte armen en benen uit elkaar; het handelsmerk van Ronaldo na elk doelpunt. Zijn eerste was een intikkertje, bij zijn tweede treffer schoot hij de bal na aangeven van Luke Shaw tussen de benen van doelman Woodman door. \"Ik was echt heel nerveus\", bekende Ronaldo na de wedstrijd (4-1).  \n  \nHij was pas in de laatste dagen voor het sluiten van de transferwindow op 1 september op de markt gekomen. Zijn periode bij Juventus had de Italiaanse club niet het gehoopte grote Europese succes gebracht. Manchester City leek snel toe te happen, maar Ronaldo koos voor rivaal United. Daar werd hij in 2003, afkomstig van Madeira, gecontracteerd door Sir Alex Ferguson. Tot zijn vertrek in 2009 maakte hij 112 doelpunten voor United, wat mede tot drie Engelse landstitels leidde. In 2008 won hij als speler van de club al zijn eerste Ballon d'Or, later zouden er nog vier volgen.  \n  \nZaterdag zat de al lang gepensioneerde Ferguson op de hoofdtribune zichtbaar te genieten. Niet ver van hem zaten leden van de familie Glazer, de Amerikaanse eigenaren van de club. Minder dan vijf maanden terug bestormden United-fans nog het veld. Ze pikten niet langer dat de Glazers hun club 'kapotmaakten'. Sindsdien worden geelgroene protestsjaals tegen de eigenaren massaal gedragen. Maar zaterdag hingen ze over de nieuwe clubshirts met Ronaldo achterop. De afdeling merchandising van de club kan de vraag niet aan. De enige fans die zaterdag luidkeels het vertrek van de eigenaar eisten, waren die van Newcastle.  \n  \nDe Glazers hebben met Ronaldo hun grootste troefkaart nu op tafel gelegd. Hij brengt nostalgische gevoelens bij de fans teweeg. In zijn eerste periode was United nog toonaangevend in Manchester; de laatste titel van City dateerde toen al van 1968. In het laatste decennium is door de oliedollars uit Abu Dhabi het machtsevenwicht in de stad drastisch verschoven. Aan Ronaldo de taak om de oude orde te herstellen en United de eerste titel in de Premier League sinds 2013 te bezorgen. Met één punt voorsprong op onder andere City is United voorlopig de trotse koploper.","intensity":0,"negativity":0,"cluster_id":1,"similar_texts":"text292"},{"id":"3","publisher":"De Telegraaf","date":"2021-09-13","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/2c00826d7ec9be7515327ef89212a4a4/web/OPS/cciobjects.json&hash=26c5af5ead4a9200e383#/pages/6-7","title":"’Afghanen de druppel’","text":"’Afghanen de druppel’\n\nMinister Ollongren pleit voor het realiseren van fabrieksgebouwde, tijdelijke woningen die niet alleen nu voor statushouders maar later ook voor studenten in te zetten zijn. \n\nFoto ANP/HH\n\nSociale woning\n\nMinister bezorgd over huisvesting van aanzwellende stroom statushouders\n\nGemeenten staat het water aan de lippen nu steeds meer asielzoekers met verblijfsstatus moeten worden gehuisvest. Met de komst van een grote groep Afghaanse evacués wordt het aantal vreemdelingen dat wacht op een sociale woning alleen maar langer. Demissionair minister Ollongren (Binnenlandse Zaken) luidt de noodklok. „We moeten echt naar onorthodoxe maatregelen toe.”\n\nValentijn Bartels en Vincent Triest\n\nHet tekort aan sociale huurwoningen is al groot en wordt alleen maar groter. Moesten er in 2020 11.000 statushouders worden gehuisvest, dit jaar werd dat aantal omhoog geschroefd naar 27.000. Lokale overheden moesten dus bijna tweeënhalf keer zoveel mensen plaatsen. Daar komt een nog onbekend aantal Afghanen bij, ziet ook de D66-bewindsvrouw. „De azc’s zitten al behoorlijk vol. Het was al knellend. Maar de nieuwe toestroom uit Afghanistan is de druppel die de emmer doet overlopen.” \n\nGemeenten moeten kijken ’wat ze kunnen verzinnen’, vraagt de minister. „Haarlem heeft bijvoorbeeld een schip beschikbaar gesteld, waar ze tijdelijk kunnen zitten. Wij gaan kijken naar grond van het Rijksvastgoedbedrijf waar tijdelijke woningen kunnen worden gerealiseerd.” \n\nTijdelijke ’flexwoningen’ zijn namelijk sneller te realiseren dan nieuwbouw, redeneert de bewindsvrouw. „Dat zijn fabrieksgebouwde, tijdelijke woningen. Die kunnen we nu beschikbaar stellen voor statushouders, maar op den duur zijn die ook in te zetten voor bijvoorbeeld studenten.” \n\nWoningnood\n\nHet idee van flexwoningen speelt al enkele jaren. In grote steden als Den Haag, Rotterdam en Utrecht lopen al enkele grote projecten. Door de snel groeiende woningnood, kennen nu echter ook kleinere gemeenten het probleem dat ze de doelstellingen van de minister niet halen. \n\nHet tekort aan woningen heeft gevolgen voor de hele asielketen. Door de stokkende doorstroming zitten asielcentra in Nederland propvol. Lokale overheden willen helpen, maar worstelen ondertussen ook met woningzoekenden uit de eigen gemeenten. Dat zorgt voor problemen. Een van de gemeenten die in de knel zit is Castricum. „We willen wel, maar er zijn simpelweg te weinig woningen beschikbaar”, zegt woonwethouder Paul Slettenhaar van deze Noord-Hollandse gemeente. \n\nEr zijn namelijk ook andere groepen die dringend een woning nodig hebben, vertelt hij. „Denk bijvoorbeeld aan jongeren die willen gaan samenwonen om een gezin te stichten. Of aan ouders met kinderen die uit elkaar gaan die met spoed een woning zoeken. Een woning kun je immers maar één keer weggeven en hierdoor vallen deze groepen buiten de boot.”\n\nCritici stellen dan ook dat het idee van flexwoningen slechts een druppel op de gloeiende plaat is, gezien de totale woningbouwopgave. Er zijn te weinig bouwlocaties, de bouwkosten zijn hoog en sommige woningbouwplannen zijn financieel onhaalbaar. Bovendien zijn er grote tekorten in de bouw, zowel qua mankracht als materiaal. Nog los van de bekende stikstof-uitspraak van de Raad van State in 2019, waardoor veel grote woningbouwprojecten stil kwamen te liggen. Ook voor flexwoningen is het voor gemeentes niet gemakkelijk bouwlocaties te vinden. \n\nCastricum werd recent op de vingers getikt door de provincie, omdat er een achterstand is op de huisvesting van statushouders. „Dit jaar hebben we een taakstelling gekregen van het Rijk om 56 mensen een woonplek te bieden. Dat lijkt misschien weinig, maar voor een kleine gemeente is dat een forse opgave.”\n\nOok de Vereniging van Nederlandse Gemeenten (VNG) herkent de problematiek: „De taakstelling is dit jaar flink gestegen”, meldt de woordvoerder. „Dat komt onder andere doordat bij de immigratiedienst de achterstanden worden ingelopen en daarmee dus meer personen een verblijfsvergunning krijgen. Daardoor is versneld woonruimte nodig bij gemeenten.”\n\n„Door de tekorten op de woningmarkt is het niet mogelijk iedereen tegelijk te helpen”, weet de zegsman. „Het leidt tot situaties waarin gemeenten moeten kiezen wie precies wanneer voor beschikbare woonruimte in aanmerking komt. Denk bijvoorbeeld aan jongeren, uitstroom vanuit de jeugdzorg, GGZ en spoedzoekers, zoals arbeidsmigranten en gescheiden ouders met kinderen. Het zou onwenselijk zijn wanneer de ene groep de andere verdringt.”\n\nWachtlijst\n\nToch dringt de rijksoverheid erop aan dat gemeenten ruimten vrijmaken voor de vreemdelingen. Bij het Centraal Opvang orgaan Asielzoekers (COA) is er namelijk bijna geen plek meer om asielzoekers op te vangen. „Meer dan veertig procent van onze bewoners is statushouder en wacht op een woning”, weet een woordvoerder. „Het gaat inmiddels om ruim 11.000 mensen die op de wachtlijst staan.”\n\n„Hoe meer statushouders een woning vinden, hoe meer ruimte het COA krijgt om mensen op te vangen”, vertelt de zegsman. „Gemeenten willen dit ook en zij zoeken mogelijkheden om de uitstroom naar een woning zo snel mogelijk voor elkaar te krijgen.”\n\nCastricum heeft inmiddels wel een oplossing gevonden. Door de inzet van flexwoningen kunnen ze snel de migranten huisvesten. „Het is een landelijke proef, maar als deze er niet was geweest dan hadden we waarschijnlijk bijna alle beschikbare woningen aan de statushouders moeten geven”, zegt Slettenhaar. „Toch maken wij ons nog steeds grote zorgen. Met de komst van de Afghanen en andere groepen die een verblijfsvergunning krijgen, zal het ook volgend jaar een lastige kluif worden.”\n\nKiezen tussen verschillende groepen wil minister Ollongren niet. „Er zijn al verschillende groepen die urgent behoefte hebben aan woonruimte. Er komt extra druk op, maar als iemand recht heeft op een status is dat nou eenmaal zo. Wij zoeken het in meer realiseren, bijvoorbeeld met een tijdelijke woning.” \n\n’Woning kun je maar een keer weggeven’\n\nOllongren: ’Kijken naar tijdelijke woningen’","intensity":0,"negativity":0,"cluster_id":11,"similar_texts":"text67"},{"id":"4","publisher":"De Telegraaf","date":"2021-09-13","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/2c00826d7ec9be7515327ef89212a4a4/web/OPS/cciobjects.json&hash=d02ef2c564f40a1445b8#/pages/34-35","title":"’Haller maakt het bijna altijd waar’","text":"’Haller maakt het bijna altijd waar’\n\nSébastien Haller opent de score voor Ajax. De Fransman maakt in de tweede helft ook het tweede doelpunt tegen PEC Zwolle.\n\nFOTO Matty van Wijnbergen\n\n❮❯\n\nFransman neemt tegen PEC Zwolle (0-2) voor derde keer dit seizoen de openingstreffer voor zijn rekening\n\nZWOLLE De vraag of hij zijn inschrijving voor de Champions League dubbel had gecheckt, beantwoordde Sébastien Haller lachend met een ’ja’. „Er zullen dit keer geen verrassingen zijn.” Door een administratieve blunder van Ajax was de spits vorig seizoen niet speelgerechtigd in de Europa League, maar nu staat niets zijn Europese debuut meer in de weg. En op bezoek bij PEC Zwolle (0-2) liet de Fransman met twee treffers zien de scherpte te hebben voor het miljoenenbal.\n\nIn Europees verband koos trainer Erik ten Hag eerder en succesvol voor de ’Tadic-variant’, waarin hij zijn aanvoerder tot spits bombardeerde. Haller woensdag in Lissabon tegen Sporting uit tactische overwegingen op de bank zetten, zou na het vergeten vinkje van vorig seizoen een nieuwe klap in diens gezicht zijn. Getuige de woorden van Ten Hag in Zwolle zal het zover niet komen. „Of ik tegen Sporting met hem start, ga ik nu nog niet vertellen, maar laat ik het zo zeggen: ik heb ontzettend veel vertrouwen in Haller. Elke wedstrijd is hij een optie. En je ziet in mijn opstellingen dat hij vrijwel alles speelt, waarna hij het bijna altijd waar maakt”, aldus de Ajax-trainer. \n\n„Onomstreden is een groot woord, maar sinds Sébastien in januari is binnengekomen, scoort hij aan de lopende band. Hij heeft geweldige statistieken qua goals en assists”, doelt Ten Hag op de vijftien treffers en acht assists van de Fransman in 27 duels. „Hij is belangrijk voor deze groep en dat heeft hij tegen PEC Zwolle weer bewezen.”\n\nMet de 0-1 na een half uurtje maakte hij – door naar de eerste paal te komen en de bal uit een voorzet door de benen van PEC Zwolle-keeper Kostas Lamprou te tikken – een echte spitsengoal. Al verdiende Steven Berghuis de meeste credits voor dat doelpunt-uit-het-boekje. De nummer 10 van Ajax, die de plaats van de lichtgeblesseerde Davy Klaassen innam en dus voor het eerst mét Antony speelde, kreeg de bal op het middenveld, speelde Dusan Tadic in en zette – in plaats van de bal terug te vragen – een sprint naar de aanvoerder in. Tadic hoefde de bal vervolgens alleen simpel mee te geven, waarna de voorzet van Berghuis door Haller tot doelpunt werd gepromoveerd: 0-1.\n\nDe afwezigheid van Davy Klaassen en de Argentijnse ijzervreters Nicolas Tagliafico en Lisandro Martinez liet zich vervolgens voelen in Zwolle. Net als eerder bij FC Twente misten de Amsterdammers te lang de echte wil om de 0-2 te maken. In Enschede had dat door de late treffer van Robin Pröpper (1-1) vervelende gevolgen voor Ajax. Tegen PEC Zwolle liep het dankzij Haller wél goed af.\n\nLamprou redde via de buitenkant van de paal op een inzet van Noussair Mazraoui, maar na de daaropvolgende corner ging de Griek in de fout en kopte Haller raak: 0-2. Daarmee loopt hij in competitieverband nu één-op-één en doet hij een gooi naar de eretitel van Davy Klaassen: Mister 1-0. Na de wedstrijden tegen NEC en FC Twente was het in vier speelronden al de derde keer dat Haller de openingstreffer voor zijn rekening nam. \n\n„We hebben niks te klagen”, zegt de hoofdrolspeler zelf. „Na de interlandbreak hebben we drie belangrijke punten gepakt en we kunnen ons nu helemaal op Sporting Lissabon gaan richten. We zijn vol vertrouwen”, aldus Haller.\n\nPEC Zwolle - Ajax 0-2 (0-1). 29. Haller 0-1, 67. Haller 0-2. Scheidsrechter: Manschot. Gele kaart: Redan (PEC Zwolle), Antony, Gravenberch, Mazraoui (Ajax). Toeschouwers: 9.000.\n\n’Sinds Sébastien in januari is binnengekomen bij Ajax, scoort hij aan de lopende band’","intensity":0,"negativity":0,"cluster_id":14,"similar_texts":"text176"},{"id":"5","publisher":"De Telegraaf","date":"2021-09-13","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/2c00826d7ec9be7515327ef89212a4a4/web/OPS/cciobjects.json&hash=0613aa0c557df6341b67#/pages/12-13","title":"’Triell’ verzandt in duel","text":"’Triell’ verzandt in duel\n\nOlaf Scholz, Annalena Baerbock en Armin Laschet (v.l.n.r.) aan het begin van het zogenoemde ’Triell’.\n\nFoto EPA\n\nTelevisiedebat vooral confrontatie tussen CDU en SPD\n\ndoor Rob Savelberg\n\nBERLIJN Met grote spanning keken tientallen miljoenen Duitsers gisteravond naar het belangrijkste tv-debat voor de aanstaande verkiezingen. Kanselier Merkels beoogde opvolger Armin Laschet, premier van Noordrijn-Westfalen, staat vanwege tegenvallende peilingen met de rug tegen de muur. De conservatieve CDU-kandidaat haalde vooral uit naar zijn concurrent van de SPD, Olaf Scholz: „Bij alle naoorlogse beslissingen stonden de sociaaldemocraten altijd aan de verkeerde kant.”\n\nDe SPD heeft al weken de wind mee in de peilingen. Voor het eerst sinds 2005 kan de linkse regeringspartij de stembusgang in de Bondsrepubliek, het economisch machtigste land van Europa, weer winnen. Voor de christen-democraten van Angela Merkel dreigt echter een historisch debacle. \n\nIn Berlijn vond gisteravond het zogenoemde Triell plaats, een duel met drie deelnemers. Naast Laschet (60, CDU) en vicekanselier Scholz (63, SPD) mocht ook Annalena Baerbock (40, De Groenen) aanschuiven. Liberalen, socialisten en nationalisten waren bij de omroepen ARD en ZDF ongewenst.\n\nLaschet weigert elke samenwerking met de postcommunisten van Die Linke en de rechts-radicale Alternative für Deutschland. Of hij als bijwagen van de sociaaldemocraten een bondsregering wilde vormen, weigerde de katholiek uit Aken te beantwoorden. Zijn Beierse zusterpartij CSU stelde al vilein dat met een andere lijsttrekker, namelijk de machtige premier Markus Söder uit München, een beter resultaat mogelijk is.\n\nLaschet probeerde sociaaldemocraat Scholz (SPD) met een ’rode-sokkencampagne’ in de hoek te drijven: „U wilt met Die Linke een coalitie vormen. Die willen uit de NAVO en de geheime dienst opheffen.” Maar Scholz pareerde: „Voor gesprekken moeten de NAVO, de EU en internationale acties van de Bundeswehr geaccepteerd worden.”\n\nHierna haalde Laschet frontaal uit naar Scholz: „U wilt alles goedpraten.” Want diens Berlijnse ministerie van Financiën werd vorige week doorzocht vanwege nalatigheid bij witwassen. Maar dit betrof eigenlijk een afdeling van de Duitse FIOD, verklaarde Scholz. Ten tweede verweet Laschet hem dat hij als schatkistbewaarder heeft zitten slapen bij het faillissement van betalingsverwerker Wirecard: „Miljoenen kleine beleggers verloren hun geld omdat u slecht toezicht hield.”\n\nDe volgende uithaal van de CDU-kandidaat betrof witteboordencriminaliteit, het btw-bedrog door banken dat de Duitse fiscus tientallen miljarden euro’s kostte. „Dat zijn criminele zaken”, verweet Laschet zijn linkse rivaal Scholz. Die had als burgemeester, na een lunch met een bankier, bijna 90 miljoen euro aan de Warburg-bank cadeau gedaan, die het geldhuis van de fiscus had gestolen. Een oneerlijk verwijt volgens Scholz.\n\nTot slot het pijnpunt van de rampzalige digitalisering. „We hebben een gigabite-maatschappij nodig”, vond Scholz. „Bij ons is nauwelijks mobiel internet”, reageerde Baerbock, die net als de SPD’er in Potsdam woont. De groene Kanzlerkandidat had ook een verwijt aan de CDU: „Jullie hebben gedurende zestien jaar in de regering digitalisering en klimaatbescherming verwaarloosd.”","intensity":0,"negativity":0,"cluster_id":16,"similar_texts":"text180"},{"id":"6","publisher":"De Volkskrant","date":"2021-09-13","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1358/articles/1444510/28/1","title":"Alleen en uniek","text":"### Theater nieuws uitreiking Theo en Louis d'or\n\nNaomi Velissariou en Emmanuel Ohene Boafo zijn de winnaars van de belangrijkste Nederlandse toneelprijzen, de Theo en Louis d'Or. Dat is zaterdag bekendgemaakt op het Nederlands Theaterfestival. De bijrolprijzen Colombina en Arlecchino gingen naar Sanne Samina Hanssen, voor Angels in America (Olympique Dramatique i.s.m. Toneelhuis), en Jaap Spijkers, voor De zaak Shell van Frascati Producties en De Nwe Tijd. Doordat de prijzen vorig jaar niet zijn uitgereikt, waren 21 acteurs genomineerd.  \n  \nVelissarou (37) kreeg de Theo d'Or voor de beste vrouwelijke dragende rol voor het slotdeel van haar muziektheatertrilogie Permanent Destruction: Pain Against Fear bij Theater Utrecht. De Nederlandse toneeljury prijst haar 'meerstemmige identiteit en kwetsbaarheid'. Voor het eerste deel van de trilogie, The SK Concert, ontving zij in 2019 al de Regieprijs.  \n  \nDe Louis d'Or voor de beste mannelijke dragende rol ging naar Boafo (28) voor de monoloog Sea Wall bij Het Nationale Theater. Hierin speelt hij de fotograaf Alex die een ogenschijnlijk luchtig verhaal vertelt, waarin de rampspoed langzaam naderbij sluipt. De jury schrijft: 'Door zijn open, liefdevolle spel komt de dood in deze voorstelling snoeihard binnen.'  \n  \nDe winnaars zijn om meerdere redenen bijzonder. Bekroond werden twee solo's: coronabestendige theatervorm bij uitstek, waarmee een acteur zichzelf op unieke wijze in de kijker speelt. Daarbij is het waarschijnlijk geen toeval dat beide solo's over verdriet en kwetsbaarheid gaan. Tegelijk geven ze de kosmopolitische potentie van het Nederlandse theater weer: ze worden gespeeld in het Engels, en de achtergrond van de spelers is zoals je elke vitale, veelzijdige kunstsector toewenst: Velissariou heeft een Vlaamse moeder en een Griekse vader, Boafo is Nederlands met Ghanese wortels. Hij is bovendien de eerste acteur van kleur die de Louis d'Or ontvangt, na de eerste zwarte Theo d'Or-winnares, Romana Vrede, in 2017.  \n  \nBoafo werd geboren in Meppel, groeide op in Amsterdam en doorliep de Toneelacademie in Maastricht. Direct na zijn afstuderen in 2018 trad hij toe tot het ensemble van Het Nationale Theater. Daar speelde hij onder meer in De wereld volgens John, Sexual Healing en Trojan Wars. Boafo ontving eerder de Henriëtte Hustinxprijs en de Guido de Moorprijs. Op tv was hij recentelijk te zien in de dramaserie Thuisfront.  \n  \nLOUIS D'OR 2021  \n  \nEmmanuel Ohene Boafo  \nSea Wall\n\nGeraffineerd, liefdevol spel op de millimeter\n\nHij komt het podium opgelopen en begint midden in een verhaal, alsof hij ter plekke wordt overvallen door een warme herinnering. Glimlachend, hoofdschuddend, zegt hij: 'She had us, both of us, completely around her finger.' Dit is Alex, fotograaf, schoonzoon, vader. En hij vertelt over zijn dochter, Lucy van 8. De liefde is voelbaar in elke vezel, zijn borstkas onder spanning, gezwollen tot hij bijna barst. En barsten zal hij. Dat onheil wordt subtiel aangekondigd: Alex spreekt in de verleden tijd. En wat staat hij daar godverlaten alleen, op dat grote, kale podium. Tegenspel krijgt hij alleen van het licht.  \n  \nDe Engelse toneelschrijver Simon Stephens schreef de monoloog Sea Wall (2008) speciaal voor de Ierse acteur Andrew Scott (Sherlock, Fleabag). Het is een stuk van slechts veertig verpletterende minuten, dat desondanks een compleet mensenleven omvat. Alex vertelt vol liefde over zijn werk, zijn vrouw Helen en zijn bijzondere schoonvader, met wie hij gesprekken voert over diepzeeduiken, tennis en God. Elk jaar bezoekt het gezinnetje diens huis aan de Franse kust; zonovergoten, zorgeloze vakanties zijn dat. Terloops, met even alledaagse als roerende details, tast Stephens het grootste geluk af dat een klein mensenleven kan kennen. Om vervolgens genadeloos af te buigen naar de grootste tragedie. Probeer daar nog maar eens zingeving uit te peuren.  \n  \nIn deze kale, ongekunstelde solo in regie van Erik Whien bij het Nationale Theater probeert Emmanuel Ohene Boafo dat, met enkel zijn lichaam en de tekst als instrument. Stembuiging, glimlach, oogopslag: zijn dramatische gereedschap is delicaat. Noodgedwongen speelt Boafo op de millimeter: zo gevarieerd mogelijk binnen het grootst denkbare raffinement. Dat werkt. En ondanks de keuze om in het Engels te spelen, zonder boventiteling, haalt hij de toeschouwers moeiteloos dichtbij. We hangen aan zijn lippen, ook al omdat we angstig vermoeden waar die onschuldige zinnen heen zullen leiden.  \n  \nDe toon van zijn voordracht wisselt van weemoedig naar wanhopend, van warm en liefdevol naar koud. Meesterlijk laat Boafo het verdriet in Alex aanzwellen tot het meedogenloos door het oppervlak breekt. Volmaakt gedoseerd, eerst met kleine stootjes, en uiteindelijk een dreun, ontvouwt zich dan het volle drama.  \n  \nBehalve met zijn stem en blik acteert Boafo met zijn handen. Die zijn speels en beweeglijk: ze schilderen zomerse taferelen in de lucht: een gelukkig gezin, een huis aan zee. Zijn handen vormen de melodie onder zijn tekst. En als ze even rusten, machteloos, leeg, trilt ook die stilte mee. Uiteindelijk heeft Alex beide handen nodig om zichzelf bijeen te houden.  \n  \nAndrew Scott benadrukt in zijn versie de scepsis over religie in het stuk. Maar bij Boafo ligt het accent ergens anders. Dat komt door zijn blik, die geregeld even naar boven afdwaalt. De berusting en vergeving in zijn stem. Zijn vermogen om een zaal mensen te verbinden, als was het een kerkgenootschap. Misschien weet hij hier, meer dan Scott, troost te vinden voorbij de zinnen. Want hij staat dan wel solo op toneel, maar Boafo is niet alleen. Dat voel je. En dat helpt, een beetje.  \n  \nTHEO D'OR 2021  \n  \nNaomi Velissariou  \nPain Against Fear\n\nSubtiel gestileerde weerloosheid\n\n'This is reality. I am real.' Met de Theo d'Or voor Naomi Velissariou bekroont de Nederlandse toneeljury een rol die zich gedurende drie voorstellingen fascinerend heeft ontwikkeld. De solo Pain Against Fear is niet los te zien van de eerdere delen van Velissariou's muziektheatertrilogie Permanent Destruction (met een onmisbare bijrol voor muzikant Joost Maaskant): The SK Concert en The HM Concert, geïnspireerd op het werk van respectievelijk Sarah Kane en Heiner Müller.  \n  \nIn The SK Concert maakten we voor het eerst kennis met Velissarious nieuwe alter ego, frontvrouw van de band Permanent Destruction. Perfect imiteerde zij daar de ongenaakbare diva, met nauwsluitende catsuit, broeierige blikken, gestileerde poses en huppelpasjes. Maar gaandeweg schieten er barstjes in het pantser.  \n  \nDan openbaart zich een gekwelde, onder haar romantische verlangens zuchtende zangeres, wier zielepijn steeds meer op de voorgrond komt te staan. Een vrouw met wie je kunt meevoelen; iemand aan wie je gehecht raakt. Totdat haar verpletterende liefdesverdriet uitmondt in doodsverlangen.  \n  \nKnap aan The SK Concert was dat Velissariou het grafzwarte oeuvre van Kane van lucht, menselijkheid en zelfs een beetje humor wist te voorzien. Als de expressieve actrice met één wenkbrauw ironisch opgetrokken 'I dislike my genitals' zegt, is dat in deze context opeens ook grappig - naast ultiem tragisch, uiteraard.  \n  \nIn opvolger The HM Concert laat ze het verdriet transformeren tot uitzinnige furie. Hier is Velissariou zwangere vrouw, verleidster en wreker ineen; spannend combineert ze die botsende identiteiten. Dat de zwangerschap echt was, gaf haar performance een verwarrend waarheidsgehalte. Ze is kwetsbaar, maar verandert die kwetsbaarheid op het podium in een verbluffende kracht, in een furieuze viering van de vrouw als levensbron. In The HM Concert is Velissariou een zwangere wraakgodin, een vuurspuwende helleveeg. Mama Mefisto. 'Today is payday, boys.'  \n  \nDe trilogie beschrijft een proces van volwassenwording, dat nauw verweven lijkt met Velissariou's persoonlijke ontwikkeling. Of misschien is het een rouwproces: van diepzwart, suïcidaal verdriet via hevige woede en verzet naar liefdevolle berusting. In elk stadium is een relatie voelbaar met Velissarious eigen biografie - onmiskenbaar toen ze in The HM Concert hoogzwanger op toneel stond en fulmineerde over moederschap en misogynie. Maar in het laatste deel, Pain Against Fear, is dat verband het meest expliciet: hier verschuilt ze zich niet langer achter andermans teksten, maar openbaart zichzelf in al haar kwetsbaarheid en laat de toeschouwer ongekend dichtbij komen.  \n  \nIn dit verstilde slotakkoord laat ze de theatraliteit van de eerste twee delen grotendeels los, om tot een eerlijke, sobere en zachte conclusie te komen. Weg zijn de expressieve visuals, de heftige lichteffecten. Wat resteert, is subtiel gestileerde weerloosheid. In een transparante rode jurk staat Velissariou op toneel. Gaandeweg het concert, dat de vorm krijgt van een muzikale biecht, heft ze met haar eerlijkheid het onderscheid tussen artiest en toeschouwer op. Het resultaat is een groots gevoel van herkenning, verbinding, en troost.  \n  \n-\n\nPRIJSUITREIKING\n\nRegieprijs\n\nDe zaak Shell, van Anoek Nuyens & Rebekka de Wit, Frascati Producties en De Nwe Tijd\n\nGouden Krekel voor de meest indrukwekkende jeugdtheaterproductie\n\nEen voorstelling die schijt heeft aan zijn eigen vage titel, van Jetse Batelaan, door Theater Artemis i.s.m. Ruhrtriennale en Künstlerhaus Mousonturm\n\nGouden Krekel voor de meest indrukwekkende podiumprestatie\n\nGuus van der Steen, voor zijn vertolking van Moon in De toverfluit van de Toneelmakerij & Silbersee\n\nMimeprijs\n\n8: Metamorphosis van Nicole Beutler Projects\n\nAct Award\n\nScheidend festivaldirecteur Jeffrey Meulman, die vertrekt naar de Verkadefabriek in Den Bosch\n\nProsceniumprijs\n\nStichting The Need for Legacy","intensity":0,"negativity":0,"cluster_id":10,"similar_texts":"text144"},{"id":"7","publisher":"De Volkskrant","date":"2021-09-13","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1358/articles/1444510/26/1","title":"Bekroning Audrey Diwan in Venetië markeert uniek jaar voor vrouwelijke regie","text":"### Film\n\nDe Franse film L'événement van Audrey Diwan heeft zaterdag de Gouden Leeuw gewonnen. De bekroning op het filmfestival van Venetië markeert een uniek jaar voor vrouwelijke regisseurs, na de eerdere winst van Chloé Zhao bij de Oscars en Julia Ducournaus Gouden Palm in Cannes.  \n  \nEen film die je 'in de huid plaatst' van een ongewenst zwanger geraakte jonge vrouw. Zo omschreef Audrey Diwan het idee voor L'événement, haar Franse abortusdrama dat zaterdagavond in Venetië werd bekroond met de Gouden Leeuw. 'Laten we niet kijken naar Anne, laten we haar zijn', sprak de 41-jarige Franse regisseur over het hoofdpersonage in haar film, toen ze geëmotioneerd de prijs in ontvangst nam uit handen van juryvoorzitter en regisseur Bong Joon-ho.  \n  \nL'événement is gebaseerd op de autobiografische roman van Annie Ernaux en speelt zich af in het Frankrijk van 1963, toen abortus nog strafbaar was. Ongehuwd een kind krijgen betekent voor Anne een gedwongen einde van haar studie literatuur, een streep door haar toekomstdromen. Als vrienden en dokters geen (echte) hulp kunnen of willen bieden, soms uit angst zelf te worden veroordeeld, begeeft Anne zich uiteindelijk in het illegale circuit. L'événement is pas de tweede speelfilm van de 41-jarige Franse regisseur van Libanese komaf, die wel al langere tijd als scenarist werkt. Ze dankte 'allereerst' haar hoofdrolspeler Anamaria Vartolomei, de 22-jarige Franse actrice van Roemeense komaf die de film draagt. 'Ze is niet de actrice, ze is de film. En dit is onze overwinning.'  \n  \nDe winst van L'événement zal óók bij de overwinning van vrouwelijke regisseurs worden opgeteld, die in 2021 al vaker zegevieren. Eerder dit jaar won Chloé Zhao de belangrijkste Oscars voor Nomadland en kreeg Julia Ducournau in Cannes de Gouden Leeuw voor Titane. Je kunt stellen dat de lijn precies een jaar eerder hier in Venetië werd ingezet: in 2020, vóór de Oscars, schonk de jury de Gouden Leeuw aan Zhao's Nomadland.  \n  \nEen andere grote winnaar op de 78ste editie van het Venetiaanse festival was zaterdagavond de Italiaan Paolo Sorrentino (51), die de Zilveren Leeuw/Grote Juryprijs ontving voor zijn Napolitaanse familie-epos È stata la mano di Dio. Het is het eerste autobiografische werk van de cineast (La grande bellezza). De acteur die de jonge Sorrentino speelt in de film werd eveneens bekroond: Filippo Scotti (21) won in de categorie beste jonge acteerprestatie.  \n  \nOok Jane Campion deelde mee in de prijzen. De regisseur (67) die met The Piano in 1993 als eerste vrouw de Gouden Palm won, ontving de Zilveren Leeuw voor beste regie voor The Power of the Dog, een grimmig historisch drama op een Amerikaanse ranch. De prijs voor het beste script ging naar The Lost Daughter, het regiedebuut van de Amerikaanse actrice Maggie Gyllenhaal en een bewerking van de roman van Elena Ferrante.  \n  \nPenélope Cruz werd tot beste actrice verkozen, voor haar spel in Madres paralelas van Pedro Almodóvar. Beste acteur ging naar hoofdrolspeler John Arcilla uit het Filipijnse misdaaddrama On the Job: The Missing 8 van regisseur Erik Matti.  \n  \nAlberto Barbera, de artistiek directeur van het Venetiaanse festival, had vooraf gehoopt dat de zalen voller mochten dan vorig jaar, nu iedere bezoeker of gevaccineerd is of getest. Dat bleek niet het geval: nog steeds maar de helft van de stoelen mocht worden bezet. Desondanks werd het festival goed bezocht, door pers en publiek. Ook de sterren waren aanwezig op het festival, dat in stijl afsloot. Vrijdagavond ging het herenigde koppel Ben Affleck en Jennifer Lopez over de rode loper, vanwege Afflecks aandeel als acteur en coscenarist in het ridderspektakel The Last Duel van de 83-jarige Ridley Scott. Zijn film maakte geen deel uit van de competitie, die dit jaar 21 titels telde.  \n  \n-\n\nWINNAARS\n\nGouden Leeuw: L'événement (Audrey Diwan)  \n  \nGrote juryprijs/Zilveren leeuw: È stata la mano di Dio/The Hand of God (Paolo Sorrentino)  \n  \nZilveren Leeuw voor beste regie: The Power of the Dog (Jane Campion)  \n  \nBeste script: The Lost Daughter (Maggie Gyllenhaal)  \n  \nBeste actrice: Penélope Cruz (Madres paralelas)  \n  \nBeste acteur: John Arcilla (On the Job: The Missing 8)  \n  \nSpeciale juryprijs: Il buco (Michelangelo Frammartino)  \n  \nBeste jonge acteur/actrice: Filippo Scotti (È stata la mano di Dio)","intensity":0,"negativity":0,"cluster_id":12,"similar_texts":"text80"},{"id":"8","publisher":"Trouw","date":"2021-09-13","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1353/articles/1444511/17/3","title":"Bondscoach Mayonnade stopt na teleurstelling","text":"Emmanuel Mayonnade stopt als bondscoach van de Nederlandse handbalsters. De 38-jarige Fransman kon na de teleurstellend verlopen Olympische Spelen van Tokio geen akkoord bereiken met de bond over een nieuw contract. Onder leiding van Mayonnade veroverde Oranje twee jaar geleden de wereldtitel. De handbalsters verdedigen eind dit jaar hun titel op het WK in Spanje. Monique Tijsterman fungeert dan als interim-bondscoach. De 52-jarige Tijsterman werkte op interim-basis al als technisch directeur bij de handbalbond.","intensity":0,"negativity":0,"cluster_id":4,"similar_texts":"text168"},{"id":"9","publisher":"Algemeen Dagblad","date":"2021-09-13","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/26110/articles/1444515/26/1","title":"Daar is de crash die niet kon uitblijven","text":"### Rivaliteit tussen Max Verstappen en Lewis Hamilton bereikt kookpunt: beiden eindigen na bizarre botsing in de grindbak\n\nHet was een beeld met eeuwigheidswaarde. Een scène waar de wereld over twintig jaar nog aan terug zal denken als het fel bevochten kampioenschap van 2021 nog eens ter sprake komt. Max Verstappen met zijn auto schuin bovenop de zwarte bolide van rivaal Lewis Hamilton. Als de twee laatste stokjes na een pittig potje mikado.  \n  \nHet einde van de Italiaanse GP voor de twee titelkandidaten, maar in het moment schuilde zoveel meer. Hier was-ie dan, die onvermijdelijke klapper waarbij de twee titanen elkaar uitschakelden. Moderne historie, na clashes tussen Ayrton Senna en Alain Prost, Michael Schumacher en Damon Hill en Hamilton zelf met teammaat Nico Rosberg. Allemaal knalden ze in de jacht op de titel, dus kwam deze crash in Monza voor niemand als een verrassing.  \n  \nDe tik in Silverstone bleek voor het zomerreces slechts het voorproefje. In Monza belandden ze samen in de grindbak. Elkaar volledig negerend bij het uitstappen. Met de koppen naar beneden de walk of shame in, terug richting paddock, waar het grote zwarte pieten toen al was begonnen. ,,Ik wilde racen, maar hij liet dat niet toe\", concludeerde Verstappen, die even eerder zijn kans op de zege al had zien verdampen door een mislukte pitstop die maar liefst elf seconden duurde, gevoelsmatig op dat moment een eeuwigheid.  \n  \nMet Hamilton net terug uit de pitstraat kwam het tot een confrontatie in de eerste twee krappe bochten. Volgens Verstappen liet Hamilton hem daar geen ruimte, de Brit zag het precies andersom. ,,Uiteindelijk verloor Max de controle op de kerbstones en raakte hij mij, van achteren. Dan voelt het voor mij niet alsof ik een fout heb gemaakt'', meende Hamilton. ,,Er is een punt dat je moet inzien: ik ga die bocht niet halen.\"  \n  \nDie lezing werd blijkbaar met goedkeuring ontvangen door de stewards, want maar één coureur werd als schuldige aangewezen: Verstappen. Over twee weken moet hij in Sotsji drie plaatsen terug op de startgrid. Geen fijn vooruitzicht, op een baan waar Mercedes sowieso dominant is. Tegelijkertijd ook weer niet funest in de titelstrijd. In de beslissende fase moet sowieso nog een gridpenalty gepakt worden voor een vierde motor. Pakt Verstappen die in Rusland, dan doet zijn straf al wat minder pijn.  \n  \nSowieso ontrolde het weekend in Monza zich bepaald niet ongunstig voor de Nederlander. In de sprintrace pakte hij zaterdag al twee WK-punten, zo liep hij ondanks zijn crash in Monza alsnog uit naar een voorsprong van vijf punten op Hamilton.\n\nVaker gezien\n\nGeen beroerd resultaat op een decor dat hij vooraf vreesde. ,,Maar zo moet je niet denken, natuurlijk'', vond Verstappen. Maar natuurlijk gebeurde dit in het concurrerende kamp juist wel. Mercedes-teambaas Toto Wolff vermeed bij elk interview het woord 'bewust'. ,,Maar we hebben dit vaker gezien bij coureurs die buitengewoon goed zijn en racen voor een titel'', aldus de Oostenrijker, die meermaals sprak van een 'tactische fout' van Verstappen. Zijn zege was al uit beeld, maar met óók Hamilton uit de race deed een uitvalbeurt totaal geen pijn. ,,Je hoort mij niet zeggen dat Max álle schuld treft. Ik sta hier natuurlijk gekleurd in, maar we moeten wel kijken hoe we dit in de toekomst kunnen vermijden, voordat er gewonden gaan vallen.\"  \n  \nGeconfronteerd met die woorden reageerde Verstappens teambaas natuurlijk als door een adder gebeten. ,,Een beetje teleurstellend dat Toto dat suggereert\", vond Christian Horner. ,,Deze twee coureurs vechten heel close met elkaar, het hele jaar al. Wat ook logisch is, want ze azen op de meest prestigieuze prijs in de motorsport. En dat zal zo blijven.\"\n\nTeleurgesteld\n\nPrecies daarom reageerden Horner én zijn coureur later op de avond teleurgesteld op de gridstraf. ,,Het was hard, maar fair. Dus ik kan het niet helemaal eens zijn met de stewards'', besloot Verstappen. ,,Maar we gaan door, daar zijn we professionals voor.\"  \n  \nDie drie posities straf noemde Hamilton juist wél een wijs besluit, met het oog op dit WK-gevecht dat race na race intenser wordt. ,,Dit zet wel een precedent en dat is belangrijk. Want als je met dit soort dingen weg kan komen, dan blijf je het doen'', meende de Brit, die schrok van de foto die heel de wereld toen al gezien had, het beeld van de twee auto's op elkaar. ,,Al de adrenaline van het moment zorgde ervoor dat ik aanvankelijk nog door wilde. Maar mijn nek wordt stijver en stijver nu\", vertelde Hamilton, die veel dank verschuldigd is aan de ontwerper van de halo.  \n  \nZonder die veiligheidskooi rond zijn cockpit was hij niet op eigen kracht uitgestapt. ,,Max' achterwiel raakte m'n hoofd. En ik race toch al heel lang, maar ik kan me niet herinneren dat me dat wel eens eerder gebeurd is. Wat me dan ook wel weer verrast, is dat ik Max uit zag stappen en zo langs me heen zag lopen. Na een crash ga je toch eerst kijken of de ander oké is...\"","intensity":0,"negativity":0,"cluster_id":13,"similar_texts":"text289"},{"id":"10","publisher":"De Volkskrant","date":"2021-09-13","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1358/articles/1444510/4/1","title":"De hoop van verdeeld links in Frankrijk","text":"### Anne Hidalgo - Analyse: presidentsverkiezingen\n\nIs Anne Hidalgo (62) de redder van links Frankrijk? De eerste stap is in elk geval gezet: zondagochtend presenteerde de socialistische burgemeester van Parijs zich officieel als presidentskandidaat voor de verkiezingen in april volgend jaar. Op een bijeenkomst in de havenstad Rouen zei Hidalgo hoop te willen brengen. Ook wil ze 'een toekomst bieden aan onze kinderen'.  \n  \nDe aankondiging van haar kandidatuur kwam niet als verrassing. Het afgelopen jaar verscheen de burgemeester veelvuldig op politieke bijeenkomsten en al maanden werd gespeculeerd over haar ambitie voor het presidentschap. Begin vorige week liet Hidalgo zich bovendien ontvallen dat 'niets haar ervan weerhield' om mee te doen aan de verkiezingen. Een deel van de linkse kiezers pleit al maanden voor één gezamenlijke linkse presidentskandidaat en ziet in Hidalgo de juiste persoon om een verdeeld links Frankrijk te verenigen.  \n  \nOpgegroeid in een gezin van migranten die het Spanje van Franco waren ontvlucht, werd Hidalgo grootgebracht met de sociaal-democratie. In de Franse podcast La Poudre vertelde ze hoe ze als klein meisje de gesprekken afluisterde van haar vader, actief vakbondsman, en zijn collega's uit de elektriciteitsfabriek in Lyon. 'Wat me opviel is dat ze stuk voor stuk onophoudelijk spraken over hun werk, en dan hoorde ik hun trots.'  \n  \nToch wees Hidalgo een politieke carrière lange tijd van de hand. Ze hoefde geen politica te worden om de samenleving te veranderen, was haar uitgangspunt. Afgestudeerd in sociaal werk en arbeidsrecht klom ze op in de ambtenarij. Eerst als arbeidsinspecteur, later als adviseur werkgelegenheid en seksegelijkheid op de arbeidsmarkt. Pas in 1994 meldde ze zich op aandringen van haar omgeving alsnog bij de Parti Socialiste, die zich op dat moment moest herpakken na een verkiezingsnederlaag. Als je verandering wilt, zeiden haar vrienden, is het tijd de strijd politiek te maken.  \n  \nVanaf dat moment maakte Hidalgo een snelle politieke opmars. In 2001 werd ze de rechterhand van Bertrand Delanoë, op dat moment burgemeester van Parijs. In 2014 werd ze verkozen tot zijn opvolger, als eerste vrouw ooit. Het was een lichtpuntje voor de Parti Socialiste in de verkiezingen die verder desastreus verliepen voor de partij. De socialist François Hollande, destijds president van Frankrijk, was zeer impopulair en zijn partij werd bij de gemeenteraadsverkiezingen afgestraft. Op Parijs na verloor zij de macht in alle grote steden.  \n  \nAls burgemeester maakte Hidalgo vooral naam met haar vergroeningsplannen voor de hoofdstad. Zo maakte ze een deel van de kade langs de Seine autovrij, vermenigvuldigde ze het aantal fietspaden in de stad en kondigde ze plannen aan de Champs-Élysées om te toveren tot een buitengewone stadstuin. Onlangs werd in Parijs een maximumsnelheid van 30 kilometer per uur ingevoerd, en zelf laat de burgemeester zich ook geregeld op de fiets zien.  \n  \nHidalgo is groener dan de Groenen zelf, klonk het regelmatig op links. En het was met dank aan de steun van de Groenen dat ze in 2020 een tweede termijn als burgemeester wist te bemachtigen. Toch lijkt er vooralsnog geen sprake van een gezamenlijke linkse presidentskandidaat. De groene partij Europe Écologie-Les Verts houdt later deze maand de voorverkiezing voor een eigen kandidaat.  \n  \nDaarnaast heeft Hidalgo concurrentie van ex-socialist en voormalig minister van Economische Zaken Arnaud Montebourg, en Jean-Luc Mélenchon van de linkse partij La France Insoumise (Opstandig Frankrijk). Ook in haar eigen partij moet Hidalgo eerst nog de voorverkiezingen winnen, al is de verwachting dat ze dat moeiteloos zal halen.  \n  \nIn Rouen beloofde de Parijse burgemeester zondag zich als president in te zetten voor een duurzamere economie en te investeren in onderwijs en het herstel van industriegebieden. De groene missie die ze voor Parijs stelde, zal ook centraal staan in haar plannen voor heel Frankrijk, waarin de nadruk ligt op een ecologische transitie waarvan de lasten sociaal worden verdeeld.  \n  \nHidalgo haalde in Rouen bovendien hard uit naar de Franse president Emmanuel Macron. Zijn presidentschap had de Fransen moeten verenigen, zei de burgemeester, maar heeft hen meer dan ooit verdeeld. 'Het moest sociale problemen oplossen, maar heeft ze versterkt. Het moest de planeet beschermen, maar heeft de ecologie de rug toegekeerd.'  \n  \nOf Hidalgo erin slaagt het tegen president Macron op te nemen in de komende verkiezingen, is maar zeer de vraag. In de peilingen komt ze nu uit op 7 tot 9 procent van de stemmen in de eerste ronde, die op 10 april 2022 plaatsvindt. Ter vergelijking: Mélenchon, een van haar concurrenten op links, kreeg in de eerste ronde van de vorige presidentsverkiezingen bijna 20 procent van de stemmen. De verwachting is dat de tweestrijd in de tweede ronde, op 24 april, opnieuw zal gaan tussen Macron en Marine Le Pen van Rassemblement National. Zij behaalden in 2017 respectievelijk 20 en 25 procent van de stemmen in de eerste ronde.","intensity":0,"negativity":2,"cluster_id":18,"similar_texts":"text99"},{"id":"11","publisher":"De Volkskrant","date":"2021-09-13","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1358/articles/1444510/40/3","title":"Derby van het Noorden tussen FC Groningen en Heerenveen eindigt onbeslist (1-1)","text":"De wedstrijd tussen FC Groningen en Heerenveen heeft geen winnaar opgeleverd. Beide ploegen hielden elkaar op een gelijkspel in een sfeervol Euroborg (1-1). Heerenveen was de betere ploeg voor rust, FC Groningen domineerde in de tweede helft. Tibor Halilovic schoot Heerenveen in de 19de minuut op voorsprong, op aangeven van Joey Veerman die profiteerde van balverlies van Tomas Suslov. FC Groningen had het lastig in de eerste helft. Dat zag ook trainer Danny Buijs die in de rust al drie keer wisselde. Michael de Leeuw, Bjorn Meijer en Marin Sverko moesten plaatsmaken voor Bart van Hintum, Daleho Irandust en Romano Postema. Buijs zag dat zijn wissels het gewenste resultaat opleverden. FC Groningen werd sterker en sterker. Cyril Ngonge schoot eerst nog op de paal. De Belg bracht de thuisploeg in de 68ste minuut alsnog op gelijke hoogte: 1-1.  \n  \nFC Groningen eindigde de wedstrijd met tien man. Mike te Wierik kreeg een tweede gele kaart voor een overtreding op Joey Veerman, die in de slotfase nog op de paal schoot.","intensity":0,"negativity":0,"cluster_id":6,"similar_texts":"text54"},{"id":"12","publisher":"De Volkskrant","date":"2021-09-13","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1358/articles/1444510/2/4","title":"Droog weer","text":"### Het weer\n\nEerst veel wolkenvelden, later meer ruimte voor de zon. Er staat weinig wind en het wordt 18 tot 21 graden. Dinsdag zijn er in de loop van de dag (onweers)buien. Het wordt 22 tot 25 graden. Meer weer? Pagina 9","intensity":0,"negativity":1,"cluster_id":19,"similar_texts":"text247"},{"id":"13","publisher":"De Volkskrant","date":"2021-09-13","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1358/articles/1444510/6/2","title":"Duitse CDU-leider is in paniek en haalt doemscenario van het 'rode gevaar' uit de kast","text":"### Christen-democraten - Analyse: verkiezingscampagne\n\nDe kans is klein dat de Duitse CDU-leider Armin Laschet afgelopen zaterdagmiddag zin had in de afspraak die in zijn agenda stond: een gastoptreden op het partijcongres van zusterpartij CSU in München. Daar waar de leden een duidelijke voorkeur hadden voor Markus Söder als lijsttrekker van de CDU/CSU, en ze zichzelf in het gelijk gesteld zien door het desastreuze verloop van de christendemocratische campagne tot nu toe.  \n  \nAfzeggen was geen optie. Dat zou twee weken voor de verkiezingen op 26 september worden opgevat als een noodgreep van een partij in paniek. Dus hield Laschet een 50 minuten durende tirade over een onderwerp waarvan hij zeker wist dat het de conservatieve CSU-achterban zou behagen: de dreigende machtsovername op 'links', met als climax een zin die bij de sociaal-democratische concurrentie een diepe verontwaardiging losmaakte: 'In alle beslissingen in de naoorlogse geschiedenis stond de SPD altijd aan de verkeerde kant.' (Op welke gebeurtenissen Laschet doelde, zei hij niet.)\n\nLang applaus\n\nIn München bereikte Laschet daarmee wel het effect wat hij beoogde: een applaus van 9 minuten, een Duitse manier om te zeggen dat iemand het best goed heeft gedaan.  \n  \nNiet dat het probleem daarmee is opgelost, want de CDU/CSU staat precies twee weken voor de Duitse Bondsdagverkiezingen in de peilingen op 20 procent, lager dan de SPD die rond de 25 procent schommelt en dus op koers ligt om de volgende kanselier te leveren.  \n  \nDe CDU/CSU is al een paar weken een partij in paniek, die bij gebrek aan ideeën lijkt terug te vallen op een aloude strategie: waarschuwen voor het 'rode gevaar' - concreet: een regering van SPD, de Groenen en Die Linke. Hoewel deze rot-rot-grüne coalitie voor het eerst sinds 2005 weer over een virtuele meerderheid beschikt, is de kans dat hij er komt nihil. Omdat Die Linke tegen de Navo is en ook zeer sceptisch jegens de EU in de huidige vorm, hebben de internationaal georiënteerde SPD en Groenen grote inhoudelijke voorbehouden.  \n  \nMaar dat weerhoudt de christen-democraten er niet van dagelijks te waarschuwen voor een doemscenario waarin Duitsland een socialistisch land is met torenhoge belastingen, trage bureaucratie en een kwakkelende economie, zoals Laschet in zijn rede schetste.  \n  \nDat de Duitse CDU na het tijdperk Angela Merkel in een existentiële crisis terecht zal komen die de grootste en machtigste partij van Duitsland kan halveren, wordt al een paar jaar voorspeld. Dat de paniek al zou toeslaan vóór Merkel officieel afgezwaaid was, daarmee hadden in de zelfbewuste gelederen van de Duitse christen-democratie dan weer bijzonder weinig mensen rekening gehouden.  \n  \nWat hebben Laschet en zijn campagneteam verkeerd gedaan? Het lijkt erop dat ze zich te snel hebben rijk gerekend. Toen Laschet in maart werd verkozen, zag het er inderdaad naar uit dat hij kanselier kon worden zonder noemenswaardige concurrentie en zonder keiharde campagne. De SPD had iedereen al afgeschreven en dat de Groenen de grootste zouden kunnen worden, geloofde bijna niemand. En dus kon Laschet 'in de slaapcoupé' kanselier worden. Maar zo ging het niet. Beide partijen zijn de CDU/CSU nu beurtelings voorbijgestreefd. En toch bleef Laschet tot een paar weken geleden in zijn slaapwagon zitten.\n\nSluipweggetje\n\nPas nu het water hem aan de lippen staat, ziet Duitsland een andere Laschet, een man die rood aan kan lopen en die Scholz er in de Bondsdag van beschuldigt onrechtmatig gebruik te maken van 'de Merkel-ruit', het typische handgebaar van de zittende kanselier. Het levert spannende redes op, maar nog geen verandering in de peilingen.  \n  \nDe CDU/CSU ziet nog één sluipweggetje: proberen de liberale FDP onder druk te zetten om niet in een linkse coalitie te stappen. De kans is groot dat sociaal-democraat Scholz bij verkiezingswinst als eerste met de Groenen en de FDP wil praten over een zogenaamde 'stoplichtcoalitie' - die zo heet vanwege de partijkleuren rood, geel en groen. Als de FDP dit weigert, is het omstreden rot-rot-grün de enige meerderheidsoptie die de SPD rest.  \n  \nEn zo draaien de schijnwerpers naar de liberale leider Christian Lindner, een goede bekende van Armin Laschet uit Noordrijn-Westfalen, waar beide lijsttrekkers vandaan komen en waar hun partijen naar tevredenheid samen regeren.  \n  \nOf Lindner dit wil riskeren is zeer de vraag. Vier jaar geleden liet hij de formatie van CDU, Groenen en FDP knappen. Daarvoor is de FDP zwaar bekritiseerd. Dus wil Lindner nu vooral één ding: regeren, met wie dan ook.","intensity":0,"negativity":2,"cluster_id":16,"similar_texts":"text75"},{"id":"14","publisher":"De Telegraaf","date":"2021-09-13","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/2c00826d7ec9be7515327ef89212a4a4/web/OPS/cciobjects.json&hash=f84837aac441bb357325#/pages/30-31","title":"Formule 1 grote winnaar","text":"Formule 1 grote winnaar\n\nDé crash in beeld! Voor Max Verstappen eindigt de Grand Prix van Italië bovenop de bolide van zijn grote rivaal Lewis Hamilton. De Formule 1-fans kijken nu al reikhalzend uit naar de volgende race, op zondag 26 september in Rusland. \n\nFoto’s \n\nPeter van Egmond\n\n❮❯\n\nGP VAN ITALIË Max Verstappen en Lewis Hamilton gaan allebei all-in; onvermijdelijke crash in historische strijd\n\nMONZA De titelstrijd tussen Max Verstappen en Lewis Hamilton wordt met de week meeslepender en intenser. In Monza kwam het tot een tweede crash dit seizoen. Nu werd de Nederlander als schuldige aangewezen. Duidelijk is dat beide kemphanen elkaar geen millimeter meer gunnen. \n\nHét duel om de wereldtitel past nu al naadloos in de historische gevechten tussen Ayrton Senna en Alain Prost. Zoals ervaringsdeskundige Nico Rosberg onlangs al voorspelde, was een tweede touché tussen beide toppers onvermijdelijk. \n\nEn zo geschiedde in Monza. En wéér stonden beide partijen lijnrecht tegenover elkaar. Al ging het er naderhand minder verhit aan toe dan in Silverstone, toen Verstappen met hoge snelheid in de bandenstapel knalde. Dit keer mocht Hamilton van geluk spreken dat de halo sinds enkele jaren op alle Formule 1-auto’s zit, anders had het ook voor hem veel erger kunnen aflopen. \n\nIn Engeland werd Hamilton door de stewards als hoofdschuldige aangewezen, nu was het de beurt aan Verstappen. Met dit verschil dat in Monza beide coureurs uit de wedstrijd lagen en Verstappen zijn sanctie – drie plaatsen gridstraf – pas uitzit tijdens de volgende wedstrijd in Rusland, over twee weken. \n\nOp het moment dat zo’n beetje alles fout was gegaan, zag Verstappen zijn kans schoon om toch nog met Hamilton te strijden op het asfalt, nadat de zevenvoudig wereldkampioen twee rondjes later naar binnen was gegaan voor een pitstop. De Brit kwam net voor Verstappen weer de baan op, waarna de Nederlander in de eerste en nauwe chicane in de aanval ging. Beiden gingen all-in. Enkele seconden later lag de RB16B van Verstappen bovenop de Mercedes van Hamilton. \n\n„Ik zag een kans om met hem te vechten, maar na één bocht was het alweer voorbij”, aldus Verstappen. „Toen ik bijna naast hem zat, buitenom, bleef hij me afknijpen. Om op zo’n moment door een bocht te komen, moet je samenwerken. Ik had graag willen racen, maar dat liet hij niet toe. Waar wil hij dan dat ik heen ga?”\n\nUiteraard legde Hamilton de situatie heel anders uit, en kreeg hij gelijk van de stewards. Niet de Brit, maar Verstappen had in hun ogen meer ruimte moeten geven. Het is een bekend gegeven in het racen, en zeker in de Formule 1. Tijdens het strijden op het scherp van de snede kom je al snel in een grijs gebied terecht. Er is hier geen lijntje dat door een VAR kan worden getrokken om buitenspel te ontdekken, zoals in het voetbal. \n\nKraakhelder is sinds de veelbesproken crash in Silverstone dat Hamilton in dit soort situaties niet meer terugdeinst voor Verstappen. Iets dat de Mercedes-kopman eerder misschien wel deed. Uiteindelijk zijn de Formule 1-fans de grote winnaar. Het zijn de meeslepende seizoenen, en de gevechten tussen echte topcoureurs, die voor altijd in het geheugen van de autosport-adepten gegrift blijven staan. \n\nEn het seizoen 2021 is er zo eentje. Verstappen zal de uitspraak van de stewards belachelijk vinden en Hamilton vond in Silverstone wellicht ook het zijne van zijn sanctie van tien seconden, met dit verschil dat hij die race alsnog ’gewoon’ won. Verstappen verwacht dat beide titelpretendenten snel weer overgaan tot de orde van de dag. \n\n„Silverstone was ook een andere situatie en we kunnen ons daar makkelijk overheen zetten. Ik denk dat dit niet had hoeven gebeuren. Als Lewis mij meer ruimte had gegeven, kom je samen uit die bocht en had hij hem waarschijnlijk wel doorgetrokken.”\n\nVlak voor die actie wist Verstappen, op dat moment tweede achter de uiteindelijke winnaar Daniel Ricciardo, al dat een zege in Monza er voor hem niet meer in zou zitten. Eerst haalde Red Bull hem te laat naar binnen en vervolgens ging het tijdens zijn enige stop helemaal mis met het monteren van het rechtervoorwiel, waardoor hij zeker acht seconden te lang stilstond. „Maar ik probeerde er nog het beste van te maken en te resetten. Lewis kwam vervolgens net uit de pitstraat. Ja, dan ga ik ervoor. Dat was een kans om met hem te vechten.”\n\nHet was misschien ook wel de enige kans voor Verstappen. En daar ging hij vol voor, met verstrekkende gevolgen. Ook voor Hamilton, die een topklassering in rook zag opgaan. Op een dag dat eigenlijk alles misging bij en rond Verstappen, liep hij dankzij het verloop van de op zaterdag gehouden sprintrace alsnog twee punten uit in de strijd om de titel. \n\nOp het ’Mercedes-circuit’ van Monza is dat voor hem onderaan de streep een geweldig resultaat. Maar in Sotsji moet Verstappen zeker in de achtervolging. En met nog acht races te gaan is een nieuwe clash tussen de twee hoofdrolspelers op een gegeven moment niet uit te sluiten. \n\n’Ik had graag willen racen, maar dat liet hij niet toe’","intensity":0,"negativity":0,"cluster_id":21,"similar_texts":"text252"},{"id":"15","publisher":"Algemeen Dagblad","date":"2021-09-13","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/26110/articles/1444515/3/3","title":"Franciscus spreekt toch met Orbán","text":"Paus Franciscus heeft tijdens zijn bliksembezoek aan Hongarije toch een ontmoeting gehad met premier Orbán. De twee zitten niet op een lijn, met name over de positie van vluchtelingen, maar gingen wel met elkaar in gesprek. Dit gebeurde achter gesloten deuren in een museum in Boedapest.  \n  \nHet is de eerste buitenlandse reis van de 84-jarige paus sinds hij in juli een darmoperatie onderging. Tijdens een vierdaagse bezoek aan Centraal-Europa verbleef hij slechts zeven uur in Hongarije. Franciscus ging voor in een mis en sprak tienduizenden gelovigen toe ter gelegenheid van de slotmis van het 52ste Internationale Eucharistische Congres. Dat congres was door Orbán naar Boedapest gehaald.","intensity":0,"negativity":0,"cluster_id":20,"similar_texts":"text7"},{"id":"16","publisher":"De Telegraaf","date":"2021-09-13","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/2c00826d7ec9be7515327ef89212a4a4/web/OPS/cciobjects.json&hash=b2f000a7b5c257a66a5c#/pages/20","title":"Frans abortusdrama wint Gouden Leeuw","text":"Frans abortusdrama wint Gouden Leeuw\n\nDe wanhopige Anne (Anamaria Vartolomei) omhelst haar moeder in het Franse abortusdrama ’l’Evénément’.\n\nFoto Biennale di Venezia\n\n❮❯\n\nOok Netflix-films scoren in Venetië\n\nHet Franse l’Evénément van regisseur Audrey Diwan heeft zaterdag op het 78e filmfestival van Venetië de prestigieuze Gouden Leeuw gewonnen. Haar aangrijpende drama draait om de jonge studente Anne (Anamaria Vartolomei), die in het begin van de jaren 60 ongewenst zwanger raakt en wanhopig een abortus wil, een ingreep die in die tijd nog strafbaar is. \n\nl’Evėnėment is een verfilming van de gelijknamige autobiografische roman van schrijfster Annie Ernaux. „Bij het maken van de film heb ik me voorgenomen het verhaal te vertellen zonder weg te kijken”, stelde regisseur Audrey Diwan. „Ik wilde een beklemmende realiteit tonen die in Frankrijk misschien niet meer actueel is, maar in veel andere landen wel.”\n\nPenélope Cruz werd gelauwerd als beste actrice voor haar rol in Pedro Almodóvars Madres Paralelas, tevens de openingsfilm van deze 78e editie. De Filipijn John Arcilla werd door de jury uitgeroepen tot beste acteur voor zijn optreden in On the job: The missing 8.\n\nNetflix, dat in de 21 titels tellende competitie drie ijzers in het vuur had, wist verschillende prijzen in de wacht te slepen. Zo kreeg The hand of God van Paolo Sorrentino – zijn meest persoonlijke film tot nu toe – de Grote Prijs van de Jury. Ook hoofdrolspeler Filippo Scotti viel in de prijzen en kreeg de Premio Marcello Mastroianni voor beste jonge acteur.\n\nJane Campion werd verkozen tot beste regisseur voor The power of the dog, eveneens een Netflix-productie. Datzelfde geldt voor The lost daughter, het regiedebuut van Maggie Gyllenhaal. Zij won op het Lido de prijs voor het beste scenario.\n\nDe dubbele winst van Paolo Sorrentino’s film werd trouwens ook gevierd als een Italiaans succes. De Speciale Prijs van de Jury voor het historische speleologendrama Il buco van Michelangelo Frammartino maakte dat feestje compleet.","intensity":0,"negativity":0,"cluster_id":12,"similar_texts":"text17"},{"id":"17","publisher":"De Telegraaf","date":"2021-09-13","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/2c00826d7ec9be7515327ef89212a4a4/web/OPS/cciobjects.json&hash=6dc40f6ad411dd35e93f#/pages/1","title":"Gemeenten worstelen met huizen statushouder","text":"Gemeenten worstelen met huizen statushouder\n\nDen Haag De komst van Afghaanse evacués is de druppel die de emmer doet overlopen op de sociale woningmarkt. Die vrees spreekt demissionair minister Ollongren (Binnenlandse Zaken) uit. „We moeten echt naar onorthodoxe maatregelen toe.”\n\nGemeenten staat het water al aan de lippen nu steeds meer asielzoekers met verblijfsstatus moeten worden gehuisvest. In 2020 moesten 11.000 ’statushouders’ worden gehuisvest, dit jaar werd dat aantal omhoog geschroefd naar 27.000. \n\n’Woning één keer weggeven’\n\nPagina T6","intensity":0,"negativity":1,"cluster_id":11,"similar_texts":"text149"},{"id":"18","publisher":"Algemeen Dagblad","date":"2021-09-13","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/26110/articles/1444515/7/1","title":"Hidalgo wil pad Chirac volgen","text":"De burgemeester van Parijs, Anne Hidalgo, heeft gisteren aangekondigd zich kandidaat te stellen voor de Franse presidentverkiezingen in 2022. Dan hoopt Hidalgo de volgende burgemeester van Parijs te worden die president wordt na Jacques Chirac in 1995. ,,Omdat ik de ernst van onze tijd ken en ons leven hoop wil geven, heb ik besloten me kandidaat te stellen'', zei de 62-jarige Hidalgo bij haar aankondiging in Rouen. Ze wil zich inzetten voor een groenere economie, beter onderwijs en de burger in de EU.","intensity":0,"negativity":0,"cluster_id":18,"similar_texts":"text235"},{"id":"19","publisher":"De Telegraaf","date":"2021-09-13","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/2c00826d7ec9be7515327ef89212a4a4/web/OPS/cciobjects.json&hash=7339de7e0376cef2ed4d#/pages/4-5","title":"Hoekstra blijft kabinetsrol zien","text":"Hoekstra blijft kabinetsrol zien\n\nOud-premier Balkenende geeft CDA-leider Wopke Hoekstra een vaderlijk knikje en een boks. Er klonk op het congres forse kritiek op de koers tijdens het voor de christendemocraten rampzalig verlopen jaar. Desalniettemin vertrok Hoekstra na zijn toespraak met een staande ovatie. \n\nFoto ANP/HH\n\nCDA sluit de rijen na congres vol emotie\n\nVan onze parlementaire redactie\n\nDen Haag Het CDA kan na een therapeutisch congres zonder nieuwe kleerscheuren de formatie hervatten. Informateur Johan Remkes voert waarschijnlijk pas later in de week weer gesprekken om de compleet vastgelopen formatie uit het slop te trekken. Betrokkenen verwachten dat er woensdag weer partijen worden uitgenodigd.\n\nHet CDA heeft de rijen tijdens een congres in Den Bosch in ieder geval gesloten. Er klonk zoals verwacht kritiek op de koers tijdens het voor de christendemocraten rampzalig verlopen jaar, maar aan het eind van de dag was er vooral stoom afgeblazen en vertrok partijleider Wopke Hoekstra na zijn toespraak zelfs met een staande ovatie. Daags na het congres valt ook bij VVD en D66 te horen dat het vooraf als explosief aangemerkte CDA-congres geen nieuwe obstakels op zal werpen in de formatie.\n\nHoekstra benadrukte zaterdag voor het CDA een rol in het kabinet te zien. „De formatie bevindt zich in zo’n ingewikkelde fase dat ik er beter aan doe u alleen te zeggen dat wij ons constructief zullen blijven opstellen. Vanuit de inhoud, en vanuit onze idealen. En bereid zijn om verantwoordelijkheid te nemen voor Nederland.” \n\nStrubbelingen\n\nHet leek een pittig congres te worden in de Brabanthallen, na alle strubbelingen bij het CDA het afgelopen jaar. Bij massaal naar Den Bosch gekomen christendemocraten waren de emoties zaterdagochtend zichtbaar. Er klonk kritiek op de koers, de geloofwaardigheid, gesteggel in de partijtop en de rommelige aanloop naar de Tweede Kamerverkiezingen van afgelopen jaar. \n\nEn dan was er nog het vertrek van het populaire Tweede Kamerlid Pieter Omtzigt, waar CDA’ers uitleg over wilden. De kritiek klonk, maar verstomde ook weer snel. Hoekstra zegde toe dat de deur voor Omtzigt altijd open staat. \n\nDe CDA-voorman kreeg nog wel huiswerk mee. Een meerderheid van de CDA-leden wil IS-vrouwen en -kinderen terug naar Nederland halen. Het advies van de partij was om tegen deze resolutie te stemmen. Toch namen CDA’ers het voorstel met een nipte meerderheid (54 procent) aan.\n\nOok spraken christendemocraten zich in meerderheid uit tegen het leenstelsel. Zo’n 70 procent van de leden vindt dat het CDA niet mee moet regeren als het leenstelsel niet wordt afgeschaft. Interim-voorzitter Van Rij kwam echter met een duidelijke boodschap richting de CDA-leden: zij gaan niet over de onderhandelingen die de fractie voert aan de formatietafel. Hoe ze ook over IS-kinderen en het leenstelsel oordelen. „Een breekpunt meegeven is een last meegeven.”\n\nOnduidelijk is nog welke partijen deze week over de vloer komen bij Remkes. Betrokkenen bij de formatie merken op dat de kersverse informateur niet zit te wachten op het eindeloos herhalen van dezelfde gesprekken. Dat zou ook een van de redenen zijn dat hij niet direct maandag weer VVD, D66 en CDA op de koffie vraagt.\n\n’Gesprekken Remkes woensdag hervat’","intensity":0,"negativity":0,"cluster_id":21,"similar_texts":"text61"},{"id":"20","publisher":"De Volkskrant","date":"2021-09-13","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1358/articles/1444510/46/6","title":"Hordeloopster Visser houdt vorm lang vast","text":"Nadine Visser heeft op het atletiekgala in ISTAF in het Olympiastadion van Berlijn de 100 meter horden gewonnen. De 26-jarige atlete kwam tot een tijd van 12,73 en was daarmee 0,02 sneller dan de Amerikaanse Payton Chadwick. Achter Visser en Chadwick liep Christina Clemons, ook een Amerikaanse, in 12,86 naar de derde plek. Visser scherpte donderdag bij de finale van de Diamond League in Zürich haar Nederlands record aan tot 12,51.","intensity":0,"negativity":0,"cluster_id":7,"similar_texts":"text293"},{"id":"21","publisher":"Trouw","date":"2021-09-13","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1353/articles/1444511/12/2","title":"Iran doet concessie over IAEA-camera's","text":"De camera's die in Irans nucleaire installaties hangen mogen nog even blijven draaien. Die toezegging deed Iran gisteren aan Rafael Grossi, het hoofd van het Internationale Atoomagentschap IAEA, dat toeziet op Irans nucleaire activiteiten. De geheugenkaarten in de camera's, die alle beelden opslaan voor latere inspectie, dreigden vol te raken en moesten dringend worden vervangen - iets wat Iran lange tijd weigerde. Maar gisteren ging het land toch akkoord, om een diplomatieke crisis te voorkomen.  \n  \nVorige week bracht het IAEA twee rapporten naar buiten die Iran beschuldigden van het belemmeren van het werk van de atoomwaakhond. Zo zou Iran nog altijd geen duidelijkheid hebben verschaft over sporen van uranium die het IAEA begin dit jaar aantrof op verschillende locaties waarvan Iran niet had aangegeven dat het daar uranium verrijkte. En het zou het agentschap verbieden om de geheugenkaarten in de inspectiecamera's te vervangen.  \n  \nHet toezicht dat het IAEA houdt op de nucleaire installaties van Iran werd vastgelegd in het nucleaire akkoord dat het land in 2015 met de Verenigde Staten sloot. Met deze deal gingen de VS akkoord met het opheffen van de sancties die het aan Iran had opgelegd, en in ruil zou Iran de nucleaire activiteiten aan banden leggen. Sinds de Amerikaanse oud-president Trump zich in 2018 terugtrok uit de deal en nieuwe sancties aankondigde, heeft Iran stelselmatig de gemaakte afspraken naast zich neer gelegd.  \n  \nSinds begin dit jaar heeft Iran ook het IAEA verboden onaangekondigde inspecties uit te voeren. De beelden die de camera's maken zijn een van de weinige manieren waarop er nog informatie vanuit de nucleaire installaties wordt verzameld. Het atoomagentschap heeft echter geen directe toegang tot de beelden; die worden in Iran opgeslagen. Pas wanneer er een nieuw nucleair akkoord tussen de VS en Iran is gesloten zullen de beelden worden overhandigd aan het IAEA.  \n  \nDe onderhandelingen over een nieuw nucleair akkoord begonnen afgelopen april, maar sinds het aantreden van Irans nieuwe president Ebrahim Raisi liggen ze grotendeels stil. De Iraanse minister van buitenlandse zaken Hossein Amirabdollahian liet vorige week weten dat het nog twee of drie maanden kan duren voordat de nieuwe regering klaar is om de onderhandelingen te hervatten. De Amerikaanse buitenlandminister Blinken zei dat de tijd dringt, en dat het geduld van de VS 'niet oneindig' is.  \n  \nVandaag begint een bijeenkomst van de raad van bestuur van het IAEA, bestaand uit 35 landen, waar het nucleaire akkoord besproken zal worden. Naar verluidt willen sommige westerse landen een resolutie aannemen die de houding van Iran bekritiseert, een stap die de diplomatieke verhouding nog verder kan verzuren.  \n  \nde geheugenchips in de camera's in Irans nucleaire installaties mag vervangen.","intensity":0,"negativity":0,"cluster_id":19,"similar_texts":"text276"},{"id":"22","publisher":"De Telegraaf","date":"2021-09-13","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/2c00826d7ec9be7515327ef89212a4a4/web/OPS/cciobjects.json&hash=18a7e9a775a20b56bb92#/pages/8","title":"Kritiek op prijs ’boegbeeld’ Bult","text":"Kritiek op prijs ’boegbeeld’ Bult\n\nUit handen van Hannelise Tvedt (r.), commandant en geestelijk leider van het Leger des Heils, ontvangt Marga Bult de Majoor Bosshardtprijs tijdens het Kunst & Theater Gala. \n\nFoto ANP/HH\n\nNa een oproep ging Marga Bult werken in een zorghotel voor coronapatiënten in Noord-Brabant.\n\nFoto Rias Immink\n\n❮❯\n\nZangeres niet onomstreden in coronatijd \n\nVan onze redactie Privé\n\nAmsterdam Op sociale media is flink wat ophef ontstaan over het feit dat de Majoor Bosshardtprijs dit jaar is toegekend aan Marga Bult. De zangeres ontving de prijs door haar oude baan als verpleegkundige weer op te pakken tijdens de coronacrisis, maar volgens veel twitteraars is dit onterecht.\n\nVolgens de jury, die unaniem besloot om de prijs aan Bult toe te kennen, vertegenwoordigt de zangeres met haar werkzaamheden symbolisch alle vrijwilligers die zich hebben ingezet tijdens de coronacrisis. Bult werkte na een oproep in een zorghotel voor coronapatiënten in Noord-Brabant.\n\nVerschillende twitteraars vinden dat Bult ’desinformatie’ en ’complottheorieën’ verspreidt over het coronavirus, iets dat volgens hen niet bij de prijs zou passen. Bult heeft zich regelmatig kritisch uitgelaten over het corona- en vaccinatiebeleid. Ook liet de zangeres zich niet vaccineren.\n\nBult is niet blij met de kritiek die ze over zich heen krijgt na het ontvangen van de prijs. ’Het Leger des Heils draagt deze op aan al het zorgpersoneel in NL, kom je thuis en ziet deze vreselijke, hatelijke reacties van mensen’, schrijft ze op Twitter. ’Waarom doen mensen dit? Zo #respectloos.’ Tegelijk zijn er ook veel twitteraars die haar een hart onder de riem steken en haar aanraden zich niets van de kritiek aan te trekken. \n\nAan De Telegraaf laat ze weten dat ze „echt droevig is over de ontstane deining.”\n\n„Het Leger des Heils zag mij als boegbeeld voor de herintreders, het zorgpersoneel en alle vrijwilligers tijdens de coronacrisis. Ik heb de prijs ook aan hen opgedragen en dan is het erg vervelend te moeten constateren dat dat gepaard gaat met allerlei discussies en hatelijkheden. Doodzonde en erg jammer.”\n\nDe majoor Bosshardtprijs is in het leven geroepen om het werk van majoor (eigenlijk luitenant-kolonel) Alida Bosshardt te herdenken en wordt sinds 2006 jaarlijks uitgereikt. Ze was officier bij het Leger des Heils en eind vorige eeuw het gezicht van de liefdadigheidsinstelling.\n\nVoorstander\n\nIn een reactie zegt het Leger des Heils de ophef te betreuren en juist voorstander te zijn van vaccinatie. „Als zorgorganisatie nemen wij het coronavirus zeer serieus en zijn we bovendien groot voorstander van vaccinatie.”\n\nBult kreeg volgens het Leger des Heils de prijs „vanwege haar onbaatzuchtige hulp en inzet binnen de zorg op een moment dat dit heel hard nodig was. Daarmee staat zij voor ons symbool voor iedereen die de afgelopen periode keihard heeft gewerkt om de coronapandemie onder controle te krijgen.”\n\nLeger des Heils: ’Vanwege haar hulp en inzet binnen de zorg’","intensity":0,"negativity":1,"cluster_id":8,"similar_texts":"text135"},{"id":"23","publisher":"Trouw","date":"2021-09-13","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1353/articles/1444511/4/2","title":"Leden voeren druk op formatie op","text":"### Partijcongres CDA Oproep tot verzoening\n\nDe leden van het CDA hebben tijdens het bijzondere partijcongres van afgelopen zaterdag de druk op de formatie opgevoerd. Zo moet volgens de achterban het afschaffen van het leenstelsel voor studenten een breekpunt worden tijdens de onderhandelingen over een nieuw kabinet.  \n  \nRuim 70 procent van de CDA-leden op het congres steunde dit voorstel van de jongerenafdeling van de partij. Vlak voor de stemming had de partijtop nog een beroep op de zaal gedaan om hier géén breekpunt van te maken. \"Over één ding geen misverstand, we willen van het leenstelsel af\", zei leider Wopke Hoekstra. Maar een breekpunt meegeven aan de Tweede Kamerfractie is volgens de partijtop 'een last meegeven'. Interim-voorzitter Marnix van Rij: \"Congressen onderhandelen niet aan de tafel van informateur Remkes.\"  \n  \nBijna 90 procent van de CDA-leden stemde in met de resolutie om in een nieuwe coalitie 'geen compromissen' te sluiten over voltooid leven. Het congres heeft nu uitgesproken dat het wetsvoorstel dat D66 hierover heeft ingediend 'indruist tegen de beginselen van de partij'. Hoekstra benadrukte daags voor het congres dat hij vindt dat dit een vrije kwestie is voor Kamerleden, waar ze zonder last over moeten kunnen stemmen.  \n  \nDe Kamerfractie van het CDA kreeg van het congres nog de dringende opdracht mee om Nederlandse IS-vrouwen en hun kinderen terug te halen uit Syrië. Een kleine meerderheid van de leden stemde voor, ondanks dat de partijtop dit afraadde. De resolutie werd ingediend door CDA-lid Ad Corten, die zich al maanden hardmaakt voor repatriëring. Zo stond hij al afgelopen april op de stoep van het CDA-partijkantoor om aandacht te vragen voor de kwestie. Het populaire ex-Kamerlid Chris van Dam benadrukte dat de kinderen geen blaam treft. Over de IS-vrouwen zei hij: \"Ja, het is eng om die vrouwen hiernaartoe te halen, maar soms moet je je angst overwinnen om het goede te doen.\" Zijn woorden werden met luid applaus ontvangen.  \n  \nOver het vervolg van de kabinetsformatie hield partijleider Hoekstra zich op de vlakte. In zijn toespraak benadrukte hij wel dat het CDA zich constructief zal opstellen. \"Natuurlijk heb je als fractie, na verloren verkiezingen, de aanvechting om de oppositie in te gaan. Om te herbronnen. Maar als wij als partij dan zeggen: wij doen per definitie niet mee, dan maken we het daarmee nog moeilijker.\" Vermoedelijk heeft Remkes vandaag weer nieuwe gesprekken met VVD, D66 en CDA.","intensity":0,"negativity":0,"cluster_id":21,"similar_texts":"text272"},{"id":"24","publisher":"De Telegraaf","date":"2021-09-13","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/2c00826d7ec9be7515327ef89212a4a4/web/OPS/cciobjects.json&hash=b17bfba420aed003e33b#/pages/36","title":"Ook na de derby blijft FC Groningen nog wel even een raadsel","text":"Ook na de derby blijft FC Groningen nog wel even een raadsel\n\nCyril Ngonge juicht nadat hij FC Groningen met een knappe kopbal naast SC Heerenveen heeft gebracht.\n\n❮❯\n\ndoor  Wilber Hack\n\nGRONINGEN Het zal nog wel even duren voor duidelijk wordt waartoe FC Groningen dit seizoen werkelijk in staat is. Het zwaarbevochten 1-1 gelijkspel in de Derby van het Noorden tegen SC Heerenveen gaf niet echt uitsluitsel. \n\nFC Groningen speelde een rampzalige eerste helft, waarin het heel onsamenhangend oogde. Keihard werken bleek na de pauze de remedie om het gebrek aan automatismen te compenseren. Het leverde, behalve een punt, wat meer spektakel op, plus taferelen die bij een derby passen. Zoals een knokpartijtje en een rode kaart voor Mike te Wierik, die tweemaal geel kreeg.\n\nOp de laatste dag van de transferperiode raakten de Groningers drie basisspelers kwijt. Daaronder was Azor Matusiwa, die het mogelijk maakte zonder te wisselen van systeem te veranderen. Wisselen deed trainer Danny Buijs nu volop. Noodgedwongen, want een aantal van zijn spelers was niet fit genoeg voor negentig minuten.\n\nDat gold ook voor Tomas Suslov, die anderhalve week met Slowakije op pad was. „Dan train je niet en bovendien speelde hij niet”, zei Buijs over het 19-jarige talent, dat bij de openingsgoal van Heerenveen de bal op het middenveld verspeelde. Joey Veerman kon daarna met een steekpass Tibor Halilovic in stelling brengen.\n\n„Daar hadden we voor de rust veel problemen”, zei Buijs, die het door het vertrek van Matusiwa naar Stade Reims zonder echte verdedigende middenvelder moest stellen. „Op basis van die eerste helft zou je zeggen dat het nog wel een paar maanden kon duren voor er weer een team zou staan. Maar na een paar omzettingen pakten we het in de tweede helft goed op.”\n\nDaleho Irandust was een van de vijf wissels die Buijs binnen de lijnen bracht. Van de 23-jarige Zweed wordt hoog opgegeven en bij zijn eerste actie haalde hij de achterlijn. Cyril Ngonge mikte uit diens voorzet op de paal, maar zorgde later met een kopbal uit een hoekschop toch voor de gelijkmaker. \n\nFC Groningen – SC Heerenveen 1-1 (0-1). 19\\. Halilovic 0-1, 68. Ngonge 1-1. Scheidsrechter: Dieperink. Rode kaart: 84. Te Wierik (FC Groningen/2x geel). Gele kaart: Duarte (FC Groningen), Madsen, Halilovic, Woudenberg, Stevanovic (SC Heerenveen). Toeschouwers: 15.000.","intensity":0,"negativity":0,"cluster_id":6,"similar_texts":"text125"},{"id":"25","publisher":"Trouw","date":"2021-09-13","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1353/articles/1444511/9/5","title":"Ophef om zangeres die Majoor Bosshardtprijs krijgt","text":"Op sociale media is ophef over het feit dat Marga Bult de Majoor Bosshardtprijs heeft gekregen. Zij pakte haar oude baan als verpleegkundige weer op tijdens de coronacrisis,en kreeg daarvoor unaniem de juryprijs. Bult werkte na een oproep in een zorghotel voor coronapatiënten in Noord-Brabant. Volgens veel Twitteraars is de prijs onterecht omdat zij 'desinformatie' en 'complottheorieën' over het coronavirus zou verspreiden. Bult heeft zich regelmatig kritisch uitgelaten over het corona- en vaccinatiebeleid. Ook heeft de zangeres zich niet laten vaccineren. In een reactie zegt het Leger des Heils de ophef te betreuren. De organisatie voegt eraan toe voorstander te zijn van vaccinatie.","intensity":0,"negativity":1,"cluster_id":8,"similar_texts":"text74"},{"id":"26","publisher":"Trouw","date":"2021-09-13","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1353/articles/1444511/12/4","title":"Paus roept Orbáns Hongarije op tot openheid","text":"Paus Franciscus heeft Hongaren tijdens zijn bliksembezoek aan Boedapest gisteren opgeroepen tot openheid. Tijdens een mis die werd bijgewoond door tienduizenden gelovigen riep de paus op \"de armen te openen voor iedereen\", een uitspraak die wordt gezien als verkapte kritiek op het anti-migratiebeleid van de premier van het land Viktor Orbán. De paus had eerder achter gesloten deuren een gesprek met Orbán, dat volgens het Vaticaan \"hartelijk\" verliep. De twee zitten niet bepaald op een lijn; de paus heeft regelmatig kritiek geuit op nationalistische en populistische politiek zoals die van de premier. Het was geen officieel pauselijk bezoek, de paus was in Boedapest om een religieus congres af te sluiten.","intensity":0,"negativity":0,"cluster_id":20,"similar_texts":"text27"},{"id":"27","publisher":"De Telegraaf","date":"2021-09-13","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/2c00826d7ec9be7515327ef89212a4a4/web/OPS/cciobjects.json&hash=0d5cd430f8e27730c45f#/pages/30-31","title":"Ricciardo én Norris dolgelukkig in Monza","text":"Ricciardo én Norris dolgelukkig in Monza\n\nLando Norris en Daniel Ricciardo\n\nFOTO AFP\n\nMONZA Daniel Ricciardo kon zijn geluk niet op na zijn verrassende zege in Monza. Zijn McLaren-teamgenoot Lando Norris, tweede achter de Australiër, toonde zich daarnaast een geweldige teamspeler. \n\n„Ook toen ik Max (Verstappen, red.) voorbijkwam na de start, wist ik dat het geen garantie was dat ik zo lang zou leiden”, aldus Ricciardo. „Ik denk niet dat we de snelste waren, maar het was genoeg om Max achter me te houden. Ik voelde vrijdag al dat er iets goeds aan zat te komen. Het is ongekend. Niet alleen om te winnen, maar ook nog eens een een-tweetje voor het team. Nu heb ik een keer geen woorden.”\n\nHet was de eerste een-twee voor McLaren sinds 2010. En de eerste zege voor de renstal sinds 2012. Door de crash van Verstappen en Lewis Hamilton finishte Norris dus als tweede, voor Valtteri Bottas. „Hier hebben we altijd naar toegewerkt, sinds ik bij het team zit”, aldus de Brit. „Ik ben heel blij voor Daniel en voor het hele team. Ik weet dat er voor mij nog genoeg kansen komen in de toekomst.”","intensity":0,"negativity":0,"cluster_id":22,"similar_texts":"text31"},{"id":"28","publisher":"Trouw","date":"2021-09-13","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1353/articles/1444511/11/1","title":"Rijdt de Uber-taxichauffeur voor zichzelf of is dat schijn?","text":"Wat wil een taxichauffeur echt? Techbedrijf Uber, dat klanten via een app aan chauffeurs koppelt, denkt het te weten. \"Die chauffeur wil op maandag met de Uber-app werken en op dinsdag naar het strand, omdat het mooi weer is. Op woensdag via een taxicentrale rijden, op donderdag eerder stoppen om z'n kind van school te halen\", zegt Maurits Schönfeld, general manager van Uber Noord-Europa. \"Die chauffeur wil dat zelf bepalen. En wil dus zelfstandig zijn, en niet als werknemer in dienst zijn van een taxibedrijf.\"  \n  \nDat laatste is de inzet van een rechtszaak die vakbond FNV tegen Uber heeft aangespannen. Volgens de FNV zijn Uber-chauffeurs alleen op papier zelfstandig en gedraagt Uber zich in alles als een echte werkgever. De taxi-app bepaalt de ritprijs en int dat bedrag ook, verdeelt de ritten en geeft instructies. Volgens de bond willen chauffeurs iets heel anders dan Uber denkt. Als Uber zich als werkgever opstelt, vertaalt de FNV die wensen, geef chauffeurs dan ook werknemersrechten, zoals een fatsoenlijk cao-loon en een goed pensioen.  \n  \nVandaag geeft de rechtbank antwoord op die vraag: zijn de Uber-chauffeurs zzp'er of is er sprake van schijnzelfstandigheid en moet Uber hen dus in dienst nemen? Eerder oordeelde de rechter al dat koeriers van maaltijdbezorger Deliveroo hun eigen tarieven niet bepalen, hun eigen klanten niet werven, en dús geen zzp'ers, maar werknemers zijn.  \n  \nUber-manager Schönfeld maakt zich er druk over. \"In wiens belang voert de FNV dit proces eigenlijk? Niet in dat van de chauffeurs. We hebben sinds de zitting in juni met heel veel chauffeurs contact gehad. En van niemand, echt niemand hebben we gehoord dat-ie z'n zelfstandigheid kwijt wil.\"  \n  \nJaja, dat kennen we, zegt Amrit Sewgobind van de FNV, die naar eigen zeggen met honderden Uber-chauffeurs contact heeft gehad. \"Altijd als er iets aan de hand is, is Uber opeens erg begaan met z'n chauffeurs. Dan worden die voor gesprekken uitgenodigd om hun mening te geven. Dan uiten de chauffeurs hun klachten. En dan horen ze er nooit meer iets over.\"  \n  \nDie klachten houden aan, zegt Sewgobind. Veel chauffeurs voelen zich onder druk staan van de Uber-app, die nauwelijks ruimte geeft voor eigen keuzes - als ze zich niet naar wens gedragen, worden ze 'eraf gegooid'. Ubers tarieven zijn laag, en chauffeurs hebben niet de vrijheid die zelf aan te passen. \"Een grote ergernis is ook dat ze van tevoren niet weten wat een bepaalde rit hen oplevert.\"  \n  \nFNV en Uber verschillen van mening over de vraag of een chauffeur via Uber genoeg kan verdienen. 24 euro per uur is zeker haalbaar, zegt Uber, ondanks de 25 procent commissie die het bedrijf inhoudt. Op grond van jaaroverzichten van chauffeurs denkt de FNV dat de verdiensten op nauwelijks meer dan 11 euro uitkomen, en hoe dan ook ver onder het cao-loon voor de taxibranche zijn.  \n  \nGaat Uber in beroep als de rechter uitspreekt dat de chauffeurs inderdaad werknemers zijn? Schönfeld laat dat in het midden. \"Het hangt ervan af wat de gevolgen van de uitspraak zijn voor de positie van de chauffeurs. Als die te zeer wordt aangetast, tekenen we zeker beroep aan.\"  \n  \nMet Uber valt te praten over voorzieningen op het gebied van verzekeringen en pensioen, vervolgt hij. Sterker nog, al voor de coronacrisis heeft het bedrijf daarover voorstellen gedaan. \"En tijdens de crisis heeft Uber zich ingezet voor het toekennen van coronasteun, de zogeheten tozo, voor chauffeurs.\"  \n  \nZulke voorzieningen, voegt Schönfeld eraan toe, moeten bij voorkeur gaan gelden voor de hele taxibranche. Veel chauffeurs werken soms via Uber, en dan weer via een taxicentrale. \"En het moet niet zo zijn dat een chauffeur, zodra hij de app uitzet en voor een centrale gaat rijden, opeens niet meer verzekerd is.\"  \n  \nMaar samenwerken binnen de branche is ingewikkeld, want de felle concurrentie heeft de verhoudingen op scherp gezet. Vorige week nog klaagde een directeur van Taxicentrale Amsterdam dat Uber-chauffeurs - die alleen op de 'bestelmarkt' mogen werken - illegaal ook klanten oppikken op de 'opstapmarkt'. En dat Uber met zijn extreem lage' tarieven andere taxi's uit de markt drukt.  \n  \nSchönfeld zucht. \"Dat verhaal over een dreigend monopolie horen we al zo lang als Uber bestaat. Maar de praktijk is: dat monopolie bestaat nergens ter wereld.\"\n\nHerstel na corona\n\nJa, corona was 'pittig', zegt general manager Maurits Schönfeld van Uber. Hoe groot de verliezen in Nederland zijn, wil hij niet zeggen. Maar uit de laatste cijfers blijkt dat Uber wereldwijd in het tweede kwartaal weliswaar veel meer boekingen noteerde dan tijdens de crisis, maar toch met een operationeel verlies van bijna 1,2 miljard euro bleef zitten.  \n  \nUber is actief in 71 landen, met zo'n 3,5 miljoen chauffeurs en koeriers. Precieze Nederlandse cijfers zijn er niet. Amsterdam, verreweg de grootste taximarkt van Nederland, telt ongeveer 4000 Uber-chauffeurs.  \n  \nIn andere landen kampt Uber nu met een chauffeurstekort, omdat veel mensen tijdens de crisis ander werk zochten. In Nederland is van een tekort geen sprake, zegt Schönfeld. \"En de inkomsten van de chauffeurs zitten weer op of zelfs boven het niveau van 2019.\"","intensity":0,"negativity":0,"cluster_id":17,"similar_texts":"text211"},{"id":"29","publisher":"De Telegraaf","date":"2021-09-13","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/2c00826d7ec9be7515327ef89212a4a4/web/OPS/cciobjects.json&hash=5dedb147f43954e22f24#/pages/40-41","title":"Ronaldo is terug!","text":"Ronaldo is terug!\n\nCristiano Ronaldo maakt het meteen waar bij Manchester United.\n\nFOTO’S GETTY IMAGES  \n\n\nNamens Manchester United schiet Cristiano Ronaldo de 1-0 tegen de touwen. Daarna gaat de Portugees uit zijn dak.\n\n❮❯\n\nPortugese ster laat Old Trafford exploderen bij rentree voor Manchester United\n\ndoor Yorick Hokke\n\nAMSTERDAM Kan hij het nog? Nou, en of. Waar iedereen in het Theatre of Dreams vooraf op hoopte, kwam zaterdag meer dan uit. Cristiano Ronaldo wees ’zijn’ Manchester United bij zijn rentree met twee doelpunten de weg tegen Newcastle United en liet zich door de fans in de armen sluiten op Old Trafford.\n\nAlleen de echte groten der aarde krijgen voor elkaar wat Ronaldo zaterdag deed. Onder enorme belangstelling direct beslissend zijn na een spectaculaire terugkeer. Johan Cruijff deed het in 1981 voor Ajax tegen Haarlem, Thierry Henry in 2012 namens Arsenal tegen Leeds United en Zlatan Ibrahimovic vorig jaar bij zijn basisrentree voor AC Milan tegen Cagliari. Zaterdag waren alle ogen gericht op Cristiano Ronaldo, de verloren zoon die door Manchester United ternauwernood uit de klauwen van rivaal Manchester City werd gehouden. Mede dankzij een telefoontje van zijn oude manager Sir Alex Ferguson, met wie hij een warme band onderhoudt.\n\nPerfectionist\n\nBij Juventus was Ronaldo’s rol wel zo’n beetje uitgespeeld en werd hij, ondanks 100 (!) doelpunten in drie seizoenen, nooit écht een publiekslieveling. Op Old Trafford was de Portugees dat tussen 2003 en 2009 wel. Met onder meer drie landstitels en één Champions League-zege was zijn eerdere verblijf in Manchester een daverend succes. \n\nDat zorgt direct ook voor een zeker afbreukrisico. Want de 36-jarige Ronaldo is nog steeds een fenomenale voetballer, nog altijd enorm atletisch, maar wordt natuurlijk ook een jaartje ouder. En de Premier League is geen competitie om even af te bouwen. Het tempo is moordend, het schema bomvol en de fysieke belasting daardoor enorm zwaar. Bovendien is Ronaldo een perfectionist. Met minder dan de beste vorm van zichzelf neemt hij geen genoegen. Die drive zorgt ervoor dat hij al meer dan vijftien jaar samen met Lionel Messi aan de top staat. Maar hoe lang nog?\n\nZijn optreden tegen Newcastle United belooft in elk geval veel goeds. Zijn twee doelpunten in de met 4-1 gewonnen wedstrijd waren ook nog eens cruciaal. Ronaldo nam de openingstreffer en de 2-1 voor zijn rekening. Bij de eerste, kort voor rust, reageerde het fenomeen uit Madeira vanuit de rebound pijlsnel toen Newcastle-doelman Frederick Woodman een schot niet kon klemmen. En na een uur werd diezelfde Woodman door Ronaldo door de benen gepasseerd, nadat de Portugees op volle snelheid voor de goalie opdook. Manchester United liep vervolgens uit naar een eclatante zege door treffers van Bruno Fernandes en Jesse Lingard. Donny van de Beek viel nog in.\n\nZo stoïcijns en zelfverzekerd als Ronaldo leek, zo anders was de werkelijkheid. „Ik was echt supernerveus”, gaf hij na afloop toe. „Maar misschien was dat niet te zien. Al die mensen die mijn naam zongen. Dit publiek is echt ongelooflijk. De ontvangst die ik kreeg, was geweldig. Ik wilde de fans meteen laten zien dat ik nog steeds in staat ben om de ploeg te helpen. Ik ben heel blij dat ik dat ook direct heb kunnen bewijzen.”\n\nManchester United staat door de zege gedeeld aan kop in de Premier League, met tien punten uit vier duels. De laatste keer dat de club kampioen werd, was alweer in 2013. Als iemand in staat is om die droogte te beëindigen, is het Ronaldo wel. \n\n„Dit is een goed begin, maar we moeten blijven winnen. We hebben een fantastisch en jong elftal en een fantastische coach. Maar we hebben meer vertrouwen nodig. Dit team moet nog volwassen worden om de Premier League en de Champions League te kunnen winnen. We moeten gaan groeien en bouwen aan een echt team. Ik ben nu hier om de ploeg daarmee te helpen.”\n\n’Al die mensen die mijn naam zongen, ongelooflijk’","intensity":0,"negativity":1,"cluster_id":1,"similar_texts":"text10"},{"id":"30","publisher":"De Volkskrant","date":"2021-09-13","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1358/articles/1444510/41/1","title":"Ruime zege Sparta is voor trainer Henk Fraser bewijs dat combinatie met Nederlands elftal te doen is","text":"### Eredivisie\n\nSparta 3  \nFortuna Sittard 1  \n  \nKringen onder zijn ogen, sloffend loopje, schorre stem. Henk Fraser beleeft een maand van extremen en het is hem aan te zien. Voor het eerst stond hij vorige week als assistent-bondscoach Louis van Gaal bij in diens geslaagde poging het Nederlands elftal te reanimeren, met de eclatante 6-1 zege op Turkije als zalig sluitstuk.  \n  \nMaar Fraser is ook nog steeds hoofdcoach van Sparta, dat uit de eerste drie competitieduels slechts een punt vergaarde en zo op de ic van de eredivisie belandde. Zondagmiddag tegen Fortuna Sittard moet er door de verrassende nummer 8 van vorig seizoen worden gewonnen om wat zuurstof te verkrijgen.  \n  \nHet betekent schakelen van wereldtopper Virgil van Dijk naar het Haagse houwdegen Tommie Beugelsdijk. Van Frenkie de Jong naar Adil Auassar en van Memphis Depay naar Lennart Thy. 'Ik ben een liefhebber, ik vind het allebei mooi', stelt Fraser onomwonden.\n\nPittig seizoen\n\nOp zijn dubbelfunctie was in Sparta-kringen best wat kritiek. Moet Fraser niet al zijn aandacht bij Sparta houden nu een zwaar seizoen dreigt doordat de creatiefste spelers, Abdou Harroui en Laros Duarte, op het laatste moment vertrokken? Tijdens een perspraatje in aanloop naar het treffen met Fortuna waarschuwt Fraser zelf doorlopend voor de devaluatie van zijn selectie. 'Dat is een teleurstelling. We moeten beseffen dat dit een pittig seizoen wordt. We vechten met de onderste acht om handhaving.'  \n  \nFraser, ooit een gevreesde mandekker, reageerde giftig op de aantijging van Groningen-directeur Mark-Jan Fledderus dat hij onwaarheden over hem rondbazuint rondom de transfer van Duarte. 'Ik neem niets van mijn woorden terug. Ik hoop dat ik hem binnenkort tegenkom. Jammer dat we niet meer tegen elkaar voetballen.'  \n  \nDe 55-jarige in Paramaribo geboren trainer wilde met de regionale omroep niet verder terugblikken op zijn eerste ervaringen als assistent-bondscoach. Bits: 'Ik kan dat goed scheiden, maar de buitenwacht heeft daar moeite mee, dus praat ik nu alleen over Sparta.'  \n  \nHij beseft dat het snel kan gaan met trainers. 'Als staf hebben we aangetoond dat we jonge jongens kunnen helpen om beter te worden, maar dat heeft tijd nodig. En tijd heb ik niet. We leven in een heel opportunistische wereld, we hebben vorig seizoen behoorlijk goed gepresteerd, het verwachtingspatroon is misschien hier en daar niet helemaal realistisch.'  \n  \nWat kan hij doen? Kordaat: 'Er nog meer uren en energie in steken en superpositief blijven.' Het gevolg is dat Fraser eigenlijk geen vrije tijd meer heeft. 'Natuurlijk heb ik ook mijn ontspanning nodig. Dat is voor mij mijn kinderen en mijn kleinkinderen.'  \n  \nIneens voluit grijnzend: 'Je ziet het niet aan me, maar ik ben best aardig met de Xbox. Ze wonen op 300 meter, elk moment dat ik daar kan zijn, wandel ik erheen. Dat kan nu minder vaak.'  \n  \nJa, hij is soms vermoeid, maar dat was hij voor deze dubbelfunctie ook weleens. Komt vooral door de stress van het punten móéten pakken, stress die hij nu dus voelt. 'Maar ik kan me toch altijd goed focussen. En vergeet niet: van Oranje krijg ik ook energie. Mijn taken daar zijn heel anders, ik praat daar meer met spelers individueel, bij Sparta overzie ik het geheel.'  \n  \nKlagen wil hij sowieso niet. 'Ik denk dat veel mensen mijn baan zouden willen hebben. En mijn spelers bij Sparta zien: iemand van hun groep is nu daar gekomen, dat kan ook een stimulans zijn.'  \n  \nMoeite om van het niveau-Van Dijk naar het niveau-Beugelsdijk te schakelen heeft hij niet. 'Voor mensen als Van Basten of Van Hanegem is dat lastiger, want zij voetbalden en dachten op een bepaald niveau. Ik voetbalde bij Feyenoord en een paar keer in Oranje, maar ook bij Sparta, Roda en Utrecht, werkte als jeugdtrainer bij Feyenoord, PSV en de KNVB. Ik begrijp hun problemen.'\n\nTrainingspak\n\nZondag op Het Kasteel tegen het sterk aan de competitie begonnen Fortuna maakt Sparta vooral in de eerste helft de dienst uit en komt het via uitstekende doelpunten van Bryan Smeets en Thy vlot op 2-0. Fraser, gestoken in een trainingspak in plaats van een chic maatpak, zoals bij Oranje, juicht na die treffers niet mee, maar instrueert indringend zijn middenvelders.  \n  \nPas als invaller Emanuel Emegha de wedstrijd beslist (3-1) springt ook Fraser juichend op van zijn stoel, en omhelst zijn assistent Nourdin Boukhari zoals hij een paar dagen eerder werd omhelsd door Louis van Gaal. De multitasker is, zo vertelt hij na afloop, een tevreden man. 'Laat nou duidelijk zijn: ik heb het hier uitstekend naar mijn zin, wil best de Alex Ferguson van Sparta worden.'  \n  \nOp weg naar zijn eerste redelijk vrije dag in een aantal weken besluit hij: 'Het is gewoon leuk om jonge mensen beter proberen te maken. Maakt niet uit op welk niveau.'","intensity":1,"negativity":0,"cluster_id":3,"similar_texts":"text108"},{"id":"31","publisher":"De Volkskrant","date":"2021-09-13","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1358/articles/1444510/33/2","title":"Rustig septemberweer","text":"### Weer\n\nMaandag begint met veel wolkenvelden en mogelijk is het ook nevelig, maar het is wel droog. In de loop van de dag is er steeds meer ruimte voor de zon. Het waait nauwelijks; de noordoostenwind is zwak van kracht. De temperatuur stijgt naar 18 graden in het Waddengebied tot 21 graden in Limburg. In de nacht naar dinsdag koelt het af naar 9 tot 13 graden en vooral in het noordoosten kunnen er mistbanken voorkomen.  \n  \nDinsdagochtend lost de mist geleidelijk op en de zon laat zich steeds vaker zien. Een oosten- tot zuidoostenwind voert warme lucht aan, waardoor de maximumtemperatuur uitkomt op waarden tussen 22 en 25 graden. Later op de dag krijgen we vanuit het zuiden te maken met pittige regen- en onweersbuien.  \n  \nWoensdag doet de temperatuur een stapje terug. De maximumtemperatuur komt op veel plekken uit op 20 of 21 graden, wat vrij normaal is voor de tijd van het jaar. Er waait een zwakke wind vanuit het westen en het is licht wisselvallig weer met af en toe een bui.  \n  \nDe dagen daarna blijft het wat wisselvallig. Richting het weekend neemt de buienkans af en wordt het stabiel weer. Wolken en zon wisselen elkaar af en het wordt op veel plaatsen 19 of 20 graden.","intensity":0,"negativity":0,"cluster_id":19,"similar_texts":"text316"},{"id":"32","publisher":"Algemeen Dagblad","date":"2021-09-13","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/26110/articles/1444515/3/1","title":"Smeekbede musea: extra noodsteun is noodzakelijk","text":"De brancheorganisatie van ruim vierhonderd musea komt vandaag met een smeekbede. Het aantal museumbezoeken is in 2020 door corona met 60 procent gedaald naar 13,2 miljoen, meldt de Museumvereniging. Hoofdoorzaken van de malaise zijn de verplichte sluitingen vanwege corona, de beperkingen van het maximaal aantal bezoekers en de krimp van het toerisme. Voor dit jaar verwacht de museumwereld een nog verdere terugval, naar 9,7 miljoen bezoeken.  \n  \nDaardoor worden de musea, zeker de particuliere, keihard geraakt. Hun eigen inkomsten halveerden in 2020 vanwege de crisis. Die strop werd opgevangen door een combinatie van noodsteun en bezuinigingen. De ontvangen steun bedroeg 149 miljoen euro, maar houdt vanaf het vierde kwartaal op.  \n  \nJan van Kooten, directeur Museumvereniging: ,,Kleinere musea hebben ingeteerd, en grotere musea missen de buitenlandse toeristen. In het vierde kwartaal gaan musea zo'n 65 miljoen euro mislopen, en in de eerste helft van 2022 waarschijnlijk nog eens 65 miljoen. Extra steun is nodig zodat musea de crisis kunnen doorstaan én om te kunnen investeren in nieuwe activiteiten voor het publiek.\"  \n  \nDe vereniging doet nu 'een dringend appèl' op het kabinet voor blijvende noodsteun voor deze sector vanaf het vierde kwartaal en voor 2022. Om de crisis door te komen, zouden tot volgend jaar zomer sowieso extra investeringen nodig zijn. ,,Met extra steun kunnen musea de periode van vraaguitval overbruggen en kan de kwaliteit van het aanbod overeind blijven. Een landelijk herstelfonds is daarvoor onmisbaar.''  \n  \nAnnabelle Birnie, directeur van Hermitage Amsterdam en de Nieuwe Kerk (allebei particuliere initiatieven), ondersteunt het pleidooi. ,,De eerdere noodsteun heeft voor de sector gewerkt en dat is goed. Musea zijn een belangrijk onderdeel van het economisch weefsel. Ze dragen bij aan het herstarten van Nederland. En die herstart is nog niet klaar.''  \n  \nHet ministerie van Onderwijs, Cultuur en Wetenschap laat weten dat een eventueel herstelplan op de formatietafel ligt. ,,Maar voorop staat dat we niemand laten vallen en continu blijven monitoren hoe het ervoor staat'', aldus een verklaring vanuit het departement.  \n  \nBij de Hermitage zullen de effecten nog tot augustus 2023 merkbaar zijn, voorspelt Birnie. ,,We moeten de organisatie klein houden. Zonder extra noodsteun blijft dat aan orde van de dag.'' Als een besluit daarover op zich laat wachten tot er een nieuw kabinet is, wil de directeur vanuit een tijdelijke oplossing.\n\nOntslagen verwacht\n\nIn 2021 worden ontslagen verwacht bij een derde van de musea, bleek dit voorjaar uit een enquête de Museumvereniging. In totaal sneden ze al voor 125 miljoen euro in de kosten, met name door het aantal tentoonstellingen te verminderen. De werkgelegenheid daalde met 6800 naar 35.000 personen.  \n  \nHet kabinet stopt per 1 oktober met de steunpakketten. Wanneer besloten wordt om vanaf 20 september de 1,5-metermaatregel te laten vervallen, kunnen musea met gebruik van coronatoegangsbewijzen weer naar volledige capaciteit.","intensity":0,"negativity":0,"cluster_id":15,"similar_texts":"text18"},{"id":"33","publisher":"De Telegraaf","date":"2021-09-13","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/2c00826d7ec9be7515327ef89212a4a4/web/OPS/cciobjects.json&hash=ca313b3a33ccaa545dc5#/pages/12-13","title":"Teheran speelt behendig nucleair spelletje","text":"Teheran speelt behendig nucleair spelletje\n\nANALYSE\n\nInternationaal Atoomenergie Agentschap vergadert deze week over Iran\n\nDoor op het laatste moment in te binden en internationale inspecteurs weer beperkte toegang te verschaffen tot zijn nucleaire faciliteiten, heeft Iran een confrontatie met het Westen afgewend. Maar de crisis is allesbehalve opgelost: het land moet nog tal van cruciale vragen over zijn omstreden programma beantwoorden.\n\nHet geduld van Europa en de Verenigde Staten begint zo langzaamaan op te raken. Zij ijveren voor een doorstart van het nucleaire verdrag, maar de nieuwe, radicale president van Iran weigert voorlopig verder te onderhandelen. Ebrahim Raisi wil, zo lijkt het, kijken hoe ver hij kan gaan.\n\nDat is al behoorlijk ver. Teheran mag volgens het nucleaire akkoord iets meer dan 200 kilo laagverrijkt uranium op voorraad hebben. Het beschikt momenteel over bijna 2500 kilo, waarvan een deel bijna de puurheid heeft die nodig is voor een kernwapen. \n\nHet doet volgens Groot-Brittannië, Frankrijk en Duitsland bovendien onderzoek dat alleen maar bedoeld kan zijn voor de ontwikkeling van een atoomwapen, terwijl het Internationaal Atoomenergie Agentschap (IAEA) al een jaar hamert op een verklaring voor radioactieve sporen die op een aantal plekken zijn aangetroffen. \n\nHet meest urgente probleem was de Iraanse weigering om internationale inspecteurs de geheugenkaarten van camera’s in nucleaire faciliteiten te laten vervangen. Teheran stemde daar gisteren, tijdens het bezoek van IAEA-baas Rafael Grossi aan het land, mee in. Al moeten de volle geheugenkaarten wel in Iran blijven. \n\nDaarmee voorkomt Iran waarschijnlijk een officiële berisping later deze week tijdens een bijeenkomst van het IAEA, waarop de westerse landen leken aan te sturen. Zo blijft het de internationale gemeenschap bespelen, wetende dat niemand op een confrontatie zit te wachten. \n\nIsraël pleitte afgelopen weekeinde voor een duidelijke rode lijn voor Iran: tot hier en niet verder. Het zal weinig gehoor vinden en al zeker niet bij president Joe Biden, die na het recente Afghanistan-debacle een nieuwe internationale crisis kan missen als kiespijn. Ondertussen is Iran, aldus Israël, dichter bij een kernwapen dan ooit. \n\nRalph Dekkers","intensity":0,"negativity":0,"cluster_id":19,"similar_texts":"text255"},{"id":"34","publisher":"Algemeen Dagblad","date":"2021-09-13","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/26110/articles/1444515/30/1","title":"Ten Hag kan nu nog amper om Haller heen","text":"### Ivoriaanse Ajacied wekt met vier goals voor land en club hoge verwachtingen voor zijn uitgestelde Europese debuut Goals/duels\n\nMet een dik half jaar vertraging staat Sébastien Haller (27) woensdag voor zijn Europese debuut bij Ajax. Dat vindt door het vergeten vinkje van begin dit jaar bovendien op het hoogste Europese podium plaats, in plaats van in de Europa League. Tenminste, als Haller ditmaal wél is geregistreerd. ,,Ja, natuurlijk. Dat zal niet weer een verrassing worden\", zei hij in Zwolle met een grijns. ,,Ik kijk er ontzettend naar uit.\"  \n  \nDaar heeft Haller ook alle reden toe. Nog los van dat het zijn vuurdoop betreft, heeft hij de voorbije weken de twijfels over zijn rol in Ajax' Europese campagne in elk geval voorlopig weggenomen. Waar het seizoen voor hem dramatisch begon met een belabberd optreden en een door het publiek toegejuichte wissel tegen PSV, heeft Haller zijn rendement en vorm in aanloop naar de CL-aftrap in Lissabon, waar Sporting Ajax' eerste Europese tegenstander is, flink opgevijzeld.\n\nOpeningstreffer\n\nTegen PEC tekende Haller, net als de voorbije weken tegen NEC en FC Twente, voor de openingstreffer. Met schaduwspits Steven Berghuis opnieuw als aangever stelde de Franse Ivoriaan de eerste uitzege van de hautain spelende landskampioen al koppend veilig tegen de hekkensluiter. Bovendien trof hij voor het eerst tweemaal doel voor Ajax in de eredivisie. Dat had hij in februari al wel gedaan in het bekerduel met PSV en vorige week gidste Haller Ivoorkust met twee goals nog naar een WK-kwalificatiezege op Kameroen.  \n  \n,,De beste manier om te scoren is als je er ook door wint. Voor je land geeft dat een speciaal gevoel. Zeker met alles waar we doorheen moeten\", doelt Haller op de drukke en zware interlandweek, waardoor Ajax in Zwolle naast Davy Klaassen ook Lisandro Martínez en Nicolás Tagliafico miste. ,,Als je dan terugkeert met alle problemen, in staat bent om twee keer te scoren en je club aan drie punten te helpen, is dat goed. Ik was moe door het reizen, zeker. Maar ik niet alleen. De Nederlandse internationals speelden drie wedstrijden. Het was voor iedereen best zwaar.\"\n\nEén-op-één\n\nNa het gelijkspel van voor de interlandperiode (1-1 bij Twente) bleef nieuwe averij in Overijssel nu uit, met dank dus aan Haller, die vooralsnog één-op-één loopt. Alleen Klaas-Jan Huntelaar en Dusan Tadic hadden deze eeuw minder wedstrijden nodig dan hij om Ajax aan vijftien eredivisiegoals te helpen. Is de recordaankoop (afgelopen winter gekomen voor 22,5 miljoen euro) nu op zijn best? ,,Ja en nee\", zegt Haller. ,,Als je naar de statistieken kijkt, zou je zeggen van wel. Het verschil zit hem nu vooral in het maken van belangrijke goals. Ik ben fit en ik heb vertrouwen. Ik wil dit vasthouden. We gaan zien of ik dit in de Champions League en andere belangrijke duels door kan trekken.\"  \n  \nOm dat te laten zien moet Haller wel spelen. En dat leek lang geen uitgemaakte zaak, ook omdat Ajax met Dusan Tadic als valse spits bij afwezigheid van Haller in de Europa League eerder dit jaar vaak frivool en dynamisch bleek. Is Haller inmiddels ook voor de Champions League onomstreden? Ajax-coach Erik ten Hag: ,,Onomstreden is een groot woord, maar hij scoort sinds zijn komst in januari aan de lopende band. Zijn statistieken zijn geweldig. Hij scoort, maar geeft ook assists. Ik heb ontzettend veel vertrouwen in hem. Je ziet aan mijn opstellingen dat hij bijna altijd speelt en het ook bijna altijd waarmaakt.\"  \n  \n15/23  \n  \nSébastien Haller had 23 duels nodig om Ajax aan 15 doelpunten te helpen in de eredivisie. Alleen Klaas-Jan Huntelaar (16) en Dusan Tadic (22) waren sneller.","intensity":1,"negativity":0,"cluster_id":14,"similar_texts":"text51"},{"id":"35","publisher":"De Telegraaf","date":"2021-09-13","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/2c00826d7ec9be7515327ef89212a4a4/web/OPS/cciobjects.json&hash=aaa3f436d69f9b1d2621#/pages/42-43","title":"Tijsterman aan het roer na vertrek Mayonnade","text":"Tijsterman aan het roer na vertrek Mayonnade\n\nHandbal\n\nEmmanuel Mayonnade stopt als bondscoach van de Nederlandse vrouwen. De 38-jarige Fransman kon na de teleurstellend verlopen Olympische Spelen van Tokio geen akkoord bereiken met de bond over een nieuw contract. Onder leiding van Mayonnade veroverde Oranje twee jaar geleden de wereldtitel.\n\nDe handbalsters verdedigen eind dit jaar hun titel op het WK in Spanje. Monique Tijsterman fungeert dan als interim-bondscoach. De 52-jarige Tijsterman werkte op interim-basis al als technisch directeur bij het Nederlands Handbal Verbond (NHV).","intensity":0,"negativity":0,"cluster_id":4,"similar_texts":"text12"},{"id":"36","publisher":"Trouw","date":"2021-09-13","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1353/articles/1444511/34/1","title":"Toneelprijzen voor rollen met kleur","text":"### Diversiteit\n\nNadat hij onder luid applaus de Louis d'Or had ontvangen, de toneelprijs voor de beste mannelijke hoofdrol van het seizoen, richtte Emmanuel Ohene Boafo zich tot zijn vader in het publiek. \"Jij, die in Ghana zo veel hebt opgeofferd om ons hier een beter leven te geven. Lastig was het voor jou om te horen dat ik de rest van mijn leven wilde spelen. Uiteindelijk luisterde je en zag je me echt. Pap, ik hoop dat je vanavond in de spiegel kijkt en zegt: missie geslaagd.\"  \n  \nEmmanuel Ohene Boafo (28) is de eerste zwarte acteur die de theaterprijs voor de beste mannelijke hoofdrol van Nederland wint. In 2017 was Romana Vrede de eerste zwarte actrice die de vrouwelijke variant, de Theo d'Or, won. In die vier jaar is er wel wat veranderd. Langzamerhand zie je meer diversiteit in de witte theaterwereld.  \n  \nActeurs van kleur spelen niet alleen rollen waarbij hun kleur een rol speelt. Kreeg Romana Vrede haar prijs nog voor Race, een voorstelling over racistisch ongemak en zwart-wit-vooroordelen, Boafo speelt met Sea Wall van het Nationale Theater een monoloog die een familiedrama is. Een rol die niets met zijn kleur te maken heeft.  \n  \nDe Theo d'Or, de prijs voor de beste vrouwelijke hoofdrol, ging naar actrice Naomi Velissariou (37) in Permanent Destruction: Pain Against Fear van Theater Utrecht en haar eigen productiebedrijf. Volgens de jury laat multitalent Velissariou in deze muziekperformance een vrouw zien met een 'meerstemmige identiteit', die met haar bewegingen ruimte geeft 'om dichtbij te komen en te zien dat achter haar boosheid ook zachtheid en kwetsbaarheid zit'.  \n  \nIn haar speech spotte Velissariou met de ouderwetse, weinig inclusieve dresscode van deze avond: 'heren in pak en dames in tenue de ville'. Aan haar wens tot verandering werd door de performers van deze avond volop voldaan. Van dit flamboyante en energieke gezelschap Nite (Noord Nederlands Toneel met Club Guy & Roni) droeg de helft van de mannen een jurk of slechts een badpak met stilettohakken en liepen sommige vrouwen in pak.  \n  \nOf de toneelprijzen, net als de Gouden Kalveren eerder dit jaar al, in de nabije toekomst ook genderneutraal gaan worden is de vraag. Dit keer waren maar liefst 21 acteurs en actrices genomineerd. Dat had te maken met het coronajaar 2019-2020, waarin voorstellingen nauwelijks te zien zijn geweest.  \n  \nHet stuk waarvoor Boafo werd bekroond, de beklemmende Engelstalige monoloog Sea Wall, werd geschreven door de Brit Simon Stephens en geregisseerd door Erik Whien. Boafo speelt de succesvolle fotograaf Alex die tijdens een idyllische familievakantie aan zee zijn dochtertje verliest en op zoek gaat naar een nieuw houvast in het leven. De jury was lovend vanwege Boafo's 'open, liefdevolle spel' waardoor de dood in het stuk 'snoeihard binnenkomt'.  \n  \nPermanent Destruction: Pain Against Fear van winnares Velissariou is het derde deel van een drieluik die zij vanaf 2018 op het toneel heeft gebracht. Dit laatste deel is een poging af te rekenen met angst als voedingsbodem voor haat (zelfhaat, vrouwenhaat, mannenhaat en haat jegens het leven). 'De ene keer wordt het publiek toegeschreeuwd, op een ander moment worden we aangespoord om allemaal tegelijk te ademen en zo samen met de makers één te worden', schreef Trouw eerder.\n\nPrijzen voor De zaak Shell\n\nBij de overige prijzen was De zaak Shell de grote winnaar (eindregie Erik Whien). Een voorstelling die zowel Marjan van Loon, president-directeur van Shell, en Marjan Minnesma van stichting Urgenda heeft gezien. De bedenkers Anoek Nuyens & Rebekka de Wit wonnen de regieprijs, en Jaap Spijkers kreeg voor zijn rol als Shell-topman een Arlecchino (beste mannelijke bijrol). Actrice Musia Mwankumi werd genomineerd voor de Colombina (beste vrouwelijke bijrol).  \n  \nHet is een actuele voorstelling die het klimaatprobleem toegankelijk maakt. Als toeschouwer word je heen en weer geslingerd tussen sympathie en antipathie voor de Shell-directie, en de demonstranten zijn eerder hetzerig dan innemend. De makers dwingen je je eigen mening te vormen en door vooroordelen heen te kijken. De voorstelling is in elk geval t/m 19 oktober nog te zien door het hele land, voor kaarten: dezaakshell.nl\n\nNaomi Velissariou\n\nNaomi Velissariou (Bilzen, 1984) deed de acteursopleiding in Maastricht. Ze is half-Grieks, haar Griekse opa kwam ooit als arbeider naar Belgisch Limburg. Ze is actrice, schrijver en performancekunstenaar en nu een van de toonaangevende theatermakers van Nederland. Een interessante maakster die dubbelzinnigheid en ironie nastreeft. Op het podium weet Velissariou een alter ego te creëren waardoor ze zich extremer kan uitdrukken.  \n  \nIn 2018 trad ze met haar gelegenheidsband Permanent Destruction op op Lowlands, de performance die tijdens corona een soort muzikale meditatie werd. Veelzijdigheid blijft haar handelsmerk. Tegen Het Parool zei ze daarover: \"Ik wil de ene keer een theaterwetenschappelijk essay schrijven en de andere keer domme dansjes doen met rookmachines en een pruik op mijn kop.\"\n\nEmmanuel Ohene Boafo\n\nEmmanuel Ohene Boafo (Meppel, 1993) zit sinds 2018 bij Het Nationale Theater in Den Haag, het jaar dat hij ook afstudeerde aan de acteursopleiding in Maastricht. Kort na zijn geboorte verhuisden zijn Ghanees-Nederlandse ouders naar Amsterdam, waar hij opgroeide. Hij won al verschillende prijzen en de telefilm Exit van Boris Paval Conen, waarin hij de hoofdrol speelde, kreeg in 2013 een Gouden Kalf. Nu is hij te zien in Trojan Wars van HNTjong.  \n  \nOver het stuk waarvoor hij de Louis d'Or kreeg, Sea Wall, zei hij tegen de Volkskrant: \"Tijdens de repetities heb ik veel gehuild. Tijdens het spelen zit ik er steeds net tegenaan. Heel mooi en belangrijk vind ik dat het stuk gaat over de grote thema's: God, liefde, familie, de dood en het geloof. Ik ben zelf gelovig, en de vragen in dit stuk zijn de vragen die je zou willen stellen aan een God.\"","intensity":0,"negativity":0,"cluster_id":10,"similar_texts":"text323"},{"id":"37","publisher":"De Telegraaf","date":"2021-09-13","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/2c00826d7ec9be7515327ef89212a4a4/web/OPS/cciobjects.json&hash=d9e7f8a6d5a344f20735#/pages/18-19","title":"Uitspraak rechter bepaalt lot chauffeurs","text":"Uitspraak rechter bepaalt lot chauffeurs\n\nDe uitkomst van de zaak is belangrijk in de discussie over schijnzelfstandigheid.\n\nFoto ANP/hh\n\ndoor Joost Spijker\n\nDen Haag Zijn chauffeurs van Uber zelfstandig ondernemers of is er sprake van een verkapt dienstverband? Over die vraag doet de rechtbank Den Haag vandaag uitspraak in een rechtszaak die vakbond FNV heeft aangespannen tegen het platformbedrijf.\n\nDe uitkomst van de zaak is belangrijk voor de discussie over schijnconstructies. Volgens vakbonden worden in steeds meer sectoren medewerkers ingezet als zzp’er om zo op de kosten van arbeid te besparen. Werkgevers zouden op die manier belastingen en sociale premies kunnen ontduiken.\n\n„Echte zelfstandigen kunnen zelf hun tarieven bepalen en kiezen welke rit ze aannemen”, aldus FNV-bestuurder Amrit Sewgobind. „Daar is bij Uber geen sprake van.” FNV eist dat Uber erkent dat het chauffeurs in dienst heeft en dus de taxi-cao gaat toepassen. \n\nUber zelf zegt zich niet te herkennen in de kritiek. „Zelfstandigheid is een groot goed en moet behouden blijven”, zegt Maurits Schönfeld, algemeen directeur van Uber Noord-Europa. „Dat horen we ook steeds terug in de gesprekken die we hebben met chauffeurs. Zij geven aan het liefst zelfstandig te willen blijven.”\n\nDe topman geeft aan dat er wel wat moet gebeuren aan de bescherming en pensioenvoorzieningen van chauffeurs. „Daarover zijn wij in gesprek met chauffeurs. Maar het wachten is ook op de politiek die de regels moet bepalen over zelfstandigheid.”\n\nHet kabinet beloofde met een aanpak te komen voor dergelijke constructies, maar liet in november weten de plannen over te laten aan een nieuw kabinet.\n\nEerder stapte vakbond FNV al naar de rechter vanwege het verwijt van schijnconstructies bij platformen Temper en Deliveroo.","intensity":0,"negativity":0,"cluster_id":17,"similar_texts":"text202"},{"id":"38","publisher":"Trouw","date":"2021-09-13","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1353/articles/1444511/18/3","title":"Van Dijk verbaast vooral zichzelf met Europese titel in wegwedstrijd","text":"Wielrenster Ellen van Dijk heeft de Europese titel op de weg veroverd. De Nederlandse kwam solo over de finish in het Italiaanse Trente. De 34-jarige Van Dijk won donderdag al zilver op de individuele tijdrit van de Europese kampioenschappen.  \n  \nDe Duitse Liane Lippert eindigde als tweede op 1.18 van Van Dijk. Ze was de snelste van een groepje van acht achtervolgsters. Rasa Leleivytė uit Litouwen kwam als derde over de finish. Demi Vollering sprintte naar een vijfde positie. Annemiek van Vleuten kon leven met een negende plaats. Ze kwam juichend over de finish vanwege de winst van Van Dijk.  \n  \nVan Dijk erkende na haar zege dat ze vooral met ambities voor de tijdrit naar Italië was gekomen. \"De beste dingen gebeuren kennelijk als je geen plannen maakt\", zei ze lachend aan de finish. \"Ik focuste me alleen op de tijdrit en was hier om de Nederlandse ploeg te ondersteunen en de koers hard te maken. Nu ben ik plotseling Europees kampioen. Ik ben vooral met stomheid geslagen.\"  \n  \nVan Dijk reed een bekeken race op een parcours van acht ronden van ruim 13 kilometer. Ze ging mee in een kopgroep en loste 23 kilometer voor de finish haar overgebleven Italiaanse medevluchter Soraya Paladin. Van Dijk moest donderdag tijdens de tijdrit haar meerdere erkennen in de Zwitserse Marlen Reusser.  \n  \nVan Dijk trad in de voetsporen van Van Vleuten, die vorig jaar Europees kampioen werd. Marianne Vos leek ook een van de kanshebbers voor de Europese titel. Ze was niet in goede vorm en moest het peloton 48 kilometer voor de finish laten gaan.  \n  \nDe 31-jarige Italiaan Sonny Colbrelli veroverde de titel bij de mannen. Hij versloeg in de sprint de favoriete Belg Remco Evenepoel.","intensity":1,"negativity":0,"cluster_id":9,"similar_texts":"text92"},{"id":"39","publisher":"De Telegraaf","date":"2021-09-13","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/2c00826d7ec9be7515327ef89212a4a4/web/OPS/cciobjects.json&hash=476235de75177618f729#/pages/42-43","title":"Van Dijk verrast met titel","text":"Van Dijk verrast met titel\n\nEllen van Dijk\n\nTRENTE Ellen van Dijk heeft vriend, vijand én zichzelf verrast met verovering van de Europese titel op de weg. De 34-jarige renster, die een paar dagen eerder al EK-zilver won op de tijdrit, kwam solo over de finish in het Italiaanse Trente. \n\n„De beste dingen gebeuren kennelijk als je geen plannen maakt”, zei Van Dijk na afloop lachend. „Ik focuste me alleen op de tijdrit en was hier om de Nederlandse ploeg te ondersteunen en de koers hard te maken. Nu ben ik plotseling Europees kampioen. Ik ben vooral met stomheid geslagen.”\n\nDe Duitse Liane Lippert eindigde als tweede op 1.18 van Van Dijk, terwijl Rasa Leleivyte uit Litouwen beslag legde op de bronzen medaille. \n\nDemi Vollering sprintte naar een vijfde positie. Annemiek van Vleuten, die zich vorig jaar in Plouay tot Europees kampioen liet kronen, kon leven met haar negende plaats. De 38-jarige klasbak kwam juichend over de finish vanwege de overwinning van landgenote Van Dijk.\n\nBij de mannen ging het goud naar de Italiaan Sonny Colbrelli.","intensity":0,"negativity":0,"cluster_id":9,"similar_texts":"text139"},{"id":"40","publisher":"De Volkskrant","date":"2021-09-13","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1358/articles/1444510/38/1","title":"Van niets naar alles: Britse Raducanu wordt in twee weken nieuwe heldin","text":"### Tennis: US Open (v)\n\nHet grandslamseizoen van de vrouwen kreeg met de sprookjesachtige overwinning van Emma Raducanu (18) op de US Open een gedroomde apotheose: de piepjonge Britse versloeg de nauwelijks oudere Canadese Leylah Fernandez (19) in een memorabele tennisfinale: 6-4, 6-3. Raducanu, die in New York geen set verloor, was zo het middelpunt van een vrolijk tienerfeestje.  \n  \nToen Raducanu poseerde met de beker, klonk het nummer Teenage dream van zangeres Katy Perry uit de speakers, gevolgd door We are young van de Amerikaanse band Fun. De dj in het Arthur Ashe-stadion had zijn huiswerk gedaan, want de finale tussen Raducanu en Fernandez was de jongste sinds 1999, toen een 17-jarige Serena Williams haar eerste grandslamtitel won ten koste van de 18-jarige Martina Hingis.  \n  \nBij afwezigheid van de inmiddels bijna 40-jarige Williams, die het vrouwentennis de afgelopen decennia domineerde, bestormden de tieners het podium. Vooral Raducanu kwam uit het niets. Enkele maanden geleden deed ze haar eindexamen op haar middelbare school en stond ze 360ste op de wereldranglijst. In New York was ze ongeplaatst, ze moest beginnen in het kwalificatietoernooi. Het bleek de lancering van een ongekende opmars. In ruim twee weken tijd, in tien partijen, verloor Raducanu geen set.  \n  \nFernandez maakte op haar beurt indruk door zich terug te knokken tegen bewezen wereldtoppers als Naomi Osaka, Angelique Kerber, Elina Svitolina en Aryna Sabalenka. Maar de eveneens ongeplaatste reuzendoder moest het zaterdag op bepalende momenten afleggen tegen Raducanu, die in New York begon als nummer 150 van de wereld.  \n  \nDe finale tussen de twee tieners werd gezien als een overwinning voor het tennis als mondiale sport. Beide speelsters zijn geboren in Canada, maar groeiden op in migrantengezinnen. Raducanu heeft een Chinese moeder en een Roemeense vader. Toen ze twee jaar oud was, verhuisde het gezin naar Londen.  \n  \nDe Britse raakte geïnspireerd door de Chinese Li Na, toen die in 2011 als eerste Chinese Roland Garros won. Ruim 115 miljoen Chinezen bekeken destijds de finale. Ook die tussen Raducanu en Fernandez kon vooraf op belangstelling rekenen in Azië, en wellicht ook in Zuid-Amerika.  \n  \nFernandez groeide op in Canada met een Ecuadoriaanse vader, haar coach, en een Filipijnse moeder. Het gezin verkocht juwelen en zelfs een woning om het tennistalent van Fernandez en haar zus Bianca te laten floreren.\n\nStralend\n\nVan zenuwen leken de tieners geen last te hebben in het met ruim 20.000 toeschouwers gevulde Arthur Ashe-stadion, zowel tijdens als na de partij. Raducanu straalde en bedankte de aanwezige Virginia Wade, die op Wimbledon van 1977 als enige Brit een grandslamtoernooi had gewonnen.  \n  \nFernandez kreeg een staande ovatie toen ze de microfoon terug vroeg en de New Yorkers toesprak over 9/11, zaterdag twintig jaar geleden. 'Ik hoop dat ik zoveel veerkracht kan tonen als jullie de afgelopen twintig jaar hebben gedaan.' Beide finalisten waren ten tijde van de aanslagen nog niet geboren.  \n  \nOpmerkelijk was de mentale weerbaarheid van Raducanu in New York. Bij haar grandslamdebuut op Wimbledon, eerder dit jaar, haalde ze de vierde ronde, maar moest ze opgeven met ademhalingsproblemen. De druk van het moment was haar te veel geworden.  \n  \nIn het vrouwentennis was mentale gezondheid dit seizoen een belangrijk thema, vooral door de worstelingen van sterspeler Naomi Osaka, de bestbetaalde vrouwelijke sporter ter wereld. Die kondigde aan voorlopig afscheid te nemen van de sport, nadat ze in de derde ronde was verslagen door Fernandez.\n\nVrijuit\n\nBij haar tweede grandslamdeelname speelde Raducanu op haar beurt opvallend vrijuit. 'Ik voel geen enkele druk,' zei ze na haar winstpartij. 'Ik ben pas achttien jaar en zie wel wat er op mijn pad komt. Zo heb ik elke wedstrijd hier benaderd. Het leverde me deze beker op, dus ik denk niet dat ik die aanpak moet veranderen.'  \n  \nIn Groot-Brittannië bereikte Raducanu in ruim twee weken een heldenstatus, zo onderstreepte de finale nog maar eens. Ze ontving felicitaties van koningin Elizabeth en premier Boris Johnson, op Twitter tuimelden bekendheden over elkaar heen om haar in het zonnetje te zetten.  \n  \nRaducanu wordt gezien als de toekomst van het vrouwentennis. In aanloop naar de finale voorspelde een Britse marketingdeskundige een loopbaan als die van Serena Williams of Lewis Hamilton, iemand die haar sport kan overstijgen en tientallen miljoenen aan sponsorgeld kan verdienen. Anderen pleiten voor voorzichtigheid. Sinds 2015 wonnen veertien verschillende speelsters hun eerste grandslamtoernooi. Aan de top blijven bleek voor velen van hen een lastige opgave.  \n  \nOf de jongelingen hun onbevangenheid kunnen behouden, moet blijken. Zowel Raducanu als Fernandez in New York een onbevreesde, agressieve stijl, speelden alsof ze niets te verliezen hadden.  \n  \nHet was een jaloersmakend jeugdig elan, oordeelde de 33-jarige Angelique Kerber na haar nederlaag tegen Fernandez.  \n  \n'Helemaal vrijuit spelen, zonder druk, is voor iemand van mijn leeftijd niet meer mogelijk.'  \n  \n-\n\nJongste winnaressen grandslams\n\n1\\. Martina Hingis (Zwi) 16 jaar en 117 dagen, Australian Open 1997   \n2\\. Monica Seles (Joe) 16 jaar en 189 dagen, Roland Garros 1990   \n3\\. Tracy Austin (VS) 16 jaar en 270 dagen, US Open, 1979   \n4\\. M. Sjarapova (Rus) 17 jaar en 75 dagen, Wimbledon 2004   \n5\\. Aranxta S. Vicario (Spa) 17 jaar en 174 dagen, Roland Garros, 1989   \n6\\. Serena Williams (VS) 17 jaar en 350 dagen, US Open, 1999   \n7\\. Steffi Graf (Dui) 17 jaar en 357 dagen, Roland Garros, 1987   \n8\\. Emma Raducanu (VK) 18 jaar en 302 dagen, US Open 2021","intensity":0,"negativity":1,"cluster_id":5,"similar_texts":"text258"},{"id":"41","publisher":"De Volkskrant","date":"2021-09-13","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1358/articles/1444510/26/3","title":"Veel minder mensen aan het werk in de museumsector door corona","text":"Musea hebben vorig jaar veel mensen moeten laten gaan als gevolg van de coronapandemie. Het aantal medewerkers in vaste dienst, freelancers, vrijwilligers en stagiairs daalde van 41.800 naar 35.000 personen. Dat blijkt uit de definitieve cijfers over 2020 van de Museumvereniging. De brancheorganisatie, waarbij meer dan 400 musea in Nederland zijn aangesloten, stelt dat er nog meer ontslagen zijn te verwachten.  \n  \nDe musea moesten vorig jaar in totaal drie maanden hun deuren sluiten. Daarnaast werd hun door het kabinet beperkingen opgelegd ten aanzien van het maximum aantal bezoekers. Ook bleven de toeristen weg. Hierdoor halveerden de eigen inkomsten van de musea: van 500 naar 250 miljoen euro.  \n  \nDat tekort kon voor een deel worden opgevangen door de uitgekeerde noodsteun: 137 miljoen euro van het rijk en 12 miljoen euro van gemeenten. Daarnaast bezuinigde de sector voor 125 miljoen euro, vooral door minder tentoonstellingen te organiseren. Dat aantal daalde met bijna eenderde.  \n  \nGrote musea kwamen vorig jaar over het algemeen goed door dankzij de noodsteun. Kleinere musea ontvingen weinig steun en moesten interen op hun reserves. De Museumvereniging roept het kabinet op de noodsteun voort te zetten, omdat musea nog steeds niet onbeperkt bezoekers mogen toelaten en het toerisme nog lang niet is hersteld.  \n  \nIn 2020 hebben de musea in totaal 13,2 miljoen bezoekers ontvangen. Dat is veel meer dan de 'kleine 9 miljoen' die de Museumvereniging in maart van dit jaar had bekendgemaakt op basis van voorlopige cijfers. 'Het is gelukkig veel gunstiger uitgevallen', zegt een woordvoerder. Het definitieve bezoekersaantal is nog steeds fors minder vergeleken met het jaar ervoor. In 2019 werden 32,6 miljoen museumbezoeken afgelegd, een record.  \n  \nVoor het eerst in bijna twintig jaar daalde in 2020 het aantal houders van een Museumkaart, waarmee musea gratis kunnen worden bezocht: met 60.000 tot ruim 1,3 miljoen. De kaarthouders brachten vorig jaar 5 miljoen bezoeken, ruim de helft van de 9 miljoen uit 2019.","intensity":1,"negativity":1,"cluster_id":15,"similar_texts":"text25"},{"id":"42","publisher":"De Telegraaf","date":"2021-09-13","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/2c00826d7ec9be7515327ef89212a4a4/web/OPS/cciobjects.json&hash=cfe7b61cba0edb2ae1de#/pages/42-43","title":"Visser laat iedereen achter zich in Berlijn","text":"Visser laat iedereen achter zich in Berlijn\n\nAtletiek\n\nNadine Visser heeft in Berlijn een wedstrijd over 100 meter horden gewonnen. De 26-jarige atlete kwam tijdens het jubilerende atletiekgala ISTAF Berlin tot een tijd van 12,73 met een lichte tegenwind (-0,2 m/s). Na een week waarin ze in de Diamond League-cyclus eerst in Brussel won om vervolgens in Zürich als tweede te eindigen in een nieuw Nederlands record (12,51), startte Visser in Berlijn niet goed. Maar de Nederlandse herpakte zich goed en greep dus alsnog de winst. De nummer 5 van de Spelen in Tokio besluit haar seizoen dinsdag in het Zwitserse Bellinzona.","intensity":0,"negativity":0,"cluster_id":7,"similar_texts":"text131"},{"id":"43","publisher":"Trouw","date":"2021-09-13","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1353/articles/1444511/16/1","title":"Volgens Navratilova is met Raducanu een nieuwe ster geboren","text":"Soms vertellen statistieken hoe bijzonder een verhaal is. Emma Raducanu is met haar achttien jaar de jongste winnares van een grandslamtoernooi sinds Maria Sjarapova in 2004. In de nacht van zaterdag op zondag won ze de US Open. Ze is de eerste Britse sinds Virginia Wade in 1977 die op een van de vier grote toernooien triomfeert maar vooral de eerste qualifier ooit op US Open.  \n  \nOp de dag dat New York stilstond bij het verleden betraden in die stad twee speelsters van de toekomst het center court van Flushing Meadows. Op de grond, naast de witte lijnen, stond 9/11/01 geschreven. Zowel Raducanu als haar tegenstandster in de finale, de negentienjarige Canadese Leylah Fernandez, was toen nog niet geboren.  \n  \nParadoxaal genoeg vormden hun leeftijden ook een knipoog naar vroeger. Voor het eerst sinds 1999 stonden er weer twee tieners in de eindstrijd van een grandslam. Destijds versloeg Serena Williams (17) Martina Hingis (18). Eigenlijk werd aangenomen dat die tijden nooit meer zouden terugkeren. De regels zijn sindsdien immers veranderd. Een speelster mag pas vanaf haar achttiende fulltime tennissen. Bovendien heeft de technologie van de rackets ervoor gezorgd dat rally's en daarmee wedstrijden langer duren, iets wat in het voordeel zou zijn van oudere sporters met meer kracht en opgebouwde conditie.  \n  \nRaducanu en Fernandez logenstraften die theorieën. Zelfverzekerd liepen ze over de baan. Onbevreesd gingen ze vanaf de eerste bal op zoek naar winners. Een boeiende strijd was het gevolg. De eerste twee games duurden langer dan twintig minuten, iets wat zelden in het vrouwentennis voorkomt. De tussenstand, 2-0 voor Raducanu, zou uiteindelijk ook een voorbode blijken van de eindstand: 6-4 6-3. De nummer 150 van de wereld versloeg de nummer 73, met geweldige returns en vloeiend voetenwerk.  \n  \nDrie maanden geleden zat Raducanu nog in de schoolbanken voor haar examens te studeren, nu twitterde legende Martina Navratilova over haar: \"Een nieuwe ster is geboren\". Bij haar grandslamdebuut op Wimbledon, eerder deze zomer, had ze met een plaats in de vierde ronde al een visitekaartje afgegeven. Maar dit had ze nooit verwacht. Lachend: \"Mijn terugvlucht was geboekt voor na de kwalificatiewedstrijden.\"  \n  \nDe dochter van een Chinese moeder en een Roemeense vader won in New York tien wedstrijden op rij, zonder een set te verspelen in het hoofdtoernooi. \"Mijn grootste overwinning is dat ik aan niets anders heb gedacht dan aan mijn spel en hoe ik de punten zou spelen\", verklaarde ze na afloop op de internationale persconferentie. \"Als ik op de baan liep, was het business as usual. Daar ben ik trots op. Dat heeft me het meest geholpen bij het winnen van deze titel.\"  \n  \nDe grote vraag is nu of ze die onbevangenheid kan vasthouden. Haar wereld zal veranderen. Koningin Elizabeth was één van de eerste haar te feliciteren. Daarmee zal het verwachtingspatroon nooit meer hetzelfde zijn. Volgens Raducanu heeft zij aangetoond 'dat alle speelsters kans hebben om te winnen'. \"De toekomst van het vrouwentennis is geweldig, net als de breedte.\" Maar het verloop aan de top is al jaren groot. Wordt Raducanu een blijvertje? \"Ik heb geschiedenis geschreven, ja, maar ik voel absoluut geen druk. Ik ben nog steeds pas achttien jaar.\"","intensity":0,"negativity":0,"cluster_id":5,"similar_texts":"text123"},{"id":"44","publisher":"Algemeen Dagblad","date":"2021-09-13","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/26110/articles/1444515/7/3","title":"Weer toegang tot IAEA-camera's","text":"Het Internationaal Atoomagentschap (IAEA) mag de nucleaire activiteiten van Iran weer monitoren aan de hand van camerabeelden. Dat is het resultaat van gesprekken die de baas van de VN- waakhond in dat land heeft gevoerd. In een gezamenlijke verklaring staat dat IAEA-inspecteurs toestemming krijgen om de camera's te onderhouden en geheugenkaarten te vervangen. De IAEA had Iran enkele dagen geleden bekritiseerd om het gebrek aan transparantie.","intensity":0,"negativity":0,"cluster_id":2,"similar_texts":"text255"},{"id":"45","publisher":"Algemeen Dagblad","date":"2021-09-13","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/26110/articles/1444515/27/1","title":"zeldzaam een-tweetje Droomdag McLaren, dus volgt de 'shoey'","text":"Zonder Max Verstappen en Lewis Hamilton maakte McLaren er alsnog een fantastische GP van in Monza, met de winst voor Daniel Ricciardo en de tweede plaats voor Lando Norris. De eerste zege voor de Britten sinds de winst van Jenson Button, in 2012 in Brazilë. En voor het laatste een-tweetje moeten we nóg veel verder terug, naar Canada 2010. Toen won Hamilton in Montréal, voor Jenson Button. Mede mogelijk gemaakt door een sterke vrijdag en zaterdag, al had het uitvallen van de beide titelkandidaten er ook genoeg mee te maken. ,,Want of ik die achter me had kunnen houden, betwijfel ik\", bleef winnaar Ricciardo goudeerlijk. ,,Maar wat een resultaat, joh... Dit had niemand verwacht. En het werd wel eens tijd ook\", vond de Australiër die na zijn vertrek bij Red Bull moeilijke jaren kende bij Renault en McLaren. ,,Maar wie dacht dat ik al afgeschreven was, ik ben nooit weggeweest\", jubelde Ricciardo, die op het podium zijn handelsmerk van stal haalde: de shoey. Geserveerd vanuit zijn raceschoen liet hij de mousserende wijn wel smaken. En volledig tegen alle corona-protocollen in dronken ook Norris en teambaas Zak Brown gezellig mee.","intensity":0,"negativity":1,"cluster_id":22,"similar_texts":"text50"}]
