[{"id":"1","publisher":"Algemeen Dagblad","date":"2021-11-08","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27020/articles/1478066/1/1","title":"Jeugdzorg faalt, kind niet meer naar ouders","text":"### Onthecht door te lang verblijf in pleeggezin\n\nUit huis geplaatste kinderen verblijven soms veel langer dan zou moeten bij pleeggezinnen, doordat begeleiding en hulp voor terugkeer van uit huis geplaatste kinderen met regelmaat onvoldoende is. De jongste kinderen lopen dan risico helemaal niet meer naar hun biologische ouders terug te keren. Hoe meer een kind zich heeft gehecht aan een 'nieuw' gezin, hoe groter de kans dat dit in de rechtbank gaat gelden als argument ze niet te laten terugkeren naar hun biologische ouders.  \n  \nHoogleraar jeugdrecht Mariëlle Bruning: ,,Bij jonge kinderen ontstaat een omslagpunt waarbij ze het beste binnen hun nieuwe, stabiele gezin kunnen blijven. Biologische ouders hebben dan geen eerlijke kans gehad, simpelweg omdat de juiste hulp ontbreekt.\"  \n  \nZe vindt die situatie 'minstens zo schrijnend' als het te lange verblijf van kinderen in gesloten instellingen. Jeugdrechters gaven onlangs ruiterlijk toe dat sommigen langer in een gesloten setting verblijven dan de wet voorschrijft, omdat goede begeleiding om daar weg te komen ontbreekt. Ze stellen ook te maken te hebben met soms onvolledige dossiers, rapporten van gebrekkige kwaliteit en zelfs onjuistheden.  \n  \nAdvocaten maken zich ondertussen grote zorgen. Ondanks de harde constateringen gaan de rechtszaken over ondertoezichtstellingen en uithuisplaatsingen gewoon door. Advocaat Mieke Krol: ,,Op basis van mijn dossiers kan ik zeggen: er is geen sprake van incidenten bij jeugdzorg, maar een patroon in mijn praktijk.\"  \n  \nOndertussen is het niet gelukt het aantal uithuisplaatsingen te verminderen, zoals de bedoeling was. Het gaat nog altijd om zo'n 45.000 kinderen.  \n  \nJeugdzorg Nederland zegt de problemen en kritiek te herkennen. Het gaat niet goed in de jeugdzorg en gezinnen en kinderen krijgen te vaak niet de hulp en begeleiding die ze nodig hebben. ,,De huidige jeugdbeschermingsketen werkt niet naar behoren en geeft jeugdbeschermers een onmogelijke opdracht. Om kinderen goed te helpen is het nodig dat naar alle problemen in het hele gezin gekeken gaat worden.\" Jeugdzorg benadrukt dat er 'keihard' wordt gewerkt. ,,Maar ook wij vinden dat het te vaak niet goed gaat.\" c P4","intensity":0,"negativity":1,"cluster_id":1,"similar_texts":"text20"},{"id":"2","publisher":"Algemeen Dagblad","date":"2021-11-08","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27020/articles/1478066/4/1","title":"Voor je het weet ben je je kind kwijt","text":"### Advocaat krol: 'Incidenten? Nee, het is een patroon bij jeugdzorg'\n\nSoms wordt advocaat Mieke Krol er moedeloos van. Staat ze weer in de rechtszaal, te vechten voor elke millimeter winst voor haar cliënten: ouders die onder een vergrootglas liggen bij jeugdzorg. Ze hebben te maken met een ondertoezichtstelling, of een uithuisplaatsing van hun kind. Wie achteroverleunt, loopt groot risico te zijn overgeleverd aan instellingen die of op omvallen staan door financiële problemen, of kampen met een tekort aan medewerkers, of allebei. Rapporten zijn met regelmaat gebrekkig, onvolledig of staan vol fouten of onwaarheden.  \n  \nZelfs het maken van een plan voor hulp aan een gezin na een uithuisplaatsing gaat niet altijd vanzelf, laat staan dat die hulp er ook echt komt - er zijn enorme wachtlijsten. ,,Op basis van mijn dossiers kan ik inmiddels zeggen: er is geen sprake van incidenten, maar een patroon in mijn praktijk.''  \n  \nDat patroon - ook erkend door Jeugdzorg Nederland - heeft soms schadelijke en onomkeerbare consequenties. Na een uithuisplaatsing is het de bedoeling dat kinderen zo snel mogelijk terugkeren naar hun ouders, maar het gebrek aan hulp staat dat in de weg. ,,Ik had onlangs nog een zaak: moeder blijft er continu bovenop zitten, ik blijf dat doen, maar er komt geen update van de gecertificeerde instelling die hulp moet organiseren. En er komt ook geen hulp. Dus komen we weer bij de rechter, die het kind niet naar huis laat gaan. En daar gaan we: verlengen, verlengen, verlengen van de uithuisplaatsing. Zo lang, tot er wordt gezegd dat het uit huis geplaatste kind zo gehecht is aan het pleeggezin.'' En dan komt dat de terugkeer naar huis óók nog in de weg te staan.  \n  \nMisschien is dát wel het meest schrijnende aan de crisis die zich nu in de jeugdzorg voltrekt, zegt hoogleraar jeugdrecht Mariëlle Bruning. Dat het gebrek aan hulp biologische ouders en kinderen uit elkaar rukt, omdat na een uithuisplaatsing er simpelweg te weinig personeel is om de terugkeer naar huis te ondersteunen. ,,Bij een uithuisplaatsing zijn de zorgen zo groot dat er heel vaak geen twijfel over is dat het moet. Maar de vraag hoe je zorgt dat kinderen zo snel mogelijk thuiskomen is een belangrijke. Je moet het gezin versterken, zorgen voor passende hulp, dat is er meestal allemaal niet. Zeker bij jonge kinderen is er een omslagpunt waarbij ze het beste binnen hun nieuwe, stabiele gezin kunnen blijven. Biologische ouders hebben dan geen eerlijke kans gehad, simpelweg omdat de juiste hulp ontbreekt.''  \n  \nDaar sta je dan, als ouder, in een land dat het aantal uithuisplaatsingen wel terug wil brengen, maar dat niet voor elkaar krijgt. Het blijft gaan om rond de 45.000 kinderen. ,,Het gaat dan om uithuisplaatsingen waar de rechter bij betrokken is, maar er zijn ook semi-vrijwillige uithuisplaatsingen. Het wordt niet heel precies gemeten'', zegt Bruning. ,,In de afgelopen twee jaar zijn drie rapporten van de inspectie geweest, waar de jeugdbescherming als zwaar onvoldoende wordt beoordeeld. Inmiddels spreken ook rechters zich uit, die zeggen dat dossiers ondermaats zijn en ze soms niet passende beslissingen moeten nemen. We zien elke dag dat het niet lukt het op orde te krijgen. De jeugdbescherming is verslechterd, gecertificeerde instellingen die hulp moeten organiseren blijven nauwelijks overeind en moeten met tientallen gemeentes inkoopcontracten sluiten. De gesloten instellingen zijn een afvoerputje voor kinderen met wie niemand raad weet.''\n\nVervelende ex\n\nVoor elke ouder die denkt nooit in die wereld verzeild te zullen raken, en 'dat jeugdzorg echt niet zomaar komt kijken', heeft advocaat Krol nieuws: het kan iedereen overkomen. ,,Een echtscheiding waarbij ouders niet goed communiceren kan zorgen voor een jeugdzorgtraject. Een vervelende ex, die meldingen doet. Het kan sneller gaan dan je verwacht. Volgt eenmaal een ondertoezichtstelling, dan komen ouders echt onder een vergrootglas te liggen. Het moet dan 'perfect' zijn, maar dat is toch niemand? Wie heeft niet weleens een woordenwisseling waar de kinderen bij zijn?''  \n  \nHoogopgeleide ouders hebben vervolgens vaak de beste kansen om er goed uit te springen. Zij hebben in de regel de financiële middelen om zich makkelijker te kunnen verweren. Maar dan nog: in de rechtszaal gaat het er bij dit soort zaken anders aan toe dan dat je bijvoorbeeld ziet terugkomen in het strafrecht. Meldingen over gezinnen worden lang niet altijd even goed geverifieerd en op feiten getoetst. Gezinsvoogden zeggen volgens Krol zelf dat ze niet altijd aan waarheidsvinding doen. Krol: ,,En bij een spoeduithuisplaatsing is er sprake van een telefoontje van een gezinsvoogd of de Raad voor de Kinderbescherming naar de piketrechter, maar aan zo'n ingrijpende beslissing komt geen advocaat te pas. Dat is pas binnen twee weken daarna, in de rechtbank.''  \n  \nLang niet alle ouders hebben dan rechtsbijstand. Advocaat Chris Sent ziet soms een wanhopige zoektocht ontstaan, naar een geschikte advocaat die op zo'n korte termijn tijd heeft. Eigenlijk zou elke ouder juridische bijstand moeten krijgen bij zeer ingrijpende beslissingen, zegt Sent. ,,Hoewel de richtlijnen voorschrijven dat er aan waarheidsvinding moet worden gedaan, ontbreekt het vaak aan onafhankelijke toetsing van wat medewerkers van jeugdzorg in gezinnen constateren.\" Sent pleit ervoor dat medewerkers onder ede komen te staan.  \n  \nEchte oplossingen liggen in het verbeteren van de jeugdzorg - zegt opvallend genoeg ook Jeugdzorg Nederland zelf. De organisatie erkent ruiterlijk dat het niet goed gaat. Een woordvoerder: ,,We herkennen de problemen en de kritiek en trokken hierover ook zelf begin dit jaar al aan de bel. Het gaat niet goed in de jeugdzorg en gezinnen en kinderen krijgen te vaak niet de hulp en begeleiding die nodig is.''\n\nOnmogelijke opdracht\n\nJeugdbeschermers staan nu voor een onmogelijke opdracht, vindt jeugdzorg. ,,Om kinderen goed te helpen is het nodig dat er naar alle problemen in het hele gezin gekeken gaat worden. Dat betekent dat ook de volwassen-ggz verantwoordelijk wordt voor deze gezinnen en dat armoede en huisvestingsproblematiek veel eerder worden opgelost.''  \n  \nDaarnaast moet de rechtsbescherming voor kind en ouders verbeteren - jeugdzorg pleit zelfs voor gratis rechtsbijstand. Ook roept de instantie het rijk en gemeenten op om in de zorg te investeren.","intensity":0,"negativity":1,"cluster_id":1,"similar_texts":"text1"}]
