[{"id":"1","publisher":"Trouw","date":"2021-10-04","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1371/articles/1457236/33/1","title":"'De Bijbel is voor mij een naslagwerk voor het leven'","text":"### Mijn Bijbel Kefah Allush\n\nKefah Allush (51) is televisiemaker en producent. Voor de EO, waar hij in dienst is, maakte hij diverse programma's over het leven van Jezus en over volkeren in het Midden-Oosten. Allush is geboren in het Palestijnse Nablus en opgegroeid in Vlaardingen. Hij is niet gelovig opgevoed en is nu christen.  \n  \n\"We zijn voor opnames in Frankrijk, ik kom net mijn hotelkamer binnen. Meestal ligt er op het nachtkastje een bijbel, maar deze kamer heeft niet eens een nachtkastje, dus ook geen bijbel. Jammer. Als er wel een bijbel ligt, kijk ik er altijd in. Ook al begrijp ik niets van de taal, dan nog zoek ik standaard het Onze Vader op. Ik vind het mooi te zien hoe die bekende woorden klinken als de taal je vreemd is.  \n  \n\"Bij de verhalen in de Bijbel kan ik me goed een voorstelling maken. Ik ben geboren in Nablus, en veel op familiebezoek geweest. Ik heb voor werk in Israël en de Palestijnse gebieden gereisd. Bij belangrijke gebeurtenissen wordt daar altijd gegeten en gedronken. Ook de Bijbel zit daar vol mee. Letterlijk wordt het brood gebroken, dat snap ik als geen ander. Ik voel de culturele kant goed aan.  \n  \n\"Bij het lezen van de Bijbel heb ik de neiging nogal fundamentalistisch te zijn. Als Jezus in de Bijbel zegt: als je bidt, bid dan het Onze Vader, dan doe ik dat. Alles zit erin, waarom zou ik dan zelf ellenlange betogen houden? Elke avond bid ik voor het slapengaan het Onze Vader. Met dat ritueel sluit ik de dag af.  \n  \n\"De Bijbel is voor mij een naslagwerk voor het leven. Voor mijn nieuwe programma over duurzaamheid was ik in Zweden. Ik sprak een gids, die mensen meeneemt de bossen in, en hun de namen vertelt van de bomen. Want als ze weten hoe de bomen heten, zorgen ze er beter voor, is zijn gedachte. Bij dat gesprek moest ik denken aan het verhaal van Adam en Eva, in het paradijs. Zij krijgen de zorg voor de schepping op hun schouders. Adam geeft alle dieren een naam, en dat is dus niet voor niks. Als je iets bij naam kent, dan wordt het deel van je bestaan en kan je je ertoe verhouden. Dit Bijbelverhaal geeft dat gesprek met de gids een tweede, diepere laag, het krijgt een andere lading.  \n  \n\"Het gaat er wat mij betreft om, dat je je verhoudt tot het verhaal over God en mensen, dat je een relatie aangaat met de Bijbel, dat je je verbonden maakt. Ik vat de Bijbel niet op als een letterlijke kroniek, of als een set leerregels, ik probeer er diepere waarheden in te ontdekken. Dat doe ik meestal in mijn eentje. In mijn werk ben ik autodidact, ik heb alles zelf geleerd, en die neiging heb ik ook met het lezen van de Bijbel. Als het kwartje valt, zoals in Zweden, ben ik heel erg in mijn nopjes.  \n  \n\"Er is alles aan gedaan om de Bijbel begrijpelijk te maken. Dat is goed en fijn, maar ik heb wel het idee dat je daardoor soms het mysterie mist. Ondanks het archaïsche taalgebruik had ik met de vertaling van 1951 ook heel goed kunnen leven. Anderzijds ben ik blij dat de vertalers in 2004 terug zijn gegaan naar de brontekst: wat heeft de schrijver nu echt willen zeggen? Maar dat is misschien een academische insteek. De essentie is wat er in het hart gebeurt. Daar gaat een vertaling niets aan veranderen.\"  \n  \nVandaag Kefah Allush.","intensity":0,"negativity":0,"cluster_id":25,"similar_texts":"text245"},{"id":"2","publisher":"Trouw","date":"2021-10-05","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1372/articles/1457939/28/2","title":"'Door de Bijbel heb ik zelfstandig leren geloven'","text":"### Mijn Bijbel\n\nSterre Koning (18) is zangeres, actrice en youtuber. De afgelopen jaren deed ze onder andere mee aan The Voice Kids, het Junior Eurovisie Songfestival en ze vertolkte de rol van discipel in The Passion. Inmiddels heeft Koning op social media meer dan een half miljoen volgers verzameld. Vorige maand begon ze een nieuw hoofdstuk van haar carrière: een eerste zelfstandige single.  \n  \n\"Waar ik ook naartoe ga, ik heb de Bijbel mee. Hij staat gewoon op mijn telefoon. Ik heb een superhandige bijbelapp, zo hoef ik niet met een zwaar boek rond te lopen. Alle bijbelboeken staan erin en je kunt makkelijk teksten zoeken. Ook sla ik allemaal verzen op, zodat ik iets heb om terug te lezen op rustige momenten. Mijn notities staan helemaal vol.  \n  \n\"Ik open de bijbelapp meestal 's ochtends. Op je scherm verschijnt iedere ochtend een nieuw vers, dat slaat vaak precies op wat je die dag nodig hebt. Het Bijbelverhaal is een fijn begin van de dag en geeft rust en vertrouwen in mijn hoofd. Voor mij is het een kleine reminder dat ik op God kan vertrouwen, wat er ook gebeurt. Dat vergeet ik weleens in de hectiek van alle dingen die ik doe. Er zijn soms momentjes waarop je denkt: 'O ja, God is er nog'. Dat is geweldig, het geeft houvast.  \n  \n\"Door de Bijbel heb ik zelfstandig leren geloven. Ik kan mij nog goed herinneren hoe dat begon. De zomer voordat ik aan de brugklas begon, ging ik naar een christelijk sportkamp. Om zelf met het geloof om te leren gaan, had ik de Bijbel meegenomen. 's Avonds schreef ik dan mijn gedachten erbij op, om vrolijk van te worden.  \n  \n\"Het mooiste aan de Bijbel vind ik de liefde die uit het boek spreekt. De verhalen laten zien hoe de wereld zou moeten zijn. In de Bijbel hoef je niet te presteren of scoren, lief zijn voor je omgeving is voldoende. Zo ga je terug naar de kern. Die liefdesgedachte deel ik ook met vrienden. We sturen elkaar vaak teksten door of een vet gospelnummer. Daar krijg ik dan veel energie van, samen met anderen geloven is leuker.  \n  \n\"Als ik iets post op Instagram over het geloof, krijg ik vaak megaveel reacties. Toch merk ik dat het geloof in Nederland vaak als iets oubolligs wordt gezien. Totdat Justin Bieber er iets over post, dan is het opeens hip en vet. Daarom probeer ik net als hij te laten zien dat het geloof niet duf is. Misschien kan dat mensen op weg helpen.  \n  \n\"Ik denk dat het voor jonge mensen goed is dat er een nieuwe Bijbelvertaling komt. In mijn bijbelapp zit bijvoorbeeld ook de Basisbijbel uit 2013. Dat is geen officiële vertaling, maar een vereenvoudigde versie van de Bijbel. Op die manier begrijp ik meer van de betekenis van de tekst. Ik hoop daarom dat de nieuwe bijbelvertaling een stuk toegankelijker is dan zijn voorganger. Om jongeren weer beter aan te kunnen spreken.\"  \n  \nVandaag Sterre Koning.","intensity":0,"negativity":0,"cluster_id":25,"similar_texts":"text292"},{"id":"3","publisher":"Algemeen Dagblad","date":"2021-10-04","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/26450/articles/1457231/36/1","title":"'Het was nog heroïscher dan verwacht'","text":"### Mathieu van der Poel geniet volop van zijn eerste keienklassieker, ook al grijpt hij in barre omstandigheden net naast de overwinning\n\nMet zijn moddergezicht in het gras, languit en zijn lijf tegen een dranghek. Parijs-Roubaix heeft Mathieu van der Poel knock-out gekregen. Na de finish gaat hij gestrekt en veel langer dan acht tellen. Minutenlang ligt hij bewegingloos langs de wielerbaan, nadat hij zojuist in een sprint voor de zege ten onder is gegaan. Eenmaal opgekalefaterd en schoongepoetst loopt hij naar de tent om winnaar Sonny Colbrelli de felicitaties over te brengen. Zwalkend met een pet op zijn achterhoofd, als een dronkenman na een kroeggevecht in het ochtendgloren.  \n  \nZes uur eerder, bij de start in Compiègne, is Van der Poel opvallend monter. Bij de meeste renners heeft de spanning de overhand, aangezien hen een zeiknatte helletocht wacht. Voor het eerst in 20 jaar, niemand die dit ooit heeft meegemaakt, maar Van der Poel lacht erom. ,,Ik kijk er naar uit. Het ziet er spektakelrijk uit. Het wordt een beetje een overlevingstocht.''  \n  \nDe eerste 100 kilometer houdt Van der Poel zich gedeisd, maar zodra de kletsnatte kasseien zich aandienen, waant hij zich als een kind in een pretpark. Hij debuteert vandaag in Parijs-Roubaix, maar rijdt met het vertrouwen van een veteraan. In het Bos van Wallers trekt hij voor het eerst ten aanval en scheurt de groep met favorieten uit elkaar. ,,Daar in het Bos heb ik mezelf voor de eerste keer een beetje laten zien. Daarna is het niet meer stilgevallen en was het gewoon een heel lange finale.''  \n  \nVan der Poel, een kind van de cross, komt op geen van de 30 kasseistroken - ruim 50 kilometer bij elkaar - in de problemen. Vlak voor de kasseien van Warlaing à Brillon wisselt hij van fiets omdat het balhoofd los zit. Maar geen paniek. Even later, voor het einde van de kasseistrook, sluit Van der Poel al weer bij de andere favorieten aan. Om daarna op de eerstvolgende strook aan te vallen en zo het collectief van Deceuninck-Quick Step en Wout van Aert in de verdrukking te brengen. Gaten, plassen, modder, kasseien die nooit recht liggen, het deert Van der Poel niet. Als dit de hel is, dan is Van der Poel de poortwachter die het vuur opstookt wanneer hij wil. ,,Het was lastig, maar ik heb me wel kunnen vermaken op de stroken'', zegt hij later. ,,Ik ben blij met de koers die ik rij. Ik heb weer kunnen rijden zoals ik het liefst doe. Door aan te vallen.''\n\nWisselwerking\n\nZijn overmacht is zo groot dat Sonny Colbrelli de achtervolging op de koplopers grotendeels overlaat aan Van der Poel. ,,De rest wilde niet meerijden, dus ik heb onderweg redelijk wat werk op moeten knappen'', zegt Van der Poel over de wisselwerking. Colbrelli maakt het achteraf ook niet mooier dan het is. Het is nog ver naar de finish en de laatste kasseien zijn nog lang niet in zicht. Maar Colbrelli's plan hoe Parijs-Roubaix te winnen staat vast. ,,Mijn enige tactiek was Mathieu te volgen. Ik was bang dat de groep met Van Aert terug zou komen, maar ik heb alleen Van der Poel gevolgd. Verder moest ik opletten om niet te vallen.''  \n  \nDe energie die Van der Poel steekt in het terughalen van de koplopers, met Gianni Moscon als laatste, komt hij op het einde tekort. Colbrelli, Van der Poel en de jonge Belg Florian Vermeersch, die de hele dag vooraan heeft gereden, draaien als drie modderfiguren het Velodroom van Roubaix op. Alle drie voor de eerste keer. ,,De benen waren gewoon op aan het einde. De laatste 30, 40 kilometer zat ik al redelijk op de limiet. Ik had de hoop om te winnen, maar ergens in mijn achterhoofd voelde ik dat er helemaal niet veel meer op zat. Ik hoopte dat ik in de sprint het minst kapot van allemaal zat, maar ik was het kapotst van allemaal.''  \n  \nNa de afgelopen jaren is wel gebleken dat er weinig wedstrijden zijn die Van der Poel niet liggen. En dat Parijs-Roubaix hem op het lijf geschreven is, weet hij al sinds hij zich een jaar of drie geleden serieus toelegde op zijn wegcarrière. Hier is hij thuis. Zijn derde plek is het definitieve bewijs. ,,Ik heb er van genoten. Ik ga hier strijdend ter onder. Daar ben ik trots op. Het was een ontzettend zware editie, nog heroïscher dan verwacht. Mijn eerste, eentje om in te lijsten en nooit meer te vergeten.''","intensity":0,"negativity":0,"cluster_id":18,"similar_texts":"text85"},{"id":"4","publisher":"Algemeen Dagblad","date":"2021-10-04","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/26450/articles/1457231/28/1","title":"'We moeten naar onszelf kijken'","text":"### Feyenoord geeft tegen Vitesse de doelpunten weg en kan de bestorming van de top nog even uit het hoofd zetten\n\nArne Slot had na het laatste fluitsignaal van Serdar Gözübüyük het veld in willen lopen, maar de trainer van Feyenoord bedacht zich. Hij telde tot tien om even later op een rustige manier de discussie met de scheidsrechter aan te gaan. In het Rotterdamse kamp vonden ze de toegekende blessuretijd (tien minuten) te karig. Zeker na de late rode kaarten voor Matús Bero en invaller Thomas Buitink roken ze nog een kans op de gelijkmaker.  \n  \nMaar uiteindelijk vonden de bezoekers toch vooral dat ze zelf te veel fout hadden gedaan in Arnhem. Zwak begonnen, tegengoals wegegeven, te veel meegegaan in het vijandige sfeertje met opstootjes in de tweede helft. Slot kwam na de wedstrijd ook niet aan met excuses. ,,Vermoeidheid? Vitesse heeft ook donderdagavond gespeeld. Dat speelde geen rol. Het is simpel: Vitesse-uit is lastig, net als FC Utrecht dat was. In Utrecht waren we niet bij de les bij de dode spelmomenten. Hier in Arnhem geven we gewoon twee goals weg.''  \n  \nStel dat Gözübüyük er inderdaad nog vijf extra minuten aan had toegevoegd, als straf voor de vertragende en treiterende thuisploeg. De vraag is of Feyenoord dan wel in staat was geweest om nog iets te forceren. De start van de Rotterdammers was ongeïnspireerd, in beide helften. De fouten die aan de Arnhemse doelpunten voorafgingen, waren van amateurniveau. En toen de inhaalrace echt moest worden ingezet, was Feyenoord te onrustig om Vitesse nog te laten wankelen.  \n  \nEr was eigenlijk maar één fase waarop Feyenoord met een goed gevoel kon terugkijken. Na bijna een half uur knikte Guus Til de gelijkmaker binnen en even later waren er grote kansen voor Bryan Linssen en opnieuw Til. Op dat moment leken de Arnhemmers naar de pauze te snakken. Maar het was simpelweg te weinig. ,,En je kunt Vitesse niet verwijten dat ze lekker rustig aan deden bij een voorsprong'', aldus Slot. ,,We moeten naar onszelf kijken.''\n\nDooie gemak\n\nWant de treffers van Vitesse waren het gevolg van kinderlijke fouten. Marcos Senesi die op zijn dooie gemak wilde kijken waar hij de bal heen zou spelen en opeens Loïs Openda voor zijn neus zag opduiken, die prompt de 1-0 maakte. De Argentijn ging er geblesseerd uit en zijn vervanger Lutsharel Geertruida ging direct na de pauze onder de bal door, waarvan wederom Openda profiteerde: 2-1. ,,De bal volledig verkeerd ingeschat'', vond Slot.  \n  \nEn dat in een weekeinde waarin Feyenoord bij winst de ploeg met de minste verliespunten was geweest. ,,Gezien de uitslagen op de andere velden was het wel lekker geweest als we vandaag hadden gewonnen'', zei Justin Bijlow. Ook de doelman keek in de spiegel. ,,Vitesse deed het slim, wij lieten ons uitlokken bij de opstootjes. Ik denk dat wij heel slecht begonnen aan de wedstrijd, ik zelf ook. Nee, wij wijzen niet naar vermoeidheid, dat is iets mentaals. We konden het niet opbrengen vandaag. Die 2-1 kort na rust maakte het heel moeilijk.''  \n  \nSlot verloor met Feyenoord dus tweemaal de laatste wedstrijd voor een interlandperiode. Tweemaal op vreemde bodem en in beide gevallen tegen een op papier lastige tegenstander, al had Vitesse tot het treffen met Feyenoord nog geen competitieduel in eigen huis gewonnen.  \n  \nDat is waarom dit Feyenoord nog net onder de top bivakkeert. Dat is geen schande, helemaal niet. Zeker niet omdat de ploeg in Europa een prachtige serie heeft neergezet. Maar Vitesse-uit was wel teleurstellend. ,,We zitten twee momenten helemaal mis en verder was het redelijk'', zei Slot. ,,Maar ja, je kunt niet even twee momenten niet meetellen.''","intensity":0,"negativity":1,"cluster_id":16,"similar_texts":"text566"},{"id":"5","publisher":"De Telegraaf","date":"2021-10-04","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/10df8433bf7ab4ef28b3178c43358d36/web/OPS/cciobjects.json&hash=5b4d8562af696133d468#/pages/4-5","title":"’asielbeleid is geïmplodeerd’","text":"’asielbeleid is geïmplodeerd’\n\nIn de zogenoemde bed-bad-broodlocatie in Groningen verblijven uitgeprocedeerde asielzoekers. \n\nFoto ANP/HH\n\nSlechts 1 op de 3 illegalen aantoonbaar vertrokken\n\ndoor Valentijn Bartels en  Vincent Triest\n\nAmsterdam Slechts één op de drie personen die door de Immigratie- en Naturalisatiedienst (IND) is aangemerkt als illegaal, vertrekt aantoonbaar uit het land. Het gaat dan bijvoorbeeld om mensen van wie de verblijfsvergunning is ingetrokken of uitgeprocedeerde asielzoekers. Vanuit de Tweede Kamer klinkt kritiek. „Dit verhaal toont aan dat het asielbeleid faalt”, zegt SP-Kamerlid Van Dijk.\n\nDat blijkt uit cijfers van het Europese statistiekbureau Eurostat. In totaal werd tussen 2008 en 2020 ruim 351.000 personen gevraagd Nederland te verlaten. Slechts 116.000 mensen gaven hier aantoonbaar gehoor aan. In alle gevallen gaat het om vreemdelingen die een terugkeerbesluit van de IND hebben ontvangen. Dit kunnen mensen zijn waarbij de vergunning is ingetrokken of niet meer geldig is, mensen die al illegaal in Nederland verblijven of afgewezen asielzoekers.\n\nMet een besluit op zak krijgen de personen in de regel vier weken de tijd om te vertrekken, maar dat kan in sommige gevallen ook korter zijn. Hierdoor kunnen degenen die niet in detentie zitten in de tussentijd ervoor kiezen de benen te nemen en in de illegaliteit te verdwijnen. Ook besluit een deel naar een ander land door te reizen, bijvoorbeeld voor een nieuwe asielaanvraag.\n\nHet ministerie van Justitie en Veiligheid laat weten dat er naast de migranten die aantoonbaar vertrekken ook nog vreemdelingen zijn die zonder toezicht weggaan. Deze groep is echter ’niet verplicht te melden als zij Nederland hebben verlaten’. „Mogelijk vertrekt een deel van deze groep alsnog”, aldus een woordvoerder. Hoe groot die groep precies is laat het ministerie in het midden. Eind vorig jaar kwam het ministerie wel met een schatting van het aantal illegalen dat in Nederland verblijft. Dat gebeurde op basis van een onderzoek van het Wetenschappelijk Onderzoek- en Documentatiecentrum. Er werd rekening gehouden met tussen de 23.000 en 58.000 illegalen. Er was echter geen zicht op de exacte omvang.\n\n„Een aanzienlijk deel van deze mensen verlaat kennelijk Nederland alsnog op eigen gelegenheid”, zegt een zegsman van het ministerie. „Hoewel zichtbaar vertrek uiteraard te prefereren is, is het vertrek buiten het zicht van de overheid niet noodzakelijkerwijs een onwenselijke uitkomst.”\n\nOnderdak\n\nVanuit de Tweede Kamer klinkt kritiek. „Mensen die geen recht hebben op verblijf in Nederland moeten het land verlaten”, zegt VVD-Kamerlid Valstar. „Dan helpt het ook niet dat er nog altijd steden zijn die tegen de afspraken in onderdak bieden aan illegalen. Illegalen moeten door de dienst terugkeer en vertrek naar land van herkomst worden teruggestuurd.”\n\nPVV-Kamerlid Markuszower stelt dat staatssecretaris Broekers-Knol ’haar ogen sluit’ voor het probleem. „En ze hoopt dan dat alles goed is. Dit ’oogkleppen op’-beleid is het perfecte recept voor ellende en criminaliteit in de straten en wijken. Zoveelste bewijs dat Nederlandse asielbeleid geïmplodeerd is.”\n\nSP-Kamerlid Van Dijk zegt deze week aan de bel te trekken bij Broekers-Knol. „Vluchtelingen uit oorlogsgebieden hebben recht op verblijf, maar asielzoekers die daar geen recht op hebben zullen moeten vertrekken. Om het draagvlak voor opvang te behouden moet de regering veel meer werk maken van het terugkeerbeleid. Door stevige afspraken te maken met landen als Marokko en Algerije. Broekers is daar helaas niet toe in staat, hebben we eerder gezien.”\n\n’Stevige afspraken maken’","intensity":0,"negativity":0,"cluster_id":12,"similar_texts":"text170"},{"id":"6","publisher":"De Telegraaf","date":"2021-10-05","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/4d8ec93999be0ab3d0a00b1e9822ccdc/web/OPS/cciobjects.json&hash=d31804002ed71582f439#/pages/34","title":"’BEAUVILLE SPRINGT GRUWELIJK GOED’","text":"’BEAUVILLE SPRINGT GRUWELIJK GOED’\n\nMaikel van der Vleuten en Beauville hebben ook in Barcelona vleugels. Twee maanden na olympisch brons in Tokio verovert de combinatie met de Oranje-equipe de Nations Cup.\n\nWillem Greve, Maikel van der Vleuten, Harrie Smolders, bondscoach Rob Ehrens en Sanne Thijssen (v.l.n.r.) stralen na hun zege in de finale van de Nations Cup.\n\nFoto’s ANP/HH\n\n❮❯\n\nMaikel van der Vleuten trots op verovering van Nations Cup\n\ndoor Koosje Mulders\n\nAmsterdam De crème de la crème van de internationale springtop kwam afgelopen week traditiegetrouw bijeen voor de Nations Cup-finale in Barcelona. Tegen alle verwachtingen in ging de hoofdprijs naar het Nederlands team. Maikel van der Vleuten, afgelopen zomer winnaar van olympisch brons in Tokio, had met twee foutloze rondes een belangrijk aandeel in het sensationele succes.\n\nHoe belangrijk is deze overwinning?\n\nVan der Vleuten: „De finale van de Nations Cup staat altijd hoog in het vaandel in onze sport, niet alleen vanwege het hoge prijzengeld (417.000 euro, red.), maar ook om de titel. Daarom is dit zeker een bijzondere overwinning. Wat betreft de concurrentie, de parcoursen en de ambiance is Barcelona net als een groot kampioenschap. Als dan alles op zo’n moment lukt, is dat prachtig. Mijn paard Beauville springt gruwelijk goed op het moment en ik ben trots dat ik een bijdrage heb kunnen leveren aan de zege. Ook voor Nederland is het een belangrijke opsteker. We hadden dit jaar met het team nog weinig gepresteerd in de landenwedstrijden. Nadat de Spelen in Tokio, het EK in Riesenbeck en het CHIO Aken niet lekker liepen, is het fijn om het seizoen zo af te kunnen sluiten.” \n\nDe Oranje-equipe mag dan teleurstellend hebben gepresteerd, maar jouw jaar kan niet meer stuk.\n\n„Dat is waar, ik heb geweldige maanden achter de rug met Beauville. En dat terwijl ik het jaar begon met twee geblesseerde Grand Prix-paarden, dus ik had het echt niet verwacht. Omdat ik voor het hoogste niveau alleen Beauville nog over had, moest ik mijn programma aanpassen en kon ik zelf minder wedstrijden rijden. Hij heeft het dubbel en dwars waargemaakt. Op het CHIO Rotterdam bleef hij al twee keer foutloos, in Tokio was de bronzen plak natuurlijk fantastisch en vervolgens liep hij afgelopen weekeinde weer een dubbele nul.” \n\nWaarom reed je vorige maand niet mee op het EK?\n\n„Ik had voor Beauville een eigen weg uitgestippeld, Hoewel hij fit terugkwam van de Olympische Spelen, wilde ik hem genoeg rust geven. Het was zijn eerste grote kampioenschap en dat is toch een aanslag. Het EK kwam er te snel achteraan. Het is soms moeilijk om een kampioenschap te laten schieten, maar ik wil niet het risico lopen mijn paard te overwerken. Uiteraard is dat allemaal in overleg gegaan met bondscoach Rob Ehrens en ik ben nu zeker blij dat we onze pijlen hadden gericht op de eindstrijd van de Nations Cup.”\n\nEhrens had het achteraf goed bekeken met de opstelling in Barcelona. Toch kwam voor menigeen deze uitslag als een verrassing, voor jullie ook?\n\n„Wij wisten wel dat alle paarden in staat zijn nulrondes te springen, maar ik begrijp dat de buitenwereld er van tevoren misschien anders over dacht. Sanne Thijssen reed pas één keer eerder in een oranje jas, maar heeft de wereld laten zien wat ze kan. Ze werkt er hard voor en haar paard Con Quidam is super. Monaco, het paard van Harrie Smolders, liep voor het eerst een landenwedstrijd en Harrie moest als laatste ruiter foutloos blijven. Hij bleef een koele kikker onder de druk en reed op de millimeter, ontzettend knap. En voor Willem Greve is het mooi dat hij met zijn 17-jarige Carambole, die nog hartstikke fit is, nog zo’n hoogtepunt kon behalen. Echt petje af voor mijn teamgenoten én voor Rob. Hij koos voor de combinaties die het beste in vorm waren en hij heeft gelijk gekregen.” \n\nHeeft Beauville nu weer vakantie?\n\n„Hij mag inderdaad eerst even bijkomen. Voor de rest van het jaar staan er nog vier concoursen op de planning. Hij voelt lekker fris aan, dus dat moet hij zeker aankunnen.” \n\n’Petje af voor mijn teamgenoten \n\nén voor de bondscoach’","intensity":1,"negativity":1,"cluster_id":29,"similar_texts":"text552"},{"id":"7","publisher":"De Telegraaf","date":"2021-10-05","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/4d8ec93999be0ab3d0a00b1e9822ccdc/web/OPS/cciobjects.json&hash=173f126fd1bc1da9c62d#/pages/1","title":"’Maagoperaties uit Covid-angst’","text":"’Maagoperaties uit Covid-angst’\n\nKliniek: flinke stijging aanvragen gastric bypass \n\ndoor Sharon Story\n\nAmsterdam Het gevaar van corona voor mensen met ernstig overgewicht lijkt voor veel patiënten met obesitas reden om medische hulp te zoeken. Het aantal aanvragen voor een maagverkleining is daardoor tijdens de coronacrisis flink toegenomen. \n\nDat zegt Kobus Dijkhorst, directeur van de Nederlandse Obesitas Kliniek, die samenwerkt met een groot aantal ziekenhuizen. „Het aantal aanmeldingen voor een gastric bypass is bij ons sinds september 2020 gestegen van 7000 naar 8050.” \n\nOok het OLVG in Amsterdam en het Hoofddorpse Spaarne Gasthuis constateren een piek in de aanvragen voor een gastric bypass. „Corona is niet dé motivatie om een maagverkleiningsoperatie te ondergaan, maar ik zie dat het voor patiënten die al lang worstelen met hun gewicht en vervelende gezondheidskwalen het laatste zetje is”, zegt chirurg Sjoerd Bruin van het Spaarne Gasthuis. Door de coronadruk op de zorg zijn lange wachtlijsten ontstaan. Maagverkleiningen hebben echter een hoge prioriteit. Bruin: „Daarom geeft het ziekenhuis ons nu de ruimte om de wachtlijsten zo snel mogelijk weg te werken.” \n\nAfscheid van de kilo’s\n\nPagina T7","intensity":0,"negativity":0,"cluster_id":38,"similar_texts":"text391"},{"id":"8","publisher":"De Telegraaf","date":"2021-10-05","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/4d8ec93999be0ab3d0a00b1e9822ccdc/web/OPS/cciobjects.json&hash=7a65ea11c309c73f2c80#/pages/12-13","title":"’Meer flitspalen in grote steden’","text":"’Meer flitspalen in grote steden’\n\nWethouder Bokhove wil meer flitspalen om de veiligheid in het verkeer te vergroten.\n\nfoto Roel Dijkstra\n\nG4 boos op het Rijk over passief beleid\n\ndoor Maarten Ritman\n\nROTTERDAM De vier grote steden zijn boos op het Rijk omdat er niet genoeg en verouderde flitspalen beschikbaar zijn. Ook moeten er eerst ongelukken zijn gebeurd voordat een flitspaal geplaatst mag worden; en dat moet anders. \n\nDat stelt de Rotterdamse mobiliteitswethouder Judith Bokhove namens de G4 in een brandbrief aan de ministeries van Justitie en Veiligheid en Infrastructuur en Waterstaat. In Amsterdam, Den Haag, Utrecht en Rotterdam maken ze zich ernstig zorgen of er wel voldoende goede flitspalen voorhanden zijn.\n\n„In lopende aanvragen is aangegeven dat de vraag naar flitscamera’s groter is dan het aanbod. Wij horen dat er enkel nog relatief oude flitspalen op voorraad zijn”, uit Bokhove de zorgen naar de ministers. „Deze palen sluiten niet aan op de huidige eisen rondom vergunningverlening en stroomtoevoer bij gemeenten. Hangende flitscamera’s zijn de toekomst vanwege de beschikbare stroomtoevoer op lichtmasten en bij verkeerslichten.”\n\nDaarom moet er duidelijkheid komen of er volgend jaar voldoende – en de juiste – flitsers aangeschaft worden door het Rijk. „Klopt het dat de nieuwe aanbesteding voor flitscamera’s niet tegemoetkomt aan de extra vraag?”, vraagt Bokhove zich af. \n\nDe flitspalen zijn noodzakelijk omdat de politie capaciteit ontbeert om zich met dit soort zaken bezig te houden. De G4 eist ook een andere manier van toewijzing van flitspalen. Het moet mogelijk worden om ’meer risicogestuurd maatwerk toe te passen in het toekennen van flitslocaties’.\n\nWant ’Rotterdam, Den Haag, Amsterdam en Utrecht zijn koplopers als het gaat om een risicogestuurde verkeersveiligheidsaanpak’, alleen worden aanvragen nog steeds op ’traditionele wijze getoetst’.\n\nBokhove: „Er moeten eerst nog steeds aantoonbaar meerdere ongevallen hebben plaatsgevonden waarbij hoge snelheid een oorzaak was, alvorens een flitscamera geplaatst kan worden. Risicogestuurde onderbouwingen spelen nog altijd geen rol.”\n\nDe vier gemeenten willen daarnaast de flitspalen breder gebruiken dan alleen als boetekanon bij te hard rijden. Ze willen met flitsers het verkeer veiliger maken, betoogt Bokhove. „Gemeentelijke verzoeken worden regelmatig als ’overlast’ gecategoriseerd, terwijl de verkeersveiligheid wel in het geding is. Overlast uit zich in het snel optrekken met lawaai, roekeloze stuurbewegingen en opdringerig rijgedrag, waarbij een risico bestaat dat de bestuurders de controle over hun voertuig verliezen.”\n\n’Met flitser\n\nverkeer\n\nveiliger\n\nmaken’","intensity":0,"negativity":0,"cluster_id":27,"similar_texts":"text518"},{"id":"9","publisher":"De Telegraaf","date":"2021-10-04","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/10df8433bf7ab4ef28b3178c43358d36/web/OPS/cciobjects.json&hash=dd2afabfeea2210341ef#/pages/40-41","title":"’Strijdend ten onder gegaan’","text":"’Strijdend ten onder gegaan’\n\nZowel Mathieu van der Poel als Sonny Colbrelli (inzet) is helemaal uitgeteld na een loodzware koers.\n\nFOTO’S ANP/HH \n\n& AFP\n\nHet podium van Parijs-Roubaix, met vanaf links Florian Vermeersch, winnaar Sonny Colbrelli en Mathieu van der Poel. Alle drie de renners reden de klassieker voor het eerst.\n\n❮❯\n\nMathieu van der Poel is in modderpoel van Parijs-Roubaix zelfs blij met derde plaats\n\nROUBAIX Als gewonde soldaten lagen renners verspreid over het middenterrein van het Velodrome in Roubaix. Bijna onherkenbaar door een moddermasker, onder hen Mathieu van der Poel, die als één van de eersten ter aarde stortte. Minutenlang lag hij bewegingsloos in het gras na een sensationele editie van Parijs-Roubaix, waarin hij zichzelf als een sinaasappel uitperste. Had hij té veel energie verspeeld, en daarmee ook de zege die naar Sonny Colbrelli ging? „Ik ben strijdend ten onder gegaan”, glunderde MvdP ondanks zijn derde plaats.\n\nDe kampioen in hem kon nooit tevreden zijn met deze uitkomst, maar zijn wielerhart bonsde heel de dag van verliefdheid. Op het moment dat hij in de stromende regen de eerste met slijk besmeurde kasseistrook opdraaide, scheurde de wielervedette er als een kind zo blij overheen. Sectie na sectie stuiterde hij over de kinderkopjes, in zijn eigen blije tunnel van onmetelijke blijdschap. Zonder er over na te denken om hier en daar wat te doseren. In de wereld van Van der Poel bestaat er geen ’spaarstand’, zeker niet wanneer hij in een modderpoel op kasseien wordt losgelaten. \n\nDe veldrijder in Van der Poel leefde op, met het grote verschil dat er in de cross een uur wordt gereden. Dat is wat anders dan wanneer er zoals in deze 118e editie van Parijs-Roubaix dik zes uur lang moest worden door gerost. Natuurlijk waren er criticasters die hem voor gek verklaarden toen hij met nog 115 kilometer te gaan de gashendel al volledig opentrok en die niet meer dicht draaide. „Ik heb gekoerst zoals ik wilde”, aldus de immer attractief rijdende Van der Poel, die in de eindsprint met Colbrelli en Florian Vermeersch niet meer de krachtsexplosie had die hij hoopte te hebben.\n\nHet gebeurde allemaal nadat het er lange tijd op leek dat Gianni Moscon met de begeerde kei naar huis ging. Gestuurd door ploegleider Servais Knaven, die exact twintig jaar geleden de laatste kletsnatte en modderige Parijs-Roubaix won. De Italiaan kreeg op dertig kilometer van de eindstreep te maken met wat elke renner vreest in de finale van De Hel, een leegloper, om daarna op een nieuwe fiets ook nog onderuit te schuiven. De achtervolgende groep met Van der Poel rook bloed en rekende Moscon in, die uiteindelijk als vierde finishte. Zijn Ineos-ploegmaat Dylan van Baarle, die een week eerder nog zo sensationeel WK-zilver pakte, kon niet opnieuw schitteren en kwam buiten tijd binnen. \n\nEuropees - en Italiaans kampioen Colbrelli kent een topseizoen dat hij bekroonde met de zege in Parijs-Roubaix. Schreeuwend en huilend van geluk rolde hij over de grond, om daarna nog vele malen vol ongeloof zijn handen voor zijn gezicht te slaan. Over zijn tactiek liet hij geen enkele twijfel. „Die was afgestemd op Van der Poel en dat ik niet zou vallen. Een paar keer gleed ik bijna onderuit, maar gelukkig kon ik hem blijven volgen.” \n\nDe 26-jarige Nederlander deed verschillende verwoede pogingen om zijn overtollige ballast te lozen en er een afvalrace van te maken. In het Bos van Wallers brak zijn aartsrivaal Wout van Aert, die de rest van de koers achter Van der Poel een bijrol vervulde. De Belg van Jumbo-Visma eindigde als zevende, maar van een nieuw duel tussen de twee was geen moment sprake. \n\nNee, MvdP moest ditmaal af zien te rekenen met andere soldaten, en leek daar met nog 37 kilometer te gaan eventjes in te slagen op sector 9, Pont-Thibault à Ennevelin. Toch werd hij voor de zoveelste maal teruggehaald door Colbrelli, die vervolgens weer zo vaak mogelijk als een irritant stuk kauwgom aan het wiel van Van der Poel plakte, met de 22-jarige Vermeersch daar weer achter. \n\nOpvallend genoeg waren ze alle drie debutanten in l’Enfer du Nord, waar je juist in zo’n zware editie de meer ervaren renners in de frontlinie verwacht. Al was alleskunner Van der Poel natuurlijk wel voorzien in deze finale, waarin hij kilometers lang op kop sleurde. „Op de stroken heb ik telkens vooral veel snelheid gemaakt, daar heb ik mijn ding kunnen doen. Dat is wat ik het liefste doe, de aanval kiezen”, zei de blonde beul, die zich op de spekgladde ondergrond in een speeltuin waande. Soms licht wegslippend, maar geen moment verloor hij de controle over zijn tweewieler. \n\n„Ik heb veel gegeven en zat in de laatste veertig kilometer al aan mijn limiet”, verklaarde hij. „Ik hoopte dat de rest ook kapot zat, maar blijkbaar was ik het meest gesloopt van ons drieën. Dit was in ieder geval een mooie editie, één om nooit meer te vergeten”, zei hij met een schittering in zijn ogen, om voorlopig even zijn rust te pakken. „Aan veldrijden moet ik even niet denken, dat zal waarschijnlijk pas in december zijn. Eerst even vakantie vieren, daar ben ik wel aan toe…”\n\n’Dit was een mooie editie, één \n\nom nooit meer te vergeten’","intensity":1,"negativity":0,"cluster_id":18,"similar_texts":"text205"},{"id":"10","publisher":"NRC Handelsblad","date":"2021-10-04","url":"https://www.nrc.nl/nieuws/2021/10/04/coronaregels-72-reisorganisaties-klagen-staat-aan-om-verkeerde-adviezen-a4060581#20211004-79841-102","title":"72 reisorganisaties klagen  staat aan om verkeerde adviezen","text":"72 reisorganisaties klagen de staat aan omdat het ministerie van Buitenlandse Zaken volgens hen verkeerde reisadviezen geeft. Steen des aanstoots is de advisering voor landen buiten de Europese Unie, die volgens de bedrijven nog stamt „uit de tijd van toen er nog geen vaccins waren”. De reisorganisaties willen dat de overheid bij de reisadviezen onderscheid maakt tussen gevaccineerden en ongevaccineerden. Voor mensen die zijn ingeënt zijn de risico’s beperkter en daarom moeten ze ook veilig op reis kunnen buiten de EU, stellen de bedrijven. Een reisadvies van de overheid is niet bindend, maar kan reizigers wel ontmoedigen. In een reactie stelt Buitenlandse Zaken dat het al werkt aan een nieuw reisadviseringsmechanisme, dat naar verwachting „eind oktober of begin november” van kracht wordt. (NRC)\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 4 oktober 2021","intensity":0,"negativity":1,"cluster_id":33,"similar_texts":"text385"},{"id":"11","publisher":"De Telegraaf","date":"2021-10-05","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/4d8ec93999be0ab3d0a00b1e9822ccdc/web/OPS/cciobjects.json&hash=26a4eacb9c8183ad7c2b#/pages/48-49","title":"Activisten bij Shell opgepakt","text":"Activisten bij Shell opgepakt\n\nDe politie breekt de actie van Greenpeace op het water af.\n\nFoto Joey Bremer\n\nPernis De politie heeft maandag ingegrepen bij een actie van Greenpeace bij Shell Pernis, de grootste olieraffinaderij van Europa. Activisten van de milieuorganisatie hadden daar onder meer lijnen gespannen om de toegang tot de Tweede Petroleumhaven te blokkeren. \n\nDoordat het scheepvaartverkeer was gestremd, zijn de lijnen door de politie weggehaald. In totaal 22 activisten zijn opgepakt. Zo’n zestig actievoerders waren naar de Tweede Petroleumhaven gegaan om met kano’s, kajaks en het zeilschip Beluga de haven te versperren. De organisatie wil geen reclame meer voor fossiele brandstoffen.","intensity":0,"negativity":0,"cluster_id":9,"similar_texts":"text234"},{"id":"12","publisher":"De Telegraaf","date":"2021-10-05","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/4d8ec93999be0ab3d0a00b1e9822ccdc/web/OPS/cciobjects.json&hash=1219cd2b441a3742ece1#/pages/6","title":"Afscheid van de kilo’s","text":"Afscheid van de kilo’s\n\nObesitas\n\nSteeds meer mensen melden zich voor maagverkleinende operatie \n\nDat coronapatiënten met overgewicht harder worden getroffen door het virus, lijkt het bewustzijn van de gevaren van overgewicht te hebben vergroot. Verschillende ziekenhuizen en de Nederlandse Obesitas Kliniek zien dat steeds meer mensen met obesitas zich aanmelden voor een maagverkleiningsoperatie.\n\nSharon Story \n\n’Het is een zware operatie, dus ik vind het doodeng en ben nerveus, maar ik ben tegelijkertijd ook opgelucht dat het eindelijk gaat gebeuren”, vertelt de 58-jarige Nelleke Louwe Kooijmans. De Leidse kampt al sinds haar dertigste met overgewicht. Ze heeft in haar leven al veel verwoede dieetpogingen ondernomen, maar de kilo’s blijven er nooit lang af.\n\nDoor corona raakte Louwe Kooijmans in een isolement. „Omdat ik vanwege mijn gewicht in een risicogroep zit, heb ik mij behoorlijk afgezonderd. Ik zag alleen nog mijn kinderen en ex-man.” \n\nZe was blij toen ze gevaccineerd kon worden, maar de pandemie zette haar ook aan het denken. „Ik had het al langer in mijn bloed om definitief afscheid te nemen van de kilo’s en gezonder te worden, maar nu vond ik het echt hoog tijd. Ik was er klaar voor.” Ze besloot zich te laten opereren en is half oktober aan de beurt.\n\nExplosief\n\nIn een kleine 20 procent van alle Nederlandse ziekenhuizen worden maagverkleiningsoperaties uitgevoerd. Met ongeveer de helft van deze ziekenhuizen heeft de Nederlandse Obesitas Kliniek (NOK), waar gespecialiseerde zorg wordt aangeboden, een samenwerking. Kobus Dijkhorst, directeur van de NOK, heeft de aanvragen voor een operatie sinds de coronapandemie explosief zien stijgen.\n\nAanvragen\n\n„In heel Nederland worden jaarlijks 12.000 maagverkleiningsoperaties uitgevoerd, waarvan wij er zo’n 5500 per jaar doen. Het aantal aanmeldingen is bij ons sinds september 2020 echter met zo’n 15 procent gestegen”, vertelt Dijkhorst. „Normaliter krijgen we 7000 aanvragen per jaar, waarvan nog een gedeelte door de selectie afvalt. Nu zijn dat 8050 aanvragen.”\n\nSpecialisten verklaren dat de aanwas mede is ontstaan door de bewustwording over de gevaren. „Er is veel berichtgeving geweest over het feit dat coronapatiënten met ernstig overgewicht meer risico lopen om op de ic te belanden. Ik zie in de praktijk dat dit mensen angst heeft ingeboezemd”, zegt bariatrisch chirurg Ruben van Veen van het OLVG in Amsterdam.\n\nOok Sjoerd Bruin, bariatrisch chirurg in het Spaarne Gasthuis, ziet dat patiënten zich door corona meer zorgen maken om hun gezondheid. „Dat er een relatie is tussen ernstig overgewicht en opname op de ic door corona is voor velen toch wel schrikken.” \n\nHet blijkt voor potentiële patiënten vaak de druppel. „Corona is niet dé motivatie om een maagverkleiningsoperatie te ondergaan, maar ik zie dat het voor patiënten die al lang worstelen met hun gewicht en vervelende gezondheidskwalen het laatste zetje is.”\n\nDat geldt ook voor Sonja Cornelissen-Frijns (46) uit Heerlen. „Tien jaar geleden heb ik op het punt gestaan om mij te laten opereren, maar mijn omgeving stond er toen niet achter”, vertelt de Limburgse. De berichtgeving omtrent overgewicht en corona maakte haar angstig. „Natuurlijk is uiterlijk vertoon een reden waarom je wilt afvallen, maar ik had vooral grote zorgen over mijn gezondheid. Ik was bang om ziek te worden en besloot mij daarom toch te laten opereren, om gezonder te worden.”\n\nOmdat de operatiecapaciteit voor de reguliere zorg tijdens de coronacrisis echter flink is afgeschaald, kampen de ziekenhuizen met een enorme druk. „De ic’s lagen vol en we moesten plaatsmaken voor de coronazorg, maar de mensen bleven wel komen. Er is daardoor een lange wachtlijst ontstaan terwijl dit soort operaties wel hoge prioriteit hebben”, stelt Bruin. „Vanwege die prioriteit geeft het ziekenhuis ons nu de ruimte om de wachtlijsten zo snel mogelijk weg te werken.” Dat geldt ook voor het OLVG, waar nu niet 100 maagverkleiningsoperaties per maand worden uitgevoerd maar 120.\n\nSamenwerking\n\nOok de Nederlandse Obesitas Kliniek onderneemt actie. In samenwerking met de ziekenhuizen LangeLand in Zoetermeer en Rivierenland in Tiel breidt NOK de jaarlijkse behandelcapaciteit nu uit met 1300 operaties. \n\nVoor Cornelissen-Frijns is het ’nieuwe leven’ al begonnen. Op 7 juni ging ze onder het mes. Ze is 19 kilo kwijt. „Je moet echt opnieuw leren eten. Zo was ik altijd een echte vleesliefhebber, maar na de operatie kreeg ik geen hap meer door mijn keel.” \n\nToch geniet ze nu meer van eten dan ooit tevoren. „In plaats van een zak toffees eet ik er nu één, en dat voelt goed.”\n\n’Was bang om ziek te worden’","intensity":0,"negativity":0,"cluster_id":38,"similar_texts":"text598"},{"id":"13","publisher":"Algemeen Dagblad","date":"2021-10-05","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/26469/articles/1457941/15/1","title":"Apple 10 jaar na dood Steve Jobs biljoenen waard","text":"### GEOLIEDE MACHINE - De magie zou weg zijn, maar onder Tim Cook is er bijna miljard winst per wéék\n\nVandaag tien jaar geleden overleed visionair Steve Jobs aan de gevolgen van kanker. Verloor het Amerikaanse bedrijf dat Jobs in 1976 oprichtte toen ook zijn innovatieve vermogen? Het is maar aan wie je dat vraagt. Aandeelhouders dragen Tim Cook op handen. Apple werd in het jaar dat Cook ceo werd ook het meest waardevolle bedrijf ter wereld met een beurswaarde van 377 miljard euro. Het was ongekend, maar het valt geheel in het niet met de huidige waarde: 2,3 biljoen dollar. Even in cijfers: 2.300.000.000.000 dollar (zo'n 2 biljoen euro).  \n  \nEen absurd abstract bedrag. Misschien helpt dit: Apple is evenveel waard als Shell, Heineken, Adyen, ASML, Sam-sung, VW Group (Volkswagen, Porsche, Audi, Skoda, Seat), Tesla, Dell, Unilever, KLM - Air France, Siemens, Total en Airbus samen. Nog een vergelijking: we moeten met alle Nederlanders samen twee jaar en zes maanden werken zonder een cent uit te geven om alle aandelen Apple te kunnen kopen. Is het dat waard? Vorig jaar boekte 's werelds grootste bedrijf een omzet van 274 miljard dollar en maakte 57 miljard dollar winst. Dat is 49 miljard euro winst, bijna een miljard euro per week.  \n  \nNiet slecht meneer Cook. ,,De beste graadmeter voor het succes van Tim Cook is de waarde van het bedrijf en die is exponentieel toegenomen. Van beleggers krijgt hij het hoogste cijfer denkbaar. Ik ben heel erg onder de indruk van zijn prestaties'', zegt internetondernemer en techjournalist Alexander Klöpping.\n\nBoekhouder\n\nDan nu de kritiek. Apple zou niet meer innoveren. Echt grote vernieuwende producten zoals het grafische besturingssysteem, de dunne laptops, de iPod en de iPhone zijn er onder Cook niet meer geweest. De magie van Apple onder leiding van Steve Jobs zou weg zijn. ,,Ja, Cook is meer de boekhouder, afkomstig uit de logistiek, die alles wil optimaliseren'', zegt Gonny van der Zwaag van Apple-site iCulture. ,,Voor de aandeelhouders en de klanten is het fantastisch, maar de tijd dat er steeds geheel nieuwe dingen werden gepresenteerd is verdwenen.'' De iPhone was in 2007 zo revolutionair dat heel de telecomwereld en computerindustrie overhoop werd gegooid. Van der Zwaag: ,,Ze kunnen het nog wel. Met de Apple Watch én de tablet én de draadloze oortjes zijn ze niet voor niets marktleider.''  \n  \nKlöpping is het absoluut niet eens met de kritiek dat Apple de magie is verloren. ,,De grootste vernieuwing van Apple in de laatste tien jaar zijn de eigen chips die in bijna alle producten zijn te vinden. In de iPads, iPhones en nu ook de laptops. Apple computers zijn op dit moment zoveel sneller dan concurrent Intel ze nu kan maken. Apple wint op snelheid en batterijduur, twee dingen waarop kopers letten. Die eigen chips zorgen ervoor dat ook de foto's en filmpjes beter worden en de games beter draaien. Het is onvoorstelbaar wat voor kwaliteit er uit een iPhone 13 komt vergeleken met de spiegelreflexcamera's die we vroeger op vakantie meenamen. Ieder jaar worden de processorchips en de camera's beter.''  \n  \nBeiden noemen ook de software met bijbehorende betaalde diensten als grote vernieuwing in het tijdperk Cook. Apple Music, de App Store, Apple Pay, iCloud, Apple Fitness, Apple TV+, het gaat maar door. Die diensten maken inmiddels een omzet van 60 miljard euro per jaar, alleen met de verkoop van iPhones harkt Apple meer geld binnen. \n\nEcosysteem\n\nWie eenmaal in het ecosysteem van Apple zit, komt er maar moeilijk uit. Of zoals de Amerikaanse analist Rob Enderle het verwoordt: ,,Ze zijn een financieel bedrijf geworden, een goed geoliede machine die zijn trouwe consumenten weet te melken.'' Er zijn meer dan een miljard Apple-apparaten op de wereld in gebruik. Klöpping: ,,Apple is als water, het is bijna in ieder huishouden aanwezig.''  \n  \nDoor de eigen snelle kleine chips, zullen ook de nieuwe producten weer komen, voorspelt Klöpping. ,,De Apple chips zijn heel klein, dus de apparaten worden ook weer anders. Steeds dunner. Ik kan me voorstellen dat ze opklapbaar worden. Ik denk dat Apple ook de vorm van de laptop zal veranderen. En er zijn geruchten over nieuwe producten als een virtual reality bril en een Apple Car.''  \n  \nVan der Zwaag vergelijkt Cook met Angela Merkel. ,,Geen revoluties of visionaire vergezichten, maar wel iemand die heel goed op de winkel heeft gepast. De vraag is nu wie er na Cook komt. Hij is tenslotte ook al bijna 61 jaar oud.''","intensity":0,"negativity":1,"cluster_id":22,"similar_texts":"text400"},{"id":"14","publisher":"Algemeen Dagblad","date":"2021-10-05","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/26469/articles/1457941/39/2","title":"ATP onderzoekt klacht mishandeling Zverev","text":"De Duitse nummer 4 van de wereld, recent winnaar van olympisch goud, zou zijn Russische ex-vriendin Olga Sjaripova hebben mishandeld. De ATP richt zich op de beschuldigingen die Sjaripova afgelopen zomer naar buiten bracht in een interview met Slate.com. Eind vorig jaar beschuldigde zij haar ex-vriend ook al openlijk van mishandeling.  \n  \nZverev zou haar in oktober 2019 tijdens het masterstoernooi in Shanghai hebben geslagen en bij de keel hebben gegrepen toen ze uit de douche kwam op hun hotelkamer. De mishandeling zou zijn gebeurd voorafgaand aan de partij van Zverev in de achtste finales tegen Andrej Roeblev.  \n  \n,,De beschuldigingen tegen Alexander Zverev zijn serieus en we hebben de verantwoordelijkheid om ze te onderzoeken\", aldus directeur Massimo Calvelli van de ATP. ,,We hopen dat ons onderzoek de feiten zal vaststellen en helpen maatregelen te bepalen.\"","intensity":0,"negativity":1,"cluster_id":23,"similar_texts":"text407"},{"id":"15","publisher":"De Telegraaf","date":"2021-10-05","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/4d8ec93999be0ab3d0a00b1e9822ccdc/web/OPS/cciobjects.json&hash=4e3d950d84f04b75ef38#/pages/34","title":"ATP onderzoekt vermeend geweld Zverev","text":"ATP onderzoekt vermeend geweld Zverev\n\nTennis\n\nDe internationale bond voor tennisprofs ATP heeft een intern onderzoek aangekondigd naar beschuldigingen van geweld aan het adres van Alexander Zverev. De Duitse nummer 4 van de wereld zou zijn Russische ex-vriendin Olga Sjaripova hebben mishandeld.\n\nDe ATP richt zich op de beschuldigingen die Sjaripova afgelopen zomer naar buiten bracht in een interview. Zverev zou haar in oktober 2019 tijdens het Masters-toernooi in Shanghai hebben geslagen en bij de keel hebben gegrepen. De mishandeling zou zijn gebeurd voorafgaand aan de partij van Zverev in de achtste finales tegen de Rus Andrej Roeblev.","intensity":0,"negativity":1,"cluster_id":23,"similar_texts":"text229"},{"id":"16","publisher":"Trouw","date":"2021-10-04","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1371/articles/1457236/11/2","title":"Azerbeidzjan biedt Europa gas aan","text":"### Gasprijzen\n\nAzerbeidzjan kan Europa helpen aan extra gas door de eigen export op te voeren. Daarvoor moeten dan wel eerst nieuwe verkoopcontracten worden afgesloten, heeft de Azerbeidzjaanse president Ilham Alijev gezegd in een interview met het Spaanse persbureau Efe. Gasprijzen in Europa zijn de laatste tijd hard gestegen, onder meer omdat voorraden zijn geslonken en de vraag vanuit Azië hoog is nu de industrie na de coronacrisis opleeft.","intensity":0,"negativity":0,"cluster_id":49,"similar_texts":"text545"},{"id":"17","publisher":"De Telegraaf","date":"2021-10-04","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/10df8433bf7ab4ef28b3178c43358d36/web/OPS/cciobjects.json&hash=2ba62f46c7bae3711e5c#/pages/18-19","title":"Azerbeidzjan wil meer gas aan Europa verkopen","text":"Azerbeidzjan wil meer gas aan Europa verkopen\n\nHoge gasprijzen\n\nAzerbeidzjan kan Europa helpen aan extra gas door de eigen export op te voeren. Maar daarvoor moeten dan wel eerst nieuwe verkoopcontracten worden afgesloten, heeft de Azerbeidzjaanse president Ilham Aliyev gezegd tegen het Spaanse persbureau EFE. Als nieuwe gesprekken nu beginnen, zou Azerbeidzjan volgens het staatshoofd de gasexport komende winter al kunnen verhogen. Aliyev voegde eraan toe dat aardgas uit zijn land een goedkopere oplossing is voor mogelijke tekorten, dan extra gas inkopen uit andere landen. De gasprijzen in Europa zijn de laatste tijd hard gestegen.","intensity":0,"negativity":0,"cluster_id":49,"similar_texts":"text549"},{"id":"18","publisher":"De Telegraaf","date":"2021-10-04","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/10df8433bf7ab4ef28b3178c43358d36/web/OPS/cciobjects.json&hash=deffbbe42eadc6bf5fd5#/pages/46-47","title":"Baas boven Kaars","text":"Baas boven Kaars\n\nNiet één, niet twee, maar liefst drie spelers maakten zaterdag voor HBOK een hattrick. Zowel Jeffrey Bok als Dennis Kaars vonden drie keer het net in het competitieduel met FC Zaandam. Romello Austin deed hier nog een schepje boven. Hij scoorde vier keer en had daarmee een nog iets groter aandeel in de zeer riante 10-2 thuiszege.","intensity":0,"negativity":1,"cluster_id":36,"similar_texts":"text87"},{"id":"19","publisher":"De Telegraaf","date":"2021-10-04","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/10df8433bf7ab4ef28b3178c43358d36/web/OPS/cciobjects.json&hash=8ddda21cda90240dd766#/pages/38-39","title":"Bayern München verliest na dertig competitieduels","text":"Bayern München verliest na dertig competitieduels\n\nBayern München is niet langer ongeslagen in de Bundesliga. Het elftal van trainer Julian Nagelsmann ging voor eigen publiek ten onder tegen Eintracht Frankfurt, waar de Nederlandse aanvaller Sam Lammers inviel: 1-2.\n\nLeon Goretzka zette Bayern na een klein half uur spelen nog wel op voorsprong. Frankfurt antwoordde vrijwel direct met de gelijkmaker van Martin Hinteregger. Filip Kostic, oud-speler van FC Groningen, werd in de 83e minuut matchwinner: 1-2.\n\nBayern München had tot dusverre alleen in het openingsweekeinde punten verspeeld, bij Borussia Mönchengladbach (1-1). Daarna volgden vijf zeges op rij.\n\nBayern verloor in november 2019 voor het laatst een competitiewedstrijd in eigen stadion. Daarna bleef de club dertig duels ongeslagen.","intensity":0,"negativity":0,"cluster_id":7,"similar_texts":"text13"},{"id":"20","publisher":"De Telegraaf","date":"2021-10-04","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/10df8433bf7ab4ef28b3178c43358d36/web/OPS/cciobjects.json&hash=ae3ed98ec439782a90fb#/pages/32","title":"Bijlow baalt van cadeautjes","text":"Bijlow baalt van cadeautjes\n\nDoelman Justin Bijlow wordt tegen Vitesse behoorlijk in de steek gelaten door zijn Feyenoord-verdedigers. Inzet: reserve-doelman Jeroen Houwen maakt een uitstekende indruk bij Vitesse.\n\nFOTO’s RENÉ BOUWMAN\n\n❮❯\n\nFeyenoord lijdt door basisfouten tweede uitnederlaag van het seizoen\n\nARNHEM Na de uitglijder van Ajax had Feyenoord zich sterk kunnen positioneren als ploeg met de minste verliespunten in de Eredivisie, maar het team van trainer Arne Slot ging zelf ook onderuit. Een prima spelend Vitesse hield de punten in Arnhem, nadat Feyenoord zichzelf had gedupeerd met defensieve flaters aan het begin van de eerste én tweede helft: 2-1. Loïs Openda was de grote blikvanger als maker van de twee Vitesse-goals.\n\nHet was een meeslepend voetbalgevecht in het Gelredome met opvallende rollen voor de twee keepers. Aan Feyenoord-zijde Justin Bijlow, die recent onder bondscoach Louis van Gaal zijn doorbraak in het Nederlands elftal heeft beleefd en getipt wordt als de nummer 1 bij Oranje voor de komende jaren. En bij Vitesse verrassend Jeroen Houwen, de 25-jarige reservekeeper die de afgelopen twee jaar welgeteld één competitief duel in het eerste had gekeept en ineens aan de bak moest door het geblesseerd afhaken van Markus Schubert kort voor de wedstrijd.\n\nHouwen had niet eens een fatsoenlijke warming-up kunnen doen. „Ik had Markus ingeschoten en toen moest ik ineens zelf onder de lat. Ik heb een paar ballen gepakt en toen vond ik het wel goed”, aldus de Limburger, die een prima wedstrijd keepte.\n\nWaar eerste doelman Schubert in zijn eerste maanden bij Vitesse geen onuitwisbare indruk heeft achtergelaten en vooral ook erg nerveus en druk is onder de lat, daar straalde Houwen veel rust uit. „Dat is hoe ik ben als keeper en als persoon. Ik denk dat ik het wel aardig heb ingevuld. Dit zijn mijn kansen. Op dit soort momenten moet ik het laten zien. Ik leg de druk nu bij de ander.”\n\nDe volgende wedstrijd van Vitesse is de beladen Gelderse derby tegen NEC. „Dat is ook een leuke wedstrijd om te keepen. Ik ga er alles aan doen om daar weer te staan”, aldus een tevreden Houwen. \n\nBijlow had minder reden tot tevredenheid, hoewel hij geen schuld had aan de twee tegengoals en bij de stand van 2-1 met een prima redding Openda van een hattrick afhield. „Ik denk dat we heel slecht begonnen aan de wedstrijd. Ikzelf ook. Ik heb niet mijn beste wedstrijd aan de bal gespeeld”, aldus Bijlow, die behoorlijk in de steek werd gelaten door zijn verdedigers.\n\nIn de 7e minuut treuzelde Marcos Senesi te lang in de opbouw, waardoor Openda hem de bal kon afsnoepen en de 1-0 kon maken. En meteen na rust ging Lutsharel Geertruida, die voor rust de geblesseerd uitgevallen Senesi had vervangen, knullig onder de bal door en rondde Openda weer koel af. Tussendoor had Guus Til met zijn zesde Eredivisie-treffer gelijkgemaakt. \n\n„Door onszelf komen we twee keer op achterstand en dan is het moeilijk voetballen”, besefte Bijlow. „Al met al is het een frustrerende middag. Twee van zulke goals tegen en het spel dat de hele tijd stil lag. Vitesse deed het slim. Wij laten ons uitlokken om mee te gaan in die opstootjes. Daar moeten wij slimmer in zijn. Het zijn drie heel dure punten die we hier laten liggen. Zeker gezien de uitslagen op de andere velden was het lekker geweest als we gewonnen hadden.”\n\nFeyenoord-trainer Arne Slot zag overeenkomsten met de eerdere competitienederlaag die zijn ploeg dit seizoen leed. „Vitesse-uit kun je wel een beetje vergelijken met FC Utrecht-uit. Dat zijn moeilijke uitwedstrijden en dan moet je zorgen dat je een aantal basisdingen niet fout doet. Eén van die dingen is het verdedigen van standaardsituaties, wat we tegen FC Utrecht niet goed gedaan hebben, en het andere is dat je moet zorgen dat je niet heel eenvoudig goals tegen krijgt. Dat is ons deze wedstrijd overkomen.”\n\nSlot oogstte de afgelopen maanden veel complimenten voor wat hij heeft neergezet bij Feyenoord. De uitglijder tegen Vitesse is pas de tweede grote tegenvaller. Slot vond niet dat zijn ploeg minder had laten zien dan verwacht mocht worden op basis van de goede seizoenstart. „Bij onze wedstrijden zit het dicht bij elkaar. We moeten heel hard werken om resultaat te halen. Het is prima wat we hebben gecreëerd tegen een sterke tegenstander als Vitesse. Dat is een goede basis voor een resultaat, tenzij je zo simpel de goals weggeeft. Los van die twee momenten vind ik het wel oké hoe wij ons hier gepresenteerd hebben, maar je kan in het voetbal helaas niet twee momenten weglaten.”\n\nVitesse - Feyenoord 2-1 (1-1). 6. Openda 1-0, 29. Til 1-1, 46. Openda 2-1. Scheidsrechter: Gözübüyük. Rode kaart: 90. Bero (Vitesse/2xgeel), 90. Buitink (Vitesse). Gele kaart: Bazoer, Rasmussen (Vitesse), Linssen, Til, Jahanbakhsh (Feyenoord). Toeschouwers: 14.238.\n\nDoelman Houwen onverwachte uitblinker bij Vitesse","intensity":0,"negativity":0,"cluster_id":16,"similar_texts":"text201"},{"id":"21","publisher":"NRC Handelsblad","date":"2021-10-04","url":"https://www.nrc.nl/nieuws/2021/10/04/broekers-knol-in-de-knel-na-interview-over-afghanistan-a4060554#20211004-79841-104","title":"Broekers-Knol in de knel na interview  over Afghanistan","text":"Staatssecretaris VVD-staatssecretaris  heeft spijt van het AD-interview waarin ze zei  dat mogelijk  nog eens  honderdduizend Afghanen geëvacueerd willen worden.,Na Sigrid Kaag (ex-minister van Buitenlandse Zaken, D66) en Ank Bijleveld (ex-minister van Defensie, CDA) is afgelopen weekend ook de derde hoofdrolspeler in de afhandeling van de evacuaties uit Afghanistan in politieke problemen geraakt: staatssecretaris Ankie Broekers-Knol (Asiel, VVD). Zondagavond zag ze zich gedwongen terug te komen op uitspraken in een interview in het AD van een dag eerder: ze had gewaarschuwd voor een „braindrain” in Afghanistan als veel hoogopgeleiden zouden wegvluchten en noemde het aantal van honderdduizend mensen die naar Nederland zouden willen komen – wat Nederland volgens haar niet aan kan. In een verklaring op rijksoverheid.nl ging Broekers-Knol diep door het stof; ze vindt nu dat ze deze dingen niet had moeten zeggen.’Ongepast en pijnlijk’Al in het interview zei ze dat haar woordvoerder het vast en zeker „niet handig” van haar vond om zo’n aantal te noemen. „Maar ik vind gewoon dat je daar eerlijk over moet zijn.” Het hele weekend was er heftig gereageerd op haar woorden, ook door Tweede Kamerleden van de coalitiepartijen van Rutte III: D66, CDA en ChristenUnie. D66’er Selima Belhaj, die de motie had ingediend over de evacuatie van alle Afghanen die voor Nederland hadden gewerkt, noemde de uitspraken van de VVD-staatssecretaris „afschuwelijk”, Don Ceder van de ChristenUnie vond het „zeer ongepast en pijnlijk”. Volgens hem deden haar uitspraken „geen recht aan de mensen die voor de Nederlandse missie hebben gewerkt, maar niet tijdig zijn geëvacueerd”.Juist deze week gaan de vier ‘oude’ coalitiepartijen weer met elkaar onderhandelen over een nieuw kabinet, na moeizame maanden van mislukte gesprekken over wie met wie aan tafel zou moeten gaan zitten. Informateur Johan Remkes (VVD), die dinsdag zijn eindverslag toelicht in de Tweede Kamer, had al eerder vastgesteld dat het aftreden van Kaag en Bijleveld de onderlinge verhoudingen op het Binnenhof, die al niet best waren, verder had verslechterd.Ontslag KeijzerHet interview met Broekers-Knol, dat overduidelijk ook in de oude coalitie slecht is gevallen, versterkt de indruk dat het demissionaire kabinet-Rutte III alleen nog met heel veel moeite in staat is om verder te regeren. Vorig weekend ontsloeg demissionair premier Mark Rutte CDA-staatssecretaris Mona Keijzer om een interview in De Telegraaf: Keijzer maakte daarin duidelijk dat ze weinig moest hebben van de verplichte coronapas in de horeca, precies op de dag dat die verplichting in ging. De vraag is nu of Broekers-Knol politiek gezien overeind blijft in de Tweede Kamer, waar ze deze week stevig zal worden ondervraagd over het interview.In het AD wezen de verslaggevers Broekers-Knol erop dat een mogelijke ‘braindrain’ ook precies het argument van de Taliban is om zich tegen de evacuaties te verzetten. De staatssecretaris reageerde daarop met: „Ik vind het héél vervelend dat u dat nou zegt. Want het is iets dat je vaker ziet in de asielproblematiek. Een land kan het toch niet hebben als de hele intelligentsia deze kant op komt?”In haar verklaring zegt Broekers-Knol nu dat haar opmerkingen over de braindrain en de opvangcapaciteit „in algemene zin” waren bedoeld en dat ze dat „zorgvuldiger had moeten verwoorden”.De zorgen van Broekers-Knol over de ‘braindrain’ pagina 15\n\nNieuwsbrief\n\nNRC De Haagse Stemming\n\nVolg de formatie op de voet en word zelf een Haagse ingewijde\n\nInschrijven\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 4 oktober 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 4 oktober 2021","intensity":0,"negativity":0,"cluster_id":14,"similar_texts":"text192"},{"id":"22","publisher":"Algemeen Dagblad","date":"2021-10-04","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/26450/articles/1457231/3/1","title":"Broekers-Knol zegt 'sorry' na interview over vluchtelingen","text":"Staatssecretaris Ankie Broekers-Knol (Asiel, VVD) is door het stof gegaan voor uitspraken over Afghaanse vluchtelingen die ze in een interview met deze krant deed. Ze 'betreurt' het dat ze haar woorden niet 'zorgvuldiger' heeft gekozen.  \n  \nDe excuses kwamen na felle kritiek uit de Tweede Kamer. ,,Hersenloos en harteloos\", oordeelde PvdA-Kamerlid Kati Piri. Broekers-Knol rekende in het interview voor dat er mogelijk nog 100.000 Afghanen naar ons land willen komen. ,,Dat kunnen we niet aan\", stelde ze. ,,Dat is problematisch.\" CDA-Kamerlid Derk Boswijk noemde de uitspraken 'misleidend'.\n\nWoede\n\nDe Tweede Kamer dwong het kabinet om Afghanen die voor Nederland hebben gewerkt asiel te bieden, maar om hoeveel mensen het gaat, is nog onbekend. Daarom was ook de woede bij de coalitiepartijen gewekt. D66-Kamerlid Salima Belhaj sprak van een 'bizar interview'. ,,Heb maar een woord voor haar uitspraken: afschuwelijk.\" Ook zei de demissionair VVD-staatssecretaris in navolging van de taliban te vrezen voor een braindrain in Afghanistan, als geschoolde mensen het land verlaten. ,,Het lijkt mij niet verstandig om het frame van de taliban over te nemen\", aldus Boswijk. ,,Het moet erover gaan dat mensen die voor ons hebben gewerkt en daardoor gevaar lopen, in veiligheid worden gebracht.\"  \n  \nChristenUnie-Kamerlid Don Ceder sprak van 'zeer ongepaste en pijnlijke uitspraken' van Broekers-Knol. ,,Het doet geen recht aan de mensen die voor de Nederlandse missie hebben gewerkt, maar niet tijdig zijn geëvacueerd.'' Na alle woedende reacties ging Broekers-Knol gisteren door het stof. In een verklaring liet ze weten dat ze haar opmerkingen over de braindrain en de opvangcapaciteit 'in algemene zin' had bedoeld. Het 'hypothetische aantal' van 100.000 Afghanen had ze 'niet moeten noemen'. Ook de braindrain had ze 'niet moeten noemen' in deze 'context'. Ook benadrukte ze dat het kabinet zich inspant voor mensen die Afghanistan proberen te verlaten en om mensen die in aanmerking komen om naar Nederland te gaan 'daarbij te faciliteren'.\n\nMea culpa\n\nPvdA'er Piri bleek niet onder de indruk van 'de derde mea culpa van Broekers-Knol in een maand tijd'. ,,Maar ze heeft voor de VVD achterban toch maar weer weer even haar standpunt laten horen. Bah. Word dan VVD-woordvoerder asiel in de Kamer, maar ga niet in een kabinet zitten.\"","intensity":0,"negativity":0,"cluster_id":14,"similar_texts":"text49"},{"id":"23","publisher":"De Telegraaf","date":"2021-10-05","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/4d8ec93999be0ab3d0a00b1e9822ccdc/web/OPS/cciobjects.json&hash=2b434b329f43a7bf17c1#/pages/6","title":"Chef undercover-unit moet het veld ruimen","text":"Chef undercover-unit moet het veld ruimen\n\nPolitiechef Marjolein Smit is te kennen gegeven dat opstappen de enige optie is. \n\nFoto ANP/HH\n\nRol Marjolein Smit uitgespeeld na onvrede bij dienst\n\ndoor John van den Heuvel en Mick van Wely\n\nDEN HAAG Een halfjaar na de affaire rond de suïcide van een undercoveragent is het hoofd van de belangrijke afdeling Dienst Speciale Operaties weggestuurd. De eenheidsleiding heeft na een gesprek Marjolein Smit duidelijk gemaakt dat vertrek de enige optie is. Binnen de dienst is het een puinhoop.\n\nDat melden diverse bronnen binnen de politie. Het is de tweede politiechef van de Landelijke Eenheid die in korte tijd het veld ruimt wegens structurele problemen en onvrede. In juni kondigde eenheidschef Jannine van den Berg haar vertrek aan. Ook zij lag zwaar onder vuur. \n\nEen woordvoerder van de korpsleiding van de Nationale Politie bevestigt het opstappen van Smit. „Er is sprake van aanhoudende problemen en onrust binnen de afdeling Dienst Speciale Operaties waarvan Smit het sectorhoofd is. Na een overleg met haar heeft de eenheidsleiding besloten tot haar vertrek”, laat woordvoerder Robert Salome weten. Smit gaf vijf jaar lang leiding aan de afdeling en zal op 1 december haar functie neerleggen. \n\nDe dienst DSO, waar ook de afdeling Afgeschermde Operaties met de uiterst geheime afdeling Werken onder Dekmantel (WOD) voor undercoveroperaties onder valt, ligt zwaar onder vuur. In april onthulde De Telegraaf dat er een suïcide had plaatsgevonden van een geheim agent van de afdeling WOD.\n\nDe man zou onder zware druk zijn bezweken. Hij bleef veel langer in functie dan gebruikelijk is en signalen dat het niet goed goed ging met hem bij zijn laatste operatie in Noord-Brabant, zouden zijn genegeerd. In 2019 pleegde ook al een politieman van de landelijke eenheid zelfmoord na ernstige pesterijen. De druppel voor de eenheidsleiding was een derde zelfdoding van een agent binnen de landelijke eenheid in augustus. De korpsleiding bevestigt de suïcide, maar kan er verder niets over zeggen.\n\nNaar de zelfdoding van de ’undercover’ in april loopt een een onderzoek door voormalig officier van justitie Oebele Brouwer. Een speciale commissie onderzoekt of de dood van de agent verband hield met zijn werk. Binnen de dienst is al jaren veel onrust.\n\nDe Telegraaf meldde in april al dat er een groot wantrouwen heerst tegen de leiding. Binnen de afdeling zou sprake zijn ’van manipulatie en een afrekencultuur’. Ook zou de begeleiding van medewerkers flink tekortschieten, zo vertelden bronnen binnen de dienst. \n\nEr loopt ook nog een groot onderzoek naar de onrust en problemen binnen de afdeling Afgeschermde Operaties door de Inspectie Justitie en Veiligheid. De inspectie en KPMG kwam eerder al met vernietigende rapporten over problemen binnen andere onderdelen van de landelijke eenheid, zoals het voortrekken van collega’s, machtsmisbruik en structureel pesten en slechte internationale samenwerking.\n\nHoewel er grote problemen zijn bij veel afdelingen van de landelijke eenheid, zijn er onderdelen die het zeer goed doen. Zo boekte de landelijke recherche flinke resultaten met de aanhouding van een reeks voortvluchtige misdaadkopstukken die worden verdacht van grootschalige cokesmokkel en liquidaties. Ook haalde de landelijke recherche digitale marktplaatsen voor drugs en wapens en door criminelen gebruikte communicatiediensten als Encrochat uit de lucht.\n\nTweede vertrek in korte tijd","intensity":0,"negativity":0,"cluster_id":26,"similar_texts":"text502"},{"id":"24","publisher":"Trouw","date":"2021-10-05","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1372/articles/1457939/13/1","title":"Chinese luchtmacht zet Taiwan verder onder druk","text":"Met 52 gevechtsvliegtuigen, bommenwerpers en andere toestellen vloog de Chinese luchtmacht gisteren richting Taiwan. Dat waren er meer dan ooit, en dat vlak na grote Chinese missies op vrijdag en zaterdag. De Verenigde Staten hebben een waarschuwing gericht aan China, dat zelf weer stevig heeft gereageerd.  \n  \nDe Chinese vliegtuigen waagden zich, zoals vaker de laatste tijd, in de zone waarin ze zich volgens de Taiwanese autoriteiten moeten identificeren. Dat doen ze niet en Taiwan reageert daarom door de communicatie van de Chinezen te storen, eigen toestellen te laten opstijgen en luchtafweer in stelling te brengen. Ook de Chinese marine waagt zich geregeld in de wateren rond Taiwan.  \n  \nPeking beschouwt het eiland voor de kust als een opstandige provincie, dat weer onder centraal gezag gebracht moet worden. De druk neemt de laatste tijd toe en heeft dezer dagen een nieuw hoogtepunt bereikt. Het is niet duidelijk waarom China juist nu zo actief is, wellicht speelt mee dat op 1 oktober de de nationale feestdag werd gevierd, ter herdenking van de oprichting van de Communistische Partij.  \n  \nTaiwan is in de praktijk al decennia een zelfstandig, democratisch bestuurd land. Maar door Chinese druk zijn er heel weinig regeringen die het ook als zodanig erkennen. Ook de Verenigde Staten hebben geen officiële diplomatieke betrekkingen met de regering in Taipei, maar ze bieden wel militaire en politieke steun. President Biden zet het anti-Chinese beleid van zijn voorganger Trump in grote lijnen voort.  \n  \n\"We verzoeken Peking dringend te stoppen met zijn militaire, diplomatieke en economische druk en dwang tegen Taiwan\", liet het Amerikaanse ministerie van buitenlandse zaken gisteren weten in een verklaring. China hekelde daarop de Amerikaanse 'provocatieve acties', zoals wapenverkoop aan Taiwan. Die \"schaden de Amerikaans-Chinese betrekkingen\".  \n  \n\"China zal alle noodzakelijke tegenmaatregelen nemen en vastberaden elk Taiwanees onafhankelijkheidsplan verpletteren\", zei woordvoerder Hua Chunying van het ministerie van buitenlandse zaken in Peking. Vrijdag stuurde China al 38 vliegtuigen richting Taiwan, zaterdag nog eens 39 en zondag vlogen er 16 toestellen rond het eiland.  \n  \nOp Taiwan is de onrust over de Chinese manoeuvres groot. \"We zijn zeer bezorgd dat China op enig moment een oorlog tegen Taiwan begint, ook al is die dreiging op dit moment misschien niet ophanden\", zei minister van buitenlandse zaken Joseph Wu gisteren tegen de Australische omroep ABC. In augustus zei Wu in een interview met Trouw al dat zijn land 'permanent voorbereid' is op een Chinese invasie.","intensity":0,"negativity":0,"cluster_id":3,"similar_texts":"text573"},{"id":"25","publisher":"De Volkskrant","date":"2021-10-04","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1376/articles/1457233/26/1","title":"Chloé Albaret krijgt de Zwaan voor de meest indrukwekkende dansprestatie","text":"Ze is even precies als mysterieus. Ze kan kaarsrecht op haar hoofd staan, met onderbenen in hoeken van exact negentig graden, om vervolgens als een duvel uit een doosje weg te schieten. Ze is als was in handen van een partner en toch ongrijpbaar. De Franse danseres Chloé Albaret (31), nu ruim een decennium verbonden aan het Nederlands Dans Theater, heeft die prachtige combinatie van een trefzekere, expressieve techniek en een sensuele, geheimzinnige uitstraling, die als een magneet werkt op danspubliek.  \n  \nDe jury van de Vereniging van Schouwburg- en Concertgebouwdirecties (VSCD) heeft haar talent meermaals opgemerkt en riep Albaret vrijdag tijdens het Nederlandse Dansdagen Gala in Maastricht uit tot winnaar van de Zwaan voor de meest indrukwekkende dansprestatie van seizoen 2019-2020 en 2020-2021.  \n  \n'Albaret beheerst de danstalen van verschillende choreografen tot in de finesses en voegt daar een extra mysterieuze, theatrale laag aan toe in haar interpretaties', aldus het juryrapport. Albaret liet daarmee de andere genomineerden, Maria Ribas (danseres bij ICK Dans Amsterdam), Anna Ol (eerste solist Het Nationale Ballet), Karolina Szymura (De Châtel sur Place) en het duo Christian Yav en Sedrig Verwoert in hun queerduet They/Them, nipt achter zich. Vanwege het deels stilvallen van het dansseizoen is de oogst van twee jaar meegewogen.  \n  \nAlbaret, die pas op haar 15de begon met dans, kreeg de belangrijke Nederlandse prijs voor haar 'fenomenale wijze van schakelen tussen ingehouden emoties en expressief verlangen' in Aperture (2019) van choreograaf Edward Clug bij Nederlands Dans Theater 1: 'Fijnzinnig in scherpe, hoekige bewegingen met een zachte menselijke toets.' In 2019 was ze ook genomineerd voor haar optreden in Start to Finish van Sol León & Paul Lightfoot. Toen won ze niet, maar ze hield aan die bekendmaking wel haar nieuwe liefde over: Zwaan-winnaar en breakdanser Redouan Ait Chitt. Het stel wil in de toekomst samen een dansvoorstelling maken.  \n  \nDe Zwaan voor de indrukwekkendste dansproductie van afgelopen twee seizoenen ging naar De Panter (2020) van choreograaf Dunja Jocic (43), een voorstelling die tot nu toe alleen als livestream te zien is geweest - tournee volgt in april 2022. Centraal staat een man (danser Simon Bus) die waanbeelden krijgt van geïnstalleerde domotica in zijn appartement. De jury roemt de 'unheimische, beklemmende sfeer' en 'de vervreemdende uitwerking' van Docic' 'elektrisch geladen danstaal'.  \n  \nUit handen van demissionair minister Ingrid van Engelshoven (OCW) ontving het choreografenduo Emio Greco (55) en Pieter C. Scholten (57) de Gouden Zwaan, vanwege de nationale en internationale uitstraling van hun werk én 'hun niet aflatende rebellie tegen de opvatting dat het lichaam ondergeschikt is aan de geest'. De 85-jarige choreograaf en beeldend kunstenaar Toer van Schayk kreeg een nieuw ingestelde oeuvreprijs, de Dansspeld.  \n  \nChoreograaf Dalton Jansen (28) mag 10.000 euro, behorende bij de Prijs van de Nederlandse Dansdagen Maastricht, investeren in zijn activistische onderzoek naar rastafari en reggae. In zijn dankwoord zei hij de prijs met twee andere inclusief denkende makers te gaan delen. De gemeente Maastricht besloot hierop het prijzengeld te verhogen naar 15.000 euro.  \n  \nChoreograaf en theatermaker Honey Eavis, een 'hiphophead' naar eigen zeggen, ontving eenzelfde cheque als Prijs van de Nederlandse Dansdagen Jong Publiek 2021 voor het maken van zwarte sociale dansvormen voor jeugdige toeschouwers. Beide nieuwe werken gaan volgend jaar in première tijdens het 25-jarig jubileum van de Nederlandse Dansdagen. Dan wordt ook voor het eerst de beste jeugddansvoorstelling verkozen. De Nederlandse Dansdagen 2021 duren nog tot en met 7 oktober, met tien premières verspreid door Maastricht.","intensity":1,"negativity":0,"cluster_id":48,"similar_texts":"text55"},{"id":"26","publisher":"NRC Handelsblad","date":"2021-10-04","url":"https://www.nrc.nl/nieuws/2021/10/03/dansdagen-met-appel-op-den-haag-beschouw-diversiteit-in-brede-zin-a4060502#20211004-79841-202","title":"Dansdagen met  appèl op Den Haag: beschouw diversiteit in brede zin","text":"Nederlandse Dansdagen Op de Nederlandse Dansdagen, live in Maastricht, protesteerde Conny Janssen in haar openingsrede (de Staat van de Nederlandse Dans) tegen het grillige subsidiebeleid vanuit Den Haag. Choreograaf Toer van Schayk (85) kreeg een ere-speld.,De Nederlandse Dansdagen, deze week in Maastricht, zijn dit jaar gewoon weer live, al is er ook nog een klein online-aanbod. Zo is de Staat van de Nederlandse Dans – vast onderdeel – ook thuis te bekijken.\n\nDe rede werd vrijdag uitgesproken door choreografe Conny Janssen. Vanuit haar natuurlijke bescheidenheid en met relativerende verwijzing naar urgente toestanden in bijvoorbeeld de zorg mijmerde zij over verlies en winst van Covid-19. Janssen riep op de solidariteit te behouden en onderlinge samenwerking te vergroten. Niet nieuw, wel prikkelend was haar kritiek op de universele, door de overheid gehanteerde meetlat op het gebied van educatie, diversiteit en inclusie voor totaal verschillende dansgezelschappen.\n\nHet gevolg van dergelijk beleid is, aldus Janssen, „dat we al watertrappelend naar adem happen en ons concurrenten van elkaar wanen. Waarom creëren we niet met elkaar een fijnmazig web van diversiteit. Waarom stellen we de politiek niet voor om ruimere kaders te omschrijven, waarbij ieder gezelschap, iedere maker vanuit zijn eigen expertise, autonomie en drive kan laten zien wat hij of zij toevoegt aan het palet, in plaats van allemaal dezelfde route te lopen. Laat subsidievoorwaarden en prestatie-eisen ‘meeademen’ met de grote diversiteit van de sector.”\n\nDe danssector, concludeerde zij, moet zelf de regie nemen en waar nodig een duidelijk ‘nee’ laten horen.\n\nKrachtenspel\n\nJanssen werd op haar wenken bediend: tijdens het Debat van de Nederlandse Dans in de Sint Janskerk deelde Dansdagendirecteur Ronald Wintjens dat er met vertegenwoordigers vanuit verschillende sub-sectoren al wordt gewerkt aan een notitie voor nieuw beleid. Maar concrete resultaten leverde het debat niet op: bekende knelpunten werden benoemd en oude ideeën geopperd, zoals een gezamenlijke danspromotie.\n\nOnder leiding van Wintjens zijn de Nederlandse Dansdagen uitgegroeid van een weekend tot een festival van een week, met naast ‘inhaalmogelijkheden’ voor bestaande voorstellingen ook presentaties van nieuw werk. Zoals dat van Anouk van Dijk die zich, weergekeerd na zeven succesvolle Australische jaren, met het duet Common Grounds meteen kandideerde voor de Zwaan, de prijs voor beste dansproductie van het nog jonge seizoen.\n\nCommon Grounds is een prachtig en hecht opgebouwde verhandeling over gelijkenis en (on)gelijkheid, een voortdurend samen- en krachtenspel rond saamhorigheid en scheuring. In de onopgesmuktheid van het Maastrichtse Landbouwbelang (voormalig graanpakhuis, nu culturele vrijplaats) kwam de geconcentreerde uitvoering door Tara Jade Samaya en Richard Cilli uitstekend tot zijn recht.\n\nErepijs voor Greco en Scholten\n\nTijdens het Gala van de Nederlandse Dans regende het vrijdagavond dansprijzen. De lange avond werd opgevrolijkt door een onverwacht gebaar van choreograaf Dalton Jansen. Hij weigerde de Prijs van de Nederlandse Dansdagen Maastricht, althans, hij deelde de cheque van € 10.000 met de twee andere genomineerden. Prijzen voor de kunst zijn onzin, vindt hij. De staartdeling die dat veroorzaakte, noopte de Maastrichtse burgemeester Annemarie Penn-Te Strake tot het besluit de prijs dit jaar naar € 15.000 op te hogen. Dat rekent makkelijker. Jansen vroeg zich ook af waar, in het algemeen, de zwarte dansers op het toneel bleven. Een verwijt dat na de pauze juist enigszins werd gelogenstraft.\n\nHoney Eavis, choreograaf van jeugddansvoorstellingen, zag zich voor een dilemma geplaatst. De oudgediende in de hiphopscene ontving de prijs van de Dansdagen Jong Publiek, ná Jansens genereuze speech. Gedachte: „Verdorie, nou moet ik natuurlijk óók delen. Maar ik kan het geld zo goed gebruiken.”\n\nDe Gouden Zwaan wordt niet ieder jaar uitgereikt. Dit jaar ging deze erepijs naar Emio Greco en Pieter C. Scholten, choreografenkoppel en oprichters van Internationaal Choreografisch Kunstencentrum Amsterdam (ICKamsterdam), voor hun belangrijke bijdrage aan de ontwikkeling van de Nederlandse dans. Het dankwoord annex artistiek credo van Pieter C. Scholten over het ‘intuïtieve lichaam’ had enigszins de klank van het ritmisch beroeren van de borstkas. Niet nodig: de betekenis van het duo en ICK wordt alom gerespecteerd.\n\nNederlandse Dansdagen, gezien 1 en 2/9 div. loc. Maastricht. Aldaar nog t/m 7 okt. Inl: nederlandsedansdagen.nl\n\nZwanen en Dansspeld uitgereikt\n\nNaast de Gouden Zwaan werden ook de Zwanen voor beste dansprestatie en dansproductie van het seizoen uitgereikt – prijzen die uitgaan van de Vereniging van Schouwburg- en Concertgebouwdirecties (VSCD).\n\nChloé Albaret, gezichtsbepalend danseres van het Nederlands Dans Theater ontving de onderscheiding voor Aperture van Edward Clug waarin zij aldus het juryverslag „op fenomenale wijze schakelt tussen ingehouden emoties en expressief verlangen.” De prijs voor beste dansproductie ging naar De Panter van Dunja Jocic, een livestream en ook qua thematiek over ingesloten zijn en de verwarring tussen de digitale en fysieke werkelijkheid helemaal van het Covid-jaar.\n\nLees ook dit interview met Toer van Schayk\n\nChoreograaf Toer van Schayk kreeg de eerste Dansspeld op de revers. De 85-jarige werd onderscheiden om zijn decennialange ‘kennis, wijsheid en eigenzinnigheid.’\n\nNieuwsbrief\n\nNRC Cultuurgids\n\nWat moet je deze week zien, horen of luisteren? Onze redacteuren recenseren en tippen\n\nInschrijven\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 4 oktober 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 4 oktober 2021","intensity":0,"negativity":0,"cluster_id":48,"similar_texts":"text530"},{"id":"27","publisher":"De Volkskrant","date":"2021-10-04","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1376/articles/1457233/27/1","title":"De Dijk neemt euforisch Ziggo Dome mee in reis door eigen geschiedenis","text":"### Pop\n\n'Kom d'r maar eens om.' Huub van der Lubbe (68), zanger van De Dijk, laat het zinnetje vrijdagavond terloops vallen tegen het einde van het eerste van twee jubileumconcerten in de Amsterdamse Ziggo Dome. De band is voorgesteld, crew en management zijn bedankt en Van der Lubbe realiseert zich nu pas, zo lijkt het, hoe bijzonder het is wat hij met zijn band heeft neergezet.  \n  \n40 jaar De Dijk was een mooie aanleiding, maar dit mag een heuse mijlpaal heten. Meer dan twee uur heeft hij de uitverkochte zaal - waaraan eigenlijk niet is af te zien dat er dankzij corona maar 75 procent van de 17.000 kaartjes mocht worden verkocht - meegevoerd door de muzikale geschiedenis van de Amsterdamse rockband.  \n  \nEen avontuur dat precies veertig jaar geleden in Paradiso begon in het voorprogramma van Raymond van het Groenewoud. 'Nederlandstalige rock, dat ging nooit meer wat worden', citeerde Van der Lubbe de kritische geluiden uit de muziekindustrie van veertig jaar geleden ter inleiding van Bloedend Hart, in 1982 de eerste single van De Dijk. Het begin van een reeks hits die vrijdagavond allemaal voorbijkwamen, zoals dat hoort op een jubileumconcert. Maar nieuw was het formaat van de zaal waarin liedjes als Binnen zonder kloppen, Ik kan het niet alleen en Dansen op de vulkaan woordelijk werden meegezongen.  \n  \nDe Dijk heeft altijd de voorkeur gegeven aan het langdurig touren langs het clubcircuit boven grootschalige eenmalige concerten in bijvoorbeeld Ahoy of nu dan de Ziggo Dome. Dat is misschien wel het geheim van het langdurige succes van de band, dat ze alles altijd klein hebben willen houden, en vertrouwd. Het management is al vanaf dag één in handen van Jantien Keunen, die, zoals Hugo Logtenberg dat beschrijft in zijn kersverse bandbiografie Achter De Dijk, de rol van regelaar al sinds eind jaren zeventig niet zozeer op zich nam, nee 'ze was het'. En ze is het tot op de dag van vandaag gebleven. Was zij het niet die vrijdag nog even een laatste podiumcheck deed toen de bandleden al met gierende zenuwen stonden te wachten op het moment dat ze het trappetje naar het podium op mochten?  \n  \nHet moet een gek gevoel zijn. Al heb je 79 keer in Paradiso gespeeld en 75 keer in het Utrechtse Vredenburg, en heb je talloze rondjes langs alle clubs in het land gereden, dit is toch wat anders. Er wachtte geen zaal met honderden maar met duizenden mensen op je.  \n  \nNiet dat dit overigens aan iets te merken was. Vanaf het eerste liedje, het toepasselijke, ingetogen Goed je weer te zien klopte alles. Het viel op dat de band zich niet had laten verleiden tot grote ingrepen. Artiesten die voor het eerst van poppodium naar -arena gaan of iets willen vieren, hebben vaak de neiging tot overdaad. Het ontsteken van vuurwerk, het laten aanrukken van dansers, zangkoren of het optrommelen van muzikale gasten. De Dijk viel niet in die valkuil. Het licht was smaakvol, het decor beperkte zich tot een vijftal ophaalbare doeken. Er kwamen geen gasten voorbij om hun rol in de bandgeschiedenis op te eisen. Wat we zagen waren de zes mannen van De Dijk met hun twee vaste blazers. Zij droegen het concert, zonder er ook maar één showelement aan toe te voegen.  \n  \nDe liedjes, het spelen en de vervoering die je samen met het publiek kunt bereiken: daar ging het ook in de Ziggo Dome weer om. Er was behalve schaalvergroting nog een verschil met eerdere optredens: een live-concert zonder beperkingen was voor iedereen iets wat ze anderhalf jaar niet meer hadden meegemaakt.  \n  \nMisschien dat de euforie daarom vanaf de eerste minuut zo groot was. Zo vaak als De Dijk Binnen zonder kloppen heeft gespeeld, nooit zal er zo hard zijn meegezongen. En als daarna de akoestische gitaar van Nico Arzbach opklinkt, gaat het herkenningsapplaus voor Als ze er niet is meteen over in de regels: 'tien tegen een dat ik mijn mond hou/als ik je weer zie', die door Van der Lubbe nauwelijks overstemd kunnen worden.  \n  \nZoveel Dijk-successen, zo snel in de show, kan dat wel goed gaan? Natuurlijk, deze mannen weten hoe je een concert moet opbouwen. De eerste climax komt na drie kwartier met Onderuit, als gitarist Jelle Broek en saxofonist Roland Brunt na hun solo's het ook tegen elkaar gaan opnemen. Dan even gas terug om precies drie kwartier later tot een nieuwe climax te komen met Wat een vrouw, waarna Van der Lubbe even een schoon overhemd mag aantrekken. De reeks toegiften biedt dan nog ruimte aan Dansen op de vulkaan, misschien wel het liedje waar de hele zaal na anderhalf jaar onthouding van live muziek het meest op heeft gewacht.  \n  \nVan der Lubbe en zijn mannen willen dan niet meer weg, lijkt het. Voor ieder moment heeft De Dijk toepasselijke liedjes gehad. Ook de laatste is raak. Mag het licht uit, zingt Van der Lubbe. Nee, voorlopig niet. Amstelveen, Arnhem en Hengelo staan komende weken op het programma. Want zoals Van der Lubbe drie jaar geleden in zijn dagboek noteerde, en in het boek Achter De Dijk wordt aangehaald: 'Zingen met De Dijk wil ik in een gewone tour. We moeten doen wat we goed kunnen, dan zijn we op ons best.' Het licht van De Dijk gaat ook na veertig jaar nog lang niet uit. Kom d'r maar eens om.\n\nMUZIEK EN VERHALEN\n\n40 jaar De Dijk wordt behalve met twee concerten in de Ziggo Dome ook gevierd met een bundel verhalen, teksten en gedichten van zanger Huub van der Lubbe, Vlooienmarktdandy. Verder is er een bandbiografie, Achter de Dijk, geschreven door journalist Hugo Logtenberg, en diverse cd- en vinyl-uitgaven. Zo is er op paars vinyl de compilatie 40 jaar De Dijk (Het beste van nu tot toen) en worden alle studio- en twee live-albums op cd verzameld in een boxset. Vanaf 26 november is bovendien De Dijk in Paradiso verkrijgbaar als driedubbel-lp.","intensity":0,"negativity":0,"cluster_id":11,"similar_texts":"text58"},{"id":"28","publisher":"Trouw","date":"2021-10-05","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1372/articles/1457939/9/1","title":"De eerste coronapil komt eraan, gaat die de wereld veranderen?","text":"1 Hoe werkt het en werkt het goed?  \n  \nMolnupiravir zoals het nieuwe antivirale medicijn van de Amerikaanse farmaceut Merck heet, zorgt ervoor dat het coronavirus zich niet zo makkelijk meer kan reproduceren. Het lijkt te werken. Al was het onderzoek van Merck met 762 proefpersonen kleinschalig.  \n  \nEen deel van de proefpersonen kreeg het medicijn, een ander deel een placebo. 53 patiënten in de placebogroep werden zo ziek dat zij naar het ziekenhuis moesten en/of overleden. In de groep die het geneesmiddel kreeg, bleef dat beperkt tot 28 patiënten. Daaruit concludeert Merck dat het nieuwe middel de kans op ziekenhuisopname met de helft vermindert.  \n  \nVan de proefpersonen is niet veel bekend, alleen dat zij tot de risicogroep behoren van mensen met minstens één chronische ziekte.  \n  \nDe patiënten kregen binnen vijf dagen na de eerste symptomen molnupiravir toegediend. De ervaring met andere antivirale middelen leert dat het beter is er zo snel mogelijk bij te zijn. Of er verschil is tussen proefpersonen die het middel op de eerste ziektedag kregen en patiënten die de pil na vier dagen kregen, is nog niet bekend.  \n  \n2 Voor wie is het?  \n  \nIn eerste instantie voor mensen met een verhoogde kans op ernstige covid. Dat zijn de patiënten met een verstoord afweersysteem die na vaccinatie onvoldoende antilichamen aanmaken.  \n  \nVoor deze groep is nu eigenlijk alleen een behandeling met zogeheten monoklonale antistoffen mogelijk. Dat zijn antistoffen uit het laboratorium die zijn gemaakt op basis van bloedplasma van mensen die zijn genezen van corona. Nederlandse ziekenhuizen zijn nog maar net begonnen met deze behandeling.  \n  \nMonoklonale antistoffen verminderen de kans op ernstige covid met ongeveer 70 procent. Dat is een hoger percentage dan de 50 van de nieuwe pil. Nadeel is dat de antistoffen moeten worden ingespoten. Pillen zijn makkelijker in het gebruik.  \n  \nDaardoor komen ook andere groepen die minder risico lopen op ernstige covid in beeld. Mensen die zich niet hebben laten vaccineren bijvoorbeeld. De vraag is alleen of mensen die om ideologische redenen een vaccin weigeren deze pil wel vertrouwen.  \n  \n3Welke middelen zijn er nu tegen het coronavirus?  \n  \nNaast de monoklonale antilichamen en mogelijk het nieuwe medicijn is het vooral bestaande medicatie die artsen gebruiken. De meest succesvolle is dexamethason. Dat is een ontstekingsremmer tegen reuma en astma. Dit middel werkt alleen bij patiënten die al zuurstof krijgen toegediend of aan de beademing liggen.  \n  \nEen nieuw ontwikkeld medicijn is remdesivir. Maar er zijn wat twijfels over de werking. Remdesivir zou ervoor zorgen dat patiënten net iets sneller herstellen van Covid-19.  \n  \nMeer medicatie is er nog niet, al kan dat binnenkort veranderen. De verwachting is dat zowel Pfizer als Roche over enkele maanden met een nieuw geneesmiddel komen.  \n  \n4Wat zijn de bijverschijnselen van de nieuwe pil?  \n  \nOok dat is nog niet bekend. Er zijn alleen berichten over milde hoofdpijnklachten. Eveneens bekend is dat van de groep die molnupiravir slikte, 1,3 procent stopte met de medicatie vanwege bijwerkingen. Maar niet duidelijk is of die bijwerkingen door het medicijn kwamen. In de placebogroep stopte namelijk 3,4 procent.  \n  \n5Is dit nu de gamechanger waarop we al zo lang zitten te wachten?  \n  \nHet is echt te vroeg om die vraag te kunnen beantwoorden. Remdesivir leek in eerste instantie ook veelbelovend, maar de effecten blijken toch tegen te vallen. De covid-coördinator van het Witte Huis in de Verenigde Staten benadrukte dan ook dat vaccins het sterkste instrument zijn tegen het coronavirus omdat zij ziekte voorkomen, het antivirale middel doet dat niet. Maar als de nieuwe pil werkt, wordt de gereedschapskist van artsen wel steeds voller.","intensity":0,"negativity":0,"cluster_id":2,"similar_texts":"text160"},{"id":"29","publisher":"Trouw","date":"2021-10-05","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1372/articles/1457939/10/7","title":"De Jonge doet aangifte wegens 'galgtweet'","text":"### Bedreiging\n\nDemissionair minister Hugo de Jonge (volksgezondheid) heeft aangifte gedaan van bedreiging omdat iemand op Twitter schreef dat er een galg voor hem klaarstond. Dat bevestigde een woordvoerder gisteren. De foto van de galg bij het bericht werd afgelopen weekend gemaakt tijdens een demonstratie tegen de coronamaatregelen in Amsterdam. Het Openbaar Ministerie liet weten het bericht, met daarin de foto en de woorden 'de galg hangt voor je klaar Hugo', te zien als bedreiging. Volgens een woordvoerder doet de minister altijd aangifte van dergelijke uitingen.","intensity":0,"negativity":0,"cluster_id":46,"similar_texts":"text585"},{"id":"30","publisher":"Algemeen Dagblad","date":"2021-10-05","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/26469/articles/1457941/9/1","title":"De Jonge: aangifte om tweet met galg","text":"Demissionair minister Hugo de Jonge (Volksgezondheid) heeft aangifte gedaan van bedreiging na een tweet waarin gesuggereerd werd dat een galg voor hem klaarstond. De twitteraar wordt door het Openbaar Ministerie verdacht van bedreiging. De foto van de galg werd afgelopen weekeinde gemaakt tijdens een demonstratie tegen de coronamaatregelen in Amsterdam. Tijdens de demonstratie waaraan naar schatting 20.000 à 25.000 mensen meededen, duwde een demonstrant een metershoge galg voort op een rollator.","intensity":0,"negativity":0,"cluster_id":46,"similar_texts":"text494"},{"id":"31","publisher":"Algemeen Dagblad","date":"2021-10-04","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/26450/articles/1457231/35/1","title":"De Nieuwe Klassieker meteen vol spektakel","text":"### Feyenoord-vrouwen verrassen Ajax op sfeervol Varkenoord\n\nAan de manier waarop Jada Conijnenberg de 1-0 van Feyenoord tegen Ajax viert - vuisten gebald, strak gezicht, enorme oerkreet - is te zien dat dit niet zomaar een doelpunt is. In die paar seconden flitst het allemaal door haar hoofd. Hoe ze vijf jaar geleden hevig twijfelde of ze wel moest stoppen met het voetballen bij de jongens in Vlaardingen. Aan de beginperiode bij Feyenoord, toen er niet eens kleding was voor meisjes en er nooit een veld voor ze beschikbaar was. ,,Hier heb ik al die jaren voor getraind. Vandaar die ontlading\", legt ze een half uur na afloop nog dampend van de adrenaline uit.  \n  \nMaar wat Conijnenberg (18) eigenlijk dan pas beseft: zij zal voor altijd de eerste vrouw zijn die scoorde in De Klassieker. Op zes dagen na honderd jaar na de eerste Feyenoord - Ajax bij de mannen kon ook het vrouwenvoetbal de beladen wedstrijd presenteren.  \n  \nDe Nieuwe Klassieker, zo betitelt Feyenoord het duel. Een affiche dat vanaf de jongste jeugd beladen is, en dus ook bij de vrouwen. Uitfans zijn niet welkom. Voor de zekerheid is Ajax met een gewone bus naar Rotterdam gereden, zonder clublogo's. Er kraait geen haan naar, Mobiele Eenheid of politie is nergens te vinden.  \n  \nHet lijkt een rustige middag te worden, met vooral gezinnen op de tribune. Maar hoe dichterbij de aftrap komt, hoe opzwepender de muziek. Achter het doel maken fanatieke fans zich klaar om een spandoek op te hijsen en fakkels aan te steken. Ajax-keepster Isa Pothof moet door een dikke wolk van groene rook haar doel zien te vinden, terwijl de houseplaat 'Super Feyenoord' uit de speakers komt. Die aftrap wordt overigens door veel mensen gemist, omdat ze door de drukte helemaal bij de Kuip hebben moeten parkeren.  \n  \nZo'n 2500 fans zien Feyenoord voetballen met het hart en met 4-1 Ajax verslaan.  \n  \nEen klein wonder, want die club steekt ongeveer zes keer zo veel geld in het vrouwenteam, heeft met Sherida Spitse, Stefanie van der Gragt en Victoria Pelova drie internationals en doet al vanaf 2015 mee aan de eredivisie. Feyenoord had een aantal maanden geleden niet eens een team. Maar met een sterk regionaal karakter blijkt de wil om te winnen bij de Feyenoord-speelsters veel groter. 'Komen wij uit Rotterdam', vraagt de aanhang bij de ereronde, door de speelsters uit volle borst met 'Ken je da nie horen dan' beantwoord.  \n  \nDe opmars van het vrouwenvoetbal bij Feyenoord is voor een aanzienlijk deel te danken aan Manon Melis. Toen zij vijf jaar geleden begon met het opzetten van een meisjestak, moest ze de nodige horden nemen. ,,We waren in het begin niet echt onderdeel van de club\", zegt Melis voor de wedstrijd. ,,Er is heel veel gebeurd.\"  \n  \nAls Ajax in de tweede helft 2-1 maakt, drentelt Melis zenuwachtig over het balkon van de eretribune. Maar al snel krijgt de natrappende Van der Gragt rood en maakt Feyenoord de klus af. ,,De joden gaan eraan\", galmt dan ineens over de tribunes, terwijl het tot dat moment toch vooral juichen voor Feyenoord is geweest in plaats van schelden op Ajax.\n\nZenuwen\n\nEen smetje, maar voor Conijnenberg was dit sportief gezien de mooiste dag van haar leven, zegt ze zonder twijfel. ,,Dit is zo'n grote wedstrijd, eerlijk gezegd had ik al vanaf maandag de zenuwen. Ik ben geen Ajax-hater hoor, maar ook geen fan. Het was altijd een droom om met dit logo op het shirt te spelen\", wijst ze op de F.  \n  \nHaar ouders Corine en Charlie stralen op de tribune, boven een groot 'Jada' spandoek, van oor tot oor. Ze wisten ook nooit zeker of hun dochter haar droom zou kunnen waarmaken. Maar al die opofferingen en kilometers betalen zich uit. ,,Wij dachten trouwens dat we een jongen zouden krijgen\", zegt Charlie. ,,Het werd een meisje, haalt ze alsnog Feyenoord 1 en maakt ze haar eerste doelpunt in De Klassieker. Ja, dit verhaal is helemaal af.\" Maar moeder Corine heeft al een nieuwe droom. ,,Volgende keer in de Kuip.\"","intensity":0,"negativity":1,"cluster_id":40,"similar_texts":"text553"},{"id":"32","publisher":"Trouw","date":"2021-10-04","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1371/articles/1457236/18/5","title":"Derde triomf springruiters in Nations Cup","text":"De Nederlandse springruiters hebben in Barcelona de Nations Cup gewonnen. In de finale met acht landen legden Maikel van der Vleuten (op Beauville), Willem Greve (Carambole) en Harrie Smolders (Monaco) een foutloos parkoers af. Alleen Sanne Thijssen gooide er met Con Quidam RB één balk af. Het leverde de equipe van bondscoach Rob Ehrens de eindzege op in Barcelona en de hoofdprijs van 417.000 euro. Na 2014 en 2017 is het de derde keer dat Nederland de prestigieuze wedstrijd won.","intensity":0,"negativity":0,"cluster_id":29,"similar_texts":"text220"},{"id":"33","publisher":"De Telegraaf","date":"2021-10-04","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/10df8433bf7ab4ef28b3178c43358d36/web/OPS/cciobjects.json&hash=1247c6df16fd82baa106#/pages/22","title":"Dieettherapie tegen epilepsie","text":"Dieettherapie tegen epilepsie\n\nEen rits aan medicijnen hielp niet om de aanhoudende epilepsie aanvallen van Laura te verminderen, maar het dieet wel, tot grote opluchting van haar ouders. \n\nfoto rene OUDSHOORN\n\nMinder aanvallen dankzij aangepaste voeding\n\nKetogeen Dieet Therapie (KDT) is een medische dieettherapie die bij kinderen en volwassenen met ernstige epilepsie mooie resultaten boekt als medicatie niet aanslaat. De 16-jarige Laura volgt het dieet al zo’n tien jaar. „Het is geen wonderdieet, maar het werkt tot nu toe wel het beste”, zegt vader Kees.\n\nArianne Mantel\n\nMoeder Annelies en vader Kees hebben al jaren de zorg voor de zwaar verstandelijk beperkte Laura. Een rits aan medicijnen hielp niet de aanhoudende aanvallen te verminderen. „Maar het dieet wel”, beaamt moeder Annelies. Daarbij moet Laura veel vet tot zich nemen, geen suiker en weinig koolhydraten. Dus geen chips of snoep en weinig brood en rijst voor haar. Maar wel een vette karbonade of slavink.\n\nVoor dr. Elles van der Louw, onderzoeksdiëtist bij het Erasmus MC is het haar levenswerk om de dieettherapie onder de aandacht te brengen van patiënten en hun ouders: „Door het dieet raakt het lichaam in ketose, dat is een stofwisselingsstand die ervoor zorgt dat het aantal epileptische aanvallen sterkt vermindert, of zelfs helemaal stopt. Het dieet bestaat honderd jaar, maar wordt nog niet voor de volle honderd procent toegepast.”\n\nDat komt omdat de behandelend neuroloog – als om het epilepsie gaat – vaak de vraag over KDT afwimpelt, meent Van der Louw. „Artsen vinden het dieet te omslachtig, te veel gedoe voor hun patiënten. Eén verkeerd snoepje of een slokje appelsap kan funest zijn. Het gaat vaak om een gecompliceerde patiëntenpopulatie met diverse lichamelijke en verstandelijke beperkingen. Dokters denken dat het niet realiseerbaar is. Maar het is ontroerend als je ziet dat een kind met epilepsie dat versuft is door de medicijnen, zó opknapt door het dieet dat het weer contact heeft met de ouders. Een moeder die huilt van geluk omdat haar kind naar haar lacht.”\n\nZó ver is het met Laura niet gekomen. Er is nauwelijks contact mogelijk met haar. „Ze kan niet praten, is niet zindelijk en kan ook niet lezen of schrijven. Ze pakt af en toe een speelgoedblokje, of speelt met een takje in de tuin. Ze zoekt prikkels op qua gevoel; ze prikt in haar ogen of houdt haar adem in. We zijn pas op haar zesde begonnen met dit dieet. Misschien zou ze lichamelijk en verstandelijk nu beter zijn als we er eerder mee waren gestart, want zoveel epilepsieaanvallen zijn niet goed voor de ontwikkeling van een kind”, veronderstellen zowel Kees als Annelies.\n\nVan der Louw onderschrijft dat. „Er zijn kinderen die honderden aanvallen per etmaal hebben. Dag en nacht. Dus slapen ze ook niet goed. Funest voor de ontwikkeling! Het is de moeite waard om het Ketogeen drie maanden op proef uit te proberen. Als je dan goede resultaten ziet, moet je zo’n twee jaar ermee doorgaan. De epilepsie kan dan zelfs uitdoven en het dieet kan worden afgebouwd. Dat is wonderlijk, we weten nog niet helemaal goed hoe dat kan. Maar soms moet het ook veel langer, zoals bij Laura.”\n\nKetogeen dieet biedt nieuwe kansen","intensity":0,"negativity":0,"cluster_id":35,"similar_texts":"text348"},{"id":"34","publisher":"De Volkskrant","date":"2021-10-04","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1376/articles/1457233/46/4","title":"Drie zeges bij wereldbeker kortebaan voor schoolslagspecialist Arno Kamminga","text":"Schoolslagspeciliast Arno Kamminga heeft bij de wereldbeker kortebaan in Berlijn drie overwinningen behaald. De 25-jarige Katwijker zegevierde op de 50 meter schoolslag in 26,00 seconden, iets boven zijn Nederlands record (25,84). Kamminga won ook de 100 schoolslag en de 200 meter schoolslag. Met 2.01,92 bleef hij op de 200 meter net boven zijn Nederlands record (2.01,43). 'Ik weet dat de 50 meter niet mijn beste afstand is', zei Kamminga na zijn twee baantjes door het 25-meterbad in Berlijn. 'Het was heel close, maar ik heb een heel goede tijd neergezet. Ik ben hier blij mee.' De schoolslagspecialist veroverde afgelopen zomer op de Olympische Spelen in Tokio twee zilveren medailles, op de 100 en 200 meter. De wereldbeker in Berlijn is het laatste kwalificatiemoment voor de EK kortebaan van volgende maand in de Russische stad Kazan. De Nederlandse bond KNZB heeft maar liefst 33 zwemmers naar Berlijn gestuurd. Jesse Puts zwom 46,52, een Nederlands record op de 100 meter vrije slag. Het kortebaanrecord was 46,76.","intensity":0,"negativity":0,"cluster_id":42,"similar_texts":"text443"},{"id":"35","publisher":"De Telegraaf","date":"2021-10-04","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/10df8433bf7ab4ef28b3178c43358d36/web/OPS/cciobjects.json&hash=4d1027b04b2a171e2f8b#/pages/4-5","title":"Drugsvondst douane","text":"Drugsvondst douane\n\n1040 kilo coke in Rotterdam\n\nRotterdam De douane heeft in de nacht van zaterdag op zondag voor een straatwaarde van 78 miljoen euro cocaïne aangetroffen op een terminal in de Rotterdamse haven. Dat gebeurde na een melding over zogenoemde uithalers die daar actief waren.\n\nHet gaat om 1040 kilo coke die werd aangetroffen achter de deuren van een container. Die is vermoedelijk gebruikt als tijdelijke opslagplaats voor de verdovende middelen. De uithalers – criminelen die gespecialiseerd zijn in het lossen van de drugs uit containers met andere lading – zijn volgens de douane niet meer achterhaald op het haventerrein.\n\nHet HARC-team, een samenwerkingsverband van douane, FIOD, Zeehavenpolitie en het Openbaar Ministerie in Rotterdam, doet nader onderzoek. De onderschepte drugs zijn vernietigd.","intensity":0,"negativity":0,"cluster_id":45,"similar_texts":"text6"},{"id":"36","publisher":"Trouw","date":"2021-10-04","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1371/articles/1457236/9/2","title":"Duizend kilo cocaïne onderschept in Rotterdam","text":"De douane heeft in de nacht van zaterdag op zondag voor een straatwaarde van 78 miljoen euro cocaïne aangetroffen op een terminal in de Rotterdamse haven. Dat gebeurde na een melding over uithalers die daar actief waren. Dat zijn criminelen die gespecialiseerd zijn in het lossen van de drugs uit containers met andere lading. Deze lossers zijn volgens de douane niet meer achterhaald op het haventerrein. Het gaat om 1040 kilo coke die werd aangetroffen achter de deuren van een container. Het Harc-team, een samenwerkingsverband van douane, Fiod, Zeehavenpolitie en het Openbaar Ministerie in Rotterdam, doet nader onderzoek. De grote hoeveelheid drugs is meteen vernietigd, laat de politie weten.","intensity":0,"negativity":0,"cluster_id":45,"similar_texts":"text459"},{"id":"37","publisher":"NRC Handelsblad","date":"2021-10-04","url":"https://www.nrc.nl/nieuws/2021/10/04/filippijnen-duterte-trekt-zich-na-verkiezingen-terug-uit-politiek-a4060556#20211004-79841-112","title":"Duterte trekt zich  na verkiezingen terug uit politiek","text":"Filippijnen In politieke kringen werd er rekening mee gehouden dat de 76-jarige president zich kandidaat zou stellen voor het vicepresidentschap.,De Filippijnse president Rodrigo Duterte stelt zich niet kandidaat voor het vicepresidentschap bij de verkiezingen in mei 2022. Dat heeft hij zaterdag laten weten. Volgens de grondwet is de president van de Filippijnen niet herkiesbaar, maar in politieke kringen werd er rekening mee gehouden dat de 76-jarige Duterte vicepresident wilde worden. „Het overheersende gevoel onder Filipino’s is dat het een schending van de grondwet zou zijn als ik me kandidaat zou stellen voor het vicepresidentschap”, zei Duterte tegen Filippijnse media. Wellicht doet zijn dochter, Sara Duterte-Carpio, een gooi naar het presidentschap. (NRC)\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 4 oktober 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 4 oktober 2021","intensity":0,"negativity":1,"cluster_id":47,"similar_texts":"text618"},{"id":"38","publisher":"Trouw","date":"2021-10-04","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1371/articles/1457236/19/1","title":"Eerste Klassieker wordt al snel een Rotterdams feestje","text":"Een kleine twee uur voor het begin van de eerste Klassieker in de eredivisie vrouwen arriveert de bus van Ajax op Varkenoord, het complex van Feyenoord. Volgens veiligheidsprotocol van de Amsterdamse club heeft Ajax ervoor gekozen om in een anonieme witte bus naar Rotterdam te komen. Je weet tenslotte maar nooit. Maar de speelsters stappen rustig uit, zoeken hun rolkoffertjes en lopen op hun gemak het complex binnen.  \n  \nGeen Bengaals vuur, geen joelende Feyenoordfans en in de wijde omgeving is er geen politie te bekennen. Van anti-Ajax-sentiment lijkt geen sprake, zo vlak voor het toch historische duel tussen de aartsrivalen uit Rotterdam en Amsterdam. Ook op de tribunes van Varkenoord, met alleen supporters van de thuisclub, is de sfeer gemoedelijk. Een schril fluitconcert bij het noemen van de namen van de Ajax-speelsters, komt nauwelijks boven de stem van de speaker uit.  \n  \nNadat een grote wolk groen-witte rook boven het veld is opgelost, opent Victoria Pelova namens Ajax om 12.15 uur de allereerste confrontatie tussen de vrouwen van Feyenoord en Ajax in de eredivisie. Het is de aftrap van een gedenkwaardige middag voor Feyenoord, dat pas in 2017 begon met het opzetten van een vrouwenafdeling. Het grote en vermaledijde Ajax wordt met maar liefst 4-1 verslagen.  \n  \nHet Rotterdamse feest begint al na elf minuten als Jada (spreek uit: Djeeda) Conijnenberg uit een hoekschop met een droge knal de 1-0 maakt. De ontlading is enorm bij de verdedigster, haar ploeggenoten en de supporters, die wellicht vreesden voor een sportieve afstraffing. Het 'la-la-la-la-la' rolt van de tribunes en schalt uit de luidsprekers. Wie zijn ogen sluit, en een beetje zijn fantasie de vrije loop laat, waant zich in De Kuip, enkele honderden meters verderop.  \n  \nHet doelpunt van Conijnenberg voelt ook als een triomf voor Manon Melis, de oud-international, die in 2017 vanuit het niets, en niet zonder slag of stoot, het fundament legde voor de vrouwenafdeling in Rotterdam-Zuid. Conijnenberg is namelijk een van de vijf speelsters van Feyenoord 1, die er vanaf het allereerste begin bij zijn. \"Dat zou zomaar het script voor een film kunnen zijn\", zegt Feyenoordtrainer Danny Mulder na het duel.  \n  \nAan de tribune hangt een spandoek met de naam van Jada Conijnenberg, dat speciaal voor de wedstrijd tegen Ajax is gemaakt door haar vriendinnen. Moeder Corine de Mos en vader Charlie Conijnenberg lopen over van trots voor hun dochter, die voor altijd in de boeken zal staan als eerste doelpuntenmaakster voor Feyenoord tijdens de Klassieker tegen Ajax. Bij de treffer moest vader Charlie even wegrennen, om de spanning uit zijn lijf te laten vloeien.  \n  \nWie had dat kunnen denken, hun dochter in Feyenoord 1. Moeder Corine vertelt dat Jada destijds serieus twijfelde of ze de overstap wel moest maken van de jongens van de Vlaardinger Football Club naar de meisjesafdeling van Feyenoord. Ze dacht dat ze in de C1 van VFC meer kon leren dan in de Onder-15 bij Feyenoord.  \n  \n\"Wat uiteindelijk de doorslag gaf?\", zegt moeder Corine, \"dat was dat ene woord: Feyenoord.\"  \n  \n\"Ik speelde bij de jongens op een hoog niveau\", vertelt Conijnenberg na de wedstrijd in de catacomben van het complex. Via een voetbalschool komt ze in aanraking met Feyenoord en vier jaar later scoort ze tegen Ajax. \"Ik besef het nog steeds niet.\"  \n  \nDe vreugde-uitbarsting na het doelpunt is de ontlading na al die jaren waarin ze zich veel moest ontzeggen. \"Ik kon nooit vrijdags naar een feestje, omdat ik op zaterdag moest voetballen.\"  \n  \nDe 1-0 van Conijnenberg is een voorbode van het Rotterdamse volksfeest dat op de tribunes luidkeels wordt gevierd. Maxime Bennink maakt 2-0, Nadine Noordam doet iets terug voor Ajax en na de rode kaart voor Stefanie van de Gragt loopt Feyenoord via Cheyenne van den Goorbergh en Pia Rijsdijk uit naar 4-1.  \n  \nDe Ajax-speelsters keren verslagen terug naar Amsterdam, gelukkig voor hen in een anonieme witte bus.\n\nSpitse hekelt gebrek aan beleving en mentaliteit\n\nSherida Spitse had na de 4-1 nederlaag geen goed woord over voor het optreden van Ajax in de uitwedstrijd tegen Feyenoord. \"Dit is niet het voetbal dat wij kunnen spelen\", zei de ervaren international en middenvelder van de Amsterdamse ploeg. Ze hekelde vooral het gebrek aan mentaliteit en beleving. \"Met kwaliteit alleen win je geen wedstrijden. Je moet altijd spelen met je rug recht, je borst vooruit en je kop omhoog. En dat hebben we niet gedaan.\"  \n  \nAjax-trainer Danny Schenkel onderstreepte de woorden van zijn aanvoerder en noemde het optreden van zijn ploeg 'onwaardig' en 'zorgelijk'. \"Dit is een serieuze wake-upcall. Als ze nu niet in de gaten hebben dat het anders moet, wordt het een heel moeizaam seizoen.\"","intensity":0,"negativity":0,"cluster_id":40,"similar_texts":"text423"},{"id":"39","publisher":"NRC Handelsblad","date":"2021-10-04","url":"https://www.nrc.nl/nieuws/2021/10/04/frankrijk-eerste-misstap-van-koploper-psg-a4060545#20211004-79841-306","title":"Eerste misstap van koploper PSG","text":"Paris Saint-Germain heeft voor het eerst punten verspeeld. De koploper van de Ligue 1 liet zich zondag verrassen door Stade Rennes, dat met 2-0 te sterk was en vorige week Vitesse nog had verslagen in de groepsfase van de Conference League. In het duel met PSG sloeg Rennes kort voor en na de rust toe via Gaëtan Laborde en Flavien Tait. Bij Paris Saint-Germain hadden Lionel Messi, Neymar en Kylian Mbappé allen een basisplaats. Mbappé zag in de tweede helft zijn goal wegens buitenspel worden afgekeurd. Messi schoot een vrije trap net over. Paris Saint-Germain heeft na negen speelronden zes punten meer dan nummer twee RC Lens. (ANP)\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 4 oktober 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 4 oktober 2021","intensity":0,"negativity":0,"cluster_id":44,"similar_texts":"text455"},{"id":"40","publisher":"De Volkskrant","date":"2021-10-04","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1376/articles/1457233/33/2","title":"Even iets minder wisselvallig","text":"### Weer\n\nNa een herfstachtig weekend wordt het tijdelijk iets minder wisselvallig. Maandag hebben we te maken met een mix van wolkenvelden en zon. In de loop van de dag kunnen er in het westen en noordwesten enkele buien voorkomen. Elders blijft het droog en is aardig wat ruimte voor de zon. Het wordt 15 tot 17 graden bij een matige tot aan de kust vrij krachtige zuidwestenwind. Tijdens de nacht naar dinsdag is het overal droog en komen verspreid over het land enkele opklaringen voor. Hierbij koelt het af naar ongeveer 10 graden.  \n  \nDinsdag ligt er een lagedrukgebied boven de Noordzee waardoor er buien over het land trekken. Tussen de buien door schijnt de zon af en toe. De middagtemperatuur ligt rond 16 graden.  \n  \nOok woensdag krijgen we nog buien mee van de restanten van het lagedrukgebied. Later in de week wordt het overal droger. Dit komt doordat een hogedrukgebied boven West-Europa komt te liggen. De kans op buien is klein en het blijft overal droog. Het weerbeeld bestaat uit stapelwolken en ook aardig wat zon. De middagtemperatuur valt een graadje hoger uit en op de meeste dagen staat er een matige wind. In de nacht en vroege ochtend is het met 5 tot 10 graden best fris. Ook kan er soms wat mist ontstaan.","intensity":0,"negativity":1,"cluster_id":43,"similar_texts":"text450"},{"id":"41","publisher":"Trouw","date":"2021-10-05","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1372/articles/1457939/15/3","title":"Evergrande rekent op miljarden bij verkoop van vastgoedpoot","text":"De noodlijdende Chinese projectontwikkelaar Evergrande Group staat op het punt om iets meer dan de helft van zijn belang in zijn vastgoeddivisie te verkopen aan het eveneens Chinese Hopson Development. De deal zou het financieel geplaagde Evergrande 4,3 miljard euro opleveren. Dat meldde de Chinese staatskrant Global Times gisteren, nadat de handel van zowel de aandelen Evergrande als Hopson was stilgelegd op de beurs van Hongkong vanwege de mogelijke overname.  \n  \nDe Hongkongse beurs ging flink onderuit. De Hang Seng index in Hongkong zakte 2,3 procent. Alle aandacht ging uit naar Evergrande, die weer een flinke aflossing moest betalen. De vraag is of het bedrijf dat kan.  \n  \nDe dreiging van een faillissement van Evergrande, diens vastgoedtak gaat gebukt onder een schuld van omgerekend 260 miljard euro, houdt investeerders wereldwijd al geruime tijd in de ban. Al krijgen de problemen van Evergrande, waaronder het missen van een betalingsdeadline voor een obligatie twee weken geleden, nauwelijks aandacht in Chinese media.  \n  \nDe mogelijke deal met Hopson wakkerde de bredere zorgen over een mogelijk domino-effect door de problemen bij Evergrande aan.  \n  \nPeking zou naar verluidt projectontwikkelaars hebben aangespoord een aantal van de bezittingen van Evergrande over te nemen. De vastgoeddivisie van Evergrande was in de eerste helft van dit jaar nog winstgevend en de verkoop van het onderdeel wordt als de gemakkelijkste manier gezien om geld te genereren om schuldeisers te betalen.","intensity":0,"negativity":0,"cluster_id":4,"similar_texts":"text430"},{"id":"42","publisher":"Trouw","date":"2021-10-04","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1371/articles/1457236/31/1","title":"Franse messias van het vrije-jongen-kapitalisme","text":"Zijn dood kwam voor velen toch onverwacht. Vier jaar geleden werd bij Bernard Tapie maagkanker vastgesteld en ving 'het grootste gevecht' van zijn leven aan dat bol stond van de hoogte- en dieptepunten. \"Eigenlijk dacht ik dat hij zijn ziekte zou verslaan\", reageerde een verslagen supporter van de voetbalclub Olympique Marseille op de radio. \"Hij leek alles te kunnen.\"  \n  \nDat is geen woord te veel gezegd. Tapie was zakenman, minister, eigenaar van Olympique Marseille. Hij deed het behoorlijk goed als acteur - in het theater en voor de camera - en kon ook zingen, getuige onder andere de single Réussir sa vie (Slaag in het leven) uit 1985, een aansporing om het onderste uit de kan van het bestaan te halen.  \n  \n\"Ambitie is helaas een vies woord geworden\", constateerde hij in het laatste grote interview dat hij dit jaar gaf. \"Terwijl ambitie niet gelijkstaat aan geld of macht. Ambitie hebben is voor mij de Nobelprijs voor de literatuur winnen of een vaccin tegen tuberculose ontdekken, maar ook een antiek kastje restaureren. Elk mens is tot iets bijzonders in staat, de moeilijkheid is alleen te ontdekken wat dat is.\"  \n  \nZelf begon hij zijn carrière begin jaren zestig als huis-aan-huisverkoper van tv-toestellen. In die tijd waren deze in veel huishoudens niet vanzelfsprekend, vooral niet in het arbeidersmilieu - zijn vader was machinebankwerker, zijn moeder verpleegster - waarin Tapie opgroeide. Zijn uitzonderlijke gevoel voor communicatie en natuurlijke charme moeten toen al indruk hebben gemaakt. Net als zijn creativiteit: hij overreedde zijn klanten een toestel een paar weken uit te proberen, waarna ze het meestal hielden.  \n  \nOnder de artiestennaam Bernard Tapy (dat klonk beter dan met ie) probeerde hij het tevergeefs als zanger. Een loopbaan als autocoureur in de Formule 3 zat er ook niet in: Tapie crashte en lag drie dagen in coma.  \n  \nHij zag in een gat in de markt met een ambulanceservice voor hartpatiënten. Abonnees kregen een kastje met een alarmknop die zij konden activeren wanneer dit nodig was. Het avontuur bracht hem voor het eerst in aanraking met justitie. Het systeem haperde en zou in sommige gevallen een fatale afloop hebben gehad.  \n  \nLandelijke media berichtten voor het eerst over hem toen hij in 1980 de Afrikaanse potentaat Jean-Bédel Bokassa had misleid. Bokassa verkocht vier kastelen aan Tapie, ver onder de marktprijs, nadat deze hem had verzekerd dat zijn bezittingen weldra zouden worden gevorderd door de Franse autoriteiten.  \n  \nNa deze episode begon Tapie aan zijn opmars. Zijn specialiteit was het kopen en oplappen van failliete bedrijven om die weer van de hand te doen. Voor veel liberale jongeren was Tapie een held, een messias van een nieuw soort vrije-jongen-kapitalisme waarin alles draaide om ijzeren wil en doorzettingsvermogen.  \n  \nHij trok de belangstelling van de toenmalige socialistische president François Mitterrand die hem benoemde tot minister voor grotestedenbeleid. Hij moest aftreden vanwege een dreigend onderzoek naar ongeregeldheden bij een van zijn bedrijven.  \n  \nDe hel brak pas echt los toen bleek dat Tapie spelers van een provincieclub had omgekocht om het rustig aan te doen tegen zijn eigen Olympique Marseille. Verbijsterd keek Frankrijk toe hoe Tapie voor zes maanden werd afgevoerd naar de gevangenis.  \n  \nDe laatste jaren stonden in het teken van zijn ziekte en een juridische strijd rond de bank Crédit Lyonnais waaraan hij in de jaren negentig sportartikelenbedrijf Adidas had verkocht. De bank, deels eigendom van de Franse staat, zou hem hebben opgelicht. Tapie ontving na een omstreden arbitrageprocedure 45 miljoen euro schadevergoeding.  \n  \nVervolgens werd hij veroordeeld tot terugbetalen, omdat hij zou zijn geholpen door een rechter die zijn advocaat goed kende. Maar hem zou volgens de laatste uitspraak toch niets te verwijten zijn. Juist deze week zou een nieuw proces beginnen, waar hij absoluut bij had willen zijn.  \n  \nBernard Tapie werd geboren op 26 januari 1943 in Parijs en overleed aldaar op 3 oktober 2021","intensity":0,"negativity":0,"cluster_id":31,"similar_texts":"text330"},{"id":"43","publisher":"Algemeen Dagblad","date":"2021-10-04","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/26450/articles/1457231/35/4","title":"Griekspoor de beste in Spanje","text":"Tallon Griekspoor heeft voor de vierde keer dit jaar een challengertoernooi gewonnen. De Nederlander (25) was gisteren in de finale in Murcia met 3-6 7-5 6-3 te sterk voor de als eerste geplaatste Spanjaard Roberto Carballes Baena. Griekspoor, achter Botic van de Zandschulp de Nederlandse nummer 2, won eerder de toernooien in Praag, Bratislava en Amersfoort.","intensity":0,"negativity":0,"cluster_id":17,"similar_texts":"text289"},{"id":"44","publisher":"Trouw","date":"2021-10-04","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1371/articles/1457236/18/2","title":"Griekspoor wint in Murcia en nadert top honderd","text":"### Tennis\n\nTallon Griekspoor heeft voor de vierde keer dit jaar een challengertoernooi winnend afgesloten. De 25-jarige Noord-Hollander was in de finale in het Spaanse Murcia met 3-6, 7-5 en 6-3 te sterk voor de als eerste geplaatste Spanjaard Roberto Carballés Baena. Griekspoor, achter Botic van de Zandschulp de Nederlandse nummer twee, won eerder de toernooien in Praag, Bratislava en Amersfoort. Op de wereldranglijst stijgt hij naar plek nummer 118. Daarmee is hij dertien plaatsen verwijderd van zijn hoogste positie ooit.","intensity":0,"negativity":0,"cluster_id":17,"similar_texts":"text204"},{"id":"45","publisher":"Algemeen Dagblad","date":"2021-10-04","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/26450/articles/1457231/13/3","title":"Grote deals beurs Azië","text":"Afgelopen zomer zorgden beursgangen in Azië voor een recordbedrag. De teller kwam uit op omgerekend bijna 50 miljard euro. Het komt onder meer door grote deals die werden gesloten op de markten van Zuid-Korea en India.","intensity":0,"negativity":0,"cluster_id":15,"similar_texts":"text26"},{"id":"46","publisher":"De Telegraaf","date":"2021-10-05","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/4d8ec93999be0ab3d0a00b1e9822ccdc/web/OPS/cciobjects.json&hash=40073ef3a09d93f88321#/pages/46-47","title":"Grote steden: extra gas voor nieuwe flitspalen","text":"Grote steden: extra gas voor nieuwe flitspalen\n\nDe vier grote steden willen flitspalen niet alleen inzetten op de plekken waar het gevaarlijk is. \n\nFOTO TLG ARCHIEF\n\ndoor Maarten Ritman\n\nROTTERDAM De vier grote steden zijn boos op het Rijk, omdat er niet genoeg en verouderde flitspalen beschikbaar zijn. Ook moeten er eerst ongelukken gebeuren, voor een flitspaal geplaatst mag worden. Dat moet echt anders.\n\nDat stelt de Rotterdamse mobiliteitswethouder Judith Bokhove namens de G4 in een brandbrief aan de ministeries van Justitie en Veiligheid & Infrastructuur en Waterstaat. In Amsterdam, Den Haag, Utrecht en Rotterdam maken ze zich ernstig zorgen of er wel voldoende goede flitspalen voorhanden zijn.\n\n„In lopende aanvragen is aangegeven is dat de vraag naar flitscamera’s groter is dan het aanbod. Wij horen dat er enkel nog relatief oude flitspalen op voorraad zijn”, uit Bokhove de zorgen naar de ministers.\n\nHuidige eisen\n\n„Deze palen sluiten niet aan op de huidige eisen rondom vergunningverlening en stroomtoevoer bij gemeenten. Hangende flitscamera’s zijn de toekomst vanwege de beschikbare stroomtoevoer op lichtmasten en bij verkeerslichten.”\n\nDaarom moet duidelijkheid komen of volgend jaar voldoende en juiste flitsers aangeschaft gaan worden door het Rijk. „Komt de nieuwe aanbesteding voor flitscamera’s niet tegemoet aan de extra vraag?”\n\nDe flitspalen zijn noodzakelijk omdat de politie capaciteit ontbeert om zich met dit soort zaken bezig te houden. De G4 eist ook een andere manier van toewijzing van flitspalen. Het moet mogelijk worden ’meer risicogestuurd maatwerk toe te passen in het toekennen van flitslocaties’.\n\nWant ’Rotterdam, Den Haag, Amsterdam en Utrecht zijn koplopers als het gaat om een risicogestuurde verkeersveiligheidsaanpak’, alleen worden aanvragen nog steeds op ’traditionele wijze getoetst’.\n\nOngevallen\n\n„Er moeten eerst aantoonbaar meerdere ongevallen hebben plaatsgevonden waarbij hoge snelheid een ongevalsoorzaak was, alvorens een flitscamera geplaatst kan worden. Risicogestuurde onderbouwingen spelen nog altijd geen rol.”\n\nDe vier gemeenten willen de flitspalen breder gebruiken dan alleen als boetekanon bij te hard rijden. Ze krijgen telkens te horen ’dat flitsers de verkeersveiligheid moeten verbeteren en niet geschikt zijn om overlast te verminderen.’\n\nZe willen juist met flitsers het verkeer veiliger maken, betoogt Bokhove. „Gemeentelijke verzoeken worden regelmatig als ’overlast’ gecategoriseerd, terwijl de verkeersveiligheid wel in het geding is. Overlast uit zich in het kort en snel optrekken met veel lawaai, roekeloze stuurbewegingen en opdringerig rijgedrag, waarbij een groot risico bestaat dat bestuurders de controle over hun voertuig verliezen.”\n\nDe problemen zijn er en die worden erger. „In een steeds drukker wordende stad constateren we een toename van bestuurders in dure auto’s die zich met opzet en in volle bewustzijn roekeloos gedragen in het verkeer.”","intensity":0,"negativity":0,"cluster_id":27,"similar_texts":"text253"},{"id":"47","publisher":"De Telegraaf","date":"2021-10-04","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/10df8433bf7ab4ef28b3178c43358d36/web/OPS/cciobjects.json&hash=dc9d075612b1848d1d42#/pages/42","title":"Herlings staat leiding in WK-stand af aan Gajser","text":"Herlings staat leiding in WK-stand af aan Gajser\n\nHerlings rijdt de volgende GP weer zonder rode nummerplaat.\n\nAMSTERDAM Jeffrey Herlings heeft de rode nummerplaat, die alleen de koploper in het wereldkampioenschap motorcross op zijn machine mag schroeven, weer moeten afstaan aan zijn grote rivaal en titelhouder Tim Gajser. De Sloveense Honda-coureur schreef met een derde en eerste plaats de GP van Duitsland op zijn naam en zette daardoor zijn achterstand van 1 punt om in 2 punten voorsprong op de Nederlander, die tweede en derde in de twee manches werd. Maar het scheelde maar een haartje of Herlings had de rode plaat toch weten te behouden. In een spectaculair slotakkoord van de eerste manche had de KTM-rijder bijna winnaar Jorge Prado teruggehaald. Met een onderling verschil van 0,143 vlogen zij samen over de finishheuvel om elkaar daarna in de lucht te treffen. De jonge Spanjaard raakte in zijn landing iets uit koers en raakte Herlings. Met een harde klap smakten beiden op de harde ondergrond. In tegenstelling tot bij de GP in Oss, toen Ivo Monticelli zijn fiets in de rug van Herlings boorde, bleef ’The Bullet’ bij deze luchtaanval onheil bespaard. Prado werd echter per brancard afgevoerd. Door een pijnlijke arm kwam hij niet meer in actie. \n\nOmdat Antonio Cairoli teleurstelde, hield Herlings als enige de eer hoog van de KTM-fabrieksrijders. Met zijn tweede plaats in de daguitslag flankeerden hij en de Franse Kawasaki-rijder Romain Febvre winnaar Gajser op het podium. Zij vormden een afspiegeling van de huidige krachtsverhoudingen in de MXGP. Van het vijftal kanshebbers liepen Prado en Cairoli zoveel schade op dat zij niet meer gaan meedoen voor de wereldtitel. Hun achterstanden op de koploper bedragen respectievelijk 31 en 62 punten. Dat is - met 7 GP’s te gaan - te veel in dit superspannende seizoen waarin de onderlinge verschillen aan de top marginaal zijn.","intensity":0,"negativity":0,"cluster_id":21,"similar_texts":"text82"},{"id":"48","publisher":"Trouw","date":"2021-10-04","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1371/articles/1457236/17/2","title":"Het geld regeert, maar stuntjes blijven","text":"Het verloop van landencompetities in Europa is steeds beter te bepalen aan de hand van de begrotingen. Wie het meeste geld te besteden heeft, maakt de grootste kans op de landstitel. De groeiende financiële kloof tussen ploegen die meedoen aan de lucratieve Champions League en de rest maakt nationale competities steeds voorspelbaarder.  \n  \nMaar soms zijn er van die weekenden die het geld als bepalende factor in het voetbal weer even doen relativeren. Niet alleen Ajax, in Nederland financieel met afstand de rijkste, ging gisteren onderuit. Ook in Duitsland en Frankrijk verloren de gedoodverfde kampioenen.  \n  \nZoals Bayern München. Dat lijkt dit seizoen op weg naar de tiende landstitel op rij in de Bundesliga, nog dominanter dan in voorgaande jaren. De recordkampioen uit Beieren lokte niet alleen trainer Julian Nagelsmann weg bij RB Leipzig. Het betaalde ook 60 miljoen euro aan de concurrent uit Leipzig om topverdediger Dayot Upamecano naar München te halen, met in zijn spoor ook de Oostenrijker Marcel Sabitzer nog. Na een voorzichtig begin in het openingsweekend - een gelijkspel tegen Mönchengladbach - walste Bayern vervolgens wekelijks over tegenstanders heen. Vorige week ging Bochum met 7-0 over de knie.  \n  \nMaar gisteren zorgde Eintracht Frankfurt voor een stunt. De ploeg van Sam Lammers, die inviel, won met 1-2 in de Allianz Arena. Leon Goretzka zette Bayern na een klein half uur nog wel op voorsprong maar Frankfurt antwoordde vrijwel direct met de gelijkmaker van Martin Hinteregger. Filip Kostic, oud-speler van FC Groningen, werd in de 83ste minuut matchwinner: 1-2. Bayern verloor in november 2019 voor het laatst thuis een competitiewedstrijd. Daarna bleef de club dertig duels ongeslagen.  \n  \nNu zal Bayern toch wel Duits kampioen worden, alhoewel verrassingen nooit zijn uit te sluiten. OSC Lille pakte in Frankrijk immers de titel afgelopen seizoen, en dus niet Paris Saint-Germain. Dat sterrenensembale leed gisteren een nederlaag bij Stade Rennes: 2-0.  \n  \nLionel Messi, Kylian Mbappé en Neymar stonden in de basis bij Paris Saint-Germain. Georginio Wijnaldum, die zich vandaag in Zeist bij Oranje moet melden, viel pas een kwartier voor tijd in. Bij een van de kansen van Paris Saint-Germain raakte Messi in de eerste helft nog wel de lat. Voor rust kwam de thuisploeg op 1-0. Een voorzet van Sulemana werd door Laborde afgewerkt. Na de hervatting viel de 2-0 van Tait. Een Parijse tegentreffer van Mbappé, na een combinatie van Messi en Di Maria, werd geannuleerd wegens buitenspel.","intensity":0,"negativity":1,"cluster_id":7,"similar_texts":"text218"},{"id":"49","publisher":"Trouw","date":"2021-10-04","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1371/articles/1457236/1/1","title":"Hoekstra belegde via belastingparadijs","text":"CDA-leider en demissionair minister van financiën Wopke Hoekstra heeft jarenlang een belang gehad in een brievenbusfirma op de Britse Maagdeneilanden. Hoekstra maakte tot oktober 2017 deel uit van een besloten beleggingsclub die dit belastingparadijs in de Caribische Zee nog altijd gebruikt om te investeren in een safaribedrijf in Oost-Afrika.  \n  \nTot die besloten club behoren meerdere publieke personen, onder wie president-commissaris Tom de Swaan van staatsbank ABN Amro. De Swaan werd in juli 2018 door Hoekstra benoemd bij de bank. De Britse Maagdeneilanden vormen één van de grootste belastingparadijzen ter wereld. Onthullingen laten al sinds 2013 zien hoe het land corruptie en fraude helpt verhullen.  \n  \nDe betrokkenheid van Hoekstra blijkt uit onderzoek van Trouw, Het Financieele Dagblad en onderzoeksplatform Investico, die daarvoor toegang hadden tot de Pandora Papers. Dat is een grote hoeveelheid gelekte documenten uit belastingparadijzen. Die zijn in bezit van ICIJ, het internationale journalistencollectief waarbij de drie media zijn aangesloten.  \n  \nHoekstra kocht zijn aandelen op de Maagdeneilanden in 2009 en verkocht die een week voor hij in oktober 2017 aantrad als minister van financiën. Vanaf dat moment was het zijn taak om als minister misbruik via belastingparadijzen aan te pakken. In antwoord op vragen laat Hoekstra weten dat hij zijn belang in de brievenbusfirma altijd heeft gemeld bij de fiscus.\n\nNiet verplicht te melden\n\nDat deed hij echter niet bij de Eerste Kamer. Hoekstra was tussen 2011 en 2017 senator namens het CDA en was toen lid van een commissie die in schriftelijke overleggen meedacht over de internationale strijd tegen belastingontwijking. De CDA-leider stelt in een reactie dat hij niet verplicht was melding te maken van zijn aandelen, en dat hij zich altijd aan de vereiste procedures heeft gehouden.  \n  \n\"Strikt genomen klopt dat, maar het was ethischer geweest om het wél te melden\", stelt hoogleraar Christoph Demmke, expert op het gebied van integriteit en adviseur van het Europees Parlement. Demmke noemt Hoekstra's handelwijze 'onacceptabel' en 'beneden alle internationale standaarden'.  \n  \nHoekstra antwoordt op vragen over de Maagdeneilanden-constructie dat hij geen weet had van de vestigingsplaats van de brievenbusfirma. Van de andere investeerders die Trouw heeft benaderd, stelt niemand dat hij niet wist dat de brievenbusfirma op de Maagdeneilanden is gevestigd. Een enkeling herinnert zich dat hij bij de aankoop van de aandelen een document moest tekenen waarop 'Britse Maagdeneilanden' stond vermeld.  \n  \nNaast Tom de Swaan en Hoekstra bestaat de investeringsgroep uit vooraanstaande personen uit de financiële wereld, zoals oud-zakenbankier Wilco Jiskoot (nu commissaris bij Hema en Jumbo) en Alexandra Schaapveld, commissaris bij Société Générale en tot voor kort ook bij ontwikkelingsbank FMO.  \n  \nDe brievenbusfirma waarin zij een belang hebben heet Candace Management Limited. De firma is een investeringsvehikel waarmee de beleggers geld staken in Asilia Africa, een bedrijf dat safarireizen aanbiedt. De onderneming zorgt naar eigen zeggen voor veel werkgelegenheid in Kenia en Tanzania. Grote internationale geldschieters, zoals het Noorse staatsfonds Norfund, investeren ook in het bedrijf.\n\nRoute via de Cariben\n\nMede-oprichter van Asilia Jeroen Harderwijk, die de brievenbusfirma op de Maagdeneilanden beheert, zegt dat de route via de Cariben is gekozen omdat hij daarmee gemakkelijker investeerders uit andere landen kon aantrekken.  \n  \nOok was de Maagdeneilanden-route volgens hem goed bruikbaar om de investeringen naar meerdere landen in Afrika te laten lopen. Harderwijk ontkent dat die keuze de investeerders financieel voordeel heeft opgeleverd.  \n  \nVan belastingontwijking of -ontduiking zou geen sprake zijn: alle door Trouw benaderde investeerders stellen dat zij hun zakelijke belang jaarlijks hebben opgegeven bij de Belastingdienst. Demissionair minister Hoekstra stelt dat hij bij de verkoop van zijn aandelen in 2017 alleen zijn inleg van 26.500 euro heeft teruggevraagd, en het rendement van 4800 euro aan een goed doel heeft geschonken.  \n  \nOngeveer een half jaar nadat hij zijn belang had verkocht, benoemde Hoekstra in zijn rol als minister van financiën mede-investeerder Tom de Swaan tot president-commissaris van staatsbank ABN Amro. Niet duidelijk is of één van hen toen heeft gemeld dat zij kort tevoren nog gezamenlijk investeerden.  \n  \nHoekstra ontkent te hebben geweten dat De Swaan ook deel uitmaakte van de investeringsclub. De lijsten met namen die volgens verschillende investeerders uit de groep regelmatig rondgestuurd worden, zegt Hoekstra nooit te hebben gezien.","intensity":0,"negativity":0,"cluster_id":29,"similar_texts":"text15"},{"id":"50","publisher":"De Telegraaf","date":"2021-10-04","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/10df8433bf7ab4ef28b3178c43358d36/web/OPS/cciobjects.json&hash=0af3f5ac2989d8c9c5e1#/pages/42","title":"Hoofdprijs Nederlandse springruiters","text":"Hoofdprijs Nederlandse springruiters\n\nPaardensport\n\nDe Nederlandse springruiters hebben de Nations Cup gewonnen. In de finale met acht landen bleven drie van de vier Nederlandse ruiters foutloos. Het leverde de equipe van bondscoach Rob Ehrens de eindzege op in Barcelona en de hoofdprijs van 417.000 euro. Maikel van der Vleuten begon met Beauville Z met een foutloze ronde. Ook Willem Greve en Carambole (foto) lieten alle balken liggen. Sanne Thijssen gooide er met Con Quidam RB één balk af. Harrie Smolders bezorgde Oranje de eindzege door in de laatste omloop foutloos te blijven met Monaco. Ierland eindigde met 1 strafpunt als tweede. Het brons ging naar België (4 strafpunten).","intensity":0,"negativity":0,"cluster_id":20,"similar_texts":"text80"},{"id":"51","publisher":"De Telegraaf","date":"2021-10-04","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/10df8433bf7ab4ef28b3178c43358d36/web/OPS/cciobjects.json&hash=6b3f53f2274c45d19a2b#/pages/1","title":"Illegaal niet het land uit","text":"Illegaal niet het land uit\n\nMaar 33 pct. zeker weg\n\ndoor Valentijn Bartels en  Vincent Triest\n\nAmsterdam Van alle vreemdelingen die door de IND als illegaal zijn aangemerkt, vertrekt niet meer dan 33 procent aantoonbaar uit Nederland. Het gaat dan bijvoorbeeld om afgewezen asielzoekers en personen zonder verblijfsvergunning.\n\nDat blijkt uit cijfers van het Europese statistiekbureu Eurostat. \n\nIn totaal werd tussen 2008 en 2020 ruim 351.000 personen gevraagd Nederland te verlaten. 116.000 mensen gaven hier aantoonbaar gehoor aan. Bij ongeveer 235.000 personen is niet gecontroleerd of ze het bevel hebben opgevolgd.\n\nHet ministerie van Justitie en Veiligheid stelt dat een deel van de illegalen ’mogelijk’ alsnog vertrekt. In de Tweede Kamer klinkt stevige kritiek. „Dit verhaal toont aan dat het asielbeleid faalt”, zegt SP’er Van Dijk.\n\n’beleid geïmplodeerd’\n\nPagina T4","intensity":0,"negativity":1,"cluster_id":12,"similar_texts":"text539"},{"id":"52","publisher":"De Volkskrant","date":"2021-10-04","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1376/articles/1457233/11/1","title":"Is dit de pil die corona de nekslag zal toedienen?","text":"### Coronamedicijn\n\nHet medicijn is vernoemd naar Mjölnir, in de noordse mythologie de krijgshamer van Thor, de god van de donder, en als klopt wat de Amerikaanse farmaceut Merck er vrijdag over bekend heeft gemaakt dan heeft het inderdaad mythische kracht. Molnupiravir is een pil die bij patiënten met een hoog risico op covid-19 het aantal ziekenhuisopnames of sterfgevallen met de helft kan verminderen en dat maakt het een hamer van formaat.  \n  \nEen eenvoudige virusremmer, dat was wat nog ontbrak in het arsenaal aan behandelmogelijkheden tegen het coronavirus, een pil die je slikt als de eerste symptomen zich aandienen en die voorkomt dat het virus zich in het lichaam massaal vermenigvuldigt. Merck lijkt zo'n wonderpil nu in handen te hebben, hoewel de achterliggende gegevens over het onderzoek nog niet zijn geopenbaard.  \n  \nMolnupiravir was in ontwikkeling als remmer van het griepvirus totdat in maart 2020 werd besloten de focus te verleggen. Met succes: het medicijn blijkt in staat om de kopieermachine van het coronavirus te blokkeren. Het werd beproefd bij een groep van 775 (ongevaccineerde) proefpersonen die een hoog risico hadden op een ernstig beloop van covid-19, vanwege hun leeftijd of een onderliggende ziekte.  \n  \nIn de placebogroep moesten 53 mensen worden opgenomen van wie er acht stierven; in de groep die de virusremmer slikte, kwamen slechts 28 mensen in het ziekenhuis terecht, niemand overleed. Die resultaten waren zo overtuigend dat Merck, na overleg met de Amerikaanse medicijnautoriteit FDA, halverwege besloot om de studie stop te zetten. Als de FDA net zo enthousiast is over de werking, kan de pil nog dit jaar op de markt komen.\n\nGamechanger\n\nMolnupiravir wordt wereldwijd verwelkomd als een 'gamechanger', het zou weleens de definitieve nekslag voor het virus kunnen betekenen. Topimmunoloog Anthony Fauci, corona-adviseur van president Biden, sprak van 'indrukwekkende resultaten', de Amerikaanse regering heeft meteen 1,7 miljoen doses besteld.  \n  \nOok Nederlandse wetenschappers zijn enthousiast. 'Precies wat we nog nodig hadden', zegt hoogleraar interne geneeskunde Joost Wiersinga (Amsterdam UMC). 'Dit stemt vrolijk', zegt ook hoogleraar klinische epidemiologie Frits Rosendaal (LUMC).  \n  \nDe pil is geen alternatief voor vaccinatie, benadrukken de artsen, je kunt veel beter voorkomen dat je ziek wordt. Maar 14 procent van de Nederlandse volwassenen is nog altijd niet (volledig) gevaccineerd en er zijn bovendien risicogroepen van patiënten die ondanks vaccinatie weinig antistoffen aanmaken. 'Het is daarom heel belangrijk dat we nu ook in een vroeg stadium meer behandelmogelijkheden hebben', zegt Wiersinga, in het Amsterdam UMC medeverantwoordelijk voor de behandelrichtlijnen voor patiënten met covid-19.  \n  \nDe antivirale pil moet binnen vijf dagen na aanvang van de klachten worden geslikt en dat vijf dagen achtereen, acht pillen per dag. Als de ziekte daarna toch doorzet, omdat patiënten te weinig antistoffen aanmaken, kan desnoods een tweede troef worden ingezet, zegt Wiersinga: een infuus met chemisch nagebootste antistoffen. Die antistofmedicijnen worden sinds kort ook in Nederland gebruikt, onderzoek laat zien dat ze het aantal ziekenhuisopnames en sterfte bij patiënten met een hoog risico met minstens 70 procent verminderen.  \n  \n'Dit is hoe je stapsgewijs een pandemie verslaat', zegt Rosendaal tevreden, terwijl hij de fases opsomt. Eerst werden beperkende maatregelen ingevoerd, zoals de anderhalve meter afstand, die hebben voorkomen dat de situatie uit de hand liep. Snel daarna: tweedehandsmedicijnen, bestaande middelen (ontstekingsremmers en antistollingsmiddelen) die op de ic's de sterfte bij ernstig zieke patiënten tot wel 30 procent verminderden. En toen 'de echte gamechanger': de vaccins die infecties voorkomen of milder laten verlopen en het risico op een ernstig beloop van de ziekte met ruim 90 procent laten dalen.  \n  \nSinds kort is er met de antistofmedicijnen een vierde optie, waarmee het mogelijk is om na een infectie vroegtijdig in te grijpen. Nadeel van die antistoffen is dat ze in het ziekenhuis per infuus moeten worden toegediend. De antivirale pil is een stuk makkelijker in gebruik.  \n  \nOp bevolkingsniveau zal de nieuwe pil niet veel uitmaken, denkt Rosendaal. 'Ik wil het enthousiasme niet temperen, maar we zijn hier in de eindfase beland, dit middel voegt bij ons hooguit nog een paar procent toe aan de overwinning.' Maar voor die ene patiënt die na een niertransplantatie angstig binnenzit omdat het vaccin niet werkt, kan het een geruststelling zijn dat er straks een medicijn is waarmee de ziekte vroeg de kop kan worden ingedrukt, zegt hij.  \n  \nDaarbij is de timing cruciaal: patiënten moeten na aanvang van de klachten heel snel met de pillenkuur beginnen want dan bevinden zich nog veel virusdeeltjes in het lichaam die kunnen worden aangepakt. Eenmaal in het ziekenhuis heeft de behandeling geen nut meer, zo is uit onderzoek gebleken. Dan heeft het virus al toegeslagen, en worden patiënten ziek doordat hun afweer ontspoort, legt Wiersinga uit.  \n  \nDat betekent dat de virusremmer alleen kan worden ingezet als er snel en voldoende getest kan worden. Merck heeft aangekondigd de pil goedkoop beschikbaar te stellen aan arme landen maar het gebrek aan testcapaciteit zou daar nog weleens een obstakel kunnen vormen.\n\n600 euro\n\nEn dan is er nog een keerzijde: de prijs. De Amerikaanse overheid heeft er per dosis (van 40 pillen) ruim 600 euro voor betaald, schrijft The New York Times. Financiële analisten voorspelden vrijdag dat de pil farmaceut Merck jaarlijks weleens 10 miljard aan inkomsten kan gaan opleveren. De aandelenkoers van het bedrijf steeg onmiddellijk met 8 procent.  \n  \nWaarmee de vraag zich opdringt voor wie de prijzige virusremmer beschikbaar zal komen. Alleen voor de mensen bij wie het vaccin niet werkt en die na een infectie buiten hun schuld te weinig antistoffen aanmaken? Of ook voor de mensen die zich bewust niet laten vaccineren? Dan doet zich straks de situatie voor, schetst Rosendaal, dat patiënten die een relatief goedkoop en effectief vaccin hebben geweigerd, geholpen moeten worden met een vele malen duurder geneesmiddel. 'We zullen het doen hoor, maar het voelt toch vervelend.'","intensity":0,"negativity":0,"cluster_id":2,"similar_texts":"text108"},{"id":"53","publisher":"NRC Handelsblad","date":"2021-10-04","url":"https://www.nrc.nl/nieuws/2021/10/04/jarige-de-dijk-feest-sober-in-heropende-ziggo-dome-a4060510#20211004-79841-204","title":"Jarige De Dijk feest sober in heropende Ziggo Dome ","text":"In een heropende Ziggo Dome vierde De Dijk zijn jubileum met waar het al veertig jaar om draait: warmbloedige nummers met Nederlandstalige teksten.,Met een sober feestje vierde de Amsterdamse band De Dijk dit weekend twee keer zijn veertigste verjaardag. In een goeddeels uitverkochte, heropende Ziggo Dome - vrijdag was 75 procent van de maximale capaciteit van 17.000 bezoekers aanwezig - was het een onopgesmukt concert, zonder vuurwerk of gastzangers. Deze avond draaide om waar het al veertig jaar om draait: de muziek. De Dijk zwierde in een kleine tweeënhalf uur door het eigen oeuvre, waaraan sinds 1981 wordt gebouwd. Toen was de muziek nog beïnvloed door de sfeer van punk en new wave, later zouden soul en blues op de voorgrond komen. Vanaf het begin zong Huub van der Lubbe in het Nederlands. Zoals hij vrijdag opmerkte: „Mensen die er iets vanaf wisten, zeiden dat dat dom was. We zouden nooit een nummer-1 hit in Amerika krijgen.” Ze kregen gelijk. Maar ze hadden wel in Nederland veel plezier gehad. De teksten zijn juist een van de troeven van de band. Van der Lubbe zegt wat veel anderen zeggen, maar net anders. De show in de Ziggo Dome werd geopend met het nieuwe ‘Goed Je Weer Te Zien’, een warmbloedige ballade, waarin het weerzien na anderhalf jaar eerder melancholisch klinkt dan feestelijk. „Hoe is het jou vergaan? Of moet ik dat niet vragen. Het komt er ook niet op aan”, zingt Van der Lubbe, begeleid door ruisende blazers en wrang knerpend gitaarspel. Met wijd gespreide armen leek hij iedere aanwezige aan te spreken.Later volgde ‘Binnen Zonder Kloppen’, met daarin een van Van der Lubbe’s mooiste regels: „Ze kwam binnen zonder kloppen.” De woorden kunnen slaan op een geliefde, maar ook op muziek; op de sensatie van overrompeling dat een liedje of concert kan opleveren. Dat gevoel van overweldiging bleef vrijdagavond iets te lang uit. Voor het eerst stond De Dijk in de grote Ziggo Dome. De afstand tot het publiek is ver, de acht muzikanten bleven ieder op de eigen plaats en Van der Lubbe beweegt weinig op het weidse toneel. De combinatie met vooral trage nummers in het eerste uur, maakte de stemming ingehouden - al waren er muzikale hoogtepunten: bijvoorbeeld de weelderig rinkelende piano en stoere saxofoonsolo in ‘Onderuit’. De feestelijkheid bloeide uiteindelijk op aan het eind en in de vele toegiften, bij nummers als ‘Als Het Golft’, ‘Wat Een Vrouw’. En lijflied ‘Nergens Goed Voor’, waarbij Van der Lubbe een reeks komische danspassen liet zien.Hester Carvalho\n\nPopDe Dijk 40 jaar. Gehoord: 1/10 Ziggo Dome, Amsterdam.\n\n●●●●●\n\nNieuwsbrief\n\nNRC Cultuurgids\n\nWat moet je deze week zien, horen of luisteren? Onze redacteuren recenseren en tippen\n\nInschrijven\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 4 oktober 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 4 oktober 2021","intensity":0,"negativity":1,"cluster_id":11,"similar_texts":"text164"},{"id":"54","publisher":"De Volkskrant","date":"2021-10-04","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1376/articles/1457233/46/5","title":"Jeffrey Herlings verspeelt koppositie in strijd om wereldtitel MXGP aan Sloveen Gajser","text":"### Motorcross\n\nMotorcrosser Jeffrey Herlings is zijn leidende positie in het wereldkampioenschap van de koningsklasse MXGP kwijtgeraakt in de Grote Prijs van Duitsland. De Sloveen Tim Gajser (Honda) won de race op het circuit van Teutschenthal en passeerde de Nederlander in de stand. Het verschil in punten tussen de beide rivalen is minimaal: twee punten. Herlings finishte in de eerste manche als tweede achter de Spanjaard Jorge Prado, maar wel voor Gajser. De Brabander duelleerde tot op de meet met Prado. In de sprong over de finishbult knalden de beide KTM-rijders met hun crossmotoren tegen elkaar en gingen onderuit. Herlings kon ongedeerd weglopen, maar Prado moest op een brancard worden afgevoerd. De Spanjaard was zo geblesseerd dat hij in de tweede heat niet in actie kwam. Herlings startte gewoon. Hij viel in de eerste ronde terug naar de vijfde plaats, wist zich gedurende de race op te werken naar de derde plek. Het WK telt nog zeven ronden.","intensity":0,"negativity":1,"cluster_id":51,"similar_texts":"text424"},{"id":"55","publisher":"De Telegraaf","date":"2021-10-04","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/10df8433bf7ab4ef28b3178c43358d36/web/OPS/cciobjects.json&hash=41f517cc8afddaba44ce#/pages/42","title":"Jepkosgei en Lemma zegevieren in Londen","text":"Jepkosgei en Lemma zegevieren in Londen\n\nAtletiek\n\nDe Keniaanse Joyciline Jepkosgei heeft de marathon van Londen gewonnen in een sterke tijd van 2.17.43. De 27-jarige atlete versnelde vlak voor het 35 kilometerpunt en liep weg uit een kopgroepje van vijf. Geen van die loopsters kon haar volgen en Jepkosgei soleerde naar de meet in een persoonlijk record op de 42,195 kilometer.\n\nBij de mannen, die in Londen apart van de vrouwen liepen en een half uur later startten, zegevierde de Ethiopiër Sisay Lemma in 2.04.01. Ook hij was de sterkste van een kopgroep van vijf.","intensity":0,"negativity":0,"cluster_id":30,"similar_texts":"text288"},{"id":"56","publisher":"Trouw","date":"2021-10-04","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1371/articles/1457236/18/3","title":"Jepkosgei en Lemma zegevieren in straten van Londen","text":"De Keniaanse Joyciline Jepkosgei heeft de marathon van Londen op haar naam geschreven in 2.17.43. De 27-jarige atlete versnelde vlak voor het 35 kilometerpunt en liep weg uit een kopgroepje van vijf. Geen van de loopsters kon haar volgen en Jepkosgei soleerde naar de meet in een persoonlijk record.  \n  \nBij de mannen, die in Londen apart van de vrouwen liepen en een half uur later startten, zegevierde de Ethiopiër Sisay Lemma in 2.04.01. Ook hij was de sterkste van een kopgroep van vijf.","intensity":0,"negativity":0,"cluster_id":30,"similar_texts":"text358"},{"id":"57","publisher":"De Telegraaf","date":"2021-10-04","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/10df8433bf7ab4ef28b3178c43358d36/web/OPS/cciobjects.json&hash=0f68378453d93286f05c#/pages/46-47","title":"Kaars niet te stoppen","text":"Kaars niet te stoppen\n\nDoelpuntenmachine Dennis Kaars (r) viert feest. De einduitslag staat op de shirts van zijn ploeggenoten.\n\nFOTO\n\nRichard Sijmons\n\n❮❯\n\nDoelpuntenfenomeen maakt met HBOK gehakt van FC Zaandam: 10-2\n\nTweede Klasse\n\ndoor Wesley Verboom\n\nAMSTERDAM Hoeveel goals Dennis kaars gaat maken in zijn eerste volle seizoen na zijn terugkeer bij HBOK is nog een groot raadsel, maar het moet raar lopen wil hij niet minimaal op 25 treffers uitkomen. Het doelpuntenfenomeen scoort er zaterdag in het competitieduel met FC Zaandam lustig op los. Op kinderlijk eenvoudige wijze maakt de spits zaterdag drie goals: 10-2.\n\nAls er een speler is die het maken van doelpunten tot kunst heeft verheven is het Kaars. De spits, goed voor meer dan 250 treffers in het amateurvoetbal mag dan inmiddels 33 jaar zijn, maar een neusje voor de goal heeft hij nog altijd. Hij speelt op het scherpst van de snede en is een constante plaag voor de defensie van de tegenstander. Zeker nu hij in de Tweede Klasse speelt en niet in de Derde Divisie bij De Dijk, waar hij ooit in een seizoen 41 goals maakte en zo als 29-jarige een transfer verdiende naar profclub FC Den Bosch.\n\nKaars, die in 2020 na bijna tien jaar terugkeert bij HBOK, opent zaterdag na zes minuten de score. Op aangeven van ploeggenoot Jeffrey Bok schiet hij de bal feilloos binnen. Nauwelijks een minuut later vindt Kaars opnieuw het net: 2-0. \n\nDrie minuten voor rust maakt het fenomeen zijn hattrick compleet. Van afstand schiet hij raak. Dat het bij drie goals van Kaars blijft, is eigenlijk een wonder. Zo raakt hij onder andere nog de paal en de lat. Toch is de goalgetter na afloop dik tevreden. „Vooral voor de thee was het genieten geblazen”, mikt Kaars op de 7-2 ruststand. „Het klassenverschil was simpelweg te groot vandaag. Het is wel jammer dat we tot twee keer toe een tegengoal kregen vanaf de aftrap. Dat kan beter, maar het was een heerlijke pot na de 1-1 bij Marken in de eerste speelronde. Toen maakten we de kansen niet af.”\n\nNaast Kaars maakt ook rechtsbuiten Jeffrey Bok een hattrick. Romello Austin doet hier nog een schepje bovenop. De 21-jarige nieuwkomer, overgekomen van Legmeervogels, scoort vier keer achter elkaar. De razendsnelle linkeraanvaller neemt achtereenvolgens de 5-2, 6-2, 7-2 en 8-2 voor zijn rekening. „Het is goed binnenkomen zo”, zegt Austin met een glimlach van oor tot oor na zijn thuisdebuut. „Ik ben blij met mijn doelpunten. Vooral met mijn tweede goal, die vloog heerlijk in de kruising, maar ik had meer kunnen scoren”, beseft hij. „Mijn doel is nu om constanter te worden in mijn spel.”\n\nOgen op Kaars\n\nWat betreft het maken van goals zijn de ogen bij HBOK toch vooral gericht op spits Kaars. Daarom krijgt de routinier zaterdagmiddag het laatste woord. „Een doelpunt of 25 moet zeker lukken. Dat is mijn doel voor dit seizoen, maar vorige week zag je dat het niet altijd vanzelf gaat. Wij moeten wel als ploeg top zijn, we winnen niet zomaar alle wedstrijden in de Tweede Klasse”, sluit het topfitte doelpuntenfenomeen met wijze woorden het gesprek af.\n\nHBOK-Zaandam 10-2 (7-2). Kaars 1-0, Kaars 2-0, Zwiebel 2-1, Bok 3-1, Z. Hartgers 3-2, Kaars 4-2, Austin 5-2, Austin 6-2, Austin 7-2, Austin 8-2, Bok 9-2, Bok 10-2.\n\nFC Almere-AMVJ 3-3 (1-1). Peri 0-1, Gerth 1-1, Boer 1-2, O’Brian 2-2, Gerth 3-2, Vendrik 3-3.\n\nFC Aalsmeer-ASV Arsenal 0-0.\n\nZandvoort-OSV 1-2 (1-0). Berg 1-0, De Haze 1-1, Willems 1-2.\n\nZONDAG\n\nIVV-Hooglanderveen 4-2 (2-1). Bos 0-1, Adney 1-1, Van Os 2-1 en 3-1, Adney 4-1, Bezzahi 4-2.\n\nWeesp-De Meer 2-5 (1-2). Olebek 0-1, Rijnsburger 1-1, Tiebosch 1-2, Trefilof 1-3, 1-4 en 1-5, Lukken 2-5.\n\nDWS-Nieuw Utrecht 1-0 (0-0). Milosevic 1-0.\n\nTheole-RODA’23 0-0.\n\nPancratius-KDO 1-0 (0-0). Oosterhoff 1-0.\n\nVVIJ-DCG 2-1 (2-1). Steenmetz 1-0, Vermeulen 2-0, Bouhalhoul 2-1.\n\n’Een doelpunt of 25 moet zeker lukken’","intensity":1,"negativity":0,"cluster_id":36,"similar_texts":"text362"},{"id":"58","publisher":"Trouw","date":"2021-10-05","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1372/articles/1457939/1/1","title":"Kamer is nog niet klaar met Hoekstra en zijn investering","text":"Demissionair minister van financiën Wopke Hoekstra kan zich opmaken voor een stevig debat in de Kamer vanwege zijn belang in een brievenbusfirma op de Britse Maagdeneilanden. Hij heeft, vindt de oppositie, 'het imago' van Nederland flink geschaad met zijn investering in safariparken via een omstreden constructie. Coalitiepartijen VVD, D66, ChristenUnie en het CDA houden zich opvallend stil.  \n  \nIn Spanje en Italië is het bericht dat Hoekstra is opgedoken in de Pandora Papers groot nieuws. Hij heeft zich daar vorig jaar niet populair gemaakt, vanwege zijn harde opstelling tijdens de coronacrisis over de Europese steunpakketten. Hoekstra zelf reageerde zondagavond via Twitter op het nieuws over zijn belegging. Het was zonder winstoogmerk, benadrukt de minister, en de opbrengst heeft hij geschonken aan een goed doel. De investering was 12 jaar geleden en Hoekstra zegt zich niet te hebben gerealiseerd waar het bedrijf was gevestigd. De minister had zich, concludeert hij nu, ' daar achteraf beter in moeten verdiepen'.  \n  \nHoekstra's belangrijkste verweer is dat hij geen enkele regel heeft overtreden. Die opvatting heeft ook zijn mede-investeerder, president-commissaris van ABN Amro, Tom de Swaan. Toch deed De Swaan gisteren plotseling afstand van zijn belang, nadat de bank het aanvankelijk niet nodig vond inhoudelijk te reageren. De Swaan excuseerde zich per email aan zijn ABN-collega's: \"Het valt mij aan te rekenen dat ik het afbreukrisico van deze structuur onvoldoende op mijn netvlies heb gehad\". Hij schrijft 'goed' te snappen dat zo'n constructie in de huidige tijd 'vragen' oproept.  \n  \nIn 2009 stonden de belastingparadijzen nog niet in een kwalijk daglicht. Hoekstra zou weinig hebben geweten over de investering. De minister heeft, zegt hij, alleen de eerste oprichtingsbijeenkomst bezocht, kent de andere investeerders niet en heeft nooit de mailings en jaarverslagen van het bedrijf gelezen.  \n  \nDe verklaring van Hoekstra roept bij oppositiepartijen PvdA, SP en GroenLinks vragen op. Want hoe denkt de minister nog geloofwaardig te kunnen opereren in zijn aanpak van belastingfraude, als hijzelf een route met vraagtekens gebruikte? PvdA-Kamerlid Nijboer wil weten of Hoekstra de enige investeerder was die niet wist dat het geld via de Maagdeneilanden liep. De minister moet ook inzicht geven of hij nog andere investeringen via belastingparadijzen liet lopen. En de oppositie wil weten wat Mark Rutte in 2017 precies te horen heeft gekregen van Hoekstra, en welk oordeel de premier gaf aan deze constructie.  \n  \nDe eerste onthullingen van het wereldwijd samenwerkende journalistencollectief ICIJ, over grootschalige belastingontduiking via zogeheten belastingparadijzen, stammen uit 2013. Sindsdien is er wereldwijd aandacht voor belastingontwijking en -ontduiking. De andere investeerders in de Afrikaanse safariparken verklaren tegenover de onderzoeksjournalisten van Trouw, FD en Investico dat er sindsdien discussie was of ze niet moesten vertrekken van de omstreden Maagdeneilanden. Hoekstra zegt hier niet van op de hoogte te zijn geweest.  \n  \nOok in de Eerste Kamer werd er vanaf 2013 geregeld over de aanpak van belastingparadijzen gesproken. Belastingparadijzen ondermijnen wereldwijd de financiering van sociale en publieke voorzieningen. Hoekstra was sinds 2011 senator en ook vicevoorzitter van de commissie financiën in de senaat. Toch heeft hij nooit gemeld dat hij ook zelf via een belastingparadijs een investering had lopen. Dat was volgens Hoekstra niet verplicht. Het is juridisch ook niet verboden om via brievenbusfirma's in belastingparadijzen te investeren, benadrukt de minister. Maar het zegt volgens de oppositie wel iets over de geloofwaardigheid van een minister, die zegt belastingfraude te willen bestrijden.  \n  \nHoekstra zal zich deze week in de Kamer moeten verantwoorden. De beoogde nieuwe coalitiepartijen hielden zich gisteren opvallend buiten de ontstane commotie over de Pandora Papers. VVD, D66, CDA en ChristenUnie hopen dat de formatie deze week juist in rustiger vaarwater komt. Het laatste waar zij nu op zitten te wachten, is nieuwe problemen met één van de onderhandelaars in de formatie.\n\nIn het kort\n\nOppositie zet vraagtekens bij Hoekstra's investering via de Maagdeneilanden  \n  \nCoalitiepartijen houden zich stil, zij vrezen nieuwe vertraging voor de formatie  \n  \nHoekstra moet zich deze week in de Kamer verantwoorden","intensity":0,"negativity":0,"cluster_id":1,"similar_texts":"text281"},{"id":"59","publisher":"Trouw","date":"2021-10-04","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1371/articles/1457236/18/4","title":"Kamminga pakt drie keer goud bij WB kortebaan","text":"### Zwemmen\n\nArno Kamminga heeft drie gouden medailles veroverd bij de wereldbeker kortebaan in Berlijn. De 25-jarige Katwijker zegevierde op de slotdag van het toernooi ook op de 200 meter schoolslag. Met 2.01,92 bleef hij net boven zijn Nederlands record (2.01,43). Kamminga had eerder in Berlijn al de 50 en 100 school gewonnen. Kira Toussaint was de beste op de 200 meter rugslag. De Noord-Hollandse pakte het goud in 2.03,44. Eerder won Toussaint al de 50 rug, op de dubbele afstand eindigde ze als vierde.","intensity":0,"negativity":0,"cluster_id":42,"similar_texts":"text81"},{"id":"60","publisher":"NRC Handelsblad","date":"2021-10-04","url":"https://www.nrc.nl/nieuws/2021/10/04/spanje-koeman-houdt-na-verlies-barca-steun-a4060544#20211004-79841-306","title":"Koeman houdt na verlies Barça steun","text":"FC Barcelona heeft zaterdag de topper tegen Atlético Madrid met 2-0 verloren. Vanaf de tribune zag de geschorste trainer Ronald Koeman Thomas Lemar en Luis Suárez scoren voor de landskampioen. Het was de eerste competitienederlaag voor Barça, dat drie keer gelijkspeelde en in de middenmoot staat. Bovendien was Koemans ploeg in de Champions League kansloos tegen zowel Bayern München als Benfica. Toch blijft Joan Laporta hem steunen. „Koeman gaat door als trainer van Barcelona. Hij verdient tijd”, zei de voorzitter. „De steun van Laporta is belangrijk”, reageerde Koeman. „Als ik die niet heb, is het moeilijk om rust in mijn hoofd te hebben.” (ANP)\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 4 oktober 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 4 oktober 2021","intensity":0,"negativity":1,"cluster_id":10,"similar_texts":"text78"},{"id":"61","publisher":"De Volkskrant","date":"2021-10-04","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1376/articles/1457233/40/4","title":"Koeman is na 2-0-verlies bij Atlético blij met steun Laporta, maar weet dat resultaten tellen","text":"### Spanje\n\nTrainer Ronald Koeman is blij dat voorzitter Joan Laporta van Barcelona openlijk het vertrouwen in hem heeft uitgesproken. Hij weet echter ook dat hij wordt afgerekend op de resultaten van zijn ploeg. 'De steun van Laporta is belangrijk', zei Koeman zaterdag na de nederlaag bij Atlético Madrid (2-0). 'Als ik die niet heb, is het moeilijk om rust in mijn hoofd te hebben en geduldig te kunnen werken. Hij heeft me vrijdagavond gebeld en vanochtend hebben we opnieuw gesproken. In dat opzicht is er nu in ieder geval duidelijkheid. Ik moet toegeven dat wat hij heeft gezegd, mij wat rust geeft. Maar ik weet dat het draait om de resultaten. Na de interlandperiode hebben we drie thuiswedstrijden, die moeten we winnen.' Enkele uren voor het duel met Atlético sprak Laporta openlijk zijn steun uit aan Koeman, die onder druk staat vanwege de nederlagen in de Champions League tegen Bayern München en Benfica (twee keer 3-0) en het puntenverlies van de laatste weken in de Spaanse competitie. 'Koeman gaat door als trainer van Barcelona', aldus Laporta.","intensity":0,"negativity":1,"cluster_id":50,"similar_texts":"text356"},{"id":"62","publisher":"Trouw","date":"2021-10-04","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1371/articles/1457236/41/1","title":"kruiswoordtest 6081","text":"Horizontaal  \n  \n1hij bespiedt een kandidaat voor een aanslag - of: iemand die als hobby vliegtuigen of vogels observeert (7)  \n  \n5prins naar wie een fonds genoemd is dat prijzen toekent aan kunstenaars en (andere) cultuurdragers (5)  \n  \n8organisatie die honger bestrijdt en onlangs rijke landen ervan beschuldigde dat ze arme niet helpen met klimaatfinanciering, beloften ten spijt (5)  \n  \n9in 79 na Chr. met as bedekte Romeinse stad (7, Van Dale-spelling met -ji)  \n  \n10misère, kommer (7)  \n  \n12bestekdeel waarmee terroristen in een Israëlische gevangenis onlangs een tunnel naar de vrijheid groeven (5)  \n  \n14geschriften, nu nog te koop in 660 Nederlandse winkels (755 in 2014) (6)  \n  \n16instap-jarretellengordel (4-2)  \n  \n18pijnlijk gevolg (van de bevalling) (5)  \n  \n19Amerikaanse streamingdienst met televisieseries waarin opvallend veel gerookt wordt (7)  \n  \n22daar (noem een Afrikaans land) misbruikten ontwikkelingswerkers meisjes en vrouwen (2, 5)  \n  \n24Franse film waarin een man zijn vrouw, die niet meer wil leven, met een kussen verstikt (5)  \n  \n26serieuze voornaam? (5)  \n  \n27filosofen, wijsgeren (7).  \n  \nVerticaal  \n  \n1App ...... (winkel), downloadwinkel van Apple (5)  \n  \n2(nagebootste) indianenuitroep (3)  \n  \n3teugels, leidsels (5)  \n  \n4Jack the ......, seriemoordenaar van wie de identiteit onbekend is gebleven (6)  \n  \n5samenzwering (7); 5 + 27 horizontaal mensen die geloof hechten aan samenzweringsverzinsels (14)  \n  \n6een van de vier Friese jongensnamen die hier passen (3)  \n  \n7(honger) doen ophouden (7)  \n  \n11roofdier dat straks in Zuid-Afrika niet meer gefokt mag worden (5)  \n  \n13leerling die in het oog valt? (5)  \n  \n14brandstof, in Nederland nog duurder dan elders in de Europese Unie (7)  \n  \n15geknoopt weefsel met paassnoep bijvoorbeeld (7, anagram van EE-trein)  \n  \n17tegendeel van de poppetjes in de Haagse politiek; capaciteit (6)  \n  \n20Mark ......, romanschrijver, 'vader van de Amerikaanse literatuur' (5)  \n  \n21herschik ex-SER tot 'sherry' (5)  \n  \n2324-uursnieuwszender (VS) (1-1-1)  \n  \n25lofdicht; Nederlands tijdschrift dat The Optimist is geworden (3).  \n  \nOplossing 6080.  \n  \nHorizontaal:  \n  \n1 basketbal, 6 wol, 8 apsis, 9 (Ursula) Andress, 10 dienaren, 11 woke, 13 (Mart) Visser, 14 (Johan) Remkes, 17 blad, 17 + 4 vert. bladblazer, 19 bespoten, 22 actreur, 23 Engels, 24 ORS, 25 résidence.  \n  \nVerticaal:  \n  \n1 brand, 1 + 21 brandweer, 2 sisters, 3 ex-slaven, 4 blazer, 5  \n  \nLada, 6 wieso, 7 lossers, 12 gespeeld, 13 vibrato, 15 katogen, 16 (Ben &) Jerry's, 18 Anti's, 20 nulde of Nulde, 21 weer.","intensity":0,"negativity":0,"cluster_id":50,"similar_texts":"text625"},{"id":"63","publisher":"Trouw","date":"2021-10-05","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1372/articles/1457939/37/1","title":"kruiswoordtest 6082","text":"Oplossing 6081.  \n  \nHorizontaal:  \n  \n1 spotter, 5 Claus, 8 Oxfam, 9 Pompeji, 10 ellende, 12 lepel, 14 boeken, 16 step-in, 18 nawee, 19 Netflix, 22 in Congo, 24 Amour, 26 Ernst, 27 denkers.  \n  \nVerticaal:  \n  \n1 (App) Store, 2 oef, 3 tomen, 4 (Jack the) Ripper, 5 complot, 5 + 27 hor. complotdenkers, 6 Abe, Age, Ane of Ate, 7 stillen, 11 leeuw, 13 pupil, 14 benzine, 15 eiernet, 17 inhoud, 20 (Mark) Twain, 21 xeres, 23 CNN, 25 ode of Ode.  \n  \nHorizontaal  \n  \n1\"Denkend aan ...... / zie ik brede rivieren / traag door oneindig / laagland gaan\" (Marsman) (7)  \n  \n5bamboe etend dier, in China 'kwetsbaar' maar niet meer 'bedreigd' (5)  \n  \n8het laatste van deze Limburgse bedrijven ging in 1974 dicht (5)  \n  \n9niet bepaald jonge alcoholische drank uit druivensap (4, 3)  \n  \n9 + 14 + 16 vert. reputatie waarvan een 'nieuw' kabinet van VVD, D66, CDA en CU ongetwijfeld last heeft (4, 3, 2 , 4, 6: variatie op bijbelse beeldspraak)  \n  \n10noodvoorraad; voorbehoud; mogelijke invaller (7)  \n  \n11Noord-Franse stad waar president Charles de Gaulle en filmacteur Philippe Noiret geboren werden (5)  \n  \n12wettelijk, wettig, zoals sinds kort de medewerking van slachtoffers aan het verdienmodel van onlinecasino's (6)  \n  \n14zie 9 horizontaal  \n  \n17punt aan de hemelbol, tegendeel van zenit (5, anagram van ir. Dan)  \n  \n19behoeftigheid, waar volgens de SER in Nederland zo'n 220.000 20- tot 65-jarige werkenden in leven (7)  \n  \n22fat die niet goed snik is? (7)  \n  \n23Italiaanse hoge schoen? (5)  \n  \n24voornaam, maar een muzikant als ie van nikkel heet te zijn (5)  \n  \n25alternatief voor trommelrem (7).  \n  \nVerticaal  \n  \n1geestigheid, grappigheid, die in Bondfilms met Daniel Craig schaars is (5)  \n  \n2enigszins progressief (7)  \n  \n3neef en legeraanvoerder van de oudtestamentische koning Saul (5)  \n  \n4onbemande vliegtuigjes waarvan de politie er meer dan 100 heeft (6)  \n  \n5waarvan bedienen zich zowel fietsers als kerkorganisten? (7, meervoud)  \n  \n6voorheen niet, na vandaag evenmin, maar ........ (2, 3)  \n  \n7herschik de letters van nee, Kaïn tot een meisjesnaam (7)  \n  \n12boer of plattelandsbewoner (7)  \n  \n13fossiele stof waarvan de EU meer dan 500 miljard m3 per jaar verbruikt (7)  \n  \n15hij woont in een stad aan de Noord-Brabantse Peelrand (7)  \n  \n16dalen of afgewezen worden bij een examen (6)  \n  \n18steenvrucht aan palmbomen (5)  \n  \n20eilandstaat in de EU die paspoorten verkoopt aan criminelen en andere rijke buitenlanders (5)  \n  \n21herschik poes M. tot 'stadje bij Londen, bekend om zout en 'n derby' (5).  \n  \nMaak nog meer puzzels op trouw.nl/puzzels","intensity":0,"negativity":0,"cluster_id":50,"similar_texts":"text556"},{"id":"64","publisher":"Trouw","date":"2021-10-05","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1372/articles/1457939/11/1","title":"Meer controles op illegale hondenhandel na coronajaar","text":"De Nederlandse Voedsel- en Warenautoriteit (NVWA) gaat meer controles uitvoeren op illegale hondenhandel. Alle puppy's in de EU moeten vanaf 1 november een dierenpaspoort krijgen, en daar zal ook op worden gehandhaafd, zegt de NVWA. \"Dat doen we samen met de Dierenpolitie en de Landelijke Inspectiedienst Dierenbescherming.\"  \n  \nEr is ook wel aanleiding toe om meer controles uit te voeren op honden: in coronajaar 2020 is de hondenhandel uit het buitenland volgens de NVWA met zeker 10.000 honden toegenomen. De meldingen en klachten over dierenleed groeiden ook. De NVWA heeft afgelopen jaar, volgens een woordvoerder, \"vanwege coronamaatregelen als de anderhalve meter en andere prioriteiten\", bij fokkers en in huiselijke situaties geen enkele inspectie uitgevoerd.  \n  \nEuroparlementariër Anja Hazekamp van de Partij voor de Dieren vindt het \"te gek voor woorden\" dat de afgelopen jaren niet is opgetreden. De aangekondigde inspecties zijn volgens haar 'beter dan niets'. \"Nu het EU-dierenpaspoort per 1 november in de hele EU moet worden gebruikt, kan de NVWA zich ook niet meer verschuilen: het moet hier wel op gaan handhaven.\"  \n  \nHet paspoort alleen is volgens Hazekamp niet genoeg om illegale hondenfok tegen te gaan. \"Vanuit Oost- Europa rijd je zo met je vrachtwagen vol honden naar Nederland, je wordt nergens gecontroleerd. En zo'n paspoort is ook nog eens heel fraudegevoelig. Wil het iets verbeteren voor het dierenwelzijn, dan moeten er voldoende inspecteurs zijn. En daar ontbreekt het aan.\"  \n  \nOok Karen Soeters, oprichter van dierenwelzijnsorganisatie House of Animals, vreest daarvoor. \"Er hoeft maar één dierenarts zijn in Nederland die meewerkt aan de illegale handel, en die zijn er. Zij geven de paspoorten met valse informatie uit.\"  \n  \nDe NVWA erkent dat de handhavers niet overal aanwezig kunnen zijn. \"Het belangrijkste is dat hondenkopers altijd om de chip, de registratieformulieren en het paspoort van de hond vragen.\" Maar Hazekamp vindt dat de NVWA zo de verantwoordelijkheid wel heel gemakkelijk op de burger afwentelt. \"Het probleem met de puppyhandel is daarvoor te groot.\"  \n  \nVolgens House of Animals komen er jaarlijks zo'n 80.000 honden uit Oost-Europese 'puppyfabrieken'. Soeters durft te zeggen dat het er meer zijn: \"Er wordt absoluut niet gecontroleerd, dus je weet het. Bij de grote handelaren komen per week tussen de 80 en 120 puppy's binnen. Of ze lichamelijke problemen hebben, niet ingeënt zijn of te vroeg bij hun moeder worden weggehaald, dat maakt een Oost-Europese fokker helemaal niets uit.\"  \n  \nIn de illegale handel speelt Marktplaats vervolgens een belangrijke rol. Volgens de organisatie zijn sommige broodfokkers met wel 30 verschillende accounts actief op het platform. \"Het lijkt dan of de nestjes bij een professionele particulier vandaan komen, terwijl de honden in werkelijkheid uit het buitenland komen.\" House of Animals deed aangifte tegen Marktplaats en voerde in april nog actie voor het hoofdkantoor. \"Marktplaats draagt bij aan een criminele operatie,\" vindt Soeters.  \n  \nDe NVWA is duidelijk positiever over het platform, dat maatregelen heeft getroffen om de herkomst van een hond inzichtelijk te maken. Omdat er voor de advertenties inmiddels moet worden betaald, is de verkoper makkelijker op te sporen. Ook moet worden aangevinkt of de honden beschikken over een paspoort, registratie of chip. Een woordvoerder van de NVWA: \"Marktplaats doet het heel goed\". Volgens Soeters van House of Animals zijn deze paspoorten of vaccinatiebewijzen vaak vervalst, en zijn pups vaak jonger dan op het paspoort en helemaal niet of niet helemaal ingeënt.  \n  \n\"Bij twijfel of advertenties aan wet- en regelgeving voldoen, vragen we advies aan de NVWA\", zegt Marktplaats. \"Als zij een advertentie als onrechtmatig bestempelen, wordt deze verwijderd. Helaas is er een kleine groep gebruikers die probeert misbruik te maken van het platform. Dit heeft onze aandacht. Marktplaats doet er alles aan om dit te voorkomen.\"","intensity":0,"negativity":0,"cluster_id":24,"similar_texts":"text296"},{"id":"65","publisher":"De Volkskrant","date":"2021-10-04","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1376/articles/1457233/2/4","title":"Meer zon","text":"### Het weer\n\nMix van wolkenvelden en zon. In de middag in het (noord)westen kans op een bui. Er staat een matige zuidwestenwind. Dinsdag vallen er verspreid over het land enkele buien bij maxima van rond 16 graden.","intensity":0,"negativity":0,"cluster_id":43,"similar_texts":"text532"},{"id":"66","publisher":"De Telegraaf","date":"2021-10-05","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/4d8ec93999be0ab3d0a00b1e9822ccdc/web/OPS/cciobjects.json&hash=411582e546b34d6e2639#/pages/2-3","title":"met knal naar einde?","text":"met knal naar einde?\n\nDe schade aan particuliere eigendommen als auto’s en woningen daalde afgelopen jaarwisseling met 56 procent in vergelijking met een ’gewone’ oud en nieuw.\n\nfoto anp/hh\n\nMarcel Koene: „Wij verwachten een heel goede verkoop.” \n\nfoto \n\nRoel Dijkstra\n\nImporteur Marcel Schutteman: „We hebben al 25 tot 30 procent meer verkocht.” \n\nfoto \n\nde telegraaf\n\nVuurwerkliefhebber Rob Snijders: „Tuig trekt zich niets van verbod aan.”\n\nfoto \n\nde telegraaf\n\n❮❯\n\nafsteekverbod\n\nvuurwerk wordt door Steeds meer gemeenten in ban gedaan, maar handhaving is problematisch\n\nAfgelopen jaarwisseling was het nog in zijn geheel verboden, maar komende oud & nieuw mogen we weer de lucht versieren. Althans: als je gemeente het toelaat. Liefhebbers staan te popelen om de lont weer aan te steken, maar een aantal gemeenten beviel het verbod zo goed dat ze het besluiten door te trekken. Afgelopen week voegde Haarlem zich bij dat rijtje, tot frustratie van handelaren. \n\nMarouscha van de Groep en Martijn Schoolenberg\n\n’Het is ongelooflijk voorbarig”, zegt Leo Groeneveld van Pyrotechniek Nederland als reactie op het aangekondigde afsteekverbod in meerdere Nederlandse gemeenten. „Dit wordt het eerste jaar waarop er geen vuurpijlen en knalvuurwerk meer mogen. Allemaal producten die konden zorgen voor letsel en waar veel mee gedonderd werd. Wacht eerst eens een jaarwisseling af met alleen maar het veilige siervuurwerk voordat je zulke beslissingen maakt.”\n\n’Geweld’\n\nEen van de gemeenten waar dit jaar een afsteekverbod geldt is Haarlem. Daar hebben ze verschillende argumenten voor: ’Overlast, vandalisme, letselschade evenals bange dieren en geweld tegen hulpverleners’, vertelt burgemeester Jos Wienen. „Dat is voor een deel niet door het vuurwerk dat wordt afgestoken op nieuwjaarsnacht, maar het draagvlak voor vuurwerk is daardoor wel afgenomen. Dan hebben we nog de hele milieudiscussie, wat in deze tijd ook een zwaarwegender argument is dan in het verleden. In Haarlem hebben we nu het punt bereikt waarop de meerderheid er vanaf wil. De traditie is niet leuk meer zo.”\n\nVuurwerkhandelaar André Tertsch van de Haarlemse winkel Mister Vuurwerk baalt ervan. „Ik vind het heel krom dat je in Haarlem geen vuurwerk mag afsteken, maar als je een stap over de brug in Heemstede zet, dat wel kan. Het afgelopen jaar was mijn omzet letterlijk nul en ik vrees dat het hierdoor ook minder gaat worden omdat mensen geen zin hebben om te reizen om vuurwerk af te steken. Terwijl mijn voorraad ongeveer hetzelfde is als twee jaar geleden. Dit moet niet zo door blijven gaan, anders wordt het toch wel slikken.”\n\nNet als Haarlem hebben onder andere ook Amsterdam, Rotterdam en Nijmegen laten weten het verbod van vorig jaar door te trekken. Afgelopen jaarwisseling raakten fors minder mensen gewond door vuurwerk: 2020-2021 kende 400 slachtoffers, tegenover 1285 gewonden een jaar eerder, blijkt uit cijfers van VeiligheidNL. Ook de schade aan particuliere eigendommen als auto’s en woningen tijdens oud en nieuw was met 56 procent gedaald in vergelijking met een ’gewone’ jaarwisseling.\n\nDe Vereniging van Nederlandse Gemeenten stelt geen overzicht te hebben van plaatsen waar het verbod ook dit jaar zal gelden. In Den Haag komt de beperking er dit jaar in ieder geval nog niet, stelt burgemeester Jan van Zanen in een raadsbrief. „Onze voorkeur gaat ernaar uit om een dergelijk verbod landelijk te regelen. Dat zorgt voor meer duidelijkheid voor bewoners, vuurwerkverkopers en degenen die het moeten handhaven. Het verbod is daardoor effectiever. Een stedelijk vuurwerkverbod verbiedt daarnaast het afsteken, maar niet de verkoop en het bij zich dragen van vuurwerk.”\n\nHandhaving\n\nDat alles bemoeilijkt de handhaving, beseft ook Wienen. „Er is afgelopen jaarwisseling toch behoorlijk wat afgestoken. Ik ga er dan ook niet vanuit dat de navolging massaal gaat zijn en heb gezegd tegen de gemeenteraad: als jullie besluiten tot een verbod, moet er wel gerealiseerd worden dat de handhaafbaarheid beperkt is.”\n\nGroeneveld van Pyrotechniek Nederland is niet tegen regulatie, maar ziet liever dat gemeenten kiezen voor vuurwerkvrije zones. „Bijvoorbeeld op knelpunten, bij waardevolle panden en in smalle uitgaansstraatjes.” \n\nOndanks de ’tegenslagen’ kijken vuurwerkhandelaars uit naar de komende maanden. „Wij verwachten een heel goede verkoop, omdat mensen die het afgelopen jaar noodgedwongen geen vuurwerk konden afsteken het dit jaar dolgraag weer willen”, zegt verkoper Marcel Koene van tuincentrum De Carlton uit het Westland optimistisch.\n\nHet afgelopen jaar was niet makkelijk, erkent hij. „We hebben maar tien procent van de normale omzet gedraaid. Alleen aan het begin hebben we nog een beetje kindervuurwerk kunnen verkopen. Intussen zijn de kosten, zoals het onderhoud van de installaties en de keuring, gewoon doorgegaan. Maar dat is nu achter de rug, we staan weer op en gaan een mooi nieuw seizoen beetpakken!”\n\nOptimistisch\n\nOok Marcel Schutteman van vuurwerkimporteur Broekhoff uit Dronten is optimistisch. „We hebben al 25 tot 30 procent meer vuurwerk verkocht dan twee jaar geleden in deze periode. Dat kunnen we goed gebruiken.”\n\nKoene is dan ook weer goed bevoorraad en hoopt op een vergelijkbare omzet als twee jaar geleden. „Al zal dat nog niet meevallen, omdat 30 procent daarvan toen afkomstig was van knalvuurwerk en pijlen, die dus niet meer mogen. Gelukkig ontdekken de consumenten ook steeds meer het categorie 1-vuurwerk, zoals sterretjes en fonteintjes. Ik vermoed dat de cakebox het dit jaar ook echt goed gaat doen: een doos met mooi en veilig siervuurwerk waar je wel tot drie minuten plezier van kunt hebben.”\n\nVuurwerkliefhebber Rob Snijders van de Vuurwerkfederatie kan niet wachten om weer af te steken. „Ik heb daar net als elk jaar weer 300 euro voor vrijgemaakt.” Hij is dan ook niet te spreken over het vuurwerkverbod in enkele gemeenten. „Je raakt hiermee de echte liefhebbers, die het toch al verantwoord afsteken. En tuig dat er een puinhoop van maakt, trekt zich hier toch al niks van aan.”\n\nOok Groeneveld meent dat het echte probleem het illegale vuurwerk is. „Maar die explosieven, daar staan we als branche ver vanaf. Wij proberen feestartikelen te leveren.”\n\nDe politie laat intussen weten alles in het werk te stellen om het illegale vuurwerk te bestrijden. Dat doen ze het hele jaar door met onder meer grenscontroles en een nieuw ingestelde speciale taskforce die helpt in de opsporing en ’handelsnetwerken’ in kaart probeert te brengen. In Tilburg is vorige week nog ruim 3,5 ton illegaal vuurwerk in beslag genomen, zo maakte de politie maandag bekend. \n\n„De onderzoeken worden steeds groter”, vertelt Jack Sijm, vuurwerkexpert van de politie. „Je wilt voorkomen dat vuurwerk in handen komt van niet-deskundige particulieren. De tendens is dat het illegale vuurwerk steeds zwaarder wordt, waarbij vooral het knalvuurwerk ons zorgen baart. Het wordt het hele jaar door al populairder bij criminelen en zeker richting de jaarwisseling belandt het dus ook bij ’gewone’ burgers.” Afgelopen jaar werd al een recordaantal van 122.000 kilo illegaal vuurwerk in beslag genomen.\n\nIn de gemeente Haarlem valt de weerstand tegen het verbod nog mee, stelt burgemeester Wienen. „Er kwam duidelijk protest vanuit de branche van vuurwerkhandelaren, maar verder hoor ik er nog weinig over. Misschien is het nog te ver weg voor mensen. Ik sluit niet uit dat de discussie nog steviger op gang komt.”\n\nTraditie\n\nLiefhebber Snijders heeft in ieder geval al één argument voor het behoud van de vuurwerktraditie: „Het is meer dan een lontje aansteken. Het is een belevenis, de hele dag leef je er al naartoe en de dagen ervoor verzamel je lijstjes met wat je moet hebben. Eenmaal bij het afsteken, spreek je buren die je anders nooit ziet en sta je bij elkaar bij een vuurton met champagne en oliebollen. Die saamhorigheid hoort erbij.”\n\n’Navolging zal niet massaal gaan zijn’ \n\n’Je raakt hiermee de echte liefhebber’","intensity":0,"negativity":1,"cluster_id":5,"similar_texts":"text599"},{"id":"67","publisher":"De Telegraaf","date":"2021-10-05","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/4d8ec93999be0ab3d0a00b1e9822ccdc/web/OPS/cciobjects.json&hash=79e01325ca69b5930249#/pages/4-5","title":"Minister De Jonge doet aangifte van bedreiging","text":"Minister De Jonge doet aangifte van bedreiging\n\nProtest met galg op de Dam \n\nUTRECHT Demissionair minister Hugo de Jonge (Volksgezondheid) heeft maandag aangifte gedaan van bedreiging, nadat een foto van de galg op Twitter met hem in verband werd gebracht. De galg zou voor hem klaarstaan. De politie doet onderzoek naar de tweet.\n\nDe 25 burgemeesters die samen het Veiligheidsberaad vormen zijn absoluut niet te spreken over een galg die werd meegevoerd tijdens een demonstratie tegen de coronaregels, zondagmiddag in Amsterdam. Ook het feit dat sommige demonstranten Jodensterren droegen keuren zij zeer af, aldus beraadsvoorzitter Hubert Bruls, burgemeester van Nijmegen.\n\nVolgens de burgemeesters zijn dergelijke ’excessen’ niet met ingrijpen te voorkomen, aangezien iedereen het recht heeft op demonstreren en op vrijheid van meningsuiting. „Maar het zou goed zijn als mededemonstranten mensen die zulke dingen doen daarop aanspreken”, aldus Bruls.","intensity":0,"negativity":1,"cluster_id":6,"similar_texts":"text494"},{"id":"68","publisher":"NRC Handelsblad","date":"2021-10-04","url":"https://www.nrc.nl/nieuws/2021/10/04/beurzen-mogelijke-overname-aandelen-chinees-bedrijf-evergrande-a4060582#20211004-79841-102","title":"Mogelijke overname aandelen Chinees bedrijf Evergrande","text":"In Hongkong opende de aandelenbeurs maandag flink lager na het weekend, met 2,3 procent verlies. Alle ogen waren gericht op de in zwaar weer verkerende Chinese vastgoedontwikkelaar Evergrande. De Chinese staatskrant Global Times meldt dat het Chinese vastgoedconcern Hopson Development op het punt staat een meerderheidsbelang te nemen in de vastgoeddivisie van Evergrande.Hopson Developement zou 5 miljard dollar (omgerekend 4,3 miljard euro) betalen. De Chinese regering heeft naar verluidt projectontwikkelaars aangespoord bezittingen van Evergrande over te nemen. De schuld van het bedrijf bedraagt ruim 2 procent van het Chinese bruto binnenlands product. Analisten zien de problemen van Evergrande daarom als een risico voor de Chinese economie en voor de wereldeconomie. (NRC)\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 4 oktober 2021","intensity":0,"negativity":0,"cluster_id":4,"similar_texts":"text112"},{"id":"69","publisher":"Trouw","date":"2021-10-04","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1371/articles/1457236/14/1","title":"Natte kasseien zijn een nachtmerrie en een droom tegelijk","text":"Even denkt Mathieu van der Poel gistermiddag dat hij nog de beste kansen heeft. Dat hij op het velodroom van Roubaix de sprint kan winnen van zijn enige twee overgebleven concurrenten, de geslepen Italiaan Sonny Colbrelli en de verrassende jonge Belg Florian Vermeersch. Maar zijn gevoel blijkt niet te kloppen. In een sprint van honderdvijftig meter lopen de benen vol. De anderen komen voorbij. Op de streep buigt hij het hoofd. Derde wordt Van der Poel, bij zijn debuut in Parijs-Roubaix. Achter Vermeersch en winnaar Colbrelli.  \n  \nNa de sprint rijdt hij zonder te remmen het gras op het middenterrein op. Hij komt tot stilstand tegen een hek en valt opzij, zonder moeite te doen om zichzelf op te vangen. Hij eindigt op zijn buik, met één been opgetrokken. Lang komt hij bij van wat hijzelf niet veel later een Parijs-Roubaix zou noemen die \"nog heroïscher was dan gedacht\".  \n  \nWie naar Van der Poel keek, wist wat hij bedoelde. Zijn gezicht zat onder de modder, er was geen schone plek op zijn lijf. Zes uur lang was hij blootgesteld aan de blubber, de regen en het stuiteren van de kasseien in Noord-Frankrijk. Het was de eerste Parijs-Roubaix in de regen en op natte wegen sinds 2002. Een jaar waarin Colbrelli 12 jaar oud was, en Van der Poel 7.  \n  \nDe regen had elke kassei spekglad gemaakt, en het water liep in stromen langs de randen weg. Het waren geen kasseistroken, maar modderwegen. Een dag waterfietsen, soms door plassen van zeker dertig centimeter diep. Een droom en nachtmerrie tegelijk, zoals Cees Bol na afloop zei. Een vision dantesque, zoals het in het Frans heette. Na afloop was iedereen kapot. Niemand was schoon, iedereen had fysiek ergens last. Winnaar Colbrelli had een witte trui aan, maar eindigde in het donkerbruin.  \n  \nWas dat verantwoord, en veilig? De discussie kwam uiteraard weer op. Was het gekkenwerk om een peloton vol renners over spekgladde wegen te leiden, in de wetenschap dat er slachtoffers zouden vallen? Zij die reden, hadden zich erbij neergelegd, ook al keek niet iedereen uit naar een kletsnat avontuur in Noord-Frankrijk. Ja, het was gekkenwerk en ja, één natte editie is voorlopig meer dan genoeg (dixit Nils Eekhoff), maar aan de andere kant is het ook Parijs-Roubaix, en die wedstrijd is nooit veilig, zoals Niki Terpstra samenvatte. En als je dan rijdt, dan wil je de finish halen. Ook, en misschien ook vooral, vanwege de natte omstandigheden.  \n  \nToch werd vanaf het eerste moment gevallen, zoals verwacht. Ook op asfalt, waar het eveneens glad was. Op de kasseien hadden de valpartijen een klassiek beeld. Achter elkaar reden de renners in een lang lint over het midden van de stroken, daar waar de kasseien het hoogst liggen. De camera voor de renners bracht alleen de eerste renner in beeld. Wie het evenwicht verloor, viel voor de televisiekijker ineens links of rechts de graskant in. Zij die voorop reden, vielen niet. Zij waren allen extra gemotiveerd geweest. Regen is een mindset, klonk het. Geen probleem meer voor wie dat omarmt. En ook de kasseien waren niet het grootste probleem. Van der Poel had bovendien voordeel van zijn crossachtergrond: \"Ik zag wel dat ik in de bochten duidelijk beter was. Ik vond dit wel een mooie editie.\"  \n  \nOok Nils Eekhoff had genoten, ook al heeft hij liever niet elk jaar een regenachtige editie. Na afloop zat de modder vastgekoekt rond zijn ogen. Hij was helemaal gesloopt, vertelde hij. Ruim 170 kilometer was hij in de aanval geweest, waarvan een groot deel in de kopgroep, samen met Vermeersch. Maar hij voelde zich steeds minder goed, en stond zelfs aan de kant met diarree. Toch reed hij door. En wil hij terug. \"Nou en of. Ik voelde me erg zelfverzekerd op de kasseien.\"  \n  \nEekhoff kleurde de wedstrijd in het eerste deel, tot zijn fysieke ongemak begon in te slaan. Daarna was het aan de grote namen, zoals Van der Poel, die kon rijden zoals hij dat graag doet: aanvallend, en van ver. Zijn eerste aanzet kwam in het Bos van Wallers, toen hij op ruim negentig kilometer voor de finish het toch al gereduceerde peloton nog verder uitdunde.  \n  \nDoor zijn aanvallen viel de ene na de andere concurrent af, met Wout van Aert als belangrijkste. Nog voor de twee belangrijkste stroken, Camphin-en-Pévèle en de Carrefour de l'Arbre, waren er nog maar vier renners over: Gianni Moscon, die voorop reed. Colbrelli, die iets eerder dan Van der Poel vanuit het peloton voor in de koers was gekomen. En Vermeersch, die ook standhield vanuit de vroege vlucht.  \n  \nMoscon werd ingelopen op de Carrefour de l'Arbre, en gelijk gelost. De drie die overbleven, konden uitmaken wie ging winnen. In omstandigheden die steeds beter werden. Hoe dichter bij Roubaix, hoe meer de zon verscheen en opdrogende kasseien gingen glinsteren. Van der Poel wist dat hij een kans had. Maar die kans kon hij uiteindelijk niet grijpen.  \n  \nWel was hij blij dat hij zo had kunnen rijden. \"Ik ben strijdend ten onder gegaan\", klonk het na het podium. Ook had hij het meerdere keren over hoe mooi hij de wedstrijd had gevonden. \"Het was een ontzettend zware editie; eentje om in te lijsten en nooit meer te vergeten.\"","intensity":0,"negativity":1,"cluster_id":51,"similar_texts":"text205"},{"id":"70","publisher":"De Volkskrant","date":"2021-10-04","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1376/articles/1457233/46/2","title":"Nederlandse springruiters winnen in Barcelona Nations Cup met drie foutloze optredens","text":"De Nederlandse springruiters hebben de Nations Cup gewonnen. In de finale met acht landen bleven drie van de vier Nederlandse ruiters foutloos. Het leverde de equipe van bondscoach Rob Ehrens de eindzege op in Barcelona en de hoofdprijs van 417.000 euro.  \n  \nDe springruiters hadden zich als derde geplaatst voor de finale op de Real Club de Polo in de Spaanse stad. Maikel van der Vleuten, die afgelopen zomer tijdens de Olympische Spelen in Tokio als enige springruiter een medaille veroverde (brons), begon met Beauville Z met een foutloze ronde. Ook Willem Greve en Carambole lieten alle balken liggen en bleven binnen de tijd. Sanne Thijssen gooide er met Con Quidam RB één balk af. Harrie Smolders bezorgde de Nederlandse ruitersploeg de eindzege door in de laatste omloop foutloos te blijven met zijn paard Monaco. Bij ieder land werd het minste resultaat geschrapt. Ierland eindigde met één strafpunt, vanwege overschrijding van de tijd, als tweede. Het brons ging naar België met vier strafpunten.","intensity":0,"negativity":0,"cluster_id":20,"similar_texts":"text220"},{"id":"71","publisher":"NRC Handelsblad","date":"2021-10-04","url":"https://www.nrc.nl/nieuws/2021/10/03/het-is-ingewikkeld-om-deze-omroepen-af-te-wijzen-a4060527#20211004-79841-208","title":"Nieuwe omroepen makkelijk toegelaten tot bestel, als gevolg van ‘idiote toets’","text":"Nieuwe omroepen Zwart en ON! Twee nieuwe omroepen mogen de komende vijf jaar gaan uitzenden. Hoe kon het dat Zwart en ON! ondanks bezwaren groen licht kregen van de minister? Interne correspondentie laat een tamelijk chaotische procedure zien. ,Dit is het nieuws\n\nVoor nieuwe en bestaande omroepen is er nauwelijks een drempel om te worden toegelaten tot het publieke omroepbestel.\n\nDe toelatingstoets voor nieuwe omroepen is zo gebrekkig dat eventuele bezwaren niet meegewogen kunnen worden. Adviseurs die zich over de aanvragen van de omroepen buigen, spreken achter de schermen van een „idiote toets”, blijkt uit interne documenten in handen van NRC.\n\nDit voorjaar kregen twee nieuwe omroepen, Ongehoord Nederland en Omroep Zwart, positieve adviezen. De adviseurs hadden serieuze bezwaren, blijkt nu, maar wogen die uiteindelijk niet allemaal mee.\n\nArnold Karskens zit begin juli met zijn dochter op het terras als zijn telefoon overgaat. Zijn omroep Ongehoord Nederland doorstond de toelatingstoets, hoort hij. Vanaf januari mag ON! vijf jaar lang programma’s voor de publieke omroep gaan maken.\n\nOok Gianni Grot wordt diezelfde middag verrast met goed nieuws. Omroep Zwart krijgt eveneens een uitzendlicentie voor vijf jaar. De nieuwe omroepbaas is hoorbaar opgelucht: „De minister belde zelf!”\n\nOmroep ON! draait in tegenstelling tot Zwart al maanden warm online. De omroep wil in het nieuwsprogramma On! en vrienden de „andere kant van de bol belichten” – want nieuwsberichten van de „mainstream media” gaan volgens ON! allemaal door „dezelfde koker”. In On! en vrienden wordt schertsend gesproken over genderneutrale toiletten. Een klimaatactivist die tijdens een demonstratie op een haar na wordt aangereden, heet ‘huilbaby van de week’.\n\nDe video’s van ON! zijn omstreden. Adviseurs rondom de minister maken zich zorgen over de verspreiding van desinformatie. Onderzoeksprogramma Pointer telde in één video 28 onjuiste of onbewezen uitspraken over het coronavirus. De toetreding van ON! is „een risico”, schrijft de Raad voor Cultuur: de vrees is dat de omroep het bestel van binnenuit beschadigt. Over omroep Zwart bestaan eveneens zorgen: oprichter Akwasi intimideerde vorig jaar een EO-journalist. De vraag is of de omroep zich straks wel houdt aan de heersende journalistieke codes.\n\nLees ook dit interview met Akwasi Ansah en Gianni Grot van Omroep Zwart: ‘Als je alle kleuren mengt, krijg je zwart’\n\nHoe kon het dat Zwart en ON! ondanks die bezwaren groen licht kregen van de minister? Hoe kwam de toelating van deze omroepen tot stand?\n\nNauwelijks een drempel\n\n„En wat hebben we hier”, Arnold Karskens buigt dicht naar de camera en houdt een zwarte aktetas omhoog. Het is 28 januari, Omroep ON! is met een cameraploeg naar het Mediapark in Hilversum afgereisd. Voor de deur van het Commissariaat voor de Media staat de groep stil. In de aktetas zit „de grote verrassing voor Nederland”, zegt Karskens grijnzend. „Ons beleidsplan!”.\n\nDe omroep heeft net als Zwart weken campagne gevoerd en ruim vijftigduizend betalende leden verzameld. Dat lukte de meeste nieuwelingen trouwens niet: omroep Groen sneuvelde voortijdig, net als omroep X, Zet, Bersema, Stamppot en nog zeker vijf anderen. Minister Slob stuurt de twee overblijvers vervolgens een checklist met de stukken die hij wil zien: een beleidsplan, de jaarrekening, notariële akte van oprichting, statuten. Bovendien vraagt hij drie gezaghebbende partijen om advies. De NPO, de Raad voor Cultuur en toezichthouder Commissariaat voor de Media krijgen maar liefst drie maanden de tijd om de nieuwe en bestaande omroepen door te lichten: Wie mag er de komende vijf jaar radio en televisie gaan maken?\n\nHet bestel Maximaal zes omroepen\n\nDe publieke omroep heeft twee taakomroepen (NOS, NTR), en zes volwaardige omroepen: Avrotros, BNNVARA, KRO-NCRV, Max, VPRO en EO. Powned, Human en WNL hebben een tijdelijke status. Omdat het bestel uit maximaal zes volwaardige omroepen mag bestaan, moeten die een samenwerkingsovereenkomst sluiten.\n\nSlob liet weten dat hij een erkenning verleent aan de samenwerkingen tussen Max-WNL, VPRO-Human en Avrotros-Powned. De nieuwe aspiranten zijn Zwart en ON!.\n\nVoor de camera bladert Karskens nog eens door het beleidsplan van zijn omroep - „kijk eens hoe prachtig mooi het geworden is!” – en geeft het dan af in het pand aan de Hoge Naarderweg. De toezichthouder gaat – samen met nog een paar anderen – bepalen of we een vergunning krijgen of niet, zegt Karskens nog steeds pratend in de camera. Zelf twijfelt hij niet: „Ik weet het antwoord al.”\n\nWat Karskens niet weet: dat er voor nieuwe en bestaande omroepen nauwelijks een drempel bestaat. Interne memo’s, e-mails en gespreksverslagen, verkregen met een beroep op de Wet openbaarheid van bestuur (Wob), geven inzicht in de toelatingstoets voor de omroepen. Die is zo gebrekkig, zo mager, dat wezenlijke bezwaren tegen omroepen niet kunnen worden meegewogen. Adviseurs die zich over de aanvragen buigen, spreken achter de schermen van een „idiote toets”. Maar wel één met verstrekkende gevolgen, oordelen betrokkenen: er lijkt té vaak, té positief geoordeeld over de omroepen.\n\nDe minister zelf zag eveneens bezwaren tegen de komst van de nieuwe omroepen, maar gaf toch groen licht.\n\nObjectieve criteria zoek\n\nBij de toezichthouder worden begin februari direct projectgroepen gevormd (financieel, governance, programmabeleid) en plannen van aanpak getikt. Maar al binnen een week lopen juristen en beleidsmedewerkers tegen problemen aan. Want er staan wel eisen in de Mediawet – zo moet een omroep een nieuwe stroming vertegenwoordigen en onderscheidende programma’s maken – maar hoe toets je dat?\n\nEen uitgewerkte definitie van wat bedoeld wordt met ‘stroming’ of ‘identiteit’ blijkt er niet te zijn. En een lijst objectieve criteria waaraan het redactiestatuut of de governance van een omroep moet voldoen ontbreekt, óf is zoekgeraakt. Zo ontdekt de beleidsadviseur die moet toetsen of omroepen goed bestuurd worden, dat er in 2014 een checklist is gebruikt. Hij rapporteert: „Deze checklist is helaas niet teruggevonden en daar kunnen we dus niet op terugvallen”. De adviseur gaat een nieuwe lijst maken.\n\nDe projectgroep financiën struikelt ondertussen over de eis dat omroepen volgens de wet een beschrijving van hun „financiële en administratieve organisatie” moeten geven. Waaraan moet die beschrijving voldoen? De ene omroep werkt dat „zeer gedetailleerd” uit zien ze, een ander houdt het nogal „abstract”. Er is opnieuw „geen kader”.\n\nVoegt omroep Ongehoord Nederland eigenlijk wel iets toe aan het bestel, vragen de adviseurs zich intern af\n\nIntern blijkt bovendien weinig geheugen voor de problemen en inzichten die in eerdere rondes zijn opgedaan – de adviseurs onderwerpen de omroepen tenslotte iedere vijf jaar aan een toets. Zo breken de adviseurs hun hoofd over de redactiestatuten van de omroepen. Daarin moeten volgens de wet „hoge journalistieke en professionele kwaliteitseisen” zijn vastgelegd. Welke zijn dat?\n\nEr wordt gespit in de literatuur en in de wet om tot een toetsbaar lijstje te komen. Tot één van de medewerkers ontdekt dat collega’s in 2014 de inhoudelijke toets gewoon achterwege hebben gelaten: „In 2014 hebben ze [...] alle redactiestatuten opgevraagd, en vervolgens alleen de aanwezigheid van het statuut ‘getoetst’. Dit omdat ze destijds aanliepen waar wij nu ook tegenaan lopen: het ontbreken van een toetsingskader”.\n\nFormele eisen afvinken, dat gaat. Is er een notariële akte? Worden bestuursleden openbaar geworven? Is het interne toezicht goed geregeld? Maar zodra het om de inhoud gaat wordt het mistig. Dan komen de adviseurs er niet goed uit.\n\nNeem de ‘toegevoegde waarde’ van omroepen. Vóór de schermen is dat de kurk waar de publieke omroep op drijft. Omroepen ontlenen hun bestaansrecht aan wat zij toevoegen aan het bestel: de één is er voor ‘vrolijk rechts’ (WNL), de ander voor ouderen (MAX). Waarom zou je miljoenen vrijmaken voor nóg een omroep als die niets nieuws brengt?\n\nMaar wie over de schouders van de adviseurs meekijkt, ziet dat de toets juist op dat punt weinig voorstelt. „Ik ben nu heeeeeel erg aan het worstelen met de Toegevoegde waarde van nieuwe en oude aspiranten”, schrijft een beleidsmedewerker in haar rapportage. „Ik stuur je zo een eerste opzet, misschien dat jij dat creatief kunt aanvullen? Vervelende is dat we ook hier erg op de vlakte blijven, maar ja ik weet niet hoe we dit in hemelsnaam objectief kunnen onderbouwen…”\n\nIn de praktijk kunnen de adviseurs niet veel meer dan afgaan op de nieuwe doelgroep die een omroep zelf voor ogen heeft („de ongehoorden”) en vaststellen dat de ledendrempel is gehaald. Dat vormt dan het bewijs dat er genoeg mensen zijn die de omroep een toevoeging vinden.\n\nProblematische toets\n\nAl die grieven en zorgen zetten de medewerkers van het Commissariaat uitgebreid voor de minister op papier. Het conceptadvies over de omroepen is doordrenkt van de boodschap: kritisch toetsen, dat gaat zo niet. Maar bij het onderling heen en weer sturen van de conceptteksten rijzen er intern dan toch zorgen. „Ik vraag me af hoe dit overkomt op de lezers van het stuk, bijvoorbeeld op het ministerie”, schrijft een ambtenaar. Er staat wel heel vaak dat de kaders ontbreken, dat onduidelijk is wat er nu moet worden getoetst. Wat heeft de toezichthouder zelf eigenlijk gedaan in de afgelopen jaren om duidelijkheid te krijgen, vraagt de jurist haar collega’s. Te weinig, schrijft één van hen terug: „Je raakt een gevoelig punt”.\n\nOndertussen komt adviseur twee, de Raad voor Cultuur, tot precies hetzelfde inzicht. In de raadsvergadering van 15 april concluderen ze niet alleen dat ze kritischer willen toetsen, ze zetten zelfs vraagtekens bij de kwaliteit van hun eigen adviezen: „Het lijkt erop dat de adviescommissie over de gehele linie net iets té vaak, té positief geoordeeld en geadviseerd heeft over de plannen van de omroepen”.\n\nNu was die problematische toets in het verleden nooit een reden om géén advies te geven. Soms werd zelfs een negatief advies gegeven (omroep Llink kreeg in 2009 drie negatieve adviezen). Bovendien erkende de minister al in 2019 dat er betere toetsingscriteria moeten komen voor 2027, als weer nieuwe omroepen zich kunnen melden. Het verschil: dit jaar treedt er een omroep toe waartegen serieuze bezwaren bestaan. De gebreken van de toets tekenen zich scherper af dan ooit.\n\nWant voegt omroep Ongehoord Nederland eigenlijk wel iets toe aan het bestel, vragen de adviseurs zich intern af. ON! zegt het gat te willen dichten dat de bestaande omroepen laten vallen: journaals, actualiteitenrubrieken en talkshows zouden vooringenomen, links en onvolledig zijn. Maar wat nu als dat gat niet bestaat? Het is niet aan ons om de aannames van ON! te toetsen, schrijft het CvdM in een van de vele conceptadviezen, „maar wij merken wel op dat, mochten deze aannames niet juist zijn, het programmabeleid van Ongehoord Nederland minder vernieuwend is dan zij in haar beleidsplan doet voorkomen”.\n\nLees ook dit profiel over Ongehoord Nederland: Ongehoord Nederland: omroep voor ‘impopulaire ideeën’\n\nAlle drie „worstelen” de adviseurs met de kritiek van Ongehoord Nederland op andere omroepen. ON!-baas Arnold Karskens trekt de integriteit van de NOS structureel in twijfel, stellen ze vast. Er zijn bovendien „echte” zorgen over het verspreiden van desinformatie. CvdM-medewerkers bestuderen filmpjes van ON! en zien „selectief en onjuist informeren”, „mogelijk zelfs met politieke motieven”. Het gevaar is dat ze een omroep toelaten die de publieke omroep van binnenuit schade toebrengt. Daarnaast, merken adviseurs van het Commissariaat in hun conceptadviezen op, is het de taak van de publieke omroep om bij te dragen aan „sociale samenhang”. Hoe draagt het „benoemen van de keerzijde van actiegroepen als Kick Out Zwarte Piet en Black Lives Matter” daaraan bij?\n\nSerieuze bezwaren of niet: veel van die opmerkingen bereiken de minister helemaal niet. In het definitieve advies van het Commissariaat wordt de één na de andere opmerking geschrapt of afgezwakt: omdat de adviseurs er niets over kunnen zeggen, omdat de wet geen handvatten biedt. Omdat er tegen omroep Zwart op vergelijkbare punten twijfels bestaan: de toegevoegde waarde van Zwart wordt betwijfeld, omdat er „overlap” zou zijn met BNNVARA en Human. Of, opmerkelijker nog, omdat te veel kritiek een positief eindoordeel in de weg zou staan: „Als we het scherper verwoorden”, schrijft een beleidsmedewerker over de manier waarop ON! zich over de NOS uitlaat, „waarom adviseren we dan überhaupt nog positief?”\n\nLees ook: Zorgen over komst nieuwe omroepen door Akwasi’s gedrag\n\nBij de NPO, die op basis van de Wob geen stukken verstrekte, is de twijfel zelfs zo groot, dat ze er twee weken voor de deadline, op 16 april, nog steeds niet uit zijn „hoe te adviseren” – zo staat dat in een intern memo van het Commissariaat. Het probleem zit hem in de toets, zegt de NPO, zij zouden dat al „meerdere keren hebben aangegeven”.\n\nToch belanden er op 30 april drie positieve adviezen op het bureau van de minister. Al wijzen alle drie de adviseurs daarbij op de gebrekkige toets: „betekenisvol advies” geven zonder duidelijke kaders is niet mogelijk. Dit zou „op termijn het publieke omroepbestel kunnen ondermijnen”.\n\nDe minister zelf deelt de bezwaren. Slob vraagt omroep Zwart en ON! om een reactie op de „kanttekeningen” van zijn adviseurs. Zwart laat per brief weten dat zij hun excuses hebben aangeboden voor een „onaangenaam incident” met een journalist van de EO. ON! daarentegen zet zich schrap: Karskens schrijft terug dat hij het niet eens is met de observatie dat ON! zich schuldig zou maken aan „structurele diskwalificatie van de NOS als onafhankelijke nieuwsvoorziening”. De omroep is „inderdaad kritisch, maar professioneel, ook richting NOS”.\n\nSlob besluit kort daarna dat de omroepen beide een uitzendvergunning voor vijf jaar krijgen. Formeel kan de minister de adviezen naast zich neerleggen, maar uit de notulen van een overleg met zijn beleidsstaf blijkt hoezeer de partijen elkaar in de procedure hebben klemgezet: „Het is ingewikkeld om deze omroepen af te wijzen omdat er van drie adviseurs positieve adviezen liggen.”\n\nAspiranten Slob: toets moet anders\n\nDe verantwoordelijkheid voor het toetsingskader voor omroepen ligt bij de wetgever. Minister Slob vindt net als de adviseurs dat de wet momenteel „onvoldoende houvast” biedt voor gedegen advies. Hij wil daarom dit najaar „een eerste proeve” aan de Kamer sturen met nieuwe toetsingscriteria.\n\nHet Commissariaat heeft de minister in februari laten weten dat er „onvoldoende duidelijke criteria” zijn om de redactiestatuten te toetsen. Alle statuten zijn desondanks „opgevraagd, bekeken” en met de omroepen besproken. Dat de toezichthouder veel bezwaren uit het advies aan de minister schrapte , illustreert volgens het CvdM „de worsteling met de huidige criteria voor erkenning”.\n\nDe Raad voor Cultuur concludeerde intern dat er „té vaak, té positief” lijkt geoordeeld over de omroepen. In een reactie laat de Raad weten dat dit „de worsteling” laat zien met de toets. „Als de Raad al tot een andere afweging had willen komen [over omroepen], dan had de raad dat alleen aan de hand van scherpere criteria kunnen doen. Die waren er simpelweg niet.”\n\nNieuwsbrief\n\nNRC Kijktips\n\nWat moet je deze week kijken? Tips voor boeiende programma’s, series en films\n\nInschrijven\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 4 oktober 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 4 oktober 2021","intensity":0,"negativity":0,"cluster_id":41,"similar_texts":"text426"},{"id":"72","publisher":"De Telegraaf","date":"2021-10-05","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/4d8ec93999be0ab3d0a00b1e9822ccdc/web/OPS/cciobjects.json&hash=19f7ae46b7dd00a9a2ca#/pages/32","title":"Noorwegen moet Haaland missen","text":"Noorwegen moet Haaland missen\n\nErling Haaland heeft zich maandag officieel afgemeld voor de WK-kwalificatiewedstrijden van Noorwegen tegen Turkije en Montenegro. Daarmee handelt de 21-jarige topspits van Borussia Dortmund in overeenstemming met de wens van zijn trainer Marco Rose. Die zei zaterdag al dat de met een spierblessure kampende Haaland zich voorlopig niet zou melden in Noorwegen.\n\nNoorwegen mist ook onder meer Alexander Sorloth en Joshua King en zal dus verzwakt aantreden tegen Turkije in Istanbul (vrijdag) en tegen Montenegro in Oslo (11 oktober). Noorwegen deelt de eerste plaats met Nederland in kwalificatiegroep C. Oranje heeft een beter doelsaldo.","intensity":0,"negativity":1,"cluster_id":28,"similar_texts":"text336"},{"id":"73","publisher":"De Volkskrant","date":"2021-10-04","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1376/articles/1457233/40/5","title":"Noren zonder Haaland in WK-kwalificatieduels tegen Turkije en Montenegro","text":"Noorwegen moet het in de komende WK-kwalificatiewedstrijden doen zonder Erling Haaland (21). Zijn club Borussia Dortmund heeft bevestigd dat de 21-jarige topschutter niet naar het nationale elftal zal afreizen vanwege een dijbeenblessure. Dortmund won zaterdag zonder de spits van Augsburg (2-1). Haaland raakte twee weken geleden geblesseerd en miste de laatste drie wedstrijden van Dortmund. Bondscoach Stale Solbakken heeft de spits desondanks opgeroepen voor de komende WK-kwalificatiewedstrijden tegen Turkije en Montenegro. Dortmund liet de Noorse bond fijntjes weten dat Haaland voorlopig op de club blijft om te herstellen. De Noren hopen echter toch dat de topschutter op een later moment alsnog naar Oslo komt. Noorwegen heeft in groep G van de WK-kwalificatie evenveel punten als het Nederlands elftal, maar een minder doelsaldo. De groepswinnaar kwalificeert zich rechtstreeks voor het WK van volgend jaar in Qatar.","intensity":0,"negativity":0,"cluster_id":28,"similar_texts":"text263"},{"id":"74","publisher":"Trouw","date":"2021-10-05","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1372/articles/1457939/12/2","title":"Nu Duterte stopt, kan zijn dochter Sara president worden","text":"Wordt het de burgemeester en voormalig acteur, de prijsvechter of toch de dochter van de president? In de campagne voor het presidentschap van de Filippijnen is er iedere dag een nieuwe wending. Duidelijk lijkt, op dit moment, dat zittend president Rodrigo Duterte niet terugkeert.  \n  \nDat is ook logisch, want de Filippijnse president heeft maar een termijn van zes jaar. Duterte leek een uitweg gevonden te hebben toen hij zich enkele weken geleden kandidaat stelde voor het vicepresidentschap. Weinigen twijfelden eraan dat de autocratische leider ook in die functie het roer in handen zou houden.  \n  \nMaar net zo onverwacht maakte Duterte dit weekend bekend dat hij zijn kandidatuur intrekt en met pensioen gaat. Velen gaan ervan uit dat hij zo de weg vrijmaakt voor zijn dochter, Sara Duterte-Carpio, die nu burgemeester is in de zuidelijke stad Davao. Dochter Duterte heeft eerder gezegd dat slechts een van beiden kandidaat kan zijn in de komende verkiezingen.  \n  \nIn peilingen staat Sara Duterte afgetekend bovenaan, al is ze nog geen kandidaat. Mogelijk maakt ze dat pas op het laatste moment bekend, net als haar vader zes jaar geleden. Tot die tijd kunnen de speculaties hun werk doen op de sociale media. En mocht ze het toch niet doen, dan kan haar vader tot half november zijn mening herzien.  \n  \nOndertussen hebben andere politici zich wel officieel kandidaat gesteld. Gisteren was de beurt aan Isko Moreno, de burgemeester van Manila. De voormalige acteur, die zelf opgroeide in een sloppenwijk, heeft in de grootste stad van de Filippijnen succes geboekt in de strijd tegen vervuiling en misdaad.  \n  \nVorige week stelde ook de bekende bokser Manny Pacquaio zich kandidaat. Met twaalf wereldtitels in verschillende gewichtsklassen heeft hij een stoer imago. Daarnaast is Pacquaio al sinds 2016 senator.  \n  \nBeide kandidaten presenteren zich als sterke mannen, net als Duterte. Die voert een keiharde anti-drugscampagne waarbij vele duizenden Filipino's zijn doodgeschoten zonder proces, van kleine drugshandelaars en verslaafden tot willekeurige burgers. De verwachting is dat zijn dochter die harde lijn zal voortzetten.  \n  \nNaast Sara Duterte doet nog een bekende naam de ronde: Bongbong Marcos, de zoon van ex-dictator Ferdinand Marcos. Zijn moeder Imelda (92) en zijn zuster Imee, zelf gouverneur in het noorden van de Filippijnen, ijveren voor zijn kandidatuur. Gisteren meldde een politieke partij Bongbong Marcos aan als kandidaat, maar zijn handtekening ontbrak op het formulier.  \n  \nDe democratisch gezinde oppositie in de Filippijnen is verdeeld. Leni Robredo, de huidige vicepresident, zal zich waarschijnlijk kandidaat stellen. In het Filippijnse systeem worden president en vicepresident los van elkaar gekozen. Ook Antonio Trillanes, senator en criticus van Duterte, wil president worden.  \n  \nDe Filippijnse president wordt op 9 mei 2022 in één ronde gekozen. Een meerderheid is niet nodig, de kandidaat met de meeste stemmen wint. Dat maakt de uitslag onvoorspelbaar, Duterte haalde het in 2016 met 39 procent van de stemmen.","intensity":0,"negativity":0,"cluster_id":47,"similar_texts":"text51"},{"id":"75","publisher":"NRC Handelsblad","date":"2021-10-04","url":"https://www.nrc.nl/nieuws/2021/10/03/nieuwe-omroepen-makkelijk-toegelaten-tot-bestel-als-gevolg-van-idiote-toets-a4060560#20211004-79841-101","title":"Onvrede bij adviseurs en minister over ‘idiote toets’ voor omroepen","text":"Publieke omroepUit interne documenten blijkt dat  minister Slob en de NPO  zich zorgen maken over de toetreding van omroepen ON! en Zwart.    ,Voor nieuwe en bestaande omroepen is er nauwelijks een drempel om te worden toegelaten tot het publieke omroepbestel. Tegen de komst van omroepen Ongehoord Nederland en Zwart bestaan serieuze bezwaren, maar de toelatingstoets is zo gebrekkig dat die bezwaren niet allemaal konden worden meegewogen. Dat blijkt uit interne documenten van het ministerie van Onderwijs, Cultuur en Wetenschap, toezichthouder Commissariaat voor de Media en de Raad voor Cultuur, verkregen met een beroep op de Wet openbaarheid van bestuur (Wob).\n\nLees ook het onderzoeksverhaal: Nieuwe omroepen makkelijk toegelaten tot bestel, als gevolg van ‘idiote toets’\n\nDe minister vraagt iedere vijf jaar advies aan de Nederlandse Publieke Omroep (NPO), de Raad voor Cultuur en toezichthouder Commissariaat voor de Media: welke omroepen komen in aanmerking voor een uitzendvergunning van vijf jaar? De drie partijen toetsen of de omroepen voldoen aan de eisen uit de Mediawet. Zo moeten nieuwe omroepen tenminste vijftigduizend betalende leden aan zich binden, een „stroming” vertegenwoordigen en van „toegevoegde waarde” zijn. In de praktijk blijken begrippen uit de wet niet uitgewerkt en toetsingskaders te ontbreken of zoekgeraakt. Adviseurs die zich over de aanvragen van de omroepen buigen, spreken achter de schermen van een „idiote toets”. Volgens de Raad voor Cultuur zou er niet kritisch genoeg getoetst kunnen worden. Er zou zelfs „té vaak té positief” geoordeeld zijn over de plannen van omroepen. Dit voorjaar kregen twee nieuwe omroepen, Ongehoord Nederland en omroep Zwart, drie positieve adviezen. De adviseurs hadden serieuze bezwaren, blijkt nu, maar wogen die uiteindelijk niet allemaal mee. Zo wordt er getwijfeld aan de toegevoegde waarde van beide omroepen en zijn er bij ON! onder meer zorgen over de verspreiding van desinformatie. De toetreding van ON! wordt door de Raad voor Cultuur een risico genoemd. Demissionair minister Slob (Media, ChristenUnie) besloot deze zomer dat de omroepen per januari 2022 een uitzendvergunning krijgen voor vijf jaar. „Het is ingewikkeld om deze omroepen af te wijzen omdat er van drie adviseurs positieve adviezen liggen.”‘Het is ingewikkeld om deze omroepen af te wijzen’ pagina C8-9\n\nNieuwsbrief\n\nNRC Kijktips\n\nWat moet je deze week kijken? Tips voor boeiende programma’s, series en films\n\nInschrijven\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 4 oktober 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 4 oktober 2021","intensity":0,"negativity":1,"cluster_id":41,"similar_texts":"text577"},{"id":"76","publisher":"Algemeen Dagblad","date":"2021-10-04","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/26450/articles/1457231/2/5","title":"Ophef in Duitsland over illegaal gedode wolven","text":"Duitse natuurbeschermers vinden dat de autoriteiten veel meer werk moeten maken van het onderzoek naar het illegaal doden van wolven. De overkoepelende organisatie van natuurbeschermingsbonden (NABU) stelt dat dit jaar elf wolven illegaal zijn omgebracht, in heel 2020 waren dat er acht en in 2019 negen.  \n  \nVolgens NABU wordt na het illegaal doden van een wolf in Duitsland vrijwel nooit achterhaald wie daarvoor verantwoordelijk was. ,,Bij alle omgebrachte wolven gaat het om strafbare feiten en moet er worden vervolgd\", zegt NABU-voorman Ralf Schulte. De natuurbeschermers stellen dat in de deelstaten geen instanties zijn die zijn gespecialiseerd in het beschermen van dieren tegen illegaal doodschieten. Ze stellen dat ook lynxen en roofvogels geregeld worden doodgeschoten zonder dat dit is toegestaan.  \n  \nVolgens het Duitse advies- en documentatiecentrum voor de wolf leven er in Duitsland een kleine 130 roedels, 39 paren en ongeveer 10 solitaire dieren. Voor 2020 zijn 942 aanvallen van wolven op vee geregistreerd, vooral in Brandenburg en het aan Nederland grenzende Nedersaksen. De wolf heeft in Duitsland een beschermde status. In enkele gevallen kan daarop een uitzondering worden gemaakt, bijvoorbeeld na aanvallen op boerderijdieren. Een veehouder moet dan wel een vergunning voor het doden van een wolf aanvragen. Ook in Nederland is de wolf een beschermde diersoort. Alleen in zeer uitzonderlijke situaties mag een wolf worden afgeschoten. Bijvoorbeeld als de wolf lijdt aan hondsdolheid of agressief is naar mensen.  \n  \nEr zijn al minstens twaalf wolven in Nederland. Op de Veluwe heeft een wolvenpaar al drie nesten gehad. In mei werden er nog drie welpen gezien. Voor zover bekend zijn er geen wolven gedood door de jacht. Schapenhouders klagen soms over gedode dieren, maar ze mogen niets doen tegen de wolf. Alleen het weren van het roofdier met hekken is toegestaan. Er is een schaderegeling voor schapenhouders.","intensity":0,"negativity":2,"cluster_id":32,"similar_texts":"text551"},{"id":"77","publisher":"NRC Handelsblad","date":"2021-10-04","url":"https://www.nrc.nl/nieuws/2021/10/01/pianiste-yuja-wang-trapt-rotterdamse-residency-af-met-virtuose-sjostakovitsj-a4060396#20211004-79841-202","title":"Pianiste Yuja Wang trapt Rotterdamse ‘residency’ af met virtuose Sjostakovitsj","text":"Recensie Yuja Wang Pianiste Yuja Wang, ‘artist in residence’ bij het Rotterdams Philharmonisch Orkest, speelde Sjostakovitsj’ Tweede Pianoconcert klaterend virtuoos. Het nieuwe orkestwerk ‘Meander’ van Mathilde Wantenaar  intrigeerde.,De Chinese sterpianiste Yuja Wang (34) staat bekend om haar grenzeloze virtuositeit. Het Rotterdams Philharmonisch Orkest schaakte Wang dit seizoen als artist-in-residence; donderdag trapte ze in De Doelen af met Sjostakovitsj’ Tweede pianoconcert. Kraakheldere arpeggio’s klaterden als stortregen in het eerste en derde deel de piano uit, terwijl haar fijnzinnige beheersing in het langzame tweede deel iedereen de adem afsneed. De toegift, Dvorak’s Slavische dans op. 72, no.2 met chef-dirigent Lahav Shani als deux van de quatre mains, deed alvast glimlachend uitzien naar het volgend concert van Wangs ‘residentie’.Onheilspellende WantenaarHet concert begon met de wereldpremière van een nieuw orkestwerk van de jonge Nederlandse componiste Mathilde Wantenaar (1993). Haar Meander (2021), geïnspireerd door het meanderend verloop van rivieren, klonk in eerste instantie lichtelijk onheilspellend. Onder een mineurmelodie suggereren lage pizzicato contrabastonen een dreiging uit de diepte. Door de uitdijende melodie wordt de textuur allengs dichter en wolliger, waarna de muziek bijna overstroomt en dan lichtere sferen inglijdt – een effect dat de componiste zelf omschrijft als „de zon die plots op het water schijnt”. Aanvankelijk doet Meander denken aan dat andere grote rivierwerk, Smetana’s Moldau. Maar na een korte terugtreding van de stroming barst Wantenaars orkestrale rivier plots uit haar oevers, met scherpe, ritmisch onregelmatige stoten die door dirigent Shavi strak in het gareel worden gehouden. Een aanzwellende basdrum en tamtam brengen de climax van het werk; daarna is er alleen nog het zachte gepluk van een harp en keert de melodie van het begin terug, nu nog dreigender vanuit de kennis van de ravage die de rivier heeft aangericht. Strakke ritmesDe energie waarmee het Rotterdams Philharmonisch Orkest in Wantenaar en Sjostakovitsj imponeerde, ontbrak in Rachmaninovs Symfonische dansen. Er waren zeker lichtpunten: concertmeester Marieke Blankestijn speelde een bezielde vioolsolo (tweede deel) en de blazers wisten de juiste samenklank te vinden. Maar overall ploegde het orkest soms door de noten heen, wat ten koste ging van de dynamische en ritmische subtiliteiten. De contrabassectie leek op een gegeven moment een tweeëndertigste noot achter te lopen en de gehele strijkerssectie struikelde het pizzicato-slotakkoord van het tweede deel in. Juist in dansen is dat jammer. In het derde deel herpakte het orkest zich met strakkere ritmes en fortissimo uitbarstingen die de oren teisterden en de voeten – dansend – deden meetikken.\n\nKlassiekRotterdams Philh. Orkest met Yuja Wang (piano) o.l.v. Lahav Shavi. Werken van Wantenaar, Sjostakovitsj en Rachmaninov. Gehoord 30/9, De Doelen, R’dam. Herh.: 1 en 3/10 aldaar, 2/10 Concertgebouw Amsterdam. Radio 4: 2/10, 14u. (live).\n\n●●●●●\n\nNieuwsbrief\n\nNRC Cultuurgids\n\nWat moet je deze week zien, horen of luisteren? Onze redacteuren recenseren en tippen\n\nInschrijven\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 4 oktober 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 4 oktober 2021","intensity":0,"negativity":0,"cluster_id":34,"similar_texts":"text73"},{"id":"78","publisher":"Trouw","date":"2021-10-05","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1372/articles/1457939/5/2","title":"Politie grijpt in bij actie Greenpeace in Rotterdam","text":"### Fossiele reclame\n\nDe politie heeft gistermiddag ingegrepen bij een actie van Greenpeace bij Shell Pernis, de grootste olieraffinaderij van Europa. Zo'n zestig demonstranten van de milieuorganisatie hadden de toegang tot de Tweede Petroleumhaven geblokkeerd met kano's, kajaks en een zeilschip, de Beluga. Tegelijkertijd beklommen actievoerders een silo van Shell. De politie hield tientallen mensen aan.  \n  \nDe klimmers en 'kajaktivisten' - zoals een woordvoerder van Greenpeace de actievoerders op het water noemde - waren in de Rotterdamse haven om te demonstreren voor een verbod op reclames voor de fossiele industrie. Ze vinden dat bedrijven als Shell misleidende informatie verspreiden in hun reclameboodschappen, door zich duurzamer voor te doen dan ze zijn.  \n  \nDoor middel van een Europees Burgerinitiatief hoopt Greenpeace een verbod op 'fossiele reclame' te bewerkstelligen. Het komende jaar wil de milieuorganisatie proberen een miljoen handtekeningen te verzamelen van Europese burgers die dit doel ondersteunen.  \n  \nOm aandacht te vragen voor die handtekeningenactie hingen de klimmers van Greenpeace voorbeelden van reclames die volgens hen misleidend zijn, op aan de Shell-silo. De actie werd in de loop van de middag beëindigd. Volgens Greenpeace zijn er zeventien mensen aangehouden. Een politiewoordvoerder kon geen aantal noemen.  \n  \nShell zegt het recht van de activisten om te demonstreren te respecteren, mits het op een veilige manier gebeurt. Dat was volgens de multinational nu niet het geval. \"De demonstranten zijn illegaal op ons terrein, waar strenge veiligheidsvoorschriften gelden\", stelde het bedrijf.","intensity":0,"negativity":2,"cluster_id":9,"similar_texts":"text144"},{"id":"79","publisher":"De Telegraaf","date":"2021-10-05","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/4d8ec93999be0ab3d0a00b1e9822ccdc/web/OPS/cciobjects.json&hash=9648cab6da9ba34e575d#/pages/1","title":"Politiechef undercovers weggestuurd na onrust","text":"Politiechef undercovers weggestuurd na onrust\n\nDEN HAAG Politiechef Marjolein Smit van de belangrijke Dienst Speciale Operaties van de landelijke eenheid van de politie is weggestuurd door de eigen leiding. Dit wegens aanhoudende onrust en onvrede binnen de unit die werkt met undercoveragenten en twee recente suïcides.\n\nDat bevestigt een woordvoerder van de Nationale Politie aan De Telegraaf. Smit stopt per 1 december. De dienst staat al langer zwaar onder druk. Het is de tweede politiechef van de landelijke eenheid die het veld ruimt binnen nog geen half jaar tijd.\n\nRol uitgespeeld\n\nPagina T6","intensity":0,"negativity":1,"cluster_id":26,"similar_texts":"text250"},{"id":"80","publisher":"De Telegraaf","date":"2021-10-05","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/4d8ec93999be0ab3d0a00b1e9822ccdc/web/OPS/cciobjects.json&hash=112161dbdfe676c5feac#/pages/30-31","title":"Presteren én experimenteren","text":"Presteren én experimenteren\n\nBondscoach Louis van Gaal wil de komende interlandperiodes gebruiken om ook af en toe te experimenteren. De uitnodiging voor Mark Flekken (’Een echte Van Gaal-keeper) is daar een voorbeeld van. \n\nFOTO’S GETTY IMAGES\n\nSC Freiburg-keeper Mark Flekken bereidt zich in Zeist voor op het WK-kwalificatieduel met Letland. Dat Flekken op zijn 28e nog maar mondjesmaat ervaring als eerste doelman heeft, ziet Van Gaal niet als een bezwaar.\n\nfoto ANP/HH\n\nLouis van Gaal tijdens de eerste training in een onderonsje met Noa Lang.\n\n❮❯\n\nBondscoach Louis van Gaal lanceert tweetrapsraket op weg naar het WK in Qatar\n\ndoor  Valentijn Driessen en  Jeroen Kapteijns\n\nZEIST De komende periode probeert bondscoach Louis van Gaal een tweetrapsraket te lanceren bij Oranje. Naast het hoofddoel: presteren in de WK-kwalificatie en zo snel mogelijk een ticket voor het WK in Qatar bemachtigen, wil Van Gaal de kwalificatieduels waar mogelijk ook benutten om het een en ander uit te proberen. Het selecteren van Noa Lang en Mark Flekken voor Letland-uit (vrijdag) en Gibraltar-thuis (maandag) past in dat plaatje, terwijl Van Gaal de hoop heeft ook nog met het systeem aan de slag te kunnen.\n\nVan Gaal beseft, dat de route richting het WK, dat over iets minder dan veertien maanden van start gaat, weinig momenten kent om te experimenteren of zaken in te slijpen op het trainingsveld. ,,We hebben helemaal geen oefenwedstrijden. We hebben alleen maar kwalificatiewedstrijden. Als ik die verlies, dan word ik ontslagen. En als we die winnen gaan we naar het WK”, aldus de bondscoach, die in dat geval niet de luxe kent van een wekenlange voorbereiding. \n\nHet toernooi wordt ditmaal in november-december 2022 gehouden en valt dus midden in het seizoen. ,,We hebben maar één week voorbereiding op het WK. Ik hoop dat wij gekwalificeerd zijn in november. Dan kan ik in de volgende wedstrijden een ander systeem spelen. Dan heb ik wel de tijd om dat te oefenen”, aldus Van Gaal, die geen geheim heeft gemaakt van zijn voorkeur voor het 5-3-2 systeem. ,,Voor het WK 2014 heb ik daar zes weken aan kunnen werken.” \n\nOok voor de komende twee interlands wil Van Gaal wat zaken uitkristalliseren. ,,Ik wil nieuwe spelers horen, voelen en zien. Dat kan alleen maar in deze kwalificatiewedstrijden”, aldus de bondscoach, die vol trots verhaalde over zíjn ontdekking Mark Flekken, de doelman van SC Freiburg, die voor het eerst is geselecteerd. ,,Mark Flekken hebben jullie niet ontdekt”, hield hij het journaille honend voor. \n\nDat Flekken op zijn 28e nog maar mondjesmaat ervaring als eerste doelman heeft, ziet Van Gaal niet als een bezwaar. De Limburger speelde in zijn hele carrière pas 21 duels in de Bundesliga en 34 wedstrijden in de 2.Bundesliga, maar werd door de bondscoach meteen hoog op het paard gezet. \n\n,,Hij is ongelofelijk goed met de voeten. Dat wil je niet weten. Hij is een Van Gaal-keeper. Van der Sar was ook ongelofelijk goed met de voeten. Cillessen heeft dat ontwikkeld. Dat vind ik heel belangrijk. Naast dat hij goed met de voeten is, steekt de verdedigende organisatie van Freiburg ook heel goed in elkaar. En de keeper is de baas van de verdediging.” Het verwachtingspatroon ligt hoog voor Flekken, die trouwens tijdens een klein partijtje op de training meer ballen uit zijn doel moest vissen dan dat hij ze met z’n voeten kon raken.\n\nVan Gaal wil blijven doorselecteren gaf hij aan bij de aftrap van de voorbereiding op Letland-uit. ,,Er zijn altijd betere spelers. De een is in vorm en de ander niet. Dat moet je voorkomen door meerdere goede spelers te selecteren en voornamelijk ook denkend in de posities”, aldus de bondscoach, die aangaf op zoek te zijn naar een dubbele bezetting voor de rechtsbuitenpositie. De enige positie die hij nog niet dubbel heeft ingevuld. \n\nMet het oog daarop heeft hij Lang geselecteerd. ,,Lang heeft gezegd in een gesprek, dat hij daar heel goed uit de voeten kan. Ook al speelt hij bij Brugge op links”, aldus Van Gaal, die de oren had gespitst na de kritiek van Club Brugge-trainer Philippe Clement op het provocerende gedrag van Lang in de topper tegen Anderlecht. ,,Dat moet hij bij mij niet doen”, klonk het dreigend. \n\nBehalve Lang heeft Van Gaal voor de vleugelposities ook Arnaut Danjuma in het vizier. De oud-speler van PSV en NEC, die in 2018 al tweemaal voor Oranje uitkwam, is geweldig begonnen bij zijn nieuwe club Villarreal en een van de revelaties van La Liga dit seizoen. ,,De laatste vier wedstrijden doet hij het fantastisch en hij had erbij kunnen zijn, maar daar heb ik nog niet voor gekozen. Ik ben hartstikke blij dat hij het zo goed doet. Weer twee goals gemaakt op het hoogste niveau. Ik kan me niet voorstellen dat hij er de volgende keer niet bij is. Al kan hij ook in een dip komen.” \n\nVan Gaal erkende, dat ook Quincy Promes een interessante optie zou zijn geweest voor de rechtsbuitenpositie, als de door Ajax aan Spartak Moskou verhuurde aanvaller niet verdachte zou zijn geweest van een steekpartij. ,,Ik denk niet, dat ik spelers selecteer, die in zulke zaken zijn verwikkeld, want dan heeft een speler veel meer moeite om de focus op de wedstrijd te houden.” \n\nTrotse \n\nVan Gaal over z’n ontdekking Flekken: ’Ongelofelijk goed met voeten’\n\nOver provocerende Noa Lang: ’Moet hij \n\nbij mij niet doen’","intensity":0,"negativity":0,"cluster_id":8,"similar_texts":"text99"},{"id":"81","publisher":"Algemeen Dagblad","date":"2021-10-04","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/26450/articles/1457231/32/1","title":"PSV volledig terug in Ajax' spoor","text":"### Eindhovenaren doen goede zaken ten opzichte van concurrenten, al ging het verre van eenvoudig tegen Sparta\n\n2-1 verslagen. De spanning in de competitie zit er volledig in.  \n  \nAjax 19 punten, PSV 18, FC Utrecht 17, Willem II 16 en Feyenoord 15. Nu grofweg een kwart van het eredivisieseizoen is gespeeld, ziet de stand boven in de eredivisie er zo uit. Het is de prikkelende stand, die er zo uitziet omdat PSV gisteravond dan toch nog maximaal profiteerde van uitglijders eerder op de dag van Ajax en Feyenoord.  \n  \nTegen Sparta kwam de ploeg van Roger Schmidt tot 25 doelpogingen. Toch stond er aan het einde slechts een 2-1 eindstand op het bord door goals van Ibrahim Sangaré, Ryan Thomas en een late aansluitingstreffer van Lennart Thy.  \n  \nHet is niet dat PSV de zege niet verdiende. Maar lange tijd leek het de zondag van de coaches met een realistisch strijdplan op bezoek bij een topclub te worden. Zoals FC Utrecht de boel vakkundig dichtzette in de Johan Cruijff Arena tegen Ajax, zo probeerde Sparta dat te doen in het Philips Stadion tegen PSV. Ooit poneerde Ronald Koeman deze stelling: het is de taak van elke trainer in de eredivisie om zijn elftal zo neer te zetten dat er in elk geval bij rust nog sprake is van een wedstrijd. René Hake en Henk Fraser konden dat nu beide zeggen.  \n  \nEn natuurlijk: het is voor pak 'm beet FC Utrecht of FC Twente makkelijker dan voor NEC of Go Ahead. Maar juist het 'kleine' Sparta gisteravond in Eindhoven, dat is een mooi voorbeeld van hoe je zelfs met minimale middelen een eind kunt komen.  \n  \nEen veldbezetting 5-4-1 had Henk Fraser op papier gekrast om PSV tegen te houden. Met Emanuel Emegha als de enige Spartaan voorin.  \n  \nHet was niet zo dat ze bij PSV dachten: dit klusje klaren we ook wel op halve kracht. Energie genoeg. Balbezit en snelle balveroveringen ook. Maar zeker in de eerste 45 minuten ging alles door het overvolle midden en veel te weinig over de flanken. Götze, Gakpo, Zahavi, Doan, Sangaré, Van Ginkel; allemaal zochten ze moeilijke oplossingen op de vierkante meter en soms botsten ze daarbij ook letterlijk op elkaar. Het was voetbal zonder verrassing.  \n  \nAanvankelijk waren er nog wel kansen om snel op voorsprong te komen. In de 11de en 12de minuut was Sangaré twee keer dicht bij de 1-0. Maar ook dat hadden Utrecht en Sparta gisteren gemeen: een doelman in topvorm. Als Emil Okoye een Nederlander was geweest, hadden Louis van Gaal en Frans Hoek hem nu op de scoutingslijst voor Oranje staan. In die 11de minuut ranselde hij eerst een geplaatst schot van Sangaré uit de bovenhoek. Vervolgens keerde hij ook weer knap een kopbal van de Nigeriaan uit een corner. Pas na 81 minuten was de derde poging van Sangaré, gisteravond de beste PSV'er, Okoye te machtig.  \n  \nSnel daarna viel de 2-0 van Ryan Thomas, die een voorzet binnengleed. Ook PSV-coach Roger Schmidt haalde uiteindelijk opgelucht adem. Want ook na rust bleef zijn ploeg zich nog lange tijd vastlopen. Vooral Eran Zahavi liet weer zien dat hij geen spits is met wie het makkelijk 'doorvoetballen' is. Zeker niet in kleine ruimtes. Maar een vrije doortocht in de 50ste minuut, na ongelukkig uitglijden van een Spartaan, was ook niet aan hem besteed. En toen hij na 72 minuten dan toch eindelijk dacht te gaan scoren, smoorde zijn schot op de binnenkant van de paal.  \n  \nNatuurlijk nam de druk alleen maar verder toe. Schmidt bracht met Carlos Vinícius nog een extra spits in en Ryan Thomas kwam voor Van Ginkel. Na lang wrikken en beuken viel de Spartaanse muur uiteindelijk toch nog om en is PSV na een kwart van de competitie volledig terug in het spoor van koploper Ajax.","intensity":1,"negativity":1,"cluster_id":19,"similar_texts":"text217"},{"id":"82","publisher":"De Telegraaf","date":"2021-10-05","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/4d8ec93999be0ab3d0a00b1e9822ccdc/web/OPS/cciobjects.json&hash=72e5148ae1432696f0ac#/pages/32","title":"Ranieri KEERT terug in Premier League","text":"Ranieri KEERT terug in Premier League\n\nDe Italiaan Claudio Ranieri keert terug in de Premier League. De 69-jarige coach heeft bij Watford een contract voor twee jaar ondertekend. Hij is de opvolger van de Spanjaard Xisco Muñoz, die zondag werd ontslagen vanwege de tegenvallende resultaten. Watford staat op de vijftiende plek met zeven punten uit zeven duels. \n\nRanieri verliet de Italiaanse club Sampdoria aan het einde van vorig seizoen. Hij was in Engeland eerder werkzaam bij Chelsea, Fulham en Leicester City. Ranieri leidde die laatste club in 2016 naar de eerste landstitel in de historie. Hij fungeerde ook als coach van onder meer Atletico Madrid, Valencia, AS Roma, Juventus en Internazionale.\n\nRanieri debuteert bij Watford met een thuiswedstrijd op 16 oktober tegen Liverpool.","intensity":0,"negativity":1,"cluster_id":39,"similar_texts":"text596"},{"id":"83","publisher":"Algemeen Dagblad","date":"2021-10-05","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/26469/articles/1457941/40/4","title":"Ranieri nieuwe coach Watford","text":"De Italiaanse trainer Claudio Ranieri keert terug in de Premier League. De 69-jarige coach heeft bij Watford een contract voor twee jaar ondertekend. Hij is de opvolger van de Spanjaard Xisco Muñoz, die zondag werd ontslagen. Ranieri was in Engeland eerder werkzaam bij Chelsea, Fulham en Leicester City.","intensity":0,"negativity":0,"cluster_id":39,"similar_texts":"text403"},{"id":"84","publisher":"De Telegraaf","date":"2021-10-04","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/10df8433bf7ab4ef28b3178c43358d36/web/OPS/cciobjects.json&hash=61f138c7010ebc894fda#/pages/18-19","title":"Recordbedrag opgehaald met beursgangen in Azië","text":"Recordbedrag opgehaald met beursgangen in Azië\n\nGrote deals\n\nAfgelopen zomer zorgden beursgangen in Azië voor een recordbedrag. Zelfs met het pauzeren van talloze beursgangen vanwege strengere regels voor Chinese bedrijven kwam de teller alsnog uit op 56 miljard dollar, omgerekend bijna €50 miljard. Het recordbedrag komt onder meer door grote deals die werden gesloten op de financiële markten van Zuid-Korea en India. In de drie maanden tot aan 30 september is nog niet eerder zo'n groot bedrag opgehaald. Dan gaat het om onder meer recente beursgangen van game-ontwikkelaar Krafton en de Indiase start-up in het bezorgen van maaltijden Zomato.","intensity":0,"negativity":0,"cluster_id":15,"similar_texts":"text197"},{"id":"85","publisher":"Trouw","date":"2021-10-05","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1372/articles/1457939/15/4","title":"Reisorganisaties spannen rechtszaak aan tegen overheid","text":"Tientallen reisorganisaties spannen een rechtszaak aan tegen de overheid, omdat het ministerie van buitenlandse zaken volgens hen onjuiste reisadviezen geeft. Ook voor gevaccineerde reizigers worden oranje kleurcodes aangehouden voor landen buiten de EU, terwijl de risico's voor deze mensen laag zijn, volgens de 72 reisorganisaties. De staat zou later deze week een dagvaarding kunnen verwachten.  \n  \nVerre reizen worden volgens de reisondernemers onterecht ontmoedigd, wat de sector grote schade toebrengt. Ze zeggen dat de quarantaineplicht buiten de EU geschrapt is voor geprikte reizigers en dat vaccinaties overal goed werken. Daarom eisen ze 'betrouwbare reisadviezen' waarin wordt meegenomen dat de meerderheid van de Nederlanders geprikt is. Het huidige reisadvies stamt uit de tijd zonder vaccins, stellen de bedrijven, en landen die veilig zijn zouden voor gevaccineerden een geel of groen reisadvies moeten krijgen.  \n  \nHet ministerie van buitenlandse zaken zegt in een reactie dat de oranje reisadviezen voor veel landen buiten Europa er niet voor niets zijn. \"We hebben eerder bijvoorbeeld gezien dat mensen in oranje gebieden te maken kunnen krijgen met omstandigheden die snel verslechteren, en met plotselinge lokale maatregelen zoals quarantaine\", legt een woordvoerster uit. Ze stelt te begrijpen dat mensen graag weer naar verre bestemmingen willen, maar dat zou dan wel verantwoord moeten zijn. \"Voor de reiziger zelf en ook vanuit het belang van de Nederlandse volksgezondheid.\"","intensity":0,"negativity":0,"cluster_id":33,"similar_texts":"text308"},{"id":"86","publisher":"De Volkskrant","date":"2021-10-04","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1376/articles/1457233/40/3","title":"Rennes bezorgt Paris St.-Germain eerste nederlaag","text":"Paris St.-Germain had Lionel Messi (foto), Neymar en Kylian Mbappé allemaal in de basis maar verspeelde voor het eerst dit seizoen punten in de Franse competitie. De koploper liet zich verrassen door Stade Rennes, dat met 2-0 te sterk was. Rennes had donderdag ook van Vitesse gewonnen.","intensity":0,"negativity":1,"cluster_id":44,"similar_texts":"text62"},{"id":"87","publisher":"De Volkskrant","date":"2021-10-04","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1376/articles/1457233/32/3","title":"Rotterdams Philharmonisch Orkest laat Wantenaars muziek meanderen als de rivier die ze voor ogen had ★★★★☆","text":"Het bleek geen onenightstand. In 2019 schreef Mathilde Wantenaar (nu 28) al een stuk voor het Rotterdams Philharmonisch Orkest. Donderdag ging in De Doelen nieuwe muziek van haar in wereldpremière onder leiding van chef-dirigent Lahav Shani: Meander.  \n  \nMuziek als een rivier, dat had Wantenaar voor ogen. Meegevoerd door soezerige violen, hoor je ineens een stroomversnelling in de fluiten. In halvetoonafstanden en veranderende klankvelden hoor je het water stromen. In de schuimige zachtheid van de strijkers dringt zich ook de vergelijking met Debussy op. Dan hoor je harpakkoorden die de rust bieden van een bredere bedding. Maar niet voor lang: vanuit de diepte gorgelen strijkers, rommelen de pauken en geven hoorns kolkende signalen. Toegankelijk en beeldend is Wantenaars muziek, het RPhO is de juiste tolk.  \n  \nDan stevent de Chinese pianist Yuja Wang, op de typerende héél hoge hakken, op de vleugel af: Sjostakovitsj' Tweede pianoconcert. Hij schreef het als afstudeerstuk voor zijn zoon. De buitendelen zijn lichtvoetig en vrolijk, het middendeel is onverholen romantisch.  \n  \nHoutblazers beginnen met een marsachtig, haast koddig melodietje. Al snel neemt een schijnbaar onverstoorbare Wang het over. Het derde deel swingt als een Latijns-Amerikaanse dans. Wang veert soms op van haar pianokruk terwijl ze het orkest uitdaagt met haar vingers als tentakels over de toetsen.  \n  \nIn de Symfonische dansen van Rachmaninov omhelzen strijkers de altsaxofoon (bravo, Johan van der Linden). Onder de rustige armslag van Shani komen de verschillende instrumentale lagen bloot te liggen. De stevige muziek is breekbaarder dan anders.\n\nWantenaar, Sjostakovitsj en Rachmaninov\n\nKlassiek\n\nDoor het Rotterdams Philharmonisch Orkest en Yuja Wang (piano).\n\n30/9, De Doelen, Rotterdam.","intensity":0,"negativity":0,"cluster_id":34,"similar_texts":"text318"},{"id":"88","publisher":"De Telegraaf","date":"2021-10-04","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/10df8433bf7ab4ef28b3178c43358d36/web/OPS/cciobjects.json&hash=6f03bbd8b6aa088fbc22#/pages/34","title":"Sangaré verlosser","text":"Sangaré verlosser\n\nIbrahim Sangaré verlost PSV met een zondagsschot tegen Sparta. \n\nFOTO ANP/HH\n\n❮❯\n\nPSV worstelt, maar komt in slotfase bovendrijven tegen Sparta: 2-1\n\ndoor Wilber Hack\n\nEINDHOVEN Ibrahim Sangaré zorgde er zondagavond met een late treffer voor dat PSV optimaal profiteerde van de misstap van Ajax tegen FC Utrecht. Hij legde de basis voor de 2-1 zege op Sparta. Daardoor naderde de Eindhovense club de koploper weer tot op één punt.\n\nMet de zege poetste PSV de kater van de 2-1 nederlaag tegen Willem II vorige week weg. Sangaré was in Tilburg nog de man die de mooiste kansen om zeep hielp. Nu zorgde hij acht minuten voor tijd voor de bevrijding. Invaller Ryan Thomas stelde daarna de zege veilig. Pas in de extra tijd kwam Sparta terug tot 2-1.\n\nEven leek het dezelfde kant op te gaan als een paar keer eerder dit seizoen. Spits Eran Zahavi raakte een kwartier voor tijd de paal. Die misser deed denken aan het schot op de lat tegen Benfica. PSV miste mede daardoor de groepsfase van de Champions League. Nu liep de club dankzij Sangaré, die in de eerste helft ook al een paar keer dicht bij een treffer was geweest, geen averij op. \n\nVoor Schmidt bestaan er in de Eredivisie geen zwakke tegenstanders. Tegen Sparta zou zijn ploeg op veel fysieke weerstand stuiten, zo voorspelde hij. Concentratie en een goede organisatie waren vereist. PSV zou ook geduld moeten hebben. De Eindhovenaren liepen zich stuk op een Rotterdamse muur met vaak vijf verdedigers naast elkaar in het centrum. Combinaties in de kleine ruimte stroopten. Het ontbrak aan creativiteit. \n\nMet de zege op zak toonde de Duitser zich toch tevreden over het verloop van het eerste kwart van de competitie. „Je hebt in een seizoen met ups en downs te maken. We hebben een lange reeks van heel goede wedstrijden gespeeld. Het met vertrouwen uitvoeren van ideeën was de basis. Eigenlijk was alleen het duel met Feyenoord onder het normale niveau. Tegen Willem II waren we ongelukkig. Zo’n wedstrijd zit er elk seizoen wel een keer tussen.”\n\nDe 2-1 nederlaag tegen Willem II deed zaterdag nog veel pijn bij de trainer. Maar die werd gisteren nog voor de aftrap tegen Sparta enorm verzacht door de verliespartij die Ajax opliep tegen FC Utrecht. Schmidt beseft als geen ander dat de Eindhovense club het aan zijn stand verplicht is om lang mee te doen in de competitie. \n\nPSV pakte de afgelopen 46 jaar twintig keer de landstitel. Een club met een dergelijke palmares moet uitstralen mee te willen dingen naar de titel, al is dat soms niet realistisch. Schmidt, die bij het bezoek aan Oostenrijk vorige week zelf kon ondervinden hoeveel impact het winnen van een beker en een titel heeft, kijkt liever naar wat hij in ruim een jaar bij de Eindhovense club heeft neergezet. \n\nHij trof daar een selectie aan die in het tijdperk van Mark van Bommel in groepjes uiteen viel. Nu is de spelersgroep weer een hecht geheel. Schmidt bereidde ook talenten als Noni Madueke en Cody Gakpo zorgvuldig voor op het grote werk. Dat is de grote winst. Met Yorbe Vertessen komt er opnieuw een speler uit de opleiding van PSV aan. De doelpuntenmaker bij de 1-4 zege op Sturm Graz is volgens Schmidt zover dat hij nu in de basis kan starten. \n\nTegen Sparta gebeurde dat nog niet. Ritsu Doan kreeg opnieuw de voorkeur op de rechterflank. Behoudens een doelpoging na de rust viel hij niet op. Omdat Doan bleef staan, veranderde er voor de derde keer op rij niets aan de basisopstelling van PSV. Daarmee nam de trainer een punt van ergernis weg bij de Eindhovense fans, die weinig van al die wisselingen begrepen. Dat de Japanner een half uur voor tijd ruimte moest maken voor spits Carlos Vinicius begrepen ze wel. Die had geen enkel aandeel in de late zege. Sangaré en Thomas wel. \n\nPSV - Sparta Rotterdam 2-1 (0-0). 82. Sangaré 1-0, 86. Thomas 2-0, 90. Thy 2-1. Scheidsrechter: Van der Eijk. Gele kaart: Sangaré (PSV), Abels, Okoye (Sparta Rotterdam). Toeschouwers: 30.500.\n\nEindhovenaren profiteren van misstappen concurrentie","intensity":0,"negativity":0,"cluster_id":19,"similar_texts":"text561"},{"id":"89","publisher":"Algemeen Dagblad","date":"2021-10-04","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/26450/articles/1457231/3/2","title":"Strengere aanpak malafide handelaren in jonge hondjes","text":"### Toezichthouder ziet illegale import sterk toenemen en daarmee de risico's\n\nSebastiaan Quekel  \n  \nUtrecht  \n  \nMalafide handelaren van jonge pups komen er niet langer mee weg. Strengere maatregelen moeten verdere problemen voorkomen. Dat is de harde boodschap van de NVWA, die niet langer kan toezien hoe illegaal gefokte honden onder erbarmelijke omstandigheden worden geboren en hoe moederhonden continu in deze omstandigheden moeten leven.  \n  \n,,De maatschappelijke verontwaardiging rond dit onderwerp is groot\", constateert woordvoerder René Loman. Door de coronacrisis is de aanpak van de illegale hondenhandel vrijwel komen stil te liggen. Nu de 1,5 meterregel is verdwenen, komen er weer meer mogelijkheden en middelen om strenger te gaan controleren. ,,Dat is nodig, want het loopt de spuigaten uit in Nederland\", waarschuwt Loman.  \n  \nDoor de coronacrisis is er sprake van een 'significante groei' in het aantal importen en het aantal geboorten in Nederland. Illegale import brengt de nodige risico's met zich mee. ,,Pups komen vaak onder erbarmelijke omstandigheden ter wereld. Hiermee lopen kopers een groot risico dat hun hond onvoldoende is gesocialiseerd en ziek wordt door gebrek aan vaccinaties.\"  \n  \nJaarlijks komen naar schatting 50.000 honden uit het buitenland naar Nederland. Het gaat voornamelijk om puppy's uit het oosten van Europa, waarvan een groot deel illegaal wordt verhandeld. Vanaf 1 november moeten honden bij verkoop of overdracht in het bezit zijn van een Europees dierenpaspoort. Dat is in de praktijk al een tijdje zo, maar daar werd als gevolg van de coronacrisis amper op gehandhaafd.\n\nWaarschuwing\n\nAls handelaren niet in het bezit zijn van zo'n paspoort krijgen ze eerst een waarschuwing. Daarna volgt een boete die tot in de duizenden euro's op kan lopen. Het afgelopen jaar is in Woerden al een boete van 25.000 euro opgelegd aan een malafide handelaar in teckels.  \n  \n,,Controleurs krijgen meer bevoegdheden en middelen om hier streng op te controleren. Wat we nu zien is dat handelaren in het huidige systeem soms gaten weten te vinden waar ze doorheen weten te kruipen. Met de nieuwe identificatie en registratie wordt het voor die handelaren moeilijker gemaakt om kopers om de tuin te leiden\", zegt Loman.   \n  \nEen belangrijke spil in de illegale handel is Marktplaats. De website komt onder een vergrootglas te liggen. De NVWA gaat er extra op letten of de deals op Marktplaats wel volgens het boekje verlopen. Zo moet er verplicht worden ingevuld of een dier is gevaccineerd, of het een rashond is en of een dier gechipt en geregistreerd is. De NVWA heeft afspraken gemaakt met de website zodat gegevens van verkopers kunnen worden achterhaald bij een controle of ter voorbereiding van een melding.  \n  \nHouse of Animals protesteerde eerder dit jaar nog tegen de illegale praktijken op Marktplaats. De dierenwelzijnsorganisatie wil dat de site stopt met het faciliteren van de illegale hondenhandel door advertenties van zogeheten broodfokhandelaren te weren. De organisatie schat dat jaarlijks 80.000 puppy's via 'puppyfabrieken' in Oost-Europa naar Nederland worden gebracht. Nederlandse handelaren verkopen de vaak doodzieke dieren via Marktplaats aan nietsvermoedende hondenliefhebbers, aldus de organisatie.\n\nBoetes\n\nHet afgelopen jaar heeft de NVWA tientallen boetes opgelegd en waarschuwingen uitgedeeld aan (vermeende) illegale handelaren. Daarvoor werden 189 meldingen onderzocht, bij 154 inspecties werden daadwerkelijk afwijkingen geconstateerd. In 42 gevallen bleek de vaccinatie niet in orde. Twintig keer werd geconstateerd dat er honden zijn ingevoerd zonder hondenpaspoort, waren honden te jong bij de invoer (jonger dan vijftien weken) of ontbrak het gezondheidscertificaat.   \n  \nKaren Soeters, oprichter van House of Animals, zegt dat de Nederlandse en Europese wetgeving helder is over de vereisten waaraan fokkers en handelaren moeten voldoen. Volgens haar wordt er nauwelijks gehandhaafd door controlerende instanties als de NVWA. ,,Maar wij weten hoe de hazen lopen. Elke melding wordt, indien mogelijk, door ons vertaald naar een handhavingsverzoek, waarmee wij actie door de NVWA afdwingen.\"","intensity":0,"negativity":0,"cluster_id":24,"similar_texts":"text240"},{"id":"90","publisher":"NRC Handelsblad","date":"2021-10-04","url":"https://www.nrc.nl/nieuws/2021/10/04/luchtruim-taiwan-tientallen-toestellen-china-in-verdedigingszone-a4060555#20211004-79841-112","title":"Taiwan: tientallen toestellen China in  verdedigingszone","text":"Conflict De verhouding tussen China en Taiwan is gespannen. De Chinese president Xi Jinping heeft herhaaldelijk gezegd het eiland te willen inlijven.,Volgens het ministerie van Defensie van Taiwan zijn zondag opnieuw zeker zestien Chinese militaire vliegtuigen door de luchtverdedigingszone van Taiwan gevlogen. Vrijdag en zaterdag waren volgens Taipei al 38 en 39 Chinese toestellen de zone binnengedrongen. Het zou gaan om een recordaantal toestellen in korte tijd.De Chinese toestellen, waaronder straaljagers en bommenwerpers, vlogen volgens het Taiwanese ministerie in meerdere golven door de verdedigingszone. Deze zone ligt technisch gezien in het internationale luchtruim, maar buitenlandse toestellen die er doorheen vliegen worden door Taiwan gevolgd uit veiligheidsoverwegingen. Als reactie liet Taiwan gevechtsvliegtuigen opstijgen en werd het luchtafweergeschut in stelling gebracht.De Taiwanese regering noemt de vluchten „bedreigend”. Ook de Verenigde Staten hebben de Chinese acties zondag veroordeeld.De verhouding tussen Taiwan en China is gespannen. Taiwan ziet zichzelf als een onafhankelijke staat, maar China erkent deze status niet en beschouwt Taiwan als een afvallige provincie. Om het ongenoegen over de houding van Taiwan te uiten, stuurt Beijing vaker militaire vliegtuigen richting het eiland. President Xi Jinping heeft de afgelopen jaren herhaaldelijk gezegd het eiland te willen inlijven. (NRC)\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 4 oktober 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 4 oktober 2021","intensity":0,"negativity":0,"cluster_id":3,"similar_texts":"text111"},{"id":"91","publisher":"De Telegraaf","date":"2021-10-05","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/4d8ec93999be0ab3d0a00b1e9822ccdc/web/OPS/cciobjects.json&hash=70701b136571fbba3a12#/pages/24-25","title":"Tien jaar later mist Apple Jobs nog steeds","text":"Tien jaar later mist Apple Jobs nog steeds\n\nSteve Jobs (24 februari 1955 - 5 oktober 2011) \n\nfoto ANP/HH\n\nBeurswaarde geëxplodeerd, maar niet baanbrekend meer \n\ndoor Wouter van Bergen\n\nAmsterdam Tien jaar na het overlijden van medeoprichter Steve Jobs is Apple winstgevender dan ooit en met een beurswaarde van $2,3 biljoen (€2,0 biljoen) veruit het meest waardevolle bedrijf dat de wereld heeft gezien. Toch worden de baanbrekende innovaties waar Apple om bekend stond node gemist\n\n„Ik had graag een Apple TV gezien, of een Apple Auto”, zegt technologie-expert Vincent Everts. „Grote innovaties heeft Apple niet meer gemaakt de afgelopen tien jaar. Nieuwe slimmigheidjes zie je tegenwoordig eerst op Android-telefoons en één of twee jaar later pas op de iPhone”, zegt hij.\n\nAandeelhouders en klanten zul je er niet over horen klagen, erkent Everts. „Onder Tim Cook is Apple een ware money making machine geworden”, zegt hij over Jobs’ opvolger. „De beurswaarde is verzevenvoudigd en er worden meer telefoons verkocht dan ooit. Maar als je toen had voorspeld dat Apple op de Watch en de AirPods na geen nieuwe producten op de markt zou brengen, dan was dat zeker teleurstellend gevonden.”\n\nBoosheid\n\nVolgens Everts wreekt zich het gemis van Steve Jobs. „Apple mist nu de passie voor innovatie, het ongeduld en de boosheid van Jobs”, zegt hij. „Cook is meer van overleg. Hij had in 2016 voor $26 miljard Tesla kunnen overnemen en dat heeft hij niet gedaan. Daar heeft hij lef niet voor.”\n\nVolgens technologie-expert Danny Mekić zit ook het eigen succes Apple in de weg. „Als ze nu iets willen lanceren, dan zijn van alle nieuwe componenten van het apparaat enorme aantallen nodig. Dat is moeilijk”, zegt hij. „En als je kijkt naar de geschiedenis, dan zie je dat Apples grootste innovaties kwamen als ze de underdog waren. Dat zijn ze niet meer en daarom kunnen ze het zich veel minder permitteren om te falen.”\n\nDat Apple minder risico’s neemt, moet ook Gonny van der Staag van Apple-platform iCulture tot haar spijt constateren. „Het is te zien dat Cook zich vooral toelegt op de productieketen en dat doet hij heel goed als je naar de cijfers kijkt. Maar het zou goed zijn als Apple naast zijn standaardtelefoons ook dure, experimentele modellen zou lanceren. Ook als die €1000 meer kosten, is daar zeker publiek voor. ”, zegt Van der Staag.\n\nOok Mekić mist de laatste jaren spanning rond Apples beroemde persconferenties. „Ik zou heel graag weer eens willen dat Apple een nieuw product lanceert dat geniaal is, ook al weet je nog niet precies wat het doet, maar waarvoor je je oude slaapzak weer uitrolt omdat je niet kunt wachten tot het in de winkel ligt.\n\nVan der Staag en Mekić zien beiden een parallel tussen Steve Jobs en Elon Musk van Tesla, die zich ook al weinig aantrekt van de etiquette voor topmannen van grote bedrijven. „Een charismatische oprichter kan veel makkelijker besluiten de koers te wijzigen dan een directeur die daar is neergezet door aandeelhouders”, zegt Mekić. „Met zijn karakter had Jobs het nooit volgehouden bij Apple als hij niet de oprichter was geweest. En zelfs als oprichter is hij er nog een tijdje uitgegooid geweest.”\n\n’Apple mist Steve Jobs’ passie en boosheid’","intensity":0,"negativity":0,"cluster_id":22,"similar_texts":"text225"},{"id":"92","publisher":"De Telegraaf","date":"2021-10-04","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/10df8433bf7ab4ef28b3178c43358d36/web/OPS/cciobjects.json&hash=9464887016c7e099b421#/pages/18-19","title":"Transacties van wereldleiders op straat","text":"Transacties van wereldleiders op straat\n\nDe Britse oud-premier Tony Blair.\n\nFoto ANP/HH\n\nVan een onzer verslaggevers\n\nDEN HAAG In een van de grootste lekken van financiële documenten ooit worden de verborgen rijkdom en geheime transacties van wereldleiders, politici en miljardairs blootgelegd. \n\nDat meldt zondag onder meer de BBC. Zo’n 35 huidige en voormalige wereldleiders, onder wie Tony Blair en koning Abdullah van Jordanië, komen voor in de dossiers van offshorebedrijven, tezamen de ’Pandora Papers’ genaamd.\n\nZo onthullen de Pandora Papers dat koning Abdullah van Jordanië in het geheim Britse en Amerikaanse eigendommen heeft vergaard van ruim €81 miljoen, voornamelijk in onroerend goed. Ze tonen ook hoe de Britse ex-premier Tony Blair en zijn vrouw meer dan €364.000 bespaarden toen ze via een offshore-bedrijf een kantoor ter waarde van €7,53 miljoen kochten.\n\nHet lek brengt ook de Russische president Vladimir Poetin in verband met geheime activa in Monaco. Tevens laat het zien dat de Tsjechische premier Andrej Babis, die later deze week verkiezingen tegemoet gaat, een offshore investeringsmaatschappij bezit waarmee in Zuid-Frankrijk twee villa’s werden aangekocht ter waarde van €14 miljoen.\n\nDe documenten onthullen de eigenaren van 95.000 offshore-bedrijven achter die transacties. De Azerbeidzjaanse president Ilham Aliyev en zijn familie zijn daar een voorbeeld van. Uit het onderzoek bleek dat de Aliyevs en hun naaste medewerkers in het geheim betrokken zijn geweest bij onroerendgoedtransacties in het Verenigd Koninkrijk met een waarde van meer dan €467 miljoen.\n\nHet onderzoek van de dossiers is gevoerd door het International Consortium of Investigative Journalists (ICIJ), waaraan meer dan 650 onderzoeksjournalisten deelnemen.","intensity":0,"negativity":0,"cluster_id":13,"similar_texts":"text366"},{"id":"93","publisher":"De Volkskrant","date":"2021-10-04","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1376/articles/1457233/42/1","title":"Van der Poel trots op podiumplek na barre moddertocht","text":"Hij probeert het nog, Mathieu van der Poel (26), als hij voor het eerst van zijn leven de wielerbaan van Roubaix oprijdt, na 257 slopende kilometers in de Hel van het Noorden, in de regen, door de modder, over besmeurde kasseien. Maar als hij aanzet om de demarrage van de Belg Florian Vermeersch (22) te beantwoorden, blijkt dat de helletocht de laatste restjes buskruit in de dijen hebben opgeslokt.  \n  \nHij nadert, maar niet snel genoeg en ziet hoe de Italiaan Sonny Colbrelli (31), regerend Europees kampioen en net als hij nieuw in de koers, vlak voor hem de zege kaapt in de klassieker die hij in zijn carrière het liefst op zijn erelijst zou hebben. Zelfs Vermeersch, ook al debutant, blijft hem voor. Van der Poel: 'Ik had gehoopt dat ik in de sprint het minst kapot van ons drieën was, maar blijkbaar zat ik het kapotst van allemaal.'  \n  \nHij stuurt de baan af, laat zich van zijn fiets vallen en blijft minutenlang op zijn buik in het gras liggen. Dan krabbelt hij overeind en beent naar de tent waar de nummers één, twee en drie worden opgefrist voor de huldigingsceremonie. Het oogt alsof hij de teleurstelling al heeft verwerkt. 'Ik ben blij dat ik heb kunnen koersen zoals ik wilde, in de aanval. Als ik dan moet verliezen, ga ik het liefst strijdend ten onder. Ik ben er trots op dat ik op het podium sta.'  \n  \nDe sprint van de stervende zwanen is de verschroeiende apotheose van de eerste doorweekte Parijs-Roubaix sinds 2002. Overvloedige regen had op sommige secteurs pavé de kasseien volledig ondergedompeld in modderwater en drab. Op sociale media kwamen al vroeg in de ochtend onheilspellende foto's voorbij, waarop de renners een behouden vaart kregen toegewenst en het advies kregen duikbril en snorkel mee te nemen. Dylan van Baarle zei dat hij het idee had dat hij door een sloot ging fietsen.  \n  \nDe voorspelde totale apocalyps blijft uit. Natuurlijk zijn er valpartijen, zoals in elke Parijs-Roubaix veel wordt gevallen. Renners gaan pardoes onderuit, zowel op de keien als op het asfalt, en collega's die achter hen rijden, gaan met ze mee. Massale tuimelingen blijven uit, ook al omdat het veld in een vroeg stadium uiteen wordt getrokken en de renners veelal pal achter elkaar blijven rijden op het schaarse nog enigszins berijdbare spoor. Een slagveld wordt het wel, met uiteindelijk 81 van de 175 renners die Roubaix niet halen of te laat binnenkomen. Dat gaandeweg de deelnemers door het slijk op lijf en leden de gedaante van frontsoldaten uit de Eerste Wereldoorlog aannemen, draagt bij aan het idee van een krijgstoneel. In de middag, met zowaar wat zon, droogt de prut op het gezicht op in korsten, doorsneden door spoortjes snot en spuug.  \n  \nEr waren twijfels geweest over de conditie van Van der Poel, over de ernst van zijn rugproblemen. Op het WK vorige week zondag in Leuven, moest hij zich verzoenen met een bijrol. Maar hij ontpopt zich deze zondag tussen de favorieten als de grote animator om vroeg weggereden groepen en groepjes te achterhalen. Hij versnelt voor het eerst in het Bos van Wallers. Hoe groot zijn dadendrang is, etaleert hij niet lang daarna. Op 74 kilometer van de finish wisselt hij van fiets. Op 71 kilometer sluit hij weer aan bij kanshebbers als Wout van Aert, Yves Lampaert en Zdenek Stybar. Eén kilometer later volgt een nieuwe aanval, op de Tilloy à Sars-et-Rosières. Het is de plek waar Van Aert c.s. moeten passen.  \n  \nHij begint de vluchters op te vegen, van wie de meesten graag het kopwerk aan de Nederlander overlaten. Colbrelli was een van hen. Hij had, zegt de winnaar achteraf, maar één tactiek: Van der Poel volgen. Die probeert de concurrentie af te schudden. Vooral in de bochten weet hij telkens wat afstand te nemen, als wereldkampioen veldrijden heeft hij een surplus aan fietsvaardigheid. Maar altijd weer klampt er iemand aan. Colbrelli en Vermeersch zijn de laatste overblijvers.  \n  \nVan der Poel had het van tevoren gezegd: in zo'n koers, met deze omstandigheden, heb je ook wat geluk nodig. Het valt deze dag ook zijn kant op. De enige vluchter die ze met z'n drieën maar niet te pakken krijgen is de Italiaan Gianni Moscon. Pas nadat de renner van Ineos Grenadiers een lekke band krijgt en niet veel later onderuitgaat, wordt de achterstand overbrugd. Achter hen stuitert op de kasseienstrook Camphin-en-Pévèle een motor de berm in en wordt de groep met Van Aert, die op dat moment terrein aan het terugwinnen is, opgehouden.  \n  \nHet is op de baan niet alleen Van der Poel die ter aarde zijgt. Florian Vermeersch barst zittend in tranen uit. Hij zat in een groep die al na 40 kilometer was weggereden. Kramp had hem in de laatste meters op het velodroom parten gespeeld. 'De ontgoocheling overheerst. Misschien dat ik er over enkele uren trots op kan zijn.' Colbrelli viert schreeuwend zijn triomf ruggelings op de grond. 'Het was een droom om een keer een monument te winnen. Dit is mijn jaar.'  \n  \nVerderop zit nog iemand zwaar teleurgesteld op het gras. Het is Nils Eekhoff, 23 jaar, in dienst van Team DSM. Hij is 44ste, op 12.24 van Colbrelli. Tientallen kilometers heeft hij met een ander op kop gereden. Die staat nu op het podium, het is Vermeersch. Als Eekhoff weer staat, heeft hij moeite de ogen te openen, ze gaan bijna schuil achter de opgedroogde korsten. Hij baalt, ja. Hij heeft onderweg moeten overgeven, hij heeft met diarree aan de kant gestaan. 'Ik voelde me niet top en dat bouwde maar op. Dit voelt als een gemiste kans. Ik had daar kunnen staan.' Hij is er graag weer bij, volgend jaar april. Met één aantekening: 'Het hoeft er niet elk jaar zo bij te liggen.'","intensity":0,"negativity":1,"cluster_id":51,"similar_texts":"text286"},{"id":"94","publisher":"Algemeen Dagblad","date":"2021-10-05","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/26469/articles/1457941/35/1","title":"Van Gaal gecharmeerd van 'Van Gaal-keeper' Flekken: 'Heel goed met zijn voeten'","text":"Op het trainingsveld in Zeist steekt Mark Flekken zijn twee wijsvingers in de lucht. Hij grijnst. De doelman 'viert' dat hij net zijn collega Tim Krul heeft verslagen in de eerste van een serie oefenvormpjes één-tegen-één. Maar in spelletje 2 raakt Flek- ken daarna even geen knikker. 'Oeeeh, hij raakt meteen de weg kwijt', roept keeperstrainer Frans Hoek.  \n  \nHet gaat deze maandag met een lach, een dolletje, een knipoog. Maar Flekken weet direct hoe er in de boezem van Oranje op hem wordt gelet.  \n  \n,,Nieuwe spelers wil je horen, voelen en zien'', zegt Louis van Gaal een uur eerder bij zijn persconferentie. Hij heeft het over de twee spelers die hij voor het eerst heeft geselecteerd. Naast Flekken is dat aanvaller Noa Lang. Over de 28-jarige goalie van SC Freiburg is Van Gaal meteen lovend. Hij prijst publiekelijk zijn trap. ,,Ongelooflijk goed met zijn voeten, Flekken, dat wil je niet weten. Een Van Gaal-keeper zoals Van der Sar dat ook was.''  \n  \nHij wijst op de goede verdedigende organisatie van Freiburg. ,,De keeper is daar de baas over.'' En Van Gaal zegt ook: ,,Vier keepers geselecteerd, ja. Waarom? Simpel: ik ben op zoek naar de beste doelman.''  \n  \nVoor velen is dat nu al Justin Bijlow. Want de keeper van Feyenoord deed het vorige maand uitstekend bij zijn Oranjedebuut. Maar uit 2012 weten we al dat Van Gaal nooit meer de fout zal maken om internationals te veel zekerheden te geven. Daarmee sneed hij zichzelf namelijk lelijk in de vingers tijdens zijn eerste periode als bondscoach. Dat was in 2001, toen hij met Oranje het WK misliep. ,,Spelers moeten mijn vertrouwen nu elke keer weer verdienen. Dat heb ik ervan geleerd'', zei Van Gaal bij de start van het tijdperk Louis II.  \n  \nNu, bij aanvang van Louis III, verschilt de situatie onder de lat niet gek veel met die van negen jaar geleden. Destijds raakte vaste nummer 1 Maarten Stekelenburg snel zijn plek kwijt bij zijn buitenlandse werkgever, zoals nu Jasper Cillessen nooit echt onomstreden is in Valencia. Dus zal de pikorde onder de lat bij Oranje zich opnieuw moeten vormen.  \n  \nInteressant is of Van Gaal en keeperstrainer Frans Hoek weer zover willen gaan dat ze een doelman per wedstrijd aanwijzen. In 2012 was dat een tijdje het geval. Het leverde Kenneth Vermeer destijds bijvoorbeeld zijn Oranjedebuut op tegen Duitsland. ,,Want Kenneth is op de lijn bijna niet te passeren'', gaf Van Gaal als uitleg. ,,Duitsers schieten vaak vanaf 16 of 30 meter. Ze geven ook niet veel voorzetten. Bij voorzetten is Stekelenburg juist weer de meest geschikte doelman.''  \n  \nUiteindelijk werd Cillessen wel de nummer 1 voor het WK in Brazilië in 2014. Maar iedereen weet nog hoe het ging met de wissel Cillessen-Krul bij de strafschoppenserie tegen Costa Rica.  \n  \nWat op de eerste dag van Flekken bij Oranje blijft hangen, is toch hoe pontificaal Van Gaal zijn 'fantastische meevoetballen' aanprijst. Naast Letland is Gibraltar deze week de tegenstander in de WK-kwalificatie. Tegen zo'n dreumes heeft Oranje eigenlijk genoeg aan een vliegende keep, zo wees de heenwedstrijd (0-7 zege) uit. Zouden Van Gaal en Hoek nu misschien... Niks valt op voorhand uit te sluiten. Al heeft Bijlow natuurlijk ook een uitstekende trap.","intensity":1,"negativity":0,"cluster_id":8,"similar_texts":"text132"},{"id":"95","publisher":"De Telegraaf","date":"2021-10-04","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/10df8433bf7ab4ef28b3178c43358d36/web/OPS/cciobjects.json&hash=e021491cf18353be7b86#/pages/22","title":"Vijftig procent kans op succes","text":"Vijftig procent kans op succes\n\nKetogeen Dieet Therapie (KDT) betreft een zeer streng koolhydraatbeperkt (5-19 energie%) en zeer vetrijk (minimaal 65 energie%) dieet met adequate hoeveelheid eiwit maar zonder calorie restrictie, zodat gewichtsbehoud en/of adequate groei gewaarborgd zijn. Kenmerkend hierbij is een langdurige (1-2 jaar), soms levenslange, toepassing.\n\nVan der Louw promoveerde op de ontdekking dat bij de helft van de kinderen die onder behandeling zijn voor een ernstige vorm van epilepsie, de aanvallen meer dan   \n50% afnamen door het dieet. Eén op de acht raakt zelfs aanvalsvrij. „We weten dat ongeveer 70% van de kinderen met epilepsie het goed doet op medicatie. Zo’n dertig procent reageert er niet op of krijgt last van bijwerkingen. In dat geval kan je het Ketogeen Dieet proberen.   \nNatuurlijk is het frustrerend dat je van tevoren niet weet of het aanslaat en het is een pittig dieet. Maar dat weet je met extra andere medicatie ook niet van tevoren.   \nDe kans dat het Ketogeen Dieet aanslaat in dat geval is zo’n 50%. Ik denk dat jaarlijks ongeveer 900 kinderen met epilepsie baat zouden kunnen hebben bij de therapie.   \nDe 6 expertisecentra in Nederland behandelen nu zo’n 90 kinderen per jaar. Ik zou zoveel meer kinderen die kans gunnen.”","intensity":0,"negativity":0,"cluster_id":35,"similar_texts":"text546"},{"id":"96","publisher":"De Telegraaf","date":"2021-10-05","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/4d8ec93999be0ab3d0a00b1e9822ccdc/web/OPS/cciobjects.json&hash=42bfaf09ae932cf79565#/pages/2-3","title":"Vuurwerk gedoe","text":"Vuurwerk gedoe\n\nDe herfst is nog in volle gang maar het gekrakeel over vuurwerk is al begonnen. Gedoe over gemeenten die vuurwerk verbieden en er wordt al veel illegaal vuurwerk gevonden. \n\nDe liefhebbers van vuurwerk – en dat zijn miljoenen mensen – hadden tijdens de vorige jaarwisseling pech, want wegens corona gold een algeheel vuurwerkverbod. Dat was jammer maar wel duidelijk. Tijdens de komende oud-en-nieuwviering is er helaas een lappendeken aan regels. Overal zijn knalvuurwerk en vuurpijlen verboden (dat was in 2019 al besloten), maar sommige gemeenten gaan een stap verder en verbieden op hun grondgebied álle vuurwerk. \n\nDat leidt tot de idiote situatie dat in de ene gemeente geen vuurwerk mag maar in de buurgemeente wel. En dan zijn er gemeenten die delen van de gemeente tot ’vuurwerkvrije zone’ hebben verklaard. Het geheel is onoverzichtelijk. \n\nAls klap op de vuurpijl wordt nu al duidelijk gemaakt dat het handhaven van de verboden op het afsteken van vuurwerk nauwelijks uitvoerbaar is door gebrek aan menskracht bij de politie. \n\nAl ruim twee jaar geleden pleitte de politie voor één helder, landelijk beleid rond vuurwerk. De politie vreesde een lappendeken aan regels die onmogelijk te controleren is. Nu december in aantocht is, komt die lappendeken toch in zicht. Dat had beter gekund en gemoeten.","intensity":0,"negativity":1,"cluster_id":5,"similar_texts":"text117"},{"id":"97","publisher":"Algemeen Dagblad","date":"2021-10-05","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/26469/articles/1457941/5/1","title":"Wereldleider, zanger of coach: allemaal willen ze een belastingvoordeeltje","text":"### Vooral populair bij kopen onroerend goed\n\nDoor de Pandora Papers, een van de grootste lekken van financiële documenten ooit, worden de verborgen rijkdom en geheime transacties van wereldleiders, politici en miljardairs blootgelegd. Zo'n 35 huidige en voormalige wereldleiders, onder wie Tony Blair, Vladimir Poetin en koning Abdullah van Jordanië, komen voor in de dossiers. De Tsjechische premier Andrej Babis zou via postbusvennootschappen een kasteel aan de Franse Rivièra hebben gekocht. Prijskaartje: een slordige 19 miljoen euro. Ook de namen van de presidenten van Kenia, Ecuador en Oekraïne duiken op.  \n  \nVerder worden Real Madrid-coach Carlo Ancelotti en Manchester City-trainer Pep Guardiola —die 500.000 euro op een bankrekening in Andorra 'verstopte' — aangehaald. Ook de namen van ex-fotomodel Claudia Schiffer en oud-Beatle Ringo Starr, zanger Julio Iglesias en poplegende Elton John duiken op. Daarnaast zitten er documenten tussen van nog eens 133 miljardairs uit 45 landen, onder wie ook wapenhandelaars en maffiosi. Overigens is er bij veel van de transacties geen sprake van juridische overtredingen, maar belastingontwijking.\n\nDe koning van Jordanië \n\nKoning Abdullah van Jordanië heeft in het geheim eigendommen vergaard van ruim 81 miljoen euro, waaronder vijftien huizen in Londen, Washington en Californië. Saillant, want 'zijn' land ontving het laatste decennium miljarden aan buitenlandse steun. Hij kocht de huizen aan via een 'uitgebreid netwerk' aan bankrekeningen in belastingparadijzen om zo de geldstroom te verhullen, schrijft The Washington Post. Zijn juristen zeggen dat er 'geen openbare middelen zijn verduisterd'. \n\nTony Blair\n\nDe Britse ex-premier Tony Blair en zijn vrouw (een advocaat) bespaarden meer dan 364.000 euro toen ze via een offshorebedrijf een kantoor ter waarde van 7,53 miljoen euro kochten. Ze zouden een lege postbusvennootschap in een belastingparadijs hebben opgericht om zo de belastingen te kunnen omzeilen, schrijft BBC. Het kantoor is nu de plek waar Cherie Blair haar advocatenkantoor heeft gehuisvest. \n\nShakira\n\nDe Colombiaanse zangeres Shakira wordt genoemd bij drie bedrijven die zijn geregistreerd op de Britse Maagdeneilanden, een Caribisch gebied dat vaak wordt aangemerkt als belastingparadijs. Ze werden opgericht in 2019, toen de zangeres in Spanje al onder een vergrootglas lag wegens vermoedens van belastingontduiking van 14,5 miljoen euro. Volgens haar advocaten probeerde ze met de bedrijven geen belasting te ontduiken. ,,Het hebben van bedrijven in het buitenland is een puur operationele en commerciële kwestie,\" aldus haar juridische team.\n\nVladimir Poetin\n\nHet lek brengt ook de Russische president Vladimir Poetin in verband met geheime activa in Monaco. The Washington Post bericht over Svetlana Krivonogikh, een Russische vrouw die eigenaar werd van een appartement in Monaco via een offshorebedrijf op het Caribische eiland Tortola in april 2003, een paar weken nadat ze beviel van een dochter. In die tijd had ze een geheime relatie met Poetin. Krivonogikh, haar dochter en het Kremlin willen niet reageren.\n\nRingo Starr\n\nDe voormalige Beatles-drummer Ringo Starr richtte twee bedrijven op op de Bahama's die werden gebruikt om onroerend goed te kopen, waaronder een privéwoning in Los Angeles. Ook heeft hij zeker vijf Panamese trusts die voorkomen in de Pandora Papers: drie daarvan zijn levensverzekeringen die zijn kinderen noemen als begunstigden. Op een andere komen zijn inkomsten binnen uit royalty's en liveoptredens. Ringo Starr is nog niet ingegaan op het lek.","intensity":0,"negativity":0,"cluster_id":13,"similar_texts":"text178"},{"id":"98","publisher":"Algemeen Dagblad","date":"2021-10-05","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/26469/articles/1457941/9/4","title":"Wereldwijde storing Facebook","text":"Facebook, Instagram en WhatsApp hadden gisteravond te maken met een wereldwijde storing. Onduidelijk is wat er aan de hand was met de socialemediabedrijven van het Amerikaanse Facebook. De apps van Facebook worden door miljarden mensen gebruikt.  \n  \nOok in Nederland was de storing goed merkbaar. Gebruikers meldden dat ze Facebook, Instagram en WhatsApp niet konden gebruiken. De storing begon tussen 17.30 en 17.45 uur. Facebook Nederland kon nog niet zeggen wat de oorzaak van de storing was.","intensity":0,"negativity":1,"cluster_id":37,"similar_texts":"text382"},{"id":"99","publisher":"Trouw","date":"2021-10-05","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1372/articles/1457939/10/5","title":"Wereldwijde storing sociale media","text":"Facebook, Instagram en WhatsApp kregen gisteravond te maken met een wereldwijde storing. De oorzaak van die storing bij de socialemediabedrijven, alle eigendom van het Amerikaanse Facebook, was nog onbekend.  \n  \nDe apps van Facebook worden door miljarden mensen gebruikt. Facebook Nederland kon gisteravond nog geen informatie geven over de storing. \"We werken eraan om alles zo snel mogelijk te herstellen\", aldus een woordvoerder. Veiligheidsexperts stelden tegen persbureau Reuters dat de storing mogelijk door een interne fout bij Facebook is veroorzaakt. Een hack van buitenaf wordt onwaarschijnlijk geacht.","intensity":0,"negativity":1,"cluster_id":37,"similar_texts":"text368"},{"id":"100","publisher":"NRC Handelsblad","date":"2021-10-04","url":"https://www.nrc.nl/nieuws/2021/10/03/wonderkind-van-franse-politiek-met-zweem-van-fraude-a4060547#20211004-79841-104","title":"Wonderkind van Franse politiek met zweem van fraude","text":"Bernard Tapie (1943-2021) De mediagenieke minister en succesvolle zakenman raakte verstrikt in vele  affaires. President Macron prijst zijn „energie”.,Het moest een thema-avond worden over een van de gevoeligste politieke onderwerpen van die tijd: immigratie. Vertegenwoordigers van alle grote Franse politieke partijen zouden op uitnodiging van de commerciële tv-zender TF1 op vrijdagavond 8 december 1989 met elkaar erover in discussie gaan. Maar toen duidelijk werd dat de zender ook Jean-Marie Le Pen verwachtte, stroomden de afzeggingen binnen. Niemand wilde met de voorman van het extreem-rechtse Front National aan tafel. Niemand, op één na: de zondag op 78-jarige leeftijd aan de gevolgen van kanker overleden selfmade man Bernard Tapie, dan net een paar maanden parlementslid namens Marseille.De thema-avond werd zo een debat tussen Le Pen en Tapie. Nadat de Fransen Tapie in voorgaande jaren hadden leren kennen als meedogenloos zakenman, als drijvende kracht achter voetbalclub Olympique de Marseille en wielerploeg La Vie Claire, als zanger, autocoureur en tv-presentator, wordt het duel met Le Pen zijn politieke doorbraak. Na een rondje over en weer schelden – „Het is duidelijk dat u elkaar haat”, resumeert presentator Patrick Poivre d’Arvor droogjes – ontstaat een inhoudelijk debat dat de communis opinio van de heersende politiek klasse logenstraft: je moet niet met een grote bocht om extreem-rechts heenlopen, maar onwelgevallige ideeën bij voorkeur met argumenten bestrijden. En in een taal die gewone mensen verstaan, zou de mediagenieke Tapie daaraan toevoegen. Het werd zijn handelsmerk.\n\nTapie in 1996 bij aankomst bij een rechtbank in Béthune voor een proces over misbruik van zakelijke fondsen.\n\nFoto Gerard Cerles/AFP\n\nWant ondanks de vele miljoenen die hij als bedrijvendokter verdiende, weer uitgaf of na verloren rechtszaken moest terugbetalen, bleef Tapie in interviews hameren op zijn eenvoudige komaf. Hij is in 1943 geboren in een arbeidersmilieu in Parijs – vader in de bouw, moeder verpleegster. Na een beroepsopleiding elektrotechniek neemt hij als zanger een paar zeldzaam zoetsappige plaatjes op. Ze floppen en hij wordt televisieverkoper. Zijn grote zakelijke successen beginnen in de jaren tachtig als hij zich toelegt op het oplappen van noodlijdende bedrijven: hij koopt ze voor het symbolische bedrag van 1 Franse franc, maakt ze via rigoureuze reorganisaties weer winstgevend en verkoopt ze dan voor veel geld door. ShowmanEen van die bedrijven is La Vie Claire, al vroeg actief in biologische voeding. Als meervoudig Tour-de-France-winnaar Bernard Hinault een conflict krijgt met zijn ploegleider, begint Tapie rond Hinault een nieuwe wielerploeg die door het bedrijf gesponsord wordt. De ploeg rijdt op fietsen van het merk Look, ook door Tapie voor 1 franc gekocht en met fameus geworden pedalen nieuw leven ingeblazen. De ploeg van Hinault en Greg LeMond zou, met diepe zakken en een scherp gevoel voor publiciteit, het wielrennen en de Tour voor altijd veranderen. Iets soortgelijks gebeurt bij Olympique de Marseille, de kwakkelende volkse voetbalclub die Tapie in 1986, andermaal voor 1 franc, koopt en met dure topspelers in 1993 tot winst in de Champions League weet te brengen. Showman Tapie is dan uitgegroeid tot een medialieveling, een veelgeziene gast die niet alleen over bijna alle onderwerpen een mening heeft, maar in het in zijn diepste vezels antikapitalistische Frankrijk in de kapitalistische jaren tachtig en negentig een zekere bewondering voor ondernemers, voor geld verdienen en ambitie weet over te brengen. Réussir sa vie (‘slagen in het leven’) luidt een van zijn boektitels (tevens een liedje tijdens een in 1985 opnieuw geflopte zangcarrière). Gagner (‘winnen’ of ‘geld verdienen’) is een andere bestseller. Zijn „ambitie, energie en enthousiasme waren een bron van inspiratie voor generaties Fransen”, schreef de Franse president Emmanuel Macron zondag in een verklaring. Macron, als hervormer en economisch liberaal schatplichtig aan Tapie, vergeleek hem treffend met de jonge hemelbestormer Rastignac uit de romans van Balzac.Dat aspect zal ook François Mitterrand hebben aangetrokken toen hij Tapie eind jaren tachtig de landspolitiek introk. De socialistische president maakte de grofgebekte zakenman als minister van Grotestedenbeleid in 1992 verantwoordelijk voor de onrustige banlieue – bij uitstek het werkterrein van het Le Pen. „Als je vindt dat Le Pen een schoft is, dan zijn zijn kiezers dat ook”, zegt Tapie dat jaar – verfrissend botsend met de gangbare lijn om de ‘gewone man’ altijd gelijk te geven. Mitterrand had weliswaar inmiddels de vrije markt omarmd, maar in de Parti Socialiste (PS) valt de keus niet goed. De critici zien hun gelijk bevestigd als Tapie na een paar maanden moet opstappen omdat een voormalige compagnon hem ervan beticht geld achterover te hebben gedrukt. Maar Tapie wordt vrijgepleit en keert snel terug. Het aanstormende PS-parlementslid François Hollande bekritiseert Mitterrands volharding: „De eerste keer was een vergissing, de tweede keer is een fout.”\n\nTapie betoogt in 1994 in de Assemblée Nationale tegen de opheffing van zijn parlementaire immuniteit.\n\nFoto Franck Fife/AFP\n\nWant rond Tapie hing al langer een zweem van fraude en bedrog. Eind jaren zeventig raakte hij in opspraak omdat hij de voormalige Centraal-Afrikaanse dictator Jean-Bedel Bokassa had wijsgemaakt dat Justitie zijn Franse chateaus wilde confisqueren en dat hij ze dus beter, ver onder de marktwaarde, aan hem kon verkopen. Vele affaires volgden, waarbij die van de omkoping van spelers van voetbalclub Valenciennes in 1993 het meest bekend is geworden. Het leverde Tapie een celstraf op in de beruchte gevangenis Les Baumettes in Marseille.Doorgestoken kaartDe affaire die de laatste jaren van zijn leven zou domineren begon al tijdens dat ministerschap in 1992. Om belangenverstrengeling te voorkomen liet hij de toenmalige staatsbank Crédit Lyonnais halsoverkop het door hem opgepoetste bedrijf Adidas verkopen.\n\nLees ook:Voormalige Adidas-eigenaar Bernard Tapie vrijgesproken van fraude\n\nTapie kreeg de bodemprijs, maar later bleek dat de bank via buitenlandse constructies Adidas zélf gekocht had en het met flinke winst had doorverkocht. Jarenlang heeft Tapie hierover tegen de staat geprocedeerd. Pas tijdens het presidentschap van Nicolas Sarkozy leidde dat tot 403 miljoen euro aan schadevergoeding. Doorgestoken kaart, vond justitie toen Sarkozy was opgevolgd door François Hollande. Want Tapie steunde Sarkozy in de campagne van 2007. Een rechter oordeelde vorig jaar dat Tapie het volledige bedrag moet terugbetalen. Het laatste beroep zou komende woensdag dienen.\n\nNieuwsbrief\n\nNRC De Haagse Stemming\n\nVolg de formatie op de voet en word zelf een Haagse ingewijde\n\nInschrijven\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 4 oktober 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 4 oktober 2021","intensity":0,"negativity":0,"cluster_id":34,"similar_texts":"text330"},{"id":"101","publisher":"De Volkskrant","date":"2021-10-04","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1376/articles/1457233/23/1","title":"Zakenman, oplichter, politicus en acteur met duizend levens","text":"Hij was minister onder president François Mitterrand. Hij was de succesvolste en meest rampzalige voorzitter van voetbalclub Olympique Marseille. Hij was zakenman, oplichter, politicus, zanger, acteur en presentator. Met de dood van Bernard Tapie (78) neemt Frankrijk afscheid van een omstreden beroemdheid die maar niet saai wilde worden.  \n  \nTapie was een oorlogskind, geboren in 1943 in een Parijs' arbeidersgezin. Vader werkte in de metaalindustrie, moeder was verpleger. Op 23-jarige leeftijd klimt Tapie op uit het arbeidersmilieu. Hij verdient zijn eerste kapitaal met een winkel in televisies, die dan in steeds meer Franse huiskamers staan. In 1974 richt Tapie Coeur Assistance op, een bedrijf in kastjes voor hartpatiënten die alarm slaan bij een hartaanval. Het bedrijf mislukt, maar Tapie blijkt uitstekend te kunnen reanimeren. Hij verdient een fortuin met het goedkoop opkopen van failliete bedrijven, om die vervolgens weer tot leven te pompen en door te verkopen.  \n  \nEind jaren tachtig is Adidas in financiële problemen geraakt. Het sportbedrijf heeft een flinke klap te verwerken gehad doordat Nike de Europese voetbalmarkt heeft betreden. Tapie leent in 1990 omgerekend 245 miljoen euro en koopt Adidas. Door reclamespotjes met Diego Maradona en door de productie naar Azië te verplaatsen, komt Adidas er razendsnel weer bovenop. Tapie noemt Adidas later 'het project van zijn leven'.  \n  \nTapie is dan al een publiek figuur. In 1986 koopt hij voetbalclub Olympique Marseille voor het symbolische bedrag van 1 franc. De ooit glorieuze volksclub, met een zeer fanatieke aanhang in het iconische stadion Vélodrome, is een seniele oude man. Op sterven na dood, strijdend tegen degradatie.  \n  \nTapie wordt naast eigenaar ook voorzitter van de club. Met zijn fortuin koopt hij topspelers als Basile Boli, Jean-Pierre Papin en Eric Cantona om in de wit-blauwe Adidas-tenues te schitteren. De club wordt vanaf 1989 vijf keer achter elkaar kampioen van Frankrijk, maar het grootste succes komt in 1993 als Marseille het grote AC Milan van Van Basten, Rijkaard en Gullit verslaat in de allereerste finale van de Champions League. Het is de eerste en tot dusver enige Franse club die een Europa Cup I of Champions League won.  \n  \nOlympique Marseille lijkt voorbestemd voor een plekje tussen de Europese grootmachten, maar komt hard ten val. Tapie blijkt een wedstrijd tegen Valenciennes in de Franse competitie te hebben gekocht. Marseille raakt het kampioenschap van 1993 kwijt, wordt een competitie teruggezet en komt opnieuw in de financiële problemen. En dat is nog voordat meerdere voormalig Marseille-spelers in interviews toegeven dat zij in die periode op verzoek van Tapie regelmatig doping gebruikten - ook voor de finale tegen AC Milan.  \n  \nMarseille-supporters zingen desalniettemin nog altijd de naam van de charismatische oud-voorzitter als het minder gaat met de club. In reactie op zijn overlijden noemt de club Tapie 'een legende'.  \n  \nGefascineerd door het leiderschap van president François Mitterrand sluit zakenmagnaat Tapie zich aan bij Le Parti socialiste, en in 1988 komt hij namens de partij in het Franse parlement. Als politicus valt hij vooral op door zijn hekel aan Jean-Marie Le Pen en diens extreemrechtse Front National (FN).  \n  \nWaar de meeste politici vinden dat de zorgen van de kiezers van Le Pen serieus moeten worden genomen, zijn volgens Tapie die kiezers net als Le Pen 'klootzakken'. Op een campagnebijeenkomst van FN wordt Tapie met boegeroep onthaald, totdat hij verkondigt dat 'immigranten op een boot moeten worden gezet. We sturen ze ver weg van hier en dan laten we de boot zinken.' Na het gejuich en applaus in ontvangst te hebben genomen, zegt Tapie: 'Ik sprak over een genocide en u applaudisseerde. Denk daaraan als u zichzelf morgenochtend in de spiegel aankijkt.' Tapie moet maken dat hij wegkomt.  \n  \nTapie is nog even minister van Stadszaken onder president Mitterrand, maar door problemen bij zijn bedrijven moet hij in 1993 al na drie maanden opstappen. In 1996 belandt Tapie voor een half jaar in de gevangenis vanwege het omkopingsschandaal. Na zijn gevangenisstraf is Tapie zakenman af. Hij blijft in de publiciteit als zanger, acteur en tv-presentator.  \n  \nIn 2008 krijgt hij van een arbitragecommissie 403 miljoen euro toegekend, omdat de bank Crédit Lyonnais hem bedrogen zou hebben bij de verkoop van Adidas in 1992. Vijf jaar later levert dat Tapie een verdenking op van 'oplichterij in georganiseerd verband'. De Franse regering zou bewust een arbitragecommissie hebben benoemd die Tapie welgezind was, omdat de zakenman een goede vriend is van de toenmalige president Nicolas Sarkozy. Justitie eist vijf jaar cel, maar in 2019 wordt Tapie vrijgesproken.  \n  \nIn zijn nadagen blijft hij zo veel mogelijk in zijn chique Parijse herenhuis. Om aandacht zit hij niet verlegen: Tapie hoeft maar een stap buiten de deur te zetten om te worden bedolven onder selfie- en handtekeningverzoekjes. Tapie overlijdt op 78-jarige leeftijd aan maag- en slokdarmkanker. Hij had de wens begraven te worden in Marseille, 'een stad naar zijn hart'. In het postuum omschrijft de Franse krant Le Monde Tapie als een man van duizend levens. Het duizendste bleek het laatste en kwam zondag tot een einde.\n\n3x Bernard Tapie\n\nOver het omkoopschandaal, waarbij Tapie tegenstander Valenciennes omkocht zodat zijn spelers rust konden krijgen voor de Champions League-finale tegen AC Milan: 'Iedereen in deze zaak heeft gelogen. Ik ook, maar ik heb te goeder trouw gelogen.'  \n  \n'Ik dacht: dat zou ik dan toch wel moeten hebben gemerkt?', zei Tapie over het postuum dat Le Monde in 2019 per ongeluk publiceerde. 'Je wilt mij misschien niet geloven, maar toen ik las dat ik dood was, geloofde ik het niet meteen', zei Tapie smalend tegen CNews over zijn eigen overlijdensbericht. Tapie vond het postuum, dat zondag nogmaals verscheen, overigens veel te negatief.  \n  \nIn Le Monde in 2017: 'Als je de Champions League wint, je minister bent geweest, zanger, acteur ... wat heb ik níét gedaan? Ik kan niet ontkennen dat het leven mij verwend heeft.'","intensity":0,"negativity":0,"cluster_id":34,"similar_texts":"text48"},{"id":"102","publisher":"Trouw","date":"2021-10-04","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1371/articles/1457236/13/2","title":"Zorgen over illegale jacht op wolven","text":"### Duitsland\n\nDuitse natuurbeschermers vinden dat de autoriteiten actiever onderzoek moeten doen naar het illegaal doden van wolven. Er zijn dit jaar inmiddels elf wolven illegaal omgebracht, in 2020 waren dat er acht, in 2019 negen. Volgens natuurbeschermingsorganisatie Nabu wordt na het illegaal doden van een wolf in Duitsland vrijwel nooit achterhaald wie de dader was. De natuurbeschermers stellen dat de dieren beter beschermd moeten worden.","intensity":0,"negativity":1,"cluster_id":32,"similar_texts":"text294"},{"id":"103","publisher":"Algemeen Dagblad","date":"2021-10-05","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/26469/articles/1457941/9/2","title":"Zweedse cartoonist Vilks omgekomen","text":"De Zweedse cartoonist Lars Vilks, die werd bedreigd omdat hij spotprenten tekende van de profeet Mohammed, is omgekomen bij een verkeersongeval. Ook de twee agenten die Vilks bewaakten, kwamen om het leven. Het ongeval vond plaats op een tweebaansweg in Markaryd. De auto van Vilks kwam aan de verkeerde kant van de weg terecht en botste op een vrachtauto. ,,Op het eerste gezicht lijkt dit een ongeval. Maar het onderzoek zit nog in een vroeg stadium, criminele motieven kunnen we nog niet helemaal uitsluiten\", aldus de politie.","intensity":0,"negativity":0,"cluster_id":46,"similar_texts":"text615"},{"id":"104","publisher":"Trouw","date":"2021-10-05","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1372/articles/1457939/2/5","title":"Zweedse cartoonist Vilks overleden","text":"### personalia\n\nDe bedreigde Zweedse cartoonist Lars Vilks is bij een verkeersongeval overleden. Twee agenten die Vilks bewaakten kwamen daarbij ook om het leven. De politie doet nog onderzoek, maar gaat vooralsnog uit van een ongeluk. De 75-jarige cartoonist werd sinds 2007 ernstig bedreigd en zat jarenlang ondergedoken, nadat hij spotprenten tekende van de profeet Mohammed. Hij beeldde de profeet onder meer af als een hond. Islamitische Staat loofde een beloning van 100.000 dollar uit voor degene die de Zweedse tekenaar zou ombrengen.","intensity":0,"negativity":0,"cluster_id":46,"similar_texts":"text482"}]
