[{"id":"1","publisher":"Algemeen Dagblad","date":"2021-11-06","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27002/articles/1477372/8/1","title":"'Het kan bij elk klein knutselclubje misgaan'","text":"### Verenigingen komen niet toe aan regelen van aanvraag\n\nNee, ook bij de 1100 scoutinggroepen die Nederland rijk is, gaat het niet altijd goed. Gemiddeld vinden er per jaar twee incidenten plaats waarbij grensoverschrijdend gedrag wordt geconstateerd en een lid op de zwarte lijst wordt geplaatst. En dat zijn dan de gevallen die aan het licht komen. Maar, zegt een woordvoerder, bij Scouting Nederland doen ze in elk geval wat ze kunnen om incidenten te voorkomen.   \n  \nEr is een coördinator vog, die achttien uur per week besteedt aan het ondersteunen van afdelingen bij het aanvragen van de verklaring omtrent gedrag voor vrijwilligers. Die vog's zijn al sinds 2005 verplicht bij de scouting, waardoor bijna 100 procent van de vrijwilligers er eentje heeft. ,,Soms zien we helaas dat groepen er nog niet genoeg bovenop zitten. We blijven daaraan werken.''  \n  \nNatuurlijk, een vog is niet zaligmakend, weten ze ook bij de scouting. Iemand met foute bedoelingen maar zonder justitieel verleden kan met de verklaring niet worden tegengehouden. Maar het vog-beleid is onderdeel van een breder pakket, met onder meer een gedragscode en het 'vierogenprincipe', dat betekent dat een begeleider nooit alleen mag zijn met een jeugdlid. Alles bij elkaar zorgt dit ervoor dat het onderwerp grensoverschrijdend gedrag bij de scouts steeds hoog op de agenda blijft, zegt de woordvoerder.\n\nGebrek aan kennis\n\nHoe anders is dat bij andere verenigingen in Nederland. Uit cijfers die deze krant opvroeg, blijkt slechts een kleine minderheid van de sportclubs, verenigingen en kerken in Nederland gebruik te maken van de regeling voor gratis vog's voor vrijwilligers (zie kader). Het aantal betaalde vog's dat wordt aangevraagd door verenigingen die niet meedoen aan de regeling is onbekend, maar volgens betrokkenen zijn het er niet veel.   \n  \nHet is geen onwil, zeggen ze. ,,Veel clubs komen er gewoon niet aan toe'', zegt bijvoorbeeld Erik Lenselink, die zich namens sportkoepel NOC*NSF bezighoudt met het onderwerp grensoverschrijdend gedrag. ,,Je hebt te maken met vrijwilligers, die het al druk genoeg hebben met de trainingen en de wedstrijd van zaterdag. Het ontbreekt aan tijd, maar ook aan kennis.\"  \n  \nVolgens Joost van Alkemade, directeur van vrijwilligersplatform NOV, is het ook niet zo dat clubs hun best niet doen. ,,Dat niet elke vereniging gebruikmaakt van de regeling om gratis vog's aan te vragen, wil niet zeggen dat er niets gebeurt, of dat we als sector niks doen. Natuurlijk zetten wij in op een veilig klimaat bij verenigingen, zodat kinderen en andere kwetsbare mensen er met een gerust hart naartoe kunnen worden gestuurd. Bij de scouting zie je ook dat dat goed kan werken. Maar Nederland telt zoveel verenigingen. Die kunnen wij nooit allemaal controleren. Het kan bij elk klein knutselclubje misgaan.\"  \n  \nDe vog is een manier om te voorkomen dat veroordeelde ontuchtplegers bij clubs aan de slag kunnen. De praktijk leert dat met de verklaring lang niet alle ellende voorkomen kan worden. Ten eerste omdat vrijwilligers die nooit tegen de justitiële lamp zijn gelopen niet kunnen worden gesnapt. ,,Maar ook doordat de vog iets is van voor het internettijdperk\", stelt Van Alkemade. ,,Mensen met verkeerde bedoelingen zullen hun heil tegenwoordig eerder online zoeken, wat een stuk minder risicovol is dan lid worden van een vereniging.\"\n\nAansprakelijk\n\nDat zal misschien kloppen, toch kent slachtofferadvocaat Richard Korver de verhalen uit de praktijk. Een veroordeelde ontuchtpleger die doelbewust op zoek ging naar een vereniging waar hij zonder vog naar binnen kon. Of een waterpoloclub waar veel mensen wel wisten dat er verhalen rondgingen over die talentvolle trainer, maar waar niemand ingreep. ,,Clubs die dit onderwerp níét hoog op de agenda hebben zich staan, die geen gebruikmaken van de mogelijkheid om vog's gratis aan te vragen, die moeten zich schamen. Je kunt iets doen om dingen te voorkomen, maar je doet het niet.\"  \n  \nKorver pleit ervoor bestuursleden van verenigingen in de toekomst juridisch aansprakelijk te stellen, als zij een vrijwilliger toelaten die over de schreef gaat, terwijl die nooit een vog zou hebben gekregen. ,,Waarom niet? In mijn ogen ben je dan gewoon nalatig bezig.\"   \n  \nD66-Kamerlid Jeanet van der Laan, die sinds haar beëdiging eerder dit jaar ijvert voor de invoering van een speciale sportwet, stelt dat alle verenigingsbesturen in Nederland de verantwoordelijkheid zouden moeten voelen voor een veilige omgeving voor kinderen. ,,En als ik dan hoor hoe weinig clubs er meedoen aan de vog-regeling, dat is echt een gemiste kans. Die regeling ís er, maak er dan ook gebruik van! Natuurlijk, het is als vrijwilliger moeilijk om iemand anders aan te spreken op ongewenst gedrag. Maar juist dan helpt het als je als club je zaakjes voor elkaar hebt.\"  \n  \nBij de scouting hebben ze nog wel een paar tips voor andere verenigingen. Stel helder beleid op over ongewenst gedrag, dat is één. Maar de tweede, volgens de woordvoerder van Scouting Nederland minstens zo belangrijk: ,,Maak en houd het onderwerp bespreekbaar. Als er een incident plaatsvindt, zegt men achteraf vaak: ik had al niet zo'n goed gevoel bij het gedrag van deze persoon.\"  \n  \nVoor een professioneel geleide organisatie als de scouting is zo'n maatregelenpakket misschien nog wel op poten te zetten, bij kleinere clubs is dat een stuk moeilijker. ,,Daar moeten we ze bij helpen, ik hoop dat de overheid dat ook inziet\", zegt Erik Lenselink van NOC*NSF. ,,Je moet vrijwilligers laten doen wat ze leuk vinden en goed kunnen. Wij zouden ze kunnen laten ondersteunen door professionals. Die zouden avonden kunnen organiseren waar gedragsregels worden uitgelegd, helpen met het opzetten van een structuurtje om voor iedere vrijwilliger een vog aan te vragen, clubs helpen met het bijhouden daarvan, enzovoorts. Daarover gaan we graag in overleg met de overheid.\"\n\nMinderheid clubs doet mee\n\nClubs, verenigingen en kerken kunnen hun vrijwilligers via sportbond NOC*NSF, vrijwilligersplatform NOV of kerkenkoepel CIO een gratis verklaring omtrent gedrag (vog) laten aanvragen.  \n  \nVan die sinds begin 2015 geldende mogelijkheid wordt maar mondjesmaat gebruikgemaakt, blijkt uit cijfers die deze krant opvroeg. Van de bijna 24.000 sportclubs die bij NOC*NSF zijn aangesloten, doen er 4333 mee aan de regeling, nog geen 20 procent. Via de NOV, dat de belangen van vele tienduizenden overige verenigingen behartigt, zijn 4591 verenigingen aangesloten. In christelijk Nederland lijkt de animo voor de gratis vog helemaal beperkt: slechts 168 individuele kerken of parochies maken gebruik van de mogelijkheid.  \n  \nIn het eerste halfjaar van 2021 werden ruim 73.000 gratis vog's voor vrijwilligers aangevraagd, waarvan er 134 zijn afgewezen, blijkt uit cijfers van screeningsautoriteit Justis. Ter illustratie: bijna de helft van de ruim 14 miljoen Nederlandse 15-plussers deed in 2019 vrijwilligerswerk. De meeste vrijwilligers zijn actief bij sportverenigingen, scholen en in het jeugdwerk.","intensity":0,"negativity":1,"cluster_id":31,"similar_texts":"text57"},{"id":"2","publisher":"De Volkskrant","date":"2021-11-06","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1405/articles/1477370/126/1","title":"'Mensen met dementie zijn niet gek'","text":"### Reportage\n\nBij de ontvangst van het bezoek staat Teun Toebes schamper lachend achter het glas. Best een poosje zelfs, want in de sluis geldt 'wachten tot de andere deur gesloten is' voor je naar binnen kunt. En dan ben je pas in het verpleeghuis, nog niet eens op de gesloten afdeling. Wil je de andere kant op, van binnen naar buiten, dan heb je twee keer een pincode nodig. 'Wat doet het met je om hier te zijn?', vraagt Toebes. 'Van buiten denk je niet: laat ik hier naar binnen stappen, hè?' We lopen langs een café-restaurant dat lijkt op elk ander café-restaurant in een verpleeghuis. 'Dát is het', zegt Toebes, 'die eenheidsworst.'  \n  \nToebes (22), verpleegkundige en student zorgethiek en beleid, bewoont sinds een jaar een kamer in een woonzorgcentrum in de Utrechtse wijk Kanaleneiland. Een laagbouwcomplex, opgetrokken uit beige baksteen met groene hekken erom en gelegen in de oksel van een verkeersplein. Inwonen zag hij als zijn enige mogelijkheid om iets te kunnen veranderen aan het systeem voor mensen met dementie. 'Als ik later zelf met dementie in het verpleeghuis terechtkom - en die kans is een op vijf - is het te laat.' Vanuit hier doet hij op Instagram verslag van zijn wederwaardigheden en die van zijn veel oudere huisgenoten met dementie. En hier schreef hij het boek VerpleegThuis, waarin hij een radicaal andere benadering bepleit van mensen met dementie.  \n  \nHoewel er wachtlijsten zijn voor verpleeghuizen, staan er toch kamers leeg wegens personeelsgebrek. Toebes mag hier voor niks wonen: de andere bewoners krijgen zo meer aandacht. Zijn kamer - vol retrospullen, met een discobal boven het bed - zou bij een eerste aanblik onderdeel van een studentencomplex kunnen zijn. De weeïge geur die geregeld binnendrijft, herinnert aan de werkelijke setting. Hoe lang hij blijft, weet hij niet. 'Als ik een einddatum had, zou ik daar naartoe gaan werken en dit gaan zien als een project. Maar dit is geen project, dit is mijn leven.'  \n  \n'Bizar', vindt hij het, 'dat we mensen met dementie opsluiten. Ik snap de gedachte wel: wat als? Maar stel dat we alle deuren openzetten. Ja, mensen kunnen weglopen. Mijn ervaring is: als ze op een fijne plek zitten, doen ze dat niet zo snel. Dan kan het uiteraard nog gebeuren dat ze de wijk ingaan. Maar ze belanden heus niet meteen allemaal onder een bus. Je hebt gps-trackers, er zijn zoveel oplossingen. Nee, uit angst voor één specifieke situatie - iemand kan verdwalen of een ongeluk krijgen - nemen we collectief dwangmaatregelen. Nog zoiets: omdat er hier ooit één keer iemand over een hek is geklommen, staan er nu vier hekken tussen dit huis en de straat. Terwijl, als je gemiddeld in een verpleeghuis nog acht maanden te leven hebt, dan moet het toch niet meer over risicomijding en veiligheid gaan? Dan wil je toch gewoon dat diegene een fijn leven heeft, die laatste periode?'  \n  \n'Dit gaat over ons mensbeeld. Als er een ongeluk met een kind gebeurt, sluiten we niet alle kinderen op, want die moeten zich kunnen ontwikkelen. Maar zodra het ouderen betreft, vinden we het ineens normaal, terwijl zij net zo goed ruimte nodig hebben. En dat alles gebeurt omdat er een stigma rust op mensen met dementie. Alsof ze er niet mogen zijn. Het gebeurt allemaal met de beste bedoelingen, maar een bewoner van een verpleeghuis heeft aan alleen goede bedoelingen geen fuck.'  \n  \nToebes vertelt over een huisgenote die met een band om haar middel vast zit in haar rolstoel. 'Ze kan tien keer zeggen dat ze van die band af wil, maar als zij valgevaarlijk is, zoals dat heet, houdt ze die band. Waarom doen we de dingen zoals we ze doen? Dat moeten we ons altijd blijven afvragen.'  \n  \nOp de suggestie dat een woedende familie op de stoep kan staan wanneer een oudere valt, op de vraag hoe je zoiets dan concreet moet regelen, reageert hij geïrriteerd. 'Natuurlijk moet je overleggen en zaken juridisch checken, maar het begint ermee dat de stem van iemand met dementie nu helemaal niet telt. Er is een cliëntenraad, maar daarin zitten geen bewoners, alleen maar hun wettelijk vertegenwoordigers.'  \n  \nHet viel Toebes aanvankelijk rauw op zijn dak toen hij vijf jaar geleden tijdens zijn opleiding tot verpleegkundige stage ging lopen op een gesloten verpleeghuisafdeling. De hele dag zaten bewoners aan lange tafels versuft voor zich uit te kijken. 'Ik had ook last van dat idee: wat heeft het voor zin om iets te doen met mensen die dat toch weer vergeten?' Op aandringen van zijn moeder zette hij door en sindsdien hebben de mensen hem niet meer losgelaten. 'Het bleek absoluut mogelijk om een band op te bouwen. Een man, John, werd mijn maatje. Ik was de enige die zijn snor mocht knippen. Vrijdagmiddag stapte ik in mijn oude Daf en reed ik met hem naar zijn favoriete fastfood-restaurant. Maar als ik dan terugkwam, was het eerste dat werd gezegd: je hebt geen aansprakelijkheidsverzekering! Dat was het moment waarop ik besefte in wat voor cultuur we zitten. Ik was zo verbaasd over hoe wij met mensen omgaan.  \n  \n'Van een andere bewoner hoorde ik pas bij zijn uitvaart wat hij zijn hele leven had gedaan. Ik dacht: hoe is het mogelijk dat ik precies zijn zorgvraag kende, maar helemaal niets persoonlijks van hem wist? En waarom voelde het alsof ik mijn tijd verspilde wanneer ik iemand persoonlijke aandacht gaf? Je wordt opgeleid door mensen die de dingen precies doen zoals ze ze altijd hebben gedaan. Dus ook al begin je zelf met andere ideeën, uiteindelijk raak je zelf toch ook afgestompt.'  \n  \nHij bleef werken in het verpleeghuis en na een jaar werd daar toevallig een zus van zijn oma opgenomen met alzheimer. In dit geval werd met een rechterlijke machtiging het gezag over zijn oudtante Greet aan een familielid overgedragen. Na 58 jaar moest ze haar huis verlaten om te verkassen naar een gebouw 'dat in niets op een huis leek'.  \n  \nNet als met John kreeg Toebes met Greet een hecht contact en het viel hem op hoe wederkerig dat was. Hij was er niet alleen voor haar, ondanks haar ziekte kon zij hem ook nog steunen. En dat kon hij maar niet rijmen met de manier waarop bewoners werden behandeld. Toebes begon video's te posten op YouTube. Tegenwoordig gebruikt hij Instagram en LinkedIn. 'Ik wil dat volgers een relatie opbouwen met mijn huisgenoten.' Vooral twee van hen, Ad en Muriëlle, hebben inmiddels een behoorlijke fanschare. 'Gisteren stuurde een meisje mij nog een bericht: ik begin gewoon van Ad te houden.' Muriëlle, een chique Antilliaanse dame, is net verhuisd naar een instelling dichter bij haar familie. Toebes laat een enorme stapel post voor haar zien. 'Bij Ad gaan we straks even langs.'  \n  \nToebes groeide op in het Brabantse Best. 'In wat je een modern gezin zou kunnen noemen.' Toen hij 10 jaar was, scheidden zijn ouders en kwam zijn moeder uit de kast; later volgden een broer en hijzelf haar voorbeeld. Zijn moeder werkte in de psychiatrie, bij de crisisdienst. 'Zelf had ik de sexy jongensdroom om ambulanceverpleegkundige te worden en mensen te redden. Voor mijn 13de verjaardag kreeg ik een fluorescerende traumatas vol spullen. Op mijn mountainbike heb ik jaren door de buurt gereden op zoek naar gewonde mensen, maar ik heb nooit iemand gevonden. Alleen dode dieren.'  \n  \nVan zijn moeder heeft hij ook zijn voorliefde voor oude spullen meegekregen, van de new wave-platenhoezen aan de muur tot het jarenzeventigservies in een oude apothekerskast. Hij buigt zijn oor om: 'Kijk, toen ik met mijn moeder naar Lowlands was, heb ik haar borsten achter mijn oor laten tatoeëren. Ik werkte toen al met mensen met dementie en was daar zo door gegrepen. Ik dacht: als je dement wordt, ben je op zoek naar een gevoel van geborgenheid. Ik slaap altijd op mijn rechterzijde. Het lijkt mij heel geruststellend dat als ik zelf ooit een vorm van dementie krijg, ik kan rusten op de borst van mijn moeder.'  \n  \nEen intense spreker is hij, met zijn emoties vlak onder de oppervlakte. Het maakt bijna niet uit welke vraag je hem stelt, het antwoord leidt onherroepelijk naar het gewenste zelfbeschikkingsrecht voor mensen met dementie. 'Dit is de kern!', roept hij dan. Als iets schrijnends ter sprake komt, krijgt hij kippevel. En bij het schrijven van zijn boek moest hij veel huilen, soms om zijn eigen heftige uitspraken. 'Gevangenen hebben nog meer recht op buitenlucht dan dementerenden', constateert hij ergens.  \n  \nIn het boek beschrijft hij een steriele wereld vol veiligheidsmaatregelen en nepplanten. Waar de godganse dag de televisie aanstaat om de stilte maar te doorbreken, aangezien bezoek grotendeels wegblijft. Waarin volwassen mensen verplicht worden om mee te doen aan recreatieve activiteiten - áls die er al zijn - waar ze hun leven lang nooit zin in hebben gehad. Moeten luisteren naar smartlappen, of ze daar nou van houden of niet. Waarin een huisgenoot die overlijdt zomaar wordt weggehaald zonder dat je afscheid kunt nemen. 'Het gevoel dat een bewoner minderwaardig is', zegt hij, 'afgesneden van de samenleving. Die machteloosheid grijpt je bij je strot.'  \n  \nNiet vaak genoeg kan hij benadrukken dat hij het zorgpersoneel niet wil aanvallen. Het gaat hem om het systeem. Hij weet dat iedereen z'n best doet en dat het schipperen is binnen de mogelijkheden. 'Je wordt als zorgverlener niet beoordeeld op persoonlijk contact, maar op een zorgplan. Of je netjes bijhoudt wat voor poep iemand heeft gehad, telt daarin mee. Maar niet of je vijf minuten met Elly hebt gekletst.'  \n  \nHoe het kan dat hij - anders dan zovelen van ons die misschien óók wel hebben ontdekt of gevoeld dat er iets niet klopt aan de verpleeghuiszorg - weet te benoemen waar dat in zit? Waarom hij er meteen naar handelt? Hij weet het niet. Hij is een autonoom denker, dat weet hij wel. En hij kan er zelf slecht tegen als hij wordt ingeperkt.  \n  \nZijn vrienden vragen wel eens of hij ook nog over iets anders dan dementie kan praten. Hij gaat nog maar af en toe uit. Een enkele keer slaapt hij thuis. 'Anders houd ik het niet vol.' In het verpleeghuis bezoeken zijn vrienden hem weinig. En daten staat ook op een lager pitje. Een week nadat hij hier zijn intrek had genomen ontmoette hij iemand, maar: 'Die wilde hier liever niet douchen en eigenlijk ook niet naar de wc.' Zijn tijdlijn vol ouderen werkt ook niet bepaald als mannenmagneet.  \n  \nWe lopen naar die wc voor de bewoners. Het verpleeghuis kent drie soorten wc's: een met een sleutel voor het personeel, een andere voor bezoekers en deze: een ruimte waar naast de pot containers blijven staan vol gebruikte incontinentieluiers. 'Zou jij hier graag je behoefte doen?', vraagt hij. 'En ik heb die stinkzakken hier vroeger ook gedumpt, hè. Dat is gewoon praktisch. Ik heb er ook niet bij stilgestaan.'  \n  \n'Natuurlijk heb ik beelden van hoe ik het wél wil. Dat de gesloten afdelingen een opendeuren-beleid moeten krijgen, staat voor mij vast. Maar ik wil vooral dat we mensen met dementie gaan zien als onderdeel van de samenleving. Dat we naar ze gaan luisteren. Contact met ze houden. Je netwerk wordt al zo klein als je dementie hebt. Voor mannen is er meestal alleen de partner. En de meeste bewoners zijn vrouwen van wie de man al is overleden. De kinderen komen langs, kleinkinderen nauwelijks. Van één huisgenoot had ik nooit familie gezien, totdat ze dood was, toen zaten meteen de stickertjes op de schilderijen. Dementie staat nu gelijk aan een sociale dood.'  \n  \nWe maken een praatje met Ad, die herinneringen ophaalt aan een noodlottig ongeluk dat is gebeurd met collega's van hem, toen hij werkte als elektrotechnicus. En hij maakt veel grappen met Toebes. De 75-jarige geboren Bredanaar heeft een extra grote kamer gekregen zodat hij plaats heeft voor al zijn ministeck. De ene na de andere plaat maakt hij uit de honderden kunststoffen puzzelstukjes. In zijn boek beschrijft Toebes dat het verpleeghuis Ad in overleg met diens wettelijk vertegenwoordiger een beperking heeft opgelegd: in het weekend mag hij twee biertjes met alcohol, maar door de week moet hij alcoholvrij drinken. Bij Toebes hoeft hij zich daar niet aan te houden. 'Hij weet waar mijn koelkast is. En hij zegt tegen me: ik drink het bij jou, want als ik ermee naar buiten loop wordt het van me afgepakt. Mensen met dementie zijn niet gek.'  \n  \nDat hij niet weet waarom de familie van Ad die maatregel heeft genomen, wuift Toebes weg. 'Ad is een goede vriend voor mij. Er is al genoeg veiligheid om hem heen. Ik ben er voor hem als persoon en niet om zijn zorgplan na te leven. Ad zei vandaag nog dat het vrijdag is terwijl het woensdag is. Wie zijn wij om te bepalen dat dat niet zo is? Wij moeten ons aan hen aanpassen, want zij kunnen dat niet altijd meer.'  \n  \nBuiten op het parkeerterrein heeft Toebes een oude rolstoelauto staan, gedoneerd door een volger uit Eindhoven. Daarin kan hij met Ad op pad. Laatst zijn ze gaan varen met de speedboot van een vriend. Toebes, lachend: 'De volgende dag moest de tandarts komen, want Ad had zijn kunstgebit doormidden gebeten. Maar hij vond het fantastisch.'  \n  \nToebes zou de kwaliteit van leven consequent boven vermeende veiligheid laten gaan. Ook tijdens de uitbraak van corona. 'Ik kon niet uitleggen dat mensen geen bezoek mochten hebben. En weer werd de stem van mensen met dementie totaal niet gehoord. In augustus zat ik met Ad en Muriëlle bij Op1. 'Hoe is het mogelijk dat anderhalf jaar na de eerste besmetting voor het eerst in een Nederlandse talkshowstudio mensen uit het verpleeghuis aan tafel zaten? Het was over niets anders gegaan dan over die mensen.'  \n  \nWie Toebes hoort en volgt op Instagram kan gaan denken dat mensen met dementie alleen maar lief en gezellig zijn. Terwijl ze toch ook driftaanvallen hebben, schelden, in deliers raken en agressief kunnen worden. 'Dat wil ik niet tegenspreken. Ik heb als verpleegkundige ook met de handen in het haar gezeten als iemand een andere realiteit had dan ik. Toen gaf ik medicatie. Achteraf heb ik daar spijt van. Want was dat nou de oplossing? Misschien op dat moment, omdat ik het druk had met een hele afdeling. Maar nu denk ik: waarom doen we dat zo? Je schakelt iemand uit, je versuft hun zijn.'  \n  \n'Waar we het meer over moeten hebben is: hoe kunnen we mensen begrijpen die hun verstandelijke vermogens verliezen - want dat blijft natuurlijk een feit. De communicatie met hen verloopt meer op emotioneel niveau. Je moet jezelf openstellen om die taal te leren spreken. Neem mijn fantastische buurvrouw Elly.' Hij laat een oude foto van Elly zien: 'Een jaar geleden zat ze nog bij mij aan tafel met een wijntje. Nu kruipt ze in de foetushouding, heeft ze haar emoties minder goed onder controle. Ik weet dus ook niet of mijn beleving bij die van haar aansluit. Maar haar stem moet wel worden gehoord. Ook al kan ze niet meer spreken. Want wat is anders nog de betekenis van haar leven?'  \n  \n'Tineke', zegt Toebes tegen een keurig geklede dame, 'ik zie aan je gezicht dat je in paniek bent.' Zachtjes prevelend stort ze haar hart bij Toebes uit, die voorstelt straks tijdens het eten naast haar te komen zitten. 'Oh, dat zou ik heel fijn vinden', zegt ze opgelucht.  \n  \nToebes wordt vaak uitgenodigd in verpleeghuizen die nieuwe plannen aan hem voorleggen. 'Er zijn veel mooie initiatieven, maar vaak zijn ze bedacht vanuit het professionele perspectief. Het perspectief dat ik heb, hoe het is om in een verpleeghuis te wonen, kennen zij nog helemaal niet.' Zijn boek heeft al vóór verschijnen de belangstelling van minister De Jonge van Volksgezondheid, die er in de media op wil reageren. De raadsadviseurs van premier Rutte zijn ook op bezoek geweest. En met Ad zal hij het boek in de Tweede Kamer aan voorzitter Vera Bergkamp gaan aanbieden.  \n  \nBij Toebes' pleidooi voor een persoonlijker aanpak, dringt zich steeds de vraag op of daar - zeker nu er steeds meer ouderen met dementie komen - wel tijd en geld voor is. Hij pretendeert niet dat hij alles in z'n eentje kan oplossen, maar hem valt als bewoner wel de inefficiëntie van het huidige systeem op. 'We creëren zoveel onmogelijkheden. Ik app met veel familieleden van huisgenoten. We hebben een groepsapp die heet 'geluksmomenten', waarin we video's aan elkaar sturen. Maar een zorgverlener mag dat niet. Die moet een speciaal systeem gebruiken dat tienduizenden euro's kost waarmee de privacy beter zou zijn gewaarborgd. Waarom is er niet gewoon een afdelingstelefoon met WhatsApp. We betuttelen mensen zo. Ik kan er echt een beetje boos over worden, dat merk je misschien wel.'  \n  \nIn zijn boek beschrijft hij dat hij probeert fleuriger gordijnen te krijgen voor zijn kamer. De brandwerende stof moet bij één vaste leverancier worden gekocht: 1.200 euro voor 4 meter. 'Natuurlijk kan het beter voor het geld dat we voor de zorg uittrekken. Waarom hebben we hier een robothond in plaats van een echte hond? Tineke hééft een hond, ze heeft haar hele leven honden gehad. Die moet nu bij haar wettelijk vertegenwoordiger wonen. Terwijl er heus genoeg mensen zijn hier in Kanaleneiland die dolgraag een keer die hond van Tineke willen uitlaten. Waarom komt hier een beamer die vlinders en bloemen op tafel projecteert in plaats van dat we de tuin in mogen?'  \n  \nWe wandelen door de prachtig bijgehouden tuin. Met bezoekers of begeleiders mogen de bewoners er komen, maar anders kunnen ze er slechts naar kijken. 'En kijk daar', zegt Toebes, wijzend op de omliggende woonflats. 'Daar wonen allemaal jonge mensen. Gooi de boel open en laat die hier lekker komen picknicken, studeren, blowen voor mijn part. Zorg dat anderen de bewoners ontmoeten.'  \n  \n'Het leven voor ik in het verpleeghuis woonde, was een leven waarin ik ieder weekend leuke dingen deed, naar feesten ging. Natuurlijk heb je dat niet als je 80 bent. Maar hier wordt een bezoekje aan de supermarkt al speciaal. Er zit een kapper binnen, dus daarvoor hoef je de deur helaas ook niet uit. Het is al bijzonder als je voeten een keer de stoep raken. In zijn boek roept Toebes om hulp. Van familieleden, van personeel maar ook van ons allemaal: 'Iedereen die dit leest en iets wil doen, meld je aan als vrijwilliger en kom gezellig buurten. Je brengt nieuwe verhalen en werelden het huis in, en dat hebben we nodig.'  \n  \n'De zorg alleen kan dit niet oplossen. De hele samenleving moet erover nadenken. De verzekeraars. Ook de media. Als er één enkel incident is, moeten die daar niet massaal op duiken want dan worden de regels meteen strikter voor alle 80 duizend verpleeghuisbewoners met dementie.'  \n  \n'Ik wil nu de stem zijn van de mensen die in de verpleeghuizen wonen. Tot de tijd dat iemand anders opstaat die zelf dementie heeft. Tot die tijd is het nodig, anders ben je een vergeten groep.'  \n  \nWe nemen afscheid. 'Heel raar maar als ik naar buiten loop en auto's hoor, denk ik: oh, gelukkig auto's. Want hier binnen is het de hele dag...' Hij zwijgt en er klinkt niets. 'Dit. De hele dag.'\n\nVerpleegThuis door Teun Toebes, uitgeverij De Arbeidersper","intensity":1,"negativity":1,"cluster_id":26,"similar_texts":"text75"},{"id":"3","publisher":"Trouw","date":"2021-11-06","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1400/articles/1477369/11/1","title":"'Mentale problemen hebben niet altijd behandeling nodig'","text":"De een stond op de brug boven de snelweg, de ander op het spoor. De kinderen van Ruth Peetoom, tiener of net tiener af, kregen in de coronaperiode alle drie te maken met zelfmoordpogingen van vrienden. Het deed haar als nieuwe voorzitter van zo'n honderd ggz-instellingen in Nederland, beseffen hoe serieus de klus is waar ze voor staat.  \n  \nUit de laatste cijfers blijkt dat in de voorbije periode 15 procent meer jeugdigen aanklopten voor hulp. Hulp die ze niet altijd op tijd krijgen. Al jaren kampt de ggz met te lange wachttijden, ook voor volwassenen. Peetoom, sinds september in functie, zegt eerlijk: die wachttijden blijven voorlopig en worden niet korter.  \n  \nU bent in het verleden dominee geweest en politica. Wat brengt u in de ggz?  \n  \n\"Een gevoelige plek voor de ggz heb ik allang, die dateert uit mijn predikantstijd. Ik had als dominee in Utrecht en Groningen veel met de psychiatrie te maken: met mensen met verschillende aandoeningen, of mensen die door een burn-out werden getroffen.  \n  \n\"Voor mij zijn mensen nooit hun ziekte en vallen ze daar niet mee samen. Ik heb gezien wat het met mensen kan doen en met hun omgeving. Hoe er met andere ogen naar ze wordt gekeken. Daarom ben ik erg gemotiveerd om de goede zorg voor deze mensen mogelijk te maken en de professionals in de sector de maximale support te geven.\"  \n  \nU dacht niet: een sector in crisis, moet ik dat wel doen?  \n  \n\"Marja van Bijsterveldt (net als Peetoom oud-CDA-voorzitter, red.) heeft mij ooit geleerd: voor gemak zijn we niet geboren. Dat is het adagium waarmee ik aan de slag ga.\"  \n  \nGelijk naar het grootste pijnpunt dan maar: de wachtlijsten. U zegt: we kunnen die nu niet oplossen. Waarom niet?  \n  \n\"De combinatie van meer mensen die een beroep op ons doen en niet genoeg professionals die hen kunnen helpen, levert grote problemen op. Ja, corona zwelt aan. Maar het probleem zit niet alleen in de ziekenhuizen, het zit ook bij ons. Daarom luiden we de noodklok.\"  \n  \nWat moeten mensen op de wachtlijst met deze boodschap?  \n  \n\"Het is een nare boodschap, maar het is gegeven de situatie een reële boodschap. Het is allerminst een vrijbrief om te zeggen: nou, dan moet de rest van de zorg het maar oplossen. Wij leunen niet achterover. Het ligt niet aan onze inzet, maar we ontkomen er niet aan te zoeken naar andere manieren van samenwerken.\"  \n  \nDoen jullie zelf genoeg aan het verkorten van wachttijden?  \n  \n\"Wij werken met man en macht aan het tegengaan van wachttijden, met allerlei partners. We kijken of iemand bij een andere instelling sneller geholpen kan worden. We zetten in op preventie, die echt kan helpen om problemen die mensen ervaren niet te laten uitgroeien tot grote medische problemen.  \n  \n\"Tegelijkertijd zien we een samenleving waarin allerlei problemen zich medisch vertalen. De oplossing ligt soms in een goede behandeling, soms in het oplossen van andere dingen: een dak boven je hoofd, schulden aanpakken, problemen in je gezin verhelpen. Dat helpt om mentale problemen te beperken.  \n  \n\"Daarom moet een ggz-professional zo snel mogelijk nadat iemand zich met klachten heeft gemeld bij de huisarts kijken wat diegene nodig heeft aan zorg. Dat moet het liefst morgen nog beleid worden. Mensen komen nu op een wachtlijst, zijn een hele tijd aan het wachten en horen dan: je hoort niet bij ons. Dat is ontzettend frustrerend.\"  \n  \nBetekent de schaars beschikbare zorg dat je aan de voorkant een strengere schifting moet maken?  \n  \n\"Ik vind wel dat we in bredere zin de discussie moeten voeren: wat is mentale gezondheid en hoe werk je daaraan? Het betekent niet altijd dat je een behandeling nodig hebt. Soms gaat het om: hoe deal je met het leven? Daar moet de samenleving meer aandacht aan besteden. Ook op de werkvloer en op scholen, daar ben ik groot voorstander van. Het bij-effect kan zijn dat mensen minder snel in een medisch traject terechtkomen.\"  \n  \nHoe ziet de ggz er over tien jaar uit?  \n  \n\"De samenleving moet erkennen dat mentale gezondheid even belangrijk is als lichamelijke gezondheid. Als er meer aandacht komt voor mentale problemen, lopen die minder snel uit de hand. Psychische ziekten zullen er altijd zijn. Maar als we aan alle kanten proberen mentale problemen te voorkomen, komt er meer ruimte voor de zorg voor mensen met ernstige psychiatrische aandoeningen.\"","intensity":0,"negativity":0,"cluster_id":29,"similar_texts":"text39"},{"id":"4","publisher":"Algemeen Dagblad","date":"2021-11-06","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27002/articles/1477372/2/4","title":"120.000 kilo vuurwerk in oude bunker","text":"Raymond Boere  \n  \nEnschede/Rheine  \n  \nDe politie vond de gigantische partij in vijf oude Navo-bunkers in Duitsland, net over de grens bij Enschede in het plaatsje Rheine. In sommige bunkers lag het vuurwerk tot de plafonds opgestapeld. Volgens de politie was de opslag onprofessioneel, en klopte de inhoud vaak niet met wat er in de dozen zat.   \n  \nRechercheurs kwamen erachter dat de bunkers een belangrijk afhaalpunt waren voor Nederlandse handelaren. Zij maakten gebruik van gehuurde busjes en personenauto's om de spullen op te halen. Alleen dat al kan volgens de politie levensgevaarlijk zijn. ,,Je moet er niet aan denken wat er kan gebeuren als dit in deze auto's tot ontploffing komt'', aldus de politie.  \n  \nAfgelopen maanden zijn bij meerdere controles al honderden kilo's vuurwerk in beslag genomen. Volgens de politie ligt er ook legaal vuurwerk opgeslagen in de bunkers. Dat maakt het zeer zorgelijk, omdat legale en illegale vuurwerkverkoop lijkt te worden vermengd. \n\nPlofkraken\n\nVuurwerk wordt steeds zwaarder en gevaarlijker. Deze zomer maakte de politie bekend dat het zware vuurwerk niet alleen tijdens oud en nieuw wordt gebruikt, maar ook door criminelen wordt ingezet. Het flitspoeder van bijvoorbeeld cobra's wordt gebruikt om explosieven te fabriceren, waarmee plofkraken kunnen worden gepleegd.   \n  \nVolgens de politie zijn er nog geen arrestaties verricht, maar zullen die zeker volgen. Minister Ferd Grapperhaus (Justitie) waarschuwt overtreders dat onlangs een wet is aangenomen die bepaalt dat zij zelf opdraaien voor de kosten van de vernietiging van illegaal vuurwerk.  \n  \nDe politie neemt vaker grote partijen illegaal vuurwerk in beslag, maar dit is volgens de politie een recordvangst. Vorig jaar in september werd er in een vergelijkbare bunker in het Duitse Wietmarschen 52.000 kilo aangetroffen. De politie kwam deze partij op het spoor, nadat ze eerder drie verkopers uit Delfzijl had opgepakt die het zware illegale vuurwerk verkochten. Die partij had toen een straatwaarde van 750.000 euro. Nu gaat het vermoedelijk om enkele miljoenen euro's.  \n  \nDe tweede grote vangst in ruim een jaar tijd laat volgens de politie zien dat de illegale vuurwerkhandel steeds groter en waardevoller wordt. Waren het vroeger hobbyisten die in illegaal vuurwerk handelden, nu krijgen ze concurrentie van ervaren criminelen die gebruikmaken van hun bestaande smokkelroutes en contacten. De politie ziet soms letterlijk hoe henneptoppen op de heenweg worden weggebracht om op de terugweg een paar honderd kilo illegaal vuurwerk op te pikken.  \n  \nDat de illegale vuurwerkhandel floreert, blijkt wel op sociale media waar handelaren en kopers elkaar in alle openheid treffen. Op Telegram en Instagram gaan al weken prijslijsten rond. Een pakje Cobra 6 (met volgens de politie de kracht van een handgranaat) kost 15 euro op 'Vuurwerk Rotterdam'. 100 procent betrouwbaar, zolang jij dat ook bent, laat iemand onder de toepasselijke schuilnaam Piet Knal weten.","intensity":0,"negativity":0,"cluster_id":19,"similar_texts":"text330"},{"id":"5","publisher":"Algemeen Dagblad","date":"2021-11-06","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27002/articles/1477372/9/4","title":"15 dealers opgepakt","text":"De Utrechtse politie heeft eind oktober en begin november vijftien verdachten aangehouden op verdenking van het dealen van drugs. Alle verdachten zijn tussen de 19 en 28 jaar. Vier van hen zijn al via snelrecht veroordeeld tot celstraffen van twee tot tien maanden.","intensity":0,"negativity":0,"cluster_id":32,"similar_texts":"text85"},{"id":"6","publisher":"Algemeen Dagblad","date":"2021-11-06","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27002/articles/1477372/17/2","title":"Academisch onderwijs zakt naar middenmoot","text":"### Brief aan formateurs\n\nMeer dan 340.000 studenten en ruim 61.000 medewerkers bevolken onze universiteiten. Die werken zich een slag in de rondte om jonge mensen de best mogelijke opleiding te geven, op hoogwaardig academisch niveau.  \n  \nOverheid en bedrijfsleven trekken onze pas afgestudeerden op deze krappe arbeidsmarkt snel naar binnen. Maar de sector die zulke talentvolle jonge mensen aflevert, hangt van touw en plakband aan elkaar. Doordat kabinet na kabinet in de afgelopen twintig jaar minder investeerde in onderwijs en onderzoek, is het budget dat universiteiten krijgen per student alarmerend diep gezakt, tot ver onder normaal academisch peil. In 2000 bedroeg de rijksbijdrage nog 20.000 euro per universiteitsstudent. Inmiddels is dat teruggelopen naar 15.100 euro in 2021. Een daling van liefst 25 procent. Resultaat: te weinig ruimte voor echt academisch onderwijs, waarin docenten tijd en ruimte nodig hebben om zelf onderzoek te doen. Nu werkt wetenschappelijk personeel gemiddeld 30 procent per werkweek over. Dat komt neer op ruim 35 duizend uur overwerk per dag. Het overwerk van promovendi en postdocs komt hier nog bovenop. En dit is structureel. Iedere week weer. Dat heeft grote gevolgen voor het welzijn van onze medewerkers, bedreigt het niveau van ons onderwijs en zorgt ervoor dat steeds meer jonge mensen de wetenschap verlaten.  \n  \nOok de druk op studenten blijft groeien: steeds massaler onderwijs, steeds meer druk om snel af te studeren en steeds hogere schulden. De maat is al een tijd vol. Het water staat de studenten en medewerkers aan de lippen. We kunnen niet langer zo door. Het is een kwestie van kiezen.  \n  \nMet de middelen die op dit moment voorhanden zijn, zakken wij als Nederland - zwaar leunend op onze kenniseconomie - af naar de middenmoot. Price Waterhouse Coopers stelde afgelopen maart dat een extra investering van 1,1 miljard euro hard nodig is, de Algemene Rekenkamer hekelde het gebruik van oude data door het ministerie van Onderwijs om de bekostiging te berekenen en het IMF tikte Nederland op de vingers omdat het te weinig investeert in kennis en innovatie.  \n  \nU moet die keuze nú maken. Gaan we voor de top of voor de middenmoot? Volgens het Document op Hoofdlijnen van VVD en D66 willen de formerende partijen fors investeren in onderwijs en wetenschap. Laat fors dan ook echt fors zijn en maak daarbij de juiste keuzes: investeer breed in zowel onderwijs als onderzoek en innovatie, kies voor meer vaste financiering en vooral: investeer structureel.  \n  \nKomt die forse investering van minimaal 1,1 miljard euro er niet, dan is dat voor ons het startsein voor gezamenlijke vervolgacties.  \n  \nDeze open brief is geschreven door: WOinActie, AOb, FNV Onderwijs & Onderzoek, CNV Onderwijs & Onderzoek, AC/FBZ, ISO, LSVb, LKVV, Lovum, PNN, PostdocNL, KNHG, De Jonge Akademie, Vereniging van Nederlandse Kunsthistorici, Universiteit voor Humanistiek, Erasmus Trustfonds, Oncode Institute en de VSNU namens de veertien universiteiten.","intensity":0,"negativity":1,"cluster_id":25,"similar_texts":"text376"},{"id":"7","publisher":"De Telegraaf","date":"2021-11-06","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/e7a9ea339301a5caa8e7805a687ad5b3/web/OPS/cciobjects.json&hash=de81c5838f6bec280313#/pages/48-49","title":"Al Sadd laat Xavi naar Barça gaan","text":"Al Sadd laat Xavi naar Barça gaan\n\nAl Sadd uit Qatar laat trainer Xavi naar FC Barcelona vertrekken. Xavi had al aangegeven bij Barcelona aan de slag te willen als coach, maar zijn contract in Qatar liep nog door. „Al Sadd heeft overeenstemming bereikt met Barcelona over de overgang van Xavi na de betaling van de afkoopsom in zijn contract. We zijn een samenwerking overeengekomen met Barcelona voor de toekomst. Xavi is een belangrijk onderdeel van de historie van Al Sadd en we wensen hem veel succes”, meldt de Qatarese club. „Xavi heeft ons een paar dagen geleden laten weten dat hij de wens heeft aan de slag te gaan in Barcelona, vanwege de kritieke situatie van ’zijn’ club. Wij hebben daar begrip voor.”","intensity":0,"negativity":1,"cluster_id":20,"similar_texts":"text283"},{"id":"8","publisher":"Algemeen Dagblad","date":"2021-11-06","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27002/articles/1477372/59/1","title":"Al Sadd laat Xavi nu toch gaan","text":"Voetbalclub Al Sadd uit Qatar laat trainer Xavi naar FC Barcelona vertrekken. Dat heeft de club uit Doha bekendgemaakt in een verklaring.  \n  \nXavi had al aangegeven bij Barcelona aan de slag te willen als coach, maar zijn contract in Qatar liep nog door. \"Al Sadd heeft overeenstemming bereikt met Barcelona over de overgang van Xavi na de betaling van de afkoopsom in zijn contract\", meldt Al Sadd. \"We zijn een samenwerking overeengekomen met Barcelona voor de toekomst. Xavi is een belangrijk onderdeel van de historie van Al Sadd en we wensen hem veel succes.\" De 41-jarige Xavi gaat bij FC Barcelona Ronald Koeman opvolgen.","intensity":0,"negativity":0,"cluster_id":20,"similar_texts":"text98"},{"id":"9","publisher":"Algemeen Dagblad","date":"2021-11-06","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27002/articles/1477372/6/1","title":"Alarm uit onderwijs: 'Nederland zakt af naar middenmoot'","text":"De initiatiefnemers schrijven dat er - door een gebrek aan voldoende budget − op vaste basis te weinig ruimte is voor echt academisch onderwijs, met docenten die tijd en ruimte krijgen om zelf onderzoek te doen.   \n  \n,,Dat heeft grote gevolgen voor het welzijn van onze medewerkers, bedreigt het niveau van ons onderwijs, en zorgt ervoor dat steeds meer jonge mensen de wetenschap verlaten. Ook de druk op studenten blijft maar groeien: steeds massaler onderwijs, steeds meer druk om snel af te studeren, en steeds hogere schulden.\"  \n  \nVolgens de schrijvers van de brief, waaronder zich vakbonden, studentenorganisaties en universiteiten bevinden, is de maat al een tijd vol. 'We kunnen niet langer zo door. Het is een kwestie van kiezen. Met de middelen die op dit moment voorhanden zijn, zakken wij als Nederland − zwaar leunend op onze kenniseconomie − af naar de middenmoot.'  \n  \nAdviesbureau PwC stelt dat het wetenschappelijk onderwijs en onderzoek ongeveer 1,1 miljard tekortkomt voor de vervulling van zijn kerntaken. Dus moeten de partijen aan de formatietafel nu boter bij de vis doen, luidt de oproep. ,,Laat fors investeren ook echt fors zijn en maak daarbij de juiste keuzes: investeer breed in zowel onderwijs als onderzoek en innovatie, kies voor meer vaste financiering en vooral: investeer structureel.\"  \n  \nKomt die substantiële investering van minimaal 1,1 miljard euro er niet, dan is dat voor de onderwijsorganisaties het startsein voor gezamenlijke vervolgacties, melden ze. Met allerlei acties door het hele land hoopten hoogleraren, studenten, medewerkers en bestuurders van de Nederlandse universiteiten de politiek eerder dit jaar al te bewegen tot extra investeringen in academisch onderwijs en onderzoek.","intensity":0,"negativity":1,"cluster_id":25,"similar_texts":"text384"},{"id":"10","publisher":"Trouw","date":"2021-11-06","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1400/articles/1477369/2/4","title":"Astrid Kersseboom naar Radio 1","text":"### personalia\n\nAstrid Kersseboom wordt per 3 januari de nieuwe presentator van het NOS Radio 1 Journaal. Ze volgt Jurgen van den Berg op, die overstapt naar Omroep Max. Kersseboom (55) zegt er zin in te hebben: \"Na 21 jaar tv ga ik terug naar mijn oude liefde, de radio, en dan ook nog als presentator van het NOS Radio 1 Journaal, de uitzending waar ik nu elke dag mee wakker word\". Bij veel mensen is Kersseboom niet alleen bekend van het NOS Journaal, maar ook door haar optreden in De Slimste Mens. Ze won dat spelprogramma vorig jaar.","intensity":0,"negativity":1,"cluster_id":7,"similar_texts":"text154"},{"id":"11","publisher":"Trouw","date":"2021-11-06","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1400/articles/1477369/21/3","title":"Bestuurders Boeing schikken met aandeelhouders","text":"De raad van bestuur van de Amerikaanse vliegtuigfabrikant Boeing schikt voor 225 miljoen dollar (ruim 194 miljoen euro) in een rechtszaak die aandeelhouders hadden aangespannen omdat het bestuur onvoldoende toezicht zou hebben gehouden op de veiligheid van het toestel 737 Max.  \n  \nOok stelt de vliegtuigbouwer een interne ombudsman aan en een bestuurder met kennis van luchtvaartveiligheid, zo schrijft The Wall Street Journal op basis van ingewijden.  \n  \nDe raad van bestuur probeerde de rechtszaak tegen te houden, maar in september oordeelde een rechter in Delaware dat deze moest doorgaan. Met de schikking is de rechtszaak nu van de baan. Naar verwachting geven de bestuurders niet toe dat ze verkeerd hebben gehandeld. De verzekeringsmaatschappijen van de bestuurders zullen het geld voor de aandeelhouders aan Boeing betalen.  \n  \nDe 737 Max werd vanaf maart 2019 lange tijd aan de grond gehouden na twee dodelijke ongelukken in korte tijd. Bij de crashes in Indonesië in 2018 en in Ethiopië in het begin van 2019 kwamen 346 mensen om het leven. De oorzaak bleek een vlieghulpsysteem te zijn, dat de neus van vliegtuigen op de verkeerde momenten naar beneden drukte. Boeing heeft aanpassingen gedaan om de problemen te verhelpen.  \n  \nBegin dit jaar trof Boeing al een schikking met het Amerikaanse ministerie van justitie. Het bedrijf kreeg toen een boete van bijna 250 miljoen dollar voor misleiding. Daarnaast moest Boeing bijna 1,8 miljard dollar betalen aan vliegtuigmaatschappijen die door het vliegverbod van de 737 Max waren gedupeerd. Tenslotte moest de firma een half miljard dollar storten in een fonds voor de familieleden van de slachtoffers van de twee ongelukken.","intensity":0,"negativity":0,"cluster_id":8,"similar_texts":"text156"},{"id":"12","publisher":"De Telegraaf","date":"2021-11-06","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/e7a9ea339301a5caa8e7805a687ad5b3/web/OPS/cciobjects.json&hash=56425b4551acdfb85cb1#/pages/12","title":"Bezoek met bijzonder tintje","text":"Bezoek met bijzonder tintje\n\nDe Noorse koning Harald V zal samen met koningin Sonja onze koning en koningin ontvangen.\n\nfoto\n\nGetty Images\n\nHet koninklijk paar met koning Harald, koningin Sonja (2e r.) en daar achter prinses Mette-Marit en prins Haakon tijdens een kennismakingsbezoek aan Noorwegen in 2013. \n\nfotos anp/hh\n\nToenmalig koningin Beatrix en de Noorse koning Harald en koningin Sonja in Bergen tijdens het staatsbezoek in 2010.\n\n❮❯\n\nStaatsvisite\n\nWillem-Alexander en Máxima drie dagen naar Noorwegen\n\nWanneer koning en koningin op staatsbezoek gaan, is een bezoek aan een monarchie steevast een weerzien tussen goede bekenden. Of, in het geval van Noorwegen, familievrienden. De driedaagse staatsvisite van Willem-Alexander en Máxima die dinsdag van start gaat, heeft daardoor een bijzonder tintje.\n\nWouter de Winther\n\nGastheer is de Noorse koning Harald V, de 84-jarige monarch van het olierijke fjordenland. Samen met koningin Sonja ontvangt hij onze koning en koningin, net als hij dat deed met toenmalig koningin Beatrix in 2010. \n\nDe toenmalige vorstin kwam op het Nederlandse fregat Hr.Ms. Tromp aan en werd met een bootje door kroonprins Haakon aan de wal geholpen. \n\nTraining\n\nOok deze week vaart onze marine weer naar de haven van Oslo, dit keer de Zr.Ms. Rotterdam. Op woensdag ontvangen koning en koningin een afvaardiging van de Nederlandse gemeenschap op het amfibisch transportschip, dat deelneemt aan een training in de Noorse wateren. \n\nNa het zingen van het volkslied met de Noorse Nederlanders is er op de Rotterdam een bijeenkomst waarbij wordt stilgestaan bij militaire samenwerking, waaronder de jaarlijkse berg- en wintertrainingen in het noorden van het uitgestrekte land die al 50 jaar plaatsvinden.\n\nNoorwegen en Nederland delen dezelfde normen en waarden, vermeldde de Rijksvoorlichtingsdienst bij het verspreiden van het programma van het staatsbezoek. De visite is dan – zoals zo vaak – ook een bevestiging van de goede betrekkingen tussen beide landen. \n\nNederland denkt bovendien met de Noren te kunnen samenwerken bij grote internationale uitdagingen, zoals klimaatverandering, energietransitie en het streven naar duurzaamheid.\n\nBijzonder is dat bij het programma de Noorse koning regelmatig acte de présence zal geven. Stuurde de eveneens bejaarde koningin Elizabeth familieleden om ons koninklijk paar tijdens optredens bij het tweedaagse staatsbezoek aan Groot-Brittannië te vergezellen, Harald V heeft aangegeven zelf zijn opwachting te willen maken bij een aantal visites van koning en koningin in zijn land. Waar hij niet kan verschijnen, neemt zijn zoon kroonprins Haakon de honneurs waar.\n\nDinsdag zijn er de gebruikelijke plichtplegingen en eerbetoon voorzien, zoals een welkomstceremonie en een kranslegging bij het nationale monument, ter herdenking van de slachtoffers van de Tweede Wereldoorlog. \n\nDe middag staat in het teken van het onderwerp klimaatverandering. In het Fram Museum, gewijd aan poolexpedities, ontmoet het koninklijk paar Noorse jongeren en Nederlandse studenten die met elkaar het gesprek aangaan over de impact van klimaatverandering op het leven in het Arctisch gebied. ’s Avonds ontvangt Harald het koninklijk paar voor een staatsbanket in zijn paleis.\n\nWoensdag gaat het in de Deichman bibliotheek over mensenrechten, de vrijheid van meningsuiting en hate speech. \n\nDe gedachten gaan dan ongetwijfeld uit naar de slachting op het Noorse eiland Utoya in 2011, waar de extreemrechtse Anders Breivik tientallen jonge sociaaldemocraten doodschoot. Twee overlevenden zitten tegenwoordig in het Noorse kabinet, die het koninklijk paar mogelijk ontmoet tijdens de regeringslunch die dag. \n\nConcert\n\nIn de avond bieden Willem-Alexander en Máxima aan de Noorse koning en koningin een concert aan van celliste Harriet Krijgh. Dit vindt plaats in het Munchmuseum.\n\nOp donderdag vliegt het paar naar de noordelijker gelegen stad Trondheim, voor een bezoek dat in het teken zal staan van het duurzaam beheren van de oceanen en de transitie naar duurzame energiebronnen. Op de technische universiteit van de stad staat een paneldiscussie tussen bedrijven, onderzoekers en studenten op het programma over windenergie en waterstof.\n\nHet staatsbezoek wordt afgesloten met een bezoek aan de Nidaros Kathedraal, die nota bene in de 11e eeuw werd gebouwd ter nagedachtenis aan koning Olav II. Het is de plek waar de Noorse vorsten worden geïnaugureerd, net als dat bij ons gebeurt in de Amsterdamse Nieuwe Kerk. \n\nIn de kathedraal worden vorst en vorstin op een concert getrakteerd van gezangen uit de Noorse cultuur en de Sami-cultuur. De Sami-gemeenschap vormt de inheemse bevolking uit het noorden van Scandinavië.\n\nTegen die tijd zal het donker zijn, want zonsondergang wordt in Trondheim donderdag rond kwart voor vier ’s middags verwacht. De traditionele geposeerde foto die als blikvanger bij het staatsbezoek moet dienen en die in Trondheim op het programma staat, zal dus bijtijds genomen worden.\n\nHarald V (84) wil er zelf bij zijn","intensity":1,"negativity":0,"cluster_id":27,"similar_texts":"text381"},{"id":"13","publisher":"De Telegraaf","date":"2021-11-06","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/e7a9ea339301a5caa8e7805a687ad5b3/web/OPS/cciobjects.json&hash=0a15d000cdb1ea201a34#/pages/1","title":"Bijstandstrekker ’afgeschreven’","text":"Bijstandstrekker ’afgeschreven’\n\ndoor Martin Visser\n\nAmsterdam Honderdduizenden mensen in de bijstand worden maatschappelijk afgeschreven en door sociale diensten aan hun lot overgelaten. Zelfs in de krappe arbeidsmarkt komen ze niet aan de bak. \n\nDat zeggen deskundigen tegenover deze krant. „Gemeenten richten hun schaarse middelen op mensen die kansrijk zijn. De grote restgroep wordt afgeschreven”, zegt Paul van der Aa van Hogeschool Rotterdam. Hoogleraar Monique Kremer: „Bijna een half miljoen mensen zitten dag in dag uit uitzichtloos op de bank.”\n\nDe Vereniging van Nederlandse Gemeenten wijt dit aan bezuinigingen door de rijksoverheid. Bestuurslid Peter Heijkoop: „Daardoor zal de bijstand niet hard omlaag gaan, ook niet bij deze arbeidsmarkt.”\n\nUitzichtloos op de bank\n\nPagina T6","intensity":0,"negativity":0,"cluster_id":3,"similar_texts":"text138"},{"id":"14","publisher":"De Telegraaf","date":"2021-11-06","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/e7a9ea339301a5caa8e7805a687ad5b3/web/OPS/cciobjects.json&hash=7117c2d6209c07aebb24#/pages/54","title":"Blakend van vertrouwen","text":"Blakend van vertrouwen\n\nAbdi Nageeye, stralend tijdens een persmoment en hardlopend door New York, moet het zondag opnemen tegen onder anderen de Ethiopische lopende legende Kenenisa Bekele. „Het is een droom dat ik tegen hem kan lopen, want je weet niet hoelang hij nog doorgaat.”\n\nFoto’s NN Running Team\n\n❮❯\n\nAbdi Nageeye denkt na geboorte dochter te kunnen winnen in New York\n\ndoor Willem Held\n\nAMSTERDAM Wat kan Abdi Nageeye met het gewicht van een zilveren olympische medaille om zijn nek? Het antwoord op deze vraag wordt zondag gegeven wanneer de 32-jarige Nederlander meedoet aan de marathon van New York. Zelf is hij optimistisch: „Ik ga voor de winst. Ze zullen hier hard moeten lopen om mij te verslaan.”\n\nHij is sinds woensdag in The Big Apple om de marathon van zijn dromen te lopen. Maar tijdens de verkenningstochten was Nageeye niet bepaald onder de indruk, vooral niet van Central Park. „Het is daar overal geasfalteerd, er rijden heel veel elektrische fietsen en zelfs de politie heeft een plek in dit park. Ergens in het midden staan wel twintig auto’s. Als je een lekker bos in Nijmegen gewend bent, is dit toch andere koek.”\n\nOok de rest van de wijk Manhattan kan de in het Gelderse Oldebroek opgegroeide atleet niet zo bekoren. „Ik zit naar die hoge gebouwen te kijken en denk: daar helemaal boven wordt iemand elke dag wakker of moet iemand elke dag werken. Dat moet als een gevangenis voelen. Zelfs als het gratis zou zijn, wil ik hier niet wonen.”\n\nWel kijkt hij uit naar het lopen van de vijftigste editie van de iconische marathon die de vijf wijken van New York doorkruist. Nageeye staat te trappelen om te beginnen, want hij moest de afgelopen dagen eigenlijk al te veel over zijn plannen praten. \n\nVeel belangstelling van de internationale pers behoort tot de nieuwe werkelijkheid. Sinds 8 augustus, de dag waarop hij tweede werd op de olympische marathon in Sapporo, heeft Nageeye immers een andere status in het peloton van de mannen met de lange adem. In New York wordt hij deze week aangekondigd als één van de twee mannelijke grootheden die zondagmorgen op Staten Island van start gaan. De ander is Kenenisa Bekele, de befaamde Ethiopiër die de tweede tijd ooit achter zijn naam heeft staan (2.01.41). \n\nNageeye is met 2.06.17 houder van het Nederlands record, maar zegt zonder blikken of blozen dat hij binnenkort 2.03 kan lopen. Tijden zijn echter niet zo belangrijk bij de beroemdste marathon ter wereld. Hoogteverschillen (vooral door de bruggen) werken vertragend en tempomakers (hazen) zijn niet van de partij. In New York is de marathon een strijd om de ereplaatsen en geen race tegen de klok.\n\nDat laatste was ook het geval in Sapporo, toen Nageeye olympisch zilver veroverde en zijn vriend Bashir Abdi meesleepte naar brons. „Dat is de eerste reden waarom ik veel zelfvertrouwen heb”, zegt Nageeye. „Ik was toen aan de finish nog heel fit. Verder is het hier – net als in Sapporo - een tactische marathon. Dat ligt me wel.” \n\nDe Belgische Abdi won een kleine twee weken geleden de marathon van Rotterdam en dat geeft de Nederlander in New York ook vertrouwen. Beide Europeanen van Somalische komaf worden op afstand gecoacht door Gary Lough, de echtgenoot van de befaamde Britse Paula Radcliffe (drie keer winnares in New York). „Gary is gewoon goed”, weet Nageeye zeker.\n\nBang voor de lopende legende Bekele (39) is Nageeye niet. Integendeel: „Het is een droom dat ik tegen hem kan lopen, want je weet niet hoelang hij nog doorgaat. Uiteindelijk zie je dat niemand onverslaanbaar blijft. Het is straks alsof ik met een idool loop, maar ik geloof echt dat ik hem hier kan verslaan.”\n\nHet zou wat zijn: een Nederlandse zege bij de marathon van New York. En dat in een jaar waarin Nageeye geschiedenis schreef met de manier waarop hij olympisch zilver won. Een maandje geleden werd hij ook nog voor de vierde keer vader. Na drie jongens zag een gezonde dochter het levenslicht. „Ja, het gaat heel goed en we zijn superblij”, zegt Nageeye. „Nee, het heeft mijn voorbereiding op New York niet verstoord.”\n\nHet jaar 2021 is dus al meer dan geslaagd en kan alleen maar mooier worden. Al beseft Nageeye dat nog niet zo: „Als je alles zo bij elkaar optelt, is het fantastisch, ja. Maar de dingen gaan eigenlijk zo snel dat ik er nog niet echt bij stilsta.”\n\n’Zelfs als het gratis zou zijn, wil ik hier niet wonen’","intensity":0,"negativity":0,"cluster_id":15,"similar_texts":"text399"},{"id":"15","publisher":"NRC Handelsblad","date":"2021-11-06","url":"https://www.nrc.nl/nieuws/2021/11/05/boijmans-nieuwe-depot-toont-kunst-als-kwetsbaar-materiaal-a4064448#20211106-79900-128","title":"Boijmans’ nieuwe depot toont  kunst als kwetsbaar materiaal","text":"Recensie Zaterdag opent Museum Boijmans   in Rotterdam een  publiekstoegankelijk kunstdepot.  Bezoekers krijgen een unieke  inkijk in de machinekamer van het museum.    Veel werken fleuren daarvan op.,Nog eenzamer en nog meer verloren dan normaal zit het meelijwekkende Zittend kind (1974) van kunstenaar Duane Hanson erbij. Het levensechte beeld van een droevige jongen met een chocoladereep in zijn hand heeft normaal gesproken nog museumbezoekers om zich heen. Hier, in het nieuwe publieke Depot van Museum Boijmans Van Beuningen in Rotterdam, zit hij opgesloten in een witte krat, die doet denken aan een vrieskist. Aan één kant is de krat opengeschroefd, zodat bezoekers hem kunnen zien zitten.Deze zaterdag opent Museum Boijmans Van Beuningen, na een lange aanlooptijd, het nieuwe kunstdepot voor publiek, nadat vrijdag de koning de officiële opening verrichtte. Het depot huist in een prachtig glimmende potvormige toren van architect Winy Maas van MVRDV, pal naast het museumgebouw (dat tot zeker 2028 gesloten is voor renovatie en verbouwing). Museum Boijmans spreekt zelf van het „het eerste publiek toegankelijke kunstdepot ter wereld”. Daar valt wel iets op af te dingen – internationaal zijn er enkele andere musea die (delen van) hun kunstopslag openstellen. De schaal en toewijding waarmee Boijmans hier bezoekers toegang geeft tot vrijwel álle 151.000 objecten in de collectie, is wel uniek. Normaal tonen musea jaarlijks tussen de 5 en 10 procent van hun collectie, in het depot is dat, verspreid over vijf etages, bijna 100 procent (er zullen altijd werken uitgeleend zijn).Gesorteerd op materiaalOm het verschil tussen het museum en het depot uit te leggen, spreekt Boijmans-directeur Sjarel Ex over het „speelbeen” (het museum) en het „standbeen” (het depot). Voor de „esthetische, sublieme ervaring” ga je naar het museum, in het depot „krijg je te zien hoe het beheer van de collectie gaat”. Daar is de kunst niet gesorteerd op stroming – geen impressionisme, surrealisme of abstract expressionisme – maar op materiaal: je struint rondom het centrale atrium langs opslagruimtes vol ‘anorganische materialen klein’, ‘kunststoffen’, ‘metalen’ en ‘hangende objecten’.\n\nIn het depot is de kunst niet gesorteerd op stroming – geen impressionisme, surrealisme of abstract expressionisme – maar op materiaal: je struint rondom het centrale atrium langs opslagruimtes vol ‘anorganische materialen klein’, ‘kunststoffen’, ‘metalen’ en ‘hangende objecten’.\n\nFoto Camiel Mudde\n\nLees ook: Hoe het Depot na veel gedoe toch naast Boijmans kwam\n\nGenres, tijdperken en stroming, het hangt vaak lukraak door elkaar, al overlappen gebruikte technieken en materialen en kunststromingen een beetje. In de ruimte ‘gecombineerde materialen groot’ tref je bijvoorbeeld vooral grote installaties van hedendaagse kunstenaars, al hangt er ook ineens een klassieke kroonluchter tussen. De ongepolijste presentatie in stellingkasten zorgt voor een prikkelende, nieuwe kijkervaring: de kunst wordt hier niet gepresenteerd als betekenisvol object, maar als kwetsbaar materiaal dat zorgvuldig gekoesterd dient te worden. En gek genoeg fleuren veel werken daar van op: je ziet ze als het vreemdvormige object dat ze zijn. Neem bijvoorbeeld een van de panelen van Anselm Kiefers stoere, metersgrote drieluik Wohin wir uns wenden im Gewitter der Rosen ist die Nacht mit Dornen erhellt (1998). Opgeslagen in de houten kist zie je niet de afbeelding, maar krijg je oog voor de hoeveelheid materialen op dit doek: verf, prikkeldraad en gedroogde planten. Hoe zouden ze dat conserveren? Antwoord op die vraag krijg je op de tweede etage in een van de restauratieateliers, waar nu de kussentjes van Yayoi Kusama’s beroemde Infinity Mirror Room - Phalli’s Field (1965) worden opgeknapt. En zo krijg je als bezoeker een fascinerende inkijk in de machinekamer van het museum. Boijmans verdient lof voor alle samenwerkingen met kunstenaars: het gebouw is een totaalkunstwerk Verhalen vertellen en ontzag wekken voor de kunst, in die twee dingen zijn musea de afgelopen decennia zo goed geworden: en juist die twee elementen zijn in het depot van Boijmans afwezig. De kunst wordt onttoverd, je dient het zelf uit te zoeken. Als bezoeker struin je door de gangen, en scan je de vitrines met QR-codes in de depot-app. Met de tekstjes, quizjes, beeld- en geluidsfragmenten wordt de bezoekers alsnog stevig aan de hand gehouden, maar doordat de app alleen de kunstwerken laat zien die je ‘verzameld’ hebt, geeft het je toch het gevoel dat je zelf richting bepaalt.Onder begeleidingDe depotruimtes zijn alleen onder begeleiding te zien. In elke ruimte mogen ieder uur slechts dertien mensen naar binnen tijdens een instaprondleiding, onder begeleiding van een gids en beveiliger. De tijd moet leren of dat voldoende is om iedereen (Boijmans rekent op 150.000 bezoekers per jaar) een voldaan gevoel te geven. Vanaf de gang krijg je door de ramen wel een indruk, maar blijft de kunst op afstand. Op verschillende etages heeft het depot expositieruimtes voor presentaties over conserveren en beheren. Die zijn op het moment vrij leeg, de grootste ruimte is zelfs nog niet in gebruik. Het geeft het gevoel dat het gebouw op de groei is gebouwd.\n\nIn het atrium van het gebouw hangt kunst in glazen vitrines van Marieke van Diemen.\n\nFoto Olivier Middendorp\n\nMagistraal zijn de vitrines die kunstenaar Marieke van Diemen ontwierp voor het atrium. Ze hangen in het enorme trappenhuis en ondanks het gebruik van zware H-balken lijken ze te zweven in de ruimte. In die vitrines presenteert het museum enkele hoogtepunten uit de collectie, je kunt ze vanaf verschillende verdiepingen van alle kanten bekijken. Spectaculair is het wanneer je vanaf de zesde etage met de expres-lift naar beneden zoeft: alsof de kunstwerken in het atrium in een bevroren waterval zijn blijven hangen.\n\nLees ook:‘Natuurlijk zijn wij architecten allang geen halfgoden meer’\n\nHet Boijmans verdient sowieso lof voor de vele samenwerkingen die het met kunstenaars is aangegaan: van de prettig vreemde tussenverdieping van kunstenaar/ontwerper John Körmeling in het entreegebied, de troostrijke videokunst van Pipilotti Rist buiten voor de deur, de speciale glimmende tasjes van Susan Bijl (in Rotterdam alomtegenwoordig), het glimmende mozaïek van Susan Drummen op de bovenste etage: ze maken van het gebouw een totaalkunstwerk.De nadruk op transparantie en openheid maakt wel dat je extra nieuwsgierig wordt naar die paar deuren die dicht blijven: douane-entrepotdok (waar kunstobjecten onder toezicht van de douane wachten op de juiste invoerpapieren), de klimaatinstallaties, de kantoren. Dat je zelfs die zou willen zien, is misschien de grootste verdienste van dit depot: door te onttoveren wordt de nieuwsgierigheid geprikkeld.\n\nBeeldende kunstDepot Boijmans van BeuningenDi/Zo, 11.00 tot 18.00 uur. Tickets: € 20, Museumkaart geldig. Inl: Boijmans.nl/depot\n\n●●●●●\n\nNieuwsbrief\n\nNRC Cultuurgids\n\nWat moet je deze week zien, horen of luisteren? Onze redacteuren recenseren en tippen\n\nInschrijven\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 6 november 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 6 november 2021","intensity":0,"negativity":1,"cluster_id":1,"similar_texts":"text113"},{"id":"16","publisher":"Algemeen Dagblad","date":"2021-11-06","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27002/articles/1477372/3/5","title":"Busje stort van open brug op schip; één dode, vijf gewonden","text":"Een busje met zes inzittenden is vanochtend door de slagbomen voor de open brug van de Westsluis in Terneuzen gereden en gedeeltelijk op een binnenvaartschip terechtgekomen. Een 25-jarige man uit die plaats kwam hierbij om het leven.  \n  \nDe vier andere vrouwelijke inzittenden (30, 32, 36 en 56 jaar) en de bestuurster (38), allen afkomstig uit Terneuzen, zijn met verwondingen naar het ziekenhuis afgevoerd. De bestuurster was niet onder invloed van alcohol of drugs, meldt de politie.","intensity":0,"negativity":1,"cluster_id":2,"similar_texts":"text136"},{"id":"17","publisher":"Trouw","date":"2021-11-06","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1400/articles/1477369/23/2","title":"Danjuma Groeneveld opnieuw in selectie van Oranje","text":"### Kwalificatie\n\nBondscoach Louis van Gaal heeft aanvaller Arnaut Danjuma Groeneveld opgeroepen voor de laatste twee WK-kwalificatiewedstrijden van Oranje, tegen Montenegro en Noorwegen. De 24-jarige speler van Villarreal verving in de vorige interlandperiode de geblesseerde Cody Gakpo en scoorde meteen in de wedstrijd tegen Gibraltar. Doelman Tim Krul, de verdedigers Devyne Rensch en Owen Wijndal en aanvallers Luuk de Jong en Steven Bergwijn zijn geschrapt uit de voorselectie, keeper Mark Flekken zit er wel weer in, net als aanvaller Noa Lang. Het Nederlands elftal speelt volgende week zaterdag in Podgorica tegen Montenegro. Drie dagen later wordt de WK-kwalificatie afgesloten met de thuiswedstrijd tegen Noorwegen.","intensity":0,"negativity":0,"cluster_id":14,"similar_texts":"text400"},{"id":"18","publisher":"NRC Handelsblad","date":"2021-11-06","url":"https://www.nrc.nl/nieuws/2021/11/03/een-machinekamer-op-een-toplocatie-a4064016#20211106-79900-701","title":"De nieuwe blikvanger van Rotterdam: een pot van 102 miljoen euro","text":"Depot Museum Boijmans Van Beuningen Na zeventien jaar heeft Boijmans een nieuw Depot naast de deur. Als het anders was gelopen, zat de nieuwe blikvanger van Rotterdam nu misschien in de Spaanse Polder. Een reconstructie. ,Over Museum Boijmans Van Beuningen in Rotterdam kun je eind 2021 twee verhalen vertellen. Het ene, waar dit artikel over gaat, is het succesverhaal van het spiegelende Depot dat zaterdag opent. Boijmans wist er 102 miljoen euro voor bijeen te sprokkelen, en het pand ondanks veel gedoe pál naast het museum te bouwen. Het „eerste publiek toegankelijke kunstdepot ter wereld” haalde de voorpagina van The New York Times en media van Argentinië tot Vietnam. Het andere verhaal, waar deze maand uitsluitsel over volgt, is het fiasco rond het museale pand uit 1935 zelf. Om te groeien van 300.000 naar 500.000 bezoekers, wil Boijmans renoveren én verbouwen voor 259 miljoen euro. Maar er ontbreekt nog 75 miljoen euro en ruimtelijk is uitbreiding een uitdaging. Een toren aan de Westersingel stuitte op welstandsregels, een paviljoen op een nabijgelegen parkeerterrein zou te duur zijn.Misschien was het voormalige grindterrein met boompjes naast Boijmans achteraf geen gekke plek voor een uitbreiding geweest – maar daar staat nu al het Depot te schitteren. Elders in het achterliggende Museumpark zou Boijmans nooit willen bouwen, zegt directeur Sjarel Ex. „Dat park is het goud van de stad.”\n\nLees het verhaal: ‘Boijmans Modern’ in Rotterdam-Zuid blijft slechts een droom\n\n„Ik vind het jammer dat het nu dreigt niet te lukken, ook al kan ik nog niet zeggen dat het is mislukt”, zegt Ex erover. Boijmans blijft „strategisch” kijken of in de toekomst langs het Museumpark vastgoed en grond vrijkomt om uit te breiden. Ex: „Dan gaan er weer vijftien jaar overheen. Maar in het bestaan van een museum, dat eigenlijk altijd naar de eeuwigheid blikt, is dat een peulenschil.”NattigheidTerug naar de ontstaansgeschiedenis van het Depot, zeventien jaar geleden. Als Ex in 2004 aantreedt, hoort hij dat Boijmans vijf jaar eerder is overstroomd. De wateroverlast wordt erger door de aanleg van de parkeergarage onder het Museumpark vanaf 2005. In de jaren daarna zullen nog vijf grote overstromingen volgen. In 2013 moet Ex van de brandweer kiezen of hij boeken óf kunstwerken wil redden. De eigen depots van Boijmans worden in 2005 na extern onderzoek afgekeurd. „Onveilig, overvol en gedateerd”, volgens de gemeente, de eigenaar van het museale pand. De kunstcollectie – nu 151.000 objecten met een waarde van ruim 8 miljard euro – moet elders worden ondergebracht. Op een gegeven moment huurt Boijmans zes verschillende opslagruimtes, verspreid over Rotterdam, Den Haag, Amsterdam en Antwerpen. De grote verhuizing begint eind 2006 met ‘Operatie Zilvervis’. Alle 85.000 prenten en tekeningen in de kelder worden veiliggesteld in een nieuw depot op de begane grond. Eerst moeten alle stukken geïnspecteerd worden op de papier- etende insecten. „Wat aantallen levende zilvervisjes betreft, bleek de besmetting gelukkig mee te vallen: er zijn er zo’n veertig gevangen”, staat in het jaarverslag van Boijmans. „Wel werd een veelvoud daarvan aan eitjes aangetroffen.”De gemeente vindt in 2006 een geschikte, eigen locatie voor een nieuw depot: de Spaanse Toren in de Spaanse Polder, een groot bakstenen kantoor van architect Jan Hoogstad van rond 1970.Maar directeur Ex denkt aan een nieuw concept met een nieuw verdienmodel. Gemiddeld is nog geen 10 procent van de kunstcollectie van Boijmans te zien in het museum. In een ‘collectiegebouw’ zouden bezoekers kunnen zien hoe die 90 procent wordt geconserveerd. Zo’n pand zou ook ruimte kunnen verhuren voor privé-collecties en evenementen.\n\nHet oerontwerp van het Depot uit 2007 was een tafel van 35 meter hoog, boven het skateplein in het Museumpark.\n\nAnimatie MVRDV\n\nEen reuzentafelEx geeft het Rotterdamse MVRDV – het architectenbureau achter het huidige Depot – in 2007 de opdracht voor een eerste verkenning. MVRDV doet onderzoek naar mogelijke locaties rond de Rijnhaven, Katendrecht én het Museumpark. Die laatste plek heeft dan al de voorkeur van Boijmans om de efficiëntie en uitstraling, blijkt uit een gemeentelijk rapport. Op de KunstRAI in Amsterdam presenteert Boijmans in mei 2008 het oerontwerp van MVRDV. Een witte tafel van 35 meter hoog boven het skateplein in het Museumpark, twee voetbalvelden groot en met liften in de poten. Het plein krijgt zo een overkapping en op het dak is plek voor een restaurant, beeldentuin en dansfeesten. Hoog boven de stad moet de collectie droog en inbraakveilig zijn.Maar een reuzentafel boven een ondergrondse parkeergarage blijkt constructief lastig en financieel onhaalbaar – nog los van de schaduw van het tafelblad. In 2009 reserveert het college van b&w 23 miljoen euro voor een ‘gewoon’ depot. De gemeente gaat opnieuw op zoek naar locaties en komt uit bij de Maashaven, Merwe-Vierhaven en Prins Alexander.\n\nMaquette van het oerontwerp van MVRDV uit 2007.\n\nFoto MVRDV\n\nDe doorbraakDe doorbraak volgt in 2010 bij een ontmoeting tussen Ex en miljardair Martijn van der Vorm, de familie achter de Holland-Amerika Lijn en HAL Investments. Ex: „Van der Vorm haalde een krantenknipsel van die tafel van MVRDV uit zijn binnenzak en vroeg: hoe staat het hiermee? De tafel wordt het niet, zei ik, maar we willen nog steeds een collectiegebouw. Het prijsverschil met een depot is 15 miljoen – daar was ik op geprepareerd. Oké, is goed, gaan we doen, zei hij.” Wel heeft Van der Vorm een aantal voorwaarden. Het collectiegebouw moet op een „kansrijke locatie” binnen zo’n 250 meter van Boijmans komen. Zijn filantropische Stichting Verre Bergen (2011) moet mede-eigenaar worden van het gebouw, er een ruimte in krijgen en de gemeente moet zich eraan verbinden. Voor de gemeentelijke begroting is de komst van de mecenas een meevaller. Het nieuwe college meldt in oktober 2010 dat de 23 miljoen euro voor het nieuwe depot alweer is wegbezuinigd.\n\nHet Depot opent maar de toekomst van het museum zelf is nog onduidelijk, schrijft Rotterdam-columnist Hasna El Maroudi\n\nUiteindelijk wordt het Depot grotendeels gefinancierd met privaat geld. Het is eigendom van Stichting Collectiegebouw, waar de gemeente en Verre Bergen zitting in hebben. De bouw en inrichting worden betaald met een lening van 52 miljoen, plus 42 miljoen aan giften waarvan 27 miljoen van Verre Bergen. De gemeente draagt 8 miljoen aan meerkosten bij, en jaarlijks 3,5 miljoen euro subsidie. Veel ‘kansrijke locaties’ dichtbij het museum, zoals Boijmans en Van der Vorm willen, zijn er niet. De gemeente doet in 2011 onderzoek naar onder meer de Parkhavenstrook langs de Euromast (te ver), het skateplein bij Museumpark (niet wenselijk) en de Boompjes (te duur).Saillant: ook het eerdergenoemde parkeerterrein van de Welgelegen Groep achter de Westersingel, dat onlangs is afgevallen als locatie voor een nieuw paviljoen, wordt in 2011 al onderzocht. Als bezwaren noemde de gemeente „bijzonder verscholen” en „privaat eigendom”. Boijmans zelf uitbreiden, is ook geen passende oplossing. Architectenbureau BiermanHenket onderzoekt in 2011 vier gewaagde varianten: een toren op de binnenplaats, een balk over het museum, een groot blok óp het Henket-paviljoen achter Boijmans en een ondergronds gebouw van drie verdiepingen.De architecten van OMA vinden het geen goede bouwlocatie – te dicht op Boijmans en op het park De huidige plek van het Depot komt in 2012 naar voren na onderzoek van OMA. Een van de varianten van het architectenbureau is een grote kubus op het ‘Voorportaal’ van het Museumpark. Zelf vindt OMA het géén goede bouwlocatie: te dicht op Boijmans, Het Nieuwe Instituut en het Museumpark. Maar de gemeente ziet er wel een praktische blikvanger in – waar geldschieter Verre Bergen en Boijmans bovendien ook achter staan.Elegante vormHet Depot of ‘De pot’ van MVRDV wint het eind 2013 van vier andere architectenbureaus. „Het was nogal wat om een niet-traditionele, elegante vorm voor zo’n groot gebouw op die monumentale plek te vinden”, herinnert architect Fokke Moerel zich. Op tafel bij MVRDV staan theekopjes en glimmende thermoskannen. Zo ontstaat het idee van een ronde vorm die de omgeving weerspiegelt.\n\nGlimmende thermoskannen en theekopjes vormden in 2013 de inspiratie voor het Depot van Museum Boijmans. Midden: mede-oprichter Winy Maas van architectenbureau MVRDV.\n\nFoto MVRDV\n\nMaar voor MVRDV aan de slag kan, ontstaat er nog een rel. De gemeente wil de winnaar diskwalificeren, omdat Boijmans-directeur Ex vooraf met MVRDV-oprichter Winy Maas gepraat zou hebben over het gebouw – wat in strijd is met de aanbestedingsregels. MVRDV spant een kort geding aan en sleept de mooie opdracht via de rechter alsnog binnen.In aanloop naar een politiek besluit zwelt de kritiek in de stad aan. Hoe kunnen ze zo’n kolos voor het Museumpark gaan zetten? Zes culturele instellingen rondom Boijmans, van de Kunsthal tot Het Nieuwe Instituut, schrijven de gemeenteraad een kritische brief. Ook een lange lijst van 37 boze (landschaps)architecten stuurt de raad een pamflet. Een opvallende naam daartussen is Hubert-Jan Henket, de architect van het paviljoen achter Boijmans. Die protestbrief kan hij zich niet meer herinneren, en achteraf is hij positief over het Depot. Henket: „Het is een spectaculair ding geworden. Dat kun je niet ontkennen.”\n\nLees de recensie van het gebouw (vier ballen): In Rotterdam staat een zilveren bloempot vol kunst\n\nHet Erasmus MC vreest dat de spiegelwand te veel prikkels geeft op de aangrenzende afdeling kinderpsychiatrie. Het conflict leidt tot de Raad van State die de meeste bezwaren in 2016 ongegrond verklaart. Wel moet Boijmans een matte stickerlaag aanbrengen op één zijde van het Depot. „We kunnen nog niet aangeven of de anti-inkijk maatregelen voldoende zijn omdat ze nog niet allemaal klaar zijn”, zegt het Erasmus MC nu.‘Vaag en onvolledig’De Rotterdamse Raad voor Kunst en Cultuur (RRKC) brengt in maart 2015 een vernietigend advies uit over het Depot. Het adviesorgaan van het stadsbestuur noemde de financiële onderbouwing „te vaag en onvolledig”. Ietwat korzelig staat erbij dat de RRKC maar negen weken de tijd heeft gekregen, en niet alle gevraagde documentatie heeft ontvangen. De huidige RRKC-voorzitter Jacob van der Goot neemt nu voor directeur Ex „zijn petje af”, zegt hij: „Hij heeft ervoor gezorgd dat het Depot er kwam, en het is een cadeau voor de Rotterdammer. En ik ben geen blije eikel hoor, ik meen dat.”De Partij voor de Dieren is tegen. De vrees is dat vogels zich te pletter vliegen tegen de spiegelwand Uiteindelijk krijgt het bestemmingsplan in november 2015 de steun van driekwart van de gemeenteraad. Tegen zijn de SP en de Partij voor de Dieren: de eerste partij vindt het een „prestigeproject”, de tweede vreest dat vogels zich te pletter gaan vliegen tegen de spiegelramen – wat niet gebeurt, verzekert Boijmans nu. De fracties van de PvdA, D66 en Nida stemmen verdeeld, wat tegenwoordig niet vaak voorkomt. Zo is de PvdA-fractie „moreel verscheurd” over het conflict met het Erasmus MC, volgens de notulen. Wijlen Gerda Eeuwijk van D66 kan zichzelf „nooit in de spiegelwand” aankijken, als er groen voor het Depot moet wijken. De verwachte oplevering van het Depot verschuift gaandeweg van 2015 naar 2021. De kale bouwkosten lopen op van 52 miljoen euro naar 66 miljoen euro. Niet lang na de eerste paal in maart 2017 blijken de funderingspalen te gaan ‘wandelen’ in de kleigrond. De bouw kan wel doorgaan, maar het levert een half jaar vertraging op. Het jaar daarop moet een ‘bollenvloer’ aangepast worden, omdat in Eindhoven een parkeergarage met een vergelijkbare constructie is ingestort. In juli 2018 meldt het college dat er geen geld meer is voor verdere tegenvallers. Maar stuk voor stuk verschijnen alle 1.664 spiegelramen op het Depot. De dubbel gebogen panelen zijn gemaakt in het Chinese Tianjin, en gezet door een bedrijf uit Winterswijk. In september 2019 wordt het hoogste punt van 39,5 meter bereikt, bijna net zo hoog als de toren van Boijmans zelf. Op het Depot worden 75 berken en 20 dennen geplant voor een ‘daktuin’, die ’s avonds gratis open is.\n\nDe daktuin op het Depot. Er staan nu 75 berken en 20 dennen op.\n\nFoto Ossip van Duivenbode\n\nDe vraag voor de toekomst is of het Depot zich financieel gaat bewijzen. Zijn bezoekers bereid 20 euro te betalen om de „machinekamer” van Boijmans te zien, zoals het museum het zelf noemt?\n\nLees ook de recensie van de inrichting van het Depot (vier ballen): Boijmans’ nieuwe depot toont kunst als kwetsbaar materiaal\n\nPvdA-fractievoorzitter Co Engberts, die in 2015 tegen stemt, is nog steeds sceptisch. „De redenering dat je Boijmans weer in de vaart der volkeren krijgt met het Depot heb ik nooit geloofd”, zegt hij. „Boijmans heeft een topcollectie. Dáár, in het museum, moet het gebeuren.” Zelf is Boijmans lyrisch over alle aandacht voor het Depot. Het verwachte, jaarlijkse aantal bezoekers is verhoogd van 90.000 naar 150.000. Het gebouw kan zelfs 200.000 of meer bezoekers per jaar aan, vertelt directeur Ina Klaassen. Met de omzet uit entreekaarten, verhuur, horeca en andere service kan Boijmans het Depot in veertig jaar afbetalen, zegt directeur Ex. En dan blijft er ook nog geld over om de collectie te beheren, en zonodig te restaureren, denkt hij. Ex: „Ik ben een kunsthistoricus, maar je maakt mij niet wijs dat dat niet zakelijk is.”\n\nNieuwsbrief\n\nNRC Rotterdam\n\nHet laatste nieuws en de beste stukken over de mooiste rotstad die er is\n\nInschrijven\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 6 november 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 6 november 2021","intensity":0,"negativity":1,"cluster_id":1,"similar_texts":"text8"},{"id":"19","publisher":"Trouw","date":"2021-11-06","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1400/articles/1477369/21/2","title":"De pijlers voor windmolens worden groter en groter","text":"### Dogger Bank\n\nHet Nederlandse Sif gaat de grootste funderingen die het bedrijf ooit heeft gemaakt leveren aan het windmolenpark Dogger Bank, voor de kust van het Verenigd Koninkrijk.  \n  \nHet gaat om pijlers, in jargon monopiles: enorme palen die in de zeebodem verankerd staan en waarop de volledige windmolen wordt geplaatst. Die palen hebben een diameter van 8,6 meter. Dat is volgens Sif bijna de maximale omvang die het kan maken in zijn fabrieken.  \n  \nDogger Bank ligt tussen de 130 en 190 kilometer van de Britse kust in de Noordzee. Het moet het grootste offshorewindpark ter wereld worden en 6 miljoen Britse huishoudens van stroom voorzien. Sif is nu begonnen met de eerste productie van de 95 monopiles voor de eerste fase van Dogger Bank. Het bedrijf was in het derde kwartaal nog bezig de laatste monopiles te bouwen voor het windpark Hollandse Kust Zuid. Vanwege de tijd die de ombouw van productielijnen voor Dogger Bank A in beslag nam, zwakte de productie afgelopen kwartaal wat af.  \n  \nSif, dat staat voor Schmeitz Industriële Fabricage, studeert al op nog grotere pijlers: die hebben een diameter van 11,5 meter, een lengte van 120 meter en een gewicht van 2500 ton. Als het bedrijf zulke giganten wil maken, moeten de fabrieken in Roermond en Rotterdam worden aangepast. Sif maakte de pijlers aanvankelijk in Roermond, maar trok in 2016 naar het Rotterdamse havengebied omdat er in Roermond te weinig ruimte was. Nu moet ook die fabriek in Rotterdam worden aangepast.  \n  \nSinds 2016 heeft het bedrijf een notering aan de Amsterdamse beurs met een introductiekoers van 14 euro. Gisteren noteerde het aandeel rond de 14,50 euro.","intensity":0,"negativity":0,"cluster_id":30,"similar_texts":"text520"},{"id":"20","publisher":"De Volkskrant","date":"2021-11-06","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1405/articles/1477370/46/1","title":"Dit mysterieuze megabedrijf beheert de grootste spaarpot ooit (uw centen zitten er ook in)","text":"Van wie is de bv Nederland? Het beste antwoord luidt: BlackRock, de grootste aandeelhouder van het land. De Amerikaanse vermogensbeheerder bezit een slordige 6 procent van de Amsterdamse AEX. Het gaat om klinkende namen als ASML (7,5 procent), Unilever (8 procent) en Relx (voorheen Reed Elsevier, bijna 10 procent). Bij tal van toonaangevende bedrijven is het concern de nummer één aandeelhouder. Dat blijkt uit een inventarisatie van de Volkskrant.  \n  \nBlackRock beheert zo'n 300 miljard euro aan Nederlands vermogen. Alles is megalomaan aan het bedrijf, behalve het eigen optreden. Zo alom aanwezig als BlackRock is in de financiële wereld, zo onbekend blijft het bij het grote publiek.  \n  \n'Wij werken meestal op de achtergrond. Prima, er hoeft wat mij betreft geen grote sticker op alles wat BlackRock doet', bevestigt Monique Donders. Als landenmanager stuurt zij - headset op, haar in knot, gezeten voor een witte muur thuis - de circa zeventig medewerkers aan die de Nederlandse pot beleggen. 'Maar als ik mensen uit zou leggen wat we allemaal doen, zou het denk ik wel meevallen met die onbekendheid. Neem de pensioenfondsen. Opgeteld werken wij voor 7 miljoen deelnemers. Dan moet je denken aan het Philips Pensioenfonds en het Pensioenfonds Detailhandel. Dat is een heel groot deel van de Nederlandse bevolking.'  \n  \nDe spectaculaire opmars van BlackRock heeft zich in amper een decennium voltrokken. In 2015 kwam in een onderzoek van de Volkskrant verzekeraar NN nog als grootste belegger uit de bus. In 2010 was dat de Amerikaanse vermogensbeheerder Capital, en in 2007 stond ING aan kop.  \n  \nBeschouw BlackRock als een uit de kluiten gewassen spaarvarken. Pensioenfondsen, maar ook rijke families en andere grote beleggers van over de hele wereld stoppen er hun euro's en dollars in. De vermogensbeheerder investeert het geld in aandelen en obligaties, maar ook steeds vaker in vastgoed, private equity of infrastructurele projecten, zoals windmolenparken. Op die manier weet het dit kapitaal jaar in jaar uit te laten groeien. En dat tegen gunstige premies. Het gevolg: het spaarvarken wordt groter en groter. De vraag is niet langer óf, maar binnen hoeveel weken BlackRock als eerste in de geschiedenis door het magische plafond van 10 biljoen dollar gaat breken.  \n  \nDe man die dit gigantische, hyperefficiënte geldpakhuis in amper drie decennia uit de grond heeft gestampt, wordt ook wel 'de koning van Wall Street' genoemd. Larry Fink (69) werd geboren in Los Angeles. Zijn moeder doceerde Engels aan de universiteit, zijn vader was eigenaar van een schoenenwinkel. Hun zoon studeerde Politieke Theorie. Waarna hij, de haren nog lang, besloot zijn geluk te beproeven in de financiële wereld.  \n  \nNa een afwijzing door zakenbank Goldman Sachs werd het First Boston. Fink hield zich er in de jaren tachtig vooral bezig met hypotheken. Die hakte hij in stukjes, om ze vervolgens in nieuwe obligaties te verpakken en door te verkopen. Decennia later veroorzaakten zulke financiële producten de kredietcrisis, maar Fink maakte er rap carrière mee. 'Ik was een klootzak', zei hij daar later over in een terugblik. Zijn opmars kwam abrupt tot stilstand toen zijn team 100 miljoen dollar verloor door dalende rentes.  \n  \nDe in ongenade gevallen Fink besloot voor zichzelf te beginnen. In 1988 startte BlackRock als een kleine obligatiespecialist. Het bedrijf onderscheidde zich met zijn technologische platform, Aladdin. Met dat tegenwoordig alom gebruikte systeem kunnen organisaties hun beleggingen beheren en risico's inschatten.  \n  \nSindsdien lijkt het alsof er een magneet verborgen zit in de zak geld die Fink meetorst. De dollars blijven komen. In 1999 - het beheerd vermogen bedroeg inmiddels 165 miljard dollar - volgde de beursgang. Nog eens tien jaar later deed Fink de belangrijkste overname in zijn leven. Barclays wankelde op het randje van faillissement. De Britse bank moest haar vermogenstak van de hand doen, inclusief de populaire 'iShares'.  \n  \nIn één klap werd BlackRock een supermacht op het vlak van dé trend in geldland: passief beleggen. Het komt erop neer dat een handelaar niet zelf actief aandelen of obligaties selecteert om zo veel mogelijk rendement te halen. In plaats daarvan volgt een fonds 'passief' de markt - of het nou een beursindex of de prijs van grondstoffen is. Dat scheelt duur personeel. Het blijkt bovendien niet minder op te leveren. Beleggers stappen zo massaal over van 'actief' naar 'passief' dat wetenschappers spreken van een 'massamigratie van geld'.  \n  \nOp dit moment staat de BlackRock-teller op 9.464 miljard dollar, oftewel 8.180 miljard euro. 'Dat is ongeveer gelijk aan alle wereldwijde hedgefondsen, private-equityfirma's en durfkapitalisten bij elkaar', schrijft The Financial Times-journalist Robin Wigglesworth, wiens boek Trillions: How a Band of Wall Street Renegades Invented the Index Fund and Changed Finance Forever afgelopen maand verscheen.  \n  \nDe grote vraag is hoelang BlackRock in de luwte kan blijven opereren. Met het beheerde vermogen is ook zijn macht gegroeid en de kritiek daarop, van links tot rechts. Zelf is BlackRock daar kort over. 'Het grootste deel van het geld dat wij beheren is voor pensioenen', beklemtoonde Larry Fink begin dit jaar in zijn fameuze jaarlijkse brief aan ceo's. Hij spreekt van 'leraren, brandweerlieden, artsen, zakenmensen'.  \n  \nMonique Donders knikt desgevraagd bevestigend. 'Dat geld is niet van ons, het is van onze klanten. Zij kunnen op elke dag weg, als ze dat zouden willen. Bovendien zijn wij actief in heel uiteenlopende landen en sectoren. Die 10 biljoen dollar is dus niet één grote pot geld waar Larry Fink bovenop zit, waarvan hij op een vrijdagmiddag besluit waar het naartoe moet gaan.'  \n  \nBlackRock is, kortom, uitbesteed grootkapitaal. Het blijft desondanks uniek dat zo veel aandelen, staatsschulden, bedrijfsobligaties en andere investeringen via dezelfde partij lopen. Machtsconcentratie en belangenverstrengeling liggen op de loer.  \n  \nVergeet 'Government Sachs', schreef The New York Post eerder dit jaar. 'Het is BlackRock dat zich warmloopt om de nieuwe Wall Street-reus in het Witte Huis te worden.' De rechtse krant doelde op de drie ex-medewerkers in de ploeg van president Joe Biden. Onder wie diens belangrijkste economisch adviseur, Brian Deese.  \n  \nDat is geen incident. In de coronacrisis liet de Amerikaanse overheid zich uitgebreid adviseren door BlackRock. Zo hielp het concern met het opzetten van het opkoopprogramma van bedrijfsobligaties, met als doel paniek onder beleggers te voorkomen en zo het land te behoeden voor een financiële ramp. Maar een flink deel van de miljarden stroomde naar BlackRocks eigen beleggingsfondsen, merkt Stanford-jurist Graham Steele op in een fel opiniestuk. Gevraagd om een toelichting laat hij beleefd weten niet te kunnen praten: hij is op dit moment in de race voor een regeringsfunctie.  \n  \nOok in Europa zorgen de dubbele petten van BlackRock voor onrust. In 2020 sleepte het bedrijf een belangrijke onderzoeksopdracht binnen. Het betrof een advies over hoe maatschappelijke criteria (denk aan milieu- en arbeidsrechten) kunnen worden verwerkt in de spelregels voor banken. Critici waren er als de kippen bij om te wijzen op de financiële belangen van BlackRock in grote beursgenoteerde Europese banken, zoals ING (zo'n 7 procent). Mag de slager zijn eigen vlees keuren?  \n  \nDe Europese Ombudsman oordeelde hard. Zij sprak van een 'uitzonderlijk laag financieel bod' - BlackRock deed de klus voor 280 duizend euro, 30 procent minder dan de goedkoopste concurrent. Dat 'kan opgevat worden als een poging om invloed uit te oefenen op een beleggingsterrein dat van belang is voor zijn klanten'.  \n  \n'Het goede nieuws is dat de Europese Commissie heeft toegezegd opnieuw te kijken naar de interne procedures en regels rond belangenconflicten bij dit soort aanbestedingen', blikt lobbyonderzoeker Kenneth Haar van de Brusselse ngo Corporate Europe Observatory terug op de affaire. 'Het slechte nieuws is dat het rapport, zoals we al vreesden, teleurstellend was. De verduurzaming van de financiële sector heeft hierdoor momentum verloren. Het probleem is dat de mensen van BlackRock gezien worden als experts op het terrein van financiële markten. Dat geeft ze makkelijk toegang tot beleidsmakers.' Hij denkt aan radicale oplossingen. 'Opsplitsen zou absoluut een discussie moeten zijn in Europa. Maar dat zie ik helaas niet gebeuren.'  \n  \nWaar sommigen BlackRock te machtig vinden, nemen anderen de vermogensbeheerder gek genoeg het omgekeerde kwalijk. Het concern zou te weinig doen met zijn enorme financiële invloed.  \n  \nAan de uitspraken van Fink valt dat niet af te lezen. Hij toont zich in zijn open brieven aan het bedrijfsleven een ware 'politicus-ceo', zoals The Economist het fenomeen laatst betitelde. De topman hekelt de exorbitante beloningen die veel bestuurders opstrijken en het gebrek aan vrouwen in de top, en hij haakt aan bij de Black Lives Matter-beweging: 'Een bedrijf dat niet probeert te profiteren van het complete spectrum aan menselijk talent is zwakker.'  \n  \nEén onderwerp springt eruit: klimaatverandering. 'Er is geen bedrijf dat niet grondig geraakt zal worden door de transitie naar een klimaatneutrale economie', schrijft Fink. 'Maar ondernemingen die zich niet tijdig voorbereiden, zullen hun zaken en waarderingen zien lijden.'  \n  \nAls iemand de duimschroeven aan kan draaien, bevestigen vriend en vijand, is het BlackRock. Heeft de rijkste vermogensbeheerder ter wereld iets aan te merken, dan zwaaien alle deuren open - of het nou om de boardrooms van multinationals als Shell gaat of om het Torentje van demissionair premier Rutte. Geen andere partij heeft zo'n grote stem op aandeelhoudersvergaderingen.  \n  \nWel beschouwt het concern dat als laatste redmiddel, legt Amra Balic uit. Vanuit Londen leidt zij het team dat zich namens de vermogensbeheerder bemoeit met de koers van bedrijven van Amsterdam tot Dubai. 'Investment stewardship', heet dat in het taaltje van de financiële wereld. Balic haast zich - typerend voor de bescheiden, discrete opstelling van veel BlackRock-medewerkers - om haar invloed te relativeren. 'Wij vertellen bedrijven niet wat ze moeten doen', benadrukt ze in een telefonisch interview. 'Ik ga er geen seconde van uit dat wij die ondernemingen beter kennen dan het management zelf.'  \n  \nHaar team concentreert zich wat klimaatverandering betreft op zo'n duizend bedrijven - over individuele ondernemingen wil ze helaas niets zeggen - die samen verantwoordelijk zijn voor circa 90 procent van de CO2-uitstoot. 'Wij geloven dat klimaatrisico's een beleggersrisico zijn. We vertellen bedrijven niet hoe ze hun transitie precies vorm moeten geven, maar er moet wel een plan op tafel liggen.' Komt dat er niet, dan volgen er gesprekken, vaak met de president-commissaris. En als dat niet helpt? 'Dan kan stemmen een handig instrument zijn. Bijvoorbeeld tegen de herbenoeming van de verantwoordelijke directeuren.'  \n  \nDat klinkt ferm, maar volgens de critici blijft het te vaak bij mooie beloften. Zo stoot BlackRock sinds enige tijd zijn actief beheerde beleggingen (dus niet de passieve indexfondsen) in steenkool af, maar stopt het nog altijd bijna 90 miljard dollar in olie- en gasbedrijven. 'BlackRock kan bepaald niet tot de koplopers gerekend worden', reageert Bert Scholtens, hoogleraar duurzaam bankieren aan de Rijksuniversiteit Groningen. 'De bedrijven waarin ze beleggen - en ze beleggen in vrijwel alle sectoren - laten wel lagere energie-intensiteit zien, maar of dit komt door het gedrag van BlackRock mag betwijfeld worden.'  \n  \nTariq Fancy, oud-hoofd van de duurzame beleggingstak van BlackRock, spreekt zelfs van een 'gevaarlijke fata morgana' waarmee de wereld 'waardevolle tijd verspilt'. In een uitgebreid essay op Medium beschrijft hij hoe hij jarenlang de wereld rond vloog om beleggers het groene evangelie te verkondigen. Ethisch investeren levert volgens hem gewoon hogere premies op. 'De marketing- en salesmensen bij BlackRock waren dol op ESG (duurzaam beleggen met oog voor Environmental, Social, and Governance, red.) - ze konden er geen genoeg van krijgen. Voor de portfoliomanagers gold vaak het omgekeerde: veel van hen wilden de 'ESG-toets' doorstaan en verder met rust worden gelaten.'  \n  \nDat beeld is Monique Donders veel te cynisch. 'Ik heb hiervoor veertien jaar bij Robeco gezeten. Dus ik kan uit ervaring zeggen dat BlackRock wat klimaat betreft zeker niet de eerste was. Maar als dit concern eenmaal besluit om te bewegen, zoals nu het geval is, kan het door zijn omvang en schaal enorme sprongen maken.' Zo steunde BlackRock afgelopen jaar volgens eigen gegevens bijna twee op de drie ingediende klimaatresoluties op aandeelhoudersvergaderingen. De twaalf maanden daarvoor was dat nog maar 11 procent.  \n  \nWie heeft er gelijk? Eelke Heemskerk publiceert als onderzoeker aan de Universiteit van Amsterdam regelmatig over de grote vermogensbeheerders. Hij spreekt van de terugkeer van het ooit in de Rijnlandse economieën zo dominante 'geduldige kapitaal'. 'Dat is een heel ander soort aandeelhouder. Hun verdienmodel is gebaat bij langetermijngroei. Niet bij hevig wisselende koersen. Ze zitten immers in complete sectoren.'  \n  \nHij wijst op de spagaat waarin BlackRock zit. De grootste vermogensbeheerder is machtig, zeker. Tegelijkertijd kost actieve bemoeienis met bedrijven geld. Bovendien moet het voortdurend balanceren tussen de uiteenlopende wensen van zijn klanten. Dat verklaart de terughoudendheid van het concern om al te openlijk invloed op individuele bedrijven uit te oefenen. Heemskerk: 'Vooral in de Verenigde Staten geldt dat, zodra bedrijven als activistisch gezien worden, investeerders rechtszaken starten. 'Wie zijn jullie om dat te zeggen met mijn geld?', dat idee.' De oplossing: 'BlackRock mikt meer op de onderstroom. Met zijn brieven verandert Larry Fink het discours. Dat is subtieler, maar mogelijk zelfs effectiever.'  \n  \nMisschien valt BlackRock wel het beste te vergelijken met een ministerie. Een plek waar de macht zich samenbalt, waar cruciale beslissingen worden genomen, maar waar men er ook voortdurend rekening mee moet houden dat het geld en het mandaat van buiten komen. Vandaar de bijna ambtelijke weerzin tegen persoonlijke meningen of boude statements - heel anders dan de vaak schreeuwerige hedgefondsmanagers en private-equityjongens.  \n  \nEn als die onzichtbaarheid in de toekomst niet voldoende blijkt? Een mogelijk antwoord kwam vorige maand naar buiten. 'BlackRocks machtstransfer', kopte The New York Times. De boodschap: Larry Fink wil grote beleggers vanaf 2022 zelf laten stemmen op aandeelhoudersvergaderingen, in plaats van dat BlackRock dat namens hen doet.  \n  \nAlles om het grootste spaarvarken ter wereld nog eens dertig jaar uit de wind te houden.\n\n9.463.662.000.000 dollar totaal beheer aan vermogen\n\n7.000.000 pensioendeelnemers in Nederland voor wie BlackRock belegt\n\n6,2 procent is het belang in Shell\n\n15 procent belang in BE Semiconductor\n\n1998 jaar dat BlackRock in Nederland neerstreek\n\n11 procent klimaatvoorstellen gesteund door BlackRock op\n\naandeelhoudersvergaderingen in 2019-2020\n\n64 procent klimaatvoorstellen gesteund op aandeelhoudersvergaderingen in 2020-2021\n\n38 procent winstmarge\n\n70 medewerkers (ruim) in Amsterdam en Eindhoven\n\n16.900 werknemers wereldwijd\n\n90.000.000.000 dollar aan investeringen in olie- en gasbedrijven\n\n1,9 miljard dollar kwartaalwinst\n\n41 procent is het geschatte stempercentage van de top-3 vermogensbeheerders in 2040\n\n8.500.000.000 euro aan Nederlandse staatsobligaties\n\n300.000.000.000 belegd vermogen uit Nederland\n\n113.000.000.000 is het totaalbedrag aan investeringen in Nederland\n\n88 procent van de S&P 500-bedrijven heeft BlackRock, Vanguard en State Street als grootste aandeelhouder\n\nBLACKROCK VERSUS BLACKSTONE\n\nZe worden nogal eens met elkaar verward: de grootste vermogensbeheerder en de belangrijkste private-equityfirma ter wereld. Zulke 'sprinkhaanbedrijven' zijn berucht om hun aanpak waarbij ze kwakkelende bedrijven opkopen, drastisch saneren, daarbij vaak met schulden overladen, om ze na enkele jaren met veel winst van de hand te doen. In Nederland kocht Blackstone onder meer 1.700 huurwoningen op. Daarbij maakt het bedrijf gebruik van fiscale sluiproutes, bleek onlangs uit onderzoek van deze krant. De verschillen met BlackRock zijn groot. Zo is Larry Fink een uitgesproken Democraat, terwijl Blackstone-topman Steve Schwarzman Donald Trump steunde. Dat de namen van hun concerns zo op elkaar lijken is desondanks geen toeval. BlackRock begon onder de vleugels van Blackstone. Het duurde niet lang voordat het tot een scheiding kwam. Daarbij werd nog even de naam 'Bedrock' overwogen, maar dat riep te veel herinneringen op aan de prehistorische stad uit The Flintstones.","intensity":0,"negativity":0,"cluster_id":4,"similar_texts":"text147"},{"id":"21","publisher":"De Telegraaf","date":"2021-11-06","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/e7a9ea339301a5caa8e7805a687ad5b3/web/OPS/cciobjects.json&hash=172e77c2b20e5963221d#/pages/4-5","title":"Dode en gewonden nadat busje op schip belandt","text":"Dode en gewonden nadat busje op schip belandt\n\nDrama in Terneuzen\n\nTERNEUZEN Een 25-jarige man is vrijdagochtend overleden bij een ongeluk waarbij een busje in Terneuzen van de weg op een schip is beland. Vier vrouwelijke inzittenden (30, 32, 36 en 56 jaar) en de bestuurder (38) zijn met verwondingen naar het ziekenhuis gebracht. De bestuurder reed niet onder invloed van middelen, meldt de politie. Vermoedelijk is het voertuig bij de Buitenhaven door de slagbomen gereden, aldus een woordvoerster van de veiligheidsregio. Het busje hing zeer instabiel. Vanwege het risico dat het busje kantelde en daardoor te water raakte, was het voor de brandweer moeilijk de beknelde persoon te bevrijden. Deze persoon is overleden.","intensity":0,"negativity":0,"cluster_id":2,"similar_texts":"text274"},{"id":"22","publisher":"NRC Handelsblad","date":"2021-11-06","url":"https://www.nrc.nl/nieuws/2021/11/06/berlijn-dode-rus-op-stoep-eigen-ambassade-a4064521#20211106-79900-106","title":"Dode Rus  op stoep eigen ambassade","text":"Op de stoep voor het ambassadegebouw in Berlijn is vorige maand een Russische ambassademedewerker dood aangetroffen. Dat meldde het Duitse weekblad Der Spiegel vrijdag. De man zou connecties hebben met de Russische veiligheidsdienst FSB. De Russische ambassade weigerde een autopsie van het lichaam, dat inmiddels naar Rusland is overgebracht. De Russische ambassade spreekt van een „tragisch ongeval”. (NRC)\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 6 november 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 6 november 2021","intensity":0,"negativity":0,"cluster_id":12,"similar_texts":"text180"},{"id":"23","publisher":"De Telegraaf","date":"2021-11-06","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/e7a9ea339301a5caa8e7805a687ad5b3/web/OPS/cciobjects.json&hash=a65557ac043eb11a8b96#/pages/46-47","title":"EEN SAILLANTE CONFRONTATIE","text":"EEN SAILLANTE CONFRONTATIE\n\nHoofdcoach Arne Slot (r.) en zijn assistent Marino Pusic (links van Slot) moesten direct het veld ruimen bij AZ, toen bekend werd dat ze in gesprek waren met Feyenoord.\n\nFOTO’S ANP/HH\n\nDe Iraanse aanvaller Alireza Jahanbakhsh is een van de spelers die een verleden hebben bij beide clubs.\n\nBruno Martins Indi en Jordy Clasie waren jarenlang een vertrouwd gezicht voor de Feyenoord-aanhang, maar spelen nu in het shirt van AZ.\n\n❮❯\n\n’Trainersrooftocht’ zette verhoudingen tussen Feyenoord en AZ op scherp\n\ndoor Steven Kooijman en Marcel van der Kraan\n\nDe wedstrijd tussen Feyenoord en AZ brengt zondagmiddag veel emoties met zich mee. Op directieniveau, op technisch niveau, op spelersniveau én op opleidingsniveau. Zeven heikele kwesties.\n\nALKMAARSE\n\nOVERHEERSING\n\nJarenlang liet AZ zich in rechtstreekse confrontaties als een provincieclubje afbluffen door Feyenoord. Vooral in De Kuip trokken de AZ’ers dikwijls wit weg. Tot de zomer van 2019, toen assistent Arne Slot na het vertrek van John van den Brom werd gepromoveerd tot hoofdcoach. AZ overklaste Feyenoord (0-3) in Rotterdam-Zuid, met frivool spel van veelal zelf opgeleide spelers. \n\nAZ eindigde het door corona afgebroken seizoen samen met Ajax als gedeelde nummer één, bóven Feyenoord. Sterker: in de laatste vier seizoenen eindigde de Alkmaarse club driemaal boven de Rotterdammers. Met jaloezie werd vanuit de Feyenoord-burelen naar AZ gekeken, dat steeds meer een bedreiging begon te vormen voor de Stadionclub. Ook het afgelopen seizoen werd Feyenoord twee keer verslagen door AZ, inmiddels gecoacht door Pascal Jansen. \n\nOPLEIDINGS-\n\nINSTITUUT\n\nAZ maakte de afgelopen seizoenen goede sier met veelal zelf opgeleide spelers. Guus Til, Teun Koopmeiners, Calvin Stengs, Myron Boadu, Owen Wijndal en Pantelis Hatzidiakos braken allemaal door en werden international. Dankzij de verkoop van Til, Koopmeiners, Stengs en Boadu, goed voor een bruto-opbrengst van ruim 60 miljoen euro, groeide AZ nog meer uit tot een kerngezonde en kapitaalkrachtige club. Dat kan niet worden gezegd van Feyenoord.\n\nJarenlang koketteerden de Rotterdammers, en terecht, met het succes van de eigen jeugdopleiding. Tussen 2010 en 2014 won Feyenoord vijfmaal op rij de Rinus Michels Award voor beste opleidingshuis. Georginio Wijnaldum, Stefan de Vrij, Bruno Martins Indi en Terence Kongolo braken door bij Oranje. AZ won de prijs echter in 2015 en 2016. Bovendien heeft AZ een beloftenteam in de Eerste Divisie, in tegenstelling tot Feyenoord. \n\nOok speelt AZ onder 19 als regerend landskampioen in de UEFA Youth League, de Champions League voor oudste jeugdelftallen. De voedingsbodem voor nieuw talent lijkt gezien de doorgroeipotentie in de Zaan vruchtbaarder dan aan de Maas.\n\nDE OVERLOPERS\n\nHet ontslag van Arne Slot sloeg afgelopen winter in als een bom. Nadat de in de kleedkamer populaire trainer, in het bezit van een aflopend contract, aan de AZ-directie had toegegeven in gesprek te zijn met Feyenoord, stond hij binnen vijf minuten even beduusd als stomverbaasd buiten de poort van Sportpark Kalverhoek. \n\nHet stak de directie, die graag met Slot verder had gewild, niet alleen dat de kroonprins van het trainersgilde naar een concurrent verhuisde, maar dat hij intern had gezwegen over de gewraakte gesprekken met Feyenoord. \n\nOh ja: toen assistent Marino Pusic meldde dat hij Slot richting Rotterdam zou volgen, werd hij eveneens op non-actief gezet. Een jaar eerder was Koen Stam, oud-trainer van Jong AZ en AZ A1, het duo reeds voorafgegaan. Blijkbaar heeft Feyenoord een grotere aantrekkingskracht dan AZ. Zelfs clubarts Joost van der Hoek verruilde AZ afgelopen zomer voor Feyenoord.\n\nCLASH VAN DE \n\nMACHTIGE MANNEN\n\nDat de sfeer er tussen AZ en Feyenoord na ’de affaire Slot’ niet beter op was geworden, is een understatement. De verhoudingen naderden echter een absoluut dieptepunt toen de twee clubs elkaar vlak na het winterreces in Rotterdam troffen. In die periode ging het gerucht dat Feyenoord bezig was met een charmeoffensief richting AZ-back Jonas Svensson, ook in het bezit van een aflopend contract.\n\nIn de spelerstunnel ontstond een door Frank Arnesen aangezwengelde woordenwisseling met Robert Eenhoorn, die tot in de kleedkamers te horen was. Het onsmakelijke akkefietje moest worden gesust door Feyenoord-assistent John de Wolf en Max Huiberts. Arnesen zou er later bij Eenhoorn zijn excuses voor aanbieden. \n\nDE GEDROOMDE\n\nDIRECTEUR\n\nOver Eenhoorn gesproken. Die was heel lang de favoriet van de leiding van Feyenoord om algemeen directeur te worden in De Kuip. Eenhoorn woonde jarenlang onder de rook van Rotterdam, maar is met zijn gezin puur en alleen voor AZ verhuisd naar Noord-Holland. Dat was voor de raad van commissarissen nog altijd geen probleem, want terugverhuizen zou ook kunnen. \n\nMaar de moeizame verhoudingen tussen beide clubs hebben ook de sfeer wat vertroebeld en van een snelle terugkeer zal nu geen sprake meer zijn. Feyenoord is de gesprekken aangegaan met Dennis te Kloese, de huidige grote baas van LA Galaxy. Ooit komt er een dag dat Eenhoorn weer in beeld komt bij Feyenoord, maar dat zal waarschijnlijk pas gebeuren als Slot niet meer in dienst is van Feyenoord.\n\nTIL & JAHANBAKHSH \n\nVS CLASIE EN \n\nMARTINS INDI\n\nBij Feyenoord lopen niet alleen in de technische en medische staf oud-AZ’ers rond, maar ook op het veld. Uitgerekend twee van de drie (uitgaande) recordtransfers van de Alkmaarse club werden deze zomer met Slot herenigd: Alireza Jahanbakhsh en Guus Til, voormalig captain van AZ. \n\nOmgekeerd hebben de AZ’ers Jordy Clasie en Bruno Martins Indi een Rotterdams verleden. Beiden doorliepen de jeugdopleiding van Feyenoord en leverden de club bij hun transfers miljoenen op. Clasie geldt zelfs als de op-drie-na duurste Feyenoord-verkoop ooit. Wat voor Jahanbakhsh (Brighton & Hove Albion) en Guus Til (Spartak Moskou) geldt, gaat ook op voor Clasie (Southampton) en Martins Indi (FC Porto): ze werden aan buitenlandse clubs verhandeld. \n\nIn het verleden speelden zich een paar saillante onderlinge transfers af. Na slechts tien duels voor AZ te hebben gespeeld en niet op goede voet te staan met Louis van Gaal, stapte Ron Vlaar over naar Feyenoord (2006), dat het eveneens geïnteresseerde Ajax daarmee aftroefde. De transfer van Feyenoord-clubicoon Willem van Hanegem naar AZ’67 in 1976, dat in die dagen goed in de slappe was zat, was evenzeer pikant. Doelman Eddy Treijtel volgde drie jaar later het voorbeeld van De Kromme. Ridgeciano Haps was in 2017 de laatste speler die gebruikmaakte van de Alkmaar-Rotterdam route. \n\nARNE SLOT\n\nVoor niemand zal de (papieren) topper zondagmiddag zo zwaar beladen zijn als voor de bevlogen en bloedfanatieke Arne Slot. Zie hem juichen na de winnende treffer van Cyriel Dessers op Het Kasteel tegen Sparta. Het vertrek van de toptrainer in de dop was niet alleen een klap voor AZ, in Rotterdam verricht het voetbaldier uit Bergentheim vakwerk. AZ ondervindt daar de wrange vruchten van. Feyenoord staat vijf plaatsen hoger dan AZ doordat het in tien duels zeven punten meer verzamelde. \n\nWaar AZ thuis kansloos verloor van PSV (0-3), daar pakte Feyenoord met groot machtsvertoon de volle buit in Eindhoven: 0-4. Die uitslag is typerend voor een team dat onder Slot speelt. Als trainer van AZ won hij alle toppers, zonder ook maar één tegendoelpunt te hoeven incasseren. Het is een statistiek om bang van te worden.","intensity":0,"negativity":1,"cluster_id":18,"similar_texts":"text66"},{"id":"24","publisher":"Trouw","date":"2021-11-06","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1400/articles/1477369/8/1","title":"Extra geld voor hulp gedupeerden toeslagenschandaal","text":"Gemeenten krijgen 48 miljoen euro compensatie voor de ondersteuning die zij bieden aan gedupeerden van de toeslagenaffaire. Die extra bijdrage wordt betaald uit middelen die op Prinsjesdag zijn gereserveerd voor afhandeling van de toeslagenaffaire, meldt demissionair staatssecretaris Alexandra van Huffelen aan de Tweede Kamer.  \n  \nHet demissionaire kabinet betaalt compensatie aan gedupeerden, maar wil ook praktische hulp bieden aan mensen die door onterechte terugvordering van toeslagen in de problemen zijn geraakt op het werk, die hun huis verloren, zorg nodig hebben, in de schulden belandden of van wie het gezin in de problemen kwam. Die hulp komt vooral van gemeenten, die daar eerder 11 miljoen euro compensatie voor hebben gekregen.  \n  \nNu wordt er dus extra geld toegekend, ondanks kritiek van de Vereniging van Nederlandse Gemeenten (VNG). Die was vorige week niet te spreken over de opeenstapeling van regelingen voor gedupeerden van de toeslagenaffaire. De VNG vindt dat het veel te ingewikkeld is geworden, waardoor juist de zwaarst getroffen gezinnen langer moeten wachten tot zij volledig zijn gecompenseerd.  \n  \nTienduizenden gedupeerde ouders wachten op een integrale beoordeling, maar weten niet hoelang zij nog moeten wachten, schreef de VNG. Volgens de gemeenten zijn nu de zwaarst getroffen gezinnen de dupe. De mensen met weinig schade worden snel geholpen, terwijl de mensen die uit huis zijn gezet geen idee hebben wanneer zij hun leven weer op orde kunnen hebben.  \n  \nOmdat gedupeerden veelal contact zoeken met hun gemeente leidt 'elke nieuwe regeling (...) tot verwachtingen en onrust', aldus de VNG.  \n  \nDe VNG vindt bovendien dat het kabinet opnieuw beloften doet die het niet kan waarmaken. Daarmee sluit ze aan bij kritiek van de Raad van State en de Nationale Ombudsman, die ook pleitten voor terughoudendheid. Van meerdere kanten kwam afgelopen maanden de oproep eerst de lopende hersteloperatie vlot te trekken, voordat nieuwe regelingen worden aangekondigd.  \n  \nTevergeefs, zo lijkt het, want Van Huffelen meldt verder dat een subsidie waarmee gedupeerden een beroep kunnen doen op rechtsbijstand wordt uitgebreid. Daarvoor wil het kabinet nog dit jaar 11,5 miljoen beschikbaar stellen, bovenop de 19 miljoen euro die er al voor was uitgetrokken.  \n  \nDe VNG heeft het kabinet laten weten 'fundamentele bezwaren' te hebben tegen de wirwar aan regelingen en compensaties voor de slachtoffers en zegt 'de verantwoordelijkheid niet te kunnen of willen dragen' voor de uitvoering ervan.","intensity":0,"negativity":0,"cluster_id":24,"similar_texts":"text545"},{"id":"25","publisher":"NRC Handelsblad","date":"2021-11-06","url":"https://www.nrc.nl/nieuws/2021/11/06/fokke-sukke-a4064509#20211106-79900-136","title":"Fokke & Sukke","text":"Een versie van\n\ndeze illustratie\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 6 november 2021\n\nEen versie van\n\ndeze illustratie\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 6 november 2021","intensity":0,"negativity":0,"cluster_id":5,"similar_texts":"text211"},{"id":"26","publisher":"De Telegraaf","date":"2021-11-06","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/e7a9ea339301a5caa8e7805a687ad5b3/web/OPS/cciobjects.json&hash=d271cacacea2419d6d67#/pages/40-41","title":"Geldmachine is niet te stoppen","text":"Geldmachine is niet te stoppen\n\nBlackRock\n\nFinanciële reus dicht bij magische mijlpaal van $10.000 miljard\n\nBlackRock staat op het punt door de grens van $10.000 miljard aan vermogen te gaan. De grootste vermogensbeheerder ter wereld is in dertig jaar almachtig geworden. Het Amerikaanse concern belegt in de grootste ondernemingen en zit dik in alle AEX-fondsen. Aan het succes kleven echter ook schaduwkanten. \n\nTheo Besteman en Bernard Vogelsang\n\nDe grote man achter BlackRock is Larry Fink. De ceo en oprichter van de Amerikaanse vermogensbeheerder staat vrijwel iedere werkdag om vijf uur op in zijn luxe appartement in New York. Zijn chauffeur zet de 69-jarige standaard om zes uur in Midtown Manhattan af bij het voor $2,1 miljard ontworpen hoofdkantoor van BlackRock. Directieleden kunnen in die ochtendschemering al de eerste telefoontjes van hun baas Fink verwachten. \n\n„De enige constante is verandering”, luidt het adagium van BlackRock, dat Fink in 1988 optuigde en hiervandaan uitbouwde tot het machtigste financiële concern. In opeenvolgende Amerikaanse regeringen zitten steevast meerdere voormalige BlackRock-bankiers.\n\nIn dertig jaar groeide de belegger uit tot $16,2 miljard omzet, met liefst $9500 miljard onder beheer. De magische grens van $10.000 miljard aan beheerd vermogen is nabij, en dit jaar „mogelijk”, zegt directeur Monique Donders van BlackRock Nederland. Het merendeel van het geld komt van ’s werelds grootste pensioenfondsen, banken en verzekeraars die hun miljarden hier laten beheren. \n\nHet enorme vermogen staat niet gelijk aan macht, zegt Donders. „We zijn een pure vermogensbeheerder, dat geld krijgen we van klanten om rendement te maken. Daarmee kunnen we niet zomaar wat doen wat wij zouden willen. Dat moet strategisch worden belegd. Bovendien kan iedere klant morgen weglopen, je moet scherp zijn op wat zij wensen.” \n\nIn Nederland beheert BlackRock ruim €300 miljard, vooral pensioengeld. Het concern is daarmee naar eigen zeggen de grootste vermogensbeheerder in ons land na pensioenuitvoerder APG. BlackRock maakte in 2005 naam in Nederland door te gaan beleggen voor het Philips Pensioenfonds. Inmiddels zijn daar elf andere fondsen bijgekomen waaraan het advies geeft. De Amerikaanse reus is de grootste belegger op de Amsterdamse beurs. Zoals het ook het meest belegd is in de omvangrijkste multinationals van de Amerikaanse S&P 500-index.\n\nLage kosten\n\n„BlackRock biedt enorm veel beleggingsproducten, tegen relatief lage kosten en bezit bovendien veel data uit alle financiële markten”, zo duidt John Hill, auteur van onderzoek naar fintech-bedrijven, de macht. \n\n„BlackRock groeit zo snel, omdat het doorlopend vernieuwt en die enorme blokken met honderden miljarden kan verwerken. Dat kunnen kleine banken niet. De grootste beleggers krijgen met BlackRock, Vanguard en State Street alles bijeen aan een enkel loket. Die jongens en meiden snappen meteen wat het is om even twintig miljard te beleggen”, zegt een insider. \n\nSinds de beursnotering in 1999 levert Fink aan beleggers en is hij uitgegroeid tot de ’koning van Wall Street’. Zijn aandeelhouders kregen sindsdien 6238% rendement. \n\nDe sleutel tot het succes is dat Fink kapitalen steekt in technologie. De parel in de kroon van BlackRock is Aladdin, een continu bijgewerkt computerprogramma dat in seconden tienduizenden bedrijven doorrekent op risico’s en beleggingskansen. Standaardbeleggingen worden sowieso volledig geautomatiseerd, wat goedkoop is. En waar concurrent State Street 39.400 werknemers telt en Vanguard bijna 18.000, doet BlackRock alles met 16.500 mensen. Ook dat drukt kosten en stuwt de winst.\n\nHet machtige BlackRock kent voor critici schaduwkanten. Milieuorganisaties hekelen hoe traag het schonere beleggingen omarmt. Als aandeelhouder van vrijwel alle belangrijke bedrijven in de wereld zou BlackRock ook meer verbeteringen kunnen afdwingen, vinden zij.\n\n„BlackRock voldoet absoluut aan een marktbehoefte, met grote volumes. Het zorgde voor lagere prijzen. Ze verstoren zo niet de markt voor kleine beleggers. Maar met veel macht komt ook veel verantwoordelijkheid”, benadrukt directeur Gerben Everts van beleggersbelangenvereninging VEB. ,,Nu veel beleggers in indexfondsen of trackers van BlackRock-dochter iShares stappen, zouden die duidelijker gefilterd kunnen worden om vervuilende bedrijven te lozen”, zegt Everts. \n\nIn 30 jaar de koning van Wall Street","intensity":1,"negativity":0,"cluster_id":4,"similar_texts":"text406"},{"id":"27","publisher":"NRC Handelsblad","date":"2021-11-06","url":"https://www.nrc.nl/nieuws/2021/11/06/toeslagenaffaire-gemeenten-krijgen-48-miljoen-extra-a4064522#20211106-79900-106","title":"Gemeenten krijgen 48 miljoen extra","text":"Nederlandse gemeenten krijgen 48 miljoen euro extra voor de hulp die zij bieden aan gedupeerden van de Toeslagenaffaire. Dat heeft demissionair staatssecretaris Alexandra van Huffelen (Financiën, D66) vrijdag bekendgemaakt in een brief aan de Tweede Kamer. Het bedrag komt uit de middelen die op Prinsjesdag al gereserveerd zijn voor het herstel van de Toeslagenaffaire. Gemeenten kregen in 2020 al 11 miljoen euro om gedupeerden te helpen. (NRC)\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 6 november 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 6 november 2021","intensity":0,"negativity":0,"cluster_id":24,"similar_texts":"text329"},{"id":"28","publisher":"Trouw","date":"2021-11-06","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1400/articles/1477369/1/1","title":"GGZ: Wachtlijsten geestelijke gezondheidszorg zijn onoplosbaar","text":"Ondanks verwoede pogingen en beloftes dat ze er alles aan zouden doen, zeggen de Nederlandse ggz-instellingen nu: het lukt ons niet om de wachttijden, die al jaren te lang zijn, op te lossen. Sterker nog, De Nederlandse ggz, de branchevereniging die spreekt namens honderd instellingen voor geestelijke gezondheidszorg, zegt dat een debat over wat wel en geen ggz-zorg is, onontkoombaar is om de zorg voor de meest kwetsbaren overeind te houden.  \n  \nEerder was de houding van zorgaanbieders: dit moet op te lossen zijn. Talloze initiatieven werden door het hele land gelanceerd om dit voor elkaar te krijgen. Maar na de coronacrisis is de situatie zo penibel geworden, zegt voorzitter Ruth Peetoom van de Nederlandse ggz, dat het tijd is om de noodklok te luiden. En om toe te geven dat de sector het niet meer alleen kan.  \n  \nUit nieuwe cijfers blijkt namelijk dat het aantal mensen dat psychische hulp nodig heeft 'tot orkaankracht' is gegroeid, aldus Peetoom, die eerder CDA-voorzitter was. 15 procent extra jeugdigen blijken een beroep te doen op de jeugdpsychiatrie, waar de wachttijden, bijvoorbeeld voor eetstoornissen, soms al maandenlang zijn. Het aantal volwassenen dat psychische hulp nodig heeft, is na een daling in coronatijd - omdat mensen zich niet bij de huisarts durfden te melden - terug op het oude niveau.\n\nNare boodschap\n\nDe instroom groeit, terwijl de personeelsproblemen alleen maar toenemen. Het verzuim ligt op een dikke 6 procent en vooral langdurig verzuim neemt toe: volgens de Nederlandse ggz zijn naar schatting circa 3000 medewerkers langdurig ziek. Uit eerdere prognoses over 2021 bleek dat er een tekort is aan zo'n 3500 tot 6800 medewerkers. Deze optelsom levert volgens Peetoom 'grote problemen' op.  \n  \n\"Het is een nare boodschap, maar het is een reële boodschap\", zegt ze tegen de bijna 30.000 mensen die volgens de laatste cijfers van de Nederlandse Zorgautoriteit langer moeten wachten dan mag volgens de zogeheten 'Treeknormen'. \"Het is allerminst een vrijbrief om te zeggen; nou, dan moet de rest het maar oplossen. Wij leunen niet achterover: het is alle hens aan dek.\"  \n  \nMaar het 'managen van schaarste', zoals ggz Nederland de huidige situatie noemt, vraagt wel om een andere aanpak. De brancheorganisatie wil dat, voordat mensen na een gesprek over hun psychische klachten bij de huisarts op een wachtlijst belanden, ggz-professionals direct bekijken: wat is de beste zorg voor iemand? Hier is nu geen financiering voor geregeld.\n\nVraag naar zorg verkleinen\n\nPeetoom: \"We zien een samenleving waarin allerlei problemen zich medisch vertalen. De oplossing ligt soms in een goede behandeling, maar ook in het oplossen van andere dingen: een dak boven je hoofd, schulden aanpakken, problemen in je gezin. Dat helpt bij mensen om mentale problemen in ieder geval te beperken.\" Dit heeft volgens haar 'het bijeffect dat mensen minder gauw in een medisch traject terechtkomen'.  \n  \nIn een brief die de inspectie voor gezondheid & jeugd en de Nederlandse Zorgautoriteit deze week aan staatssecretaris Paul Blokhuis stuurden, staat ook dat het ministerie moet kijken of het de vraag naar geestelijke gezondheidszorg kan verkleinen. Dat zou onder meer kunnen door een deel van de zorg onder te brengen bij de praktijkondersteuners in de huisartsenpraktijken of bij de maatschappelijke zorg die valt onder de verantwoordelijkheid van gemeenten.  \n  \nIn diezelfde brief staat ook dat ggz-instellingen zélf de huidige situatie nog kunnen verbeteren door beter samen te werken in de regio. Die 'gebrekkige samenwerking' is volgens de inspectie en de Zorgautoriteit een van de belangrijke oorzaken van de wachttijden. Desgevraagd laat Peetoom weten dat De Nederlandse ggz hier ook op inzet en dat er al veel is verbeterd in de laatste jaren.  \n  \nnederland 11  \n  \n'Niet altijd behandeling nodig'\n\nIn het kort\n\nGgz-instellingen zien geen kans het probleem van lange wachtlijsten op te lossen  \n  \nZij stellen voor de geestelijke zorg deels elders onder te brengen  \n  \nOok moet nagedacht worden over wat ggz-zorg is en niet","intensity":0,"negativity":0,"cluster_id":29,"similar_texts":"text455"},{"id":"29","publisher":"Trouw","date":"2021-11-06","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1400/articles/1477369/23/4","title":"Goud voor Toussaint op 50 m rugslag","text":"### EK zwemmen\n\nKira Toussaint heeft bij de EK kortebaan in Kazan op overtuigende wijze de 50 meter rugslag gewonnen. De Nederlandse zwom een tijd van 25,79 seconden en was daarmee de enige die onder de 26 seconden bleef.  \n  \nAnalia Pigree uit Frankrijk werd tweede in 26,08. Maaike de Waard noteerde 26,11 en was daarmee goed voor het brons.  \n  \nEerder op de dag won Marrit Steenbergen brons op de 100 meter vrije slag.","intensity":0,"negativity":0,"cluster_id":30,"similar_texts":"text71"},{"id":"30","publisher":"Trouw","date":"2021-11-06","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1400/articles/1477369/2/7","title":"Het weer","text":"Vandaag op de meeste plaatsen bewolkt, en de grootste tijd droog. Maxima rond 12 graden. Morgen waait het stevig.","intensity":0,"negativity":0,"cluster_id":23,"similar_texts":"text401"},{"id":"31","publisher":"De Telegraaf","date":"2021-11-06","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/e7a9ea339301a5caa8e7805a687ad5b3/web/OPS/cciobjects.json&hash=d036b83783ec9cf0d34d#/pages/38-39","title":"Hoge Raad: Yukos-zaak moet over","text":"Hoge Raad: Yukos-zaak moet over\n\nMichail Chodorkovski ziet dat de strijd tussen zijn mede-aandeelhouders en Moskou nog langer duurt.\n\nFoto ANP/HH\n\nVan onze correspondent\n\nMoskou De Hoge Raad heeft de uitspraak van het gerechtshof Den Haag over de schadevergoeding van $50 miljard in de Yukos-zaak tegen de Russische staat vernietigd. De al jaren slepende zaak moet bij het Amsterdamse hof over.\n\nDe Hoge Raad stelt Rusland op één punt in het gelijk. Het hof in Den Haag heeft ten onrechte het betoog van de Russen buiten beschouwing gelaten dat de Yukos-aandeelhouders in de zaak bedrog zouden hebben gepleegd. Het Amsterdamse hof moet dat bezwaarpunt wél inhoudelijk behandelen.\n\nIn 2020 liet het gerechtshof Den Haag een uitspraak van een arbitragetribunaal uit 2014 in stand, waardoor de Russische staat $50 miljard (omgerekend €43 miljard) zouden moeten betalen aan de voormalige Yukos-eigenaren. De uitspraak in cassatie is een verrassing, omdat de advocaat-generaal had geadviseerd om alle Russische bezwaren te verwerpen. Vaak wordt zijn advies gevolgd. \n\nYukos, het grootste oliebedrijf van Rusland, ging in 2006 failliet na miljardenclaims voor belasting van de Russische overheid. Yukos-baas en Poetin-tegenstander Michail Chodorkovski werd in 2003 gearresteerd en zat tot 2014 in een strafkamp.","intensity":0,"negativity":0,"cluster_id":29,"similar_texts":"text432"},{"id":"32","publisher":"Algemeen Dagblad","date":"2021-11-06","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27002/articles/1477372/92/1","title":"Huisgenoten","text":"'Dag schat, goedemorgen.' Teun Toebes geeft huisgenote Jeanne een pakkerd op haar wang. De oude dame kijkt hem met twinkelende ogen aan. Ze heeft net haar ontbijt op en zit aan tafel te babbelen met Leny. 'Kijk, deze journaliste komt met me praten over mijn boek,' zegt Toebes. 'Dat weet je toch, hè, dat ik een boek heb geschreven? Jullie komen er ook in voor. Het gaat over ons leven hier.' Leny knikt. 'Ik wil het graag lezen.'  \n  \nDe 22-jarige student Zorgethiek en Beleid wandelt door de gang van het woonzorgcentrum in Utrecht waar drie woningen met ieder zes tot acht bewoners met elkaar in verbinding staan. Het is 10 uur, een van de zorgmedewerkers helpt bewoonsters Tineke en Elly met hun boterhammen. Afgezien van het systeemplafond, de grote deur en de felle verlichting zou Toebes' kamer bijna een normale studenten- kamer kunnen zijn. Bijna, want zijn huisgenoten zijn geen student maar mensen met dementie en hij woont op de gesloten afdeling van een verpleeghuis.  \n  \nOver zijn ervaringen tijdens het eerste jaar schreef hij een boek, VerpleegThuis. Daarin vertelt hij wat hij leert van zijn huisgenoten, hoe het leven in een verpleeghuis is en vooral: hoe het beter moet. Het is een hartenkreet waarmee hij de zorgwereld en onze kijk op dementie wil veranderen. 'Ik ben hier gaan wonen omdat ik me zorgen maak over hoe we in Nederland omgaan met mensen met dementie,' vertelt hij terwijl hij op zijn kamer koffiezet. 'Een paar jaar geleden werd de zus van mijn oma opgenomen in het verpleeghuis waar ik op dat moment werkte. Toen ontdekte ik dat mensen met dementie geen stem meer krijgen; nooit wordt gevraagd wat zij belangrijk vinden. Aan het eind van hun leven wordt hun alle zelfbeschikkingsrecht en vrijheid ontnomen - de kern van ons mens-zijn.'  \n  \nDe enige juiste manier om te begrijpen hoe het is om in een verpleeghuis te leven én er iets aan te kunnen veranderen, was door er zelf te gaan wonen, besloot Toebes. Zijn moeder moest even slikken toen haar zoon met het plan op de proppen kwam. 'Ze had verwacht dat ik ooit bij haar op bezoek zou komen in een verpleeghuis, niet andersom. Als ik mensen vertel dat ik hier woon, kijken ze of ze water zien branden. Dat zegt alles over de manier waarop de samenleving uit elkaar is gegroeid.'  \n  \nHet beeld dat veel mensen hebben van dementie is zwarter dan de werkelijkheid, weet Toebes inmiddels uit ervaring. Hij geniet oprecht van het wonen in Voorhoeve. Natuurlijk, soms gaat er een huisgenoot dood, maar daar staat tegenover dat het samenzijn intens is, en ontwapenend. 'Vanochtend stond mijn overbuurvrouw in pyjama op de gang toen ik met natte haren uit de douche kwam. \"Ik ben net wakker,\" zei ik, \"jij ook?\" Ze knikte en vroeg: \"Woon jij ook hier?\" Het contact is bijzonder. Met veel huisgenoten heb ik een sterke band.'  \n  \nHoewel de meeste mensen het onderwerp liever mijden, is dementie volksziekte nummer één en treft het een op de vijf Nederlanders. 'Iedereen krijgt ermee te maken, je krijgt het zelf of een naaste. We moeten beseffen dat het over ons allemaal gaat. Als we niet veranderen, zitten we er later zelf ook zo bij.'  \n  \nToebes staat voor het raam en wijst naar buiten, naar de buitenwereld: 'Wat ik onbegrijpelijk vind is dat mensen met dementie worden opgesloten. Ze leven op gesloten afdelingen waardoor ze volledig worden afgesneden van de samenleving. Ik kijk uit op een prachtige tuin en een groen hek. Ik kan de buitenwereld die daarachter ligt niet eens zíén.'  \n  \nUit angst voor wat er zou kunnen gebeuren mogen bewoners niet zomaar naar buiten. 'Alles is gericht op het vermijden van elk risico - er zou maar eens iemand de straat op lopen, er zou maar iets gebeuren. Bij elk incident wordt het beleid aangescherpt. De verpleegzorg is een veiligheidsdienst geworden. De mensen met een haperend brein zijn daarvan het slachtoffer want zij worden uitgesloten van de samenleving en niet meer als gelijkwaardig beschouwd.'  \n  \nhij is de enige bewoner met de code van de voordeur, maar ook een huis- genoot als alle andere. Hij deelt de badkamer en de wc, 's avonds eten ze gezamenlijk. 'Ik weet alleen van mijn huisgenoten wat zij mij vertellen. Hoe oud ze zijn, welke vorm van dementie ze hebben, wat hun ziektebeelden zijn - geen idee. Zo blijven ze mijn huisgenoten in plaats van patiënten. Muriëlle geeft me advies in de liefde, met Ad kijk ik voetbal. Hij praat het liefst over mooie vrouwen.' Over amoureuze relaties gesproken: net als de andere bewoners mag Toebes vrienden of geliefden mee naar huis nemen. 'Dan stel ik diegene altijd voor aan mijn huisgenoten. Muriëlle vertelt me naderhand uitgebreid wat ze van die persoon vond.'  \n  \nDe student steekt zijn hoofd om de hoek bij zijn buurvrouw. In haar kamer staat een piano: 'Spelen gaat niet meer, mijn vingers zijn te stijf,' zegt ze. Ze tikt tegen haar slaap. 'De muziek zit in mijn hoofd.' 'Ook ordinaire liedjes?' grapt Toebes. 'Soms wel,' lacht ze.  \n  \nAan de kleurige muren van de woon- kamer en keuken hangen foto's. De voordeur is voorzien van een mooi stadsbeeld - een tikje ironisch, aan- gezien bewoners niet vrij naar buiten kunnen. Op veel vlakken kan het nog wat menselijker, vindt Toebes. 'Waarom slapen de bewoners in een ziekenhuisbed in plaats van hun eigen bed? Waarom nepbloemen? Waarom staat er een speelgoedhond in de vensterbank terwijl Tineke haar hond niet mee mocht nemen? Waarom hebben de bewoners een andere wc dan het bezoek en verplegend personeel, alsof er twee categorieën mensen zijn? Daardoor word je in de laatste fase van je leven onnodig van je waardigheid beroofd.'  \n  \nAan de goede zorgen en intenties van het personeel ligt het niet, zegt Toebes. Maar zorgverleners hebben nauwelijks ruimte om vanuit hun gevoel te werken. 'We hebben dit systeem gecreëerd, wij zijn de enigen die het kunnen veranderen.' Die laatste fase kan ook voor mensen met dementie zoveel méér zijn dan leven van maaltijd naar maaltijd, wachtend op de dood. Volgens Toebes wordt onderschat wat ze nog kunnen en willen. Veel mensen denken dat het geen zin heeft met mensen met dementie iets leuks te doen, 'want dat vergeten ze toch weer.' Toebes: 'Dat doet me pijn. Ook mensen met een haperend brein hebben een rijk gevoelsleven. Sterker nog, mijn huisgenoten hebben mij leren voelen en luisteren.'  \n  \nHoelang hij nog in zijn 'VerpleegThuis' blijft wonen, weet Teun niet. 'Ik heb geen einddatum, zoals mensen met dementie die ook niet hebben.'  \n  \nInmiddels zijn z'n familie en vrienden ook om. Toebes doet er alles aan om het leven binnen en buiten de zorg- instelling zoveel mogelijk met elkaar in contact te brengen. 'Deze zomer had ik mijn caravan hier in de tuin neergezet en zaten we met mijn moeder tot half één 's nachts bier te drinken en te praten. Het was fantastisch. Dát is leven.'  \n  \nVerpleegThuis. Wat ik leer van mijn huisgenoten met dementie verschijnt 9 november bij De Arbeiderspers, € 20","intensity":0,"negativity":0,"cluster_id":26,"similar_texts":"text38"},{"id":"33","publisher":"NRC Handelsblad","date":"2021-11-06","url":"https://www.nrc.nl/nieuws/2021/11/06/kamagurka-a4064528#20211106-79900-102","title":"Kamagurka","text":"Een versie van\n\ndeze illustratie\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 6 november 2021\n\nEen versie van\n\ndeze illustratie\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 6 november 2021","intensity":0,"negativity":0,"cluster_id":5,"similar_texts":"text211"},{"id":"34","publisher":"De Volkskrant","date":"2021-11-06","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1405/articles/1477370/9/2","title":"Kersseboom verruilt tv voor Radio 1 Journaal","text":"Astrid Kersseboom '(55) wordt de nieuwe presentator van het NOS Radio 1 Journaal. Ze volgt Jurgen van den Berg (56) op, die overstapt naar Omroep Max, meldt de NOS. Kersseboom presenteert het radioprogramma op maandag 3 januari voor het eerst. Ze stopt met televisie. Kersseboom (55) voelt zich vereerd: 'Na 21 jaar tv ga ik terug naar mijn oude liefde, de radio, en dan ook nog als presentator van het NOS Radio 1 Journaal, de uitzending waar ik nu elke dag mee wakker word. Een grote verantwoordelijkheid, maar die neem ik graag op me.' Kersseboom presenteerde jarenlang het NOS Journaal, en won vorig jaar De Slimste Mens.","intensity":0,"negativity":0,"cluster_id":7,"similar_texts":"text326"},{"id":"35","publisher":"NRC Handelsblad","date":"2021-11-06","url":"https://www.nrc.nl/nieuws/2021/11/06/klimaattop-glasgow-a4064493#20211106-79900-202","title":"Klimaattop Glasgow","text":"Cartoon Hajo tekent elk weekend in NRC ,Een versie van\n\ndeze illustratie\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 6 november 2021\n\nEen versie van\n\ndeze illustratie\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 6 november 2021","intensity":0,"negativity":0,"cluster_id":16,"similar_texts":["text306","text428"]},{"id":"36","publisher":"De Volkskrant","date":"2021-11-06","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1405/articles/1477370/101/2","title":"Magazinemakers","text":"Harald Schmidt, hoofd Dier & plant bij Diergaarde Blijdorp in Rotterdam, kreeg het verzoek van Freek Vonk om onder water te worden gefotografeerd, met haaien op de achtergrond: 'Wat je ziet is ons bassin met 3 miljoen liter zeewater waarin behalve haaien ook barracuda's, gitaarroggen en valse haringen zwemmen. We zijn in de 21 jaar dat Oceanium bestaat nog nooit op zo'n verzoek ingegaan. Dit was de uitzondering waard, wij staan voor dezelfde boodschap als Vonk: de oceanen worden bedreigd door vervuiling en we moeten er voorzichtig mee omgaan.  \n  \n'Bij het duiken hebben we een protocol, want het is geen activiteit zonder risico. Zo gaan we er om schoon te maken of bij onderhoud nooit alleen in, er is altijd iemand die de dieren in de gaten kan houden. De haaien zijn in principe niet erg bijterig, maar ook een niet-dodelijke beet kan je behoorlijk wat schade berokkenen, zoals Freek zelf ook heeft gemerkt destijds (op de Bahama's, red.)  \n  \n'We hadden vijf duikers om de haaien eventueel met een stok op afstand te kunnen houden en om Vonk van zuurstof te voorzien. Onze mensen kennen de dieren zo goed dat ze zien of ze zich anders dan anders gedragen. Anders dan in zijn tv-programma was het niet de bedoeling dat Vonk hier de confrontatie met de haaien zou opzoeken.'\n\nBij de coverfoto: Om wille van de veiligheid mochten de haaien niet bij Freek Vonk in de buurt komen. Duikers zagen daar op toe. Het beeld van de cover bestaat daarom uit meerdere beelden, alle gemaakt tijdens dezelfde fotosessie in Blijdorp.","intensity":0,"negativity":0,"cluster_id":10,"similar_texts":"text36"},{"id":"37","publisher":"Algemeen Dagblad","date":"2021-11-06","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27002/articles/1477372/69/3","title":"Meenhorst aan roer tot Parijs","text":"Eelco Meenhorst is de nieuwe hoofdcoach van de nationale roeiselectie. Hij bekleedt die functie tot en met de Olympische Spelen van 2024. Meenhorst (47) was de laatste jaren verantwoordelijk voor de dubbelvier en dubbeltwee bij de mannen, die in Tokio goud en zilver wonnen. Tot nu toe waren er aparte hoofdcoaches bij de mannen en vrouwen.","intensity":0,"negativity":0,"cluster_id":17,"similar_texts":"text233"},{"id":"38","publisher":"De Telegraaf","date":"2021-11-06","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/e7a9ea339301a5caa8e7805a687ad5b3/web/OPS/cciobjects.json&hash=8e996da65df9b4d1973c#/pages/40-41","title":"Meer geld vrouwelijke bestuurder Duitsland","text":"Meer geld vrouwelijke bestuurder Duitsland\n\nSchaarste\n\nVrouwelijke bestuurders van Duitse beursgenoteerde bedrijven verdienen veel meer geld dan hun mannelijke collega’s. Het gaat gemiddeld om een half miljoen euro op jaarbasis. Dat meldt adviesbureau EY op basis van onderzoek. Een belangrijke reden daarvoor is dat bedrijven graag vrouwen in hun bestuur willen hebben terwijl er weinig geschikte kandidaten zijn, aldus EY „Hooggekwalificeerde vrouwelijke topmanagers hebben momenteel een sterke onderhandelingspositie”, zegt Jens Massmann, partner bij het adviesbureau. Het aandeel vrouwen in de raden van bestuur is in Duitsland nog steeds laag en stijgt maar langzaam.","intensity":0,"negativity":0,"cluster_id":13,"similar_texts":"text182"},{"id":"39","publisher":"De Volkskrant","date":"2021-11-06","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1405/articles/1477370/18/1","title":"Miljoenenschikking Boeing-top voor 737 Max","text":"De raad van bestuur van Boeing schikt voor 225 miljoen dollar (ruim 194 miljoen euro) in een rechtszaak aangespannen door aandeelhouders. Het bestuur zou volgens hen onvoldoende toezicht hebben gehouden op de veiligheid van de 737 Max.  \n  \nNaast de schikking stelt de vliegtuigbouwer een interne ombudsman aan en een bestuurder met kennis van luchtvaartveiligheid, zo schrijft The Wall Street Journal op basis van informatie van ingewijden. De ombudsman moet voorkomen dat werknemers die tekortkomingen qua veiligheid signaleren, daarover zwijgen uit angst voor het verliezen van hun baan. Boeing probeerde de rechtszaak tegen te houden, maar in september oordeelde een rechter in Delaware dat deze door moest gaan. Met de schikking is de zaak alsnog van de baan. Naar verwachting geven de bestuurders niet toe dat ze verkeerd hebben gehandeld. De verzekeringsmaatschappijen van de bestuurders zullen het geld betalen.  \n  \nDe 737 Max werd vanaf maart 2019 lange tijd wereldwijd aan de grond gehouden na twee dodelijke ongelukken in korte tijd. Bij de crashes van een Indonesisch en een Ethiopisch vliegtuig kwamen 346 mensen om het leven.  \n  \nDe oorzaak bleek een vlieghulpsysteem te zijn dat de neus van vliegtuigen op de verkeerde momenten naar beneden drukte. Boeing heeft aanpassingen gedaan om te voorkomen dat piloten met het toestel moeten vechten over wie de besturing in handen heeft.  \n  \nBegin dit jaar besloten onder meer de VS, Canada en de Europese Unie de 737 Max weer te laten vliegen, maar Rusland en China houden het toestel nog aan de grond. Vooral de heropening van het Chinese luchtruim is cruciaal. Boeing heeft 450 bijna afgebouwde toestellen klaarstaan voor levering. Eenderde daarvan is bestemd voor Chinese maatschappijen. Als de Chinese autoriteiten de deur dicht blijven houden, kan Boeing zijn productie niet opvoeren. De fabrikant wil het tempo opvoeren van rond twintig per maand nu naar 31 in de komende maanden.","intensity":0,"negativity":0,"cluster_id":8,"similar_texts":"text240"},{"id":"40","publisher":"De Volkskrant","date":"2021-11-06","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1405/articles/1477370/24/1","title":"Nageeye gaat bij debuut in New York meteen voor de winst","text":"### Reportage marathon New York\n\nDrie maanden na zijn zilveren medaille op de olympische marathon van Japan gaat Abdi Nageeye (32) zondag voor nieuwe glorie, ditmaal in de marathon van New York. Het is de vijftigste editie, de eerste sinds de uitbraak van de coronapandemie. Nageeye maakt zijn debuut in de stad, waar hij met een nieuwe status en oneindig zelfvertrouwen aan de start verschijnt. Winnen is het doel.  \n  \nDonderdagochtend, een dag na zijn aankomst in New York, loopt Nageeye een rondje door Central Park, gelegen op een kleine wandeling van zijn hotel in Manhattan. Onder de indruk van zijn omgeving is hij niet.  \n  \nOnderweg kijkt hij naar boven, naar de kantoren op de hoogste verdiepingen van de hoogste gebouwen. 'Je zult daar elke dag helemaal bovenin moeten werken', zegt hij. 'Het lijkt me echt prison.' Nageeye hoort druk getoeter, ziet boze mensen. Het park is vooral asfalt, valt hem op. Overal staan politieagenten en wat gaan de fietsers hard. Nee, geef hem maar de Nijmeegse bossen.  \n  \nHet liefst was hij gaan trainen rond 09.00 uur, de tijd waarop de marathon start, maar als een van de blikvangers in het deelnemersveld moet hij zich eerst melden bij de internationale persconferentie van het evenement. Aan zijn tafeltje is het druk. Nageeye is een grote meneer geworden, zegt zijn manager Jos Hermens, ook in New York. Voorheen was er niet eens een tafeltje.  \n  \nNageeye herinnert zijn twee deelnames in Boston, in 2016 en 2018. 'Daar kwam alleen iemand van de organisatie naar me toe', zegt hij. Nu willen de Amerikanen alles van hem weten. 'Ik ben zoveel aan het praten over de wedstrijd dat ik bijna vergeet dat ik hem nog moet lopen.'  \n  \nDe aandacht is het logische gevolg van zijn opmerkelijke prestatie in Japan, waar hij alleen wereldrecordhouder Eliud Kipchoge voor zich moest dulden. Ook de manier waarop hij zijn Belgische vriend en trainingsmaatje Bashir Abdi vlak voor de finish in Sapporo naar een bronzen medaille schreeuwde, bleef hangen bij pers en publiek.  \n  \n'Het is een mooi jaar geweest', zegt Nageeye. 'Eigenlijk gaan dingen te snel.' Sinds de Spelen is hij opnieuw vader geworden. Zijn drie zoons kregen er vorige maand een zusje bij.  \n  \nOm haar te zien reisde Nageeye de afgelopen maanden geregeld op en neer tussen het Keniaanse Eldoret en zijn trainingslocatie in het nabijgelegen Iten, waar hij zich afzonderde en met instructies van zijn Britse coach Gary Lough, de echtgenoot van hardlooplegende Paula Radcliffe, voorbereidde op New York.  \n  \nNog altijd giert een surplus aan zelfvertrouwen, opgedaan in de hitte van Sapporo, door zijn lichaam. Waar zijn manager Hermens voorzichtig blijft en hem geen onnodige druk wil opleggen, is Nageeye duidelijk over zijn ambities. Winnen dus.  \n  \nNa het succes van de Spelen is het een realistich doel, zegt hij. 'Als alles goed gaat en ik ben fit, moeten mijn concurrenten heel hard lopen willen ze mij verslaan.'  \n  \nJa, hij weet dat ook de Ethiopische Kenenisa Bekele zijn zinnen heeft gezet op winst in New York. De drievoudig olympisch kampioen 5.000 en 10.000 meter, een van de beste langeafstandlopers allertijden, wil zich revancheren voor zijn derde plaats in Berlijn, nog geen anderhalve maand geleden. Ook hij maakt zijn debuut in New York.  \n  \n'Het is een droom om met hem te lopen', zegt Nageeye. 'Maar hij is niet onverslaanbaar.' Als hij één ding leerde van trainen met Kipchoge en andere grootheden, is het dat wel: 'Het zijn ook maar mensen.'  \n  \nOm de eindtijd draait het niet in het heuvelachtige New York, waar de marathon een tactische heet te zijn. Tempomakers zijn er niet, net als bij de olympische wedstrijd. 'Het is een soort cross zonder spikes', zegt Nageeye. 'Dat ligt mij wel.' Vooral prestige staat op het spel. Dat, en een ton prijzengeld voor de winnaar.  \n  \nZijn eerste in New York is een bijzondere, weet Nageeye. De vijftigste, namelijk. 'Een mijlpaal', zegt hij. 'Ik houd wel van cijfers.'  \n  \nDe jubileumeditie vormt een nieuwe stap in de heropleving van een stad die bijna 35 duizend inwoners aan het coronavirus verloor. In de rug van Nageeye zullen zondag ongeveer 30 duizend lopers worden losgelaten. Winnen is voor hem het ultieme doel, genieten een bijvangst. 'Ik ben heel blij dat ik hier bij mag zijn.'","intensity":0,"negativity":0,"cluster_id":15,"similar_texts":"text191"},{"id":"41","publisher":"De Volkskrant","date":"2021-11-06","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1405/articles/1477370/15/2","title":"Nederlandse Hoge Raad stuurt grote arbitragezaak rond Russisch bedrijf Yukos terug naar af","text":"Rusland hoeft aandeelhouders van het voormalige Russische olie- en gasbedrijf Yukos voorlopig niet te compenseren voor hun veronderstelde onrechtmatige onteigening. De Hoge Raad vernietigde vrijdag een eerder besluit hierover van het hof.  \n  \nDe zaak rond Yukos geldt als de grootste arbitragezaak ooit. De zaak begon rond de eeuwwisseling, toen het voormalige energieconcern door de Russische overheid werd ontmanteld. Volgens het Kremlin gebeurde dit omdat eigenaar Michail Chodorkovski zich met zijn onderneming schuldig had gemaakt aan belastingontduiking en fraude.  \n  \nChodorkovski die, na het uiteenvallen van de Sovjet-Unie, talloze olievelden voor een habbekrats wist te bemachtigen en die begin deze eeuw gold als de rijkste man van Rusland, belandde in de gevangenis en werd onteigend. Yukos werd in 2006 failliet verklaard en in losse onderdelen verkocht aan concurrenten.\n\nSchadevergoeding\n\nSindsdien streden de voormalige aandeelhouders van het concern voor een schadevergoeding. Dat gebeurde onder meer via het in Den Haag gevestigde Permanente Hof van Arbitrage, dat in 2014 oordeelde dat Yukos ten onrechte was ontmanteld. Op basis van die uitspraak eisten de aandeelhouders van Rusland een schadevergoeding van 50 miljard dollar.  \n  \nHet Kremlin ging in beroep. De Haagse rechtbank vernietigde het besluit van het Arbitragehof twee jaar later (geen schadevergoeding dus), waarop het hof in 2020 het besluit van de Haagse rechtbank op zijn beurt weer vernietigde (wel schadevergoeding). Vrijdag vernietigde de Hoge Raad dit besluit en verwees de zaak terug naar het Amsterdamse gerechtshof.  \n  \nVolgens de Hoge Raad heeft het gerechtshof in Den Haag een deel van het betoog van de Russische Federatie ten onrechte buiten beschouwing gelaten. Volgens Moskou zouden de aandeelhouders in de arbitrageprocedure bedrog hebben gepleegd. Omdat het hof zich wel over dit onderdeel had moeten buigen, vernietigt de Hoge Raad nu het oordeel van het hof.\n\nVerrassende uitspraak\n\nDe uitspraak van vrijdag is verrassend. Eerder dit jaar adviseerde advocaat-generaal Paul Vlas aan de Hoge Raad over te gaan tot veroordeling van Rusland tot het betalen van schadevergoeding. Het advies van de advocaat-generaal wordt doorgaans opgevolgd. Vlas oordeelde dat Rusland een handelsverdrag heeft ondertekend waarin arbitrageregels zijn opgenomen. Moskou heeft dat handelsverdrag echter nooit geratificeerd, waardoor het vindt dat het niet gehouden is aan arbitrageuitspraken.","intensity":0,"negativity":2,"cluster_id":21,"similar_texts":"text432"},{"id":"42","publisher":"NRC Handelsblad","date":"2021-11-06","url":"https://www.nrc.nl/nieuws/2021/11/06/non-topambtenaar-in-mannenbolwerk-a4064525#20211106-79900-106","title":"Non topambtenaar in mannenbolwerk ","text":"Raffaella Petrini Secretaris-generaal VaticaanMet de benoeming maakt paus Franciscus duidelijk dat het hem ernst is met meer gendergelijkheid in de Rooms-Katholieke Kerk.   ,De Romeinse zuster en universitair docente Raffaella Petrini (52) is voortaan als secretaris-generaal de hoogst benoemde vrouw in het Vaticaan. Ze krijgt onder meer de leiding over de politie, de post en de musea in de kleine stadsstaat.Het Vaticaan is een mannenclub, daaraan verandert Raffaella Petrini’s benoeming niet zo veel. Vaticaanstad is een religieuze stadsstaat en alleen mannen kunnen in de Katholieke Kerk tot priester worden gewijd. Zij behouden dus veruit de meeste invloed. Maar met Petrini’s benoeming maakt paus Franciscus duidelijk dat vrouwen in het Vaticaan wél een administratieve topfunctie kunnen krijgen.Raffaella Petrini, een non uit Rome, wordt de nieuwe secretaris-generaal van het ‘gouvernoraat’ Vaticaanstad. Juridisch is dat een andere entiteit dan de Heilige Stoel. Petrini’s functie valt te vergelijken met die van vicegouverneur van een staat of onderburgemeester van een stad. Vlak boven haar staat een bisschop, die eerder de rol van secretaris-generaal heeft vervuld.De secretaris-generaal gaat over het dagelijkse administratieve functioneren van de kleine religieuze stadsstaat. Petrini is niet de eerste vrouw die door paus Franciscus wordt benoemd. Maar ze wordt wel verantwoordelijk voor heel wat meer personeelsleden dan haar vrouwelijke collega’s, bij diensten die sociale en religieuze zaken behandelen. In haar nieuwe functie zal Raffaella Petrini toezicht houden op meer dan tweeduizend medewerkers. Onder meer de politie en brandweer, de posterijen, het stedelijke onderhoud en de Vaticaanse musea vallen onder haar bevoegdheid.Petrini is een hoogopgeleide vrouw met ervaring als universitair docent. Eerder was ze verbonden aan de Congregatie voor de evangelisering van volkeren, een instelling die het katholieke geloof wil verspreiden. Ze is geboren in Rome, studeerde er politieke wetenschappen en promoveerde daarna aan de pauselijke universiteit van Thomas van Aquino, waar ze later ook ging doceren.Zuster Petrini behaalde eveneens een master aan de universiteit van Hartford, in de Amerikaanse staat Connecticut. Ook de orde van Franciscaner zusters waartoe ze behoort, is in de jaren zeventig gesticht in de VS.Franciscus’ inzet voor meer gendergelijkheid, ook binnen de Kerk, is een voorbeeld van de meer progressieve houding die de paus wil aannemen als leider van de katholieke wereldkerk. De strijd tegen klimaatverandering en armoede, en vóór bijstand aan vluchtelingen en migranten, zijn andere voorbeelden. Die thema’s kwamen aan bod, afgelopen vrijdag, tijdens het onderhoud tussen de kerkleider en de Amerikaanse president Joe Biden, in het Vaticaan, aan de vooravond van de G20-top in Rome.Vooraf werd druk gespeculeerd of ook het in Amerika zeer beladen politieke thema abortus ter sprake zou komen. Joe Biden is een katholieke president, maar zijn Democratische partij is vóór de keuzevrijheid van vrouwen. Paus Franciscus mag zich dan wel progressiever tonen op bepaalde vlakken, op bio-ethisch gebied is hij even oerconservatief als zijn voorgangers. Abortus is onbespreekbaar.Biden ‘goede katholiek’Sommige Amerikaanse bisschoppen voeren een intensieve campagne om Biden, gezien zijn partijstandpunt over abortus, het recht om ter communie te gaan te ontzeggen. Maar dat heikele onderwerp werd tijdens de ontmoeting in het Vaticaan ontweken. Paus Franciscus ziet in sommige oerconservatieve bisschoppen zijn rechtstreekse tegenstanders en lijkt vastberaden zijn eigen koers te varen. Volgens Biden zei de kerkleider hem dat hij „een goede katholiek” is die de hostie mag blijven aanvaarden.\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 6 november 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 6 november 2021","intensity":0,"negativity":0,"cluster_id":6,"similar_texts":"text152"},{"id":"43","publisher":"De Telegraaf","date":"2021-11-06","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/e7a9ea339301a5caa8e7805a687ad5b3/web/OPS/cciobjects.json&hash=bfd80f713f80cd7678e6#/pages/6-7","title":"Offensief tegen dealen","text":"Offensief tegen dealen\n\nPolitie Utrecht grijpt in\n\nUTRECHT De Utrechtse politie heeft eind oktober en begin november vijftien verdachten opgepakt op verdenking van het dealen van drugs. Ze werden op heterdaad op straat betrapt en opgepakt tijdens hun werkzaamheden in de wijken Hoograven en Kanaleneiland en in Bilthoven. De arrestaties volgden na maandenlang onderzoek van politie en OM. Alle verdachten zijn tussen de 19 tot 28 jaar. Vier van hen zijn maandag via een snelrechtzitting veroordeeld tot gevangenisstraffen van twee tot tien maanden onvoorwaardelijk.","intensity":0,"negativity":1,"cluster_id":32,"similar_texts":"text498"},{"id":"44","publisher":"De Volkskrant","date":"2021-11-06","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1405/articles/1477370/7/1","title":"Paus Franciscus benoemt zuster Raffaella Petrini als eerste vrouw tot secretaris-generaal van Vaticaanstad","text":"'Onze wereld heeft behoefte aan vrouwelijke participatie, aan hun leiderschap, hun capaciteiten en hun intuïtie en toewijding', schreef paus Franciscus een paar weken geleden in een boodschap aan het G20 Women's Forum. Met de benoeming van Petrini handelt de katholiek leider nu naar zijn eigen oproep.  \n  \nHet aantal vrouwen op hoge Vaticaanse functies is weliswaar nog altijd op één hand te tellen (het zijn er vijf), en het gaat vaak om tijdelijke en gedeelde benoemingen, maar de benoeming van Petrini is anders. Zij gaat verreweg de belangrijkste positie bekleden, als een soort vicepremier van de kerkelijke ministaat, een rol die eerder door een bisschop werd vervuld.  \n  \nPetrini is na de president de tweede vrouw in het governatorato, de uitvoerende macht van Vaticaanstad. Internationaalrechtelijk staat de bestuurlijke entiteit los van de Heilige Stoel, waaraan de paus - tevens het staatshoofd - leiding geeft.  \n  \nDe 52-jarige non wordt onder meer verantwoordelijk voor de Vaticaanse musea, het postbedrijf en de politie. De nieuwe secretaris-generaal werd geboren in Rome en studeerde aan de chique privéuniversiteit LUISS.  \n  \nZe promoveerde aan een van de pauselijke universiteiten en is sinds jaar en dag universitair docent economie en sociologie. Voor haar benoeming werkte ze in het Vaticaan bij de Congregatie voor de Evangelisatie van Volkeren, die zich bezighoudt met het verspreiden van het geloof.  \n  \nDe aanstelling van Petrini past in het beleid van paus Franciscus. Hij sprak zich niet alleen tijdens het G20-forum uit voor meer diversiteit, maar probeert die missie ook binnen de katholieke kerk uit te dragen. Niet iedereen in het Vaticaan is enthousiast over het diversiteitsbeleid van de paus, die in conservatief-katholieke kringen toch al niet bijster populair is vanwege zijn relatief linkse standpunten.  \n  \nBij het behoudende deel van de kerk maakte Franciscus zich de afgelopen dagen ook al niet geliefd door de Amerikaanse president Joe Biden, die bij hem op bezoek kwam, gerust te stellen. Van de kerkleider mag Biden ter communie blijven gaan, ook al vindt een deel van de Amerikaanse kerk dat de president er te vrije ideeën over abortus op nahoudt om zich als katholiek te mogen beschouwen.","intensity":0,"negativity":0,"cluster_id":6,"similar_texts":"text202"},{"id":"45","publisher":"Trouw","date":"2021-11-06","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1400/articles/1477369/10/2","title":"Politie doet haar grootste vuurwerkvangst ooit","text":"### Illegaal\n\nIn een groot internationaal onderzoek naar de illegale handel in professioneel vuurwerk heeft de politie beslag gelegd op ruim 120.000 kilo vuurwerk. Het was opgeslagen in bunkers in Rheine (Duitsland) en vermoedelijk bestemd voor de Nederlandse particuliere markt. Het is de grootste vuurwerkvangst ooit voor de Nederlandse politie.  \n  \nIn de bunkers lagen legaal en illegaal vuurwerk door elkaar. Ook was er vuurwerk 'vermomd' met vervalste stickers, die de gevarenklasse van het materiaal aangeven.  \n  \nDaar komt bij dat de manier waarop het vuurwerk werd vervoerd, vanaf de bunkers door tussenhandelaren, volgens de politie levensgevaarlijk is. Richtlijnen voor het vervoer van gevaarlijke stoffen worden door de handelaren en tussenpersonen niet nageleefd.  \n  \nDe politie heeft nog niet de hele partij onderzocht, dus wat er allemaal precies in de bunker lag, is onduidelijk. Wel benadrukt de politie 'dat er in ieder geval geen sterretjes tussen zitten'.","intensity":0,"negativity":1,"cluster_id":19,"similar_texts":"text273"},{"id":"46","publisher":"Trouw","date":"2021-11-06","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1400/articles/1477369/8/2","title":"Privacy-autoriteit hekelt extra bevoegdheden NCTV","text":"De Autoriteit Persoonsgegevens, de privacytoezichthouder van de overheid, heeft scherpe kritiek op het plan van het kabinet om de Nationaal Coördinator Terrorismebestrijding en Veiligheid (NCTV) meer bevoegdheden te geven.  \n  \nDe NCTV zou meer informatie over burgers moeten kunnen verzamelen, maar de Autoriteit Persoonsgegevens (AP) noemt dat 'niet goed' en wil dat het wetsvoorstel grondig wordt aangepast, en anders helemaal niet wordt ingediend.  \n  \nVolgens de AP is het niet duidelijk 'wat voor informatie de NCTV dan zou mogen verzamelen, analyseren en delen'. Bovendien zijn het de politie en inlichtingendiensten als de AIVD die de taak hebben om mensen te volgen en op te sporen. De NCTV mag dat niet, die organisatie moet ontwikkelingen zien en aansturen hoe de overheid daar het best mee kan omgaan.  \n  \nDe toezichthouder vindt ook dat er geen goede garanties zijn vastgelegd in de wet. Zo zou het moeilijk zijn om het werk van de NCTV te laten controleren door een rechter. De NCTV wil zelf bepalen of het nodig is gegevens te verzamelen, zegt de AP. Dat maakt het ook moeilijk voor burgers om voor hun rechten op te komen.  \n  \nDe kritiek van de AP is volgens demissionair justitieminister Grapperhaus verwerkt in het wetsvoorstel naar de Tweede Kamer gaat. Volgens hem wordt dan duidelijk 'dat we de kritische punten in vergaande mate, zo niet helemaal, verwerkt hebben'.  \n  \nIntrekken zat er wat hem betreft niet in, omdat het van belang is 'dat het op open bronnen gerichte werk door kan gaan'. De minister zegt uitvoerig te hebben gesproken met de AP. Die zegt de nieuwe versie van de voorgestelde wetswijziging nog niet te hebben ingezien.","intensity":0,"negativity":0,"cluster_id":11,"similar_texts":"text544"},{"id":"47","publisher":"De Volkskrant","date":"2021-11-06","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1405/articles/1477370/101/1","title":"Redactioneel","text":"In dit stukje was ik van plan uit te leggen hoe spectaculair het is dat we bioloog Freek Vonk fotografeerden in het haaienaquarium van dierentuin Blijdorp in Rotterdam. En laten we wel wezen, het ís ook spectaculair, hoe Vonk zich liet afzakken in het zoute water van het bassin, omringd door duikers, zijn duikpak durfde uit te trekken (zonder te weten hoe de haaien op zijn blote bast zouden reageren) en hoe fotograaf Martin Dijkstra hem, communicerend met briefjes, met behulp van filmspots door de glazen wand wist vast te leggen. Maar terwijl ik de foto's bekeek, bekroop me nog een gedachte. Want na tien jaar beelden van de enthousiaste bioloog Vonk te midden van alle soorten gevaarlijke en minder gevaarlijke diersoorten op de meest exotische plekken ter wereld (uit het interview: 'In negen seizoenen werd hij gebeten door haaien, kaaimannen, hagedissen, gieren en slangen, ondergepiest door chimpansees, ondergekakt door pinguins, gewurgd door een anaconda, in z'n gezicht gelikt door wolven, gekust door zeekoeien en aangevallen door buffels, olifanten, nijlpaarden en leeuwen'), zou het wel eens zo kunnen zijn dat u níét denkt: Freek Vonk!!! Tussen de haaien!!! Maar eerder: Freek Vonk. Tussen de haaien (zie het verschil in interpunctie en denk het schouderophalen erbij). Maar is dat erg? Ik vind van niet. Dit is Freek Vonk, zoals we hem kennen. Met een grote grijns, tussen de haaien, in zijn natuurlijke habitat.","intensity":0,"negativity":0,"cluster_id":10,"similar_texts":"text169"},{"id":"48","publisher":"De Telegraaf","date":"2021-11-06","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/e7a9ea339301a5caa8e7805a687ad5b3/web/OPS/cciobjects.json&hash=9df5b9ea314e2e8c96a8#/pages/48-49","title":"Robben krijgt afscheid","text":"Robben krijgt afscheid\n\nArjen Robben krijgt zondag een officieel afscheid bij FC Groningen, voorafgaand aan de wedstrijd tegen RKC Waalwijk. De oud-speler keerde vorig seizoen terug als voetballer bij de Trots van het Hoge Noorden, maar door blessureleed kwam hij amper in actie. Desondanks is er veel bewondering vanuit de club voor Robben, vertelt coach Danny Buijs op de persconferentie. „Als je ziet wat Robben voor de club heeft gedaan, en in de toekomst hopelijk ook nog gaat doen, dan verdient hij een volle Euroborg. Hij is een clubicoon.” De trainer grapte vervolgens dat Robben van hem best mag invallen tegen RKC, als hij zijn voetbalschoenen mee heeft.","intensity":0,"negativity":0,"cluster_id":28,"similar_texts":"text389"},{"id":"49","publisher":"Trouw","date":"2021-11-06","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1400/articles/1477369/2/5","title":"Roeibond heeft nieuwe hoofdcoach","text":"### personalia\n\nDe Nederlandse roeibond heeft Eelco Meenhorst gepromoveerd tot hoofdcoach van het Nationaal Roeiteam. Meenhorst gaat de functie bekleden tot en met de Olympische Spelen van Parijs in 2024. Meenhorst was de afgelopen jaren en op de Spelen in Tokio verantwoordelijk voor de mannen dubbelvier en mannen dubbeltwee. De roeibond had na de succesvolle Spelen van Tokio als doel om één hoofdcoach aan te stellen om vanuit één visie het Nederlandse roeien naar een nog hoger niveau te brengen richting Parijs 2024.","intensity":0,"negativity":0,"cluster_id":17,"similar_texts":"text287"},{"id":"50","publisher":"Trouw","date":"2021-11-06","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1400/articles/1477369/16/2","title":"Russische diplomaat overleden na val uit raam van ambassade","text":"### Berlijn\n\nEen Russische diplomaat is vorige maand uit een raam gevallen van de ambassade in Berlijn. De 35-jarige Rus werd op 19 oktober 's morgens vroeg op de stoep van het Russische ambassadegebouw gevonden door de politie die het gebouw bewaakt. Reanimatiepogingen mochten niet meer baten.  \n  \nDe Duitse politie kon geen onderzoek verrichten vanwege de diplomatieke status van de man, die sinds de zomer van 2019 als tweede ambassadesecretaris in Berlijn werkte. Het is onbekend of er sprake is van nalatigheid van derden.  \n  \nDe Russische ambassade zou volgens het Duitse magazine Der Spiegel niet hebben ingestemd met autopsie. Het lichaam is intussen naar Rusland gerepatrieerd. Waarom het voorval nu pas naar buiten is gebracht, is onduidelijk.  \n  \nDe ambassade spreekt van 'een tragisch ongeluk' en vindt het 'niet ethisch' om er mededelingen over te doen. Ook het Duitse ministerie van buitenlandse zaken wil geen verdere details delen, maar heeft wel bevestigd dat de ambassademedewerker is overleden. Volgens Der Spiegel denkt de Duitse veiligheidsdienst dat de man undercover voor de Russische geheime dienst FSB werkte.  \n  \nOnderzoeksjournalisten van Bellingcat hebben boven water gekregen dat de vader van de overleden man de adjunct-directeur is van een afdeling van de FSB die verantwoordelijk is voor de strijd tegen het terrorisme. Deze afdeling wordt door westerse inlichtingendiensten in verband gebracht met de zogenaamde Tiergarten-moord twee jaar geleden, toen in een Berlijns park op klaarlichte dag een voormalige Tsjetsjeense rebellenleider door zijn hoofd werd geschoten.","intensity":0,"negativity":1,"cluster_id":12,"similar_texts":"text422"},{"id":"51","publisher":"Algemeen Dagblad","date":"2021-11-06","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27002/articles/1477372/1/1","title":"Screenen van vrijwilligers verwaarloosd","text":"### Kwaadwillende heeft vrij spel\n\nChris van Mersbergen  \n  \nArnhem  \n  \nEen vog toont aan dat iemand niets op zijn of haar kerfstok heeft dat een probleem vormt om vrijwilligerswerk te doen. Uit cijfers die deze krant opvroeg, blijkt dat nog geen 4400 van de bijna 24.000 bij sportkoepel NOC*NSF aangesloten verenigingen de mogelijkheid benutten om vrijwilligers gratis vog's te laten aanvragen, slechts 18 procent dus.  \n  \nVan de duizenden kerken doen er zelfs maar 168 mee aan de regeling. En van de vele tienduizenden overige verenigingen in ons land maken er nog geen 4600 gebruik van. De kostenvrije regeling staat sinds 2015 open voor clubs en kerken die werken met kinderen en andere kwetsbaren, en die een actief beleid voeren tegen grensoverschrijdend gedrag. Clubs die niet meedoen, kunnen hun vrijwilligers voor ruim 40 euro een betaalde vog laten aanvragen. ,,Maar dat gebeurt niet vaak\", weet Erik Lenselink van NOC*NSF. ,,We zouden graag zien dat dat verandert.\" De sportkoepel lanceert binnenkort een campagne om aandacht te vragen voor de gratis vog.\n\nZwarte lijst\n\nNOC*NSF en vrijwilligersplatform NOV kondigden in 2019 een gezamenlijke zwarte lijst aan, die moest voorkomen dat betrapte ontuchtplegers 'clubhoppen' van de ene vereniging naar de andere. Maar dat plan is gesneuveld. ,,Het was juridisch te complex en zou voor clubs te veel extra werk betekenen\", zegt NOV-directeur Joost van Alkemade. Hij geeft toe dat kwaadwillende vrijwilligers op veel plekken nog altijd ongehinderd aan de slag kunnen. ,,Het systeem is zeker niet waterdicht. Maar iemand met verkeerde bedoelingen weet sowieso altijd de zwakste schakel te vinden.'' c P8","intensity":0,"negativity":0,"cluster_id":31,"similar_texts":"text497"},{"id":"52","publisher":"De Volkskrant","date":"2021-11-06","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1405/articles/1477370/18/4","title":"Sif levert funderingen windpark Dogger Bank","text":"Het Roermondse Sif gaat de grootste funderingen die het bedrijf ooit heeft gemaakt leveren aan het windmolenpark Dogger Bank, voor de Britse kust. Het gaat om zogeheten monopiles, enorme palen die in de zeebodem verankerd staan en waarop de volledige windmolen wordt geplaatst. Die hebben een diameter van 8,6 meter, volgens het bedrijf bijna de maximale omvang die in zijn bestaande fabrieken mogelijk is. Dogger Bank moet het grootste offshore-windpark ter wereld worden en 6 miljoen Britse huishoudens van stroom gaan voorzien.","intensity":0,"negativity":0,"cluster_id":30,"similar_texts":"text461"},{"id":"53","publisher":"NRC Handelsblad","date":"2021-11-06","url":"https://www.nrc.nl/nieuws/2021/11/05/privacytoezichthouder-waarschuwt-voor-nieuw-wetsvoorstel-nctv-opent-deur-naar-surveillancemaatschappij-a4064412#20211106-79900-104","title":"Toezichthouder waarschuwt voor wetsvoorstel: ‘NCTV opent deur naar surveillancemaatschappij’","text":"Autoriteit Persoonsgegevens Met een nieuw wetsvoorstel begeeft de NCTV zich op het terrein van inlichtingendiensten, waarschuwt de Autoriteit Persoonsgegevens vrijdag. Het voorstel moet volgens de privacytoezichthouder „grondig” worden aangepast, of helemaal niet worden ingediend.,Een wetsvoorstel waarin terrorismecoördinator NCTV meer bevoegdheden krijgt om informatie over burgers te verzamelen, moet van tafel. Demissionair minister Grapperhaus (Justitie en Veiligheid, CDA) moet het voorstel „grondig” aanpassen of helemaal niet indienen. Dit schrijft de Autoriteit Persoonsgegevens (AP) in een advies aan de minister dat vrijdag is gepubliceerd.Volgens de privacytoezichthouder ontbreekt het in het wetsvoorstel van Grapperhaus aan waarborgen bij het verwerken van gevoelige gegevens over burgers. Zo wordt in het voorstel niet duidelijk gemaakt wanneer mensen in aanmerking komen om door de NCTV te worden onderzocht. Volgens de privacytoezichthouder begeeft de NCTV, een „reguliere departementale dienst”, zich hiermee te veel op het terrein van de inlichtingendienst AIVD.\n\nLees ook: Onmin en uitglijders bij de club die het land moet beschermen\n\nNRConthulde in april dit jaar dat de NCTV in strijd met de wet jarenlang privacygevoelige informatie over burgers verzamelde en verspreidde. Medewerkers bleken met nepaccounts op sociale media religieuze voormannen en activisten te volgen. In vertrouwelijke analyses beschreven medewerkers van de NCTV met wie personen die ze in de gaten hielden zijn getrouwd, hoeveel kinderen ze hebben, of met wie ze omgaan. Recent bleek de coördinator ook heimelijke onderzoeken naar moskeeën te hebben gefinancierd. De privacytoezichthouder heeft de activiteiten na de NRC-publicatie in april direct stilgelegd, laat de AP nu weten. De coördinator werd opgedragen in kaart te brengen voor welke verwerkingen onvoldoende grondslag is en daarmee te stoppen. Daarop liet Grapperhaus direct een nieuwe wet schrijven waarmee de NCTV zijn activiteiten weer zou kunnen hervatten. Maar dat wetsvoorstel schiet nu volgens de AP op de belangrijkste punten tekort. Voorzitter Aleid Wolfsen van de AP noemt de nieuwe wet een „vrijbrief voor de NCTV”. Hij stelt: „Als je bij de geheime diensten en politie ziet met hoeveel randvoorwaarden het verwerken van dergelijke gevoelige informatie omgeven is, dan valt toch niet te verdedigen dat dat bij de NCTV niet nodig is?” Burgers kunnen recht niet halen Het ontbreken van „goede waarborgen” maakt het voor rechters en toezichthouders lastig om het werk van de coördinator te toetsen, waardoor burgers niet goed hun recht kunnen halen. In de systemen van de NCTV terechtkomen is volgens de AP „een van de ingrijpendste dingen die je kan overkomen”. De NCTV deelt immers analyses met andere organisaties, zoals gemeenten of politie, en de kans is groot dat zij in actie komen na een waarschuwing van de coördinator. Zo werd in het verleden een gevangenisimam ten onrechte op non-actief gesteld nadat de NCTV een bericht over hem had verspreid.\n\nUndercover naar de moskee: geheim onderzoek naar islamitische organisaties\n\nHet verspreiden van dit soort vergaande berichten over burgers hoort volgens de AP thuis bij de inlichtingendienst. Daar hanteert men strikte voorwaarden bij het volgen van personen en het delen van hun gegevens. Zo wordt per keer onafhankelijk de noodzakelijkheid ervan vastgesteld. De NCTV wil een dergelijke toets zélf gaan doen, maar dat is volgens AP-voorzitter Wolfsen „als de slager die zijn eigen vlees keurt”. Bovendien, zegt hij, zijn de criteria in het wetsvoorstel zó abstract, dat toezicht of ingrijpen praktisch onmogelijk is. Wolfsen: „Dit wetsvoorstel zet de deur open voor een surveillancemaatschappij. Waarbij op grote schaal, en zonder goed toezicht allerlei gevoelige informatie over burgers wordt verzameld en gedeeld met andere organisaties. En zonder dat mensen zich, bijvoorbeeld via een rechter, goed kunnen verweren.”\n\nNieuwsbrief\n\nNRC De Haagse Stemming\n\nVolg de formatie op de voet en word zelf een Haagse ingewijde\n\nInschrijven\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 6 november 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 6 november 2021","intensity":0,"negativity":1,"cluster_id":11,"similar_texts":"text175"},{"id":"54","publisher":"De Volkskrant","date":"2021-11-06","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1405/articles/1477370/24/3","title":"Toussaint prolongeert EK-titel 50 meter","text":"Kira Toussaint heeft in Kazan op de EK kortebaan haar titel op de 50 meter rugslag geprolongeerd. Met 25,79 bleef ze iets boven haar wereldrecord (25,60), maar de tijd was ruim voldoende om de 20-jarige Française Analia Pigrée (26,08) achter zich te houden. Maaike de Waard was goed voor brons, net als bij de EK langebaan in 2020.","intensity":0,"negativity":0,"cluster_id":22,"similar_texts":"text462"},{"id":"55","publisher":"De Volkskrant","date":"2021-11-06","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1405/articles/1477370/24/4","title":"Tribune van Goffertstadion in Nijmegen ingestort door scheuren en ontwerpfout","text":"In het onderste deel van de ingestorte staantribune in het Goffertstadion in Nijmegen zaten gerepareerde scheuren en kleinere, niet-gerepareerde scheuren. Er is ook een ontwerpfout gemaakt in de wapening van de tribune. Daardoor kon het onderste deel van de tribune de belasting van 93 springende supporters niet aan. Dit blijkt uit een rapport van Ingenieursbureau Royal Haskoning DHV. De tribune stortte op 17 oktober in na de wedstrijd NEC - Vitesse. Er raakte niemand gewond. Het Goffertstadion blijft in elk geval tot 2022 gesloten voor publiek. Maar als het hele stadion onveilig blijkt gaat het veel langer duren, zei NEC-directeur Wilco van Schaik. NEC is op zoek naar andere locaties om te spelen. Van Schaik denkt zelfs aan de bouw van een tijdelijk stadion op een grasveld en heeft offertes aangevraagd wat dat gaat kosten. De gemeente Nijmegen is eigenaar van het Goffertstadion, dat in 1999 nog helemaal is gerenoveerd. Het stadion wordt jaarlijks op veiligheid onderzocht, aldus de gemeente Nijmegen. De tribune kon een maximale belasting van 400 kilo per kubieke meter aan. Het springen van de Vitessesupporters veroorzaakte een veel hogere belasting.","intensity":0,"negativity":1,"cluster_id":9,"similar_texts":"text237"},{"id":"56","publisher":"Algemeen Dagblad","date":"2021-11-06","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27002/articles/1477372/69/2","title":"Tweede goud voor Toussaint in Kazan, nummer 3 gloort in duel met De Waard","text":"Kira Toussaint heeft bij de EK kortebaan in Kazan overtuigend de 50 meter rugslag gewonnen. De Nederlandse noteerde een tijd van 25,79 seconden. Daarmee was ze de enige onder de 26 tellen. De Française Analia Pigree werd tweede in 26,08. Maaike de Waard moest zich na 26,11 met brons tevreden stellen.  \n  \nEerder op vrijdag won Marrit Steenbergen brons op de 100 meter vrije slag. Zij zwom een persoonlijk record van 51,92 seconden. Het goud ging naar de Zweedse topfavoriete Sarah Sjöström (51,26), voor de Poolse Wasick (51,58). De Waard en Toussaint (die donderdag ook al goud pakte op de 200 meter) plaatsten zich eveneens voor de finale van de 100 meter rugslag van vandaag. De Waard won de eerste halve finale in 56,51, Toussaint de tweede in 56,04).  \n  \nLuc Kroon en Stan Pijnenburg bereikten op de 200 meter vrije slag de finale, terwijl Arno Kamminga op de 200 meter schoolslag aan de verwachtingen voldeed. Zijn 2.02,54 was de beste tijd in de halve finales.","intensity":0,"negativity":0,"cluster_id":30,"similar_texts":"text462"},{"id":"57","publisher":"NRC Handelsblad","date":"2021-11-06","url":"https://www.nrc.nl/nieuws/2021/11/05/een-overwinning-voor-rusland-voorlopig-a4064488#20211106-79900-306","title":"Uitspraak Hoge Raad in Yukos-zaak is een pyrrusoverwinning voor Rusland","text":"Yukos-zaak De vernietiging van de Yukos-uitspraak van het gerechtshof in Den Haag betekent  dat Rusland voorlopig geen 50 miljard dollar hoeft te betalen aan drie voormalige aandeelhouders van  olieconcern Yukos. Maar de uitspraak van de Hoge Raad heeft ook een groot nadeel voor Rusland.,Het Russische Openbaar Ministerie is blij met de uitspraak die de Hoge Raad vrijdag deed in de Yukos-zaak. Dat blijkt uit een verklaring, geciteerd door het Russische staatspersbureau Tass: „De uitspraak bevestigt de principes van de rechtsstaat en de onafhankelijkheid van de rechtspraak.”\n\nHet kan verkeren. Tot vrijdag lieten Russische autoriteiten zich minder lovend uit over het Nederlandse rechtssysteem. Rechters zouden zich laten verleiden tot politieke en anti-Russische uitspraken, bijvoorbeeld in de rechtszaken over de MH17-ramp en de Krimschatten. Ambassadeur Aleksandr Sjoelgin haalde begin deze week nog uit naar Nederlandse rechters, politici en journalisten.\n\nMaar de uitspraak van de Hoge Raad kan worden uitgelegd als een overwinning voor Rusland. Voorlopig, althans. De vernietiging van de uitspraak van het gerechtshof in Den Haag en de verwijzing naar het gerechtshof in Amsterdam voor een nieuwe beoordeling betekent in ieder geval dat Rusland voorlopig geen 50 miljard dollar hoeft te betalen aan de tegenpartij, drie voormalige aandeelhouders van Yukos.\n\nIn de Yukos-zaak staat de Russische Federatie tegenover drie bedrijven die samen 70 procent van de aandelen van het Russische olieconcern Yukos Oil Company in bezit hadden. Onder de noemer GML voeren zij sinds 2005 een juridische strijd om schadevergoeding te krijgen voor de miljarden die ze verloren toen Yukos door de Russische staat werd genationaliseerd. Toenmalig eigenaar Michaïl Chodorkovksi moest zijn politieke aspiraties bekopen met tien jaar gevangenschap. Chodorkovski is geen partij in de zaak, achter de drie bedrijven gaan minder zichtbare oligarchen schuil.\n\nLees ook over de Yukos-hoorzitting van begin dit jaar bij de Hoge Raad\n\nOpmerkelijk genoeg beschouwen de oud-aandeelhouders de uitspraak van de Hoge Raad ook als een overwinning. De eerste zin van hun verklaring van vrijdag: „De voormalige grootaandeelhouders van Yukos hebben vandaag op alle inhoudelijke punten gewonnen in het Russische beroep bij de Nederlandse Hoge Raad.” Ze hebben er alle vertrouwen in dat het ene punt waarop Rusland gelijk kreeg alsnog zal worden afgewezen, en dat hun compensatie van 50 miljard dollar alsnog zal worden toegekend.\n\nVerrassende uitspraak\n\nTwee tevreden partijen, wat wil een rechter nog meer? Maar zo eenvoudig is het niet.\n\nDe uitspraak van de Hoge Raad kwam zelfs voor juristen die de zaak volgen als een verrassing. Twee scenario’s waren het meest waarschijnlijk. De Hoge Raad kon het advies van de advocaat-generaal volgen en alle Russische bezwaren afwijzen. In dat geval was er een einde gekomen aan de zaak die in 2005 begon, toen de aandeelhouders hun eis neerlegden bij het Permanent Hof van Arbitrage in Den Haag. Een tweede optie leek eveneens reëel: een verwijzing naar het Europese Hof van Justitie in Luxemburg, met vragen over de geldigheid van het Energy Charter Treaty, het verdrag dat een hoofdrol speelt in de Yukos-zaak. In dat geval zou de zaak pas kunnen worden voortgezet na toelichting door de Europese rechters.\n\nHet werd een derde optie. De Hoge Raad acht één van de acht bezwaren die Rusland in cassatie naar voren bracht gegrond. De Yukos-aandeelhouders zouden zich in de arbitrageprocedure schuldig hebben gemaakt aan fraude.\n\nRob Meijer, advocaat bij Houthoff, deed de cassatieprocedure namens de Russische Federatie. Hij bevestigt dat zijn cliënt de uitspraak als een overwinning ziet. „Dit is echt wel iets meer dan een strohalm om ons aan vast te houden.” Volgens Meijer heeft het Houthoff-team bewijzen voor fraude door de Yukos-partijen. „Ze hebben in de arbitrageprocedure een kroongetuige betaald zonder dat te melden. Ze hebben ook documenten achtergehouden uit de tijd dat ze onderdelen van Yukos in de jaren 90 op dubieuze wijze hebben verworven.”\n\nVoor de Russische staat is het bedrog een wezenlijk punt. Tegenpartij GML, vertegenwoordigd door advocatenkantoor De Brauw, doet het af als „ongegronde beschuldigingen”. De vraag is nu hoe het gerechtshof in Amsterdam de fraudekwestie zal beoordelen.\n\nAdder onder het gras in de uitspraak van de Hoge Raad: het ligt nu vast dat Rusland zich moet houden aan het energieverdrag\n\nMinstens zo relevant als de overgenomen klacht, zijn de Russische klachten die door de Hoge Raad zijn afgewezen.\n\nDaarbij gaat het om de interpretatie en geldigheid van het Energy Charter Treaty (ECT), een handelsverdrag uit de jaren 90 om energiemarkten te laten integreren. Het verdrag is bedoeld om samenwerking tussen de Europese Unie en landen in Midden- en Oost-Europa te stimuleren. Er zijn regels in vastgelegd om conflicten tussen particuliere investeerders en staten op te lossen.\n\nRusland heeft het verdrag wel getekend, maar nooit geratificeerd. Tot vrijdag was dat het belangrijkste Russische argument tegen de uitspraken van het Hof van Arbitrage en het Haagse gerechtshof: het ECT is bij dit conflict niet van toepassing. Jawel, zeiden de aandeelhouders, want ratificatie is geen voorwaarde. Ondertekening betekent dat een land zich verplicht tot „voorlopige toepassing” van de afspraken uit het verdrag.\n\nAdder onder het gras\n\nHouthoff-advocaat Meijer is „geschokt” dat de Hoge Raad de ECT-bezwaren van Rusland heeft afgewezen. „Dit gaat over een principiële uitleg van het verdrag, een verwijzing naar het Hof in Luxemburg was terecht geweest. Het gerechtshof in Amsterdam kan zich hier nu niet meer over uitspreken.”\n\nDat is de adder onder het gras van de uitspraak van de Hoge Raad: het ligt nu vast dat Rusland zich moet houden aan de afspraken uit het ECT. Dat verklaart de positieve toon van de aandeelhouders, en de ‘geschoktheid’ bij de advocaat van Rusland.\n\nJuist over de interpretatie van het ECT deed het Europese Hof begin september een relevante uitspraak, in het voordeel van Rusland. In een zaak tussen Moldavië en het Oekraïnse energiebedrijf Komstroy oordeelde het Hof dat het Hof over interpretatie van het ECT gaat. De Hoge Raad zou daarom vragen moeten voorleggen aan het Hof. De Komstroy-uitspraak is hopelijk het begin van het einde van het ECT, schrijven juristen Christina Eckes en Laurens Ankersmit in een blog.\n\nRusland kan echter niet meer profiteren van deze juridische discussie over het ECT, in de Yukos-zaak zit Rusland er aan vast.\n\nDe Hoge Raad verwijst in enkele noten wel naar de baanbrekende Komstroy-uitspraak, maar verbindt er geen conclusies aan over het ECT. Daarmee verliest Rusland het argument waarmee het land dacht te kunnen ontsnappen aan het moeten betalen van 50 miljard dollar. De uitspraak van de Hoge Raad kan uitdraaien op een pyrrusoverwinning voor Rusland.\n\nTijdlijn Yukos-zaak\n\n2003 Yukos-bestuursvoorzitter en Poetin-criticus Michaïl Chodorkovksi wordt in Rusland gearresteerd op verdenking van onder meer belastingontduiking\n\n2004 Yukos komt grotendeels in handen van staatsoliebedrijf Rosneft\n\n2005 Drie aandeelhouders van Yukos beginnen een zaak bij het Permanent Hof van Arbitrage in Den Haag. Zij eisen een schadevergoeding van de Russische staat voor hun verloren investeringen\n\n2006 Russische rechter verklaart Yukos failliet\n\n2014 De drie arbiters in de rechtszaak oordelen dat Rusland met hoge belastingaanslagen bewust heeft aangestuurd op een faillissement van Yuko. De oud-aandeelhouders hebben recht op 50 miljard dollar aan compensatie\n\n2016 De rechtbank Den Haag oordeelt dat de arbitrage ongeldig was\n\n2020 Gerechtshof Den Haag vernietigt de uitspraak van de rechtbank. De oorspronkelijke uitspraak uit 2014 wordt weer van kracht. Rusland gaat in cassatie bij de Hoge Raad\n\n2021 Hoge Raad vernietigt uitspraak van het Gerechtshof Den Haag. Het Gerechtshof Amsterdam moet de zaak opnieuw in behandeling nemen\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 6 november 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 6 november 2021","intensity":0,"negativity":0,"cluster_id":29,"similar_texts":"text489"},{"id":"58","publisher":"De Telegraaf","date":"2021-11-06","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/e7a9ea339301a5caa8e7805a687ad5b3/web/OPS/cciobjects.json&hash=2f9e8c462d80194bb69c#/pages/6-7","title":"Uitzichtloos op de bank","text":"Uitzichtloos op de bank\n\n❮❯\n\nBijstand\n\nHoe kan het dat er zoveel vacatures zijn terwijl honderdduizenden mensen een uitkering krijgen? \n\nOndernemers schreeuwen om personeel. Maar ondertussen schrijft de Nederlandse samenleving honderdduizenden mensen af die langdurig in de bijstand zitten. „Bijna een half miljoen mensen zitten al jarenlang, dag in dag uit, uitzichtloos op de bank.” Wie langer dan een jaar in de bijstand zit, maakt nauwelijks kans op een nieuwe baan: dat geldt voor 8 op de 10 bijstandsontvangers. \n\nDeel 1 van de serie ’Langs de Zijlijn’.\n\nMartin Visser\n\n’Ik denk dat het aantal mensen in de bijstand de komende tijd niet enorm zal afnemen, met het huidige rijksbeleid maximaal met enkele tienduizenden”, stelt Peter Heijkoop, CDA-wethouder in Dordrecht. „Ik zie het in bijna geen enkele gemeente hard teruglopen, ondanks dat de arbeidsmarkt heel gespannen is.” Het is geen vrolijke conclusie, bevestigt Heijkoop, die in het bestuur van de Vereniging van Nederlandse Gemeenten (VNG) de bijstand in zijn portefeuille heeft: „Inderdaad, het is een treurig beeld. In het huidige gesternte hoef je echt niet te verwachten dat de bijstand hard omlaag gaat, ook niet bij deze economie en bij deze arbeidsmarkt.”\n\nHoge nood\n\nWat zijn de cijfers? Werkgevers schreeuwen om personeel: er zijn inmiddels maar liefst 327.000 vacatures. De nood is het allerhoogst in de horeca, de ict en de bouw, maar ook ondernemers in tal van andere sectoren komen handen tekort. Ondertussen ontvangen 430.210 mensen een bijstandsuitkering van hun gemeente. Voor een alleenstaande is dat ongeveer duizend euro in de maand, voor samenwonenden circa 1500 euro. \n\nHoe kan het dat er én zoveel vacatures zijn én er honderdduizenden mensen in de bijstand zitten? Is dit niet de tijd om mensen die langdurig langs de zijlijn staan aan een baan te helpen? De praktijk blijkt weerbarstig. Twee grote problemen spelen een rol zeggen experts: veel mensen in de bijstand hebben veel meer sores dan alleen werkloosheid én gemeenten zetten hun geld het liefst in voor de kansrijkste groep. De facto schrijven we een paar honderdduizend mensen af.\n\nDe kansen op werk zijn niet groot voor veel mensen in de bijstand, stelt Monique Kremer, hoogleraar Actief Burgerschap aan de Universiteit van Amsterdam. „Je hebt in Nederland al heel snel een afstand tot de arbeidsmarkt. Als je een jaar niet gewerkt hebt, is dat voor werkgevers een signaal dat er iets met je is.”\n\nDat geldt voor een heel groot deel van de bijstandspopulatie: 82 procent ontvangt al langer dan een jaar bijstand, 44 procent zelfs langer dan vijf jaar. „Wie langer dan een jaar bijstand krijgt, heeft een heel groot risico op langdurige afhankelijkheid”, zegt Paul van der Aa, lector Inclusieve Arbeid aan de Hogeschool Rotterdam. „Sommige mensen hebben na hun baanverlies eerst nog WW gekregen. Wie drie jaar in de bijstand zit, is misschien al vijf jaar werkloos.”\n\nNog nooit gewerkt\n\nVooral in de grote steden zitten nog relatief veel mensen in de bijstand. Bijna 6 procent van de Rotterdammers zit in de bijstand, 4,9 procent van de inwoners van Heerlen en van Arnhem. Dan volgen Amsterdam, Leeuwarden, Groningen, Den Haag en Enschede (4,3 tot 4,7 procent). Landelijk is het percentage bijstandsgerechtigden 2,4. Sinds eind 2017 nam het aantal bijstandsgerechtigden iets af, de coronacrisis zorgde ervoor dat er weer meer mensen in deze uitkering terechtkwamen.\n\n„Er is geen eenduidig profiel, het is een gemêleerd gezelschap”, zegt Kremer over de bijstandspopulatie. Van der Aa: „Er zitten mensen in die geen recht hebben op WW en maar heel kort in de bijstand zitten. Maar ook mensen die nog nooit hebben gewerkt.” \n\n„Een groot deel, circa 40 procent, van de mensen in de bijstand heeft geen startkwalificatie”, aldus Kremer. „Praktisch opgeleiden kunnen in deze tijd van krapte gemakkelijk aan de slag. Maar in de bijstand zitten veel mensen zonder diploma’s of met de verkeerde diploma’s, dan is het veel moeilijker. Daarnaast hebben veel bijstandsgerechtigden financiële problemen. En ze hebben veel vaker gezondheidsproblemen. Dat is een beetje kip-ei: komen ze in de bijstand omdat ze een slechte gezondheid hebben of krijgen ze een slechte gezondheid omdat ze in de bijstand zitten? Langdurig afhankelijk zijn van een bijstandsuitkering is perspectiefloos en is niet goed voor je geestelijke en fysieke gezondheid.”\n\n„Het klassieke beeld van stellen en echtparen die samen in de bijstand zitten klopt niet meer”, aldus Pierre Koning, hoogleraar Arbeidsmarkt aan de Vrije Universiteit Amsterdam. „Ongeveer 85 procent van de mensen in de bijstand is alleenstaand of alleenstaand met kinderen. Vooral de groep alleenstaanden zonder kinderen is groot, circa twee derde van de bijstandsgerechtigden. Dat zijn vaak mensen die hun leven niet helemaal op orde hebben, een slecht netwerk hebben, laagopgeleid zijn, gedragsproblemen kunnen hebben. Een clustering van problemen.”\n\nNog een paar statistieken: de meerderheid is vrouw (57 procent). Dat verschil was een kleine vijftien jaar geleden nog veel groter, toen circa 62 procent van de bijstandsgerechtigden vrouw was. Ongetwijfeld hebben de strengere regels voor alleenstaande moeders effect gehad. Verder is de culturele achtergrond verschoven. Vijftien jaar geleden had 47% van de bijstandsgerechtigden een Nederlandse achtergrond, was 11 procent een westerse allochtoon en 42 procent een niet-westerse. Inmiddels zijn niet-westerse allochtonen in de meerderheid (52 procent).\n\nAfgeschreven\n\nWorden deze langdurig werklozen afgeschreven? Dat vindt Koning ’de grote roze olifant in de kamer’. Het klinkt hard, maar dat geldt wel voor ’een paar honderdduizend mensen’: „Die mensen worden de facto afgeschreven. Deze groep wordt redelijk met rust gelaten door gemeenten die de bijstand uitvoeren.” Het zit de deskundigen niet lekker dat gemeenten hun geld vooral inzetten op de kansrijke groep bijstandsgerechtigden, zoals bleek uit de evaluatie van de Participatiewet, de vervanger van de vroegere Wet Werk en Bijstand. Kremer schreef daarover een vlammend betoog: „Het is op papier mooi geregeld, de bijstand als laatste vangnet met een uitkering en hulp om aan werk te komen. Maar de keizer heeft geen kleren aan: bijna een half miljoen mensen die merendeels al jarenlang, dag in dag uit, uitzichtloos op de bank zitten. Een klein deel van hen, de ’kansrijken’, wordt vaak vruchteloos achter de broek gezeten, terwijl het grootste deel juist nauwelijks aandacht krijgt en afgeschreven lijkt voor de samenleving.”\n\nVan der Aa is ook scherp: „Op papier worden mensen niet afgeschreven. Maar in de praktijk richten gemeenten hun schaarse middelen vooral op mensen die vrij kansrijk zijn. De grote restgroep wordt eigenlijk afgeschreven. Daar heb ik ook vaak discussies over met gemeenten. Als je mensen niks meer biedt dan versterk je dat proces en worden de kansen van die mensen alleen maar kleiner.”\n\nWethouder Heijkoop wijst naar de rijksoverheid: „Er is enorm bezuinigd op onze budgetten om mensen aan het werk te helpen.” Gemeentelijke sociale diensten voelen zich daardoor meer een uitkeringsfabriek dan een hulp voor mensen, zegt hij. „De Participatiewet is meer een uitkeringswet geworden dan een re-integratiewet.” \n\nHet budget om een bijstandsgerechtigde aan werk te helpen was tien jaar geleden circa 5000 euro per jaar, inmiddels is dat geslonken tot 1500 euro. „Terwijl de mensen om wie het gaat vaak veel meer mankeren dan voorheen.” Gemeenten die met de schaarse middelen vooral de kansrijkste werklozen helpen, worden daar financieel voor beloond: „Het hele systeem is pervers.”\n\nFrambozen plukken\n\nHoe reëel is het dat je mensen die langdurig in de bijstand zitten aan het werk krijgt in de bediening in de horeca of als tomatenplukker in de kassen? Kremer: „Voor een baan in de horeca moet je sociale vaardigheden hebben. Als je heel lang niet meer hebt gewerkt, kan dat lastig zijn.” \n\nEen baan in de landbouw ligt ook niet per se voor de hand, zo laat een woordvoerder van LTO Nederland weten: „Werken in en met de natuur en, specifieker, voedsel, is niet voor iedereen weggelegd. Ondernemers werken daarom vaak, en bij voorkeur, elk jaar met dezelfde internationale werknemers.” Werk in de land- en tuinbouw is zwaar werk en het luistert nauw. „Om een voorbeeld te noemen: het plukken van zacht fruit zoals frambozen of aardbeien vereist nauwkeurig en voorzichtig werk zodat je de vruchten niet kneust, voor het steken van asperges moet je behoorlijk fit zijn.”\n\nVan der Aa herkent dit. Het klinkt misschien logisch om langdurig werklozen eenvoudig fysiek werk te laten doen. Maar in de praktijk pakt dat meestal niet goed uit: „Wie kampt met zijn gezondheid en schulden heeft, kan minder stress aan en kan daardoor geen zwaar belastend werk doen zolang die problemen niet zijn opgelost.”\n\nEr is wel wat mogelijk, meent hoogleraar Koning. „Je hebt af en toe handjes nodig. Werkgevers zullen niet snel iemand voor eenvoudig werk vast in dienst nemen, dus kun je denken aan banenpools. Ik denk uiteindelijk dat bij tijdelijke banen de meeste kansen liggen.” Makkelijk is het niet, erkent wethouder Heijkoop: „Er zitten mensen bij die eerst moeten leren om op tijd uit bed te komen, zich leren netjes voor te stellen aan hun baas. Zij hebben intensieve begeleiding nodig op de werkvloer.”\n\nVolgens de VNG-bestuurder is het een illusie te denken dat je uiteindelijk iedereen aan werk kunt helpen. „Ik denk dat je ongeveer een kwart van de mensen redelijk vlot aan het werk kunt helpen, als er genoeg budget zou zijn. Misschien dat je ongeveer een derde van de mensen aan een baan kunt helpen met een loonkostensubsidie. Dan betaalt de gemeente een deel van het salaris. Een heel groot deel, ik schat zo’n 40 procent, zal nooit in staat zijn zelf een salaris te verdienen, ook niet als je daar veel geld tegenaan zet. En ik denk dat dit nog een redelijk optimistische schatting is.”\n\n’Zonder of verkeerde diploma’s’\n\n’Eerst leren om op tijd uit bed te komen’\n\n’Vaak problemen met financiën en gezondheid’","intensity":0,"negativity":1,"cluster_id":3,"similar_texts":"text475"},{"id":"59","publisher":"De Volkskrant","date":"2021-11-06","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1405/articles/1477370/24/5","title":"Van Gaal neemt Groeneveld op in selectie van Oranje voor laatste twee kwalificatieduels","text":"Bondscoach Louis van Gaal heeft aanvaller Arnaut Danjuma Groeneveld opgeroepen voor de laatste twee WK-kwalificatiewedstrijden van Oranje, tegen Montenegro en Noorwegen. De 24-jarige vleugelspits van de Spaanse club Villarreal werd in de vorige interlandperiode bij de groep gehaald als vervanger van de geblesseerd afgehaakte Cody Gakpo. De oud-speler van NEC is bezig aan een sterk debuutjaar bij Villarreal. Danjuma Groeneveld maakte in de Spaanse competitie vijf doelpunten en hij scoorde ook twee keer in de Champions League. Gakpo ontbreekt opnieuw in de selectie, nu vanwege een blessure. Van Gaal heeft verder doelman Tim Krul, de verdedigers Devyne Rensch en Owen Wijndal en de aanvallers Luuk de Jong en Steven Bergwijn geschrapt uit zijn voorselectie, die uit dertig spelers bestond. Keeper Mark Flekken zit er wel weer bij, net als aanvaller Noa Lang die vorige maand debuteerde in Oranje.  \n  \nHet Nederlands elftal speelt volgende week zaterdag in Podgorica tegen Montenegro. Drie dagen later sluit de ploeg van Van Gaal de kwalificatie af met een thuiswedstrijd tegen Noorwegen, dat na acht duels 2 punten minder heeft dan Oranje.","intensity":0,"negativity":0,"cluster_id":14,"similar_texts":"text183"},{"id":"60","publisher":"De Volkskrant","date":"2021-11-06","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1405/articles/1477370/29/1","title":"Veel bewolking","text":"Zaterdag is het op de meeste plaatsen bewolkt. Uit dikkere bewolking valt vooral in het noorden van het land wat lichte regen of motregen, maar het grootste deel van de tijd is het droog.  \n  \nDe zuidwestenwind is matig tot krachtig, langs de noordwestkust en op de Wadden kan later op de dag de wind af en toe hard zijn. De maxima rond 12 graden passen bij de tijd van het jaar, maar door de wind voelt het wel een stuk kouder aan.  \n  \nIn de nacht naar zondag trekt een koufront over ons land van het noordwesten naar het zuidoosten. Vooral in het noordwesten waait het stevig. Verspreid over het land vallen buien die soms stevig uit kunnen pakken.  \n  \nZondagochtend valt in het zuiden nog wat regen, elders is het al droog met opklaringen. Later op de dag wordt het in het zuiden droog met meer zon, in het noorden komen juist meer buien voor, mogelijk met een klap onweer. Het blijft stevig waaien en het kwik komt opnieuw op 11 of 12 graden uit.  \n  \nNa het weekend is het een stuk rustiger wat wind betreft. Zeker tot en met woensdag is het grotendeels droog, alleen lage bewolking en hardnekkige mist kunnen soms roet in het eten gooien. De nachten worden een stuk kouder, de middagtemperatuur valt met 10 of 11 graden slechts een fractie lager uit.","intensity":1,"negativity":0,"cluster_id":23,"similar_texts":"text327"},{"id":"61","publisher":"Trouw","date":"2021-11-06","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1400/articles/1477369/8/3","title":"Veel scheuren in ingestorte tribune Goffertstadion","text":"In het beton van de ingestortte tribune in het Goffertstadion zitten honderden (oude) scheuren. De gemeente Nijmegen zegt hier nooit van op de hoogte te zijn gesteld, terwijl een deel van de scheuren wel is hersteld.  \n  \nOp 17 oktober bezweek een tribune in het uitvak van het Nijmeegse Goffertstadion onder feestende Vitesse-fans. Niemand raakte gewond. Het stadion werd wel direct gesloten voor nader onderzoek.  \n  \nVolgens Royal HaskoningDHV, dat gisteren de voorlopige conclusies van het onderzoek presenteerde, werd het instorten veroorzaakt door het grote aantal fans dat stond te springen en op die manier meer druk uitoefende dan de tribune maximaal kon verdragen. Door een technische ontwerpfout werd de belasting niet goed over de constructie verdeeld.  \n  \nHet onderzoek toont ook aan dat er nog meer scheuren in het beton van de tribune zitten. Dat duidt er op dat al voor het instorten bekend was dat er problemen waren met de tribune. Het blijft de vraag waarom daarover niet aan de bel is getrokken.  \n  \nOpvallend is dat tientallen scheuren wel gerepareerd zijn. Toch leverde archiefonderzoek van de gemeente en de Omgevingsdienst Regio Nijmegen - die in opdracht van de gemeente veiligheidscontroles uitvoert in het stadion - niets op. \"Daarin hebben we in de veiligheidsverklaringen en de onderleggers daarbij géén meldingen gevonden van scheuren in tribune-elementen of meldingen die als signaal hadden moeten worden opgevat voor de instorting van de tribune-elementen\", meldt de gemeente op haar website. De gemeente zegt nog nader onderzoek te doen.  \n  \nDe Omgevingsdienst wil nog niet inhoudelijk reageren op het onderzoek.","intensity":1,"negativity":1,"cluster_id":9,"similar_texts":"text159"},{"id":"62","publisher":"Algemeen Dagblad","date":"2021-11-06","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27002/articles/1477372/59/2","title":"Volle Euroborg bij afscheid van Robben: 'Voelt nog altijd dubbel'","text":"FC Groningen komt morgen thuis tegen RKC met een speciaal eerbetoon aan Arjen Robben. De aanvaller (37) stopte afgelopen zomer, maar door de coronapandemie zwaaide hij af zonder publiek.  \n  \n,,Mijn laatste wedstrijd was in mei voor de play-offs in een leeg stadion in Utrecht'', zegt Robben. ,,Het is mooi dat ik nu alsnog de kans krijg om 'dankjewel' te zeggen tegen de mensen. Ik heb altijd veel waardering en steun gevoeld.''  \n  \nDe Euroborg is zo goed als uitverkocht. Voor de aftrap wordt Robben uitgebreid uitgeluid. Groningen-trainer Danny Buijs zei gisteren dat 'als Arjen zijn voetbalschoenen meebrengt, hij de laatste tien minuten mag invallen.' Buijs zei het met een knipoog, maar in zijn hart zou Robben zelf eigenlijk niets liever doen.  \n  \n,,Het is wel door mijn hoofd geschoten'', zei hij gisteren als gast bij het tv-kanaal van FC Groningen. ,,Maar ik denk niet dat het realistisch is. Het maakt het wel dubbel: rationeel gezien was het verstandig om te stoppen, maar gevoelsmatig was ik graag nog doorgegaan. Alsnog een échte afscheidswedstrijd? Nee, ik ben van puur natuur. Dan wordt het een gemaakte show en dat is niks.''  \n  \nRobben geniet momenteel van zijn vrijheid en zijn gezin. ,,Ik ben nog niet heel bewust bezig met de toekomst. Ik sta er open in. Ik heb me vrij fanatiek op padel gestort, speel zeker drie à vier keer per week. Verder ben ik bij amateurclub Be Quick hier in Groningen actief als trainer, dicht bij mijn jongens die allebei voetballen. We zien wel of ik dat in de toekomst wil uitbreiden. Ik heb geen haast.''  \n  \nMaarten Wijffels  \n  \nPagina 4-5: Saluut aan Robben, het ABC van zijn loopbaan","intensity":0,"negativity":0,"cluster_id":28,"similar_texts":"text99"},{"id":"63","publisher":"NRC Handelsblad","date":"2021-11-06","url":"https://www.nrc.nl/nieuws/2021/11/06/vrouw-van-de-week-hajir-hajji-a4064495#20211106-79900-212","title":"Vrouw van de week: Hajir Hajji","text":"Cartoon Siegfried Woldhek tekent elk weekend in NRC een man of vrouw in het nieuws,WieHajir Hajji, aanstaand ceo van Action WaaromDe vakkenvuller en caissière van 24 jaar geleden wordt per 1 januari de hoogste baas van Action, een bedrijf met 65.000 werknemers.HoeKrijt op gekleurd papierSiegfried Woldhek\n\nEen versie van\n\ndeze illustratie\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 6 november 2021\n\nEen versie van\n\ndeze illustratie\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 6 november 2021","intensity":0,"negativity":1,"cluster_id":16,"similar_texts":"text211"},{"id":"64","publisher":"Trouw","date":"2021-11-06","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1400/articles/1477369/21/4","title":"Vrouwelijke topbestuurders verdienen meer dan mannen","text":"Vrouwen verdienen minder en onderhandelen minder over hun salaris dan mannen. Die twee wetmatigheden gaan niet op voor bestuurders van grote en vrij grote Duitse beursgenoteerde ondernemingen. Vrouwelijke bestuurders bij die bedrijven verdienden in 2020 gemiddeld 2,31 miljoen euro per jaar, tegen mannen 1,76 miljoen.  \n  \nDat blijkt uit onderzoek van accountants- en adviesbureau EY dat, niet onbelangrijk in deze, voorzitters van raden van bestuur níét meerekende. Dat vrouwelijke bestuurders in Duitsland meer verdienen dan hun mannelijke evenknieën is niet nieuw: dat is al zo sinds 2015. Maar het verschil tussen hen was nog nooit zo groot als in 2020: 550.000 euro. Dat was 150.000 euro meer dan in 2019. Dat komt waarschijnlijk door de nieuwe regel dat er minstens één vrouw moet zitten in het bestuur van Duitse bedrijven met minstens tweeduizend werknemers en een vierkoppige leiding. Daardoor is de vraag naar vrouwelijke bestuurders sterk toegenomen - en is hun onderhandelingspositie bij de salarisbesprekingen versterkt.  \n  \nOverigens is maar 11,5 procent van die bestuurders van beursgenoteerde bedrijven vrouw (45 op de 346). Acht jaar geleden was dat 7 procent.","intensity":0,"negativity":0,"cluster_id":13,"similar_texts":"text97"},{"id":"65","publisher":"Algemeen Dagblad","date":"2021-11-06","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27002/articles/1477372/58/1","title":"Wedstrijd heeft een nogal scherp randje","text":"### Bij AZ zien ze na het aantrekken van Arne Slot als trainer door Feyenoord wel meer kopieergedrag in de Kuip\n\nMikos Gouka Nik Kok  \n  \nAlkmaar/Rotterdam  \n  \nArne Slot schudt zondagmiddag voor het eerst weer de hand van AZ-trainer Pascal Jansen, zijn voormalige assistent die hem in Alkmaar opvolgde toen hij er ruim een jaar geleden plotseling werd ontslagen. Contact is er tussen de twee daarna alleen per app geweest. ,,Ik heb hem niet meer gesproken\", gaf Jansen gistermiddag aan. ,,Ik liet het initiatief bij Arne en heb hem gezegd dat als hij behoefte had aan gesprek, hij mij kon bellen. Daar kwam geen reactie op. Dan is het oké. Het is leuk om hem zondag weer te zien.\"  \n  \nHet opvallende stilzwijgen tussen de hoofdtrainer en zijn vroegere rechterhand kenmerkt in zekere zin de omstandigheden waaronder Slot vorig jaar door AZ aan de kant werd gezet. Dat gebeurde bruusk, omdat de clubleiding erachter kwam dat hij met directe concurrent Feyenoord had gesproken, een versie die door Slot juist weer wordt tegengesproken. De kwestie die de Nederlandse voetbalwereld destijds in tweeën deelde zorgt ervoor dat de wedstrijd tussen Feyenoord en AZ er morgen een is met een scherp randje. Al zou Slot dat randje morgen maar wat graag vergeten: ,,Beladen wedstrijd? Het moet niet over mij gaan, maar over feit dat wij na drie nederlagen tegen AZ weer willen winnen.\"\n\nBesmuikt\n\nMaar ook buiten de Slot-factor is het duel tussen de twee clubs interessant. Het binnenhalen van de hoofdtrainer was namelijk niet de eerste keer het afgelopen jaar dat ze bij AZ een zekere vorm van kopieergedrag in de Kuip opmerkten. Zo werd er laatst besmuikt gelachen om een instagrampost die Feyenoord plaatste over de allereerste 'speler van de maand' uit de jeugdopleiding. Het kwam ze in Alkmaar bekend voor. Daar kennen ze de verkiezing al sinds 2008 voor voetballers die dan, net als nu bij Feyenoord, een kijkje mogen nemen bij de A-selectie.  \n  \nIn de Kuip wordt gesteld dat Feyenoord Slot niet per se heeft aangetrokken omdat hij trainer van AZ was, maar vanwege het voetbal dat hij voorstaat. Maar er werken bij Feyenoord in de technische staf en de jeugdopleiding inmiddels toch best veel mensen met een AZ-verleden. Terwijl er bij de Rotterdammers ín het veld ook nog eens twee van de belangrijkste spelers uit de afgelopen vijf jaar van die club lopen, Guus Til en Alireza Jahanbakhsh.  \n  \nInmiddels is Marino Pusic weer de assistent van Slot, zoals hij dat bij AZ ook was. Ze kijken dit seizoen naar de geweldige opleving van de bij AZ opgeleide Til, terwijl ze Gernot Trauner, Fredrik Aursnes en Marcus Pedersen al goed kenden van de scoutingslijst van AZ. Jahanbakhsh werd in Alkmaar drie seizoenen geleden topscorer van de eredivisie.  \n  \nAls het aan Feyenoord had gelegen was het niet bij hen alleen gebleven. Technisch directeur Frank Arnesen had dit seizoen graag Jonas Svensson nog aan de selectie toegevoegd. Het contract van de Noor liep af bij AZ, maar hij koos voor een avontuur in Turkije. En bijna nog stak Feyenoord een stokje voor de komst van Sam Beukema, naar AZ. Die was al bijna rond met AZ toen Feyenoord zich meldde. Net te laat.\n\nLettertype\n\nNaast Slot op de bank zit tijdens wedstrijden de ook in Alkmaar gewaardeerde dokter Joost van der Hoek, terwijl Chris Wenker in de jeugdopleiding werkt. Koen Stam bekleedt de functie van Head of Methodology bij Feyenoord. In het kader daarvan schreef hij recent een nieuw beleidsplan dat de toekomst van de club moet vormgeven. Het plan kwam ze in Alkmaar wel heel bekend voor. Het vertoont toch wel heel veel gelijkenissen met het beleidsplan dat de club een aantal jaren geleden schreef. Zelfs het lettertype was hetzelfde.   \n  \nBeide clubs verkeren niet op voet van oorlog met elkaar. Teun Koopmeiners, de oud-AZ'er die nu furore maakt bij Atalanta Bergamo, is morgen op uitnodiging van Feyenoord aanwezig in de Kuip. Met Bruno Martins Indi en Jordy Clasie kent AZ twee basisspelers met een duidelijk Feyenoord-verleden en tegenwoordig is Khalid Boulahrouz assistent van AZ-trainer Jansen. AZ-directeur Robert Eenhoorn was en is Feyenoord-fan en voormalig ambassadeur van de club. Als bijna vanzelfsprekend werd hij afgelopen week weer genoemd als de nieuwe directeur na het opstappen van Mark Koevermans. \n\nWoordenwisseling\n\nAnders dan andere keren werd Eenhoorn, die bij de vorige Feyenoord-AZ nog in een felle woordenwisseling terechtkwam met Feyenoord-directeur Arnesen, nu niet eens gepolst. Dat zou hoogstwaarschijnlijk ook vruchteloos zijn geweest. Eenhoorn heeft volgens hemzelf nog werk te doen in Alkmaar. Want de voorsprong van AZ op Feyenoord leek de afgelopen jaren dan wel evident, dit seizoen staan de Rotterdammers na tien wedstrijden al zeven punten voor op de club die hen de afgelopen seizoenen zo vaak versloeg. Dat verbaast ze in Alkmaar dan juist weer helemaal niet. Daar wisten ze allang dat Arne Slot een heel goede trainer is, die teams snel beter maakt. En dat Guus Til een zeer bruikbare speler is die weleens meer dan tien goals per seizoen kan maken.","intensity":1,"negativity":1,"cluster_id":18,"similar_texts":"text268"},{"id":"66","publisher":"NRC Handelsblad","date":"2021-11-06","url":"https://www.nrc.nl/nieuws/2021/11/06/weekoverzicht-beurzen-a4064513#20211106-79900-320","title":"Weekoverzicht beurzen","text":"Een versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 6 november 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 6 november 2021","intensity":0,"negativity":0,"cluster_id":5,"similar_texts":["text306","text428"]},{"id":"67","publisher":"Algemeen Dagblad","date":"2021-11-06","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27002/articles/1477372/15/1","title":"Willem-Alexander kan leren van Noorse volkskoning","text":"### Koning Harald is bescheiden, informeel en volkomen zichzelf\n\nDe 169 Noorse parlementariërs wandelden donderdag 28 oktober naar het Koninklijk Paleis in Oslo voor hun jaarlijkse diner met koning Harald (84). Daaronder bevonden zich óók de 36 politici die voor de republiek stemmen. Zij trokken eveneens hun smoking aan. Het banket ging vorig jaar niet door vanwege de pandemie.  \n  \nEenmaal aan het banket nam de koning het woord. ,,Als er één ding is wat we echt hebben geleerd sinds maart vorig jaar, dan is dat het belang van de moderne techniek die ons in staat stelt met elkaar in contact te blijven. Groot was de vreugde in mijn gezin toen ik een mobiele telefoon nam. Het heeft me maar veertig jaar gekost.''  \n  \nGrote hilariteit klonk door het neoclassicistische paleis, waar Harald woont. En dan maakte hij ook nog een grap ten koste van politici die recent in opspraak kwamen, omdat zij hun belastingen onjuist hadden opgegeven. Harald schertste dat het paleis de wetten goed heeft gecheckt of dit diner niet had moeten worden opgegeven bij de belastingdienst.  \n  \nIn Nederland zou het ondenkbaar zijn dat koning Willem-Alexander publiekelijk politici op de hak zou nemen die in problemen kwamen. Daar zijn de verhoudingen te gevoelig voor, dat krediet is er nietHet heeft te maken met koning Haralds weinig formele manier van zijn Tanja Bouwman, docent Noorse taal en cultuur aan de Universiteit van Amsterdam,,Hij maakt grapjes over de politiek die precies goed getroffen zijn. Hij staat bekend als de volkskoning. Ons koningshuis doet volks, maar is het niet. De Noren zijn bescheiden en doen niet opzichtig. Ze hebben geen kapitale speedboot, proberen geen huis te kopen in Afrika, ze hebben geen vakantievilla in Griekenland. Harald heeft een hut in de Noorse bergen.''  \n  \nWie zijn koning Harald en oningin Sonja (84) die Willem-Alexander en Máxima komende dinsdag ontvangen? Koning Harald is de derde koning sinds Noorwegen in 1905 koos voor een monarchie. Daarvoor heersten Zweden een eeuwn de Denen vier eeuwen over .  \n  \nTien jaar duurde het voor Harald van zijn vader met burgermeisje Sonja mocht trouwen. Dat heeft zijn zoon Haakon geholpen toen hij aankwam met de alleenstaande moeder Mette Marit die van wilde feesten hield. Harald en Sonja waren meteen akkoord.  \n  \nKoning Harald heeft begin dit jaar zijn 30-jarig regeringsjubileum achter de rug. De betrekkingen zijn vooral nauw met prinses Beatrix (83). Willem-Alexander (54) en Máxima (50) hebben veel meer contact met hun eigen generatie: kroonprins Haakon (48) en prinses Mette-Marit (48). De families zijn altijd in elkaars leven geweest.  \n  \nIn Nederland werd al jaren gespeculeerd over de troonswisseling rond het 30-jarig regeringsjubileum van Beatrix, die de tijdgeest niet meer leek te doorgronden. Maar de Noren zijn Harald niet moe.  \n  \nDocumentairemaker Marie Kristi Skrede, die het Noorse koningshuis al tien jaar volgt, zegt: ,,Koning Harald is enorm populair. De Noren luisteren echt naar hem, hij houdt goeie speeches. Daaruit blijkt dat hij de tijdgeest verstaat en weet wat mensen nodig hebben.'' Zo speechte hij vijf jaar geleden over de seksuele diversiteit van de Noren. ,,Noren zijn meisjes die van meisjes houden, jongens die van jongens houden en meisjes die van jongens houden.''  \n  \nFysiek had hij de nodige malheur in het afgelopen jaar. De koning loopt nog met krukken vanwege een knieoperatiehad een hartoperatie. Kroonprins Haakon werd tweemaal regent terwijl Harald was uitgeschakeld.Beatrix deed afstand van de troon en verkoos een gelukkig grootmoederschap met meer vrijheid. Maar Noorse koningen sterven in het harnas.  \n  \n,,Harald zal tot zijn laatste dag koning zijn, maar hij is energieker dan we hem in lange tijd hebben gezien'', zegt Skrede. ,,Toch probeert hij niet jonger te zijn dan hij is. Hij werkt intensief samen met Haakon, die een aantal van zijn taken overneemt.''  \n  \nBoeiende kwestie is hoe het kan dat het Noorse koningshuis nauwelijks affaires heeft die het aanzien van het koningschap schaden. Zo is Noorwegen een meer egalitaire samenleving, die veel minder gepolariseerd is. En koning Willem-Alexander worstelt in het keurslijf van zijn koningschap meer met zijn persoonlijke vrijheid dan de Noorse koning en kroonprins Haakon.Ter vergelijking: de Noren kenden geen koninklijke coronabloopers. Skrede: ,,Tijdens de pandemie deed de Noorse koninklijke familie het juiste, ze waren heel correct. Het koninklijk paleis is ook een lange tijd dicht geweest.''  \n  \nEr geldt wel een ministeriële erantwoordelijkheid in Noorwegen, maar die wordt veel minder zwaar toegepast dan in Nederland. In de Noorse rondwet staat dat de koning niet gecensureerd kan worden of beschuldigd. Maar de ministers zijn verantwoordelijk.  \n  \nKroonprins Haakon slaagt erin buiten incidenten te blijven. Bouwman: ,,Mijn indruk is dat Haakon tamelijk links georiënteerd is, maar hij is slim genoeg dat niet te zeer te laten merken. Hij probeert een rol als verbinder te spelen door bijvoorbeeld op bezoek te gaan bij minderheden in het oosten van Oslo.''  \n  \nZijn zus, prinses Märtha Louise, staat wel in het middelpunt van de publiciteit. Ze was getrouwd met een bekende schrijver, scheidde en is nu met een Amerikaanse sjamaan. Märtha Louise is een aanhanger van ew ge en gebruikte haar titel bij haar lezingen. Ze is daarop publiekelijk teruggefloten door de koning. En niet door de premier.,,Er worden zelden vragen in het Noorse parlement gesteld over het koningshuis'', zegt Bouwman. ,,Ik heb de indruk dat de Noren er publicitair toch slimmer en handiger mee omgaan dan ons.''","intensity":0,"negativity":0,"cluster_id":27,"similar_texts":"text481"}]
