[{"id":"1","publisher":"Algemeen Dagblad","date":"2021-11-29","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27362/articles/1490726/27/1","title":"'Feyenoord-Ajax wordt echt heel interessant'","text":"### Ron Jans\n\nRon Jans is nooit te beroerd om zijn licht te laten schijnen over andere clubs. Over de vraag of Feyenoord in staat is om Ajax en PSV dit seizoen bij te benen had de trainer van FC Twente ook wel een mening, ,,Ik ben heel erg benieuwd'', zei Jans na de 0-0 tussen zijn ploeg en de Rotterdammers. ,,Lang was het idee 'Ajax kampioen en Feyenoord en PSV vechten voor plek 2'. Maar Feyenoord laat al de hele competitie zien dat ze zo vreselijk goed druk kunnen zetten. Tegen deze ploeg blijf je nooit lang aan de bal.'' Jans kijkt al uit naar volgende maand: ,,Feyenoord-Ajax, dat wordt echt heel interessant. Ik dacht ook dat we hier veel meer kansen zouden krijgen, maar het lukte bijna niet om gevaarlijk te worden. Dat heeft met de kracht van Feyenoord te maken.''  \n  \nJans complimenteerde na afloop op het veld ook Ofir Marciano. De Israëlische keeper van Feyenoord, die in Enschede de vanwege een coronabesmetting afwezige Justin Bijlow verving, moest zich revancheren voor zijn matige optreden in Praag tegen Slavia en deed dat in de ogen van Jans. ,,Die jongen had een moeilijke avond in Tsjechië, dan moet je er toch maar weer staan.''","intensity":2,"negativity":0,"cluster_id":10,"similar_texts":"text162"},{"id":"2","publisher":"De Volkskrant","date":"2021-11-29","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1424/articles/1490722/23/1","title":"'I am not a designer'","text":"### Virgil Abloh, modeontwerper (1980-2021)\n\nZondagavond, even na zevenen werd het bekendgemaakt op zijn eigen instagramaccount: 'Met verslagenheid maken we het overlijden bekend van onze geliefde Virgil Abloh, een zeer toegewijde vader, echtgenoot, zoon, broer en vriend. Hij laat zijn liefhebbende vrouw Shannon Abloh, kinderen Lowe Abloh en Gray Abloh, zijn zus Edwina Abloh, zijn ouders Nee en Eunice Abloh, en talloze dierbare vrienden en collega's achter.'  \n  \nWie nog van de oude stempel is zal zeggen: Virgil wie? Zo lang draaide Abloh nog niet mee in de grote modecarroussel. Wie de mode op de voet volgt zal zich rot schrikken en denken: dat kan niet waar zijn, niet dit zwarte, briljante boegbeeld van een nieuwe generatie ontwerpers.  \n  \nVirgil Abloh was pas 41 jaar, maar ongeneeslijk ziek. In 2019 werd bij hem een angiosarcoom in het hart geconstateerd, een zeldzame vorm van kanker. De ontwerper besloot zijn ziekte niet aan de grote klok te hangen en alle behandelingen in het geheim te ondergaan. Ze mochten niet baten.  \n  \nDe grote doorbraak van Abloh op het internationale modetoneel kwam in 2018, toen hij - een relatieve outsider - werd aangesteld als creatief directeur mannenmode bij het prestigieuze Franse modehuis Louis Vuitton, waar hij Kim Jones opvolgde. Bij Vuitton schudde hij de boel flink op, zonder daarbij de erfenis van het stokoude merk te verloochenen. Abloh showde de traditionele tassen waar Vuitton bekend mee werd, maar voerde ze uit in kanariegeel en zilver, voorzien van onorthodoxe plastic schakels in regenboogkleuren. Ook de modellen die in zijn ontwerpen op de catwalk liepen waren veel diverser en kleurrijker dan voorheen. Uiteraard was ook de kleding anders: weg was elk spoortje bourgeoisie en mufheid, niks deed meer denken aan de degelijkheid waar het merk groot mee is geworden. De nieuwe looks waren cool en credible, omdat ze leunden op de streetstyle die Abloh en zijn vrienden zelf ook droegen: veel sneakers, hoodies, nektasjes en bucket hats.  \n  \nHet was precies om die reden dat Abloh was aangetrokken door de firma LVMH (Louis Vuitton Moët Hennesy), het grootste modeconglomeraat ter wereld. Een jaar of vijf geleden werden andere grote modehuizen als Balenciaga en Gucci, die vallen onder het concurrerende conglomeraat Kering, weer hip en happening onder jongeren. Vuitton bleef een beetje achter qua coolheid, met name bij jonge mannen, hoezeer Ablohs voorganger Kim Jones ook werd geprezen door de vakpers. Het zal LVMH niet ontgaan zijn dat zowel Balenciaga als Gucci nieuwe, onconventionele ontwerpers aan het roer hadden staan. Vandaar dat LVMH op zoek ging naar een jonge creatief de de codes van de jeugd begreep, die snapte hoe Instagram werkt en inclusiever dacht dan de gevestigde orde. Ze vonden de Amerikaan Virgil Abloh, geboren op 30 september 1980 in Rockford, Illinois als zoon van Ghanese immigranten.  \n  \nAbloh was geen ontwerper in de de traditionele zin van het woord. Hij werd opgeleid als architect en kwam via zijn vriend Kanye West in aanraking met mode. Vanaf 2009 was Abloh de creatief directeur van de studio die Wests plantenhoezen en merchandise maakt. In datzelfde jaar opende hij een eigen winkel, in 2013 begon hij het label Off-White dat in no-time reusachtig populair werd onder jongeren.  \n  \nHij zei het zelf ook, bij zijn aantreden bij Vuitton, in 2018: 'I am not a designer.' Wat Abloh dan wel was? Iemand die zijn ogen altijd open had en zijn voelsprieten voortdurend uitstak. Iemand met ongekend veel werklust en arbeidsethos. En vooral iemand die niet alleen de buitenkant van streetwear begreep, maar ook de codes erachter. Hij snapte hoe graag jongeren bij een groep willen horen, en hoe je zo'n groepsidentiteit vormgeeft. Hij begreep hoe mixen en samplen werkt, hoe je slimme samenwerkingen aangaat en hoe je je producten aan de man moet brengen. Hij was dan misschien geen ontwerper, maar wel een ijzersterke stylist en marketeer.  \n  \nAbloh was niet de eerste die streetwear naar de catwalk bracht, maar wel de eerste die het zo snel, succesvol en definitief deed. En dat bij het gerenommeerde huis Vuitton, opgericht in 1854 en destijds het schoolvoorbeeld van de traditionele trickle down-werking van de mode. Zo was het de Franse keizerin Eugénie die, als belangrijkste klant van oprichter Louis Vuitton, ervoor zorgde dat de hele beau monde en daarna de bourgeoisie ook koffers bij Vuitton liet maken, waarna de koffermakerij uitgroeide tot een groot modehuis. 167 jaar later is het dankzij Abloh dat de rijken der aarde in doodsimpele hoodies lopen.  \n  \nIn juli van dit jaar maakte LVMH bekend dat het een meerderheidsaandeel van 60 procent had genomen in Off-White, om Abloh nog vaster aan het bedrijf te binden. Daarbij lieten LVMH en Abloh weten dat ze hun samenwerking wilden uitbreiden door nieuwe merken te lanceren en bestaande op te frissen. LVMH zal het zonder de Amerikaan moeten doen.  \n  \nAbloh had een intrinsieke motivatie om de modewereld diverser en inclusiever te maken. Als eerste Afrikaans-Amerikaanse ontwerper van een traditioneel modehuis groeide hij uit tot een rolmodel. Een inspiratiebron, hoopte hij zelf. Hij trakteerde zijn fans op tips en trucs om zelf ook een modelabel op te richten. Na zijn eerste Vuitton-show schreef hij op Instagram: 'You can do it too.'\n\n3x Virgil Abloh\n\nLVMH-opperhoofd Bernard Arnault over Abloh: 'Een geniale ontwerper, een visionair. Hij was ook een man met een prachtige ziel en grote wijsheid.'  \n  \nLouis Vuitton-baas Michael Burke noemde Abloh de Karl Lagerfeld van zijn tijd: een multitaskend creatief genie met zakelijke snuggerheid en een bijna boven-menselijke energie.  \n  \nIn 2019 ging Abloh vanuit Off-White een samen-werking aan met Ikea, waarvoor hij onder meer een tafel, een stoel en een klok ontwierp. Met name de kleden met daarop de teksten 'KEEP OFF' en 'WET GRASS' vlogen de winkels uit.","intensity":0,"negativity":0,"cluster_id":7,"similar_texts":"text138"},{"id":"3","publisher":"Algemeen Dagblad","date":"2021-11-29","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27362/articles/1490726/38/1","title":"'Wat een verschrikkelijk wijf ben je ook'","text":"### Als groot kampioene is Schulting als een jachttrofee voor de concurrentie, met alle druk die daarbij hoort\n\nIn de groene ogen van Suzanne Schulting valt in een wedstrijdweekend vrijwel altijd iets te lezen: ongeduld, dan beweegt ze haar felle blik omhoog. Euforie, waarbij ook haar mond wijd openspert omdat er weer eens iets 'fantastisch' is. En tussendoor, of het nou goed gaat of slecht, wordt het groen soms troebel. Zodat alle emotie eindelijk kan ontsnappen.  \n  \n,,Soms denk ik wel\", zegt ze deze zondagavond, nu met een spottende blik, vlak nadat ze in Dordrecht haar laatste wereldbekermeters van dit shorttrackseizoen heeft gereden: ,,Wat een verschrikkelijk wijf ben je ook.\" Want soms het is heel vermoeiend om Suzanne Schulting te zijn, aldus Suzanne Schulting. Nooit, echt nooit, neemt de shorttrackster genoegen met minder dan goud.  \n  \nEr was een tijd, nog niet eens vier jaar geleden, toen Schulting verraste als ze brons won op een individuele afstand. Ze was jong, kwam net kijken en greep elke kans gretig aan, waardoor ze zichzelf geregeld vergaloppeerde. Dan begon een toernooi teleurstellend, schaatste ze zenuwachtig in de rondte, tot het klassement verkeken was. En dáárna liet ze dan alsnog mooie dingen zien. Exact het scenario bij de Winterspelen van Pyeongchang in 2018; waar ze de hele wereld verbaasde, inclusief zichzelf, en op de slotdag het eerste Nederlandse shorttrackgoud ooit won. Meteen nam ze zich voor er alles aan te doen om geen eendagsvlieg te lijken.  \n  \nNog geen vier jaar later is het gemakkelijk te vergeten dat Schulting nog steeds jong is. Pas 24 jaar is ze, met inmiddels een keur aan schaatstitels op haar naam. Na de Spelen groeide de Nederlandse uit tot de te kloppen vrouw, tot een groot kampioene, met kansen op elk shorttrackonderdeel. 'Een soort jachttrofee', luidde de gekscherende omschrijving van bondscoach Jeroen Otter. Degene op wie alle buitenlandse concurrenten hun raceplan afstemmen.  \n  \nNooit is Schulting bang om grote doelen te stellen, of te bereiken. Een week eerder won ze in het Hongaarse Debrecen bij de voorlaatste wereldbekerwedstrijd van het seizoen vier keer goud. Gevraagd of het beter kon, antwoordde ze ad rem en met haar strakke groene blik: vijf keer goud - alleen de mixed relay-winst ontbrak.  \n  \nMaar wie schijnbaar makkelijk wint, heeft ook veel te verliezen. ,,Ik sta hier onder enorme druk\", zegt ze een week later midden in het wedstrijdweekend in Dordrecht. ,,Druk die ik mezelf opleg.\" In de armen van de bondsarts gaf ze zaterdagmiddag ruimte aan haar tranen. ,,Het is iets wat heel erg bij mij hoort\", zegt ze een dag later, met twee keer teamgoud en twee individuele bronzen medailles, op de 1000 en 1500 meter, op zak.  \n  \nZe staat wel vaker met een strak gezicht haar tranen in te houden, vertelt ze. 'Ontladen', noemt ze het. ,,Dat is niet omdat ik dan teleurgesteld ben, maar de spanning van het weekend komt er dan uit. Dat heb ik al van kinds af aan: als ik moe werd, werd ik emotioneler. Daar schrik ik niet van, ik vind het soms even lekker. De druk was vorig weekend ook heel erg heftig, dan moet ik ook even een traantje laten.\"  \n  \nHet lijkt inmiddels bijna verrassender wanneer Schulting niet wint, dan wanneer ze dat wel doet. ,,Het is helemaal niet vanzelfsprekend, maar die vibe heb ik wel om me heen en vraag ik natuurlijk ook van mezelf.\" Daarom vindt ze zichzelf dus soms ook dat 'verschrikkelijke wijf'. ,,Ik neem nooit genoegen met minder, leg mezelf altijd zoveel druk op. Maar dat vind ik ook het lekkerste van de wereld. Want als ik die spanning en druk heb, weet ik dat ik beter schaats.\"\n\nTrots én gefrustreerd\n\nNa twee opeenvolgende wedstrijdweekends gaat ze nu met zes keer goud naar huis. ,,Dat is ongekend voor een wereldbeker. Echt heel goed en ik ben echt wel trots op mezelf.\" Maar tegelijkertijd overheerst vermoeidheid en blinkt er toch nog een tikkeltje frustratie in haar ogen.  \n  \nIrritant, vindt ze, dat ze wat ze vandaag geleerd heeft niet direct toe kan passen in het komende weekend. Want voorlopig staan er geen internationale wedstrijden meer op de kalender. Om direct daarna hardop te bedenken dat ze daar na de afgelopen intensieve weken toch eigenlijk ook niet op zit te wachten.  \n  \nZonder individuele overwinning in Dordrecht heeft Schulting toch nog het een en ander op zichzelf aan te merken. Het belangrijkste: ,,Fitheid. En rust in mijn kop, durven wachten\", zegt ze. ,,Het allermoeilijkste in shorttrack.\"","intensity":1,"negativity":1,"cluster_id":17,"similar_texts":"text59"},{"id":"4","publisher":"NRC Handelsblad","date":"2021-11-29","url":"https://www.nrc.nl/nieuws/2021/11/28/zwarte-lijst-fiscus-trof-duizenden-a4067164#20211129-79938-101","title":"‘Zwarte lijst’ fiscus trof duizenden","text":"Belastingdienst Wie eenmaal op de zogeheten FSV-lijst stond, kon  zonder enige uitleg toeslagen kwijtraken.,De Belastingdienst heeft zeker duizenden mensen in financiële onzekerheid gestort door hen op een zwarte lijst te plaatsen, ook als er geen enkel bewijs was dat zij fraudeerden of iets anders misdeden.\n\nBij 750 huishoudens die op de lijst kwamen, zette de Belastingdienst zonder aanwijsbare reden toeslagen stop. Duizenden anderen werden vrijwel direct zonder verklaring onder verscherpt toezicht geplaatst, waardoor ze langdurig in financiële onzekerheid terechtkwamen.\n\nLees hier het achtergrondverhaal bij dit nieuws: Stond je eenmaal op de zwarte lijst dan kon het snel gaan\n\nDat blijkt uit nog ongepubliceerd onderzoek van advies- en accountantsbureau PwC naar een eerste deel van deze FSV-lijst, waarin NRC inzage heeft gehad. Het onderzoek, dat in opdracht van het kabinet is uitgevoerd, circuleert al weken op het ministerie van Financiën, maar is nog niet naar de Kamer gestuurd.\n\nOpvallend is dat het toezichtsteam dat zich met de dossiers bezig hield, niet het fraudeteam is dat berucht werd door de Toeslagenaffaire. Het is onduidelijk of burgers die door plaatsing op de FSV-lijst in de problemen kwamen, al in aanmerking komen voor compensatie.\n\nEén foutje, geen schuldsanering\n\nDat de zogeheten Fraudesignaleringsvoorziening (FSV) bestond, was begin 2020 bekend geworden door onthullingen van RTL Nieuws en Trouw. Het systeem was bedoeld om vanaf een vroeg stadium signalen van fraude te verzamelen, maar groeide uit tot een register met de gegevens van naar schatting bijna 250.000 burgers.\n\nIn de praktijk kon ook een vaag vermoeden, een ‘tip’ van een ex-partner of een belletje van een burger om navraag te doen over de eigen toeslagen al voldoende zijn om op de lijst te belanden.\n\nDe Belastingdienst heeft het systeem vorig jaar uitgeschakeld, maar onduidelijk bleef hoe schadelijk een plekje op de lijst kon zijn. Uit dit eerste concrete onderzoek blijkt dat de gevolgen door de lijst enorm konden zijn.\n\nDoordat mensen onder toezicht werden geplaatst, moesten ze soms jarenlang bewijsstukken aanleveren om hun recht op toeslag aan te tonen. Dat was streng. Maakten ze één fout, dan konden ze worden uitgesloten van schuldsanering. Bij anderen werd de toeslag stopgezet op de dag dat ze in het systeem werden geregistreerd, zonder onderzoek.\n\nHet register bevatte allerlei randzaken. In zo’n vijfhonderd gevallen kwamen de onderzoekers soms uiterst gevoelige gegevens tegen in het register: over etniciteit en nationaliteit, medische gegevens, justitieel verleden en huurcontracten. Zo konden ook Facebook-foto’s – die moesten aantonen dat een burger wel degelijk een toeslagpartner had, wat vaak recht geeft op minder toeslag – in een dossier belanden.\n\nWie eenmaal door ambtenaren op de lijst was gezet, werd daarover niet geïnformeerd en kwam er zelden vanaf. Ook nadat het signaal was afgehandeld, bleef een registratie vrijwel altijd staan. Slechts 21 van alle 9.084 geregistreerde burgers werden uit het systeem verwijderd.\n\nDe groep mensen die via de toeslagenafdeling van de Belastingdienst op de lijst kwamen en nu door PwC onderzocht zijn, vormen slechts een fractie van het totaal. Uit verder onderzoek moet blijken wat de gevolgen waren voor de honderdduizenden mensen die via andere afdelingen op de lijst kwamen.\n\nDemissionair staatssecretaris van Financiën Hans Vijlbrief (D66) erkende afgelopen week in een brief aan de Tweede Kamer dat FSV voor sommige burgers „onacceptabele gevolgen” had gehad, maar meldde daarin niets over de uitkomsten van het onderzoeksrapport. Het ministerie van Financiën laat ook nu weten dat het nog niet kan reageren op de inhoud van het rapport. PwC wil evenmin reageren.\n\nAchtergrond pagina 7\n\nCorrectie: Hans Vijlbrief is staatssecretaris van Financiën, niet van Toeslagen zoals eerder gemeld.\n\nNieuwsbrief\n\nNRC De Haagse Stemming\n\nVolg de formatie op de voet en word zelf een Haagse ingewijde\n\nInschrijven\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 29 november 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 29 november 2021","intensity":0,"negativity":0,"cluster_id":5,"similar_texts":"text5"},{"id":"5","publisher":"De Telegraaf","date":"2021-11-29","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/27609cceeff74ccb90d86ab5430f6c9b/web/OPS/cciobjects.json&hash=227961e6602ec88e5d31#/pages/2-3","title":"’Cliniclown verdient zelfs beter’","text":"’Cliniclown verdient zelfs beter’\n\nStroperig stelsel en weglopen personeel oorzaken van problemen op ic’s\n\n’Systeem veranderen is taak van de politiek’\n\n’Er zijn ic’s waar een kwart van personeel ziek thuis zit’\n\nDe Nederlandse ic’s piepen en kraken, code zwart dreigt opnieuw, maar het lijkt al anderhalf jaar niet te lukken om de broodnodige capaciteit op de afdeling van ’leven en dood’ in de vaderlandse ziekenhuizen te vergroten. Wat doen wij niet goed, wat andere landen op het eerste gezicht wel goed doen? „We zitten allemaal gevangen in het systeem.”\n\nMarcel Vink\n\nArmand Girbes, hoogleraar intensivecare-geneeskunde aan het Amsterdam UMC, zucht maar eens. „We hadden veel kunnen doen, als we anderhalf jaar geleden meer actie hadden ondernomen”, zegt hij gedecideerd. „De ic-capaciteit was al heel lang krap in Nederland. Covid heeft ervoor gezorgd dat het zichtbaar is geworden. Het was een katalysator.”\n\nGirbes kan alleen lijdzaam toezien hoe het kabinet de situatie op de ic’s in de ziekenhuizen op zijn beloop lijkt te laten. Er wordt al lang gesproken over, vooral, tekort aan personeel. Er lijkt bar weinig gedaan om dat tij te keren. „Dat kan ik niet ontkennen. Maar als een systeem veranderd moet worden, is dat vooral een taak van de politiek.”\n\nVeranderen\n\nDe hoogleraar merkt het ook in zijn eigen werk. Hij wil van alles regelen, van alles veranderen, maar kan het niet. „Het is geen verwijt naar mensen aan de tafel, maar er wordt te veel vergaderd. We zitten gevangen in een superstroperig systeem. Ik hád zelf veel meer willen doen, maar helaas heb ik die macht niet.”\n\nHet gevolg is dat veel ic-verpleegkundigen weglopen, omdat ze het zware werk niet meer willen doen voor wat ze ervoor terugkrijgen. „Waardering, ja. Heel belangrijk. Maar om dat te veranderen loop ook ik tegen muren aan.”\n\nHet gaat ze niet alléén om geld, benadrukt hij. „Als je je uit de naad werkt, en je beseft dan dat een cliniclown meer verdient, dan werkt dat niet motiverend. Maar als je dan ook nog – ik noem maar enkele voorbeelden – niet bij het ziekenhuis kunt parkeren, er niets is geregeld qua maaltijden, als er onvoldoende wordt geboden qua kinderopvang… Je moet deze belangrijke mensen dat soort zorgen uit handen nemen. Juist in deze tijd.”\n\nKomt bij dat er in deze crisis een hoog ziekteverzuim is. „Normaal ligt het op ongeveer 3 procent, nu is het al 10 procent. Er zijn zelfs ic’s in Nederland waar al een kwart van het personeel ziek thuis zit.”\n\nNormaal gesproken heeft ons land, zo wijzen cijfers van de Nederlandse Vereniging voor Intensive Care (NVIC) uit, 1150 ic-bedden beschikbaar, maar mede door ziekteverzuim ligt dat aantal al een tijdje op 950. Demissionair minister Hugo de Jonge (Volksgezondheid) wil dat de capaciteit naar 1350 opgehoogd kan worden. Diederik Gommers, voorzitter van de NVIC, gaf eerder al aan dat dit een kansloze missie is.\n\nIn tegenstelling tot veel andere landen heeft Nederland bovendien weinig ic-bedden beschikbaar. Met 6,7 per 100.000 inwoners veel minder dan bijvoorbeeld Duitsland, waar dat getal op bijna 48 ligt, zo meldt de Organisatie voor Economische Samenwerking en Ontwikkeling (OESO).\n\nBelgië zit op 14, Frankrijk zelfs op 19 en Italië heeft met elf bedden per 100.000 inwoners ook beduidend meer plek dan ons land. Op bedden is echter niet bezuinigd, onderstreept Peter van der Voort, verbonden aan het UMCG in Groningen. Hij is intensivist en behandelt op een intensivecare-afdeling patiënten met levensbedreigende aandoeningen.\n\n„Ik wil afrekenen met desinformatie over het afnemend aantal ic-bedden. In 2012 hebben we geïnventariseerd hoeveel bedden er in Nederland beschikbaar waren: 1161. Dat is dus, bijna tien jaar later, ongeveer gelijk aan de 1150 die we nu in de lucht hebben.”\n\nDe Europese vergelijking behoeft ook wel nuance, zegt Girbes, die door zijn werk bij de Europese vereniging van ic-afdelingen (ESICM) de situatie in andere landen op het continent goed kent.\n\n„Ieder land hanteert zijn eigen definities. Voorbeeld: er zijn landen die mensen op de ic leggen, waar wij ze in een uitslaapkamer plaatsen. Ook is er verschil voor hoeveel patiënten een ic-verpleegkundige verantwoordelijk is. Dat speelt allemaal mee.”\n\nMarcel Levi – internist, hoogleraar en enkele maanden geleden nog chief executive van de University College London Hospitals – ziet de verschillen ook. Hij beklemtoont zondag tegen De Telegraaf dat er in Engeland wél accuraat werd gehandeld. En legt uit dat afdelingsverpleegkundigen aan de andere kant van het Kanaal na een korte opleiding van drie maanden, meteen op de ic werden ingezet.\n\nZorgassistenten\n\n„En hun plekken werden weer opgevuld door opgepluste verzorgenden en zorgassistenten. Je krijgt er mensen voor die extra scholing hebben gehad als het gaat om de behandeling van kritisch zieke patiënten. Dus als er verpleegkundigen zijn, neem dan het besluit die anders in te zetten. Want met anderhalf keer zoveel ic-bedden als nu is de discussie minder heftig dan momenteel het geval is. Want dat we weinig ic-bedden hebben, dat wisten we al.”\n\nZo makkelijk als in Engeland gaat het niet in ons land: de opleiding duurt twee jaar. De kwaliteit van onze ic’s oogst daardoor wel internationaal bewondering. Girbes: „Die twee jaar zijn niet voor niets. We hebben dit goed georganiseerd, kwalitatief goede mensen. De kansen om te overleven zijn in Nederland ook relatief hoog. We kunnen van alles verzinnen qua snelle oplossingen, maar het gaat ten koste van de kwaliteit.”","intensity":0,"negativity":0,"cluster_id":9,"similar_texts":"text376"},{"id":"6","publisher":"De Telegraaf","date":"2021-11-29","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/27609cceeff74ccb90d86ab5430f6c9b/web/OPS/cciobjects.json&hash=5c0c2a5fcef8aa105364#/pages/40-41","title":"’IEDEREEN HEEFT WELEENS EEN TIK NODIG’","text":"’IEDEREEN HEEFT WELEENS EEN TIK NODIG’\n\nSuzanne Schulting juicht, maar vindt zichzelf soms wel ’een verschrikkelijk wijf’. \n\nFOTO ANP/HH\n\nMoegestreden Schulting perst er nog twee keer goud en brons uit\n\ndoor  Hans Ruggenberg\n\nDORDRECHT Als Suzanne Schulting niet wint, roept dat altijd vragen op. Het is een situatie waarin de supervrouw zichzelf heeft gemanoeuvreerd door al drie jaar lang vooral gouden plakken te verzamelen. Dat ze in Dordrecht geen individuele titel pakte, kan worden gezien als een deukje, maar is eigenlijk alleen maar goed met het oog op de Olympische Spelen. „Iedereen heeft weleens een tik in het gezicht nodig”, zei bondscoach Jeroen Otter. \n\nLaat duidelijk zijn dat de 24-jarige Schulting met goud op de mixed relay en vrouwenrelay, en brons op de 1000 en 1500 meter opnieuw topprestaties leverde. Een week eerder was er in het Hongaarse Debrecen viermaal goud, en daarmee een full house. Aan het einde van deze loodzware World Cup-cyclus, waarin ze bijna alles reed, was ze zowel fysiek als mentaal ’helemaal naar de klote’, zoals ze het zelf benoemde. \n\n„Op deze laatste dag ben ik constant in gevecht met mezelf”, vervolgde de shorttrackkoningin. „Je voelt de vermoeidheid en tegelijk ben je jezelf aan het oppeppen. Ik ben supertrots op wat ik heb gepresteerd, ook deze week weer. Dat neemt niet weg dat ik baal wanneer ik geen goud win, want ik vind van mezelf dat ik die plak op elke afstand mee naar huis moet nemen.” \n\nDaarmee gaf ze een inkijkje in hoe keihard Suzanne Schulting voor haarzelf is. „Soms denk ik wel: wat een verschrikkelijk wijf ben je ook. Ik leg mezelf enorme druk op om altijd voor de winst te gaan, al weet ik dat ik door die druk en spanning beter schaats. En dan aan het einde van zo’n toernooi komt het er allemaal uit. Dat komen de tranen, maar dat is al iets wat ik van kinds af aan heb. Als ik moe ben, word ik altijd nog wat emotioneler. Die ontlading vind ik heerlijk, daar schrik ik ook niet van.” \n\nVoorlopig kan Schulting nu even haar rust pakken, voordat de laatste stappen richting de Winterspelen worden gezet. Ze komt daar sowieso uit op alle shorttrackonderdelen, met in haar geval vijfmaal kans op goud. Eerst volgt er een trainingskamp op Tenerife, waarna ze overigens op de langebaan (1000 meter en wellicht mass-start) gaat proberen een ticket voor Peking te veroveren. „Eerst ga ik zowel fysiek als mentaal nu mijn rust pakken en is het belangrijk dat ik even niks aan mijn hoofd heb. Maar zoals het er nu naar uitziet, ga ik het olympisch kwalificatietoernooi voor de langebaan rijden.”","intensity":0,"negativity":0,"cluster_id":17,"similar_texts":"text210"},{"id":"7","publisher":"De Telegraaf","date":"2021-11-29","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/27609cceeff74ccb90d86ab5430f6c9b/web/OPS/cciobjects.json&hash=d47241a3704db2ec77e3#/pages/1","title":"’Stroperigheid nekt onze ic’s’","text":"’Stroperigheid nekt onze ic’s’\n\nHoogleraar: tekort door praatcultuur\n\ndoor Marcel Vink\n\nAMSTERDAM Als er eerder actie was ondernomen, waren de problemen op de ic’s niet zo alarmerend geweest. Dat zegt Armand Girbes, hoogleraar intensivecare-geneeskunde aan het Amsterdam UMC.\n\n„De ic-capaciteit was al heel lang krap in Nederland. Covid heeft ervoor gezorgd dat het zichtbaar is geworden”, zegt Girbes tegen De Telegraaf. Hij vindt dat er te veel wordt gepraat en vergaderd, en te weinig gedaan. „We zitten gevangen in een superstroperig systeem.”\n\nDe hoogleraar vindt het tekort aan personeel zorgelijk. Veel ic-verpleegkundigen zijn ziek of lopen weg, omdat ze het zware werk niet meer willen doen voor wat ze ervoor terugkrijgen. Dat moet veranderen, vindt hij. „Maar dat is vooral een taak van de politiek.”\n\nInternist en hoogleraar Marcel Levi vindt vooral dat we, zoals in Engeland met succes gebeurt, andere verpleegkundigen snel moeten inzetten op de ic’s. „Met anderhalf keer zoveel ic-bedden als nu is de discussie dan ook minder heftig.”\n\nDe opleiding in Nederland duurt twee jaar. Gribes zegt dat dat ook voordelen heeft. „We hebben kwalitatief goede mensen. De kansen om te overleven zijn in Nederland ook relatief hoog.”\n\nIn vergelijking met veel andere landen heeft Nederland weinig ic-bedden. Met 6,7 per 100.000 inwoners veel minder dan bijvoorbeeld Duitsland, waar dat getal op bijna 48 ligt.\n\nCliniclown\n\nPagina T2","intensity":0,"negativity":0,"cluster_id":9,"similar_texts":"text148"},{"id":"8","publisher":"De Volkskrant","date":"2021-11-29","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1424/articles/1490722/10/4","title":"780 procent","text":"meer dan op een gemiddelde vrijdag hebben Nederlandse consumenten gekocht op Black Friday. Dat blijkt uit cijfers van betalingsbedrijf Klarna. De piek was rond 21.00 uur toen bijna vijf keer meer werd verkocht dan normaal.","intensity":0,"negativity":0,"cluster_id":12,"similar_texts":"text345"},{"id":"9","publisher":"De Volkskrant","date":"2021-11-29","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1424/articles/1490722/10/3","title":"9.700 handtekeningen onder aangifte tegen Willem Engel","text":"De aangifte tegen Willem Engel, de voorman van actiegroep Viruswaarheid, is in bijna een week tijd door 9.700 mensen ondertekend. Dat heeft initiatiefnemer Norbert Dikkeboom laten weten. 'Mensen zijn het zat en zijn blij dat ze nu écht iets kunnen doen', aldus Dikkeboom.  \n  \nVolgens de initiatiefnemers maakt Engel zich schuldig aan opruiing, verspreiding van medische desinformatie, oplichting en uitingen met een terroristisch oogmerk. Dikkeboom verzamelde de afgelopen maanden allerlei uitspraken van Engel, die volgens hem strafbaar zijn. 'Hij levert op geen enkele, maar dan ook geen enkele manier een bijdrage aan het debat, maar veroorzaakt met zijn leugens destabilisatie en polarisatie in de samenleving.'  \n  \nDe uitspraken zijn verzameld in de openbare aangifte, die mensen kunnen ondertekenen via aangiftewillemengel.nl. Dikkeboom verwacht dat de website nog de komende week in de lucht zal zijn. Daarna zal hij de aangifte overhandigen aan het Openbaar Ministerie. Engel noemt de aangifte vals.","intensity":0,"negativity":0,"cluster_id":20,"similar_texts":"text256"},{"id":"10","publisher":"Trouw","date":"2021-11-29","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1419/articles/1490723/9/4","title":"9700 mensen willen aangifte tegen Willem Engel","text":"### Zaak\n\nDe aangifte tegen Willem Engel, de voorman van actiegroep Viruswaarheid, is in bijna een week tijd door 9700 mensen ondertekend, laat de initiatiefnemer Norbert Dikkeboom zondag weten. \"Mensen zijn het zat en zijn blij dat ze nu écht iets kunnen doen\", zegt Dikkeboom. Volgens de initiatiefnemers van de aangifte maakt Engel zich schuldig aan opruiing, verspreiding van medische desinformatie, oplichting en uitingen met een terroristisch oogmerk. Dikkeboom verzamelde de afgelopen maanden tal van uitspraken van Engel. \"Hij levert op geen enkele, maar dan ook geen enkele manier een bijdrage in het debat, maar veroorzaakt met zijn leugens destabilisatie en polarisatie in de samenleving.\" ANP","intensity":0,"negativity":0,"cluster_id":20,"similar_texts":"text70"},{"id":"11","publisher":"Trouw","date":"2021-11-29","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1419/articles/1490723/19/1","title":"Ach, wat tegenslag deert Brusselse stuntclub","text":"Sebastien en Laurent Segers klikken de plastic bekers bier gemoedelijk tegen elkaar. Ze proosten op hun gezondheid en vooral ook op Union Sint-Gillis, hun club, de sensatie van België.  \n  \nNiet Club Brugge, niet Anderlecht, maar het vorig seizoen gepromoveerde Union Sint-Gillis uit Vorst, vlakbij Brussel, staat na zestien speelronden bovenaan in de Jupiler Pro League. Alsof een oude, slapende reus ineens weer wakker wordt, zeggen ze in België.   \n  \nMag dit clubje straks in de Champions League de grote sterren van Manchester City, Paris Saint-Germain en Real Madrid gaan verwelkomen in dat kleine en verouderde, maar o zo romantische stadion? Laurent Segers, diehard supporter van Union, sluit het niet uit. Hij telt zijn zegeningen als hij een paar uur voor de aftrap van het duel met OHL Leuven het glas heft met zijn vader. \"Dit is de charme van het voetbal\", zegt hij over de onverwachte koppositie van Union. \"En we zijn ook een charmante club. Union staat voor love and peace.\"  \n  \nDat blijkt in de omgeving van dat Joseph Mariën-stadion, waar het een gebroederlijk samenzijn is van in geel-blauw uitdoste supporters. Hooliganisme is hier ver weg. \"Als je vanaf de tribunes iets ontoelaatbaars doet of zegt, dan wordt dat niet getolereerd\", vertelt Laurent. \"Dat accepteren ze hier niet.\"  \n  \nTerwijl de grote, chique broer Anderlecht supporters uit het hele land trekt, zijn het bij Union vooral mensen uit de buurt. Het publiek is een mix van oudjes die het roemrijke verleden nog hebben meegemaakt en hipsters die hangen aan de authenticiteit van de club.   \n  \nRond het stadionnetje is Nederlands, Frans, Italiaans, Spaans en Engels te horen. \"Union Sint-Gillis weerspiegelt het hedendaagse Brussel\", vindt vader Sebastien. \"Het publiek is eclectisch, heel gevarieerd.\" Laurent: \"En er komen steeds meer groundhoppers.\" Dat zijn voetbalfans die zo veel mogelijk stadions willen bezoeken.  \n  \nEn Union Sint-Gillis, opgericht in 1897, is zo'n verborgen parel ten zuidwesten van Brussel. De club heeft een roemrijke geschiedenis. Na Anderlecht (dertig) en Club Brugge (dertien) is het de club met de meeste landstitels in België (elf), maar de prestaties dateren vooral van voor de Tweede Wereldoorlog.\n\nNostalgisch onderkomen\n\nHet Joseph Mariën-stadion, met zijn fraaie art-decostijl, smalle gangen en onoverdekte staantribunes, draagt in sterke mate bij aan de cultstatus van de club. Het is beschermd erfgoed, evenals het naastgelegen Dudenpark, een lap groen die ooit door koning Leopold II aan de Belgische staat werd geschonken. Alles moet in de oude, originele staat blijven. Union heeft geen parkeergarage, business-seats of viplounges. Het nostalgische onderkomen, dat plaats biedt aan achtduizend toeschouwers, is een stap terug in de tijd.   \n  \nVorig seizoen, na 48 jaar in de lagere divisies te hebben gespeeld, promoveerde Union Sint-Gillis ineens naar het hoogste niveau, de Jupiler Pro League. De herrijzenis is vooral toe te schrijven aan de Britse investeerder Tony Bloom, die fortuin maakte met een bedrijf dat op basis van data wedstrijduitslagen voorspelt en daarmee de gokmarkt bedient. Bloom, ook eigenaar van Brighton & Hove Albion, kocht Union in 2018 en investeerde er naar verluidt al 23 miljoen euro in.   \n  \n\"Toch heeft dit niets met geld te maken\", stelt Sebastien voor het stadion. \"Deze selectie kost misschien een miljoen euro, terwijl bij Club Brugge voor 50, 60 miljoen op het veld staat. Dit is het gevolg van fantastisch beleid.\"  \n  \nDat vindt ook oud-Feyenoorder Bart Nieuwkoop, de enige Nederlander bij de club. Hij had tot dit voorjaar nog nooit van Union Sint-Gillis gehoord, bekent hij, maar de verdediger werd aangenaam verrast.   \n  \n\"Ze wisten echt alles van mij\", zegt hij, nog steeds verbaasd. \"Bij hun scouting kijken ze erg naar de persoon achter de voetballer. Ergens begrijp ik dat wel. De voetballerij is een wereld waarin veel ego's rondlopen, iets wat niet per se slecht is, maar je moet het wel in een teamverband kunnen plaatsen. Dat wordt weleens onderschat in het voetbal.\" \n\nSpectaculair gewonnen\n\nEn er is trainer Felice Mazzù, die aanvallend voetbal predikt. Als zijn ploeg de bal krijgt, dan is het: recht vooruit naar de goal. Dat leidde al tot veel surprises. Er werd spectaculair gewonnen van de gevestigde orde: Anderlecht, Standard Luik (4-0), Gent (0-2) Charleroi (4-0) en KV Oostende (7-1). Union maakte ook verreweg de meeste goals (41).   \n  \nDat die aanvalsdrift ook risico's heeft, blijkt deze vrijdagavond. OHL Leuven countert naar een 1-3 zege in het Joseph Mariën-stadion.   \n  \nVan treurnis is echter geen sprake; bij Union weten ze best dat een sprookje niet zonder tegenslag verloopt. De stemming op de tribunes blijft dan ook opperbest. \"Allez USG, Allez USG...\", zingen de fans minutenlang na afloop. \"Deze club heeft iets romantisch\", zegt Nieuwkoop als het al tegen middernacht loopt. \"Het stadion, de supporters, de sfeer... Echt, ik ben fan.\"","intensity":0,"negativity":1,"cluster_id":29,"similar_texts":"text46"},{"id":"12","publisher":"Trouw","date":"2021-11-29","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1419/articles/1490723/18/2","title":"Ach, wat tegenslag deert Brusselse stuntclub niet","text":"Jan-Cees Butter  \n  \nBrussel  \n  \nSebastien en Laurent Segers klikken de plastic bekers bier gemoedelijk tegen elkaar. Ze proosten op hun gezondheid en vooral ook op Union Sint-Gillis, hun club, de sensatie van België.  \n  \nNiet Club Brugge, niet Anderlecht, maar het vorig seizoen gepromoveerde Union Sint-Gillis uit Vorst, vlakbij Brussel, staat na zestien speelronden bovenaan in de Jupiler Pro League. Alsof een oude, slapende reus ineens weer wakker wordt, zeggen ze in België.   \n  \nMag dit clubje straks in de Champions League de grote sterren van Manchester City, Paris Saint-Germain en Real Madrid gaan verwelkomen in dat kleine en verouderde, maar o zo romantische stadion? Laurent Segers, diehard supporter van Union, sluit het niet uit. Hij telt zijn zegeningen als hij een paar uur voor de aftrap van het duel met OHL Leuven het glas heft met zijn vader. \"Dit is de charme van het voetbal\", zegt hij over de onverwachte koppositie van Union. \"En we zijn ook een charmante club. Union staat voor love and peace.\"  \n  \nDat blijkt in de omgeving van dat Joseph Mariën-stadion, waar het een gebroederlijk samenzijn is van in geel-blauw uitdoste supporters. Hooliganisme is hier ver weg. \"Als je vanaf de tribunes iets ontoelaatbaars doet of zegt, dan wordt dat niet getolereerd\", vertelt Laurent. \"Dat accepteren ze hier niet.\"  \n  \nTerwijl de grote, chique broer Anderlecht supporters uit het hele land trekt, zijn het bij Union vooral mensen uit de buurt. Het publiek is een mix van oudjes die het roemrijke verleden nog hebben meegemaakt en hipsters die hangen aan de authenticiteit van de club.   \n  \nRond het stadionnetje is Nederlands, Frans, Italiaans, Spaans en Engels te horen. \"Union Sint-Gillis weerspiegelt het hedendaagse Brussel\", vindt vader Sebastien. \"Het publiek is eclectisch, heel gevarieerd.\" Laurent: \"En er komen steeds meer groundhoppers.\" Dat zijn voetbalfans die zo veel mogelijk stadions willen bezoeken.  \n  \nEn Union Sint-Gillis, opgericht in 1897, is zo'n verborgen parel ten zuidwesten van Brussel. De club heeft een roemrijke geschiedenis. Na Anderlecht (dertig) en Club Brugge (dertien) is het de club met de meeste landstitels in België (elf), maar de prestaties dateren vooral van voor de Tweede Wereldoorlog.\n\nNostalgisch onderkomen\n\nHet Joseph Mariën-stadion, met zijn fraaie art-decostijl, smalle gangen en onoverdekte staantribunes, draagt in sterke mate bij aan de cultstatus van de club. Het is beschermd erfgoed, evenals het naastgelegen Dudenpark, een lap groen die ooit door koning Leopold II aan de Belgische staat werd geschonken. Alles moet in de oude, originele staat blijven. Union heeft geen parkeergarage, business-seats of viplounges. Het nostalgische onderkomen, dat plaats biedt aan achtduizend toeschouwers, is een stap terug in de tijd.   \n  \nVorig seizoen, na 48 jaar in de lagere divisies te hebben gespeeld, promoveerde Union Sint-Gillis ineens naar het hoogste niveau, de Jupiler Pro League. De herrijzenis is vooral toe te schrijven aan de Britse investeerder Tony Bloom, die fortuin maakte met een bedrijf dat op basis van data wedstrijduitslagen voorspelt en daarmee de gokmarkt bedient. Bloom, ook eigenaar van Brighton & Hove Albion, kocht Union in 2018 en investeerde er naar verluidt al 23 miljoen euro in.   \n  \n\"Toch heeft dit niets met geld te maken\", stelt Sebastien voor het stadion. \"Deze selectie kost misschien een miljoen euro, terwijl bij Club Brugge voor 50, 60 miljoen op het veld staat. Dit is het gevolg van fantastisch beleid.\"  \n  \nDat vindt ook oud-Feyenoorder Bart Nieuwkoop, de enige Nederlander bij de club. Hij had tot dit voorjaar nog nooit van Union Sint-Gillis gehoord, bekent hij, maar de verdediger werd aangenaam verrast.   \n  \n\"Ze wisten echt alles van mij\", zegt hij, nog steeds verbaasd. \"Bij hun scouting kijken ze erg naar de persoon achter de voetballer. Ergens begrijp ik dat wel. De voetballerij is een wereld waarin veel ego's rondlopen, iets wat niet per se slecht is, maar je moet het wel in een teamverband kunnen plaatsen. Dat wordt weleens onderschat in het voetbal.\" \n\nSpectaculair gewonnen\n\nEn er is trainer Felice Mazzù, die aanvallend voetbal predikt. Als zijn ploeg de bal krijgt, dan is het: recht vooruit naar de goal. Dat leidde al tot veel surprises. Er werd spectaculair gewonnen van de gevestigde orde: Anderlecht, Standard Luik (4-0), Gent (0-2) Charleroi (4-0) en KV Oostende (7-1). Union maakte ook verreweg de meeste goals (41).   \n  \nDat die aanvalsdrift ook risico's heeft, blijkt deze vrijdagavond. OHL Leuven countert naar een 1-3 zege in het Joseph Mariën-stadion.   \n  \nVan treurnis is echter geen sprake; bij Union weten ze best dat een sprookje niet zonder tegenslag verloopt. De stemming op de tribunes blijft dan ook opperbest. \"Allez USG, Allez USG...\", zingen de fans minutenlang na afloop. \"Deze club heeft iets romantisch\", zegt Nieuwkoop als het al tegen middernacht loopt. \"Het stadion, de supporters, de sfeer... Echt, ik ben fan.\"","intensity":0,"negativity":1,"cluster_id":29,"similar_texts":"text47"},{"id":"13","publisher":"Trouw","date":"2021-11-29","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1419/articles/1490723/11/4","title":"Beatrix sluit bezoek Curaçao af, 'ik houd erg veel van dit eiland'","text":"### Werkbezoek\n\nPrinses Beatrix heeft haar vierdaagse werkbezoek aan Curaçao afgesloten met gesprekken met jongeren. Onder meer armoede, de coronacrisis en de mentale gezondheid van jongeren kwamen aan bod. Prinses Beatrix liet merken dat ze zich soms zorgen maakt over de toekomst van jongeren, zeker tijdens deze pandemie.   \n  \nTijdens het werkbezoek was er ook ruimte voor een vrolijke noot. Zo hielp Beatrix bij het uitzetten van een flamingo die is hersteld na een verblijf in een dierenkliniek, kreeg ze uitleg over het kweken van koraallarven en plantte ze een sinaasappelboom in een voedselbos. Ook kreeg Beatrix een rondleiding in een beeldentuin met de kunstenaar Yubi Kirindongo.  \n  \nHet bezoek van prinses Beatrix stond in het teken van natuurbehoud en de effecten van de coronacrisis. Ze vond het belangrijk om juist in deze lastige coronaperiode het eiland te bezoeken.   \n  \n\"Ik ben ontzettend blij met het bezoek en hou erg veel van dit eiland\", zei de 83-jarige prinses tijdens een persmoment gisteren, voorafgaand aan haar terugreis. Beatrix vertelde dat het goed met haar gaat, dat ze een fijne tijd heeft gehad op het eiland en dat ze er nog eens hoopt terug te keren. \"Ik geniet vooral van wat je allemaal meemaakt hier, de toewijding, de zorg voor mensen, de zorg voor dieren en voor de natuur als geheel.\"  \n  \nAan het slot van de ontmoeting met de media op Curaçao zei Beatrix dat ze ervan overtuigd is dat haar kleindochter Amalia \"opgroeit tot een verstandig mens\". Op 7 december wordt Amalia 18 jaar.","intensity":2,"negativity":0,"cluster_id":11,"similar_texts":"text26"},{"id":"14","publisher":"Trouw","date":"2021-11-29","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1419/articles/1490723/21/5","title":"Bij dolende voetbalvrouwen gaat het van kwaad tot erger","text":"Het is maar goed dat Mark Parsons geen verplichtingen meer heeft bij zijn Amerikaanse club Portland Thorns. De nieuwe bondscoach zal al zijn tijd en energie nodig hebben om de Oranjevrouwen weer aan het voetballen te krijgen. Na het armzalige optreden van zaterdag tegen Tsjechïe (2-2) is directe plaatsing voor het WK van 2023 in Nieuw-Zeeland en Australië plotseling geen uitgemaakte zaak meer.  \n  \nOok na het vijfde WK-kwalificatieduel onder Parsons riepen staf en speelsters dat het beter moet, maar het is de vraag hoe. Nederland is al langere tijd ver verwijderd van de vorm waarin het in 2017 Europees kampioen werd en twee jaar later de eindstrijd van het WK haalde. De Olympische Spelen in Japan verliepen ronduit teleurstellend en in de kwalificatiecyclus voor het WK gaat het van kwaad tot erger.  \n  \nTegen Tsjechië, de nummer 27 van de wereld, werd een voorlopig dieptepunt bereikt. Na een dag uitstel - vanwege sneeuwval in Ostrava kon er vrijdag niet worden gespeeld - mocht Nederland van geluk spreken dat het niet tegen een blamerende nederlaag aanliep. Pas in de derde minuut van de extra tijd zorgde Stefanie van der Gragt in het verlaten Mestsky Stadion voor de gelijkmaker.   \n  \nIn groep C van de kwalificatie voor het WK heeft IJsland nu één verliespunt minder dan Nederland. Als beide landen geen misstap meer maken, valt de beslissing op 6 september 2022, als Nederland en IJsland elkaar treffen. De groepswinnaar is verzekerd van WK-deelname, de nummer twee is veroordeeld tot het spelen van play-offs. Nederland won in september in Reykjavik met 0-2.   \n  \nParsons miste tegen Tsjechië met Aniek Nouwen, Sisca Folkertsma, Jackie Groenen en Lieke Martens vier basiskrachten. Dat mocht niet als excuus gelden voor de wanprestatie, want het kwartet was er wel bij toen Nederland op 17 september in Groningen de WK-kwalificatiereeks begon met een teleurstellend gelijkspel (1-1) tegen Tsjechië. Ook in die wedstrijd speelde Nederland bijzonder matig en werd een nederlaag pas in de slotfase afgewend.  \n  \nDe geschiedenis herhaalde zich zaterdag in Ostrava, waar Daniëlle van de Donk en Van der Gragt tweemaal een achterstand repareerden. Het leek erop alsof Nederland zonder plan het veld was opgestapt tegen het goed georganiseerde Tsjechië. Van de beoogde speelwijze van Parsons, hoog druk zetten en de tegenstander geen ruimte geven om te voetballen, kwam niets terecht. Tsjechië kon zich naar hartenlust uitleven met gevaarlijke tegenaanvallen.   \n  \nDe 'grote namen' van Oranje lieten het opnieuw afweten. De verdediging, ook onder Sarina Wiegman een hoofdpijndossier, maakte opnieuw geen betrouwbare indruk. Op het middenveld liepen ervaren krachten als Sherida Spitse en Van de Donk er verloren bij. Er gaapte een immens gat tussen de opbouw en de aanval, waarin Vivianne Miedema niet de ruimte kreeg om gevaarlijk te worden. Lineth Beerensteyn, op rechts, en Victoria Pelova, op links, waren onzichtbaar.   \n  \nHet optreden van Sari van Veenendaal begint zorgwekkend te worden. In het kille Ostrava liet ze zich verrassen door een schot van zo'n dertig meter van Katerina Svitková. Bij hoekschoppen greep de keepster van PSV voortdurend aarzelend in, wat na een uur spelen indirect leidde tot de 2-1 van Simona Necidová. Hoe lang blijft zij nog de nummer één? Parsons zou eens kunnen gaan kijken bij Feyenoord, waar Jacintha Weimar wekelijks een goede indruk maakt.   \n  \nDe bondscoach, die voor het oefenduel van maandag met Japan in Den Haag een groot aantal nieuwe speelsters heeft opgeroepen, heeft het oog laten vallen op spelverdeelster Damaris Egurrola. Deze 21-jarige ploeggenote van Van de Donk bij Olympique Lyon heeft de Spaanse-Nederlandse nationaliteit. Voor de camera van de NOS zei de bondscoach serieus werk te willen maken om haar voor Oranje te laten uitkomen. Hij beseft dat zijn selectie wel een kwaliteitsinjectie kan gebruiken. Want waren er in Ostrava dan helemaal geen lichtpuntjes? Nee.","intensity":0,"negativity":1,"cluster_id":18,"similar_texts":"text222"},{"id":"15","publisher":"Algemeen Dagblad","date":"2021-11-29","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27362/articles/1490726/13/3","title":"Black friday online-feest","text":"Koopjesfestijn Black Friday is vooral online 'ongekend populair.' Betalingsbedrijf Klarna zag in Nederland een toename van de aankopen met bijna een kwart ten opzichte van vorig jaar. De piek was vrijdag rond 21.00 uur.","intensity":0,"negativity":0,"cluster_id":12,"similar_texts":"text17"},{"id":"16","publisher":"De Telegraaf","date":"2021-11-29","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/27609cceeff74ccb90d86ab5430f6c9b/web/OPS/cciobjects.json&hash=e71a47dfa31127aa805b#/pages/8","title":"Chauffeur onwel, bus van de weg","text":"Chauffeur onwel, bus van de weg\n\nDe bus belandde op het talud nadat de onwel geworden chauffeur rechtdoor reed waar hij een bocht had moeten nemen. \n\nfoto ROBIN UTRECHT  \n\n\nVier gewonden bij ongeval in Utrecht\n\n’Ramen met noodhamer ingeslagen’\n\ndoor Juul Schepens\n\nUtrecht Op de Vleutenseweg in Utrecht is zondag een stadsbus van de busbaan geraakt. De chauffeur werd onwel en is rechtdoor gereden op de plek waar hij een bocht had moeten nemen. De stadsbus kwam schuin op een talud terecht. Volgens de politie zijn er vier mensen gewond geraakt.\n\nHet ongeluk gebeurde bij de brug over het Amsterdam-Rijnkanaal in Utrecht. In totaal zaten er 30 mensen in de bus. Vier mensen zijn gewond geraakt; de chauffeur en drie passagiers. Veiligheidsregio Utrecht meldt op Twitter dat de passagiers door de brandweer uit de bus zijn geholpen. \n\nJacob de Vries, een van de gewonde passagiers die naar het ziekenhuis moest, vertelt dat de inzittenden door omstanders zijn geholpen. \n\nBrandweer\n\n„De brandweer arriveerde pas toen iedereen uit de bus was”, zegt hij. „We hebben de ramen en de deur achterin ingeslagen met een noodhamer.” De omstanders hebben zich vervolgens over de passagiers ontfermd. „Iedereen was in paniek.” \n\nDe Vries zag dat een ambulancemedewerker een zeil over de buschauffeur legde. Hij kon niet zien hoe het met de chauffeur ging. \n\nDe politie laat aan De Telegraaf weten dat de chauffeur gewond naar het ziekenhuis is gebracht. Hij is gereanimeerd. Ook zij kan niet vertellen hoe het met de chauffeur gaat.\n\nDe bus is volgens de woordvoerder van de politie een talud opgereden. Het is nog te vroeg om te zeggen of het heuveltje ervoor heeft gezorgd dat de bus tot stilstand is gekomen. „Het kan ook zijn dat de chauffeur heeft geremd”, aldus de woordvoerder.\n\nDe politie spreekt van een eenzijdig ongeval. „Er zijn geen andere auto’s of bussen bij betrokken.” De overige inzittenden, die niet gewond zijn geraakt, zijn met andere bussen weggebracht. \n\nDe weg werd deels afgezet voor onderzoek. De brandweer stabiliseerde de bus, zodat die niet terug naar beneden kon rollen.","intensity":0,"negativity":0,"cluster_id":21,"similar_texts":"text258"},{"id":"17","publisher":"NRC Handelsblad","date":"2021-11-29","url":"https://www.nrc.nl/nieuws/2021/11/29/onderzoek-china-kreeg-met-corrupte-deals-congolese-kobaltmijnen-in-handen-a4067157#20211129-79938-102","title":"China kreeg met corrupte deals Congolese kobaltmijnen in handen","text":"Grote Chinese staatsbedrijven hebben in Congo via corrupte deals de controle gekregen over cruciale grondstoffen voor de elektrificatie van de auto-industrie. Na miljardenovernames zijn Chinese conglomeraten in bezit gekomen van de belangrijkste Congolese kobaltmijnen. Hierbij is een deel van de opbrengsten naar voormalig president Kabila en zijn entourage gegaan. Dat blijkt uit onderzoek van Bloomberg en NRC, die toegang kregen tot een groot Afrikaans datalek waaronder 3,5 miljoen bankdocumenten van de Afrikaanse bank BGFI. De banktransacties werpen een nieuw licht op de werkwijze van Chinese bedrijven.Kobalt is onmisbaar voor de oplaadbare batterijen die in moderne auto’s en smartphones worden gebruikt. Ruwweg 70 procent van dit metaal wordt gewonnen in de mijnen van de Democratische Republiek Congo. Om het kostbare metaal is een mondiale machtsstrijd gaande tussen westerse landen, de Verenigde Staten voorop, en China. In 2007 sloot China een historische overeenkomst met het straatarme land. Twee grote Chinese staatsbedrijven zouden 3 miljard dollar in de Congolese infrastructuur steken, in ruil voor 3,2 miljard aan koper en kobalt.\n\nLees hier het onderzoeksverhaal\": Hoe China greep kreeg op Congo’s kobalt\n\nUit de gelekte documenten blijkt dat een Congolees bouwbedrijf, opgericht door een Chinese zakenman, jarenlang fungeerde als doorgeefluik van betalingen van Chinese mijnbedrijven aan voormalig president Kabila en zijn familie. Het bouwbedrijf, dat nooit iets heeft gebouwd en verder geen reguliere inkomsten of kosten had, betaalde zeker 30 miljoen dollar aan bedrijven die verbonden waren aan Kabila. Bij het sluiten van de mineralendeal zegden de Chinese bedrijven toe de weg tussen Lubumbashi – het hart van de mijnstreek – en de grens van Zambia te verbeteren. De familie Kabila was aandeelhouder van deze tolweg, blijkt uit de documenten. Terwijl tienduizenden trucks vol koper en kobalt jaarlijks het land verlaten via deze enig mogelijke route, pakten Kabila en familie hun deel. Offshore bedrijven op de Britse Maagdeneilanden, Dubai en Mauritius speelden een onmisbare rol bij het doorsluizen van de geldstromen.Bank BGFI liet afgelopen woensdag weten dat vanaf 2018 de interne procedures zijn aangescherpt, het bestuur is versterkt en dat de bank zich als gedupeerde heeft gemeld bij het Openbaar Ministerie. De bank zegt haar volledige samenwerking toe aan alle overheidsinstanties die met het dossier belast zijn.Hoe China de controle kreeg over Congo’s kobalt pagina 8-9\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 29 november 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 29 november 2021","intensity":0,"negativity":0,"cluster_id":27,"similar_texts":"text6"},{"id":"18","publisher":"De Volkskrant","date":"2021-11-29","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1424/articles/1490722/42/1","title":"De oude Sjinkie laat zich weer zien, maar is in het heden niet goed genoeg","text":"Opgelucht? Sjinkie Knegt krijgt de vraag wel vier, vijf keer na zijn zilveren medaille op de World Cup in Dordrecht. Voor het eerst sinds 2018 valt hij weer in de prijzen op een internationaal toernooi, dus het lijkt een retorische vraag. Maar de Fries is niet van plan om erin mee te gaan. 'Nee, nee, geen opluchting, maar het is wel mooi meegenomen.'  \n  \nDe gebalde vuist nadat hij als tweede over de streep komt bij de 1.500 meter, is veel minder onderkoeld. Knegt (32) komt van heel ver, heeft iets te bewijzen en had dat dit seizoen bepaald nog niet gedaan.  \n  \nNa zijn brandongeluk begin 2019 was het allereerst de vraag of Knegt weer de oude kon worden. Fysiek is hij wel hersteld, maar in de tussentijd is de concurrentie in het mannenshorttrack toegenomen. Dus nu is de vraag: kan de wereldkampioen 2015 (vierkamp) in dit olympische jaar nog meedoen om de prijzen?  \n  \nBij de eerste wereldbekers dit jaar leek het daar bepaald niet op. 'Er zaten wel goede momenten tussen', blikt hij terug. 'In Japan reed ik wel gewoon goed, maar in Hongarije was het gewoon heel, heel erg ruk, ja, dat is wel zo.'  \n  \nZo ruk dat hij in Dordrecht bij de vierde World Cup van het jaar eigenlijk helemaal niet mee zou doen. Bondscoach Jeroen Otter is niet iemand die rekening houdt met reputaties, hij kijkt vooral naar prestaties. En Knegt viel niet op met goeie races, maar vooral door al dan niet terechte penalty's. Pas toen Sven Roes met een blessure afhaakte, mocht Knegt toch van start gaan.  \n  \nIn de halve finale van de 1.500 meter in Dordrecht blijft Knegt lang achterin hangen. Bewust, zal hij na afloop uitleggen. Hij wachtte op het moment dat het stil zou vallen en hij kon toeslaan. Dat doet hij ook op een fabelachtige manier. In de voorlaatste ronde rukt hij met een vloeiende beweging van buiten naar binnen op van plek 5 naar 1.  \n  \n'Daar zagen we weer iets van Sjinkie oude stijl', analyseert Otter na afloop. Om er meteen aan toe te voegen dat de oude Knegt tegenwoordig niet meer genoeg is. 'Als je doet je wat je deed, dan krijg je de resultaten uit het verleden. Hij won ooit de 500 meter op het WK in 41 seconden, tegenwoordig rijden ze 39,8. Dus hij zal zeker uit een ander vaatje moeten tappen om de komende maanden nog een stap te kunnen maken.'  \n  \nKnegt haalde zijn laatste wereldtitels alweer in 2017 (500 meter en aflossing), in 2018 volgde nog olympisch zilver op de 1.500 meter. Daarna bleef het stil. Na het ongeluk schaatste hij ruim een jaar helemaal niet en vorig jaar waren er vanwege corona weinig wedstrijden. Ook in de Nederlandse ploeg is zijn status inmiddels niet meer die van vroeger. Bij de mannen presteerde Itzhak de Laat dit jaar veel beter: op de 1.000 meter haalde hij al zilver en brons tijdens wereldbekerwedstrijden. In Dordrecht strandde hij in de halve finale.  \n  \n'Ik mis de souplesse', zegt Knegt. 'De ene dag is het er wel, de andere niet.' De vele diskwalificaties - die worden uitgedeeld als shorttrackers van hun baan afwijken en anderen hinderen - hebben daar volgens hem alles mee te maken. 'Doordat het allemaal net niet lekker loopt, moet je risico nemen. Ik wil niet in die posities komen, ik wil beter zijn dan dat.'  \n  \nHet succes in Dordrecht kwam volgens hem omdat hij een tijdje niet aan krachttraining heeft gedaan. Hij ontdekte het bij toeval: bij de wereldbekers in China en Japan was het vanwege de coronamaatregelen niet mogelijk en voelde hij dat hij beter ging schaatsen. Toen hij weer aan de gewichten ging hangen, ging het weer minder.  \n  \n'Ik heb deze zomer natuurlijk gewoon alles op alles gezet om het laatste gaatje te dichten met de concurrentie', legt hij uit. 'En ik merkte ook dat ik fysiek sterker werd, maar het blijkt dat het niet werkt met schaatsen. Dus dat gaan we reduceren en op een andere manier aanvliegen.'  \n  \nIn de aanloop naar Dordrecht gaf Otter al toestemming om te stoppen met krachttraining. 'Maar ik denk dat het ook wel een beetje in zijn hoofd speelt. Je gaat natuurlijk op een gegeven moment naar van alles en nog wat zoeken als het niet loopt. Maar we gaan eens kijken. Zonder kracht kom je nergens en zonder souplesse komt Sjinkie ook nergens.'  \n  \nDe coach heeft 'natuurlijk' wel getwijfeld of hij de oude Knegt weer zou zien. 'Iedereen heeft een houdbaarheidsdatum en hij is een tijdje verzuurd geweest. Maar vandaag heeft hij in ieder geval iets laten zien en ik hoop dat dat wat houvast geeft.'","intensity":0,"negativity":1,"cluster_id":14,"similar_texts":"text173"},{"id":"19","publisher":"NRC Handelsblad","date":"2021-11-29","url":"https://www.nrc.nl/nieuws/2021/11/29/de-podcastmarkt-is-in-beweging-wie-wordt-dominant-a4067112#20211129-79938-101","title":"De podcastmarkt  is in beweging.  Wie wordt dominant?","text":"Podcastmarkt In een paar jaar tijd is er voor Nederlandse luisteraars een enorm aanbod aan podcasts ontstaan. Maar de podcastmarkt staat nog in de kinderschoenen. Welke podcastmakers blijven zelfstandig? Krijgen buitenlandse platforms als Spotify het hier voor het zeggen? Of krijgt de publieke omroep een sleutelrol? ,Tim de Gier kreeg zo’n zes jaar geleden in de gaten welke nieuwe, stormachtige ontwikkeling er in de mediawereld op komst was. Bij de befaamde Nieman Foundation for Journalism in Harvard verdiepte hij zich in 2015 en 2016 in innovatie in de journalistiek.\n\n„Daar kwamen allemaal hoofdredacteuren en uitgevers langs om over hun strategie voor de komende jaren te vertellen. Van The New York Times en The New Yorker tot NBC en BBC. En steeds ging het over podcast, podcast, podcast – terwijl we er hier in Nederland nog niet zo mee bezig waren.”\n\nSamen met collega-journalist Anne Janssens richtte De Gier (die kort bij de boekenbijlage van NRC werkte) in 2016 een podcast-productiebedrijf op, Dag en Nacht Media. Inmiddels werken er 24 mensen, vertelt hij in zijn kantoor in de Amsterdamse Kinkerbuurt, waar in het souterrain een opnamestudio is ingericht. Samen met tientallen freelancers maakt Dag en Nacht zo’n zeventig podcasts, waaronder zulke uiteenlopende titels als De Vlaamse kunstroof, Jong beleggenen Prins Bira Formule 1 podcast.\n\nOok andere jonge ondernemers, omroepen en krantenuitgevers zijn wakker geworden en massaal podcasts gaan maken. Want bij luisteraars blijkt er een grote honger te bestaan naar verhalen, reportages, achtergronden, discussies en keukentafelgesprekken die je kan uitkiezen en beluisteren wanneer het je zelf uitkomt. Dat de overgrote meerderheid van de podcasts in Nederland – (voorlopig) ook nog eens gratis te downloaden is, helpt de populariteit van het medium. Er zijn er vele honderden te beluisteren.\n\nLees ook: Uitgever van Volkskrant en AD wil dat publieke omroep centrale rol krijgt bij distributie van podcasts\n\nIn de Verenigde Staten zal de podcast-industrie dit jaar naar verwachting voor het eerst meer dan een miljard dollar aan advertentie-inkomsten binnenhalen. Spotify en Apple investeren honderden miljoenen dollars in het ontwikkelen en aanbieden van podcasts. Ze nemen onafhankelijke podcast-producenten over en trekken beroemdheden aan als Bruce Springsteen, Barack en Michelle Obama en de Britse prins Harry en zijn vrouw Meghan Markle om podcasts voor een groot publiek te maken.\n\nIn Nederland „bestaat het radioapparaat nog”, stelt de onlangs verschenen Mediamonitor 2021 van het Commissariaat voor de Media droogjes vast. Maar, voegt het rapport eraan toe, anders dan bij het televisiescherm, dat nu ook veel voor streamingdiensten wordt benut, wordt de radio (bijna) uitsluitend gebruikt om naar live radio te luisteren.\n\nBijna driekwart van de totale luistertijd in Nederland wordt nog besteed aan live radio. Maar steeds meer mensen luisteren – vooral via de telefoon – naar audio die níet live is, zoals podcasts. „Meer dan de helft van de Nederlanders tot en met 34 jaar is als regelmatige podcastluisteraar te kwalificeren”, aldus het rapport.\n\n1 Waar komt het succes van de podcast vandaan?\n\n„Podcasts voorzien in een andere behoefte dan radio, waarvan het bereik elk jaar een beetje afneemt”, zegt Jurre Bosman, directeur audio van de NPO. Met 475 titels is de publieke omroep verreweg de meest productieve podcastmaker in Nederland. Zo maakte de NPO onder meer De plantage van onze voorouders over het slavernijverleden (NPO Radio 1, VPRO), Gefixt, over matchfixing in de Nederlandse sport (NPO Radio 1 en NOS), en Oren van een vos, over het oeuvre van de componist Igor Stravinsky (NPO Radio 4 en NTR).\n\n„Radio staat vaak in de kamer aan, een podcast luister je meestal met oortjes in. Het heeft een zekere intimiteit. Bovendien hebben podcasts een andere spanningsboog, ze bieden meer de mogelijkheid de diepte in te gaan, verhalen te vertellen. Op de radio moet je snel je punt maken en is minder tijd om achtergronden uit de doeken te doen.”\n\nBosman, die zijn carrière ruim dertig jaar geleden bij de radio begon, herinnert zich hoe hij destijds voor een reportage van tien minuten met een recorder op stap ging om ‘geluiden te vangen’ om die vervolgens in zijn verhaal te monteren. „Maar dat ambachtelijke werd een beetje verdrongen, want alles moest steeds sneller. Met een podcast mag je weer de tijd nemen om een verhaal te vertellen. Radio bestaat nu ruim honderd jaar, met de podcast is een nieuwe eeuw van audio aangebroken.”\n\nEen belangrijke les die Tim de Gier leerde, vertelt hij, is dat mensen naar podcasts luisteren op het slinkend aantal delen van de dag dat ze niet naar een scherm kijken. Podcastmakers mikken op de laatste uurtjes waarop we nog niet op onze telefoons turen of kijken naar computer- of televisiescherm.\n\n„Je luistert podcasts als je in de auto zit, gaat hardlopen of de was opvouwt. Dát is wat er zo uniek aan is. Je moet je publiek dus ook anders benaderen. Je concurreert helemaal niet met Instagram enzo. Je concurreert met radio, muziek luisteren of helemaal niets luisteren.” En met een knipoog voegt hij eraan toe: „We kunnen de mensen nóg meer prikkelingen geven op nóg meer momenten van de dag.”\n\n2 Welke bedrijven zitten achter de boeiendste podcasts?\n\nPodcasts worden al zo’n zeventien jaar gemaakt, maar pas de afgelopen jaren heeft het medium een grote vlucht genomen. Dat komt omdat het gebruiksgemak sterk is toegenomen nu men voortdurend online is, grote databundels heeft en vrijwel onbeperkte download-mogelijkheden dankzij alom aanwezige wifi.\n\nLees ook: De verhalenpodcast van de New Yorker (●●●●●) is even simpel als onweerstaanbaar\n\nBehalve de omroepen (de VPRO en BNR waren er snel bij) en jonge, onafhankelijke podcastproducenten als Dag en Nacht, Tonny Media en De Stroom, hebben ook krantenuitgevers zich gestort op het maken en verspreiden van podcasts. NRC, onderdeel van Mediahuis, liep in de krantenwereld voorop, met onder meer Vandaag, de veel gedownloade (zie inzet) dagelijkse podcast, en podcasts over politiek (Haagse Zaken) en wetenschap (Onbehaarde apen). DPG Media is bezig met een inhaalslag met succesvolle podcasts als Een soort god van de Volkskrant (over hoe het kan dat slimme mensen in een sekte belanden), de dagelijkse AD Voetbalpodcast en Dit wordt het nieuws van Nu.nl.\n\nDaarnaast zijn er tal van bedrijven, instellingen en amateur-podcastmakers die met het medium aan de slag zijn gegaan. Want met bescheiden technische middelen, een dosis enthousiasme en een vlotte babbel kan je al een eind komen. En een informele spreekstijl past bij goed bij podcasten: de luisteraar krijgt het zo gevoel dat hij bij de spreker aan tafel zit.\n\n3 Hoe vind je de weg in podcastland?\n\nDat podcasts op allerlei websites en apps te vinden zijn, maakt het er niet overzichtelijker op voor de gebruiker die zijn weg wil zoeken in het enorme aanbod.\n\nDe publieke omroep biedt zijn podcasts aan op de websites en apps van de zenders NPO Radio 1, Radio 2, etc. Daarnaast is er de verzamel-app NPO Luister waarop álle podcast van de NPO staan – en geen podcasts van andere producenten. NPO Luister bevindt zich nog in de experimentele fase en moet nog goedgekeurd worden door de minister, maar is al te gebruiken.\n\nLees ook: Podcast laat zien hoe de media de Deventer moordzaak kaapten\n\nSpotify en Apple zijn wereldwijd verreweg de belangrijkste kanalen voor distributie van podcasts, ook in Nederland. Of er op den duur naast die grote internationale concerns nog plaats zal zijn voor één of meer Nederlandse distributieplatforms, is voor de Nederlandse producenten een belangrijke vraag.\n\nPodcastmakers zijn blij als Apple en Spotify hun producten in de etalage zetten. Maar tegelijk dreigen ze daardoor afhankelijk te worden van die concerns, die zich tussen de directe relatie met hun luisteraars nestelen.\n\n„In andere landen zie je dat er naast Spotify en Apple nog ruimte is voor één lokale speler”, zegt Iwan Reuvekamp, bij DPG Media verantwoordelijk voor digitale audio in Nederland, België en Denemarken.\n\n„Als de NPO de sector zou willen helpen”, zegt Reuvekamp, „laten ze dan zorgen dat hun app NPO Luister die ene lokale speler wordt waar we allemaal in kunnen participeren. Dus ik zeg: lieve NPO, zet jullie platform open voor onze podcasts.\n\n„De Nederlandstalige industrie moet bij de distributie van podcasts gaan samenwerken. Dat is de enige manier om een vuist te maken tegen dit soort internationale partijen.”\n\nDPG Media heeft geen eigen podcast-app - anders dan NRC, dat vorig jaar de app NRC Audio lanceerde, waarin behalve eigen podcasts van NRC ook veel andere podcasts te vinden zijn.\n\n4 Hoe verdienen podcasters geld, als de meeste podcasts gratis zijn?\n\n„We zijn allemaal nog op zoek naar het verdienmodel”, zegt Reuvekamp. Alleen de publieke omroep hoeft geen geld te verdienen met zijn podcasts, maar dat vindt Reuvekamp op zich geen bezwaar. „Ze helpen het publiek vertrouwd te maken met het fenomeen podcast. Zo helpen ze de hele sector.”\n\nIn de Verenigde Staten zijn veel zelfstandige podcastmakers afgelopen jaren overgenomen door grote concerns als Amazon, The New York Times, Apple en Spotify, die zo hun positie op de podcastmarkt willen versterken. In Nederland houdt de sector ook rekening met fusies en overnames.\n\nLees ook: Podiumdieren die audioverhalen maken\n\n„Sommige mediabedrijven hebben het gevoel dat ze de boot dreigen te missen”, zegt Tim de Gier van Dag en Nacht Media. „Begin dit jaar leek het alsof iedereen bij het kerstdiner tegen elkaar had gezegd: wat doe jij met podcasts? Sindsdien hebben we bijna elke mediapartij hier over de vloer gehad. Wat doen jullie eigenlijk, vroegen ze. En wat is jullie verdienmodel?”\n\nReclameboodschappen zijn voor veel podcastmakers een belangrijke inkomstenbron. Sommige podcasts vragen ook donaties aan luisteraars, of abonnementsgeld.\n\nEn dan zijn er de zogenoemde ‘branded shows’, podcasts die tegen betaling gemaakt worden voor een bedrijf of instelling. Dag en Nacht maakte voor het Ministerie van Defensie bijvoorbeeld een podcastreeks over het werk van commando’s (Below the radar). NRC Media nam vorig jaar het radiostation Sublime over, onder meer om (los van de redactie) meer podcasts voor bedrijven te kunnen maken.\n\nVoor krantenbedrijven en omroepen leveren podcasts vooral iets op waar een groeiende behoefte aan bestaat: een publiek dat jonger is dan de vaste lezers of luisteraars. En „onze podcasts leveren ook abonnementen op”, zegt Harrison van der Vliet, adjunct-hoofdredacteur van NRC. „Dat blijkt als we nieuwe abonnees vragen waarom ze een abonnement hebben genomen. Dan noemen ze onze podcasts, ook al hoef je nu geen abonnee te zijn om ze te kunnen beluisteren.\n\n„Op lange termijn zal men voor onze podcasts moeten betalen. Bijvoorbeeld door het onderdeel van het abonnement op NRC te maken. Je kunt ook denken aan een apart audio-abonnement.”\n\n5 Wie wint de strijd om de luisteraar?\n\n„De podcastmarkt is nog erg in ontwikkeling”, zegt Van der Vliet. „De grote vraag is hoeveel mensen in Nederland podcasts gaan maken en hoeveel er podcasts gaan luisteren.” De dominante positie van de NPO baart hem daarom zorgen.\n\n„Ik wil niet zuur doen over de NPO, het is belangrijk dat we een goede publieke nieuwsvoorziening hebben in Nederland. Maar de enorme hoeveelheid podcasts die ze produceren staat niet in verhouding tot wat wij en andere partijen kunnen maken en aanbieden.\n\n„Als je in deze fase, waarin allerlei partijen nog aan het uitvogelen zijn wat hun rol in deze markt kan zijn, een zó grote speler hebt die zo veel produceert van over het algemeen goede kwaliteit, dan is dat niet alleen marktverstorend, het is voor wie overweegt zich op deze markt te begeven ook belemmerend.”\n\nOver het idee van DPG Media om van NPO Luister een soort gezamenlijke nationale podcast-app te maken zegt Van der Vliet zuinig: „Een interessante gedachte, maar ik weet niet of dat de beste besteding van publieke middelen is.”\n\nToplijsten Vaak gedownloade podcasts\n\nEen nauwkeurige vergelijking van luistercijfers van alle podcasts in Nederland is er niet. Wel rapporteert de Stichting Nationaal Luister Onderzoek (NLO) sinds dit voorjaar maandelijks een lijst met aantallen downloads van podcasts (inclusief downloads van eerder uitgezonden radioprogramma’s). Maar hoeveel van die downloads ook zijn beluisterd, kan daaraan niet worden afgemeten.\n\nEen andere beperking van de lijst is dat niet alle podcastmakers eraan mee doen. Wél informatie voor de lijst leveren onder meer NPO, DPG Media, Talpa Network, FD Mediagroep en NRC Media. Maar zelfstandige podcastmakers als Dag en Nacht Media, Tonny Media en de meeste kleinere producenten doen niet mee, waardoor hun podcasts niet op de lijst voorkomen. Ze figureren wel op de lijsten van podcasts die van de platformen Spotify en Apple zijn gedownload.\n\nHet nut van de NLO-lijst zit vooral in de vergelijking tussen de podcasts van de verschillende deelnemende partijen.\n\nNieuwsbrief\n\nNRC Future Affairs\n\nDe spannendste stukken over de toekomst van tech, economie, klimaat en megatrends\n\nInschrijven\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 29 november 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 29 november 2021","intensity":0,"negativity":0,"cluster_id":6,"similar_texts":"text179"},{"id":"20","publisher":"NRC Handelsblad","date":"2021-11-29","url":"https://www.nrc.nl/nieuws/2021/11/28/iran-en-vs-hopen-op-nieuw-akkoord-maar-wie-geeft-er-iets-toe-a4067111#20211129-79938-114","title":"De weg naar een nieuw akkoord tussen Iran en VS zal dit keer nog moeilijker zijn","text":"Nucleaire onderhandelingen Iran en de VS pogen het nucleaire akkoord van 2015 te hernieuwen. De weg daarheen is nog moeilijker dan hij al was.,In het centrum van Wenen begint deze maandag na een half jaar weer het gependel tussen het Grand Hotel, verblijfplaats van de Iraanse onderhandelaars, en het Imperial Hotel schuin er tegenover, waar de Amerikaanse delegatie bivakkeert. Beide zijden willen aan de hand van Europese bemiddelaars het internationale nucleaire akkoord van 2015 nieuw leven inblazen, waaruit president Trump zich na drie jaar eenzijdig terugtrok. Iran hoopt op opheffing van zware economische sancties, de Amerikanen op beperking van het Iraanse nucleaire programma. Maar beide zijden lijken meer eisen te stellen aan een nieuw akkoord dan in juni. Vijf vragen over een hoofdpijndossier dat vooral voor het Midden-Oosten grote gevolgen kan hebben.1 Waarom werden de onderhandelingen gestaakt?Een paar maanden na het aantreden van Joe Biden werden de onderhandelingen over herstel van de deal hervat. In juni werden die al weer opgeschort omdat er in Iran zelf een regeringswisseling plaatsvond. Op dat moment leken Iraniërs en Amerikanen dicht bij een nieuwe overeenkomst. Maar de nieuw verkozen president Ebrahim Raisi, een vertrouweling van opperste leider Ali Khamenei die altijd veel sceptischer tegenover de deal had gestaan, wees de deal die voor lag af en wilde meer Amerikaanse concessies.2 Hoe staat het met het Iraanse nucleaire programma?Ondanks verschillende aanslagen op Iraanse nucleaire faciliteiten en ondanks de moord op Irans meest vooraanstaande atoomgeleerde – naar wordt aangenomen door Israël – breidt Iran zijn programma gestaag uit. Het Internationaal Atoomenergie-agentschap (IAEA) schat dat Iran inmiddels over 17,7 kilogram tot 60 procent verrijkt uranium beschikt. Nog eens 113,8 kilo is verrijkt tot 30 procent. Voor kernwapens is 90 procent verrijkt uranium nodig. Volgens het akkoord van 2015 zou Iran slechts uranium tot 3,67 procent hebben mogen verrijken.\n\nNoch Iran, noch de VS hebben een goed plan B als er geen nieuw akkoord komt\n\nAlex Vatanka, Midden-Oosten-analist\n\nNa de Amerikaanse terugtrekking lapte Iran die voorwaarde aan zijn laars. Ook heeft Teheran de inspecties van het IAEA op een laag pitje gezet. Volgens sommige schattingen zou het Iran nu nog maar drie weken kosten om voldoende verrijkt uranium voor een kernwapen te produceren, al mist het nog de technische mogelijkheden om dat ook daadwerkelijk in stelling te brengen. Iran houdt overigens vol dat het niet naar kernwapens streeft. Volgens Alex Vatanka, Iran-analist van het Middle East Institute in Washington, gebruikt Iran dat uranium vooral als pressiemiddel. „Er zijn geen aanwijzingen dat ze bezig zijn om het voor kernwapens aan te wenden. Khamenei heeft in een fatwa ook gezegd dat een kernwapen on-islamitisch is.”3 Wil Iran als het erop aankomt wel een akkoord?De Iraanse economie heeft zwaar te lijden onder de Amerikaanse sancties. De inflatie bedraagt er ruim 45 procent per jaar en de rial is al 11 procent in koers gedaald sinds Raisi’s aantreden. De bevolking klaagt over stijgende voedselprijzen. De invoer van buitenlandse producten, zoals huishoudelijke apparaten uit Zuid-Korea, is stilgelegd. „Mijn lezing is dat de Iraanse leiders nog steeds bij voorkeur een nieuw akkoord zouden sluiten wegens de economische voordelen”, zegt Tobias Borck, Midden-Oosten-analist bij de Britse denktank RUSI. „Maar ze denken dat het loont nog wat harder te duwen om concessies te bereiken, en dat ze het beleid van maximale druk van de VS best wat langer kunnen weerstaan. Maar ze kunnen zich daarmee ook misrekenen.”Ook Vatanka denkt dat Iran veel bij een akkoord heeft te winnen. „Zonder deal zouden ze nieuwe sociale onrust riskeren. Er is nu al veel boosheid bij de bevolking over de economische problemen. Als Iran er realistisch naar kijkt en niet ideologisch, zal het inzien dat het verstandiger is om niet honderden miljarden dollars per jaar te blijven verliezen door de sancties.”4 En hoe denken de Amerikanen over een nieuw akkoord?Ook de regering-Biden wil liever een diplomatieke oplossing. Maar ze is niet bereid daarvoor door het stof te gaan. Vatanka: „De realiteit is dat de VS zich niet zullen verontschuldigen voor wat Trump heeft gedaan. En Biden zal Iran ook geen garantie willen en kunnen geven dat de VS zich nooit meer uit zo’n akkoord terugtrekken, zoals de Iraniërs eisen.”Of er een deal uit rolt of een interim-akkoord – waarbij Iran zijn verrijking van uranium bijvoorbeeld bevriest in ruil voor opheffing van enkele sancties, terwijl de partijen intussen verder onderhandelen – durft Borck niet te zeggen. In het algemeen is volgens hem de grote vraag wat de Amerikanen nu in het Midden-Oosten willen. „Geen toename van hun militaire aanwezigheid en zeker geen nieuwe oorlog, maar wat ze wel willen, weet niemand. Hun terugtrekking uit Afghanistan heeft voor veel onzekerheid in de regio gezorgd.” Vooral Republikeinen vinden dat het oude akkoord niet ver genoeg ging en dat er onder meer ook beperkingen op Irans raketten moeten komen. 5 Wat gebeurt er als er geen nieuw akkoord komt?„Noch Iran, noch de VS hebben een goed plan B”, zegt Vatanka. De VS hebben voor dat geval met meer sancties gedreigd, maar die zullen vermoedelijk weinig uithalen. Biden en zijn minister van Buitenlandse Zaken Blinken hebben ook gezinspeeld op militaire maatregelen. Generaal Kenneth McKenzie zei in Time: „Onze president zei dat zij (de Iraniërs, red.) geen kernwapen zullen hebben.”\n\nLees ook deze column van Carolien Roelants: Bombardeert de Israëlische luchtmacht morgen Iran?\n\nNog bezorgder over een Iraanse kernbom is Israël. „Het ziet die als een existentiële bedreiging”, zegt Borck. De Israëlische regering heeft 1,5 miljard dollar extra uitgetrokken voor meer vliegtuigen en andere militaire middelen om zo nodig actie te ondernemen. Ook circuleren er berichten over nieuwe zware Amerikaanse bommen waarmee bunkers bij nucleaire installaties zoals die in Iran kunnen worden verwoest. Maar volgens Vatanka prefereert ook Israël een deal. „Iran heeft dan minder verrijkt uranium en Israël zou nog altijd kunnen doen wat het wil tegen Iran omdat het zelf geen partij is bij het akkoord.”Net zo bezorgd als Israël zijn de Golfstaten. „Iran heeft al herhaaldelijk gezegd dat het na een aanval terug zou slaan tegen de bondgenoten van de Verenigde Staten. Borck: „Dat nemen de Golfstaten heel serieus. Een stad als Dubai, die een knooppunt voor handel wil zijn, is heel kwetsbaar.”\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 29 november 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 29 november 2021","intensity":0,"negativity":1,"cluster_id":13,"similar_texts":"text170"},{"id":"21","publisher":"De Telegraaf","date":"2021-11-29","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/27609cceeff74ccb90d86ab5430f6c9b/web/OPS/cciobjects.json&hash=f035a089d2a0cbe1fbd3#/pages/10","title":"Dode bij grote brand in woning Dongen","text":"Dode bij grote brand in woning Dongen\n\nIn Dongen woedde een felle brand in een woning.\n\nDONGEN De woningbrand aan de Kardinaal van Rossumstraat in het Brabantse Dongen in de nacht van zaterdag op zondag heeft een slachtoffer geëist. In de woning is een lichaam aangetroffen. Of het gevonden lichaam van degene is die eerder als vermist werd opgegeven, is nog niet duidelijk, aldus een woordvoerder van de politie.\n\nTen minste zes mensen raakten gewond bij de brand, aldus de veiligheidsregio. De politie doet onderzoek naar de oorzaak van de brand.\n\nDe brand brak rond 04.45 uur uit. Bewoners van het pand wisten onder meer via het dak naar buiten te vluchten. Bewoners van omliggende woningen moesten hun huis uit. Directe buren worden nog elders opgevangen, de anderen konden rond 08.00 uur terug naar huis.\n\nRond 11.30 uur meldde de veiligheidsregio dat de brand uit was. De brandweer heeft weten te voorkomen dat het vuur is overgeslagen naar omliggende panden.","intensity":0,"negativity":1,"cluster_id":28,"similar_texts":"text339"},{"id":"22","publisher":"Algemeen Dagblad","date":"2021-11-29","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27362/articles/1490726/2/3","title":"Dode bij grote woningbrand","text":"Een woningbrand in Dongen (Noord-Brabant) in de nacht van zaterdag op zondag heeft een slachtoffer geëist. In de woning is een lichaam aangetroffen. Zeker zes mensen raakten verder gewond. De politie onderzoekt de oorzaak van de brand.","intensity":0,"negativity":0,"cluster_id":28,"similar_texts":"text90"},{"id":"23","publisher":"NRC Handelsblad","date":"2021-11-29","url":"https://www.nrc.nl/nieuws/2021/11/28/dpg-media-wil-centrale-rol-voor-publieke-omroep-bij-distributie-podcasts-a4067159#20211129-79938-102","title":"DPG Media wil centrale rol voor publieke omroep  bij distributie podcasts","text":"Als de NPO zijn podcast-app ook voor andere podcastmakers openstelt, kunnen Nederlandse media beter concurreren met Apple en Spotify, denkt DPG Media, uitgever van de Volkskrant en AD.,DPG Media, het grootste mediabedrijf van Nederland, doet een beroep op de publieke omroep om een centrale rol te gaan spelen bij de distributie van podcasts. De NPO zou in de app waarmee de omroep al zijn podcasts beschikbaar stelt, NPO Luister, ook de podcasts van andere podcastmakers moeten toelaten. „Lieve NPO, zet jullie platform open voor onze podcasts”, zegt Iwan Reuvekamp, bij DPG Media verantwoordelijk voor digitale audio in Nederland, België en Denemarken. De verzamel-app NPO Luister bevindt zich nog in de experimentele fase en moet nog goedgekeurd worden door de minister, maar is wel al te gebruiken. DPG Media, onder meer uitgever van de Volkskrant, het AD, en Nu.nl, heeft geen eigen podcast-app.\n\nLees ook: Wie wordt dominant op de podcastmarkt?\n\nHet verzoek van DPG Media komt voort uit de verwachting dat grote spelers als Apple en Spotify een centrale rol gaan spelen in de Nederlandse podcastmarkt. „Overal zie je dat er naast Spotify en Apple nog ruimte is voor één lokale speler”, zegt Reuvekamp. „Als de NPO de sector zou willen helpen, laten ze dan zorgen dat hun app die ene lokale speler wordt waar we allemaal in kunnen participeren. De Nederlandstalige industrie moet bij de distributie van podcasts gaan samenwerken. Dat is de enige manier om een vuist te maken tegen dit soort internationale partijen.”Podcastmakers zijn doorgaans blij als Apple en Spotify hun producten in de etalage zetten. Maar tegelijk dreigen ze daardoor afhankelijk te worden van die concerns, die tussen de directe relatie met hun luisteraars komen.Jurre Bosman, directeur audio van de NPO, zegt over het voorstel van DPG Media: „We gaan graag met DPG in gesprek hierover, zodra we toestemming hebben om met NPO Luister door te gaan. In onze distributiestrategie richten we ons nu – conform de mediawet – op het verspreiden van het aanbod van publieke omroepen. Of aanbod van andere aanbieders daar ook bij kan passen, is een interessant vraagstuk.” NRC, dat met NRC Audio anders dan DPG Media wel een eigen podcast-app heeft, reageert zuinig op het idee van DPG Media om van NPO Luister een soort gezamenlijke nationale podcast-app te maken. Adjunct-hoofdredacteur Harrison van der Vliet: „Een interessante gedachte, maar ik weet niet of dat de beste besteding van publieke middelen is.” Podcastmarkt pagina C8-9\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 29 november 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 29 november 2021","intensity":0,"negativity":0,"cluster_id":6,"similar_texts":"text135"},{"id":"24","publisher":"Algemeen Dagblad","date":"2021-11-29","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27362/articles/1490726/32/2","title":"Drommel draagt nu dubbele last","text":"### Door falende aanvallers van PSV verschuift de aandacht naar dure fout van doelman in Heerenveen: 1-1\n\nJoël Drommel stond er gisteravond beteuterd bij na de 1-1 van sc Heerenveen. Natuurlijk zag hij er kort daarvoor niet goed uit, de goalie die dit seizoen voor het eerst een topclub dient. Een bal die niemand aanraakte en ook door André Ramalho werd gemist, stompte de keeper zomaar voor de voeten van invaller Rami Al Hajj. Weg overwinning, weg serie, weg gedeelde koppositie, weg positieve sfeer en terug chagrijn en twijfel.  \n  \nBij FC Twente stond in dit soort gevallen een zaklamp op Drommel en nu een schijnwerper, omdat elk puntenverlies voor PSV een gigantische domper is. Het is het lot van een doelman die een van de titel- kandidaten dient en met die situatie had de 24-jarige PSV'er dit seizoen al vaker te maken. Tegen Willem II liet hij al een bal door zijn handen glippen en dat kostte PSV een punt. Nu gingen er twee verloren, omdat PSV verreweg de betere ploeg was in Heerenveen en tot aan de gelijkmaker helemaal niets te vrezen had. Een vrijwel zekere zege belandde in de prullenbak.  \n  \nAllemaal de schuld van Drommel? Het zou een onzinnige analyse zijn. De fout van de doelman was duidelijk, maar de aanvallers van PSV hadden net zo goed schuld aan de twee verloren punten. De mooiste kansen gingen tegen de reclameborden in plaats van het doelnet achter Xavier Mous. Met name Carlos Vinícius mocht zich dat aanrekenen. De Braziliaan maakte fraai de 0-1, maar had daarvoor en daarna ook moeten scoren. Dat had PSV ongetwijfeld de rust gegeven om het duel uit te spelen, waar het door de karige 0-1 nu penibel bleef. Als aanspeelpunt had Vinícius dit keer ook geen gelukkige rol en kon hij weinig forceren. Armindo Bruma, Olivier Boscagli en Philipp Mwene kregen eveneens behoorlijke kansen, maar verzuimden PSV in rustig vaarwater te brengen.  \n  \nPSV deed vrijwel alles goed en de bal ging makkelijk van voet naar voet, maar de formatie van Schmidt beheerste in Friesland het belangrijkste deel van het voetbalvak niet. Een wedstrijd loopt dan wel vaker onbevredigend af, want een oude voetbalwet is dat de tegenstander scoort als je ze zelf elke keer niet maakt. Schmidt had de afgelopen weken te maken met veel blessures, maar dat leidde opmerkelijk genoeg niet tot slechter voetbal bij PSV, dat zowel tegen Vitesse als Sturm Graz de punten eenvoudig binnen kon trekken.\n\nScenario\n\nIn Heerenveen was dat ook het meest logische scenario geweest, maar in en rondom de zestien van de tegenstander oogde het bij PSV te vrijblijvend en kwaliteitsarm. De laatste klap bleef maar uit, waarna de Eindhovenaren met een remise het spreekwoordelijke deksel op de neus kregen. Iets wat PSV in Heerenveen, waar de ploeg in de eredivisie sinds 2011 niet won, al zo vaak is overkomen.  \n  \nHadden de aanvallers hun werk gedaan, dan was de ongelukkige actie van Drommel een voetnoot geweest in een wedstrijd waarin PSV zo'n vijf kwartier volledig domineerde. Nu krijgt hij een zware week, maar het lijkt er nog niet op dat Schmidt het vertrouwen in hem heeft verloren. De Duitse coach had de tegengoal gisteravond voor de persconferentie van PSV nog niet teruggezien, maar wees zijn keeper in elk geval niet direct aan als hoofdschuldige van het gelijkspel. Drommel herstelde zich de afgelopen weken van een mindere periode en bleef ogenschijnlijk stoïcijns en zonder kwaliteitsverlies na zijn ketser in Tilburg. Dat kunstje moet hij zien te herhalen om een lading kritiek voor te zijn.","intensity":0,"negativity":2,"cluster_id":16,"similar_texts":"text353"},{"id":"25","publisher":"Algemeen Dagblad","date":"2021-11-29","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27362/articles/1490726/35/1","title":"Dubbelslag voor Lucinda Brand","text":"Lucinda Brand heeft in het Franse Besançon op overtuigende wijze de achtste cross om de wereldbeker gewonnen. Voor de wereldkampioene was het haar derde zege in de reeks van zestien koersen. Brand leidt ook in het klassement. Ze won zaterdag eveneens de cross om de X2O-Trofee in Kortrijk. Bij de mannen won de Belg Eli Iserbyt gisteren in Besançon, Toon Aerts was zaterdag de snelste.","intensity":0,"negativity":1,"cluster_id":4,"similar_texts":"text174"},{"id":"26","publisher":"NRC Handelsblad","date":"2021-11-29","url":"https://www.nrc.nl/nieuws/2021/11/28/stond-je-eenmaal-op-de-zwarte-lijst-van-de-belastingdienst-dan-kon-het-snel-gaan-a4067156#20211129-79938-106","title":"Een plek op de ‘zwarte lijst’ van de Belastingdienst kon je je huis kosten","text":"Belastingdienst Toeslagen kwijt, geen schuldsanering, jarenlang onder toezicht. Een plek op de FSV-lijst bracht duizenden burgers in problemen.,Het nieuws in het kort:\n\nDe Belastingdienst heeft zeker duizenden mensen in financiële onzekerheid gestort door hen op een zwarte lijst te plaatsen, ook als er geen enkel bewijs was dat zij fraudeerden of iets anders misdeden. Dat blijkt uit een eerste onderzoek naar de zogeheten Fraudesignaleringsvoorziening (FSV), ingezien door NRC.\n\nDe FSV was bedoeld om signalen van mogelijke fraude in een vroeg stadium te verzamelen, maar groeide uit tot een slordig bijgehouden register met de gegevens van naar schatting bijna 250.000 burgers. Het systeem werd uitgeschakeld, maar wat een plek op de lijst voor gevolgen had, bleef onduidelijk.\n\nAlleen al voor de nu onderzochte groep, 9.000 burgers die via de afdeling Toeslagen op de lijst kwamen, was de schade aanzienlijk. Bij 750 huishoudens die op de lijst kwamen, zette de Belastingdienst bijvoorbeeld zonder aanwijsbare reden toeslagen stop. Bij sommigen werd de toeslag stopgezet op de dag dat ze in het systeem werden geregistreerd, zonder verder onderzoek.\n\nHet rapport circuleert al weken op het ministerie van Financiën, maar is nog niet naar de Tweede Kamer gestuurd. Staatssecretaris Hans Vijlbrief (Financiën, D66) schreef vorige week nog dat de FSV in sommige gevallen “onacceptabele gevolgen” had gehad, maar maakte geen melding van de bevindingen uit het rapport.\n\nZo kon het beginnen: als een ambtenaar van de Belastingdienst een onregelmatigheid in je toeslag constateerde. Of zo: je belde naar de Belastingdienst voor hulp, omdat je tegen problemen aanliep met je toeslagen. Of: je ex-partner tipte de Belastingdienst dat je zwart een centje bijverdiende, maar dat niet had opgegeven bij de aanvraag voor je toeslag. Of je had je loonsverhoging te laat doorgegeven, waardoor je een tijdje te veel toeslag had ontvangen.\n\nSignaal na signaal bouwde de Belastingdienst zo aan de Fraudesignaleringsvoorziening (FSV): een register dat bedoeld was om prille indicaties van mogelijk misbruik van toeslagen en andere vormen van belastingfraude vast te leggen.\n\nIn de praktijk raakte het register snel ‘vervuild’ met andere meldingen en werd het slordig en onvoorspelbaar ingezet. Ambtenaren gebruikten de registratie jarenlang als to-dolijst, waardoor je erop kon komen als je zelf aan de Belastingdienst een vraag over je toeslag had gesteld. Een afdeling die te veel uitbetaalde toeslagen moest terugvorderen, vatte ‘signalen van fraude’ op als bewezen fraude.\n\nLees ook: Raad van State diep door het stof voor eigen rol in de Toeslagenaffaire\n\nStond je eenmaal op die lijst, dan kon het snel gaan. Toeslagen kwijt, opeens maanden of zelfs jaren moeten wachten op een besluit van de Belastingdienst. Bij elke verandering in je toeslagen bewijsstukken moeten aanleveren. Uitgesloten worden van de schuldsanering als je te veel ontvangen toeslag moest terugbetalen. Allemaal zonder dat er sprake was van bewezen fraude.\n\nHet onvoorspelbare, onzorgvuldige en vaak nauwelijks traceerbare gebruik van deze lijst staat allemaal beschreven in een ongepubliceerd onderzoek van adviesbureau PwC, dat al weken op het ministerie van Financiën ligt, maar nog niet naar de Tweede Kamer is gestuurd. NRC had er inzage in.\n\nStond u op de ‘zwarte lijst’ van de Belastingdienst?\n\nDe Belastingdienst heeft inmiddels de mensen geïnformeerd die op de Fraudesignaleringsvoorziening lijst stonden. NRC wil hun verhalen beter leren kennen. Bent u zo iemand? Reageer dan via de onderstaande knop.\n\nJa, ik ben zo iemand\n\nDe redactie neemt altijd eerst contact op voor we uw reactie publiceren. U kunt ons ook anoniem een tip geven. Hier leest u hoe dat werkt.\n\ngAAAAABhpLtka0lEA7djV2hoUillKNef-Woe2td9TMegP77V_gbffRPFGpDDF8WoGlddXqmnx43-16oa8Lk6EIcGyM9_itUW7xEiEC80wyhZv4cp9smisjM=\n\nLaat hier uw reactie achter: wat is uw ervaring en wat stond er in de brief?\n\nHuis of auto in beslag genomen\n\nDe onderzoekers van PwC analyseerden voor het rapport maar een fractie van de mensen op de FSV-lijst: de negenduizend personen die er door de afdeling Toeslagen op zijn gezet. Via de afdelingen inkomstenbelasting en mkb belandden nog veel meer mensen in het systeem. Naar hen doet PwC nu nog onderzoek. Volgens de Autoriteit Persoonsgegevens (AP) gaat het in totaal om meer dan 200.000 mensen.\n\nHet bestaan van de FSV werd vorig jaar onthuld door Trouw en RTL Nieuws. Kort daarna stelde de Belastingdienst het systeem buiten werking, officieel vanwege de nieuwe privacywetgeving. De AP concludeerde vorige maand in een rapport over de FSV ook dat de privacy „op ernstige wijze geschonden” was door de Belastingdienst. Maar de gevolgen voor de mensen op de lijst worden nu pas goed in alle omvang zichtbaar.\n\nAchter de droge consultantzinnen in het PwC-rapport zit een wereld van leed verborgen. Het accountantsbureau deed vier maanden onderzoek op basis van een steekproef van 450 dossiers, en concludeerde daaruit dat bijna achtduizend van de negenduizend mensen door een plek op de lijst grote problemen kregen zonder dat daar een duidelijke inhoudelijke rechtvaardiging voor was.\n\nDe Belastingdienst stopte soms toeslagen – zoals kinderopvangtoeslag, huurtoeslag of zorgtoeslag – op de dag dat mensen in de FSV werden geregistreerd, dus zonder onderzoek. Zelfs als uit onderzoek niets onrechtmatigs bleek, werden toeslagen stopgezet of bleven mensen onder verscherpt toezicht staan. 750 huishoudens raakten zo hun toeslag kwijt.\n\nAchter de droge consultantzinnen in het PwC-rapport zit een wereld van leed verborgen\n\nMeer dan vierduizend mensen die op de lijst kwamen, werden zonder duidelijke reden bijna direct onder verscherpt toezicht geplaatst. Vanaf dat moment moesten ze voor elke wijziging in hun toeslagendossier bewijsstukken overleggen. Over het verwerken van deze stukken deed de Belastingdienst regelmatig maanden, soms langer dan een jaar. Zo werden mensen jarenlang gevolgd: gemiddeld duurde het verscherpte toezicht bijna vijf jaar. Ook als was vastgesteld dat een toeslag gewoon rechtmatig was, bleef een derde onder toezicht.\n\nHet bleef niet bij extra papierwerk. Als burgers in die situatie een foutje maakten, kon dat grote gevolgen hebben: wie één keer de bewijsstukken niet inleverde, kon worden uitgesloten van schuldsanering.\n\nDat kon ook gebeuren als een ambtenaar dacht dat bij een onrechtmatige toeslag mogelijk fraude was gepleegd. Dan zette hij of zij een vinkje in de FSV aan. De afdeling die de onterechte toeslag moest invorderen, vatte zo’n vinkje zonder verder onderzoek op als bewezen fraude, en sloot ook deze mensen automatisch uit van schuldsanering.\n\nDan kwamen burgers vaak direct in de problemen: omdat ze geen betaalregeling mochten treffen werd bijvoorbeeld hun huis, inboedel of auto in beslag genomen.\n\nSlordig en onvoorspelbaar\n\nVan een zorgvuldig fraudebeleid was amper sprake, zo blijkt uit het onderzoek. De manier waarop de directie Toeslagen besluiten nam, was „onvoorspelbaar” en zat vol slordigheden, schrijven de auteurs. Werkinstructies en richtlijnen waren er weinig, zwaarwegende beslissingen werden „beperkt” gecontroleerd.\n\nPwC vond „tientallen [verschillende] afhandelingsroutes” voor vergelijkbare zaken. De gegevens waren over tien verschillende ICT-systemen verspreid, waardoor ambtenaren vaak geen compleet beeld hadden van een zaak. In bijna 70 procent van de gevallen waarin Toeslagen besloot dat iemand onrechtmatig een toeslag kreeg, werd het besluit niet door een collega gecontroleerd.\n\nLees ook: Na de Toeslagenaffaire wil de bestuursrechter nu naar de burgers gaan luisteren\n\nDe verslaglegging bij Toeslagen was zo gebrekkig dat de onderzoekers in tweeduizend gevallen niet konden achterhalen welk inhoudelijk besluit ambtenaren over een fraudesignaal hadden genomen.\n\nIn de dossiers kon van alles worden toegevoegd. De onderzoekers schrijven dat ze in vijfhonderd gevallen gevoelige gegevens in de registers tegenkwamen, zoals etniciteit en nationaliteit, medische gegevens, justitieel verleden en huurcontracten.\n\nOok stuitten ze in hun onderzoek op informatie die van elders naar Toeslagen was gestuurd, zoals Facebook-foto’s die moesten bewijzen dat iemand een toeslagpartner had – en daarom recht op minder toeslag. De onderzoekers betwijfelen dat zulke informatie daadwerkelijk relevant kon zijn bij het controleren van toeslagen, zo schrijven ze in het rapport.\n\nHet ministerie van Financiën noch PwC wil reageren.\n\nNieuwsbrief\n\nNRC De Haagse Stemming\n\nVolg de formatie op de voet en word zelf een Haagse ingewijde\n\nInschrijven\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 29 november 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 29 november 2021","intensity":0,"negativity":0,"cluster_id":5,"similar_texts":"text133"},{"id":"27","publisher":"Algemeen Dagblad","date":"2021-11-29","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27362/articles/1490726/8/2","title":"EU-Landen gaan nauwer samenwerken in het Kanaal","text":"Frontex gaat de zee-engte onder meer vanuit de lucht bewaken. Ook Europol gaat de lidstaten ondersteunen. Het beraad in Calais was op verzoek van de Franse minister van Binnenlandse Zaken Gérald Darmanin belegd. Aanleiding was de dood van 27 mensen die woensdag bij de overtocht tussen Frankrijk en het VK in het Kanaal verdronken. Behalve Frankrijk zelf namen Nederland, België, Duitsland, de Europese Commissie en Frontex en Europol deel aan het overleg.  \n  \nWat opsporingswerk betreft zijn de landen overeengekomen inlichtingen beter uit te wisselen en samen grenscontroles uit te voeren. Ook de gerechtelijke autoriteiten gaan hun samenwerking opschroeven. Ook willen de landen het smokkelaars moeilijker maken aan boten en ander materiaal te komen om migranten het water mee op te sturen.  \n  \nAan het overleg zou oorspronkelijk ook de Britse minister van Binnenlandse Zaken Priti Patel deelnemen. Haar uitnodiging werd echter ingetrokken nadat de Britse premier Boris Johnson in een op Twitter gepubliceerde brief aan de Franse president Emmanuel Macron onder meer had geschreven dat ongewenste immigranten bij aankomst in het VK voortaan teruggestuurd worden naar het land vanwaar ze hun overtocht hebben aangevangen.  \n  \nIn hun slotverklaring zeiden de landen die wel aan het beraad deelnamen dat de brexit tot 'uitdagingen' en 'een nieuwe juridische realiteit' heeft geleid op het gebied van asiel en migratie. Dat is volgens hen een reden om het Verenigs Koninkrijk bij de aanpak van illegale immigratie over het Kanaal en de Noordzee te blijven betrekken: 'De verbetering van de samenwerking met het Verenigd Koninkrijk is essentieel', aldus de slotverklaring.  \n  \nTevens beloofden de in Calais aanwezige EU-landen de gesprekken over het migratie- en asielbeleid voort te zetten. De grenscontroles zullen worden versterkt.","intensity":0,"negativity":0,"cluster_id":3,"similar_texts":"text214"},{"id":"28","publisher":"Trouw","date":"2021-11-29","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1419/articles/1490723/11/1","title":"Excuses voor transgenderwet","text":"Demissionair minister Ingrid van Engelshoven (Emancipatie) heeft dit weekend excuses gemaakt namens het kabinet voor de oude transgenderwet. Die bepaalde dat een geslachtsverandering in het paspoort alleen kon na een fysieke transitie, waarbij mensen zich ook verplicht moesten steriliseren. De wet was van 1985 tot 2014 van kracht.  \n  \n\"Mensonterend\", zo noemt de minister de vereisten in de transgenderwet. \"Tientallen jaren zijn er mensen geweest die medische behandelingen ondergingen, die ze helemaal niet wilden. Maar ze wisten dat ze niet anders konden\", zo zegt ze. \"Anderen hebben door deze wet juist gewacht. Ze hebben noodgedwongen uitgesteld zichzelf te worden. Jarenlang.\"  \n  \nVan Engelshoven sprak haar excuses uit tijdens een bijeenkomst in de Ridderzaal, waar ook transgender en intersekse personen vertelden over de impact van de wet op hun leven en welke gevolgen zij hiervan ondervonden hebben. \"Niemand van jullie had moeten meemaken wat jullie hebben meegemaakt. En het spijt me diep dat het toch zo is geweest\", zei Van Engelshoven tegen de aanwezigen.  \n  \nMensen die schade ondervonden door de wet, kunnen aanspraak maken op een vergoeding van 5000 euro per persoon. ANP","intensity":0,"negativity":0,"cluster_id":2,"similar_texts":"text89"},{"id":"29","publisher":"De Telegraaf","date":"2021-11-29","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/27609cceeff74ccb90d86ab5430f6c9b/web/OPS/cciobjects.json&hash=ab566994223c38d194ff#/pages/32-33","title":"FC Utrecht neuslengte voor op Heracles","text":"FC Utrecht neuslengte voor op Heracles\n\nLuca de la Torre en Mats Knoester balen.\n\n❮❯\n\nUTRECHT FC Utrecht lukte het niet om de uitblinkende doelman Janis Blaswich van Heracles Almelo te passeren, maar werd in de 93e minuut onbedoeld geholpen door Heraclied Mats Knoester. De verdediger kreeg tijdens het Utrechtse alles-of-niets offensief een kopbal van Adrian Dalmau op zijn neus, waardoor de bal zodanig van richting veranderde dat Blaswich zich gewonnen moest geven.\n\nSneu voor de Duitser, die niet kon ontkennen dat FC Utrecht de zege verdiende, maar op zijn post stond bij kansen van Simon Gustafson, Bart Ramselaar, Remco Balk en Anastasios Douvikas en in de 40e minuut zelfs een strafschop van Gustafson stopte. Een zeldzaamheid, want de Zweed heeft bijna een 100% score als hij mag aanleggen van elf meter.\n\n„Hij wacht altijd lang en daarom besloot ik heel laat te gaan en ging ik naar de goede hoek”, aldus Blaswich, die ondanks zijn uitblinkersrol met een vervelend gevoel van het veld stapte door de 1-0 nederlaag.\n\nVoor het ambitieuze FC Utrecht kwam de ultieme ontsnapping als geroepen. Hoewel er geen publiek welkom is, groeide het gemor bij de achterban. Na een flitsende seizoensopening verloor de ploeg van René Hake achtereenvolgens bij Vitesse en SC Cambuur en dan zou puntenverlies tegen Heracles olie op het vuur zijn. De vierde plaats achter de traditionele top-3 is alleszins acceptabel.\n\nFC Utrecht - Heracles Almelo 1-0 (0-0). 90+3. Knoester 1-0 (eigen doel). Scheidsrechter: Van den Kerkhof. Gele kaart: Paes (FC Utrecht), Rente (Heracles Almelo).","intensity":0,"negativity":0,"cluster_id":26,"similar_texts":"text297"},{"id":"30","publisher":"De Volkskrant","date":"2021-11-29","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1424/articles/1490722/40/5","title":"FC Utrecht verslaat Heracles met curieus doelpunt in blessuretijd","text":"FC Utrecht heeft de thuiswedstrijd tegen Heracles gewonnen dankzij een curieus doelpunt in de blessuretijd. De ingevallen Adrián Dalmau, oud-speler van Heracles, kopte de bal via het hoofd van de Almelose verdediger Mats Knoester langs keeper Janis Blaswich: 1-0. Uitgerekend Dalmau bezorgde de thuisploeg de winst. De Spaanse spits kwam in 2019 naar Utrecht na een sterk seizoen bij Heracles, maar hij kon weinig indruk maken. Dalmau krijgt dit seizoen amper speeltijd. Hij mocht tegen zijn oude club voor het eerst in twee maanden weer eens invallen en werd zowaar de gevierde man. De kopbal van Dalmau na een voorzet van Adam Maher miste de juiste richting en zou naast zijn gegaan, maar vloog via het hoofd van de onfortuinlijke Knoester alsnog het doel in. FC Utrecht had daarvoor een groot aantal kansen laten liggen. De ploeg slaagde er maar niet in om de uitblinkende Blaswich te passeren. De Duitser stopte kort voor rust ook een strafschop van Simon Gustafson, wiens voorgaande zeventien penalty's er allemaal in gingen.","intensity":0,"negativity":1,"cluster_id":26,"similar_texts":"text385"},{"id":"31","publisher":"De Volkskrant","date":"2021-11-29","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1424/articles/1490722/44/1","title":"Golf profiteert gretig van oorlog tussen de 'puberende broers' DeChambeau en Koepka","text":"Eindelijk was het vrijdag zover: Bryson DeChambeau (28) en Brooks Koepka (31), twee van de beste golfers van dit moment, stonden tegenover elkaar in een een-tegen-eenduel dat werd gepromoot als een bokswedstrijd. Ook het toneel was wat dat betreft toepasselijk: Las Vegas.  \n  \nDe twee Amerikanen raakten afgelopen jaren verwikkeld in een, voor golfbegrippen, slepende vete. Ze zeiden elkaar niet uit te kunnen staan en uitten die sentimenten regelmatig op sociale media. Koepka trok afgetekend aan het langste eind in de demonstratiewedstrijd, waarmee de keurige golfsport conflict omarmde als verdienmodel.  \n  \nThe Match, zo werd de partij aangekondigd. Het was de vijfde editie van het evenement, dat enkele jaren geleden begon met een krachtmeting tussen rivalen Tiger Woods en Phil Mickelson. Het concept werd in latere edities opgeleukt door sterren uit andere sporten te koppelen aan bekende golfers. Onder meer American footballgrootheid Tom Brady en sterbasketballer Stephen Curry deden mee.  \n  \nDe deelnemers kregen microfoontjes opgespeld, waardoor het publiek thuis kon meeluisteren hoe de golftoppers hun sport beleefden en tegelijkertijd elkaar op komische wijze de maat namen. Vrijdag kwam het verbale vuurwerk voornamelijk van de commentatoren, Mickelson en oud-basketballer en golfliefhebber Charles Barkley. De kemphanen zelf hielden het ingetogen.  \n  \nPlaagstootjes werden vooral in aanloop naar de wedstrijd uitgedeeld. Koepka zei het prettig te vinden dat de partij slechts uit twaalf holes bestond, in plaats van de gebruikelijke achttien. Want hoe minder tijd hij in de nabijheid van DeChambeau hoefde door te brengen, des te beter.  \n  \nBeiden benadrukten meermaals dat hun ruzie echt was, en geen vooropgezet plan om kijkers te trekken. 'Het is walgelijk hoe hij geprobeerd heeft me onderuit te halen,' zei DeChambeau. 'Ik heb hem nooit gemogen,' bekende Koepka.  \n  \nDe onenigheid tussen de twee begon in januari van 2019, toen Koepka zich in algemene bewoordingen beklaagde over collega's die langzaam speelden. DeChambeau voelde zich aangesproken. De golfer, bijgenaamd The Mad Scientist, benadert het spelletje op een wetenschappelijke manier, waarbij hij elke minutieuze factor, van de sappigheid van het gras tot de luchtdichtheid, meeneemt in zijn beslissingen. Het duurt soms even. Van de opmerking van Koepka was hij niet gediend, bleek later toen hij de caddy van zijn landgenoot benaderde. Als die iets te zeggen had, moest hij het in zijn gezicht doen. Ironisch, noemde Koepka de opmerking.  \n  \nMet een gesprek achter de schermen legden de twee hun meningsverschillen bij, waarmee de ruzie leek afgelopen voordat die begonnen was. Het openlijke bekvechten zou slecht zijn voor het imago van de sport, klonk het destijds, maar het duurde niet lang voor DeChambeau een nieuwe sneer uitdeelde.  \n  \nToen Koepka naakt poseerde voor het jaarlijkse Body Issue, een tijdschrift van sportzender ESPN, zei DeChambeau dat zijn collega buikspieren ontbeerde, iets waar de krachtpatser onder de golfers er naar eigen zeggen genoeg van had.  \n  \nKoepka reageerde met een foto van zijn prijzenkast, met daarin de trofeeën van zijn vier gewonnen majortoernooien. DeChambeau moest zijn eerste op dat moment nog winnen. 'Ik kom er inderdaad twee tekort voor een sixpack,' plaagde Koepka.  \n  \nDit jaar volgden de incidenten elkaar in rap tempo op, alsof het om twee puberende broers ging. Tekenend was vooral een moment bij de PGA Championship in mei: Koepka werd geïnterviewd door een tv-zender toen DeChambeau op de achtergrond voorbij kwam lopen op luidruchtige spikes. Koepka pauzeerde zijn betoog, zuchtte en rolde opzichtig met zijn ogen, alsof hij wilde zeggen: daar heb je hém weer. De video lekte uit en werd een hit op het internet.  \n  \nIn de zomer bleven aanhangers van Koepka overal waar DeChambeau speelde 'Brooksy' naar hem roepen. Die liet het aanvankelijk gaan, maar vroeg later of enkele van de plaaggeesten verwijderd konden worden. Koepka reageerde met een promo-actie in samenwerking met een biermerk: fans die werden weggestuurd, kregen voortaan een gratis pilsje.  \n  \nIn september leek de vrede opnieuw getekend, toen Koepka en DeChambeau deel uitmaakten van het Amerikaanse Ryder Cup-team. Na de winst op hun Europese rivalen omhelsden ze elkaar op het podium. 'Geforceerd,' zei DeChambeau later. 'Onze teamgenoten wilden dat we het deden.'  \n  \nIn aanloop naar The Match werd de vete opnieuw aangewakkerd. Oude koeien werden gretig uit de sloot getrokken. DeChambeau sloeg een bal vanaf het dak van een hotel in Las Vegas op een doelwit met het gezicht van Koepka.  \n  \nDe opbrengsten van de partij gaan naar goede doelen, maar ook Koepka en DeChambeau kunnen profiteren. De PGA geeft dit jaar een geldprijs aan de golfer die de meeste aandacht genereert, op sociale media en elders. De populairste van het stel kan acht miljoen dollar verdienen.  \n  \nVolgens sceptici was het daarom dat Tiger Woods, herstellend van zijn zware auto-ongeluk in april, afgelopen week net voor de deadline een filmpje van zijn swing plaatste. Tegen hem kunnen Koepka en DeChambeau nog altijd niet op.","intensity":0,"negativity":0,"cluster_id":19,"similar_texts":"text58"},{"id":"32","publisher":"NRC Handelsblad","date":"2021-11-29","url":"https://www.nrc.nl/nieuws/2021/11/28/oprichter-van-modehuis-off-white-en-veelzijdig-ontwerper-ook-voor-ikea-a4067161#20211129-79938-114","title":"Hij was de veelzijdige ontwerper voor Louis Vuitton, IKEA en zijn eigen merk Off-White","text":"Overleden Virgil Abloh (41) was veelzijdig, maar niet onomstreden, omdat hij vond dat je voor een nieuw ontwerp maar 3 procent van een bestaand hoefde te veranderen. ,De Amerikaanse modeontwerper Virgil Abloh (1980), wiens overlijden zondagavond is bekendgemaakt via zijn Instagram-account, was een van de weinige zwarte ontwerpers aan het hoofd van een groot modehuis. Hij was de oprichter en hoofdontwerper van het populaire streetwearmerk Off-White. Daarnaast was hij sinds 2018 verantwoordelijk voor de mannencollecties van Louis Vuitton. Tot op het laatst was hij aan het werk: dinsdag 30 november stond de show van zijn nieuwe collectie voor Louis Vuitton gepland in Miami, waar het merk dan zijn eerste speciale winkel voor mannen opent.\n\nAbloh, kind van Ghanese immigranten, groeide op in Rockford, Illinois. Hij werd opgeleid als architect, maar al tijdens zijn studie ontwierp hij T-shirts en schreef hij voor een modeblog. In 2009 liep hij stage bij het Italiaanse modehuis Fendi, waar ook Kanye West toen stage liep. De twee werkten vanaf dat moment intensief samen, en Abloh werd door West benoemd als creatief directeur.\n\nOff-White, dat Abloh in 2013 begon, stond bekend om de grote, ironische teksten op de kleding en accessoires (zoals: ‘Bomber’ op de mouw een bomberjack van pakkenwol, of ‘For Walking’ op een paar laarzen), het gebruik van barricade-tape, en enorme logo’s. In zijn collecties voor Louis Vuitton lag minder de nadruk op streetwear. Abloh maakte ook collecties voor onder meer IKEA en het serviesmerk Ginori 1735. Daarnaast was hij dj, had hij een eigen radioprogramma en maakte hij kunst.\n\nCritici vonden dat de veelzijdige ontwerper te veel op het werk van anderen leunde. Abloh, bij wie in 2019 een zeldzame, agressieve vorm van kanker werd ontdekt, meende dat je voor een nieuw ontwerp maar 3 procent van het origineel hoeft te veranderen.\n\nAbloh was getrouwd en had twee kinderen.\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 29 november 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 29 november 2021","intensity":0,"negativity":0,"cluster_id":7,"similar_texts":"text75"},{"id":"33","publisher":"NRC Handelsblad","date":"2021-11-29","url":"https://www.nrc.nl/nieuws/2021/11/28/hoe-china-greep-kreeg-op-congos-kobalt-a4067143#20211129-79938-108","title":"Hoe China greep kreeg op Congo’s kobalt","text":"Onderzoek Roofbank Chinese staatsbedrijven kregen via corrupte deals controle over Congo’s kobaltvoorraad, die cruciaal is voor de energietransitie. Ex-president Kabila profiteerde mee, blijkt uit onderzoek.,Het is helemaal mis met de rekening van het bedrijf Congo Construction Company. De benodigde documenten kloppen niet, het paspoort van de rekeninghouder is verlopen, cruciale klantgegevens missen. Er zijn talloze merkwaardige overboekingen, zoals eentje aan een bedrijf in Dubai met een bankrekening in Mauritius voor een „graafmachine” van 1,2 miljoen dollar, een bedrag waarvoor je tien graafmachines koopt. En hoe kan het dat er steeds maar miljoenen van de rekening worden gehaald door mensen die daar helemaal niet toe bevoegd zijn?\n\nHoofd interne controle Yvon Douhore is het helemaal zat, er wordt zelfs geld opgenomen búíten openingstijd. „Morgen kijk ik naar de CCTV-beelden om te zien wie dat precies was bij de kassa, van die verdachte opnames”, mailt hij nijdig aan een collega op 13 juni 2018. Als iemand zich bij het loket meldt voor dit bedrijf, wil hij dat meteen weten. Voor de zekerheid bevriest hij de rekening.\n\nGnaoré Zadi Yvon Douhore moet in Congo schoon schip maken. Een stroom aan negatieve internationale berichtgeving over corruptie bij de Congolese divisie heeft het imago van de hele Banque Gabonaise et Française Internationale (BGFI) bezoedeld. De baas van de Congolese banktak, Francis Selemani, de geadopteerde broer van president Joseph Kabila, is inmiddels op een zijspoor gezet. Als hoofd van de interne accountantsdienst moet Douhore nu de problemen oplossen.\n\nMaar het gesjoemel met Congo Construction Company (CCC) krijgt hij niet onder controle. Douhore is op allerlei raadselachtige transacties gestuit naar bedrijven van Kabila en zijn familie. Op 2 juli 2018 hoort hij van de hoofdkassier dat iemand drie miljoen van de bevroren rekening aan het halen is. Het blijkt, zo mailt de kassier, nota bene voormalige baas Selemani te zijn. Die zit buiten in een geparkeerde auto voor de bank de benodigde papieren te tekenen met zijn opvolger.\n\nVier dagen later volgt de apotheose. Een Chinese zakenman met de naam David Du Wei is net doodgemoedereerd vanaf loket 32 naar buiten gelopen met 13.624 briefjes van 100 dollar, 10.001 vijftigjes en 43.000 kleinere biljetten – een slordige 2,5 miljoen dollar. Dit ondanks alle waarschuwingen. „De rekening is nu helemaal leeg”, schrijft Yvon Douhore verbouwereerd.\n\nDat de geadopteerde broer van Kabila en een Chinese zakenman het allerlaatste geld uit Congo Construction Company trekken, is geen toeval. Douhore kijkt machteloos naar een slotscène, zo blijkt. CCC was helemaal geen bouwbedrijf, maar tot dan de schakel tussen de machtige Chinese mijnbouwsector en de Kabilafamilie, in een mondiale strijd om kostbare metalen en mineralen.\n\nEen vliegtuig vol Coca Cola\n\nDe Democratische Republiek Congo heeft alles wat de wereld begeert. Olie, diamant, goud, koper: in Congo is het in overvloed. Nu auto’s elektrisch worden en iedereen een mobieltje wil, blijkt Congo opnieuw de meest gewilde ingrediënten te bezitten: lithium, coltan, tin, wolfraam, kobalt.\n\nKobalt is onmisbaar voor oplaadbare lithium-ion batterijen en zit daarom in vrijwel alle hybride en elektrische auto’s en in consumentenelektronica: laptops, notebooks, smartphones. Alleen dankzij deze batterijtechniek kunnen smartphones zo klein blijven en elektrische auto’s zo ver rijden. In een doorsnee elektrische auto zit al snel een paar kilo kobalt. Volkswagen en Apple behoren tot de grootste gebruikers ter wereld, ook Tesla heeft het nodig.\n\nOm de energietransitie te laten slagen, is heel veel kobalt nodig. En dat komt grotendeels uit Congo, goed voor ruwweg 70 procent van de wereldwijde productie.\n\nIn de jaren zeventig waren het nog de Amerikanen die de macht hadden in de mijnen van wat toen Zaïre heette. Zij hadden de Belgen eruit geduwd met hulp van grote sommen geld, de CIA en een vliegtuig met zestigduizend dollar aan Coca Cola die president Mobutu Sese Seko had geëist. Nu speelt de strijd om kobalt tussen het westen en China – met China als winnende partij.\n\nVrijwel alle grote westerse mijnbouwbedrijven zijn inmiddels vertrokken uit Congo, moe van de bloederige conflicten, kritiek op kinderarbeid, rechtszaken en de grillige overheid. De partijen die achterblijven nemen grote strafrechtelijke corruptie-onderzoeken voor lief. Zoals de Zwitserse grondstoffengigant Glencore, die twee grote koper- en kobaltmijnen in Congo heeft. Die verwierf het mede via de Israëlische diamanthandelaar Dan Gertler, die miljarden verdiende in Congo. Gertler, die een bv in Amsterdam heeft en, zo onthulde de Volkskrant, een voormalig ambtenaar van de Belastingdienst als adviseur, staat op een Amerikaanse sanctielijst wegens vermeende corrupte mijnbouwdeals in Congo. Tegen Glencore lopen verscheidene strafrechtelijke onderzoeken naar omkoping in het Afrikaanse land.\n\nDe westerse bedrijven die wel vertrokken droegen hun mijnen, geconcentreerd in het uiterste zuidoosten van Congo, steevast over aan Chinese bedrijven. Die bezitten volgens The New York Times inmiddels vijftien van de negentien kobaltmijnen in Congo.\n\nHet datalek waar NRC toegang toe heeft, 3,5 miljoen bankdocumenten van BGFI, werpt een nieuw licht op de werkwijze van China. Bloomberg News en de Amerikaanse anticorruptieorganisatie The Sentry reconstrueerden de dubieuze wijze waarop grote Chinese bedrijven de controle verwierven over cruciale grondstoffen voor de moderne tech- en auto-industrie, dankzij deals waarbij Kabila en zijn familie privé profiteerden.\n\nLees ook: Hoe een bank uit Congo fout geld uit de hele wereld aantrekt\n\nEen bouwbedrijf dat niets bouwt\n\nDe deal van de eeuw, noemen ze het in Congo, de grootste buitenlandse investering ooit. In 2007 sluit China een historische overeenkomst met het straatarme land. Twee grote Chinese staatsbedrijven zullen drie miljard dollar in de rammelende Congolese infrastructuur steken, in ruil voor 3,2 miljard aan koper en kobalt. Om de kostbare grondstoffen te winnen, wordt er een Chinees-Congolese joint venture opgericht: mijnbouwbedrijf Sicomines.\n\nDe twee landen worden er beide beter van, zo is de gedachte, zonder vervelende bemoeienis van de IMF of de Wereldbank. De BBC wijdt in 2007 nog een bericht aan de deal, onder de kop ‘China opent haar schatkist voor mineralen.’ Verder trekt de overeenkomst internationaal niet veel aandacht.\n\nWat de wereldpers evenmin haalt, is hoe Kabila persoonlijk profiteert. Dat gaat via een entiteit die in 2012 ineens opduikt in de documenten. Het is de Congo Construction Company, een bedrijf dat nooit iets zal bouwen. CCC wordt opgericht door Du Wei, een jonge academicus uit het noordoosten van China die bij Sicomines werkt en te mailen is op een hotmailadres met ‘happystray’ erin – gelukkig zwervend.\n\nCCC opent meteen een rekening bij BGFI in Congo. Bijzonder is: voordat er nog maar één cent op staat, worden al omvangrijke kasopnames gedaan. De geadopteerde broer van president Kabila leidt de bank en Kabila ontvangt dan ook het geld. Uit de documenten blijkt dat CCC tussen februari en juli 2013 achttien miljoen dollar krijgt van bankrekeningen uit China en Hong Kong – afzender onbekend. Dat geld belandt via via bij een veeteeltbedrijf van Kabila en een bouwbedrijf van twee connecties van de president. Tussendoor neemt Du nog even het geld in contanten op en stort dat in exact dezelfde bedragen meteen weer terug, waarschijnlijk om de herkomst te verhullen.\n\nOok het Chinees-Congolese Sicomines stort geld in de kas van CCC. Tussen juni en september 2016 komt er 25 miljoen dollar binnen, dat naar bedrijven en mensen gaat die aan Kabila zijn gelieerd. Zo vloeit er 7,5 miljoen naar een onderneming van Kabila’s zus en schoonzus, en 2,6 miljoen naar de eigenaar van een schip dat zebra’s en giraffes vervoert naar Kabila’s natuurparken.\n\nEn dan is er nog een derde route. Bij het sluiten van de mineralendeal zegden Chinese bedrijven toe de weg tussen Lubumbashi – het hart van de mijnstreek – en de grens van Zambia te verbeteren. De familie Kabila is aandeelhouder van deze tolweg, blijkt uit de documenten. Terwijl tienduizenden trucks vol koper en kobalt jaarlijks het land verlaten via deze enig mogelijke route, pakken Kabila en familie hun deel, truck voor truck.\n\nGeopolitiek buitenkansje\n\nWanneer een klokkenluider van BGFI Congo in 2016 met een pak documenten naar Europa vlucht en in de internationale pers begint te vertellen over de misstanden bij de bank, weet het hoofdkantoor in Gabon dat het moet ingrijpen. Baas Selemani, broer van Kabila, gaat eruit, intern accountant Yvon Douhore komt erin. Hij moet de gangen van Selemani nagaan.\n\nTwee jaar later komt Douhore met een vernietigend intern rapport. Daarin schrijft hij dat het bestuur van de bank „onacceptabel” is geweest en gekarakteriseerd werd door „een gebrek aan integriteit en transparantie” over belangenverstrengeling. Ook beschrijft hij de miljoenen die van en naar de rekening van CCC stromen zonder de juiste papieren.\n\nUit het datalek waarin NRC inzage heeft, blijkt nu dat de verduistering door Kabila en zijn entourage nog veel groter is dan Douhore kon vermoeden. BGFI zei vorige week zelf slachtoffer te zijn. En de centrale bank plaatste de bank onder verscherpt financieel toezicht. De huidige president Felix Tshisekedi heeft zich nog niet uitgesproken.\n\nWat Tshisekedi wel doet, is de dominante positie van China in de mijnbouw ter discussie stellen. In augustus gelastte hij een speciaal onderzoek naar de manier waarop de grootse koper-kobaltmijn van het land, de Tenke Fungurume, in 2016 voor een paar miljard dollar naar een grote Chinese mijnbouwer ging. Sindsdien zouden er veel meer ongevallen in de mijnen zijn, die worden afgedekt met intimidatie en smeergeld. Volgens The New York Times laat Tshisekedi ook met financiële steun van de Amerikaanse autoriteiten de contracten van de mineralen-deal uitpluizen, om uit te vinden of zijn land niet tekort wordt gedaan. Komen de Chinezen hun verplichtingen na? Bouwen ze wel voor miljarden aan bruggen, wegen en elektriciteitscentrales?\n\nDat ontgaat het Westen niet. Een maatschappelijke discussie over de manier waarop China zich een positie in Congo verwerft, is een geopolitiek buitenkansje voor westerse landen, met name voor de VS. Voormalig president Donald Trump propageerde de benzinebak nog en vond elektrisch auto’s niet zo interessant. Maar de huidige president Joe Biden wil die strategische fout rechtzetten. In het nieuwe Amerikaanse klimaatbeleid speelt de elektrische auto een belangrijke rol. En daarvoor moet de toegang tot strategische mineralen worden herwonnen ten koste van de Chinezen.\n\nVorige maand sprak Biden nog met Tshisekedi op de G20. Hij loofde diens pogingen mensenrechten te respecteren en corruptie te bestrijden bij het winnen van de kostbare Congolese grondstoffen.\n\nVraag is of de VS het wél goed kunnen doen in Congo. Nota bene Du, eigenaar van doorgeefluik CCC, promoveerde aan Wuhans faculteit voor internationaal recht en waarschuwde in 2016 nog in een wetenschappelijke publicatie dat Chinese bouwbedrijven wereldwijd te maken hebben met corruptie en omkoping.\n\nIn hetzelfde jaar dat hij miljoenen doorsluisde naar Kabila en zijn entourage, schreef Du moralistisch dat Chinese bedrijven aan roofkapitalisme doen, waarbij grondstoffen uit andere werelddelen worden gestolen. Chinese bedrijven, schreef hij, ‘grijpen de markt met gewetenloze middelen waarbij ze de legitimiteit van hun middelen negeren’.\n\nReacties? Onderzoek@nrc.nl\n\nIllustraties Martien ter Veen.\n\nReacties\n\nGeen van de betrokkenen heeft gereageerd op vragen. De Chinese staatsbedrijven noch de Congolese ondernemingen gaven commentaar, de individuele betrokkenen evenmin.\n\nBGFI Bank gaf vorige week wel een algemene verklaring uit waarbij zij bekendmaakte dat vanaf 2018 de interne procedures zijn aangescherpt, dat het bestuur is versterkt en dat de bank zich inmiddels als gedupeerde heeft gemeld bij het openbaar ministerie van Congo.\n\nOver deze serie\n\nDit is het derde artikel van een serie van drie onderzoeksverhalen over de Congo Hold-Up, het grootste datalek uit het Afrikaanse continent tot nu toe.\n\nNRC onderzocht samen met achttien mediapartners en vijf ngo’s uit achttien landen meer dan 3,5 miljoen interne documenten van de Afrikaanse bank BGFI, waaronder bankafschriften, e-mails, contracten, rekeningen en details over miljoenen transacties. Het onderzoek is in gang gezet door de Franse nieuwssite Mediapart met het platform voor klokkenluiders in Afrika PPLAAF en gecoördineerd door het Europese consortium voor onderzoeksjournalistiek EIC, waar NRC deel van uitmaakt.\n\nDe dubieuze wijze waarop grote Chinese bedrijven de controle verwierven over cruciale grondstoffen voor de moderne tech- en auto-industrie, dankzij deals waarbij Kabila en zijn familie privé profiteerden, werd gereconstrueerd door Bloomberg News en de Amerikaanse anticorruptieorganisatie The Sentry.\n\nDe documenten tonen ook hoe de bank fout geld uit de hele wereld aantrekt, bijvoorbeeld van investeerders die zich met steekpenningen inkopen in het grondstofrijke Congo of met nepfacturen en schijnconstructies de herkomst van hun geld willen verdoezelen. BGFI werd ook een vluchtheuvel voor zakenlieden die door sancties zijn uitgesloten van het internationale bankverkeer, onder wie vermeende financiers van Hezbollah.\n\nwindow.nmt = window.nmt || {};\n\nwindow.nmt.bottom = window.nmt.bottom || [];\n\nwindow.nmt.bottom.push(function() {\n\n$.getScript('https://static.nrc.nl/vorm/hero/js/honk.js').done(function(s, ts) {\n\n// Anything else?\n\n});\n\n});\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 29 november 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 29 november 2021","intensity":0,"negativity":0,"cluster_id":27,"similar_texts":"text300"},{"id":"34","publisher":"De Telegraaf","date":"2021-11-29","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/27609cceeff74ccb90d86ab5430f6c9b/web/OPS/cciobjects.json&hash=0e085e9873d65a8ca30b#/pages/34","title":"Jaarlijkse uitglijder","text":"Jaarlijkse uitglijder\n\nRami Al Hajj doet PSV veel pijn met de gelijkmaker. Doelman Joël Drommel ziet er niet goed uit.\n\nOntgoocheling bij Armindo Bruma na een gemiste kans. PSV lijdt in de strijd om de landstitel duur puntenverlies.\n\nFOTO’S ANP/HH\n\n❮❯\n\nPSV kan voor de derde keer dit seizoen in achtervolging op Ajax\n\nRoger Schmidt: ’Ik kan \n\nniemand iets verwijten’\n\ndoor Wilber Hack\n\nHEERENVEEN PSV slaagt er maar niet in om te breken met een traditie. Al tien jaar lukt het de Eindhovense club niet in om een wedstrijd in het Abe Lenstra Stadion te winnen van SC Heerenveen. Daar kwam zondagavond geen verandering in, al speelde PSV nog zo’n puike eerste helft. Het duel eindigde in 1-1.\n\nDe Eindhovenaren tikten Heerenveen een helft helemaal weg, maar verzuimden meer afstand te nemen. Een fout van Joël Drommel had na de rust verstrekkende gevolgen en leidde tot kostbaar puntenverlies. De doelman verwerkte een vrije trap maar half. Hij duwde de bal in de voeten van invaller Rami Al Hajj. Die schoot raak en dat is geen toeval. Bijna 50 procent van de schoten tussen de palen bij PSV zijn dit seizoen goed voor een tegentreffer.\n\nTrainer Roger Schmidt nam zijn keeper nadrukkelijk in bescherming. „Er ging een onnodige overtreding aan dat doelpunt vooraf. De indraaiende vrije trap kwam in een ruimte terecht die nou eenmaal lastig te bespelen is voor een keeper”, zei de trainer na het derde puntenverlies van zijn team na een Europese thuiswedstrijd. Eerder verloor PSV na de wedstrijd in Eindhoven tegen Real Sociedad met 0-4 van Feyenoord en na het thuisduel met AS Monaco met 5-0 van Ajax.\n\nDe teleurstelling droop van het gezicht van Schmidt af, die ook niet helemaal vrijuit ging. Halverwege de tweede helft haalde hij in de wetenschap dat Heerenveen jacht moest gaan maken op een gelijkmaker met Carlos Vinicius een fysiek sterk aanspeelpunt naar de kant. „Vinicius was vermoeid en slaagde er niet meer in de bal bij zich te houden. Ik dacht dat we met een snelle aanvaller de wedstrijd wel konden beslissen”, zo motiveerde hij zijn keuze voor de Belg Yorbe Vertessen.\n\nVoor het eerst sinds een paar weken klonken de woorden ’fresh energy’ weer uit de mond van de Duitser. PSV leek een paar weken geleden door een karrenvracht aan blessures een zware fase tegemoet te gaan. Niets bleek echter minder waar. Door de krapte in het spelersbestand moest trainer Schmidt zijn wisselbeleid voor even in de ijskast zetten. Voor de derde keer op rij trad PSV met dezelfde basisformatie aan.\n\nAnderhalf jaar lang ging het bij PSV bijna dagelijks over de fysieke belastbaarheid van de voetballers. Die discussie verdween even naar de achtergrond. In de nieuwe slagorde waren er wel automatismen en won PSV met heel aardig voetbal van Vitesse en Sturm Graz. De zekerheid van een basisplaats deed bijvoorbeeld Ritsu Doan en Armindo Bruma zichtbaar goed. Met subtiele hakjes gaf het tweetal zondagavond een uur lang extra cachet aan het spel van PSV, dat Heerenveen voortdurend op eigen helft vastpinde.\n\nHet duo was ook nadrukkelijk betrokken bij de openingstreffer van Carlos Vinicius. Doan verzond de pass, die Bruma met het hoofd verlengde. De Braziliaanse spits rondde simpel af, maar liet ook een paar grote kansen liggen. PSV speelde prima, maar liep door besluiteloosheid in de eindfase niet verder weg van Heerenveen. Dat kwam de ploeg uiteindelijk duur te staan.\n\n„Toch kan ik niemand iets verwijten”, zei Schmidt. „We hebben in deze formatie drie goede wedstrijden gespeeld, maar verzuimd meer doelpunten te maken. Dan weet je hoe het er in het voetbal aan toe kan gaan. Bij een 1-0 achterstand blijft de hoop bij de tegenstander levend”, zei Schmidt.\n\nDie verklaarde nadrukkelijk er niet in te geloven dat er ’angstgegners’ bestaan. Maar voorlopig is bankzitter Davy Pröpper de enige speler in de selectie van PSV die het Abe Lenstra Stadion ooit met een overwinning verliet. Op 9 oktober 2013 won hij er als speler van Vitesse met 2-3. Bij PSV zouden ze een moord doen voor een dergelijk resultaat om eindelijk eens af te kunnen rekenen met die jaarlijkse uitglijder.\n\nSC Heerenveen - PSV 1-1 (0-1). 13\\. Vinicius 0-1, 74. Al Hajj 1-1. Scheidsrechter: Lindhout. Gele kaart: Kaib (Heerenveen), Gutierrez (PSV).","intensity":0,"negativity":1,"cluster_id":28,"similar_texts":"text77"},{"id":"35","publisher":"De Telegraaf","date":"2021-11-29","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/27609cceeff74ccb90d86ab5430f6c9b/web/OPS/cciobjects.json&hash=99ef5543d484aa865f70#/pages/32-33","title":"Jans: ’Mogen onze handen dichtknijpen’","text":"Jans: ’Mogen onze handen dichtknijpen’\n\nENSCHEDE FC Twente-trainer Ron Jans liet na het gelukkige gelijkspel tegen Feyenoord (0-0) blijken onder de indruk te zijn van de Rotterdamse tegenstander. „We mogen onze handen dichtknijpen. Hoe langer de wedstrijd duurde, des te meer we terug moesten”, aldus Jans. \n\n„Als we de bal veroverden, waren we hem te snel weer kwijt. Feyenoord zat er heel kort bovenop, dus dat had zeker ook met de tegenstander te maken. 0-0 was het maximale, want we hebben moeten tegenhouden.”\n\nFeyenoord leerde Jans dat zijn elftal ’in de grote schoonheid van het voetbal nog wel stappen moet maken’. „Alleen als je gelijkspeelt tegen Ajax en Feyenoord en wint van AZ en FC Utrecht, dan is het ook wel lastig voor de tegenpartij om dit FC Twente te verslaan in Enschede.”\n\nDe trainer wilde ’man van de wedstrijd’ Lars Unnerstall om een heel bijzondere reden niet te veel complimenten geven. „Als ik zeg dat dit de beste keeper is waarmee ik heb gewerkt, gaat hij volgende week weer in de fout. Maar ik vind het wel een aardige keeper.” \n\nJans zei in Feyenoord een titelkandidaat te zien. „Ik ben heel benieuwd, want Feyenoord heeft niet alleen vandaag maar al de hele competitie laten zien dat ze verschrikkelijk goed druk op de bal kunnen zetten. Daardoor blijft een tegenstander niet lang aan de bal, zelfs na een wedstrijd van donderdag, waar ze veel energie in hebben moeten stoppen. Je zou zeggen: Ajax wordt kampioen en de rest daaronder zal vechten voor de plekken 2 en 3, maar ik wil het wel zien. Ik dacht dat we meer kans zouden hebben om van Feyenoord te winnen en dat dit niet lukte, had zeker met de kracht van Feyenoord te maken.”","intensity":0,"negativity":0,"cluster_id":10,"similar_texts":"text268"},{"id":"36","publisher":"De Telegraaf","date":"2021-11-29","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/27609cceeff74ccb90d86ab5430f6c9b/web/OPS/cciobjects.json&hash=bc87c3ca579fb793e670#/pages/1","title":"Jongeren in ban crypto-beleggen","text":"Jongeren in ban crypto-beleggen\n\nAmsterdam Meer dan een kwart van de jongvolwassenen tussen de 18 en 30 jaar belegt in cryptovaluta. Dat blijkt uit gezamenlijk onderzoek van Rabobank en Nibud. \n\nNibud-directeur Arjan Vliegenthart zegt ervan te schrikken: „De intentie van de jongeren is goed. We snappen dat zij, nu de rente zo laag is, op zoek gaan naar een andere manier om vermogen op te bouwen. Beleggen kan een optie zijn. Maar je moet wel goed op de hoogte zijn van de risico’s.” \n\nHij wijst op de sterk schommelende koers. „Je zit echt op de grens van gokken en beleggen, waarbij je wat mij betreft dichter bij gokken zit.” Het Nibud adviseert alleenstaanden die willen beleggen een minimale buffer van €3550 aan te houden voor onvoorziene uitgaven. Van de jonge beleggers beschikt 28 procent echter over minder dan €2500 spaargeld. Onder beleggers die enkel in crypto zitten, is dit zelfs 39 procent.\n\n’Een spelletje’\n\nPagina T18","intensity":0,"negativity":0,"cluster_id":31,"similar_texts":"text93"},{"id":"37","publisher":"De Volkskrant","date":"2021-11-29","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1424/articles/1490722/43/2","title":"Kopbal Van der Gragt voorkomt nederlaag op het nippertje","text":"### WK Kwalificatie (V)\n\nTsjechië 2  \nNederland 2  \n  \nDe nationale vrouwenploeg strompelt door de kwalificatiereeks voor het WK-voetbal. Na een erbarmelijk gespeelde, onsamenhangende wedstrijd verliet Oranje Ostrava met een gelukkig gelijkspel tegen Tsjechië, 2-2, een dag nadat de wedstrijd vanwege sneeuw was uitgesteld.  \n  \nDe gelijkmaker viel pas in de 93ste minuut, toen verdediger Stefanie van der Gragt als extra spits fungeerde en de voorzet van Kika van Es knap inkopte. Pas in de slotfase leek Nederland enigszins doordrongen van het belang van het duel. Met een zege was de ploeg van bondscoach Mark Parsons nu al dicht bij kwalificatie geweest. 'We zijn teleurgesteld in het spel', aldus Van der Gragt bij de NOS. 'We hebben het niveau niet gehaald dat we willen halen.' Ze gaf toe dat de afstemming in het elftal niet klopt. Parsons wil aanvallender spelen dan voorganger Sarina Wiegman. De voorhoede loopt te veel naar voren, de achterhoede naar achteren.  \n  \nNu is de plaatsing voor het WK in een vrij matige groep nog best een klus, want IJsland heeft een verliespunt minder. Het degelijke Tsjechië, 27ste op de Fifa-ranking, wilde gewoon heel graag winnen. Het tot voor kort goede Nederland, zonder geblesseerden als Lieke Martens en Jackie Groenen, waande zich veel beter dan het momenteel is. Zo blijft Nederland weliswaar koploper in de aanloop naar het WK van Australië en Nieuw-Zeeland in 2023, met vier verliespunten in vijf duels, IJsland (drie verliespunten uit drie duels) en een beetje Tsjechië (zeven verliespunten uit vier), zijn nog concurrenten voor de enige plaats die recht geeft op rechtstreekse kwalificatie: de eerste. Al had Tsjechië eigenlijk moeten winnen om echt mee te doen.  \n  \nNee, sinds de aanstelling van de Brit Mark Parsons als bondscoach, opvolger van de na de Olympische Spelen vertrokken Sarina Wiegman, weet Europees kampioen Oranje, tweede van het laatste WK, nauwelijks te imponeren. Het spel oogt mat, niet scherp. En dan is daar een probleem dat zich al eerder manifesteerde: de noodzakelijke aanvulling voor de ploeg die jarenlang aan de top meedraaide, blijft uit. Keeper Sari van Veenendaal, centraal verdediger Stefanie van der Gragt, en ook Sherida Spitse op het middenveld, ze verliezen te makkelijk duels, ze gaan geregeld opzichtig in de fout.  \n  \nZelfs kort na de 1-1 van Daniëlle van de Donk, een doelpunt dat enige rust had kunnen brengen, was het meteen weer twee keer bijna raak en één keer helemaal, door Svitkova. Dankzij een kundige redding van Van Veenendaal en de lat bleef het nog even gelijk, maar opnieuw scoorde Tsjechië, na weer een hoekschop, de halve redding van Van Veenendaal en een kordaat schot van Simona Necidova. Zo stond Nederland bijna voortdurend achter, wat het spel in het vrijwel lege stadion een geforceerd karakter gaf.  \n  \nOranje kwam voor het eerst op achterstand na elf minuten. Een schot van een meter of 25, rechts voor het doel, na simpel balverlies van Jill Roord, verraste Van Veenendaal totaal. Nederland speelde zwak. De bondscoach wil aanvallen, het elftal valt telkens uit elkaar. De ruimte was telkens zo groot dat Tsjechië best lekker kon voetballen.\n\nAlertheid\n\nJa, de Nederlandse vrouwen zullen het WK vermoedelijk wel halen, maar o, wat is het spel moeizaam, slecht en traag. De reeks was thuis tegen Tsjechië begonnen met 1-1. Daarna waren drie uitduels vrij gemakkelijk gewonnen, bij het heel behoorlijke IJsland (0-2) en bij de twee slechtste tegenstanders in de groep, Cyprus (0-8) en Belarus (0-2). Omdat de Tsjechen ruim verloren op IJsland, bleef Oranje toch eerste in de stand en met thuisduels tegen Cyprus, Belarus en IJsland te gaan moet het best raar lopen wil Nederland de kwalificatie missen. Maar meer alertheid dan zaterdag is geboden.  \n  \nBondscoach Mark Parsons, sinds deze cyclus vrij van verplichtingen voor zijn tweede werkgever tot vorige week (Portland Thorns), miste vanwege blessures vaste spelers Lieke Martens, Jackie Groenen, Aniek Nouwen en Cisca Folkersma. Dat scheelde natuurlijk. Nederland kreeg af en toe een kans, maar over het algemeen was het spel veel te mager. Dat Van der Gragt de nederlaag voorkwam, was eigenlijk het beste nieuws van de middag.","intensity":0,"negativity":1,"cluster_id":18,"similar_texts":"text369"},{"id":"38","publisher":"Algemeen Dagblad","date":"2021-11-29","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27362/articles/1490726/26/1","title":"Koppositie? Nu nog niet, in elk geval","text":"### Plan van Feyenoord om woensdag Ajax voorbij te gaan smoort met gelijkspel in Enschede\n\nGuus Til kwam er zelf maar mee, vlak na de wedstrijd van Feyenoord in de Grolsch Veste tegen FC Twente. ,,Wat heeft Ajax gedaan?'', vroeg de middenvelder van de Rotterdammers in de catacomben van de Grolsch Veste. Om zich vervolgens na het antwoord zichtbaar te realiseren dat er een streep kan door het stoute plan om woensdag de koppositie te pakken, als Heracles op bezoek komt in de Kuip.  \n  \n,,Of die koppositie een thema was in de groep? Nou, een thema, het was toch gewoon een feit? We waren virtueel koploper in de eredivisie'', zei Til. En, zo vinden ze allemaal in de Kuip, Feyenoord heeft deze competitie nog geen punten gestolen of onterecht ergens meegegrist. Dus waarom ook niet? Waar het verschil in veel wedstrijden in de laatste fase werd gemaakt, bleef FC Twente echter overeind. Keeper Lars Unnerstall was driemaal de winnaar in één-tegen-ééngevechten met de Rotterdamse 'supersub' Cyriel Dessers.  \n  \n,,We waren de hele tweede helft in het zestienmetergebied van FC Twente'', zei trainer Arne Slot over het overwicht van zijn elftal in Enschede. En Til vulde aan: ,,We hebben echt helemaal niets weggegeven. Dit leek op de wedstrijd tegen Sparta, alleen kregen we nu veel meer kansen.''  \n  \nAllemaal conclusies waar geen speld tussen te krijgen viel. De twee verloren punten in Enschede zetten de Rotterdammers weer een klein stapje achter de aartsrivaal uit Amsterdam. En dat een week nadat trainer Slot zijn elftal openlijk onder de titelkandidaten schaarde en ook Til besloot de lat voor Feyenoord lekker hoog te leggen. De clubtopscorer (net als Bryan Linssen goed voor 8 eredivisiegoals) omschreef het zelfs bijna poëtisch. ,,We moeten niet kijken naar waar we vandaan komen, maar waar we naartoe moeten.''\n\nEnergievoorraad\n\nEn dat is dus duidelijk naar het allerhoogste: Ajax voorblijven in Nederland. Hoe onrealistisch dat ook nog klonk afgelopen zomer, in Rotterdam is er volgens velen inmiddels iets heel moois aan het ontstaan. Fysiek is de ploeg zo sterk dat zware Europese uitwedstrijden zoals die in Praag en Berlijn geen enkele invloed op de energievoorraad drie dagen later lijken te hebben.  \n  \nDat doet ook iets met tegenstanders, bleek ook weer in Enschede. FC Twente koos er in de tweede helft voor om massaal achteruit te lopen. Feyenoord raakte de afgelopen jaren vaak in paniek van dat tegen de klok voetballen, maar de huidige ploeg leek ook tegen de Tukkers weer ijzingwekkend kalm te loeren op dat ene momentje, zoals dat eerder kwam tegen Sparta, AZ, Union Berlin en Slavia Praag.  \n  \nMaar die clubs hadden geen Lars Unnerstall onder de lat staan. De Duitse doelman van Twente hield de voor Linssen ingevallen Dessers in de laatste 25 minuten driemaal van scoren af. ,,Heel teleurstellend'', zei Slot. ,,Dat we hier niet winnen is onze eigen schuld en heeft te maken met Unnerstall. En met het feit dat wij uit dertien corners niet eenmaal tot een doelpoging kwamen.''\n\nLogisch\n\nWaar er vorige week door het journaille nog heel voorzichtig bij Slot werd geïnformeerd naar de strijd om de koppositie, is dat zeven dagen later al bijna een logisch gespreksonderwerp geworden. Want het leeft inmiddels in de Kuip. ,,Het zou heel gek zijn als dat niet zou spelen'', zei Slot. ,,Als je er zo goed voor staat en je concurreert met Ajax en PSV die bijna al hun wedstrijden winnen, dan moet je zelf ook winnen. En dan is 0-0 teleurstellend, zeker als je naar het verloop van deze wedstrijd kijkt.''  \n  \nSlot werd ook gevraagd wat de reeks van beslissende doelpunten in blessuretijd heeft gedaan met zijn spelers en zijn antwoord was veelzeggend. Slot kon kiezen welk gevoel er bij hem leefde in de laatste minuten. Of 'het lukte ons steeds, dus nu scoren we ook' of 'het kan niet altijd feest zijn'. ,,Zeker dat eerste. We voelen dat het kan.''  \n  \nDat laatste ging deze keer over het verslaan van FC Twente. Maar inmiddels leeft ook het gevoel dat Ajax en PSV het vuur na aan de schenen kan worden gelegd.","intensity":0,"negativity":0,"cluster_id":22,"similar_texts":"text35"},{"id":"39","publisher":"De Volkskrant","date":"2021-11-29","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1424/articles/1490722/6/2","title":"Kort","text":"EU BESLUIT TOT LUCHTBEWAKING BOVEN HET KANAAL  \n  \nDe Europese grensbewakingsdienst Frontex gaat vanaf woensdag haar aanwezigheid in het Kanaal en de Noordzee vergroten, onder meer via de inzet van luchtbewaking. Dit besluit werd genomen door de EU-landen die zondag in de Franse havenstad Calais bijeen waren om ongewenste immigratie tussen het Europese vasteland en het Verenigd Koninkrijk te bespreken. Ook Europol gaat de lidstaten ondersteunen.  \n  \nHet spoedberaad in Calais was op verzoek van de Franse minister van Binnenlandse Zaken Gérald Darmanin belegd. Aanleiding was de dood van 27 mensen die woensdag bij de overtocht tussen Frankrijk en Groot-Brittanië in het Kanaal verdronken. Behalve Frankrijk zelf namen Nederland, België, Duitsland, de Europese Commissie en de EU-agentschappen Frontex en Europol deel aan het overleg. Wat opsporingswerk betreft zijn de landen overeengekomen inlichtingen beter uit te wisselen en gezamenlijk grenscontroles uit te voeren.","intensity":0,"negativity":0,"cluster_id":3,"similar_texts":"text121"},{"id":"40","publisher":"De Telegraaf","date":"2021-11-29","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/27609cceeff74ccb90d86ab5430f6c9b/web/OPS/cciobjects.json&hash=bfc1bf312ad9ab00ce60#/pages/18-19","title":"Kwart jongeren zet in op crypto","text":"Kwart jongeren zet in op crypto\n\nOnderzoek Nibud en Rabobank: beleggen populair, maar risico’s zijn vaak onbekend\n\n’Sommige jongeren zien het als spelletje’\n\nRuim een kwart van de jongvolwassenen tussen de 18 en 30 jaar belegt in crypto. Dat blijkt uit onderzoek van Rabobank en Nibud. „Daar schrik ik best van”, geeft Nibud-directeur Arjan Vliegenthart aan. „We weten dat crypto populair is, maar dat 27% van de jongeren erin belegt is meer dan we hadden verwacht. Crypto is zo volatiel, dan zit je echt op de grens van gokken en beleggen.”\n\nGabi Ouwerkerk\n\nBeleggen is allang niet meer voorbehouden aan mensen met veel vermogen, zo laat het onderzoek zien. Bijna een derde van de jongvolwassenen belegt traditioneel, dat wil zeggen in aandelen, obligaties, fondsen en/of indextrackers. En hoewel 77% van de jongvolwassen beleggers aangeeft dat je alleen moet beleggen met geld dat je kunt missen, houden ze zich daar lang niet allemaal zelf aan.\n\nBuffer\n\nZo adviseert het Nibud alleenstaanden een minimale buffer van €3.550 aan te houden voor onvoorziene uitgaven. 28% van de jonge beleggers beschikt echter over minder dan €2500 spaargeld, onder beleggers die enkel in crypto zitten is dit zelfs 39%. Mary Pieterse-Bloem, hoofd van de afdeling Beleggingscompetence bij de Rabobank kent zelfs verhalen van studenten die een deel van hun lening in crypto hebben gestopt. „Dat gaat echt in tegen alle vuistregels van verstandig beleggen”, aldus de beleggingsexpert, tevens bijzonder hoogleraar Financiële Markten aan de Erasmus School of Economics.\n\nPieterse-Bloem benadrukt dat ze heel blij is dat zo veel jongeren interesse hebben in beleggen. „Het is een hele goede manier van vermogensopbouw. Ook met kleine bedragen. Het rendement op rendement is heel krachtig. Je moet echter wel voldoende spaargeld achter de hand hebben. Met beleggen zet je geld voor de lange termijn weg dus dat moet je alleen doen met geld dat je kunt missen.”\n\nCrypto\n\nNet als Vliegenthart maakt ze zich wel zorgen om het grote aantal jongeren dat zich bezighoudt met crypto. „Het is heel moeilijk om een onderliggende fundamentele waarde aan crypto te koppelen. Het is in feite alleen wisselgeld voor transacties die plaatsvinden op de blockchain. Crypto-aanhangers zeggen: het is het geld van de toekomst, maar dat moet de tijd nog uitwijzen.” Ze wijst erop dat crypto nu alleen speculatieve waarde heeft. „De kans is bovendien aanwezig dat overheden en centrale banken er een streep doorzetten, onder andere omdat de transacties niet transparant zijn en gebruikt worden voor witwasactiviteiten.” \n\nDat een kwart van de jongvolwassenen toch in crypto’s belegt, komt volgens Pieterse-Bloem vooral omdat het nieuw is en spannend. Dat sommige het als een spelletje zien, noemt ze onverstandig: „Het gaat om je financiële toekomst daar moet je verstandig mee omgaan.”\n\nVeilig\n\nDe veiligste manier van beleggen is volgens de bijzonder hoogleraar om aandelen en obligaties in verschillende sectoren te bezitten. „En je moet ook zeker niet telkens je beleggingsapp openen en markten in- en uitvliegen. Bij beleggen geldt eigenlijk: hoe saaier, hoe beter.” Lachend: „Dat trekt weinig jongeren aan, dat snap ik.”\n\nOm te meten of de jongvolwassen beleggers voldoende kennis hebben over beleggen is tijdens het onderzoek een vraag over risicospreiding gesteld. Respondenten moesten de volgende vraag met waar of niet waar beantwoorden: Een aandeel van één bedrijf geeft normaal gesproken een zekerder rendement dan een aandelenfonds. Slechts 57% gaf het juiste antwoord ’niet waar’.\n\nVoorlichting\n\nVoor Nibud-directeur Vliegenthart het bewijs dat er veel meer voorlichting over beleggen moet worden gegeven. „De reclames voor beleggingsproducten zijn talrijk en ook financiële influencers laten van zich horen, maar er komt maar weinig echte informatie voorbij. We snappen dat jongeren, nu de rente zo laag is, op zoek gaan naar een andere manier om vermogen op te bouwen. En beleggen kan een goede optie zijn, maar je moet wel op de hoogte zijn van de risico’s.\n\nVoor 85% van de respondenten die traditioneel belegt is het opbouwen van vermogen of het behalen van rendement de reden om te beleggen. Een kleine meerderheid van 56% procent noemt (ook) de wat meer hobbymatige kant van beleggen als motivatie.\n\nPieterse-Bloem geeft jongeren die wat spanning zoeken in beleggen de tip om dat met een klein gedeelte van hun beleggingsgeld te doen. Stop 90% in een veilige mix van aandelen en obligaties en volg met 10% bijvoorbeeld een handjevol bedrijven waar je echt in gelooft. \n\n„Als zo’n bedrijf uitgroeit tot de nieuwe Apple dan heb je goed gegokt. Eindigt het als WorldOnline, dan ben je tenminste niet al je vermogen kwijt.”","intensity":0,"negativity":0,"cluster_id":31,"similar_texts":"text83"},{"id":"41","publisher":"Trouw","date":"2021-11-29","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1419/articles/1490723/21/4","title":"Lucinda Brand ook in Besançon oppermachtig","text":"### Veldrijden\n\nVeldrijdster Lucinda Brand heeft in het Franse Besançon op overtuigende wijze de achtste cross om de wereldbeker gewonnen. Voor de wereldkampioene was het haar derde zege in de competitie over zestien wedstrijden. De Rotterdamse heeft ook de leiding in het klassement. Brand won zaterdag ook al een cross in Kortrijk om de X2O-Trofee. In Besançon reed ze vrijwel van start tot finish alleen voorop. Bij de mannen zegevierde de Belg Eli Iserbyt voor de vijfde keer dit seizoen. Zijn landgenoot Toon Aerts kon lang volgen, maar ging in de voorlaatste ronde onderuit. anp","intensity":0,"negativity":1,"cluster_id":4,"similar_texts":"text127"},{"id":"42","publisher":"NRC Handelsblad","date":"2021-11-29","url":"https://www.nrc.nl/nieuws/2021/11/28/meest-sprookjesachtige-voorstelling-tim-fransen-mist-een-heldere-structuur-a4067100#20211129-79938-204","title":"Meest sprookjesachtige voorstelling Tim Fransen mist een heldere structuur","text":"Cabaret In De mens en ik probeert cabaretier en filosoof Tim Fransen de mensheid uit te leggen aan buitenaardse wezens. ,‘Deze avond is door het oog van de naald gekropen”, zegt cabaretier en filosoof Tim Fransen aan het begin van zijn laatste voorstelling voor de avondlockdown. „Vanavond is de officiële première, maar waar een première meestal het begín van een tournee markeert…” Hij hoeft de zin niet af te maken.\n\nMet titel van zijn derde show De mens en ik maakt Fransen maar vast twee onverenigbare entiteiten kenbaar: deze voorstelling gaat over zijn vroegere worsteling iets constructiefs te zien in het handelen van de mensheid. Want ook al vinden sommige wetenschappers dat we onszelf nu de ‘Homo sapiens sapiens’ („vrij vertaald: de focking wijze mens”) mogen noemen, is volgens Fransen: „onze kennis de afgelopen eeuwen wel enorm gegroeid, maar onze wijsheid behoorlijk achtergebleven”. Om zijn worsteling leefbaar te houden, nam hij in het verleden een „vrolijk pessimistische” grondhouding aan.\n\nTot hij recent in zijn dromen bezocht werd door buitenaardse wezens. Zij wilden van hem een definitief antwoord: voegt de mensheid nou meer goeds of meer ellendigs toe aan het universum?\n\nNaar Tim Fransen ga je voor een ronde voorstelling met een heldere structuur en filosofische inzichten om het leven beter aan te kunnen. Hoe prettig zijn zijn wetmatige handvaten in deze onzekere tijden: heet hij de zaal weer in alle rust welkom? Gaat hij deze voorstelling wéér zeggen dat hij cum laude is afgestudeerd in zowel psychologie als filosofie? Ligt er weer een supermarktproduct op de vleugel waar hij het bestaan niet van snapt? Ja, Fransenzijdank, er bestaan nog zekerheden. Ook de uitkomst van zijn typische Fransenflauwe grapjes voel je inmiddels aankomen, maar dat is onderdeel van het zekerhedenpakket. Je kunt de glimlach vast op je mond zetten.\n\nLees ook dit artikel: Tim Fransen zoekt antwoorden bij Kant, Napoleon en Beethoven\n\nGoed of slecht\n\nMaar, die heldere structuur is in De mens en ik wat lastiger te vinden dan in zijn vorige shows. De gigantische hoofdvraag ‘is het handelen van de mens goed of slecht’ moet opgedeeld worden in zoveel deelvraagjes en voorbeeldjes (waaronder sterke recente voorbeelden van rellen en complotdenkers), dat het moeilijker is de lijn in Fransens betoog te blijven zien. De filosofische inzichten en verzachtende omstandigheden stapelen zich pas aan einde van de voorstelling op, en zo rap dat het lastig is om alle antwoorden te verwerken. Het maakt het een uitdagende voorstelling die je waarschijnlijk het best nog eens kunt bekijken, wat onder normale omstandigheden prima is, maar nu…\n\nDaar staat tegenover dat De mens en ik wel Fransens meest sprookjesachtige voorstelling tot nu toe is, met spannende lage drones en lichteffecten, en, nogal contrastrijk, zelf gezongen Disneyliedjes.\n\nGelukkig, nog zo’n zekerheid: de niet cum laude afgestudeerden voor wie het allemaal een beetje snel gaat bedient Fransen met piemelgrappen. Deze voorstelling heeft er behapbaar één, iets met een walvis en drie meter, servicegericht afgekondigd als dé piemelgrap van de voorstelling.\n\nRecensie Cabaret\n\nDe mens en ik – Tim Fransen. Gezien: 27/11, Diligentia Den Haag. www.timfransen.nl\n\n●●●●●\n\nNieuwsbrief\n\nNRC Cultuurgids\n\nWat moet je deze week zien, horen of luisteren? Onze redacteuren recenseren en tippen\n\nInschrijven\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 29 november 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 29 november 2021","intensity":1,"negativity":0,"cluster_id":1,"similar_texts":"text374"},{"id":"43","publisher":"De Telegraaf","date":"2021-11-29","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/27609cceeff74ccb90d86ab5430f6c9b/web/OPS/cciobjects.json&hash=10e025e9363704da88bb#/pages/10","title":"Minister: ’Sorry’ voor Transgenderwet","text":"Minister: ’Sorry’ voor Transgenderwet\n\nMinister Van Engelshoven: „We zien samen dit onrecht onder ogen.”\n\nfoto anp/hh  \n\n\nSterilisatievoorwaarde\n\n’schending integriteit’\n\nVan onze parlementaire\n\nredactie\n\nDen Haag Demissionair minister Ingrid van Engelshoven (D66) van Emancipatie biedt namens de Staat formeel haar excuses aan voor de oude Transgenderwet, waarin sterilisatie een voorwaarde was voor geslachtsverandering. ’Slachtoffers’ van de wet kunnen aanspraak maken op een bedrag van 5000 euro.\n\nDe oude wet, die van 1985 tot 2014 van kracht was, was bedoeld om mensen hun geslacht te kunnen laten aanpassen in hun geboorteakte. De voorwaarden daarvoor waren dat ze lichamelijk zoveel mogelijk waren aangepast aan het gewenste geslacht, en dat ze blijvend onvruchtbaar waren.\n\nIn een ceremonie in de Ridderzaal voor vertegenwoordigers uit de transgendergemeenschap trekt Van Engelshoven namens het kabinet het boetekleed aan. „De wetgever wilde iets goeds mogelijk maken”, aldus de zichtbaar geëmotioneerde D66-bewindsvrouw. Maar de overheid stelde sterilisatie als voorwaarde. „Het zou onvoorstelbaar moeten zijn. Er is natuurlijk helemaal niks bevrijdends aan. Het is eerder beklemmend, bekrompen, beangstigend. Een grote schending van je integriteit en je waardigheid.” Door de wet hebben veel mensen gewacht met een geslachtsverandering, stelt Van Engelshoven. „Ze hebben noodgedwongen gewacht met zichzelf zijn.”\n\nOver de compensatieregeling van 5000 euro zegt ze: „Ik weet dat dit de pijn niet wegneemt, niet verzacht. Niets is daartoe in staat. Toch heeft dit moment betekenis. We zien samen dit onrecht onder ogen.”\n\nVan Engelshoven wil zich ook hardmaken voor het schrappen van dergelijke wetten in andere landen. „Weet dat ik er alles aan doe om ervoor te zorgen dat alles wat vandaag in de Ridderzaal gebeurt heel veel landgenoten bereikt en tot ver buiten onze landsgrenzen wordt opgemerkt. Zodat ook in andere landen vergelijkbare wetten kunnen worden aangepast.”","intensity":0,"negativity":0,"cluster_id":2,"similar_texts":"text110"},{"id":"44","publisher":"De Telegraaf","date":"2021-11-29","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/27609cceeff74ccb90d86ab5430f6c9b/web/OPS/cciobjects.json&hash=6e4d5ba8bb832d3e852a#/pages/40-41","title":"NA ALLE SHIT NU DE SHOW","text":"NA ALLE SHIT NU DE SHOW\n\nSjinkie Knegt verovert een zilveren World Cup-medaille op de 1500 meter. „Wat er allemaal is gebeurd, schiet wel even door mijn hoofd.”\n\nFOTO’S ANP/HH\n\nSjinkie Knegt balt zijn vuist. „Natuurlijk doet dit me wat.”\n\n❮❯\n\nAls bijna niemand iets verwacht, tovert Sjinkie Knegt weer als vanouds\n\n’Misschien had hij deze schop onder zijn kont wel nodig’\n\nDORDRECHT Typisch Sjinkie Knegt. De 32-jarige Fries was de laatste weken op zoek naar zichzelf, of eigenlijk naar de Schicht uit Bantega. Tevergeefs, zo léék het. De frustraties en penalty’s stapelden zich op, twijfels over zijn manier van schaatsen namen hem in een houdgreep. Maar op het moment dat bijna niemand verwachtte dat Knegt zou excelleren, toverde hij zichzelf op de 1500 meter naar een zilveren World Cup-plak. En ja, zelfs hij kon zijn emoties niet helemaal bedwingen.\n\n„Natuurlijk doet dit me wat”, zei hij, zichtbaar geroerd door dit bijzondere moment. Begin dit jaar pakte hij weliswaar al een bronzen EK-plak op de schaatsmijl, al was zijn prestatie in de Dordtse Sportboulevard zijn eerste individuele medaille sinds 2018 tijdens een World Cup en daarmee dus op mondiaal niveau. In december van dat jaar pakte hij eveneens zilver, destijds op de 1000 meter tijdens de World Cup in Kazachstan. „Wat er vanaf dat moment allemaal gebeurd is, schoot hier wel even door mijn hoofd. Dat is een deel van mijn leven en dat zal altijd zo blijven.” \n\nAls je bedenkt uit welke ellende Knegt zich weer omhoog heeft gevochten, was het logisch dat hij er zelf ook even stil van was. Aangezien de shorttrackvirtuoos alweer meer dan een jaar zijn rondjes meerijdt, lijkt al het leed van de afgelopen drie jaar soms té snel te worden vergeten. Als een dood vogeltje lag Knegt twee maanden in het Martini ziekenhuis, nadat hij over heel zijn lichaam vlam had gevat bij het aansteken van een houtkachel. Er werd in eerste instantie gevreesd voor zijn leven, en daarna bleef het lang de vraag of hij ooit nog op topniveau de ijsvloer zou toucheren. \n\nHet natuurtalent ging de strijd aan, waarvan alleen hijzelf, zijn familie en naaste omgeving (inclusief de shorttrackploeg) weten hoe zwaar die is geweest. Maandenlang droeg Knegt een ondersteunende compressiebroek, omdat hij anders niet kon lopen. Zonder die broek zouden de bloedvaatjes in zijn gehavende benen knappen, met als gevolg overal blauwe plekken. Hij onderging huidtransplantaties, en moest ’dealen’ met een ondraaglijke jeuk op verschillende verbrande lichaamsdelen.\n\nDaarbij komt ook nog dat hij een paar weken eerder verschillende spieren in zijn kuit afscheurde bij een ongeluk met een heftruck. En op het moment dat Knegt fysiek en mentaal op de goede weg was, overleed van Lara van Ruijven halverwege 2020 door een fatale auto-immuunreactie. De hechte shorttrackploeg zocht en vond troost bij elkaar, maar vanzelfsprekend sloeg dat verlies binnen het team in als een bom. De pijn ebde langzaam weg, wetend dat Van Ruijven in hun harten altijd verder leeft.\n\nOok bij Knegt, die de draad weer oppakte toewerkend naar de Winterspelen van Peking in februari 2022. Afgelopen zomer vertelde hij nog stappen te moeten maken, om er afgelopen week achter te komen dat hij de eerdere drie World Cups niet het niveau haalde waar hij op hoopte. „Ik doe te veel op kracht, waar ik juist iemand ben die het van zijn souplesse moet hebben”, om die souplesse zaterdag tijdens de halve finale en de finale van de 1500 meter in Dordrecht weer te tonen. „Dit geeft vertrouwen dat ik het nog kan, maar het moet er niet soms zijn, maar altijd. Daar werken we naartoe.” \n\nJuist dit maakt Knegt zo speciaal. Presteren op de momenten dat het móet, en nadat hij door bondscoach Jeroen Otter op het ’strafbankje’ was gezet. Zijn oogappel werd aanvankelijk op geen enkele individuele afstand opgesteld, maar mocht toch opdraven omdat Sven Roes in de training geblesseerd raakte. „Misschien had hij deze schop onder zijn kont wel nodig, en ik ben blij dat hij niet bij de pakken is gaan neerzitten. Zelfs na de mannenrelay, waarin het misging, weet hij te schakelen om vervolgens zilver te pakken op de 1500 meter. Misschien is dit wel een nieuw startpunt voor Sjinkie”, was Otter blij. \n\nWant de keuzeheer kreeg daarmee de bevestiging dat Knegt intrinsiek nog altijd de virtuoos is van voor zijn ongeluk. Tevens zag Otter een rijder die vanuit een bijna kansloze positie, waarin hij lange tijd letterlijk in de halve finale reed, zich manifesteerde tussen de wereldtop. In 2018 was er olympisch zilver op de schaatsmijl voor Knegt, en dit signaal van de Fries zal voor Otter wellicht voldoende zijn om hem in Peking niet alleen op de relay, maar ook de 1000 en 1500 meter een startplek te geven.","intensity":0,"negativity":1,"cluster_id":30,"similar_texts":"text173"},{"id":"45","publisher":"Trouw","date":"2021-11-29","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1419/articles/1490723/16/2","title":"Oerdegelijk collectief van Slot vergeet de beloning","text":"Vanaf het moment dat hij binnen de lijnen kwam, na 66 minuten, leek het wachten tot hij ook dit keer Feyenoord aan de bevrijdende treffer hielp. Cyriel Dessers had de afgelopen weken immers faam verworven als supersub. Koud veertig seconden in het veld leek hij solo al op weg naar een doelpunt. Lars Unnerstall hield hem van het scoren af, waarna de boomlange FC Twente-doelman Dessers nog drie keer van de 0-1 afhield.  \n  \nEen stunt zoals Dessers eerder uithaalde, toeslaan in de slotfase tegen onder meer Sparta, NEC en Slavia Praag, zat er gisteren niet in. Daardoor kreeg Feyenoord niet wat het had verdiend en stapte het teleurgesteld van het veld. Dat gaf nog eens het verschil met vorig seizoen aan, toen het na een beroerd optreden in de Grolsch Veste nog heel blij was met een punt (1-1).  \n  \nWie niet aan 'scorebordjournalistiek' deed, zoals Guus Til het na afloop formuleerde, moest ondanks het puntverlies ook in Enschede vaststellen dat Feyenoord misschien wel lang om de titel kan meedoen. Dat deed ook Ron Jans die de Rotterdammers complimenteerde vanwege het oerdegelijke collectief. \"Feyenoord was niet alleen vandaag goed, maar is dat al de hele competitie. Ze zetten zo verschrikkelijk goed druk dat de tegenstander nooit lang de bal heeft. In december is het Feyenoord-Ajax, ik ben dan heel benieuwd.\"  \n  \nJans vond dat FC Twente de handen mocht dichtknijpen dat het een punt had overgehouden aan het duel. Behoudens een schot van Ramiz Zerrouki in de beginfase gaf Feyenoord geen enkele kans weg. Die verdedigende stabiliteit uit zich ook in het aantal tegengoals tot nu toe: slechts dertien.  \n  \nDat is niet alleen te danken aan het sterke centrale duo Senesi- Trauner, maar ook aan Frederik Aursnes. Waar Dessers de blikvanger van de laatste weken was, groeide de Noor op het middenveld uit tot een voorname stille kracht. In Enschede was hij Feyenoords uitblinker. Naast hem liet Orkun Kökcü weer zien dat hij zoveel fitter is dan vorig seizoen.  \n  \nDie fysieke gesteldheid is een ander facet dat ervoor zorgt dat Feyenoord de ondergrens van weleer in uitwedstrijden niet meer opzoekt. Niet zonder reden kon het veel duels in de slotfase beslissen. Ook na de zware Europese pot op donderdagavond in Praag, waar bijna een uur met tien man werd gespeeld, was het elftal van Arne Slot in staat FC Twente zeker na rust vast te schroeven op eigen helft. Het is deels een kwestie van goede trainingsprogramma's maken, zei Slot.  \n  \n\"Je wilt ze zo lang mogelijk fit houden en dat lukt vrij aardig. Maar dat zit niet alleen in loopvermogen. Dat komt ook omdat we goed aan de bal zijn en de tegenstander daar dan achteraan loopt. Als je zelf veel de bal hebt, geeft dat ook kracht aan een team. Je voelt je mentaal sterker\", zei de Feyenoordtrainer.  \n  \nDat gaat gepaard met een gegroeid vertrouwen in eigen kunnen. De gedachte dat Feyenoord lang een rol in de titelrace zou kunnen spelen, werd aan het begin van het seizoen nog door niemand serieus genomen. Het lonkende perspectief van de koppositie na het inhaalduel van woensdag tegen Heracles gaf motivatie, zei Til. \"Daarom is dit resultaat teleurstellend. Ik baal ervan. We stonden virtueel bovenaan. Wij moeten totaal niet denken over waar we vandaan komen, we moeten denken aan waar we naartoe moeten.\" \n\nDertien hoekschoppen\n\nDie verbeterpunten ziet Slot nog genoeg. Het zat hem dwars dat liefst dertien hoekschoppen tegen FC Twente geen enkele doelpoging opleverden. Bovendien kwamen er pas echt kansen en schoten op doel toen Dessers in het veld was gekomen. Het goudhaantje was opnieuw op de bank begonnen omdat Slot vindt dat Bryan Linssen het ook goed doet. De Limburger verzet bergen werk, maar kon desondanks nauwelijks gevaarlijk worden.  \n  \nIn blessuretijd leek Dessers alsnog wat extra voeding te geven aan de mythe van de altijd laat scorende pinchhitter. Hij wurmde zich voorbij Robin Pröpper. Waar hij de bal breed had kunnen leggen op Til, schoot hij zelf. Op het juiste moment stak Unnerstall zijn been uit. \"We hebben al veel geluk verbruikt de laatste weken. Misschien was ons geluk een beetje op\", zei aanvoerder Jens Toornstra.","intensity":0,"negativity":1,"cluster_id":28,"similar_texts":"text35"},{"id":"46","publisher":"Trouw","date":"2021-11-29","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1419/articles/1490723/14/6","title":"Onderhandelingen over Iran-deal beginnen in onzekere sfeer","text":"Een nieuwe ronde van gesprekken over het nucleaire programma van Iran begint vandaag in Wenen. Na vijf maanden stilstand zitten China, Rusland, het Verenigd Koninkrijk, Frankrijk, Duitsland en de EU om de tafel met Iran. Grote vraag is of ook de VS binnenkort aanschuiven.  \n  \nDe deal die in 2015 met Iran werd gesloten, om te voorkomen dat Teheran een kernwapen ontwikkelt, ligt al langer in duigen. In 2018 stapten de VS eruit. Toenmalig president Trump noemde de afspraken, gemaakt onder Obama, een slechte deal.   \n  \nSindsdien is Iran meer uranium gaan verrijken. Volgens experts kan het land binnen enkele weken genoeg materiaal hebben voor een atoombom, anderen menen dat dat nog jaren zal duren. Het ontwikkelen van een echt wapen vergt sowieso meer tijd. Iran houdt vol alleen kernenergie te willen opwekken.  \n  \nPresident Biden heeft gezegd dat de VS ook weer willen meepraten over nieuwe afspraken. Maar Iran stelt eisen. Zo moeten de VS compensatie betalen voor de geleden schade door economische sancties en ze moeten beloven niet nog eens uit de gesprekken te stappen. Trouw","intensity":0,"negativity":0,"cluster_id":13,"similar_texts":"text180"},{"id":"47","publisher":"NRC Handelsblad","date":"2021-11-29","url":"https://www.nrc.nl/nieuws/2021/11/29/autosport-oprichter-en-naamgever-f1-team-williams-overleden-a4067149#20211129-79938-306","title":"Oprichter en naamgever F1-team Williams overleden","text":"Sir Frank Williams, de oprichter van het Formule 1-team Williams, is zondag overleden. Frank Williams (79) zette, na een korte carrière als coureur, met Patrick Head een eigen renstal op. Sinds het debuut in de F1, in 1977, veroverde Williams negen wereldtitels bij de constructeurs en leverde het zeven keer de wereldkampioen. De Braziliaan Ayrton Senna kwam in 1994 om het leven bij de Grote Prijs van San Marino toen hij voor Williams reed. Frank Williams raakte in 1986 verlamd bij een auto-ongeluk. In 2012 droeg hij de leiding over aan zijn dochter Claire. Vorig jaar kwam Williams in handen van Amerikanen. (ANP)\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 29 november 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 29 november 2021","intensity":0,"negativity":0,"cluster_id":8,"similar_texts":"text279"},{"id":"48","publisher":"De Telegraaf","date":"2021-11-29","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/27609cceeff74ccb90d86ab5430f6c9b/web/OPS/cciobjects.json&hash=5104e6103bf266333388#/pages/40-41","title":"Oprichter F1-team Williams overleden","text":"Oprichter F1-team Williams overleden\n\nAUTOSPORT\n\nSir Frank Williams, de oprichter van het Formule 1-team Williams, is op 79-jarige leeftijd overleden. De Brit werd vrijdag opgenomen in het ziekenhuis en overleed zondag in het bijzijn van zijn familie. Williams raakte in 1986 verlamd bij een auto-ongeluk en zat sindsdien in een rolstoel, maar bleef ’zijn’ team nog geruime tijd leiden. Het team dat de naam van Williams draagt, debuteerde in 1977 in de F1. Williams veroverde negen wereldtitels bij de constructeurs en leverde zeven keer de individuele wereldkampioen. De Canadees Jacques Villeneuve was in 1997 de laatste.\n\nWilliams droeg in 2012 de dagelijkse leiding over de renstal over aan zijn dochter Claire. Afgelopen jaar nam ook zij afscheid van het team.","intensity":0,"negativity":0,"cluster_id":23,"similar_texts":"text81"},{"id":"49","publisher":"Algemeen Dagblad","date":"2021-11-29","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27362/articles/1490726/31/2","title":"Oranjevrouwen zoeken naar de verloren magie","text":"### Nieuwe bondscoach Parsons heeft de boel nog altijd niet op de rit\n\nTijd om verder te schaven aan zijn beoogde elftal richting het EK van komende zomer heeft bondscoach Mark Parsons deze interlandperiode niet meer. Omdat het WK-kwalificatieduel met Tsjechië door hevige sneeuwval werd verplaatst van vrijdagavond naar zaterdagmiddag, en het oefenduel met Japan vanavond al op het programma staat, heeft Parsons besloten om in Den Haag met een B-team te spelen. ,,Het is een uitdaging om twee wedstrijden te spelen binnen 48 uur. We waren al heel veel spelers kwijt door blessures, en nu komt dit er ook bij\", beklaagde hij zich gisteren.  \n  \nLiever had Parsons meer tijd gehad en van het treffen met Japan, toch een gerenommeerde naam in het vrouwenvoetbal, een serieuze test gemaakt. Want duidelijk is dat de 35-jarige Engelsman zijn team nog niet op de rit heeft. Zaterdagmiddag sleepten de Oranjevrouwen er ternauwernood een gelijkspel uit in Tsjechië (2-2), na opnieuw een voetballend moeizame vertoning. De rake kopbal van Stefanie van der Gragt in blessuretijd verzachtte de pijn nog enigszins, want een verlies in Ostrava had de WK-kwalificatiegroep behoorlijk op z'n kop gezet.\n\nRommelige start\n\nZo blijft er sprake van een rommelige start van Parsons als opvolger van Sarina Wiegman. Ook in de thuiswedstrijd tegen Tsjechië, bij het debuut van Parsons, voorkwamen de Leeuwinnen enkele minuten voor tijd een nederlaag (1-1). Daarna won Oranje drie WK-kwalificatieduels op rij tamelijk eenvoudig, maar was er voetballend nog van alles aan te merken op de zeges op IJsland (0-2), Cyprus (0-8) en Belarus (0-2). Dat was zaterdag niet anders, al moest Parsons natuurlijk wel vier basisspelers - onder wie Lieke Martens en Jackie Groenen - missen.  \n  \nDaarnaast kwam Parsons al volop in opspraak omdat hij, in de tijd dat hij nog een duobaan had, zich door reisproblemen al eens veel te laat meldde bij de groep. Nu is dat een gepasseerd station en draait het er vooral om wat er op het veld gebeurt. \n\nVoetbalvisie\n\nDaar wil de Engelsman doorselecteren en zijn voetbalvisie gaan toepassen op de Oranjevrouwen om, zo hoopt hij, een volgende stap te zetten met het team dat de laatste jaren zo ongekend succesvol was onder Wiegman. Maar Parsons' eerste fase aan het roer toont wel aan dat dat een hels karwei wordt. De eerste vijf wedstrijden worden gekenmerkt door moeizaam voetbal en wisselende resultaten.  \n  \nParsons zelf vroeg eerder deze week tijd om zijn stempel te drukken. ,,We willen niet teveel wijzigen, maar moeten wel een paar kleine stappen maken. We bouwen anders op, verdedigen anders en zetten op een andere manier druk.\"  \n  \nParsons vervolgt: ,,Er zijn al dingen veranderd, maar in september zei ik al dat je wel zes maanden nodig hebt om de impact van de staf op de groep terug te zien. Het is een proces.\" Vooralsnog boet Oranje aardig in in vergelijking met het tijdperk-Wiegman, qua resultaten en qua spel, al was het op de Olympische Spelen onder Wiegman ook niet overtuigend meer.  \n  \nDat neemt niet weg dat de Europees kampioen en vice-wereldkampioen altijd in staat moet zijn om te winnen van tegenstanders van het kaliber Tsjechië.   \n  \nDoor de late kopbal van Van der Gragt blijven de perspectieven goed in de WK-kwalificatie. Oranje heeft elf punten na vijf duels, IJsland heeft minder verliespunten en volgt met zes punten uit drie wedstrijden. Ook Tsjechië is nog niet uitgevoetbald met vijf uit vier. Gelukkig voor Oranje staan in het volgende WK-kwalificatieblok in april duels met de twee slechtste ploegen uit de kwalificatiegroep op het programma, Cyprus en Belarus. Maar net zo belangrijk als van die ploegen winnen, is dat Parsons de frivoliteit die de Oranjevrouwen zo vertrouwd is weer terug kan brengen op het veld.","intensity":0,"negativity":3,"cluster_id":15,"similar_texts":"text192"},{"id":"50","publisher":"De Telegraaf","date":"2021-11-29","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/27609cceeff74ccb90d86ab5430f6c9b/web/OPS/cciobjects.json&hash=6499a1bd416b6629bc25#/pages/40-41","title":"Otter: ’Sjinkie heeft heel lekker gegeten’","text":"Otter: ’Sjinkie heeft heel lekker gegeten’\n\nJeroen Otter staat klaar om Sjinkie Knegt een high-five te geven.\n\nFOTO \n\nANP/HH\n\nDORDRECHT Itzhak de Laat had zich al verzekerd van een startplaats op de 1000 meter van de Winterspelen in Peking, en ook Sjinkie Knegt is op de 1500 meter vrijwel zeker. Hij is de enige man die op de schaatsmijl tijdens de vier wereldbekers een medaille (zilver) veroverde. „Dat is beter dan iedere andere rijder.” Sven Roes haalde vorige week in Debrecen wel de A-finale, waarin hij een penalty kreeg. „Het was het jammer voor hem dat hij nu niet kon starten. In topsport is de een zijn dood de ander zijn brood. En ik denk dat Sjinkie heel lekker heeft gegeten”, liet bondscoach Jeroen Otter doorschemeren dat Knegt dat ticket wel binnen heeft. De kans is tevens groot dat de 32-jarige Fries op de 1000 meter en relay in Peking in actie komt.\n\nVoor Roes liggen daar ook kansen. Het 22-jarige talent kwam in aanloop naar de World Cup in Dordrecht ten val en blesseerde daarbij zijn enkel. „Al denk ik dat hij weinig achterstand oploopt en zich op relatief korte termijn weer bij de ploeg kan voegen”, aldus Otter.","intensity":1,"negativity":0,"cluster_id":30,"similar_texts":"text354"},{"id":"51","publisher":"Algemeen Dagblad","date":"2021-11-29","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27362/articles/1490726/35/2","title":"Polman haalt WK, Sprengers nieuw","text":"Estavana Polman (29) doet met de Nederlandse handbalsters mee aan het WK in Spanje. Ze is hersteld van haar zware knieblessure. Zoë Sprengers (21, Bayer Leverkusen) debuteert bij Oranje, dat als titelverdediger begint in een poule met Puerto Rico, Oezbekistan en Zweden. Oranje won gisteren nog een laatste oefenduel met Zuid-Korea: 41-25.","intensity":0,"negativity":0,"cluster_id":24,"similar_texts":"text280"},{"id":"52","publisher":"De Telegraaf","date":"2021-11-29","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/27609cceeff74ccb90d86ab5430f6c9b/web/OPS/cciobjects.json&hash=379893295fb6637f3530#/pages/42","title":"Polman wint race tegen de klok en is klaar voor WK","text":"Polman wint race tegen de klok en is klaar voor WK\n\nEstavana Polman\n\nAMSTERDAM De Nederlandse handbalfans kunnen opgelucht ademhalen. Estavana Polman maakt deel uit van de definitieve selectie voor het WK handbal in Spanje. De sterspeelster van de nationale ploeg is dus voldoende hersteld om met Oranje van 1 tot en met 19 december de wereldtitel te verdedigen.\n\nNa lang blessureleed reisde Polman met het Nederlands team af naar Noorwegen om tijdens een oefentoernooi te testen of ze klaar was voor haar rentree. Daar zijn alle seinen dus op groen gezet. \n\nOok Angela Malestein behoort tot de selectie van bondscoach Monique Tijsterman. De ervaren speelster miste vorige week het voorbereidingstoernooi in Noorwegen vanwege ziekte, maar sluit in Spanje dus aan. Met de 21-jarige Zoë Sprengers van Bayer Leverkusen behoort er slechts één speelster zonder ervaring op een eindtoernooi tot de selectie.\n\nOp het WK is Nederland ingedeeld in groep D met Zweden, Puerto Rico en Oezbekistan. Alle poulewedstrijden van Nederland worden gespeeld in Torrevieja. De eerste drie landen uit de acht poules plaatsen zich voor de hoofdronde.\n\nWedstrijdschema WK\n\nVrijdag 3 december, 18.00 uur: Nederland - Puerto Rico\n\nZondag 5 december, 18.00 uur: Oezbekistan - Nederland\n\nDinsdag 7 december, 20.30 uur: Nederland - Zweden.","intensity":0,"negativity":1,"cluster_id":24,"similar_texts":"text351"},{"id":"53","publisher":"De Telegraaf","date":"2021-11-29","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/27609cceeff74ccb90d86ab5430f6c9b/web/OPS/cciobjects.json&hash=01f96a9ec54846bf2331#/pages/20","title":"Prinses Beatrix even op Curaçao","text":"Prinses Beatrix even op Curaçao\n\nPrinses Beatrix met flamingo Oscar.\n\nFOTO ANP/hh  \n\n\nPrinses Beatrix was afgelopen dagen op Curaçao. Zij vierde er het 25-jarig jubileum mee van de Dutch Caribbean Nature Alliance waarvan zij beschermvrouwe is. Deze samenwerking van natuurorganisaties op de Caribische eilanden in het koninkrijk zorgt niet alleen voor natuurbeheer, maar ook voor fondsenwerving en onderwijs voor jong en oud over de natuur. \n\nDe prinses was erbij toen schoolkinderen de flamingo Oscar uitzetten, nadat die in een dierenkliniek was hersteld van zijn verwondingen. \n\nAls gast van eiland-gouverneur Lucille George-Wout ontmoette de prinses enkele regeringsvertegenwoordigers van Curaçao, Aruba en Bonaire, evenals van Sint Maarten. \n\nOp haar programma stond ook de opening van het onderwaterpark Carmabi en een bezoek aan een mangrovepark. \n\nDe moeder van koning Willem-Alexander ging bovendien naar Casa Manita, een opvanghuis voor meisjes, naar de stichting Aliansa voor vrouwelijke slachtoffers van huiselijk geweld en naar een wijkvoedselbos. Hier kunnen buurtbewoners een aanvulling op hun eigen menu verbouwen nu de armoede op het eiland door corona is toegenomen.\n\nPrinses Beatrix eindigde haar bezoek met een gesprek met enkele jongeren van het nationaal jeugddebat Curaçao, waarin jongeren meedenken over hun toekomst. \n\nOngetwijfeld zal de ex-vorstin haar bevindingen in Nederland delen met de koning, zodat hij weer anderen om zich heen op de hoogte kan brengen.","intensity":0,"negativity":0,"cluster_id":11,"similar_texts":"text168"},{"id":"54","publisher":"De Volkskrant","date":"2021-11-29","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1424/articles/1490722/38/2","title":"PSV speelt prima, maar mist kwaliteit om de vele kansen ook te benutten","text":"Heerenveen 1  \nPSV 1  \n  \nHaast oogstrelend waren de aanvallen van PSV bij tijd en wijle tegen Heerenveen, maar een overwinning leverde het niet op in Friesland. De ploeg van trainer Roger Schmidt hielp de ene na de andere kans om zeep en zag hoe de thuisploeg na rust een van de weinige mogelijkheden wel wist te benutten (1-1).  \n  \nDus won PSV niet in het Abe Lenstra Stadion. Weer niet zou je kunnen zeggen. De laatste keer dat de Eindhovenaren in Friesland zegevierden, is alweer een decennium geleden. In de jaren daarna werd de mythe van een onneembare veste almaar groter, zelfs nu publiek niet welkom is. Door het gelijkspel is de achterstand op Ajax, dat wel van Sparta won, weer twee punten.  \n  \nHet was tamelijk bizar dat er na negentig minuten 1-1 op het scorebord stond, al is het benutten van kansen ook een kwaliteit. Carlos Vinicius (2x), Ibrahim Sangaré, Olivier Boscagli en Armando Bruma misten voor rust opgelegde mogelijkheden, op het moment dat PSV met aantrekkelijk spel door de verdediging van Heerenveen sneed.  \n  \nHet lukte weer niet om Friesland schadevrij te verlaten. PSV, dat na 15 minuten dankzij een soepele aanval via Vinicius op voorsprong was gekomen, voetbalde in de tweede helft lang niet zo goed als voor de rust, maar had ook niet heel veel te duchten van Heerenveen. Doelman Joël Drommel verwerkte een indraaiende vrije trap slecht, waarna de ingevallen Rami Al Hajj handig profiteerde.  \n  \n'We waren beter, kregen voldoende kansen, maar in het voetbal moet je op het juiste moment doelpunten maken', zei Schmidt gefrustreerd. 'We hadden twee, drie, vier, vijf, zes goals kunnen maken of anders geen tegendoelpunt moeten krijgen. Beide dingen zijn niet gelukt.'  \n  \nHet blijft bijzonder om dit PSV zonder een handvol belangrijke basisspelers aan het werk te zien. Zonder de geblesseerde Eran Zahavi, Cody Gakpo, Noni Madueke, Jordan Teze en door corona geveilde Philipp Max voetbalt de ploeg veel makkelijker. Anders, beter gezegd.  \n  \nPSV was dit seizoen op zijn best als het met Gakpo en Madueke razendsnel kon omschakelen. Zonder de buitenspelers, maar met bijvoorbeeld Ritsu Doan en Bruma als vervangers is het spel veel meer gericht op korte combinaties. PSV voetbalt verzorgt, met langduriger balbezit, leidend tot meer rust in de ploeg.  \n  \nJe zou kunnen spreken van een 'oud' en 'nieuw' PSV. Een nieuw PSV waarin naast Doan en Bruma ook Mauro Junior en Vinicius van zich lieten horen de afgelopen weken. Het is opvallend dat het nieuwe PSV de laatste vier duels gemiddeld 119 aangekomen passes meer verstuurde per wedstrijd dan het PSV zonder alle geblesseerde spelers.  \n  \nOok nam het aantal aangekomen passes op de helft van de tegenstander fors toe (gemiddeld 82 per wedstrijd meer). Daarnaast verdubbelde het aantal passketens dat uit minstens tien passes uit open spel bestaat, van 11 naar 22 per wedstrijd. Als bewijs dat PSV de laatste weken makkelijker voetbalt en de bal langer in de ploeg weet te houden.  \n  \nToch had Schmidt graag kunnen beschikken over de kwaliteiten van Madueke en Gakpo. Toen Heerenveen een kwartier voor tijd op gelijke hoogte kwam, zat er naast hem op de bank niet één aanvaller die hij nog kon inbrengen. Met Yorbe Vertessen voor Vinicius had de Duitse coach zijn enige offensieve impuls al gebruikt. De wissel pakte sowieso niet gelukkig uit.  \n  \nHet benutten van kansen brak PSV dit seizoen al eerder op. Zo verloor de ploeg bij Willem II, terwijl dat gezien de kansenverhouding en het spelbeeld helemaal niet kon. Veelzeggend is het dat de al afgeschreven, maar laatste weken opgebloeide Bruma topscorer is, met vijf doelpunten.  \n  \nFraai was het doelpunt van Vinicius na iets minder dan een kwartier. De Braziliaanse spits ramde de bal hard achter doelman Xavier Mous, na een vlotte combinatie tussen Doan en Bruma door het hart van de verdediging. Dat Vinicius maar één keer wist te scoren, stak schril af bij het aantal kansen dat hij kreeg.  \n  \nHet apathisch ogende Heerenveen hield geloof, omdat het verschil maar één doelpunt bleef en zag het geloof een kwartier voor tijd beloond worden.  \n  \nDrommel sloeg een vrije trap voor de voeten van Al Hajj, die de bal in het lege doel kon schieten. PSV heeft twee punten minder dan koploper Ajax, dat niet goed voetbalde tegen Sparta, maar wel won.  \n  \nSchmidt verwacht dat de ziekenboeg de komende weken langzaam leegloopt. Terwijl Gakpo en Madueke revalideerden, werkten Doan en Bruma aan hun status. Op de lange termijn kan het positief uitpakken voor PSV, nu Schmidt weet dat hij meer opties heeft. Maar in Heerenveen overheerste toch vooral het chagrijn van een trits gemiste kansen en twee onnodig verloren punten.","intensity":1,"negativity":1,"cluster_id":28,"similar_texts":"text353"},{"id":"55","publisher":"Trouw","date":"2021-11-29","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1419/articles/1490723/16/1","title":"Sjinkie Knegt was nog nooit zo blij met een zilveren plak","text":"Twee keer klapte hij in zijn handen, daarna ging de rechtervuist de lucht in. Sjinkie Knegt vierde zaterdag zijn zilveren medaille op de 1500 meter bij de wereldbekerwedstrijd shorttrack in Dordrecht met een korte uitbarsting. Na ruim drie jaar is hij terug in de wereldtop.  \n  \nIets later, na de huldiging, was hij weer zijn oude zelf, nuchter en rustig, maar wie op zijn bijvoeglijke naamwoorden lette, kon merken hoeveel de medaille voor hem betekende. Eindelijk weer, na 'zo'n ontzettend lange tijd', zoals hij zei. Of: \"Dit is een fantastische revanche.\"  \n  \nDrie jaar lang ging het bij Knegt (32) over het ongeluk met een vorkheftruck, waarmee zijn pech in 2018 begon. En vooral over het ongeluk met de houtkachel, waarbij hij ernstige brandwonden opliep. Daarna kreeg hij vragen over zijn herstel, de jeuk, de aparte broek, het gevoel patiënt te zijn, de vraag of hij nog topsporter zou kunnen zijn en vooral: kon hij nog op goed niveau terugkomen?\n\nUitschuifbeen\n\nHij kwam internationaal terug op het ijs in februari vorig jaar in Dordrecht, dat was al een overwinning. Begin januari dit jaar keerde hij naar huis met twee medailles van het EK in Gdansk. Toen zat hij op '90 procent', zei hij. Zaterdag kon hij zich voor het eerst echt meten met de wereldtop. \"Natuurlijk denk je op zo'n moment aan die tijd van het ongeluk\", zei hij na zijn medaille. \"Dat zal altijd bij mij blijven.\"  \n  \nDie 'oude Sjinkie', dat was de Knegt van het uitschuifbeen, de beste Nederlandse shorttracker. Met al een zilveren olympische medaille op zak en de hoop op meer in Peking. De naam Knegt stond al gelijk aan een finaleplaats, aldus bondscoach Jeroen Otter.  \n  \nDie status heeft hij nu niet meer. Hij is voorbijgestreefd in de Nederlandse pikorde door Itzhak de Laat en de jonkies Jens en Melle van 't Wout en Sven Roes zitten hem op de hielen. Waar hij jaren de eerste op het wedstrijdformulier was, komt nu vaak de vraag aan Otter of Knegt wel mee gaat naar een toernooi.\n\nGrijs gebied\n\nVoor dit weekend in Dordrecht was Knegt gepasseerd door Otter, ten faveure van Roes. De Nederlandse mannen moesten de laatste startplek op de 1500 meter nog binnenhalen en daar waren volgens Otter mannen voor nodig die hun emotie in bedwang konden houden. In dat profiel paste Knegt niet; die had juist te veel risico genomen bij de vorige wereldbekers. Hij mocht toch starten, omdat Roes bij de laatste training een enkelkwetsuur opliep.  \n  \nKnegt had in zijn optredens dit jaar, in China, Japan en Hongarije, te vaak grijs gebied opgezocht, zo klonk het. En daar viel het allemaal net verkeerd. Hij liep tegen diskwalificaties aan, wat hem boos maakte.   \n  \nHet probleem zit echter dieper: Knegt worstelt met zijn vorm. De ene week gaat het wel, de andere week niet. \"Ik schaats op kracht, niet op souplesse\", zei hij deze week. Hij had de nodige kritiek op zichzelf. Dat hij te vaak in het gedrang kwam, zich te zeer wilde bewijzen. Dat hij vertrouwen mist. Kortom: dat hij niet lekker schaatst.\n\nHet juiste strijdplan\n\nAfgelopen maandag veranderde hij zijn training: terwijl de rest krachttraining ging doen, besloot Knegt op de hometrainer te fietsen, een paar keer anderhalf uur. \"Ik voel me al het hele jaar goed, behalve nadat we krachttraining hebben gedaan. Daarom hebben we besloten om dat even niet te doen. Het heeft nu gewerkt.\"  \n  \nWant de 1500 meter van zaterdag ging twee keer zoals het hoorde. Van achteruit bouwde hij zijn races op, om in de laatste ronden naar voren te rijden. Het lukte twee keer, in de halve finale en in de eindstrijd. Het was niet de tactiek waarmee Knegt normaal gesproken een wedstrijd ingaat - vol bravoure en, om maar eens een gevleugelde shorttrackterm te gebruiken, óf goud of geel, verwijzend naar de gele kaart die een schaatser een penalty oplevert.  \n  \nToch was er ditmaal doelbewust voor gekozen. Knegt merkt dat hij nog niet de kracht heeft om voorin te rijden, dus dan maar achterin, met één kans om voorin te komen. Een gok, maar \"dit keer hebben we gelukkig twee keer het goede strijdplan bedacht\".  \n  \nNiet dat het nu allemaal koek en ei is. Hij kan één versnelling aan, niet vijf. En op de 1000 meter liep hij weer tegen een penalty aan, de aflossing ging met de ploeg ook goed mis, al in de kwartfinale. De medaille deed hem echter goed en zette hem nog maar eens op de radar van de bondscoach. \"Het geeft vertrouwen voor de volgende wedstrijd.\" En die volgende wedstrijd is in China, op de Olympische Spelen.\n\nTwee keer brons als wijze les\n\nTwee keer een bronzen plak was het individuele resultaat van Suzanne Schulting in haar 'thuiswedstrijd' in Dordrecht. Niet als gehoopt, maar wellicht wel goed als les richting de Olympische Spelen, want de veelwinnaar van de afgelopen weken werd op meerdere vlakken overtroefd.  \n  \nZaterdag kwam er emotie uit toen ze na een lange dag derde werd op de 1500 meter en na een val vierde op de 500 meter. Iets wat ze vaker doet, als ontlading na een spannende dag. \"Er ligt veel druk op me\", zei ze later. \"Dat is pittig.\" Gisteren werd ze derde op de 1000 meter.  \n  \nSamen met haar team haalde ze aan het eind van de dag nog wel goud: op de mixed relay won ze met Poutsma, Knegt en Van 't Wout en de aflossing bij de vrouwen verliep zoals vanouds: Schulting, Poutsma, Van Kerkhof en Velzeboer waren soeverein.","intensity":0,"negativity":1,"cluster_id":14,"similar_texts":"text221"},{"id":"56","publisher":"De Telegraaf","date":"2021-11-29","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/27609cceeff74ccb90d86ab5430f6c9b/web/OPS/cciobjects.json&hash=15b484a414425b7a2f0e#/pages/20","title":"Stephen Sondheim (1930 - 2021)","text":"Stephen Sondheim (1930 - 2021)\n\nStephen Sondheim in 2015, toen hij door Barack Obama de Presidentiële Vrijheidsmedaille kreeg omgehangen. \n\nFoto Reuters\n\nComponist en tekstdichter drukte zijn stempel op het moderne muziektheater\n\nIn memoriam\n\nMarco Weijers\n\nDe composities van Stephen Sondheim lagen net wat minder makkelijk in het gehoor dan die van zijn Engelse collega Andrew Lloyd Webber. Dat had ook gevolgen had voor zijn populariteit bij het grote publiek. Toch drukte de Amerikaanse componist en tekstdichter, die vrijdag op 91-jarige leeftijd overleed, een onuitwisbare stempel op het muziektheater van de afgelopen halve eeuw.\n\nNiet alleen de muziek en de liedteksten die Sondheim schreef, daagden het musicalpubliek uit. Hij was ook vernieuwend in de keuze van zijn onderwerpen, die vaak iets duisters hadden. Zo ging Sweeney Todd (1979) over een moordzuchtige kapper die zijn slachtoffers verwerkte tot vleestaartjes, prikte hij in Follies (1971) onbarmhartig de illusies van het showbizz-leven door en liet hij zich voor Assassins (1990) inspireren door politieke moorden uit de Amerikaanse geschiedenis.\n\nStephen Joshua Sondheim werd geboren in New York als enig kind van Joodse ouders in goeden doen. Zijn moeder was kledingontwerpster, zijn vader liet haar ontwerpen produceren en distribueren. Het was een slecht huwelijk, dat – toen hun zoon tien was – uitliep op een scheiding. Volgens Sondheim zou zijn moeder hem die breuk haar leven lang blijven verwijten. \n\nDe jonge Stephen had geen vrolijke jeugd. Eenzaam en emotioneel verwaarloosd, zocht hij zijn toevlucht tot zijn verbeelding. Op zijn negende zag hij zijn eerste Broadway-musical en werd gegrepen door de magische mix van muziek en tekst die deze theatervorm bood. Door zijn vriendschap met de zoon van Oscar Hammerstein II – de beroemde en bekroonde tekstschrijver van musicals als The sound of music en The king and I – bevond Sondheim zich dicht bij het vuur. Hammerstein liet hem zich daaraan warmen en wierp zich op als zijn mentor. \n\nOp zijn vijftiende schreef Stephen Sondheim met By George zijn eerste musical. Vol trots toonde hij het resultaat aan de vader van zijn vriend, die er – goed gemeend – geen spaan van heel liet. „Ik heb die ene middag meer geleerd over liedjes schrijven en over muziektheater dan de meeste mensen in hun hele leven doen”, zou Sondheim later stellen. Toch zag Hammerstein ook zijn talent en liet zich daarna door de jongen assisteren bij enkele van zijn musicals.\n\nIn 1950 studeerde Sondheim magna cum laude af aan het Williams College, drie jaar later debuteerde hij op Broadway met de musical Saturday night, die het door financiële problemen niet lang volhield. Leonard Bernstein vroeg hem een paar jaar later voor West Side Story (1957) de liedteksten te schrijven. Dat werd een grote hit, zowel in het theater als in de bioscoop.\n\nHet lichtvoetige A funny thing happened on the way to the forum (1962), geïnspireerd op het werk van de Latijnse blijspeldichter Plautus, kwam wél volledig uit Stephen Sondheims eigen koker. Het zou commercieel gezien zijn meest succesvolle musical worden. Ook won hij er zijn eerste Tony Award mee. \n\nVanaf 1969 ging Sondheim samenwerken met Broadway-regisseur Hal Prince, wat leidde tot een serie succesvolle musicals. Om te beginnen met Company, een komisch stuk vol cynische observaties over het huwelijksleven. Het leverde de maker zijn tweede én derde Tony op.\n\nOok voor Follies (1972), A little night music (1972), Sweeney Todd (1979), Into the woods (1988) en Passion (1994) ontving hij deze prestigieuze theaterprijs. Een speciale Tony Award in 2008 voor zijn gehele oeuvre bracht het totaal op negen. Daarmee streefde Stephen Sondheim zijn grote voorbeeld Oscar Hammerstein – die er tijdens zijn carrière acht won – nét voorbij.\n\nDe uiteenlopende bronnen waar Stephen Sondheim uit putte – zowel inhoudelijk als muzikaal – inspireerde ook anderen om verder te kijken en buiten de gebaande paden te treden. \n\nDat musical tegenwoordig meer is dan een vrolijk tralala-genre, is dan ook voor een belangrijk deel aan hem te danken.","intensity":0,"negativity":0,"cluster_id":23,"similar_texts":"text292"},{"id":"57","publisher":"De Volkskrant","date":"2021-11-29","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1424/articles/1490722/27/1","title":"Stephen Sondheim vertelde in één lied een compleet verhaal. Dit zijn de vijf mooiste","text":"### Musical\n\nHij gold als de allergrootste componist en tekstschrijver van het Amerikaanse theater: de geniale musicalmaker Stephen Sondheim. De 91-jarige Sondheim overleed vrijdagochtend onverwacht in zijn buitenhuis in de staat Connecticut. De avond ervoor had hij nog met vrienden Thanksgiving gevierd.  \n  \nZijn beroemdste musicals dateren van een aantal decennia terug, maar zijn oeuvre is nog steeds springlevend. Het regende nog steeds eerbetonen aan Sondheim en revivals van zijn klassiekers als West Side Story, Company en Sweeney Todd. Hij staat te boek als de grote musicalvernieuwer van de 20ste eeuw. Door zijn intelligente muziek en scherpzinnige teksten ontdeed de 'Shakespeare van de musical' het genre van het imago van licht amusement.  \n  \nOok in musical kun je dramatische diepgang vinden, liet hij zien, niet alles hoeft feel-good te zijn. 'Een goed liedje is als een eenakter', zei hij. In die vorm blonk hij uit: hij vertelde complete dramatische ontwikkelingen in één lied. Verhalen vol ambivalentie, tegenstrijdige gevoelens, melancholie en vaak ook (sarcastische) humor.  \n  \nStephen Sondheim werd geboren op 22 maart 1930 in een Joodse familie aan de Upper West Side van New York. Nadat zijn ouders waren gescheiden, bleef hij bij zijn moeder, met wie hij een slechte relatie had. 'Wat mij spijt in het leven is dat ik jou heb gebaard', zei ze.  \n  \nSondheim zocht van jongs af aan zijn heil in de kunst en vond een muzikale mentor in Oscar Hammerstein II, de componist van The Sound of Music. Al op zijn 25ste leverde Sondheim de liedteksten van West Side Story (1957), waarvoor Leonard Bernstein de muziek componeerde. Daarna schreef Sondheim teksten voor Gypsy (1959), nog zo'n klassieker.  \n  \nSondheim had ook een buitengewoon muzikaal talent. Hij begon met componeren van de komische musical A Funny Thing Happened on the Way to the Forum (1962). Critici en het grote publiek waren niet direct enthousiast. Sondheim zou ontoegankelijke melodieën schrijven die je lastig kon neuriën. Maar dat aanvankelijke gebrek aan waardering kwam ook doordat Sondheim zijn tijd vooruit was.  \n  \nMet Company (1970) zette hij een nieuwe stap in de ontwikkeling van de 'concept musical', een voorstelling zonder lineair verhaal, maar met een verzameling scènes rond één thema. Bij Company was dat het huwelijksleven: de 35-jarige vrijgezel Robert wordt door zijn getrouwde vrienden aangespoord ook een partner te vinden. De thematiek raakte aan zijn eigen leven. Sondheim kwam pas op zijn 40ste uit de kast als homoseksueel en was lang vrijgezel.  \n  \nMet de klassiek opgezette musical A Little Night Music won Sondheim in 1973 zes Tony Awards, waaronder voor beste musical. Deze musical bevat de melancholische ballade Send In the Clowns. Het werd zijn grootste hit, uitgevoerd door onder anderen Frank Sinatra en Barbra Streisand. Er volgden meer successen, zoals Sweeney Todd - The Demon Barber of Fleet Street (1979), een zwartkomische opera over een wraakzuchtige kapper, Sunday in the Park with George (1984), waarin een schilderij van de Franse schilder Georges Seurat tot leven wordt gewekt en Into the Woods (1987), waarin de sprookjes van de gebroeders Grimm met elkaar worden vermengd.   \n  \nStephen Sondheim kreeg uiteindelijk acht Tony Awards voor zijn muziek, vijf Britse Olivier Awards, een Oscar, een Pulitzer Prize en in 2015 een presidentiële vrijheidsmedaille uit handen van president Obama. Zijn laatste afgeronde musical is Road Show uit 2008. Hij werkte tot aan zijn dood nog aan een nieuwe musical, Square One, gebaseerd op films van de Spaanse arthouseregisseur Luis Buñuel. Of die voorstelling ooit nog in première zal gaan, is niet bekend.\n\nWEST SIDE STORY\n\nIn 2020 maakte de Vlaamse regisseur Ivo van Hove een nieuwe versie van West Side Story op Broadway. Tekstschrijver Sondheim verleende hier zijn persoonlijke goedkeuring aan. Ook regisseur Steven Spielberg waagde zich aan West Side Story: hij maakte een nieuwe filmversie van de musical, die in december in de bioscopen draait.\n\n5 BEROEMDE LIEDJES VAN STEPHEN SONDHEIM\n\nBeing Alive (uit Company, 1970)\n\nHet is een van de beroemdste 11 o'clock-songs uit de musicalgeschiedenis, het moment tegen het einde waarin het hoofdpersonage tot persoonlijke inkeer komt. Het lied gaat over Robert, die concludeert dat je pas echt leeft als je een relatie aangaat, ook al heeft zo'n relatie allerlei praktische bezwaren. In de film Marriage Story (2019) zingt acteur Adam Driver een bijzondere versie van dit lied.\n\nSend In the Clowns (uit A Little Night Music, 1973)\n\nSondheims grootste hit, een ballade over gemiste kansen in het leven. De titel is een showbizzmetafoor: het moment dat een voorstelling niet goed loopt en de artiest besluit de clowns op te laten komen. Het nummer werd in 2019 nieuw leven ingeblazen toen filmmaker Todd Phillips het lied in de film Joker gebruikte in een gewelddadige scène in de metro. \n\nA Little Priest (uit Sweeney Todd, 1979) \n\nHier is Sondheim op zijn allergrappigst en toont hij zijn kunnen als woordkunstenaar: de wraakzuchtige kapper Sweeney Todd en de bakker Mrs. Lovett hebben een duivels plan gesmeed om mensenvlees in pasteitjes te verwerken. Hier zingen ze over welke beroepsgroep het lekkerst zal smaken: priesters, advocaten, dichters of toch de dominee?\n\nFinishing the Hat (uit Sunday in the Park with George, 1983)\n\nEmotioneel hoogtepunt in de musical over de in zichzelf gekeerde schilder George, die hier het creatieve proces bezingt. Hij beschrijft tot in detail het moment dat hij naar tevredenheid een hoed heeft geschilderd. Het lied werd oorspronkelijk gezongen door acteur Mandy Patinkin; in 2017 ontving acteur Jake Gyllenhaal veel lof voor zijn nieuwe uitvoering.\n\nSomeone in a Tree (uit Pacific Overtures, 1976)\n\nStephen Sondheim wisselde per musical vaak van muzikaal idioom. Voor Pacific Overtures, over de Amerikaanse bemoeienis met Japan, componeerde hij in Japanse muziekstijlen. In dit ingenieuze lied vertellen twee personages hoe zij zagen en hoorden hoe de Japanners en de Amerikanen politieke onderhandelingen voerden. De één doet verslag vanuit een boom, de ander van onder de vloer.","intensity":1,"negativity":0,"cluster_id":23,"similar_texts":"text27"},{"id":"58","publisher":"De Volkskrant","date":"2021-11-29","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1424/articles/1490722/46/6","title":"Succesvolle F1-baas Williams gestorven","text":"### Formule 1\n\nSir Frank Williams, de oprichter van het Formule 1-team Williams, is op 79-jarige leeftijd overleden. Williams raakte in 1986 verlamd bij een auto-ongeluk en zat sindsdien in een rolstoel, maar bleef zijn team nog geruime tijd leiden. Het team van Williams debuteerde in 1977 in de Formule 1. Williams veroverde negen wereldtitels bij de constructeurs en leverde zeven keer de individuele wereldkampioen. De Canadees Jacques Villeneuve was in 1997 de laatste.","intensity":0,"negativity":0,"cluster_id":30,"similar_texts":"text37"},{"id":"59","publisher":"De Telegraaf","date":"2021-11-29","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/27609cceeff74ccb90d86ab5430f6c9b/web/OPS/cciobjects.json&hash=7ad02440a97fc2fe09e9#/pages/40-41","title":"The Match: Koepka geeft Dechambeau pak slaag","text":"The Match: Koepka geeft Dechambeau pak slaag\n\nGOLF\n\nBrooks Koepka heeft zijn rivaal Bryson DeChambeau verslagen in The Match. Het duel tussen de twee Amerikanen ging in principe over twaalf holes op de Wynn Golf Club in Las Vegas, maar na negen holes had Koepka de winst al binnen.\n\nIn de vijfde editie van The Match overvleugelde Koepka longhitter DeChambeau en was de strijd na negen holes voorbij toen Koepka vier punten voor stond. „Ik ga er niet over liegen, ik wilde je gewoon een pak slaag geven”, zei de winnaar tegen DeChambeau.\n\nDe iconen Tiger Woods en Phil Mickelson begonnen in 2018 met The Match, met als inzet 9 miljoen dollar. In de jaren erna ging de opbrengst van The Match steeds naar een goed doel.","intensity":0,"negativity":1,"cluster_id":19,"similar_texts":"text223"},{"id":"60","publisher":"De Volkskrant","date":"2021-11-29","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1424/articles/1490722/26/2","title":"Thjum Arts (28) wint sterke en amusante finale van cabaretfestival Cameretten","text":"Met zijn voorstelling Tijdloos genot heeft de 28-jarige Thjum Arts de jury- én de publieksprijs gewonnen op het cabaretfestival Cameretten. Dat werd vrijdagavond bekendgemaakt in het Nieuwe Luxor Theater in Rotterdam.  \n  \nUit vrees voor de nieuwe coronamaatregelen was de finale op het laatste moment vervroegd van zaterdag naar vrijdag. In 2020 kon Cameretten helemaal niet doorgaan en de organisatie wilde niet nog een jaar zonder winnaars zitten. Hoewel de enorme zaal van het Nieuwe Luxor Theater aan de Kop van Zuid niet helemaal was gevuld, zat er alsnog een enthousiast en welwillend publiek.  \n  \nDe 55ste editie van Cameretten kende een opvallend sterke en amusante finale, waarin de volle breedte van het genre cabaret werd getoond. De door cabaretier Fuad Hassen gepresenteerde avond werd geopend door Teun Wolters (29), die dwars, conceptueel cabaret maakt in de lijn van Micha Wertheim en Stefano Keizers.   \n  \nWolters' voorstelling Gefingeerd wegens mogelijk schadelijke inhoud opent hij met een eindeloze trigger warning van onderdelen in de show waar het publiek mogelijk aanstoot aan kan nemen, waaronder kwetsende teksten, drugsgebruik en het vertonen van pornografische beelden. Daarna volgt de show zelf, en spant Wolters zich in om in korte tijd al zijn beloften waar te maken. Met een uitgestreken gezicht weet de veelbelovende Wolters zijn act goed en geestig te brengen.  \n  \nHet tweede optreden kwam van het duo Blauwe vinkjes, gevormd door Manon Blaauw en Kevin van den Berg. Zij brengen sketches en liedjes in de traditie van Alex Klaasen en Plien & Bianca. Hun voorstelling Nu al een hit! is wat wisselvallig van kwaliteit, maar het is te prijzen hoe Blaauw en Van den Berg allerlei eigentijdse onderwerpen uit de onlinewereld aanpakken. De sketch waarin zij met laptopmaskers voor hun gezicht in de rol stappen van de 'ransomware' die ons consumenten continu thuis aan het bespieden is, is goed gevonden.  \n  \nTot slot het optreden van Thjum Arts, een standup-achtige cabaretier in T-shirt en spijkerbroek, die in zijn manier van vertellen aan Tim Fransen en Theo Maassen doet denken. Arts brengt een droogkomische performance waarin hij vol zelfspot deelt hoe hij in zijn jeugd steeds achterliep in zijn lichamelijke ontwikkeling en vooropliep op het geestelijke vlak.   \n  \nZo kon baby Thjum eerder praten dan lopen, en sprak hij over 'Liggen, zitten, staan, lopen' terwijl hij in zijn bedje lag. 'Ik ben begonnen waar Stephen Hawking is geëindigd', aldus Arts. Arts was in februari 2020 ook al een van de finalisten bij het Leids Cabaret Festival en hij is nu zichtbaar gegroeid in zijn performance en teksten.   \n  \nDe jury onder leiding van theaterdirecteur Rob van Wijk schrijft in het juryrapport: 'Thjum speelt met verve een antiheld, hij heeft een bewuste keuze in timing gemaakt die spanning creëert. Met zijn intelligente grappen kiest hij de route van het understatement.'  \n  \nDe Persoonlijkheidsprijs werd uitgereikt aan Michèlle Schimscheimer, die de finale niet haalde maar die volgens de jury wel een 'vertrouwd gevoel opwekt met haar mooie warme stem'. Voor de drie finalisten van Cameretten staat een finalistentour gepland, maar wanneer die kan gaan plaatsvinden hangt uiteraard af van de maatregelen.   \n  \nDit was de laatste keer dat Cameretten in Rotterdam werd gehouden. Vanaf 2022 verhuist het oudste cabaretfestival van Nederland naar Theater Diligentia en de Koninklijke Schouwburg in Den Haag.","intensity":0,"negativity":0,"cluster_id":25,"similar_texts":"text306"},{"id":"61","publisher":"NRC Handelsblad","date":"2021-11-29","url":"https://www.nrc.nl/nieuws/2021/11/29/thjum-arts-wint-cameretten-festival-a4067138#20211129-79938-202","title":"Thjum Arts wint Cameretten Festival","text":"Cabaret De jury vond dat Arts „met verve” de antiheld vertolkt in zijn voorstelling Tijdloos Genot.,Thjum Arts heeft vrijdag de Juryprijs van het Cameretten Festival in Rotterdam gewonnen. Ook de Publieksprijs van de wedstrijd voor nieuw cabarettalent in het Nieuwe Luxor Theater ging naar Arts. De Persoonlijkheidsprijs werd uitgereikt aan Michèlle Schimscheimer, die de finale niet haalde.De jury, onder leiding van theaterdirecteur Rob van Wijk, vond dat Arts „met verve” de antiheld vertolkt in zijn voorstelling Tijdloos Genot. De cabaretier kiest „bewust voor een timing die spanning creëert”, zo staat in het juryrapport. „Met zijn intelligente grappen kiest hij de route van het understatement.” Hij wordt een „innemende persoonlijkheid genoemd, die zijn publiek vanaf het begin weet mee te nemen en vast te houden”.Lichte kritiek klinkt in de vaststelling dat de onderwerpen die Arts kiest „misschien niet de meest originele” zijn, „maar hij weet er beeldend over te vertellen en zijn punchline is vaak toch net anders dan je verwacht.”De andere acts in de finale waren het duo De Blauwe Vinkjes en Teun Wolters. Bij het duo prees de jury hun mix van sketches, typetjes en liedjes: „snappy, hip én boven op de actualiteit”. „Ze weten de zaal bij de lurven te grijpen.” Maar in hun spel en samenspel is „ruimte voor ontwikkeling”.In Wolters zag de jury een „performance artiest”, die „alle theaterwetten” bevraagt. Hij wordt „een intelligente en innemende maker” genoemd, maar de jury vroeg zich af hoe zijn „programma avondvullend moet worden gemaakt”.Over Michèlle Schimscheimer, de winnaar van de Persoonlijkheidsprijs, was het oordeel: „Haar mooie warme stem wekt een vertrouwd gevoel op en haar talent lijkt groter dan haar materiaal. Wij denken dat zij dit in de toekomst kan uitbouwen.”Arts zal met zijn medefinalisten Teun Wolters en cabaret-duo Blauwe Vinkjes op tournee gaan, zodra de coronamaatregelen dat toelaten. Het van oorsprong Delftse festival, dat sinds 1988 in Rotterdam wordt gehouden, verhuist in 2022 naar Den Haag.\n\nNieuwsbrief\n\nNRC Cultuurgids\n\nWat moet je deze week zien, horen of luisteren? Onze redacteuren recenseren en tippen\n\nInschrijven\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 29 november 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 29 november 2021","intensity":0,"negativity":0,"cluster_id":25,"similar_texts":"text291"},{"id":"62","publisher":"Trouw","date":"2021-11-29","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1419/articles/1490723/38/2","title":"Tim Fransen toont mededogen met de worstelende mens","text":"De mens en ik\n\nTim Fransen Gezien: Diligentia, Den Haag, 27 november 2021  \n  \nTegen het einde van de voorstelling De mens en ik van Tim Fransen komt de corona-actualiteit dan toch even om de hoek kijken. We hebben de verbeelding nodig om onszelf verder te brengen als mensen, stelt de 33-jarige cabaretier en filosoof. Nu de theaters voor drie weken 's avonds dicht moeten, komen die woorden extra hard binnen. \"We bleken weer eens niet-essentieel\", sneert Fransen, die zelf ook zijn show tijdelijk in de ijskast moet zetten.  \n  \nDat is des te spijtiger omdat 'De mens en ik' een sterke voorstelling is, met een urgente ondertoon en een hoge grapdichtheid. In zijn derde soloprogramma beseft Fransen maar al te goed dat de mensheid er niet goed voorstaat. We zijn hard op weg onszelf te vernietigen, is het niet door klimaatverandering of een pandemie, dan wel door oorlogsgeweld.  \n  \nVeel reden voor somberheid dus, maar de cabaretier waakt ervoor om al te cynisch te worden. 'De mens en ik' is eerder een zoektocht naar de vraag wat de mens tegelijk zo onuitstaanbaar en zo bewonderenswaardig maakt.  \n  \nDe strak gecomponeerde en fraai vormgegeven show draait om de boze dromen waar Fransen onlangs door bezocht is. In die dromen treft hij buitenaardse wezens, die erop uit zijn de mensheid te vernietigen, ter bescherming van de rest van het universum.  \n  \nFransen is aanvankelijk geneigd hen gelijk te geven, maar vindt uiteindelijk toch dat geduld en mededogen met de worstelende mens meer op hun plaats zijn.  \n  \nDat Fransen uit zo'n ernstig onderwerp toch een luchtige voorstelling weet te peuren, bevestigt zijn grote komische talent. Of het nu gaat over slakkenhuizen, chips met de smaak van stokbrood met kruidenboter, of de grote frustratie die het pellen van pistachenootjes oplevert, steeds tovert hij weer een lach op je gezicht. Fransens droge vertelstijl en casual outfit - T-shirt, spijkerbroek, witte sneakers - doen de rest.  \n  \nDe show bevat ook enkele korte muzikale momenten, waarbij Fransen plaatsneemt achter de vleugel. Vooral zijn vertolkingen van enkele beroemde Disney-liedjes zijn erg geslaagd. Ze vormen een mooie afwisseling met de verhalende delen van deze voorstelling. Dat de liefde voor de mens het uiteindelijk wint van de haat bij Fransen, geeft 'De mens en ik' iets opbeurends, al is het ook wel een erg veilige conclusie. Meer indruk maakt de cabaretier met zijn kritische analyses van de menselijke hoogmoed. Daarin paart hij humor aan intellectuele scherpte, om zo genadeloos de zwaktes van deze eigenaardige diersoort bloot te leggen.  \n  \nTim Fransen hoopt zijn tour met 'De mens en ik' vanaf januari 2022 weer voort te zetten.","intensity":0,"negativity":0,"cluster_id":1,"similar_texts":"text10"},{"id":"63","publisher":"De Telegraaf","date":"2021-11-29","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/27609cceeff74ccb90d86ab5430f6c9b/web/OPS/cciobjects.json&hash=a29751fa1c2fcb0ac57e#/pages/32-33","title":"Unnerstall heeft Feyenoord tuk","text":"Unnerstall heeft Feyenoord tuk\n\nDe uitblinkende FC Twente-doelman Lars Unnerstall schiet de bal weg voordat Guus Til van Feyenoord gevaarlijk kan worden.\n\nFOTO’s RENÉ BOUWMAN\n\nOndanks een aantal goede mogelijkheden kan Cyriel Dessers zich in Enschede niet tot goudhaantje kronen.\n\n❮❯\n\nElftal van Slot ontneemt zichzelf met gelijkspel bij FC Twente kans op koppositie\n\n’We stonden virtueel bovenaan, dus is het \n\nbalen dat we twee punten hebben laten liggen’\n\nENSCHEDE Feyenoord heeft zichzelf de kans ontnomen woensdag tijdens het inhaalduel met Heracles Almelo de koppositie van de Eredivisie te veroveren. Tegen FC Twente wist zelfs ’Mister 92’ Cyriel Dessers niet te voorkomen dat het dubbeltje eens de verkeerde kant opviel voor het elftal van Arne Slot, dat gezien de kansen recht had op meer dan 0-0. „Als wij niet scoren, is het probleem dat zij hetzelfde kunnen blijven doen: verdedigen. En dat is net iets waar zij goed in zijn”, sloeg Guus Til de spijker op zijn kop.\n\n„Ik denk dat we helemaal niks hebben weggegeven”, zag de middenvelder, die zich in het veld maar ook verbaal ontpopt tot een van de leiders van de Rotterdammers, één schietkans van Ramiz Zerrouki over het hoofd. De schuiver van de FC Twente-middenvelder in de achtste minuut werd goed onschadelijk gemaakt door Ofir Marciano, die ook in de Grolsch Veste de zieke Justin Bijlow verving en dat een stuk beter deed dan tegen Slavia Praag.\n\n„Je kunt zeggen dat we meer kansen hadden moeten creëren”, ging Til verder. „Maar er is wel gebleken dat dit bij elk team moeilijk gaat als de tegenstander met z’n tienen achter de bal speelt en goed verdedigt.” \n\nToch dwong het redelijk tot goed spelende Feyenoord genoeg af om het duel in Rotterdams voordeel te beslissen. Marcos Senesi en Luis Sinisterra kregen halve mogelijkheden, Fredrik Aursnes had pech dat zijn pegel werd gestopt, maar vooral Bryan Linssen (schot naast), Jens Toornstra (voorlangs) en de sterk ingevallen Dessers hadden de 0-1 op hun schoen, waarbij de Belg tot drie keer toe zijn meerdere moest erkennen in FC Twente-uitblinker Lars Unnerstall.\n\nDiep in blessuretijd had de ’dekselse Dessers’ zijn bijnaam eer aan kunnen doen, nadat hij met een knappe actie op de achterlijn Robin Pröpper het nakijken had gegeven. Zijn rits bevrijdende treffers in de slotfase en zijn drang om als invaller beslissend te zijn, maakten hem wellicht wat overmoedig, want bij de laatste kans leek Til er beter voor te staan. Maar de huurling werd over het hoofd gezien. „Als we dat gaan doen…”, lachte Til de vraag weg of hij vanwege diens drie gemiste kansen bij Dessers had aangeklopt.\n\nOm vervolgens zijn gezicht weer strak in de plooi te houden. Van een geweldig seizoen tot dusver wilde hij niets weten. „De teleurstelling overheerst. We stonden virtueel bovenaan, dus is het balen dat we twee punten hebben laten liggen. We moeten totaal niet kijken waar we vandaan komen, maar alleen naar waar we naartoe moeten.” \n\nDe koppositie die – bij een overwinning bij FC Twente – woensdag voor het grijpen had gelegen, was een thema in de spelersgroep. „Het was gewoon een feit, dus dat wekte motivatie op bij de jongens. Daarom is het des te zuurder dat we hier hebben gelijkgespeeld.” \n\nDe voormalige speler van AZ was kritisch over zijn eigen optreden. „Ik heb niet veel kansen gehad, want in dit soort wedstrijden is het ook moeilijk voor mij. Als je uitzakt en we komen door, dan ben ik niet voor de goal. En als ik in het midden blijf staan en de bal komt niet, dan word je heel weinig in het spel betrokken.” \n\nHoewel het chagrijn logischerwijs regeerde, kan Feyenoord verder met het optreden in Twente. „Ik denk dat we op zich een goede wedstrijd hebben gespeeld”, aldus Til, die donderdag op bezoek bij Slavia Praag na 36 minuten rood kreeg. „Dus zat die wedstrijd bij mij wat minder in de benen.” \n\nSlot prees het elftal om zijn fitheid en vermogen de hele wedstrijd te blijven gaan. „Tegenstanders verwachten soms misschien dat het voor ons moeilijk is om er na twee dagen rust na een Conference League-wedstrijd weer te staan. Dan willen ze – in de hoop dat op een gegeven moment de vermoeidheid toeslaat – het tempo hoog maken. Maar bij ons is negen van de tien keer het tegenovergestelde waar, want ook nu weer was onze tweede helft uitstekend te noemen.” \n\nFeyenoord lijkt mede door zijn functionele fitheid een rol te kunnen spelen in de kampioensrace, maar hoewel vorige week voor het eerst het woord ’titelkandidaat’ viel, trapte Til op de rem. „Ik moet zeggen dat we binnen de club van blok tot blok kijken en nu naar de winterstop toewerken. We moeten zorgen dat we weten hoe we welke wedstrijd gaan aanpakken. Verder in de toekomst kijken heeft nu geen zin, want het is relatief vroeg in het seizoen.” \n\nFC Twente - Feyenoord 0-0. Scheidsrechter: Higler. Gele kaart: Zerrouki (FC Twente), Kökcü (Feyenoord).","intensity":0,"negativity":0,"cluster_id":28,"similar_texts":"text366"},{"id":"64","publisher":"De Telegraaf","date":"2021-11-29","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/27609cceeff74ccb90d86ab5430f6c9b/web/OPS/cciobjects.json&hash=dde8d74c400918cd4b09#/pages/36","title":"VERLOREN WEKEN","text":"VERLOREN WEKEN\n\nStefanie van der Gragt is dolblij met haar late gelijkmaker. \n\nStefanie van der Gragt voorkomt een blamage voor de Oranje Leeuwinnen in het lege Mestsky Stadion in Ostrava. De verdedigster kopt Oranje in blessuretijd naast Tsjechië: 2-2.\n\nfoto’s\n\nANP/hh\n\n❮❯\n\nBondscoach Parsons met Oranje Leeuwinnen op dubbel spoor en huidige interlandperiode nu al gemiste kans\n\nTegen Japan zonder vaste basisklanten\n\nAMSTERDAM Het 2-2 gelijkspel van zaterdag tegen Tsjechië was een tegenvaller van jewelste voor de Oranje Leeuwinnen. Toch gaat de ploeg van Mark Parsons het ticket voor het WK van 2023 ongetwijfeld nog binnenslepen. De vice-wereldkampioen beschikt, vergeleken met de tegenstanders, over een surplus aan individuele kwaliteiten en heeft bovendien alles nog in eigen hand. Desondanks kan de huidige interlandperiode, met het oefenduel tegen Japan nog voor de boeg, nu al als verloren worden beschouwd.\n\nHet troosteloze treffen in het lege Mestsky Stadion in Ostrava tegen Tsjechië, de nummer 27 van de FIFA-ranking, vond officieel plaats in het kader van de WK-kwalificatiereeks. Stiekem was het ook een belangrijke testcase. De nieuwe bondscoach Mark Parsons weet dondersgoed dat hij in de strijd om een ticket voor het WK in Australië en Nieuw-Zeeland een dubbel spoor berijdt. Het vanwege de coronapandemie met een jaar opgeschoven ’EK 2021’ nadert immers met rasse schreden.\n\nParsons stond in september voor het eerst voor de groep, terwijl op 6 juli 2022 in Engeland het Europees kampioenschap begint. Titelverdediger Oranje neemt het in de poulefase op tegen Rusland, Zwitserland en het sterke Zweden. Parsons snapt als geen ander dat hij elke kans moet aangrijpen om de ploeg zo snel mogelijk naar zijn hand te zetten. Hoewel de 35-jarige Engelsman niet van plan is om het elftal na het succesvolle ’Tijdperk Sarina Wiegman’ volledig op de schop te gooien, wil hij wel enkele nuances doorvoeren. Dat verloopt vooralsnog vrij moeizaam, getuige ook het duel met Tsjechië.\n\nStefanie van der Gragt redde een uiterst onsamenhangend Oranje van een blamage door diep in blessuretijd een voorzet van invaller Kika van Es binnen te koppen. Het was na de gelijkmaker van Daniëlle van de Donk de tweede keer dat een achterstand moest worden weggepoetst. Na de eerdere 1-1 tegen Tsjechië bij het debuut van Parsons was de remise in Ostrava alweer het tweede puntenverlies in vijf duels voor de Leeuwinnen. Ter vergelijking: onder de naar Engeland vertrokken Wiegman bleven de voetbalsters in de EK-kwalificatiereeks tien wedstrijden op een rij foutloos.\n\nKortom, er is werk aan de winkel voor de Leeuwinnen. Wat dat betreft was het een fikse tegenvaller dat Parsons al voor samenkomst in Zeist een streep moest zetten door de namen van Lieke Martens, Jackie Groenen, Aniek Nouwen en Sisca Folkertsma. Alle vier de basisklanten zegden af met blessures, waardoor de bondscoach niet over zijn ideale elftal kon beschikken en dat wreekte zich in Tsjechië.\n\nVandaag in het oefenduel met Japan zal Parsons andermaal met een gekunstelde formatie aantreden. Vivianne Miedema krijgt namelijk rust, doordat er door de verplaatsing in Ostrava (de wedstrijd werd vanwege hevige sneeuwval van vrijdag naar zaterdag verschoven) te weinig hersteltijd was voor de topspits. Hetzelfde gaat op voor verdediger Dominique Janssen en middenvelder annex aanvaller Jill Roord.\n\nIn totaal ontbreken in Den Haag daardoor zeven potentiële basisspelers. Jongelingen Eva van Deursen, Samantha van Diemen, Lisa Doorn, Fenna Kalma en Romée Leuchter zijn opgeroepen als vervangers. Parsons zal zeggen dat de wel beschikbare spelers tegen Japan de mogelijkheid krijgen om zich in de kijker te spelen, maar ondertussen mist de bondscoach een kans om zijn sterkste elftal te smeden en tikt de tijd richting het EK langzaam maar zeker verder.\n\nOndanks alles wordt rust gepredikt door Parsons, die al heeft aangekondigd tien wijzigingen door te voeren tegen Japan. „Dit was een belangrijke les voor ons. Ik heb goede dingen gezien, maar ook dingen die beter moeten.”","intensity":0,"negativity":1,"cluster_id":15,"similar_texts":"text270"},{"id":"65","publisher":"Trouw","date":"2021-11-29","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1419/articles/1490723/11/3","title":"Vier gewonden door busongeval in Utrecht","text":"Vier inzittenden van een stadsbus zijn zondagmiddag in Utrecht gewond geraakt toen het voertuig van de weg raakte.  \n  \nDe bestuurder zou onwel zijn geworden en is gereanimeerd. Het ongeval gebeurde op de Vleutenseweg. In de bus zaten op het moment van het ongeval circa dertig mensen. De stadsbus kwam schuin op een talud terecht, bij een brug over het Amsterdam-Rijnkanaal. Daarvoor ramde de bus eerst een muur vertelde een passagier aan RTV Utrecht. Drie slachtoffers raakten lichtgewond, een vierde inzittende is naar het ziekenhuis gebracht. ANP","intensity":0,"negativity":0,"cluster_id":21,"similar_texts":"text87"}]
