[{"id":"1","publisher":"Algemeen Dagblad","date":"2021-09-20","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/26224/articles/1448739/36/2","title":"'Nieuwe locomotief' Dumfries dendert 90 minuten","text":"Nee, hij ervaart de erfenis van zijn voorganger bij Internazionale niet als een loden last. Ook zaterdagavond in San Siro werd Denzel Dumfries er weer naar gevraagd, naar hoe het is om de in Milaan op handen gedragen Achraf Hakimi (bijnaam: de Marakech Express) op te volgen. ,,Ik ben daar niet mee bezig'', antwoordde Inters nieuwe locomotief op de rechterflank. ,,Hij heeft het vorig jaar heel goed gedaan en ik ben blij en heel trots dat ik hier nu mag spelen.''  \n  \nDumfries sprak nog in het Engels, maar benadrukte dat hij druk bezig is de grondbeginselen van het Italiaans onder de knie te krijgen. Hij wil slagen bij zijn nieuwe club, zo had hij eerder op de avond ook op het veld al onderstreept. Het duel met Bologna was amper vijf minuten bezig toen de Nederlander Lautaro Martínez wegstuurde. De Argentijnse spits faalde niet en nog voor rust namen Milan Skriniar en Nicolò Barella alle spanning weg. Bij die 3-0 kwam de assist feitelijk ook van Dumfries, alleen kwam die niet op zijn naam omdat de bal onderweg nog verkeerd werd verwerkt door een tegenstander.  \n  \nDumfries beleefde zo een heerlijke eerste 90 minuten voor Inter. Hij was tot nu toe steeds invaller geweest, twee keer in de competitie en ook afgelopen week nog in het verloren Champions League-duel met Real Madrid (0-1). ,,Dit was een goed optreden na die nederlaag. We hebben als team geantwoord'', zei Dumfries, die na rust ook zelf nog een paar keer dicht bij een doelpunt kwam. Mede-international Stefan de Vrij mocht deze keer na ruim een uur naar de kant bij Inter.  \n  \nTrainer Simone Inzaghi was na afloop lovend over Dumfries. ,,Hij heeft een uitstekende wedstrijd gespeeld. Hij was ook al goed tijdens de trainingen, maar is toch nog sneller in de ploeg gekomen dan we hadden verwacht.''  \n  \nBologna trad in Milaan aan zonder Nederlanders. Na rust vielen Mitchell Dijks en Sydney van Hooijdonk nog wel in. Jerdy Schouten is geblesseerd.","intensity":0,"negativity":0,"cluster_id":1,"similar_texts":"text113"},{"id":"2","publisher":"De Telegraaf","date":"2021-09-20","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/56726afd44857212b43500815d07de00/web/OPS/cciobjects.json&hash=cd22038c0469c4d8c0a4#/pages/4-5","title":"’Biljetten van 500 moeten in de ban’","text":"’Biljetten van 500 moeten in de ban’\n\nVijf EU-landen dringen er bij de Europese Commissie op aan dat de biljetten van 500 euro moeten verdwijnen. \n\nFoto 123RF\n\nGeliefd betaalmiddel onder criminelen \n\ndoor Leon Brandsema\n\nDen Haag Geen mens die met een paar duizend euro cash op zak loopt en daarmee iets wil afrekenen. Behalve criminelen dan. Nederland wil daarom in Europa regelen dat er een maximum voor cash betalingen komt.\n\nDat bepleit demissionair minister Wopke Hoekstra (Financiën) – samen met België, Frankrijk, Italië en Spanje – bij de Europese Commissie. \n\nWat de landen betreft komt er een maximum van 5000 euro voor afrekenen in contanten en moet het onder criminelen geliefde biljet van 500 euro verdwijnen. Het moet helpen in de strijd tegen de georganiseerde misdaad en witwaspraktijken.\n\nLanden moeten daarnaast zelf de ruimte krijgen om de ’cash-lat’ nog lager te leggen. Hoekstra schrijft aan de Tweede Kamer dat hij zelf werkt aan een grens van 3000 euro. In Europa zijn er nu plannen voor een maximum van 10.000 euro, maar dat is volgens de betrokken landen niet voldoende.\n\n’Bijzonder effectief’ \n\nEr zijn namelijk al meerdere EU-landen die zo’n limiet hebben ingevoerd, tussen de 1000 en 3000 euro en die zijn ’bijzonder effectief’ geweest. Maar het feit dat niet alle EU-landen zo’n grens hebben, is volgens Hoekstra en zijn collega’s een zwakte in het systeem. Criminelen maken volgens hen gebruik van de verschillende regels in de verschillende landen. „Cash is de slechtst traceerbare vorm van betaling”, schetsen de betrokken landen het probleem. Het is daarom een middel dat maar wat graag wordt gebruikt door criminelen om geld wit te wassen of voor het financieren van terrorisme.\n\nDoor daar een limiet aan te stellen, moeten criminelen uitwijken naar andere betalingsvormen die makkelijker na te gaan zijn. \n\nEn, zo schrijven de ministers, het gaat niet ten koste van mensen die geen kwaad in de zin hebben. Ze wijzen op statistieken die laten zien dat huishoudens zelden meer dan 1000 euro uitgeven in één betaling.\n\nHoekstra en zijn collega’s vragen ook om meer actie om te zorgen dat het biljet van 500 euro, vooral populair in criminele kringen, verdwijnt. Het biljet wordt al niet meer gedrukt, maar volgens de laatste cijfers circuleren er nog altijd 400 miljoen stuks van, met een totale waarde van 200 miljard euro. Die zijn vooral populair bij criminelen, zei Theo Akse, toen in dienst van ’witwaspolitie’ FIU, al eens in deze krant. \n\nPakje boter\n\n„Uit onze analyses blijkt dat grote hoeveelheden contant geld uit Nederland verdwijnen naar landen in Latijns-Amerika, Mexico en China. Terwijl je in die landen nog geen pakje boter met een eurobiljet kan afrekenen”, schetste hij destijds het criminele gebruik van het biljet.\n\nNederland pleit er daarom voor dat de Europese Commissie samen met de Europese Centrale Bank werk gaat maken om het biljet ’uit te faseren’.\n\nHoekstra en collega’s vragen om meer actie","intensity":0,"negativity":0,"cluster_id":3,"similar_texts":"text147"},{"id":"3","publisher":"De Telegraaf","date":"2021-09-20","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/56726afd44857212b43500815d07de00/web/OPS/cciobjects.json&hash=fb95225aac2fb1742c41#/pages/34","title":"’Het kan en moet nog veel beter’","text":"’Het kan en moet nog veel beter’\n\nRobin Pröpper (r) viert feest met Michal Sadilek. De verdediger scoort erop los dit seizoen en voert tegen Vitesse zijn totaal op tot vier goals. \n\nRicky van Wolfswinkel, hier in duel met Sondre Trondstad, scoort bij terugkeer in Arnhem, maar viert als ex-Vitesse-speler zijn doelpunt ingetogen. \n\nFOTO’S PRO SHOTS\n\n❮❯\n\nRicky van Wolfswinkel legt de lat hoog bij FC Twente\n\nARNHEM Als jonge veulens draafden Giovanni Troupée, Wout Brama en Michel Vlap nog een keertje extra over het veld van de Gelredome richting het vak met de dolenthousiaste FC Twente-fans om een feestje te vieren. Met een overtuigende 1-4 zege op Vitesse is de ambitie van de Enschedeërs om weer een factor van belang te worden in de subtop kracht bijgezet.\n\nIn 2018 voltrok zich in de Gelredome de degradatie van FC Twente door middel van een pijnlijke 5-0 nederlaag. Het was het dieptepunt van de duikvlucht die de landskampioen van 2010 de jaren ervoor had ingezet door de gevolgen van het financiële wanbeleid. Drieënhalf jaar na de degradatie durft FC Twente weer omhoog te kijken en wordt er in de Grolsch Veste stiekem gedroomd over Europees voetbal, iets wat de club in 2014 voor het laatst speelde.\n\nTrainer en spelers durven nog niet te beloven dat FC Twente dit seizoen gaat meestrijden om die Europese plekken. „Dat we de kwaliteit daarvoor hebben, durf ik wel te zeggen. Of het er ook uitkomt, is iets anders. Dat is voetbal”, aldus spits Ricky van Wolfswinkel, die de stroeve seizoenstart met uitnederlagen tegen Fortuna Sittard en SC Cambuur in herinnering bracht. „We hebben goede spelers, maar in de eerste wedstrijden kwam dat er totaal niet uit. Dat heeft soms ook tijd nodig. Daarom ben ik heel blij dat het nu een beetje op zijn plaats begint te vallen. Al vind ik dat het nog veel beter kan en moet.”\n\nVan Wolfswinkel geniet de status van bekerheld bij Vitesse na zijn twee goals in de gewonnen bekerfinale. Net als bij zijn eerdere rentree in de Gelredome met FC Basel deed de 32-jarige Woudenberger zijn oude club pijn, ditmaal met een benutte strafschop en een assist. „Ik heb een fantastische tijd gehad bij Vitesse en een schitterend jaar gehad met de bekerwinst. Dan ga ik als ik scoor niet slidings richting de cornervlag maken of mijn shirt uittrekken. Dat vind ik een teken van wederzijds respect.”\n\nNet als bij de 1-0 zege op FC Utrecht vorige week spatte de energie ervan af bij FC Twente. Bij Cambuur-uit was het nog heel flets wat de ploeg van trainer Ron Jans liet zien, maar de afgelopen weken heeft FC Twente flinke progressie geboekt. Met de rentree van routinier Brama heeft het elftal aan evenwichtigheid gewonnen.\n\nEen opvallende rol is momenteel weggelegd voor Robin Pröpper, die als verdediger ongekend productief is. Tegen Vitesse voegde hij nog maar eens twee goals toe aan zijn totaal, waardoor hij in vijf duels nu al viermaal heeft gescoord. Ter vergelijking: voor Heracles maakte Pröpper in vijf seizoenen zeven Eredivisie-goals. Tussen de 0-1 in de derde minuut en de 0-3 in de tweede helft versierde de verdediger nog de strafschop waaruit Van Wolfswinkel de 0-2 maakte. De vierde Twentse goal kwam op naam van Vlap.\n\nDe meeste aandacht ging na afloop weer uit naar Pröpper. „We vinden het alleen maar mooi voor Robin”, aldus spits Van Wolfswinkel. „Bij de wedstrijdbespreking zei Ron Jans nog: ’De aanvallers moeten ook eens gaan scoren. We kunnen niet alles aan Robin overlaten.’ Wij zeiden meteen: ’Hoezo, het gaat toch goed zo?’ Maar het klopt wel dat je de goals van verdedigers als extraatje moet zien. Ik ben daarom ook blij voor Michel dat hij nu zijn goaltje te pakken heeft. Daar was hij naar op zoek.”\n\nPröpper, een geboren Arnhemmer die één jaar in de jeugd van Vitesse speelde, is de eerste om zijn status als clubtopscorer te relativeren. „Het valt nu een paar keer goed. Dat past in deze periode. Maar uiteindelijk sta ik in de eerste plaats op het veld voor mijn verdedigende taken. Als ik dan kijk naar de 1-4, dan is dat niet goed verdedigd. Daar baal ik van en ben ik stiekem meer mee bezig dan goals maken. Die doelpunten zijn leuk, maar deze verdedigende situaties komen vaker voor en die moet ik gewoon winnen. Daarvoor sta ik op het veld als centrale verdediger.”\n\nVitesse - FC Twente 1-4 (0-2). 3\\. Pröpper 0-1, 45. Van Wolfswinkel 0-2 (strafschop), 56. Pröpper 0-3, 60. Vlap 0-4, 62. Darfalou 1-4. Scheidsrechter: Van Boekel. Rode kaart: Doekhi (Vitesse/2x geel), Gele kaart: Schubert, Bero (Vitesse), Brama, Sadilek, Zerrouki (FC Twente). Toeschouwers: 13.808. \n\nNa FC Utrecht bijt ook Vitesse tanden stuk op energieke tukkers","intensity":1,"negativity":0,"cluster_id":21,"similar_texts":"text316"},{"id":"4","publisher":"Algemeen Dagblad","date":"2021-09-20","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/26224/articles/1448739/33/5","title":"0 punten/goals","text":"PEC Zwolle heeft een pijnlijk record gevestigd. De ploeg van Art Langeler is de eerste in de eredivisiehistorie met nul punten én nul treffers na vijf speelronden. Go Ahead Eagles won gisteren de IJsselderby met 1-0.","intensity":0,"negativity":0,"cluster_id":5,"similar_texts":"text175"},{"id":"5","publisher":"Trouw","date":"2021-09-20","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1359/articles/1448740/9/2","title":"11.600 boetes voor niet dragen van een mondkapje","text":"Voor het niet dragen van een mondkapje in het openbaar vervoer zijn tot nu toe 11.600 boetes van 95 euro uitgedeeld. Ook zijn er bijna 5600 incidenten met scheldende of spugende reizigers gemeld, concludeert de NOS op basis van overheidsdocumenten. De mondkapjesplicht in treinen, bussen en trams werd vorig jaar juni ingevoerd en blijft ook na de versoepelingen van komende zaterdag gelden. Volgens de NOS werd er in de aanloop naar de draagplicht achter de schermen gediscusieerd wie de nieuwe regels zou moeten handhaven. De politie weigerde dat. Uiteindelijk werd besloten dat de boa's van de ov-bedrijven zouden handhaven en dat zij bij incidenten de hulp van de politie konden inschakelen.","intensity":0,"negativity":1,"cluster_id":11,"similar_texts":"text5"},{"id":"6","publisher":"De Telegraaf","date":"2021-09-20","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/56726afd44857212b43500815d07de00/web/OPS/cciobjects.json&hash=cfeb98d971ecb43fa5e9#/pages/38-39","title":"Averij voor Van Bommel","text":"Averij voor Van Bommel\n\nIn de Bundesliga heeft VfL Wolfsburg tijdens de vijfde speelronde de eerste punten verspeeld. De ploeg van trainer Mark van Bommel moest in de thuiswedstrijd tegen het laag geklasseerde Eintracht Frankfurt genoegen nemen met 1-1. Beide treffers waren van Nederlandse makelij.\n\nSam Lammers opende in de 38e minuut de score voor de bezoekers. Voor de huurling van Atalanta was het zijn eerste treffer voor zijn nieuwe club. Hij werd in de 72e minuut gewisseld. Kort daarvoor had Wout Weghorst namens Wolfsburg de gelijkmaker op zijn naam gebracht. \n\nBayern München is door de remise van Wolfsburg de nieuwe koploper.","intensity":0,"negativity":0,"cluster_id":8,"similar_texts":"text193"},{"id":"7","publisher":"De Volkskrant","date":"2021-09-20","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1364/articles/1448735/42/1","title":"Bij Wolfsburg groeit de nieuwe, rustige coach Mark van Bommel","text":"### Bundesliga\n\nAls Wout Weghorst eindelijk scoort (1-1), met links, van dichtbij, springt trainer Mark van Bommel van de bank, om het rijtje stafleden af te gaan voor een hand of omhelzing. 'Wout', schreeuwt de omroeper in de Volkswagen Arena, waarna het volk 'Weghorst' scandeert.  \n  \nDe sfeer vooraf is bombastisch in het stadion van de Autostadt, zoals de bijnaam van Wolfsburg is. Een lichtshow, dampende rock & roll en een kloppend hart in de duisternis van het stadion. Plus wolvengehuil, want Wolfsburg, dat zijn die Wölfe.  \n  \nIn contrast dan, deze uitspraak: 'Ik ben rustig geworden. Extreem rustig', aldus Van Bommel vooraf, aan de telefoon. Om het ongeloof te counteren: 'Nou ja, rustiger dan voorheen.' Dat lijkt te kloppen, gezien vanaf de perstribune tijdens Wolfsburg - Eintracht Frankfurt (1-1). Maar die gele kaart dan, afgelopen week tegen Lille in de Champions League? Met een lachje: 'Ja, toen moest ik even het ritme uit de wedstrijd halen.'  \n  \nVan Bommel meldt zich veelvuldig aan de zijlijn, maar zonder geschreeuw of voortdurend gemekker tegen de scheidsrechter. Hij draagt een hippe broek. Een hoodie met embleem van de club. Zijn haar is grijzend, ook zijn baard is doorvlochten met grijs. Soms bijt hij op zijn nagels, gezeten naast jeugdvriend Kevin Hofland, zijn assistent. Van Bommel oogt afgetraind. Sportief. Hij dirigeert met verve tijdens een spannende, aantrekkelijke wedstrijd, een duel ook van twee Nederlandse spitsen.  \n  \nWout Weghorst en dus Sam Lammers, gehuurd van Atalanta, die net als donderdag in de Europa League scoort voor Eintracht. Kostic zet voor, Lammers haalt na de stuit heerlijk met links uit voor 0-1, voor een bal in de bovenhoek. Hij lijkt de wedstrijd te beslissen, tot Weghorst alsnog toeslaat. De spits van Oranje gaat al na een paar minuten groggy neer na een botsing, kopt later van dichtbij tegen de lat, jast na rust een ogenschijnlijk makkelijke volley over het doel. 'Die had erin gemoeten. Ik raakte de bal eigenlijk te goed.' Maar Weghorst geeft nooit op. Ruim twintig minuten voor tijd scoort hij knap, vanuit een best moeilijke hoek. 'Dat was de moeilijkste van mijn kansen. Ik gleed er vol in.'  \n  \nWolfsburg laat voor het eerst in vijf speelronden punten liggen en zakt van plek 1 naar 2, achter Bayern München nu, alleen door een minder doelsaldo. Beide met dertien punten. Wolfsburg speelt door de bank genomen aanvallend, met veel druk en kansen. Het publiek is enthousiast in de vanwege corona nog niet voor de helft gevulde Arena. Wolfsburg verdient de zege. 'Overtuiging in de speelwijze', wil Van Bommel zien.\n\nKnauw\n\nMark van Bommel (44) dus. Een talentvolle trainer, wiens jonge loopbaan een knauw opliep door het ontslag in december 2019 bij PSV. Dat was meer dan een kras op zijn ziel. Als hij belt, is hij nog steeds kwaad om een stuk in de krant van ruim anderhalf jaar geleden, dat volgens hem te veel op de hand van de clubleiding was geschreven. Verder wil hij het verleden sluiten.  \n  \nHij is anderhalf jaar later opnieuw begonnen, in Duitsland. Hij heeft aan zichzelf gewerkt, zonder de kern te verliezen. Die kern is de voetbalman pur sang, als eeuwige denker over het spel. De tacticus. De voetballer van wie je zeker wist dat hij eens trainer zou zijn. 'Ik ben geen controlfreak', zegt hij nu, al had hij de neiging om alles te willen doen bij PSV, ook op ander gebied dan dat van de trainer. Het kwam recht uit zijn hart en het was nodig, oordeelde hij, om de professionaliteit in Eindhoven te verbeteren. Het ging tegen hem werken. Hij heeft zichzelf geanalyseerd. 'Mijn conclusie is: op het veld, met de spelers, heb ik het ook bij PSV goed gedaan. Het werk als trainer op het veld, in de kleedkamer, dat heb je of dat heb je niet. Voor al die andere zaken in het leven, alles om het voetbal heen, heb je mensen die je kunnen helpen.'  \n  \nEn zonder dat te benadrukken hoe het bij PSV was, zegt hij: 'Dat is geweldig geregeld bij Wolfsburg, met allemaal professionals.' Slecht waren de resultaten in de voorbereiding, maar hij oefende bewust tegen topteams vanwege de aanstaande Champions League. Knullig was de wisselfout (een te veel), waarna Wolfsburg voor straf uit het bekertoernooi verdween. 'Daarvan heb ik wel een tijdje een bittere nasmaak gevoeld', aldus Weghorst, 'maar die fout is erkend. Mijn verhouding met de trainer is verder prima.'\n\nOnbeschreven blad\n\nTot zondag was vier keer gewonnen. Ze kennen Van Bommel in Duitsland vooral als voormalig aanvoerder van Bayern München. Als trainer is hij nog een onbeschreven blad in Duitsland. Supporter Michael Baldin, een grote fles bier binnen bereik: 'De thuiswedstrijd tegen Leipzig onlangs, die was geweldig. Super. Laat dat de standaard zijn. Ik stond helemaal open ten opzichte van Van Bommel, omdat ik niets van hem wist als trainer. Heeft hij ook niet bij de jeugd van Ajax gewerkt?' Nee dus, bepaald niet.  \n  \nVan Bommel weet dat oud-voetballers in Duitsland meer status genieten dan in Nederland. Dat merkt hij ook in het dagelijks leven. Hier is hij een grote meneer. En iedereen weet hoe zwaar de Bundesliga is. Op Bayern München staat geen maat. 'We doen nu mee aan de Champions League, maar dat is helemaal niet normaal voor Wolfsburg. Bayern, Dortmund en Leipzig zijn de drie grote clubs. Daarna komen zeker vijf of zes clubs in aanmerking voor de vierde plaats in de Champions League. Wij horen daarbij.'  \n  \nEintracht staat bijna onderaan en trekt met moeite een punt over de streep. Van Bommel blijft rustig. Hij loopt na de 1-1 het veld op en geeft talloze handen. Hij zegt, na afloop: 'Wij zijn niet tevreden met een punt, wel met de speelwijze. We hebben goed gevoetbald. Kevin Hofland telde acht kansen. Ik ben dus teleurgesteld, maar ook trots. En volgens mij was het een mooie wedstrijd voor het publiek.'","intensity":0,"negativity":0,"cluster_id":8,"similar_texts":"text46"},{"id":"8","publisher":"De Telegraaf","date":"2021-09-20","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/56726afd44857212b43500815d07de00/web/OPS/cciobjects.json&hash=b5551dfaa1bf986f3a4b#/pages/1","title":"Corona heeft zorg in houdgreep","text":"Corona heeft zorg in houdgreep\n\nAmsterdam Corona drukt nog steeds een zwaar stempel op zorgmedewerkers. Die piekeren zich suf over Covid, veel van hen zijn besmet geraakt en van die groep meldt een schrikbarend hoog percentage langdurige klachten. Dat blijkt uit een groot onderzoek onder zorgmedewerkers door Stichting IZZ met 410.000 leden.\n\nDriekwart van de zorgmedewerkers kampt met lichamelijke klachten en drie van de tien zit in psychische nood. Toch zoeken ze niet vaak hulp. Liever gaan ze zo snel mogelijk weer aan de slag. Ze hebben het gevoel anders hun overbezette collega’s in de steek te laten. Ondanks afnemende coronacijfers is de druk op de zorg nog steeds hoog. \n\n’De rek is eruit’\n\nPagina T2","intensity":0,"negativity":0,"cluster_id":20,"similar_texts":"text280"},{"id":"9","publisher":"Trouw","date":"2021-09-20","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1359/articles/1448740/14/2","title":"De intensiteit van Timber leidt Ajax naar monsterscore","text":"De lach regeert bij Ajax. Bij de supporters, de trainer en vooral ook bij de spelers, van wie er zaterdagavond acht het doel vonden tegen SC Cambuur. Met de 9-0 evenaarde Ajax het eigen eredivisierecord uit 1981. Aan het einde van de memorabele avond stond één iemand met vochtige ogen toe te kijken in de Johan Cruijff Arena: Marilyn Timber, de moeder van Ajacied Jurriën Timber.  \n  \nZe werd overvallen door de vaart van het leven. Want wat gaat het snel met haar zoon, net 20 jaar geworden. Vorig jaar maart zijn basisdebuut bij Ajax, een landskampioenschap, bekerwinst en toen ineens het EK, waar de Utrechter drie keer in actie kwam voor Oranje. Tegen Cambuur werd Timber verkozen tot man van de wedstrijd.  \n  \nHet was bijzonder dat juist een verdediger die eer kreeg toebedeeld na een wedstrijd waarin de frontsoldaten zich naar hartenlust konden uitleven. De keuze viel niet op Berghuis, die zijn eerste eredivisiedoelpunt maakte voor Ajax, of nieuweling Daramy, die zijn debuut opluisterde met een gave treffer, maar op degene die het festijn opende: na een kwartier veroverde Timber op eigen helft de bal, stoomde op, combineerde met Berghuis en schoot hard raak. \"Een plaatje\", loofde trainer Erik ten Hag de ouverture.  \n  \nTen Hag is tevreden over de ontwikkeling van Timber. \"Hij gaat steeds meer initiatief nemen\", ziet hij. \"Dat is ook wat ik van hem eis. Jurriën is iemand die het spel goed ziet. Dan moet hij, ondanks zijn leeftijd, de persoonlijkheid hebben om dat initiatief ook te nemen.\"  \n  \nWat Ten Hag bij Timber zag, zag hij bij zijn hele selectie: Cambuur werd in de vijfde speelronde met eenzelfde intensiteit aangevlogen als Sporting Clube de Portugal (1-5), midweeks in de Champions League. \"Dat is niet makkelijk\", meent de Ajax-trainer. \"De eredivisie vraagt veel meer energie dan de Champions League, omdat het allemaal vanuit onszelf moet komen.\"\n\nKlantenbinding\n\nDat vergt concentratie en balans. Of dat moeilijk is voor iemand als Timber, die in 2014 de jeugdopleiding van Feyenoord verruilde voor die van Ajax? \"Nee, niet per se\", vertelt hij. \"Ik denk dat het belangrijk is dat je de focus erop houdt. Niet te lang blijven hangen in wat er vandaag is gebeurd, maar herstellen en voorbereiden op de volgende wedstrijd, Fortuna-uit (dinsdag, red.).\"  \n  \nTen Hag repte na afloop over klantenbinding. Wat het gepromoveerde Cambuur ook probeerde - eigen spel spelen, compact verdedigen of tijdrekken - niets leek bestand tegen dit Ajax. Alle lof; het komt Ajax toe, maar toch beklijfde er zaterdagavond een wat ongemakkelijk gevoel: de macht van het geld, de voorspelbaarheid van de eredivisie, waarin Ajax (160 miljoen euro begroting) liefst twintig keer meer te besteden heeft dan Cambuur (acht miljoen).  \n  \nDe financiële verschillen in de eredivisie laten zich onherroepelijk voelen op het veld. Ajax won dit seizoen al thuis van Vitesse (5-0), NEC (5-0) en nu dus van Cambuur (9-0). Of Ten Hag daar dubbele gevoelens bij heeft? \"Nee\", zei hij beslist. \"Het is niet zo makkelijk als het lijkt.\"","intensity":0,"negativity":1,"cluster_id":17,"similar_texts":"text24"},{"id":"10","publisher":"De Telegraaf","date":"2021-09-20","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/56726afd44857212b43500815d07de00/web/OPS/cciobjects.json&hash=22e009abd51b2bcb0088#/pages/38-39","title":"Dumfries laat zich zien bij grote zege Internazionale","text":"Dumfries laat zich zien bij grote zege Internazionale\n\nInternazionale heeft zich in de Serie A goed hersteld van de zware domper in de Champions League. De landskampioen haalde tegen Bologna flink uit: 6-1. Inter verloor afgelopen woensdag op eigen veld door een late treffer van Real Madrid (0-1).\n\nNa 35 minuten leidde de thuisploeg al met 3-0 tegen Bologna. De doelpunten van de Milanese ploeg kwamen op naam van invaller Edin Dzeko (twee), Lautaro Martínez, Milan Skriniar, Nicolò Barella en Matias Vecino.\n\nInter trad aan met de twee internationals Stefan de Vrij en Denzel Dumfries. De Vrij werd in de 67e minuut gewisseld. Dumfries speelde de wedstrijd uit. Hij verzorgde de assist bij de openingstreffer van Martínez.\n\nBij Bologna vielen Mitchell Dijks en Sydney van Hooijdonk na de rust in.","intensity":0,"negativity":0,"cluster_id":1,"similar_texts":"text37"},{"id":"11","publisher":"Algemeen Dagblad","date":"2021-09-20","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/26224/articles/1448739/36/1","title":"Elke misstap kan Koeman kop kosten","text":"FC Barcelona - Granada. In april van dit jaar was dat de wedstrijd waarin de ploeg van coach Ronald Koeman zijn onverwacht herrezen titelkansen vergooide. Bij een overwinning in eigen stadion waren de Blaugranas koploper zijn, met nog vijf speeldagen te gaan. Maar het eindigde in 1-2, een blamage waar de ploeg zich niet meer overheen wist te zetten en waardoor de positie van de Nederlandse trainer danig werd verzwakt. De nieuwe voorzitter Joan Laporta verweet hem dat Barça zijn titelkansen zomaar verspeelde.  \n  \nKoeman kreeg uiteindelijk gratie van de preses, maar vijf maanden later doemt vanavond datzelfde Granada op als eerste obstakel voor de toekomst van de Nederlander bij de Catalaanse club. Het is voor Barcelona pas de vierde competitiewedstrijd van het seizoen, maar nu al begint het spel waarvoor de trainer afgelopen zomer al kon vrezen: elk duel is gevoelsmatig een finale, na de kansloze 0-3 van vorige week tegen Bayern München.  \n  \n,,Heb geduld en vertrouwen. Dit gaan we oplossen'', zei een teleurgestelde voorzitter Laporta in een videoboodschap na het verlies in de Champions League - die nacht bleef hij met zijn naaste medewerkers tot twee uur in Camp Nou om over de situatie van ploeg en trainer te beraadslagen.  \n  \nDe dagen erop vroegen diverse bestuursleden - er zijn er bijna twintig in totaal - om het ontslag van Koeman. Er werd al een naam van een mogelijke opvolger in de media gedropt: Jordi Cruijff, persoonlijk adviseur van Laporta op het gebied van voetbalzaken. Maar de zoon van Johan Cruijff heeft de voorzitter duidelijk laten weten dat hij pertinent níet de plaats van zijn landgenoot wil en zal innemen.  \n  \nDoor al dat rumoer en zijn lange ervaring als speler bij Barça weet Koeman wat hem wacht. Elke misstap zal de roep om zijn val versterken, om te beginnen in het drieluik van deze week. Granada, Cádiz en Levante zijn tegenstanders om geen enkel punt aan te verspelen, al leverde Barcelona vorig seizoen tegen die drie clubs tien punten in. Elke persconferentie zal Koeman bovendien vragen over zijn aanblijven krijgen, hoezeer hem dat ook stoort.\n\nVragen\n\nHij zei het gisteren nog eens: ,,Voor de wedstrijd tegen Bayern kreeg ik vragen over mijn mogelijke contractverlenging en na die wedstrijd moet ik nu vragen beantwoorden of ik bang ben voor mijn toekomst. Dat is iets wat ik niet in eigen handen heb. Mijn opdracht is om te winnen, dat is normaal, maar mensen met verstand van voetbal begrijpen dat er ook tijd nodig is om, na alles wat er is gebeurd, aan een team te bouwen.\"  \n  \nEr zat de afgelopen week heel veel ruis op de lijn tussen Laporta en Koeman. Uitlatingen van de trainer en zijn zaakwaarnemer Rob Jansen in het tweede deel van de documentaire Força Koeman, opgenomen in mei, sijpelden ook door in Spanje en zorgden voor grote koppen op nieuwssites én ongemak binnen de club. Bijvoorbeeld de scène waarin Koeman gedetailleerd uitlegt hoe Laporta hem meedeelde dat hij twee weken tijd wilde hebben om een andere trainer te zoeken en hij de voorzitter op zijn beurt verweet geen beslissingen te durven nemen. Of Jansen die het had over de 'hypocrisie van deze sport', wanneer korte tijd later voor de draaiende camera's de vrede weer lijkt getekend.  \n  \nHet was ook daarom dat Koeman zijn persconferentie benutte om te proberen de rust te doen terugkeren. Hij zei dat iedereen vrij is zijn of haar mening te geven en hij begrijpt dat er zowel voor- als tegenstanders van zijn aanblijven zijn. Dat dat een beslissing van de club is. Dat hij vertrouwen heeft in de jeugd. ,,Vorig jaar verloor Barça met 8-2 van Bayern met spelers als Messi, Griezmann en Suárez, nu eindigden we het duel met zes, zeven spelers tussen de 17 en 22 jaar.\" En Koeman verklaarde ook dat hij hoopt dat geblesseerden als Ansu Fati, ook al zo'n jongeling, Dembélé en Agüero spoedig terugkeren.  \n  \nOver de mogelijke herhaling van de beroerde wedstrijd tegen Granada, op de late maandagavond, was de Nederlander kort: ,,Deze keer is er publiek in het stadion, dat maakt een groot verschil.''  \n  \nFC BARCELONA - GRANADA Aftrap: vanavond, 21.00 uur  \n  \nLive op Ziggo Sport, liveblog en samenvatting op AD.nl","intensity":0,"negativity":0,"cluster_id":15,"similar_texts":"text233"},{"id":"12","publisher":"Trouw","date":"2021-09-20","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1359/articles/1448740/2/5","title":"Film Verhoeven verboden in Rusland","text":"### personalia\n\nDe nieuwe film van Paul Verhoeven mag niet in bioscopen in Rusland worden vertoond. Benedetta gaat over de verboden liefde tussen twee lesbische nonnen. Een scène, waarin een zelfgemaakte dildo wordt gebruikt in de vorm van een heilige, zou in strijd zijn met een Russische wet. De scène wordt gezien als beledigend voor religieuze mensen, aldus het het Russische staatsagentschap Tass. Het verhaal over de nonnen is het laatste werk van de 83-jarige Nederlandse regisseur Verhoeven en ging afgelopen juli in première in Cannes.","intensity":0,"negativity":1,"cluster_id":19,"similar_texts":"text258"},{"id":"13","publisher":"De Telegraaf","date":"2021-09-20","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/56726afd44857212b43500815d07de00/web/OPS/cciobjects.json&hash=3b66f605877a902ee00e#/pages/30-31","title":"Gegoochel leidt tot vernedering","text":"Gegoochel leidt tot vernedering\n\nDe PSV’ers Olivier Boscagli (l.), Armando Obispo en doelman Joël Drommel ogen teleurgesteld na een tegentreffer. \n\nFOTO’S ANP/HH\n\nEuforie bij de Feyenoorders. Jens Toornstra (tweede van links) is de grote uitblinker aan de kant van Feyenoord met twee goals.\n\n❮❯\n\nPSV-leiding ziet na 4-0 nederlaag tegen Feyenoord niets in wisseltruc met trainer Schmidt\n\nANALYSE\n\nEINDHOVEN Hoe lang laat de clubleiding van PSV zijn trainer Roger Schmidt nog goochelen met het kapitaal van de Eindhovense club? Ofwel: hoe lang mag de Duitser nog naar hartenlust wisselen met de spelers van PSV?\n\nVolgens Schmidt wisselt hij zo vaak om zijn spelers op die manier fris te houden tijdens een lang seizoen en zijn elftal te injecteren met nieuwe energie tijdens wedstrijden.\n\nMet deze verklaring in het achterhoofd komt de oorwassing – 4-0 nederlaag – thuis tegen Feyenoord dubbel zo hard aan. De PSV’ers waren niet fris en de drie invallers bij het begin van de tweede helft zorgden nauwelijks voor extra energie. Los van de constatering dat de vervangers kwalitatief niet konden tippen aan degenen die in de kleedkamer achterbleven.\n\nNatuurlijk zit PSV middenin een zwaar programma en speelde het na AZ en Real Sociedad tegen Feyenoord de derde topwedstrijd in negen dagen. Maar daar heeft de club ook op geanticipeerd op de zomerse transfermarkt, terwijl Schmidt zegt daar wekelijks op in te spelen met zijn wisselkoers. In de top mag zo’n programma overigens geen excuus zijn. Zoals PSV-aanvoerder Cody Gakpo bevestigde.\n\nAls gevaarlijkste PSV’er werd de international van Oranje in de 61e minuut naar de kant gehaald. Het gaf de Feyenoorders een ’boost’ en begrijpelijkerwijs leidde dit tot een hels fluitconcert en verwensingen van de Eindhovense aanhang aan het adres van trainer Schmidt. Al hielden de fans het later beschaafd met ’schaam je kapot’. Vorig seizoen kwam de Duitser nog overal mee weg, omdat het Philips Stadion een jaar lang leeg bleef. Nu de gedecimeerde coronamaatregelen fans weer toestaan om wedstrijden te bezoeken, zal er een andere dynamiek ontstaan bij verliespartijen of onbegrijpelijke wissels.\n\nJe hoort de spelers van PSV knarsetanden als het om het wisselbeleid van Schmidt gaat. Vooralsnog durft geen enkele PSV’er zich hier openlijk kritisch over uit te spreken. Ernaar gevraagd zeggen ze allemaal graag negentig minuten te willen spelen, maar tegelijkertijd de argumentatie van hun trainer te begrijpen. \n\nSchmidts wisseltactiek gedurende dit prille seizoen betaalde zich tegen de Rotterdammers niet uit. Sterker, hij zwaaide als het ware met de witte vlag in de 46e minuut bij een 1-0 achterstand. Mario Götze, Eran Zahavi en Davy Pröpper maakten plaats voor Ritsu Doan, Ryan Thomas en Yorbe Vertessen, terwijl even later Gakpo het veld ruimde voor Noni Madueke.\n\nToen was het kalf al verdronken, want een minuut voor Gakpo’s wissel had invaller Bryan Linssen de 1-0 voorsprong van Feyenoord – doelpunt Jens Toornstra in de 45e minuut – verdubbeld. Je hebt dus wisselen en wisselen. Waar Schmidt zijn elftal verzwakte, daar versterkte zijn collega Arne Slot zijn team dus juist met het naar de kant halen van de leeggestreden Guus Til voor verse kracht Linssen. Terwijl Slot over een kwalitatief beduidend minder brede selectie beschikt bij Feyenoord dan zijn collega bij de Brabantse titelpretendent.\n\nVooralsnog houden ze in Eindhoven de rijen gesloten, al was het tekenend dat Schmidt het na afloop aan de stok kreeg met zijn assistent André Ooijer en teammanager Bas Roorda tussen beiden kwam. De directie met Toon Gerbrands en John de Jong – zij stelden alles in het werk om Schmidt in 2020 naar PSV te lokken – geeft vooralsnog geen kick. Die twee houden vertrouwen in de Duitse trainer en zien de stip aan de horizon dichterbij komen.\n\nSnel zal blijken of het ontluisterende 4-0 verlies thuis tegen Feyenoord een incident is of dat er sprake is van een structureel probleem. Het is maar wat je wilt zien, zei een PSV’er. Het nieuwe elan, de gewonnen Johan Cruijff Schaal, de bijna kwalificatie voor de Champions League en de koppositie in de Eredivisie tot gisteren. Of zie je dat het wisselabracadabra van Schmidt PSV niets heeft gebracht en evenmin iets zal brengen na de Champions League-uitschakeling tegen tien Portugezen, het verspelen van de koppositie aan aartsrivaal Ajax, de valse start in de Europa League tegen Real Sociedad en de vernedering tegen een niet eens bijzonder Feyenoord?\n\nDe tijd zal het leren. Vinger aan de pols is geboden. Op 24 oktober na weer een Europa League-ontmoeting thuis tegen AS Monaco wacht PSV een bezoek aan Ajax. Benieuwd of goochelaar Schmidt in Amsterdam opnieuw een winnend konijn uit de hoge hoed kan toveren en hij niet gewisseld hoeft te worden als trainer van PSV.\n\nPSV - Feyenoord 0-4 (0-1). 45\\. Toornstra 0-1, 71. Linssen 0-2, 85. Toornstra 0-3, 90. Dessers 0-4. Scheidsrechter: Makkelie. Gele kaart: Ramalho, Götze (PSV), Senesi, Kökcü (Feyenoord). Toeschouwers: 24.356.\n\nFans beschaafd: ’Schaam je kapot’","intensity":0,"negativity":1,"cluster_id":14,"similar_texts":"text53"},{"id":"14","publisher":"De Telegraaf","date":"2021-09-20","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/56726afd44857212b43500815d07de00/web/OPS/cciobjects.json&hash=5f6f3d13fab52a0b2311#/pages/34","title":"Go Ahead Eagles wint verhitte IJsselderby","text":"Go Ahead Eagles wint verhitte IJsselderby\n\nJoris Kramer en Boyd Lucassen\n\n❮❯\n\nDEVENTER Vier seizoenen moesten ze erop wachten, de supporters van Go Ahead Eagles en PEC Zwolle. In een volgepakte en uitzinnige Adelaarshorst maakte Giannis-Fivos Botos in minuut 77 de goal die heel Deventer in vuur en vlam zette.\n\nDat je er altijd gekken bij hebt, bleek uit het feit dat arbiter Kevin Blom het duel twee keer kortstondig moest stilleggen. Waar PEC-supporters stoeltjes afbraken in het uitvak en op het veld gooiden, daar kreeg een PEC-supporter vuurwerk naar zijn hoofd van een Eagles-fan. Het Deventer-feestje werd een minuut voor tijd al ’gevierd’, toen de sproei-installatie in de grasmat ineens aanging. Voor PEC en trainer Art Langeler bleek een negatief Eredivisie-record vervolgens niet meer af te wenden: vijf duels, nul punten en nul goals voor.\n\nGo Ahead Eagles staat met zes punten keurig in de middenmoot. Als promovendus.\n\nGo Ahead Eagles - PEC Zwolle 1-0 (0-0). 77. Botos 1-0. Scheidsrechter: Blom. Gele kaart: Kuipers (Go Ahead Eagles), Mbinga, Kersten (PEC Zwolle). Toeschouwers: 6.600.","intensity":0,"negativity":0,"cluster_id":5,"similar_texts":"text79"},{"id":"15","publisher":"De Volkskrant","date":"2021-09-20","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1364/articles/1448735/18/1","title":"Heeft premier Trudeau zijn 'vaccinatiebonus' verspeeld?","text":"De dag waarop hij vervroegde verkiezingen aankondigde, was al een ongelukkige; dezelfde als waarop de Taliban Kabul innamen. Sindsdien is het er nauwelijks beter op geworden voor de Canadese premier Justin Trudeau. Sterker: van de hoop om zijn succesvolle vaccinatiebeleid om te zetten in een fikse verkiezingswinst is na 36 dagen campagne vrijwel niets meer over.  \n  \nVan de eerste tot de laatste campagnedag hakten alle oppositieleiders op Trudeau in waardoor zijn voorsprong in de peilingen letterlijk decimeerde tot een half procent. Afgelopen weekend kreeg hij wederom de wind van voren toen Canada uitgesloten bleek van een nieuw bondgenootschap tegen China tussen de Verenigde Staten, Australië en het Verenigd Koninkrijk.  \n  \n'Dit is een nieuw voorbeeld dat Trudeau ook niet langer serieus wordt genomen in de rest van de wereld', zei zijn belangrijkste tegenstrever, Erin O'Toole van de Conservatieven.  \n  \nHoe anders was dat in 2015, toen Trudeau - zoon van een roemruchte politicus uit de jaren zestig en zeventig - de politieke arena betrad als een soort messias. Zijn hoopvolle beloften en optimistische vergezichten leverden zijn Liberal Party, die voor de komst van Trudeau 34 zetels had, een eclatante verkiezingswinst op van 184 zetels.  \n  \nOnder zijn conservatieve voorganger was Canada nog uit het Kyoto-klimaatverdrag gestapt, maar dankzij Trudeau klonken er op het wereldtoneel weer inspirerende woorden vanuit Canada over nieuwe klimaatafspraken. In zijn eerste kabinet, waarvan de helft vrouw was, bleek bovendien ruimte voor iedereen: er zat een Afghaanse vluchteling bij, een Inuk (eskimo), nog een oorspronkelijke bewoner van het land, een blinde minister, een rolstoeler en twee sikhs.  \n  \nMaar toen niet lang daarna het daadwerkelijke regeren begon, bleek het voor Trudeau lastig de torenhoge verwachtingen waar te maken. Hoewel zijn regering relatief veel veranderde bekritiseerden kiezers hem vooral op hetgeen hij níet deed.  \n  \nZe namen het hem kwalijk dat hij, ondanks beloftes daartoe, geen nieuw kiessysteem had opgetuigd, dat hij zich tijdens een corruptieschandaal schuldig maakte aan ouderwets achterkamertjesgekonkel en vooral: dat hij groen licht gaf voor een omstreden oliepijpleiding, ondanks zijn grote woorden over het klimaat.  \n  \nHet gevolg: bij de verkiezingen van 2019 verloor Trudeau zijn Kamermeerderheid waardoor hij verder moest met een minderheidsregering en sindsdien bij iedere belangrijke beslissing afhankelijk is van steun van de oppositie.  \n  \nHet is aan precies die situatie waaraan Trudeau maandag een eind hoopt te maken. Sinds die verkiezingen van 2019 brak er immers een wereldwijde pandemie uit waarbij Trudeau, in de ogen van veel Canadezen, bijzonder kordaat optrad. Hij kwam met miljardensteun voor getroffen bedrijven en wist snel veel vaccins aan te schaffen waardoor de vaccinatiegraad in Canada tot de hoogste ter wereld behoort.  \n  \nHet leverde Trudeau in de peilingen een fikse 'vaccinatiebonus' op die hem, in het geval van nieuwe verkiezingen, eindelijk zijn begeerde Kamermeerderheid zou terugbezorgen. Dus wat deed Trudeau? In plaats van de voorgeschreven twee jaar te wachten op reguliere verkiezingen, besloot hij vorige maand de stekker uit zijn eigen regering te trekken en vervroegde verkiezingen aan te kondigen. 'We stonden achter jullie, nu is het tijd om jullie stem te laten horen', zei hij tegen zijn volk.  \n  \nOnzin, reageerden vrijwel alle oppositieleiders sindsdien. Zij hadden Trudeau immers gesteund bij vrijwel alle belangrijke beslissingen over corona dus alleen al tijdens het Franstalige debat begonnen ze in totaal dertien keer over de opportunistische aard en de algehele overbodigheid van deze verkiezingen, uitgeroepen bovendien aan de vooravond van een vierde golf. 'U plaatst uw eigenbelang boven dat van duizenden anderen', beet O'Toole van de Conservatieven hem toe.  \n  \nVeel kiezers bleken dezelfde mening toegedaan, want van Trudeau's vaccinatievoorsprong van halverwege augustus was vrijdag, bij de laatste peilingen, vrijwel niets meer over. Er bestaat uiteraard een kans dat de conservatieve O'Toole de verkiezingen wint en Canada binnenkort een nieuwe premier krijgt. Dan heeft Trudeau gegokt en gigantisch hard verloren. Maar het verreweg waarschijnlijkste scenario is als volgt: Trudeau wint de verkiezingen maar haalt te weinig stemmen voor een Kamermeerderheid, waardoor hij, na een campagne waarin de hele oppositie hamerde op de overbodigheid van deze verkiezingen, opnieuw premier wordt van een minderheidsregering en er eigenlijk geen snars verandert in Canada.","intensity":0,"negativity":0,"cluster_id":12,"similar_texts":"text216"},{"id":"16","publisher":"Algemeen Dagblad","date":"2021-09-20","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/26224/articles/1448739/38/5","title":"Herlings grijpt leiding in WK","text":"Jeffrey Herlings heeft met zijn derde zege op rij de leiding genomen in het WK-klassement van de MXGP. De 27-jarige Brabander was de beste in de Grote Prijs van Sardinië. Herlings won beide manches op het zandcircuit van Riola Sardo en pakte zo de volle 50 punten.","intensity":0,"negativity":0,"cluster_id":18,"similar_texts":"text256"},{"id":"17","publisher":"De Volkskrant","date":"2021-09-20","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1364/articles/1448735/46/5","title":"Herlings pakt leiding in klassement MXGP","text":"Jeffrey Herlings heeft met zijn derde zege op rij de leiding genomen in het WK-klassement van de MXGP. De 27-jarige Brabander was de beste in de Grote Prijs van Sardinië. Herlings won beide manches op het zware zandcircuit van Riola Sardo en pakte zo de volle 50 punten. De Spanjaard Jorge Prado eindigde twee keer als tweede, de Fransman Romain Febvre werd in beide manches als derde afgevlagd. 'Dit was een perfect weekeinde', zei Herlings.","intensity":0,"negativity":0,"cluster_id":18,"similar_texts":"text82"},{"id":"18","publisher":"De Telegraaf","date":"2021-09-20","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/56726afd44857212b43500815d07de00/web/OPS/cciobjects.json&hash=04524b621d74c13d281d#/pages/42","title":"Huzarenstukje van Herlings","text":"Huzarenstukje van Herlings\n\nMXGP-coureur Jeffrey Herlings is de nieuwe WK-leider. Op Sardinië wint hij beide manches.\n\nFoto Red Bull\n\n❮❯\n\n’The Bullet’ schiet met GP-zege iedereen voorbij in WK-stand \n\ndoor Coo Dijkman \n\nAMSTERDAM Alleen rasoptimisten geloofden nog in de wereldtitelkansen van Jeffrey Herlings, nadat de beste Nederlandse motorcrosser aller tijden twee maanden geleden in zijn thuiswedstrijd in Oss een schouderbreuk opliep.\n\nDe Brabander moest daardoor drie races missen en zijn tweede wereldtitel in de koningsklasse MXGP leek verder weg dan ooit. Maar zie, vijf Grand Prixs verder ontving ’The Bullet’ - na zijn eclatante zege in de Grand Prix van Sardinië - de rode nummerplaat ten teken dat hij de nieuwe leider in het wereldkampioenschap is. \n\n„Ach, die rode plaat zegt me niet zo veel. Het seizoen is nog lang en er kan nog heel veel gebeuren”, weet de KTM-fabriekscoureur, die WK-leider Tim Gajser met één punt ’onttroonde’. In het zware zand van Riola Sardo had Herlings ten overvloede gedemonstreerd weer back in business te zijn met zijn 94e GP-zege. „Het was een perfect weekeinde”, sprak hij dan ook voldaan. \n\nDat motorcross een blessuregevoelige sport is, ondervonden in navolging van Herlings ook regerend wereldkampioen Gajser en negenvoudig wereldkampioen Antonio ’Tony’ Cairoli tot hun leedwezen. Honda-coureur Gajser brak twee weken terug zijn linkersleutelbeen tijdens een training in Kroatië en liet zich opereren. Hij kwam naar het Italiaanse eiland om de schade in de WK-stand te beperken. Dat was bepaald geen sinecure; Gajser werd in de eerste manche, na een val in de eerste bocht, negentiende en een race later achtste. Cairoli was op zijn KTM zo zwaar gecrasht in de kwalificatie dat hij maar van deelname afzag. Volgens zijn teambaas zal hij komend weekeinde in Italië wel vertegenwoordigd zijn in de Motocross of Nations. \n\nHerlings greep de kans om de afwezige Cairoli en voorzichtige Gajser op achterstand te zetten met beide handen aan. „Mijn eerste start was goed. Toen ik de holeshot pakte, had ik gelijk een vrij veld voor me en ik kon daardoor een gat slaan. De tweede start was ook goed, al moest ik de holeshot aan Jorge Prado laten”, zei de Grand Prix-winnaar, die met de dubbele zege zijn aantal manche-overwinningen op 181 bracht. In het zware zand met diepe sporen en knippen vocht de Nederlander in de tweede manche een boeiend gevecht uit met het 20-jarige Spaanse KTM-talent Prado, die pas bezweek na een slimme actie van de zeven jaar oudere Herlings. Achter het tweetal liep de Fransman Romain Febvre met twee derde plaatsen net als Prado schade in de WK-stand op, al blijven de verschillen klein (zie graphic). \n\n’Het was een perfect weekeinde’","intensity":0,"negativity":1,"cluster_id":6,"similar_texts":"text256"},{"id":"19","publisher":"Trouw","date":"2021-09-20","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1359/articles/1448740/12/1","title":"Ineens moet Trudeau vrezen voor zijn baan","text":"Huh, alweer verkiezingen? Het is immers nog geen twee jaar geleden dat Canada voor het laatst naar de stembus ging, en de politici toch echt voor vier jaar een mandaat kregen. Er is nu ook geen politieke crisis of acute noodsituatie die dringend een nieuw mandaat vergt.  \n  \nToch schreef premier Justin Trudeau vorige maand ineens verkiezingen uit. Als reden gaf hij op dat 'Canadezen moeten kiezen hoe we het gevecht tegen Covid-19 beëindigen'. Een rechtvaardiging die in Canada met de nodige scepsis werd begroet. Opiniepeilingen laten immers zien dat de bevolking in ruime meerderheid achter zijn coronabeleid staat. Burgers die echt wat te kiezen willen hebben, zullen bovendien ook bij de andere grote partijen geen diametraal tegengestelde plannen voor de coronabestrijding aantreffen, hooguit wat smaakverschillen over de vraag hoe dwingend vaccinaties mogen worden voorgeschreven.  \n  \nDe echte reden voor de nieuwe verkiezingen, daar twijfelt in Canada niemand aan, was dat de centrum-linkse Liberal Party van Trudeau er vorige maand nogal florissant voor stond in de peilingen, en hij dacht die voorsprong te kunnen verzilveren. Twee jaar geleden waren de verkiezingen voor hem namelijk niet helemaal volgens plan gegaan. De Conservatieven haalden toen meer stemmen, en weliswaar bleef de Liberal Party met dank aan de grillen van het districtenstelsel de grootste in het parlement, de partij verloor ook haar absolute meerderheid. Die meerderheid wil Trudeau nu terug.  \n  \nAl snel na het uitschrijven van de verkiezingen begon het gemopper. Bij politiek links, waar Jagmeet Singh, de leider van de sociaal-democratische New Democratic Party, het 'egoïstisch' noemde van Trudeau om een verkiezing uit te schrijven terwijl de pandemie nog niet voorbij is. Bij politiek rechts berispte Erin O'Toole, leider van de Conservatieven, Trudeau om het feit dat hij de coronabestrijding met deze verkiezingen onnodig politiseert.  \n  \nEn ook bij Trudeaus eigen aanhang. Want in de peilingen begon Trudeau al snel te zakken, tot het punt dat O'Toole hem voorbijgestreefd was. Inmiddels staan de twee weer gelijk. Landelijke peilingen zeggen overigens niet zo heel veel in Canada, waar een paar cruciale districten de doorslag kunnen geven. Maar dat het vandaag spannender is dan Trudeau een maand geleden dacht dat het zou worden, dat is duidelijk.  \n  \nDe opmars van O'Toole is interessant, omdat hij juist naar het midden stuurt om Trudeau zetels af te pakken. Terwijl in de meeste westerse democratieën de conservatieve partijen hun oren laten hangen naar populistisch-rechts, is daar in het overwegend progressieve Canada niet zo veel te halen. Vorig jaar won O'Toole de interne verkiezingen in zijn partij nog door zich als een degelijke rechtse conservatief op te stellen. Maar sinds hij lijsttrekker is, presenteert hij zich als een moderne, invoelende conservatief, die pal voor het recht op abortus staat, en die zich voorstander toont van een belasting op CO2. \"Wij zijn niet meer de conservatieve partij van je vader\", lonkte O'Toole afgelopen week in een toespraak naar jongere kiezers, die ideologisch misschien dichter bij de Liberal Party staan, maar die Justin Trudeau beu zijn.  \n  \nWant dat is de andere verklaring voor O'Tooles opmars. Justin Trudeau geldt internationaal misschien nog als een charismatische verschijning, maar in eigen land heeft hij van alle lijsttrekkers de laagste populariteitscijfers. Dat zijn partij het nog altijd goed doet in de peilingen, lijkt eerder aan zijn beleid dan aan zijn persoon te liggen. Een derde de kiezers van de Liberal Party geeft de persoon van de lijsttrekker op als reden om misschien toch nog van stem te wisselen. Premier Trudeau geldt in zijn eigen land inmiddels als het type politicus dat anderen op hoge toon de les leest, maar zelf net zo goed meedoet met allerlei politieke spelletjes.  \n  \nO'Toole weet dat sentiment handig te verwoorden, door het karakter van de premier tot inzet te maken van de verkiezingen. \"Iedere Canadees heeft in het echte leven wel eens te maken gehad met een Justin Trudeau\", sprak hij. \"Iemand die bevoorrecht is, en overal recht op denkt te hebben, maar die altijd aan zichzelf denkt. Zoals hij ook aan zichzelf dacht toen hij deze dure en onnodige verkiezingen uitschreef.\"  \n  \nEn dus staat voor Trudeau vandaag niet alleen zijn premierschap op het spel, maar ook zijn politieke toekomst. Ook in zijn eigen partij zijn ze niet meer zo blij met hem. \"Hij is wat de Liberals nu hebben, dus blijven ze achter hem staan\", aldus hoogleraar Canadese geschiedenis Robert Bothwell in een interview met persbureau AP. \"Maar als hij verliest, is hij gezien.\" En ook als hij wint, kan het deze keer maar beter een echte meerderheid worden. Als het resultaat van deze ongebruikelijke exercitie opnieuw een minderheidsregering is, dan 'worden de messen geslepen', voorspelt Bothwell.\n\nEen rechtse premier voor een links land?\n\nEr bestaat een mogelijkheid dat de Conservatieven vandaag een parlementaire meerderheid behalen, in een land waar ongeveer zestig procent van de bevolking op linkse partijen stemt. Dat komt door het 'first past the post'-systeem, dat Canada gebruikt. Om een district en daarmee een zetel te winnen hoef je geen meerderheid te halen; je hoeft alleen maar de grootste te worden. Zo kan een rechtse partij in theorie met dertig procent van de stemmen een district winnen, als de rest van de stem verdeeld wordt onder concurrerende linkse partijen. In de praktijk betekent het dat veel kiezers op het laatste moment een strategische keuze maken, gebaseerd op de verwachte uitkomst van hun district. En dat het voorspellen van verkiezingsuitslagen in Canada heel lastig is.  \n  \nJustin Trudeau beloofde ooit om het Canadese kiessysteem te hervormen in de richting van een meer evenredig stelsel. Hij zou daar zeker steun voor vinden bij de kleinere, eveneens centrumlinkse, New Democratic Party. Maar die belofte is Trudeau nooit nagekomen. Kennelijk lonkte het perspectief van een absolute meerderheid met minder dan de helft van de stemmen toch te veel. Maar het niet nakomen van die belofte kan hem ook duur komen te staan, als linkse partijen de verkiezingen van elkaar verliezen, en de Conservatieven er met de buit vandoor gaan.","intensity":0,"negativity":1,"cluster_id":12,"similar_texts":"text309"},{"id":"20","publisher":"De Volkskrant","date":"2021-09-20","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1364/articles/1448735/5/2","title":"Informateur Remkes ziet 'politieke pijn' als een complicatie; over een week gaan de gesprekken verder","text":"Demissionair premier Mark Rutte noemde het 'heel heftig' wat afgelopen week gebeurd is, een woord dat ook D66-leider Sigrid Kaag in de mond nam. Kaag stapte donderdag op als minister van Buitenlandse Zaken nadat de Kamer een motie van afkeuring tegen haar had aangenomen wegens haar Afghanistanbeleid. 'Ondanks herhaalde waarschuwingen' van de ambassade in Kabul was er 'te lichtzinnig en te laat' gehandeld om lokaal ambassadepersoneel en hun families in veiligheid te brengen, aldus de Kamer.  \n  \nVrijdag stapte ook minister van Defensie Bijleveld op, tegen wie eveneens een motie van afkeuring was aangenomen.  \n  \nVolgens Rutte en Kaag willen de drie partijen er echter nog steeds uitkomen. Kaag: 'We moeten nu verder. Het demissionaire kabinet begint een duiventil te worden.' Wopke Hoekstra (CDA) zei na het overleg dat de gebeurtenissen van afgelopen week iets met de 'persoonlijke dynamiek' hebben gedaan, en dat hij gematigd optimistisch naar huis gaat. 'Maar we zijn nog echt niet klaar.'  \n  \nOok Remkes heeft het vertrouwen dat 'vruchtbare samenwerking' tussen de drie partijen mogelijk is, al maakt hij zich daar 'natuurlijk' wel zorgen over. De gesprekken tussen de drie partijen worden pas volgende week voortgezet, dus na de Algemene Politieke Beschouwingen en nadat Rutte is teruggekeerd van de Algemene Vergadering van de Verenigde Naties in New York.  \n  \nPvdA-leider Lilianne Ploumen noemde in tv-programma Buitenhof het uitstel in de formatie 'idioot'. Jesse Klaver (GroenLinks) zei dat de parlementaire democratie 'geweld wordt aangedaan' doordat niet gesproken wordt met de partijen die bereid zijn mee te werken aan een meerderheidskabinet.  \n  \nIn de formatie gebeurt dat dus niet, maar VVD, CDA en D66 lieten na hun besprekingen en logeerpartij op Landgoed De Zwaluwenberg wel weten dat ze andere partijen willen betrekken bij het aanscherpen van de plannen voor komend jaar. Rutte zei dat Sophie Hermans (VVD) de komende dagen, met steun van CDA en D66, informeel gaat overleggen met het 'brede politieke midden' om te zien of de antwoorden op de 'grote uitdagingen' waarmee Nederland kampt, nog versterkt kunnen worden. 'Mijn indruk is dat iedereen zich realiseert dat die lijnen, juist ook met PvdA, GroenLinks en ChristenUnie, open moeten zijn.'  \n  \nRutte: 'Er ligt al een beleidsrijke begroting, maar uiteraard is die veel minder inhoudelijk dan als je er als missionair kabinet had gezeten.' Volgens hem is de wens er ook bij andere partijen om te kijken of het mogelijk is, in samenwerking met andere partijen, 'de dingen te doen die nodig zijn'.  \n  \nOok Kaag benadrukte het belang van 'vruchtbare samenwerking met de Staten-Generaal, zeker het politieke midden'. Dat die partijen deze week een motie van afkeuring jegens Kaag steunden, is daarbij van ondergeschikt belang: 'Het gaat niet om mij persoonlijk. Er is vorige week best wat gebeurd. Ik denk dat we deze week met zijn allen kunnen gebruiken om onze partijposities en verklaringen te ontstijgen.'  \n  \nWopke Hoekstra zei dat deze week niet alleen met PvdA, GroenLinks en ChristenUnie zal worden gesproken over beleidsplannen, maar ook met veel andere partijen. 'We hebben niet de luxe om te zeggen 'er is maar een hele kleine groep met wie we verder zouden willen samenwerken.' Je zal heel breed moeten kijken naar draagvlak.'","intensity":0,"negativity":3,"cluster_id":4,"similar_texts":"text167"},{"id":"21","publisher":"De Telegraaf","date":"2021-09-20","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/56726afd44857212b43500815d07de00/web/OPS/cciobjects.json&hash=978b3bd38978eab8a8ef#/pages/42","title":"Jakobsen sprint ook in België naar de winst","text":"Jakobsen sprint ook in België naar de winst\n\nWielrennen\n\nFabio Jakobsen heeft de Belgische wielerkoers Gooikse Pijl op zijn naam geschreven. De sprinter van Deceuninck-QuickStep was met overmacht de beste in de massasprint na 199 kilometer tussen Halle en Gooik. Jakobsen klopte Danny van Poppel en de Belg Jordi Meeus. „Ik ben blij dat de vorm er nog steeds is na de Ronde van Spanje, al deden de benen wel pijn vandaag”, zei Jakobsen.\n\nMathieu van der Poel reed de Gooikse Pijl als test voor zijn eventuele deelname aan de wegrit op de WK, komende zondag in Vlaanderen. De kopman van Alpecin-Fenix liet zich zien met nog 81 kilometer te gaan en trok in de slotfase enkele keren goed door aan kop van het peloton, maar mengde zich niet in de massasprint. Hij finishte als 46e.","intensity":0,"negativity":1,"cluster_id":18,"similar_texts":"text268"},{"id":"22","publisher":"Algemeen Dagblad","date":"2021-09-20","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/26224/articles/1448739/38/2","title":"Jakobsen wint Gooikse Pijl","text":"Fabio Jakobsen heeft de Belgische koers Gooikse Pijl gewonnen. De sprinter van Deceuninck - Quick-Step was de beste in de massasprint na 199 kilometer tussen Halle en Gooik. Jakobsen klopte zijn landgenoot Danny van Poppel en de Belg Jordi Meeus. Mathieu van der Poel eindigde als 46ste, op elf seconden.","intensity":0,"negativity":0,"cluster_id":18,"similar_texts":"text240"},{"id":"23","publisher":"De Telegraaf","date":"2021-09-20","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/56726afd44857212b43500815d07de00/web/OPS/cciobjects.json&hash=df273ff1f1a319320aa7#/pages/32-33","title":"Jens Toornstra staat symbool voor energie Feyenoord","text":"Jens Toornstra staat symbool voor energie Feyenoord\n\nJens Toornstra heeft een groot aandeel in de 0-4 zege van Feyenoord bij PSV en wil dat horen.\n\nFOTO ANP/HH\n\n❮❯\n\nMiddenvelder loopt iedereen kapot én scoort op techniek\n\nEINDHOVEN Jens Toornstra, de man van de wedstrijd in de topper tussen PSV en Feyenoord (0-4), vertelde een uurtje na afloop dat in de kleedkamer van de Rotterdammers smakelijk werd gesproken over het wisselbeleid bij PSV. „Echt iedereen vond het fijn dat Gakpo eruit werd gehaald bij PSV. Hij is zo’n gevaarlijke speler”, aldus Toornstra.\n\nHet feit dat het veranderen van poppetjes – en niet de minste namen gingen eruit – bij de tegenstander al een thema is in de kleedkamer van Feyenoord zegt veel over de realiteitszin bij de ploeg van Arne Slot. Er werd niet euforisch gedaan over het eigen spel, Toornstra haalde meteen aan dat deze zelfde ploeg drie weken geleden nog hard onderuit ging tegen FC Utrecht. Toornstra: „Het resultaat vandaag was goed, maar laten we niet te snel positief gaan worden.”\n\nDe man die tegenwoordig aanvoerder is van Feyenoord staat al sinds de zomer van 2014 op het middenveld bij de Rotterdammers en heeft in het rood-witte shirt meer ervaring dan welke speler ook. Toornstra speelt al die jaren elk seizoen tussen de 32 en veertig wedstrijden en maakt tussen de acht en veertien goals per seizoen. Zijn waarde voor de club is veel groter dan vaak wordt aangenomen.\n\nDat hij op een cruciaal moment met fluwelen techniek voor Feyenoord de 0-1 op het scorebord brengt, is dan ook geen toeval. De 32-jarige middenvelder is als een van de weinigen in staat zichzelf te belonen voor zijn krankzinnige hoeveelheid arbeid elke week. Het is niet alleen afdrukken in of rond de zestienmeter, het is ook er elke keer weer komen. Toornstra deed het de hele wedstrijd door, was de eerste die bij het druk zetten als een malle op PSV-doelman Joël Drommel bleef afstormen en de keeper dwong om paniekerig uit te trappen. Hij zette ook zelf de aanval in de tweede helft op waaruit hij de 0-3 maakte.\n\nMet al zijn energie stond hij symbool voor de wijze waarop Feyenoord PSV letterlijk en figuurlijk kapot speelde. Achter de knetterende overwinning zat niet alleen een tactisch, maar ook een mentaal plan, zo legde Slot later uit. „PSV moest een week geleden veel lopen tegen AZ, tegen Real Sociedad weer en dus wilden we ze nu wéér heel veel laten lopen, dat zou ze mentaal kunnen breken”, aldus Slot.\n\nHet deed hem besluiten een paar extra lopers op het middenveld te posteren (naast Toornstra en Guus Til ook de Noor Fredrik Aursnes en Orkun Kökcü). Die strijdwijze legde hij dagen geleden al voor aan zijn ploeg en de duidelijkheid daarover werd zelfs door de gepasseerde Bryan Linssen gewaardeerd.\n\nLinssen: „Hij wilde een overtal creëren op het middenveld. Een paar dagen voor de wedstrijd legde hij het haarfijn uit richting mij. Het was eigenlijk een goed gesprek.” Voor de aanvaller werd het alsnog een mooie zondag, want hij zorgde binnen twee minuten na zijn invalbeurt voor de 0-2 en won als speler voor het eerst van zijn leven in Eindhoven van PSV.\n\nZo belabberd als Roger Schmidt bij PSV wisselde, zo sterk waren de ingrepen van Slot. Linssen was in de 69e minuut al een voltreffer (hij verving de moe gespeelde Til). Met Lutsharel Geertruida als vervanger van Marcos Senesi zat hij een kwartier voor tijd ook goed. De Argentijn zat dicht tegen een tweede gele kaart aan en van Geertruida is bekend dat hij zich prima kan handhaven in het hart van de defensie. De komst van Ramon Hendriks, als jonge centrale verdediger, deed Geertruida weer snel naar de rechtsbackpositie verhuizen, maar dat was nodig omdat Gernot Trauner als Oostenrijkse Leopardtank zijn teamgenoot Marcus Pedersen plat walste bij een luchtduel. \n\nIn die fase bracht Slot ook zijn nieuwe spits Cyriel Dessers in, die door Luis Sinisterra in staat werd gesteld de 0-4 te maken.\n\n’Laten we nu niet te snel positief gaan worden’","intensity":0,"negativity":0,"cluster_id":16,"similar_texts":"text264"},{"id":"24","publisher":"De Telegraaf","date":"2021-09-20","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/56726afd44857212b43500815d07de00/web/OPS/cciobjects.json&hash=1ea7f69954c890c9ca17#/pages/30-31","title":"Koeman: ’Heb geen angst om mijn toekomst’","text":"Koeman: ’Heb geen angst om mijn toekomst’\n\nTrainer Ronald Koeman op de training van FC Barcelona.\n\ndoor Robin Jongmans\n\nBARCELONA Ronald Koeman blijft tot verbazing van de Spaanse media uiterst kalm over zijn toekomst. De coach werkt vol vertrouwen naar de wedstrijd tegen Granada (vanavond). Binnen een belangrijk deel van de club heerst er vertrouwen in de coach en is er waardering voor wat hij in een jaar heeft veranderd. \n\nKoeman maakt zich niet druk om alles wat er los is gekomen na de dreun tegen Bayern München. „Ik denk dat ik meer realist ben dan opportunist. Ruim een jaar geleden verloren we met 8-2 van Bayern. Toen speelden Lionel Messi, Antoine Griezmann, en Luis Suarez. Nu speelden we met Oscar Mingueza, 22 jaar. Ronald Araujo, 22 jaar. Alex Balde, 17 jaar. Eric Garcia, 20 jaar. Gavi, 17 jaar. Pedri, 18 jaar. Yusuf Demir, 18 jaar. En we wachten nu allemaal op de terugkeer van Ansu Fati. Die is 18 jaar oud.”\n\n„De hele wereld heeft recht op een mening”, zegt Koeman. „Er zijn altijd mensen voor of tegen Ronald Koeman. Dat kun je niet veranderen. Er zullen zeker mensen zijn die zeggen ’ga door met deze trainer’ en anderen die zullen zeggen ’zoek een ander’.”\n\nKoeman zelf wacht op de terugkeer van zijn aanvallers. „Sergio Agüero is op het veld bezig aan zijn herstel, maar heeft nog een aantal weken nodig”, zegt Koeman. „Philippe Coutinho heeft heel goed getraind, een aantal minuten gemaakt tegen Bayern, maar hij heeft meer dan die 25 minuten nodig om weer echt fit te raken. Hij kan nog geen negentig minuten spelen. We kijken naar het beste voor het team en belangrijker: voor Coutinho.”\n\nOok Ansu Fati is dicht bij een terugkeer, maar mogelijk komt het duel met Granada te vroeg. „Hij werkt hard en is er hopelijk binnen een week.’’","intensity":0,"negativity":1,"cluster_id":15,"similar_texts":"text80"},{"id":"25","publisher":"De Telegraaf","date":"2021-09-20","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/56726afd44857212b43500815d07de00/web/OPS/cciobjects.json&hash=e010b835d2842d02f69d#/pages/4-5","title":"Kruisboogschutter ligt in coma","text":"Kruisboogschutter ligt in coma\n\nDe politie overmeesterde Kenzo K. vrijdag in Almelo. \n\ndoor Olof van Joolen\n\nAlmelo De man die vrijdagmorgen door de politie werd neergeschoten en aangehouden, omdat hij vanaf zijn balkon met een kruisboog schoot en ervan wordt verdacht eerder twee vrouwen te hebben neergestoken, is de 28-jarige Kenzo K.\n\nAdvocatenkantoor Kalk en Ural heeft zijn verdediging op zich genomen en bevestigt de identiteit van de man. De raadslieden zeggen verder geen mededelingen te kunnen doen omdat de inwoner van Almelo op de intensive care in coma ligt en daardoor niet aanspreekbaar is. Daarnaast is hij in het kader van het strafrechtelijk onderzoek dat naar hem loopt in zogeheten beperkingen geplaatst, waardoor raadslieden niet over de zaak mogen spreken.\n\nDat de politie onderzoek doet naar Kenzo K. bevestigt ook Raymond van Kammen. Hij is eigenaar van een school die trainingen in zelfverdediging aanbiedt. K. was hier in het verleden actief als begeleider van andere leden. Van Kammen verbrak naar eigen zeggen twee jaar terug alle contact met Kenzo en zegt daarom verder weinig over hem te kunnen zeggen. „De politie wil een verklaring van me”, aldus de ondernemer.\n\nVolgens RTV Oost zou Kenzo K. al langere tijd psychische problemen hebben. Hij zou lijden aan psychoses en verschillende keren naakt door de stad hebben gelopen. De raadsman van K. wil deze berichten bevestigen, noch ontkennen. De buren in de portiekwoning waar K. werd opgepakt, hadden ook de indruk dat het niet goed ging met Kenzo. Buurvrouw Heidy noemt hem ’een aardige jongen’. „We maakten regelmatig een praatje met elkaar”, vertelt ze. „Maar de laatste dagen keek hij wel anders uit zijn ogen; zijn blik was veranderd. Drugs misschien? Of een psychose?”\n\nDe dodelijke slachtoffers vielen in hetzelfde appartementencomplex. Volgens de politie gaat het om vrouwen van 70 en 52 jaar uit Almelo.","intensity":0,"negativity":0,"cluster_id":9,"similar_texts":"text200"},{"id":"26","publisher":"Algemeen Dagblad","date":"2021-09-20","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/26224/articles/1448739/11/2","title":"Man met kruisboog was al langer in de war","text":"### Almeloër die twee vrouwen doodstak zou aan psychoses lijden\n\n,,Dit is geen incident. Het is een ramp'', zegt de Armeense Nederlander Sarkis. ,,Wat hier gebeurd is, is het topje van de ijsberg. Als het systeem niet verandert, gebeurt het ook bij jou. Bij hem, bij haar. Het kan bij iedereen gebeuren.\"  \n  \nSarkis heeft genoeg redenen om heel boos te zijn. Hij heeft vrijdag zijn zus en tante verloren. Maral Dermovsesyan (52) was een alleenstaande moeder van twee. Haar tante, Zonund Kardanakyan (70), een zorgbehoevende weduwe. Ze werden vermoord, in Zonunds flat in Almelo, waar Maral op bezoek was. Doodgestoken door, hoogstwaarschijnlijk, Kenzo K., de 28-jarige bovenbuurman van Zonund.  \n  \nEen verpleegster (33) die ook in de flat was, om Zonund te helpen, wist ternauwernood te ontkomen. Ze vluchtte het balkon op, klemde haar handen om de balkonrand en liet zich zakken, vertellen buurtbewoners. Daar hing ze zo'n 20 tot 30 seconden, tot ze het niet meer hield. Ze viel via een inmiddels gearriveerde politiebus op de grond. Daarbij raakte ze gewond.  \n  \nKenzo K. kwam na de steekpartij in de flat ook het balkon op: half ontkleed en met een kruisboog in zijn handen. Daarmee richtte hij op mensen op straat. Naar agenten riep hij dat ze weg moeten gaan, want 'hij wil een ei met spek bakken'. Na een uur was de dreigende situatie voorbij, nadat een scherp- schutter van de politie Kenzo neerschoot.   \n  \nWaarom K. het op zijn onderbuurvrouw voorzien had, is onduidelijk. Wat wel duidelijk is: Kenzo K. was al langer in de war. Een maand geleden hield de politie K. aan, omdat hij iets had gestolen. De indruk bestond dat hij had gehandeld onder invloed van waandenkbeelden. Er werd geaarzeld of de man moest worden opgenomen of zou moeten worden berecht. Het gevolg was dat hij op vrije voeten bleef, zonder straf of behandeling.  \n  \nRTV Oost berichtte dat K. vaker aan psychoses zou lijden en weleens naakt door de stad liep. Verder is er weinig van hem bekend. Regelmatig trainde hij bij een fitnessstudio in de stad. Tot twee jaar geleden was hij actief bij een opleidingscentrum voor zelfbescherming waar hij in aanraking kwam met vechtkunsten als tai-jutsu en karate. De grondlegger van dit centrum verbrak twee jaar geleden alle banden met K. toen die volgens hem op het criminele pad raakte.\n\nFurieus\n\nDe politie heeft K. nog niet kunnen verhoren. De man ligt op de intensive care en is niet aanspreekbaar. Medici noemen zijn situatie stabiel, maar durven niet aan te geven of hij snel verhoord kan worden.  \n  \nWat Kenzo ook zal verklaren, Sarkis krijgt er zijn zus en tante niet mee terug. En dat had anders kunnen zijn, zegt hij furieus. \"Niet die man, maar de autoriteiten hebben mijn zus vermoord. Die man zat op de verkeerde plek. Wij zijn er toch niet verantwoordelijk voor om te onderzoeken of een buurman crimineel is of niet?\"","intensity":0,"negativity":0,"cluster_id":9,"similar_texts":"text223"},{"id":"27","publisher":"De Telegraaf","date":"2021-09-20","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/56726afd44857212b43500815d07de00/web/OPS/cciobjects.json&hash=75f87604215f2c903830#/pages/1","title":"Maximum aan cash betaling","text":"Maximum aan cash betaling\n\nNederland wil Europese limiet tegen witwassen\n\ndoor Leon Brandsema\n\nDen Haag In de strijd tegen criminaliteit en witwassen pleit Nederland in Europa voor een limiet aan cash betalingen en het laten verdwijnen van het biljet van 500 euro.\n\nNederland staat er niet alleen in, demissionair minister Hoekstra (Financiën) doet het voorstel samen met België, Frankrijk, Italië en Spanje. Gezamenlijk vragen ze de Europese Commissie om een maximum van 5000 euro voor betalen met cash, met ruimte voor landen om nog lager te gaan. Hoekstra werkt zelf aan een grens van 3000 euro, schrijft hij aan de Tweede Kamer.\n\nDe landen willen ook af van het biljet van 500 euro, dat vooral wordt gebruikt door criminelen. Het biljet wordt niet meer gedrukt, maar er circuleren nog altijd 400 miljoen stuks van. Hoekstra en zijn collega’s willen het biljet geleidelijk uit roulatie nemen.\n\n’Biljetten in de ban’ Pagina T4","intensity":0,"negativity":0,"cluster_id":3,"similar_texts":"text282"},{"id":"28","publisher":"Trouw","date":"2021-09-20","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1359/articles/1448740/8/2","title":"Minder plastic flesjes gevonden bij opruimactie","text":"Tijdens de World Cleanup Day afgelopen zaterdag zijn beduidend minder plastic flesjes opgeraapt. Reden voor de organisatie om te concluderen dat het statiegeld op dergelijke flesjes, dat in juli werd ingevoerd, effect heeft. Eerder kwamen ervaren zwerfafvalrapers al tot dezelfde conclusie.  \n  \nTijdens de opruimactie werden vooral sigarettenpeuken, blikjes en snoeppapiertjes gevonden. Ook mondkapjes blijken nogal eens rond te zwerven. Het meest gevonden materiaal blijft plastic, maar het aandeel plastic flesjes tussen het zwerfafval nam dus wel af met 37 procent ten opzichte van vorig jaar. In het kader van de World Cleanup Day raapten  \n  \nvolgens de Plastic Soup Foundation een record aantal van ruim 41.000 vrijwilligers in Nederland zwerfaval op.","intensity":0,"negativity":1,"cluster_id":10,"similar_texts":"text306"},{"id":"29","publisher":"Trouw","date":"2021-09-20","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1359/articles/1448740/16/4","title":"Nederland handhaaft zich in wereldgroep Davis Cup","text":"De Nederlandse tennissers hebben zich dankzij een overwinning in het dubbelspel tegen Uruguay geplaatst voor de kwalificatieronde van de Davis Cup. Matwé Middelkoop en Wesley Koolhof versloegen Martín Cuevas en Ignacio Carou op overtuigende wijze: 6-2 6-1. Ze bezorgden Oranje het beslissende derde punt, nadat de ploeg van captain Paul Haarhuis zaterdag in Montevideo al de twee enkelpartijen had gewonnen. Het Nederlandse team degradeert door dit resultaat niet uit de wereldgroep en kan volgend jaar plaatsing voor de Davis Cup Finals afdwingen.","intensity":0,"negativity":0,"cluster_id":13,"similar_texts":"text81"},{"id":"30","publisher":"Algemeen Dagblad","date":"2021-09-20","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/26224/articles/1448739/4/1","title":"Nog muurvast na 'heisessie'","text":"### Formatie weekendoverleg\n\nInformateur Johan Remkes toonde zich gisteren 'bezorgd' of zijn opdracht zal slagen. ,,We zijn nog niet uitgesproken met elkaar.\" Maar hij waarschuwde: ,,We zijn er nog niet uit of deze partijen met elkaar verder willen.\"  \n  \nHij verwees naar de afgelopen week die 'veel pijn' bij VVD, D66 en CDA heeft veroorzaakt. Twee ministers namen ontslag door de afkeuring van mislukte evacuaties uit Afghanistan.  \n  \nDe kabinetsformatie is hierdoor in moeilijker vaarwater gekomen vanwege de politieke averij die het demissionaire kabinet vorige week in de Tweede Kamer heeft opgelopen. Maar ook het verwerpen van de coronapas door de ChristenUnie doet vrezen voor werkbare verhoudingen van een minderheidskabinet met de andere partijen in het constructieve midden.  \n  \nRutte (VVD) zei daarover tijdens een persgesprek op de Zwaluwenberg: ,,Het heeft de sfeer tussen deze partijen niet verslechterd, maar het heeft een impact en zijn gevolgen gehad op überhaupt de contacten tussen partijen. Dat moet zich weer even zetten.'' Rutte wees naar de andere politieke partijen in het politieke midden. Hij vindt dat 'juist met GroenLinks, PvdA en de ChristenUnie die lijnen open moeten zijn'.  \n  \nOok Sigrid Kaag (D66) sprak van een 'heftige week'. ,,Het heeft voor iedereen onderstreept dat er vruchtbare samenwerking met de Tweede Kamer moet zijn.\" Er is volgens Kaag 'veel gebeurd', maar: ,,Nu moeten we de partijbelangen ontstijgen. Er wordt weer verder gepraat.\"  \n  \nOver kabinetsvorming en samenwerking met de Tweede Kamer zei Wopke Hoekstra (CDA): ,,Zoveel smaken zijn er niet meer over. We hebben de verplichting om de smaken die er voor vruchtbare samenwerking zijn, te onderzoeken. We hebben niet de luxe, of je nu in of buiten de coalitie zit, om partijen opzij te schuiven.\"\n\nSchietschijf\n\nEen coalitiebron zegt dat er vrees is dat een minderheidskabinet geen speelruimte van de Tweede Kamer krijgt en zo een 'schietschijf' wordt. ,,Zeker nu er nog twee parlementaire enquêtes aankomen.''  \n  \nAlle drie de hoofdonderhandelaars waren positief over de gevoerde gesprekken. ,,De sfeer was goed'', zei Rutte. Kaag repte over 'intensieve goede gesprekken' en Hoekstra zei 'gematigd positief' te zijn.  \n  \nOver de inhoud is niet echt gesproken. Het ging er dit weekend om óf de drie samen iets ondernemen en hoe dat vorm moet krijgen. Daarom is het initiatief van Ruttes secondant Sophie Hermans belangrijk. Rutte kondigde aan dat zij probeert steun te zoeken in het politieke midden voor de begrotingsplannen voor 2022 in aanloop naar de Algemene Politieke Beschouwingen van deze week, bijvoorbeeld op het gebied van wonen. Zo ontstaat mogelijk ook wat meer grond onder de voeten voor afspraken over een minderheidskabinet, zo bevestigt een ingewijde.  \n  \nRemkes hield afgelopen weekeinde korte sessies waarna er een wandeling kon worden gemaakt in de tuin achter de Zwaluwenberg. Ook sprak Remkes met afzonderlijke smaldelen. Er werd weinig met de zes onderhandelaars als collectief vergaderd.  \n  \nOmdat na de Algemene Politieke Beschouwingen premier Rutte op vrijdag naar de Verenigde Naties in New York moet, kan de kabinetsformatie pas maandag 27 september worden hervat.","intensity":0,"negativity":0,"cluster_id":4,"similar_texts":"text245"},{"id":"31","publisher":"De Volkskrant","date":"2021-09-20","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1364/articles/1448735/40/4","title":"Onbeslist duel tussen Stengs (Nice) en Boadu (Monaco) in Franse competitie","text":"### Ligue 1\n\nHet duel tussen de vrienden Calvin Stengs en Myron Boadu in de Franse voetbalcompetitie heeft geen winnaar opgeleverd. De oud-spelers van AZ, die de afgelopen jaren tot de smaakmakers in Alkmaar behoorden, kwamen elkaar tegen met hun nieuwe clubs Nice (Stengs) en AS Monaco (Boadu). De competitiewedstrijd eindigde in 2-2. Stengs had net als middenvelder Pablo Rosario (ex-PSV) een basisplaats bij de thuisclub. Beide Nederlanders werden vlak voor tijd gewisseld. Stengs veroorzaakte een strafschop die Wissam Ben Yedder benutte (2-2). Boadu kwam in de 82ste minuut in het veld bij Monaco en kreeg direct een grote kans op de winnende treffer, maar hij miste alleen voor de keeper. Amine Gouiri had Nice aan de winst kunnen helpen, maar hij schoot een penalty naast het doel. Justin Kluivert bleef bij de thuisclub op de bank zitten. Nice staat met 10 punten uit vijf duels op de vierde plek in de Ligue 1, Monaco neemt met 5 punten uit zes wedstrijden de vijftiende plaats in.","intensity":0,"negativity":1,"cluster_id":7,"similar_texts":"text45"},{"id":"32","publisher":"Algemeen Dagblad","date":"2021-09-20","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/26224/articles/1448739/38/4","title":"Oranje door in Davis Cup","text":"Nederland heeft zich dankzij een zege in het dubbelspel tegen Uruguay geplaatst voor de kwalificatieronde van de Davis Cup. Matwé Middelkoop en Wesley Koolhof versloegen Martín Cuevas en Ignacio Carou: 6-2 6-1. Ze bezorgden Oranje het beslissende derde punt, nadat zaterdag in Montevideo al de twee enkelpartijen waren gewonnen.","intensity":0,"negativity":0,"cluster_id":13,"similar_texts":"text217"},{"id":"33","publisher":"Trouw","date":"2021-09-20","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1359/articles/1448740/15/1","title":"PSV rolt zelf de rode loper uit voor efficiënt Feyenoord: 0-4","text":"Striemend fluitconcert van eigen fans voor trainer Roger Schmidt na wissel Gakpo  \n  \nNog voor de fans van PSV in de slotfase het eigen elftal 'schaam je kapot!' gingen toezingen, had het halve Philips Stadion de vingers al kapotgefloten. Trainer Roger Schmidt waagde het om publiekslieveling Cody Gakpo bij een 0-1 achterstand te wisselen. De neo-international speelde niet groots, maar was toch nog de gevaarlijkste man geweest tegen Feyenoord. Jens Toornstra maakte na afloop pijnlijk duidelijk hoe die wissel in het Rotterdamse kamp was ervaren. \"Het was voor ons wel fijn dat Gakpo werd gewisseld. Dat zo'n goede speler eruit ging, gaf ons een goed gevoel. Het gaf weer nieuwe energie.\"  \n  \nSchmidt baarde in zijn eerste seizoen in Eindhoven al regelmatig opzien met zijn wissels. Zijn filosofie is dat hij zijn elftal met een zwaar programma fysiek en mentaal fris wil houden. Desondanks eindigde het zo ambitieuze PSV dat seizoen met een straatlengte achterstand op Ajax. Dit jaar mocht hij zijn elftal nog meer naar zijn hand zetten, met een paar nieuwe, ervaren krachten erbij. De goede seizoensstart en het sterke optreden tegen Real Sociedad (2-2) donderdag leken te bevestigen dat dit PSV was gegroeid.  \n  \nMaar al voor de aftrap tegen Feyenoord gooide Schmidt zijn elftal weer in de blender. Madueke en aanvoerder Van Ginkel begonnen op de bank. Vanaf het eerste fluitsignaal oogde PSV ongeïnspireerd en vooral futloos. Hoe kan dat, bij een trainer die - gedreven door data - zo stuurt op fitheid van zijn spelers? \"Dat is een heel goede vraag, waar ik niet 1-2-3 een antwoord op heb. Dat we donderdag nog gespeeld hebben mag geen excuus zijn\", zei Gakpo die verder op zijn tong beet bij vragen over zijn eigen wissel. \"De trainer wilde er frisse benen brengen.\"  \n  \nRouleren is de trend bij topclubs, maar bijvoorbeeld Erik ten Hag gaat daarbij altijd uit van zijn basisstructuur en wisselt waar en wanneer het kan. PSV heeft op de bank bovendien niet de kwaliteit die Ajax heeft.\n\nGeprikkeld\n\nSchmidt legde wat geprikkeld uit dat hij spelers als Madueke, Gakpo en Van Ginkel fysiek niet over de kling wil jagen. \"Als je iets speciaals wilt bereiken, heb je alle spelers nodig. Het is aan mij om ze in goede conditie te houden. En de afgelopen weken hebben we laten zien dat we goede invallers hebben. Vandaag waren te veel spelers niet fris genoeg.\"  \n  \nMaar ook tactisch was Feyenoord de baas over PSV. Trainer Arne Slot had gekozen voor een viermansmiddenveld om daar een mannetje meer te creëren. \"Ik wilde PSV na die zware wedstrijden veel laten lopen, mentaal zware meters laten maken.\" Schmidt zei niet 'niet verrast' te zijn door de strategie van Feyenoord maar verzuimde tijdens de wedstrijd een tegenzet te doen.  \n  \nSterker, met zijn wissels haalde hij in de tweede helft elke restje van structuur en vertrouwen uit zijn ploeg. Voor creatieveling Götze, spits Zahavi, Pröpper (allemaal al in de rust) en Gakpo kwamen vooral dravers met toch geringere capaciteiten: Vertessen, Doan en Thomas. De roep van het publiek om Madueke bleef door Schmidt tot de tachtigste minuut onbeantwoord. Feyenoord bleef daardoor defensief de hele wedstrijd vrij eenvoudig overeind. Samen met Senesi vormde Gernot Trauner, een oerdegelijke stoïcijnse Oostenrijker, een sterk centraal duo. In de eerste helft ging Feyenoord bij de tegenstoten nog slecht om met de mogelijkheden PSV al bood. Op slag van rust liet Toornstra nog maar eens zien dat hij meer kan dan kilometers vreten. De aanvoerder stond volledig vrij toen hij een voorzet van Pedersen met veel gevoel tegen het net achter Drommel mikte, 0-1.\n\nNieuw geblunder\n\nTerwijl Schmidt van zijn dolende elftal na de rust een potpourri zonder enige cohesie maakte, strafte het constant jagende Feyenoord dat genadeloos af. Bryan Linssen, om tactische redenen op de bank begonnen, schoot droog raak op aangeven van Sinisterra. Bij de 0-3 profiteerde Toornstra na een kaats met invaller Cyriel Dessers van nieuw geblunder bij PSV. Dat de wissels van Slot wel goed uitpakten, bewees Dessers in de slotfase met de 0-4. Terwijl het stadion al aan het leeglopen was, vierde de spits zijn eerste officiële doelpunt als Feyenoorder.  \n  \n\"Nee, met 4-0 hier winnen, had ik niet verwacht. Maar ik weet wel dat we van de laatste tien wedstrijden zeven keer de nul hebben gehouden\", zei Slot. Die toonde zich wijs genoeg om al te hoogdravende conclusies aan de wel erg ruim uitgevallen overwinning te verbinden. Twee weken terug verloor Feyenoord immers nog van FC Utrecht, een duel dat al leek te bewijzen dat de club ook dit eredivisieseizoen ergens tussen servet en tafellaken thuishoort.  \n  \nEn PSV? Schmidt zal op moeten passen dat er in zijn selectie geen onvrede gaat woekeren. En wat in de lege stadions vorig seizoen nog latent bleef, kwam gisteren met volle tribunes stevig naar buiten: een achterban die mort. In Eindhoven hadden ze immers zo gehoopt dit seizoen de kloof met Ajax eindelijk weer te gaan dichten. De ontluisterende afgang tegen Feyenoord was ook in dat opzicht een uiterst gevoelige tik.","intensity":0,"negativity":0,"cluster_id":14,"similar_texts":"text22"},{"id":"34","publisher":"De Telegraaf","date":"2021-09-20","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/56726afd44857212b43500815d07de00/web/OPS/cciobjects.json&hash=0df027e48634fab6980a#/pages/4-5","title":"Ruim 11.000 boetes voor reizigers zonder kapje","text":"Ruim 11.000 boetes voor reizigers zonder kapje\n\nRegel in ov blijft van kracht \n\nAmsterdam Sinds de invoering van de mondkapjesplicht in het openbaar vervoer zijn 11.600 boetes uitgedeeld voor het niet dragen ervan. De plicht ging in op 1 juni vorig jaar en blijft ondanks versoepelingen op 25 september nog altijd gelden. Ook zijn er bijna 5600 incidenten met boze reizigers gemeld. Het gaat bijvoorbeeld om scheldende of spugende passagiers. Dat blijkt volgens de NOS uit documenten die het heeft gekregen met een beroep op de Wet Openbaarheid van Bestuur (WOB). Achter de schermen is een flinke discussie gevoerd over wie er moest handhaven. De politie weigerde op te treden tegen mensen die geen mondneusmasker zouden dragen in het ov.","intensity":0,"negativity":0,"cluster_id":11,"similar_texts":"text214"},{"id":"35","publisher":"Algemeen Dagblad","date":"2021-09-20","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/26224/articles/1448739/2/2","title":"Rusland verbiedt film Verhoeven","text":"Rusland heeft de nieuwste film van Paul Verhoeven, Benedetta, verboden. De film, die vanaf 7 oktober in de Russische bioscopen zou draaien, heeft geen distributievergunning van het ministerie van cultuur gekregen, zo meldde het Russische staatsagentschap Tass gisteren. Het nieuwe werk van de 83-jarige Nederlandse regisseur Paul Verhoeven gaat over de liefde tussen twee lesbische nonnen. Begin juli ging de film in première tijdens het filmfestival in het Franse Cannes.","intensity":0,"negativity":0,"cluster_id":19,"similar_texts":"text269"},{"id":"36","publisher":"Algemeen Dagblad","date":"2021-09-20","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/26224/articles/1448739/26/1","title":"Spectaculaire zege zal iets losmaken in Rotterdam","text":"### Gretig en onvermoeibaar Feyenoord geeft PSV een pak slaag in eigen huis en bulkt van het zelfvertrouwen met nu drie thuisduels te gaan\n\nCyriel Dessers stond in de hoek van het veld met de cornervlag te zwaaien, maar de fanatieke aanhang van PSV reageerde er kort na de 0-4 nauwelijks nog op. Dat was twintig minuten eerder wel anders, toen die andere invaller Bryan Linssen en aangever Luis Sinisterra op precies dezelfde plek hun feestje vierden, direct na de 0-2. PSV en de aanhang was na de 0-4 murw gebeukt door Feyenoord, knock-out in een fraai gevecht waarin Feyenoord eigenlijk nooit de regie uit handen gaf.  \n  \nDat mag niet worden uitgelegd alsof Feyenoord altijd de bal had. Het elftal zette druk wanneer het kon, maar plooide net zo vrolijk massaal terug als de fase in de wedstrijd daarom vroeg. PSV wist zich geen raad. ,,Wij waren vandaag beter dan PSV'', zei Jens Toornstra na afloop. En dat was ook zo.  \n  \nDaar speelde de aanvallende middenvelder, die niet eens okselfris aan de wedstrijd begon, zelf een hoofdrol in. De 0-1 en de 0-3 kwamen van zijn rechtervoet, keeper Joël Drommel in beide gevallen volledig kansloos latend.  \n  \nZo moet PSV zich de hele wedstrijd hebben gevoeld, al was Slot de eerste om dat te nuanceren. ,,We hebben hier ook niet heel de wedstrijd gedomineerd hoor'', zei hij. Dat eist uiteraard helemaal niemand van dit Feyenoord op bezoek bij PSV, dat ook op de bank nog volop kwaliteit heeft zitten.\n\nBestudeerd\n\nSlot had de wedstrijden van PSV tegen Ajax, AZ en Cambuur gedetailleerd bestudeerd. Het duel met Benfica, waar PSV zich ook stuk liep op een goed georganiseerde ploeg, liet hij voor wat het was. ,,Die speelden met vijf verdedigers en dat doen wij niet.''  \n  \nFeyenoord ging voortdurend staan alsof de ploeg wilde opbouwen, maar vrijwel altijd werd de lange bal gespeeld. Vervolgens wilden de Rotterdammers op het middenveld, met de man extra die Slot daar met Til, Toornstra, Aursnes en Kökçü had gepositioneerd, altijd de zogenaamde tweede bal winnen.  \n  \nHet pakte goed uit in Eindhoven. Zoals Slot ook een gouden hand van wisselen bleek te hebben, waar zijn collega Roger Schmidt zijn wisselbeleid voor de zoveelste keer in zijn tijd bij PSV moest uitleggen. Linssen en Dessers maakten allebei een doelpunt.  \n  \n,,We zijn al even met dit proces bezig'', zei Toornstra. ,,Je ziet ons steeds stappen maken en als je uit bij PSV zo kunt spelen, ben je op de goede weg. Maar twee weken geleden verloren we ook gewoon uit bij FC Utrecht.''  \n  \nSlot stipte nog maar eens aan dat zijn Feyenoord het zonder morren kan opbrengen om meters te maken. In elf officiële wedstrijden hielden de Rotterdammers liefst acht keer de nul. ,,Dat doen we door ongelooflijk hard te werken, want laten we niet vergeten dat er een periode na de rust was dat we heel erg hard moesten verdedigen'', zegt Slot.  \n  \nMaar wat vooral opviel in Eindhoven was dat Feyenoord het drukzetten op de tegenstander en het inzakken op eigen helft, soepel afwisselt. Volgens Slot voelen zijn spelers dat zelf aan, er is geen kapitein die de ploeg rigoureus aanstuurt op dat vlak. ,,Ook op dit vlak zeg ik: we zijn al even bezig. Het was ook lekker dat we dinsdag al tegen Maccabi Haifa hadden gespeeld. We hebben ons echt twee dagen vol op deze wedstrijd kunnen richten.''  \n  \nDat resulteerde dus in een ongekend ruime overwinning bij de koploper. Feyenoord voelt zich al geruime tijd erg op zijn gemak in Eindhoven, maar met dergelijke cijfers toeslaan is niet iets wat alledaags voorkomt. Het zal iets losmaken in Rotterdam, zeker nu de ploeg driemaal op rij in de eigen Kuip mag spelen. Heerenveen, NEC en Slavia Praag zullen in elk geval een ploeg treffen die bulkt van het zelfvertrouwen. En een formatie die vooralsnog een hecht collectief vormt. Linssen accepteerde zijn verbanning naar de bank met een glimlach, ook al omdat Slot voortdurend zijn spelers uitvoerig meeneemt in zijn strijdplan.  \n  \nSlot: ,,Dus als mensen nu vragen of bijvoorbeeld Toornstra voorlopig niet meer hoeft te vrezen voor een keer plaatsnemen op de bank... Ik was ook heel enthousiast over hoe Linssen speelde als spits de laatste weken. Toch speelde hij niet.''","intensity":0,"negativity":0,"cluster_id":16,"similar_texts":"text235"},{"id":"37","publisher":"De Volkskrant","date":"2021-09-20","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1364/articles/1448735/8/2","title":"Statiegeld werkt: plastic flesjes zwerven minder","text":"Het op 1 juli van dit jaar ingevoerde statiegeld op plastic flesjes heeft resultaat geboekt: het aandeel flesjes in het gevonden zwerfafval is met 37 procent afgenomen. Dat meldt een verheugde Plastic Soup Foundation na de grote zwerfvuilopruimactie van zaterdag, op World Cleanup Day.  \n  \nIn totaal zijn er door duizenden vrijwilligers, natuurorganisaties en bedrijven ruim 90.600 items opgeruimd en geregistreerd. Sigarettenpeuken voeren de lijst weer aan, gevolgd door blikjes, snoepwikkels en flessen. Op plek 10 van de lijst met aangetroffen afval staat het mondkapje. Volgens de Plastic Soup Foundation deden deze editie 41.342 officieel geregistreerde deelnemers mee, verdeeld over 1.574 acties. Afgelopen woensdag hadden ruim 200 scholen een opruimactie georganiseerd. Wereldwijd waren in 181 landen opruimacties.","intensity":0,"negativity":2,"cluster_id":10,"similar_texts":"text212"},{"id":"38","publisher":"De Telegraaf","date":"2021-09-20","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/56726afd44857212b43500815d07de00/web/OPS/cciobjects.json&hash=6b51b12741e8eb17045c#/pages/42","title":"Super Dinja","text":"Super Dinja\n\nIn Aken laten Dinja van Liere en Hermès zich van hun allerbeste kant zien.\n\nFoto’s ANP/HH\n\nVan Liere, nieuw gezicht in de wereldtop van de dressuur\n\ndoor Koosje Mulders\n\nAmsterdam De Nederlandse dressuur is een superster rijker. Dinja van Liere is definitief gearriveerd in de wereldtop. In het hol van de leeuw op CHIO Aken, het meest prestigieuze concours ter wereld, zette ze een geweldige prestatie neer door de Grand Prix te winnen en tweede te worden in de kür op muziek met Hermès. Daarmee hielp ze het Nederlandse team aan een tweede plek in de Nations Cup, waarin Duitsland de zegereeks voortzette. \n\nKan je het al geloven? \n\nVan Liere: „Nee, eigenlijk niet. Het voelt nog steeds gek. Ik wist dat Hermès in topvorm was en hoog kon scoren, maar dit had ik niet durven dromen. Hoewel ik de lat altijd hoog leg voor mijzelf en van tevoren hoopte op een plaats in de topvijf, misschien zelfs topdrie. Ik had natuurlijk nooit verwacht dat ik de grote Isabell Werth zou kunnen verslaan.”\n\nIn de kür op muziek werd je tweede achter Werth. Absoluut geen schande of heb je toch even gebaald? \n\n„Na de Grand Prix op vrijdag wist ik ineens dat het mogelijk was om weer boven haar te eindigen, het was niet meer geheel onrealistisch. Maar ik realiseer me ook dat zij moeilijk te verslaan is als ze geen fouten maakt, dus ook met de tweede plek ben ik heel blij. Dit was pas de derde keer dat ik een kür op dit niveau reed. Isabell heeft er heel wat meer op haar naam staan.” \n\nDoor een administratieve fout moest Hermès vlak voor de Spelen thuisblijven en ging jij als reserve mee met Haute Couture. Heb je hier nog gedacht: wat als? \n\n„Ja, dat blijf ik wel denken. Maar ik weet natuurlijk niet of we in Tokio ook zo goed hadden gescoord. Hermès is pas negen en zijn ontwikkeling gaat razendsnel. In de weken na de Spelen is hij weer verbeterd. We hadden wellicht iets kunnen betekenen voor het team en dat is heel jammer.”\n\nToch koos je voor het EK in Hagen vorige week voor Haute Couture. Waarom niet voor Hermès?\n\n„Met Haute Couture ben ik in Tokio doorgegaan met oefenen, samen met mijn trainer Rieky Young. Hermès kon ik daarentegen wekenlang niet rijden. De aanloop naar de Europese titelstrijd was voor hem te krap. Ik moet hem heel precies en rustig opbouwen naar een wedstrijd, anders werkt het niet voor hem. Hij is mee geweest naar Hagen en die week extra training had hij echt nodig om hier in Aken top te presteren. Uiteindelijk eindigde ik met Haute Couture in de toptien en daar was ik ook al zeer tevreden over. Gelukkig heb ik de juiste keuzes gemaakt.” \n\nHet was een seizoen met hoge pieken en diepe dalen voor jou. Hoe kijk je er nu op terug? \n\n„De teleurstelling dat ik Hermès niet kon meenemen naar de Spelen was immens, maar behalve dat heb ik een geweldig seizoen gehad. Beide paarden zijn nog jong en we hebben in hele korte tijd al veel bereikt. Ik ben dankbaar dat ik twee fantastische paarden te rijden heb die dit allemaal mogelijk maken voor mij. Mijn geluk was ook dat er door corona dit jaar voor het eerst nog een EK en CHIO Aken direct na de Spelen waren. Ik kon alsnog laten zien wat we kunnen. Hopelijk gaan we nog een mooie, lange toekomst tegemoet.” \n\n’De teleurstelling dat ik Hermès niet kon meenemen naar de Spelen was immens’","intensity":1,"negativity":0,"cluster_id":22,"similar_texts":"text91"},{"id":"39","publisher":"De Telegraaf","date":"2021-09-20","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/56726afd44857212b43500815d07de00/web/OPS/cciobjects.json&hash=3f00acd953dd071830b2#/pages/32-33","title":"TITA TIMBER","text":"TITA TIMBER\n\nAl glijdend knanlt Jurriën Timber de bal achter de vergeefs duikende Sonny Stevens. Waar Ajax-coach Erik ten Hag rustig toe kan kijken, ziet Henk de Jong hoe zijn ploeg vermorzeld wordt.\n\nFOTO’S MATTY VAN WIJNBERGEN\n\nJurriën Timber is blij nadat hij het doelpuntenfestival voor Ajax geopend heeft.\n\n❮❯\n\nVerdediger Ajax geeft met fraaie openingsgoal aanzet tot voetbalshow tegen Cambuur: 9-0\n\nAMSTERDAM Het uitstekende optreden van Jurriën Timber (20) in de Champions League-galavoorstelling bij Sporting Portugal sneeuwde onder bij de vier treffers van Sébastien Haller en onnavolgbare acties van Antony. Maar – een verdieping lager – tegen SC Cambuur (9-0) liet de jonge verdediger zien reuzenstappen te maken naar de voetbaltop. Getuige de 1-0 kent Nederland na Tita Tovenaar nu ook Tita Timber. Het was het startsein voor een voetbalshow.\n\nIn de openingstreffer van Ajax zat álles. Timber verdedigde rond de middenlijn, snoepte met een perfecte tackle Cambuur-spits Tom Boere de bal af en schudde Mees Hoedemakers met een mooie lichaamsschijnbeweging af. In plaats van het veilige balletje terug koos Timber – geheel volgens de visie van Erik ten Hag – de oplossing vooruit. Na zijn pass op Steven Berghuis denderde hij door, ontving hij de bal op het juiste moment en in het strafschopgebied terug, waarna hij hard en (in de verre hoek) doeltreffend uithaalde.\n\n„Ik veroverde de bal met een sliding en toen ging ik versnellen, waarna ik de bal op Steven Berghuis gaf en doorging met versnellen. Ik vroeg de bal, kreeg hem en scoorde. Ik had het gevoel dat hij (Mees Hoedemakers, red.) een beetje ver van me af stond, waardoor ik kon door dribbelen”, aldus Timber.\n\nWie de mooiste treffer van de avond maakte, was voor trainer Erik ten Hag een moeilijke keuze tussen de 1-0 van Timber en de 6-0 van Mohamed Daramy. „Maar de goal van Jurriën was een plaatje. Een bal veroveren en dan counteren door het midden, waarvan we wisten dat daar de ruimte lag. Vervolgens maakte hij een mooie combinatie met Steven Berghuis en was de afronding perfect.” \n\nMet Berghuis was de tweede uitblinker aan Ajax-zijde genoemd. Het was dan ook verdiend dat de vervanger van Davy Klaassen na negentien minuten de 2-0 voor zijn rekening nam. Uit een ingestudeerde corner via de ook al zo sterke Ryan Gravenberch en Dusan Tadic schoot de gelegenheids-nummer 10 fraai binnen. Daardoor is hij de twintigste speler die voor Ajax én Feyenoord in de Eredivisie heeft gescoord. De laatste speler die in het shirt van beide grootmachten doel trof, was Tim de Cler in 2008.\n\nNa de 5-0 thuisoverwinningen op NEC en Vitesse sprintte Ajax in de Johan Cruijff ArenA nog voor rust op weg naar een nieuwe monsterzege. Op aangeven van Berghuis tekende Noussair Mazraoui via Calvin Mac-Intosch de 3-0 aan en via de onderkant van de lat en na een assist van Dusan Tadic zorgde David Neres voor de 4-0. De kleine Braziliaan kreeg een basisplaats ten koste van Antony, die Neres’ treffer met een bodycheck wel meevierde, omdat hij toch in de buurt aan het warmlopen was. Ten opzichte van het midweekse duel in Lissabon verving Nicolas Tagliafico op de linksbackpositie Daley Blind.\n\nOmdat het heilige vuur in de tweede helft leek te doven, bereidde Ten Hag, die na de rust al de plaats van Mazraoui had laten innemen door Perr Schuurs, drie wissels voor. Maar nog voordat het bord van de vierde man omhoogging, was het al 5-0. Een goede overlap van Timber bij Neres en mistasten van Cambuur-keeper Sonny Stevens, stelde Tadic in staat zijn doelpuntje mee te pikken. Het was ook de laatste actie van de aanvoerder, die een veel beter optreden had dan in Portugal.\n\nDaramy had als vervanger van Tadic twee minuten nodig om ook op het scorebord te komen. De aanwinst veroverde zelf de bal, kreeg die via Kenneth Taylor weer terug en schoot de bal in de verre hoek (6-0). Nadat Haller achter het standbeen de zevenklapper voltooide, na een schot van Lisandro Martinez (7-0), kreeg hij de applauswissel die hij woensdag in Lissabon al verdiende en zag hij vanaf de bank dat Danilo een Braziliaans onderonsje met Neres tot 8-0 kroonde.\n\nDirecteur voetbalzaken Marc Overmars had algemeen directeur Edwin van der Sar bij de 6-0 al een high-five gegeven, maar kon dat in de 84e minuut opnieuw doen, nadat miljoenenaankoop Daramy de 9-0 op een presenteerblaadje gaf aan Neres. De fans smeekten om tien tien tien, maar verder dan een schot tegen de paal van Gravenberch kwam Ajax niet.\n\nTimber genoot van de zege en ging desgevraagd op zijn komeetachtige ontwikkeling in. „Vorig jaar ging het als een trein. Ik heb in een korte tijd veel wedstrijden op niveau gespeeld, mocht het EK ervaren en nu maak ik een ontwikkeling van een jonge jongen mee. Ik heb voor het eerst echt in de Champions League gespeeld en met de wedstrijden in de Eredivisie erbij, moet ik gewoon zorgen dat ik beter word. Het is een kwestie van doorontwikkelen”, aldus de verdediger. „Ik denk dat het belangrijk is dat ik de focus erop houd, geniet, maar me gelijk weer op Fortuna Sittard (dinsdagavond, red.) richt. 9-0 is mooi, maar we moeten door.”\n\nHet was precies een van de verbeterpunten die Ten Hag aanstipte. „We zijn tevreden over Jurriën. Hij gaat steeds meer initiatief nemen en dat is wat ik van Jurriën heb geëist. Er zit wat gemakzucht in en dat moet eruit. Het organiseren en het leiding geven, kan in mijn ogen nog een tandje beter. Ik vind dat hij het heel goed ziet. Nu moet hij de persoonlijkheid krijgen dat hij de boel ondanks zijn leeftijd goed aanstuurt. Als hij de concentratie over de hele wedstrijd kan vasthouden, dan kan het proces heel erg in een versnelling komen, want het is helder dat hij een mooie toekomst voor zich heeft.”\n\nAjax - SC Cambuur 9-0 (4-0). 16\\. Timber 1-0, 19. Berghuis 2-0, 29. Mazraoui 3-0, 38. Neres 4-0, 60. Tadic 5-0, 64. Daramy 6-0, 67. Haller 7-0, 77. Danilo 8-0, 84. Neres 9-0. Scheidsrechter: Van der Eijk. Toeschouwers: 36.711.\n\n’Het is helder dat hij een mooie toekomst voor zich heeft’","intensity":0,"negativity":0,"cluster_id":17,"similar_texts":"text52"},{"id":"40","publisher":"De Telegraaf","date":"2021-09-20","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/56726afd44857212b43500815d07de00/web/OPS/cciobjects.json&hash=ac4c203e6cf75a6f9676#/pages/42","title":"Van Gerwen in tranen na toernooizege","text":"Van Gerwen in tranen na toernooizege\n\nDarten\n\nMichael van Gerwen heeft de eerste editie van de Nordic Darts Masters op zijn naam geschreven. De 32-jarige Brabander was in Kopenhagen in de finale met 11-7 te sterk voor de Britse Fallon Sherrock. Voor ’Mighty Mike’ was het zijn eerste titel in 2021. \n\nVan Gerwen hield het niet droog na zijn eerste triomf in bijna 300 dagen. „Het is echt een heel zware periode voor mij geweest”, sprak hij geëmotioneerd. „Ik heb onder veel druk gestaan. Op deze overwinning heb ik heel lang gewacht. Dit betekent echt zeer veel voor mij.”","intensity":0,"negativity":0,"cluster_id":2,"similar_texts":"text127"},{"id":"41","publisher":"De Volkskrant","date":"2021-09-20","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1364/articles/1448735/46/4","title":"Van Gerwen pakt titel dankzij zege op vrouw","text":"Darter Michael van Gerwen heeft de eerste editie van de Nordic Darts Masters op zijn naam geschreven. De 32-jarige Brabander was in Kopenhagen in de finale met 11-7 te sterk voor de Britse speelster Fallon Sherrock. Voor Van Gerwen was het zijn eerste titel in 2021. De drievoudige wereldkampioen veroverde zijn zestiende hoofdprijs in de World Series van proforganisatie PDC. Sherrock was de eerste vrouwelijke darter in finale van een tv-toernooi van de PDC.","intensity":0,"negativity":0,"cluster_id":2,"similar_texts":"text242"},{"id":"42","publisher":"De Volkskrant","date":"2021-09-20","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1364/articles/1448735/40/5","title":"Verdediger Pröpper leidt FC Twente ook langs Vitesse en staat op vier doelpunten in vijf duels","text":"FC Twente heeft de tweede zege op rij behaald. De ploeg van trainer Ron Jans verraste Vitesse in Arnhem met efficiënt voetbal: 1-4. Verdediger Robin Pröpper was met twee trefzekere kopballen opnieuw belangrijk voor de Tukkers. Vitesse begon opmerkelijk gemakzuchtig aan het duel, dat in het teken stond van de jaarlijkse Airborne-herdenking. De thuisclub maakte achterin een onzekere indruk. Al in de derde minuut ging doelman Markus Schubert in de fout bij een vrije trap van Michal Sadilek. Daardoor kon Pröpper voor de eerste keer raak koppen. Hij was tegen Ajax (1-1) en FC Utrecht (1-0) ook al trefzeker. Op slag van rust benutte Ricky van Wolfswinkel een strafschop na een overtreding van Matus Bero op Pröpper. Dankzij opnieuw een trefzekere kopbal van Pröpper en een doeltreffende uithaal van Michel Vlap liep FC Twente na de pauze snel uit naar 0-4. Oussama Darfalou zorgde nog wel voor 1-4, maar daar bleef het bij. In de eindfase moest Vitesse-aanvoerder Danilho Doekhi het veld verlaten na zijn tweede gele kaart.","intensity":0,"negativity":0,"cluster_id":21,"similar_texts":"text295"},{"id":"43","publisher":"Trouw","date":"2021-09-20","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1359/articles/1448740/16/3","title":"Zilver voor dressuurruiters op CHIO Aken","text":"### Paardensport\n\nDe Nederlandse dressuurruiters zijn in de landenwedstrijd van het CHIO Aken als tweede geëindigd achter Duitsland. Dinja van Liere, die vrijdag de grand prix had gewonnen, moest gisteren in de kür alleen de Duitse Isabell Werth voor zich dulden. Van Liere kwam met de hengst Hermès tot een persoonlijk record van 86,740 procent. De tweede plaats van Oranje in Aken volgt na een vijfde plaats op zowel de Olympische Spelen als het EK. \"Dinja laat zien dat ze er echt bij hoort\", zeg bondscoach Alex van Silfhout. \"Hermès heeft nog niet veel ervaring, maar ik weet dat het een paard met veel kwaliteit is.\"","intensity":0,"negativity":0,"cluster_id":22,"similar_texts":"text298"},{"id":"44","publisher":"De Telegraaf","date":"2021-09-20","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/56726afd44857212b43500815d07de00/web/OPS/cciobjects.json&hash=2e6c6b369e26d9b99488#/pages/2-3","title":"Zorg in tang van corona","text":"Zorg in tang van corona\n\nZorgmedewerkers blijken door een krappe bezetting op de werkvloer na een coronabesmetting weer snel aan de slag te gaan.\n\nfoto anp/hh\n\nStudie\n\nlichamelijke en geestelijke klachten stapelen zich op bij medewerkers\n\nCorona trekt nog steeds een zware wissel op zorgmedewerkers, blijkt uit onderzoek dat vandaag wordt gepubliceerd. Bijna één op de vijf is het afgelopen jaar zelf besmet geraakt. Van hen kampt bijna de helft met langdurige klachten, dat is meer ’long Covid’ dan buiten de sector. Mogelijk gaan ze te snel weer aan de slag omdat de werkdruk in de zorg zo hoog is.\n\nSilvan Schoonhoven\n\nZorgpersoneel piekert massaal over corona, namelijk 81 procent, zo komt naar voren uit een studie van Stichting IZZ. Dat is een collectief met ruim 410.000 leden, medewerkers in ziekenhuizen, verpleging, thuiszorg, gehandicaptenzorg en GGZ. De studie is uitgevoerd samen met de Universiteit Utrecht en stemt niet vrolijk: zorgen, lichamelijke en geestelijke klachten stapelen zich bij hen op. Toch kloppen ze zelf minder aan bij hulpverleners die hen er bovenop kunnen helpen. Doordat ze zelf minder hulp zoeken, dreigt de komende tijd een situatie waarin nog meer medewerkers uitvallen Dan neemt de druk op de zorg verder toe.\n\n„De cijfers zijn zorgelijk”, zegt Anouk ten Arve van IZZ. „Personeel maakt geen gebruik van zorg of stelt dat uit, en dat in een groep die al lange tijd onder hoge werkdruk staat. Dat blijft voorlopig zo, gelet op de inhaalzorg. Het zet medewerkers en hun collega’s nog meer onder druk en gaat ook ten koste van de kwaliteit en beschikbaarheid van zorg in het algemeen.”\n\nDriekwart van de zorgmedewerkers heeft zelf lichamelijke klachten en bijna een op de drie kampt met psychische problemen. „We zien dat zorgmedewerkers snel weer aan het werk willen om de collega’s niet te laten vallen”, zegt Ten Arve. „De veerkracht en bevlogenheid en het voor elkaar klaarstaan bij zorgmedewerkers is enorm. Maar het is ook een valkuil. Er is veel aandacht voor de psychische problemen, maar ik schrok ook van het hoge percentage lichamelijke klachten.”\n\nLeidinggevenden moeten de gezondheid van medewerkers goed in de gaten houden, stelt Ten Arve. „Als ze deze cijfers serieus nemen en gezond werken prioriteit geven, zie je uitputting, zorggebruik en verzuim afnemen.”\n\nJaap Bonjer, voorzitter van de Nederlandse Vereniging voor Heelkunde, herkent de bevindingen volledig. „Ik hoor veel dat collega’s lang klachten houden”, zegt Bonjer, zelf chirurg in het Amsterdam UMC. „Je hoort dan over heel fitte chirurgen die om acht uur naar bed gaan.”\n\nHij ziet ook dat collega’s door de krapte na een besmetting toch snel weer aan de slag gaan. Volgens hem kan niet genoeg benadrukt worden dat de zorg nog steeds zeer sterk onder druk staat. „We gingen de coronacrisis in met 14.000 vacatures en nu zijn het er 75.000. Er ligt nog een behoorlijk aantal Covid-patiënten, waardoor de rek eruit is en we nog steeds patiënten moeten afzeggen. Van de inhaalzorg komt zo weinig terecht.”\n\nBrits onderzoek lijkt te bevestigen dat zorgpersoneel vaker worstelt met langdurige Covid. „De overgrote meerderheid van hen lijkt terughoudend om medisch advies in te winnen of ziekteverlof op te nemen”, schrijven de onderzoekers.\n\nDriekwart heeft lichamelijke kwalen","intensity":0,"negativity":0,"cluster_id":20,"similar_texts":"text279"},{"id":"45","publisher":"De Telegraaf","date":"2021-09-20","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/56726afd44857212b43500815d07de00/web/OPS/cciobjects.json&hash=a41b73baea5e5627c4e7#/pages/38-39","title":"Zuur einde voor Stengs","text":"Zuur einde voor Stengs\n\nCalvin Stengs (l.) speelt eigenlijk een goede wedstrijd voor OGC Nice, maar veroorzaakt in de slotfase een strafschop.\n\nFOTO’S RENÉ BOUWMAN\n\nMyron Boadu (tweede van links) van AS Monaco begint op de reservebank.\n\n❮❯\n\nBoadu mist grote kans en ziet ex-AZ-maatje strafschop veroorzaken in derby \n\nNICE Het is typisch zo’n wedstrijd waarin je als nieuwe speler je visitekaartje kunt afgeven. De Derby de la Côte d’Azur, de wedstrijd om de hoogste eer van de Franse Rivièra. Maar de boezemvrienden en voormalige teamgenoten Calvin Stengs (OGC Nice) en Myron Boadu (AS Monaco) vergaten zondag rond lunchtijd te schitteren aan de zonovergoten Franse zuidkust.\n\nAan de burenruzie was het nodige vooraf gegaan. Dat had veel, zo niet alles te maken met het gestaakte duel van vier weken geleden tussen Nice en Olympique Marseille, waarin heetgebakerde Nice-fans zich van hun slechtste kant hadden laten zien. Met als gevolg dat de confrontatie met de Monegasken achter gesloten deuren moest worden gespeeld.\n\nZe waren er wel, de fans van Nissa, de club die in de jaren vijftig viermaal kampioen van Frankrijk werd. Buiten de hekken van het stadion. Ze vingen met fakkels en luid gejoel de spelersbus van Monaco op, onder meer. Maar daar bleef het bij. De aanwezigheid van een speciale politie-eenheid die deed denken aan een peloton doorgewinterde legionairs, voorkwam verdere escalatie.\n\nZo hectisch als de ontspoorde wedstrijd tussen Nice en Marseille was geweest, zo kalm en vredig verliep de eerste helft verliep de Derby van de Côte d’Azur. Dat had wellicht te maken met het voor Franse begrippen onchristelijke tijdstip. Want wie gaat er nu tussen 13.00 uur en 15.00 uur uur in de middag voetballen, op een tijdstip dat de meeste Fransen slechts aan één ding kunnen denken? Aan coq-au-vin, fruits de mer of wellicht een bijtgrage pizza? Italië ligt immers om de hoek.\n\nMaar in plaats daarvan werd er in de Allianz Riviera, de hypermoderne thuishaven van Nice, met de handrem op gespeeld. Monaco maakte via de Rus Golovin een knappe goal, maar daar was op een gekraakt schot van Calvin Stengs na zo’n beetje alles mee gezegd. Of het moet de vroege aftocht van Nice-topscorer Kasper Dolberg zijn. De oud-Ajacied strompelde na een stief kwartier met een pijnlijke knie van het veld. \n\nMet Stengs is één van de twee Nederlandse spelers genoemd die in de startopstelling stonden. Pablo Rosario was de andere. De ex-PSV’er wordt door de Nice-aanhang als een topaankoop beschouwd en speelde zo vroeg in het seizoen nog iedere seconde. Ook in de derby liet Rosario (24) sterke staaltjes voetbal zien. Wat verrichtte de middenvelder veel vuil werk en wat was hij na ruim een uur uit een corner dicht bij een doelpunt, maar een fabelachtige reflex van Monaco-goalie Alexander Nübel voorkwam een tweede treffer van de thuisploeg.\n\nDe derby was na rust inmiddels een échte derby geworden. De snelle gelijkmaker van Andy Delort had de burenruzie daadwerkelijk doen ontbranden. Stengs (22) werd op het gortdroge veld beter en beter en was één van de aanjagers van de ploeg die onder succescoach Christophe Galtier (ex-Lille) voetballend een veelbelovende competitiestart beleefde. Een kwartier voor tijd leek Nice na de 2-1 van Hicham Boudaoui hard op weg naar de derde zege op rij. Het gejuich van de fans buiten de poorten was binnen te horen.\n\nMaar de vreugdekreten verstomden snel. Uitgerekend Calvin Stengs liet de gasten terug in de wedstrijd komen door zijn mee naar voren opgerukte bewaker Caio Henrique in het strafschopgebied vol voor zijn sokken te lopen. Wissam Ben Yedder benutte de penalty (2-2) en zag vijf minuten later hoe Nice-aanvaller Amine Gouiri aan de andere kant van het veld jammerlijk faalde vanaf de stip. De kleine spits joeg de bal de lege tribunes in.\n\nGelijk na de gemiste strafschop werd de van een griepje herstelde Myron Boadu het veld ingestuurd. Dat moet voor zowel Boadu als Stengs een apart gevoel zijn geweest. Voor de eerste keer speelden ze niet met, maar tégen elkaar, de bloedgabbers die elkaar aan de Côte d’Azur nog bijna dagelijks zien.\n\nVlak voor tijd kreeg Boadu (20), die zich al sprintend had ontworsteld van Jean-Clair Todibo, de uitgelezen kans om zich in het Prinsendom onsterfelijk te maken. En op wat voor moment. Maar de inzet van de jonge spits, zo smachtend naar zijn eerste treffer in Franse dienst, werd door de goed uit zijn doel gekomen Walter Benitez onschadelijk gemaakt. Samen met Stengs verdween hij na het laatste fluitsignaal met gezwinde spoed in de spelerstunnel. \n\nVoormalig duo verzuimt te schitteren aan Côte d’Azur","intensity":0,"negativity":1,"cluster_id":7,"similar_texts":"text192"}]
