[{"id":"1","publisher":"De Volkskrant","date":"2021-08-28","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1345/articles/1435103/108/1","title":"'Ik heb acteren nodig om het leven aan te kunnen'","text":"Na een aarzelend begin klinkt er ineens emotie door in de stem van een van de succesvolste Nederlandse acteurs in Amerika. Haar grote bruine ogen lijken nog groter, door de felheid waarmee ze in de camera van het kleine telefoonscherm kijkt - ze beeldbelt vanuit Toronto. Katja Herbers (40) zegt: 'Ik maak me heel veel zorgen over klimaatverandering en ik heb het gevoel dat het ongeveer nergens hoog op de agenda staat. Zéker niet bij het kabinet-Rutte.'\n\nWe zijn allemaal verantwoordelijk voor die klimaatverandering. Jij zit nu in Canada en je vliegt op en neer tussen New York en Amsterdam.\n\nMeteen: 'Zeker, we zijn allemaal verantwoordelijk. Maar het probleem ligt niet bij de individuele burger. Die blijkt best bereid minder te vliegen, minder vlees te eten en de auto te laten staan. Wat doet onze regering? Die pompt ik-weet-niet-hoeveel-miljard in KLM. Veel van de groene energie die we produceren gaat naar Microsoft. Dat is allemaal kabinet-Rutte. Die vriendjes wil zijn met alle grote Amerikaanse bedrijven. Het is een truc geweest, die slogan: 'Een beter milieu begint bij jezelf.' Nee: een beter milieu begint bij beleid. Jij zei: 'Jij bent ook net naar Toronto gevlogen.' Daar denk ik ook serieus over na. En als ik vlieg compenseer ik altijd de CO2-uitstoot, voor wat het waard is. Als ik nooit meer zou vliegen, schieten we daar weinig mee op. De verantwoordelijkheid moet bij de grote bedrijven worden gelegd, die door regelgeving in bedwang moeten worden gehouden. Dat zie ik niet gebeuren.'\n\nDat besef begint onderhand wel door te dringen. Het kost alleen wel veel tijd.\n\nGeïrriteerde blik, in een appartement bijna zesduizend kilometer verderop: 'Ja, tijd. Maar tijd hebben we dus niet. We hadden eergisteren begonnen moeten zijn; zo niet decennia geleden. Bij alles wat we doen zou getoetst moeten worden: kan dit, is dit wel goed voor de aarde? Bescherm onze beschaving. Ik kijk met open mond naar de politici die dit moeten regelen.'\n\nJe maakt je kwaad.\n\n'Ik begrijp het gewoon niet. Het is zo ontzettend kortzichtig. Zelfs als je alleen maar egocentrisch bent en puur denkt aan je eigen hachje. Of je moet zo rijk zijn als Jeff Bezos: het kan mij niet schelen dat alles naar de filistijnen gaat want ik vertrek straks naar de maan. Zoals we hem in zijn piemelvormige raket de ruimte in zagen schieten. Die man denkt gewoon: mijn slaven hebben hard voor me gewerkt, dankjulliewel dat ik nu met mijn pik omhoog de ruimte in mag. Van die perverse miljardairs hoeven we dus geen verantwoordelijkheid te verwachten. En ook niet van Shell, dat in hoger beroep gaat na die fantastische rechtszaak.'\n\nEr valt nog van alles over te zeggen, maar dit moet een persoonlijk interview worden. Je had niet zoveel tijd, dus we kunnen er niet al te lang over doorgaan.\n\nZe onderbreekt: 'Maar goed, ík vind het belangrijk om hierover te praten. Ik heb geen behoefte aan al te veel persoonlijks. Ik ben heel open tegen mijn vrienden, maar niet tegen de pers, over mijn privéleven. Ook vanwege mijn werk. Ik wil dat kijkers zich kunnen verliezen in een rol en niet denken: o God, ze lag net in scheiding, of zus of zo. Dat leidt af.'  \n  \nIn een adem door: 'In Nederland hebben we een cultuur dat iedereen alles maar vertelt. Ik herinner me een interview met een bekende oudere acteur. Een mooi gesprek, het ging over de rouw om zijn overleden vrouw. En toen vertelde hij tegen het einde dat hij eindelijk weer seks had, met zijn nieuwe vriendin. Ik ben blij dat ik hem die avond niet King Lear hoefde te zien spelen, want ik kreeg dat beeld niet van mijn netvlies. Ik vind het leuk om met jou te praten over mijn werk, over klimaatverandering - ik vind het belangrijk me uit te spreken. Maar ik hou er niet van te vertellen over mijn privéleven. Het gaat niemand wat aan.'\n\nVolkskrant Magazine-interviews zijn persoonlijk. Dat wist je toen je eraan begon.\n\n'Mijn persoonlijke verhaal is dat ik mijn diepste zieleroerselen in een krant totaal ongepast vind.'  \n  \nDe tijden zijn veranderd. Acht jaar geleden spraken we elkaar voor het eerst, in een Italiaans restaurant in Brooklyn. Katja Herbers was al een grote naam in de theaterwereld en speelde bij het Duitse topgezelschap Münchner Kammerspiele. Nederland kende haar vooral als de licht-hysterische borderliner Joyce, uit de tv-serie Divorce.  \n  \nDe dochter van violist Vera Beths en hoboïst Werner Herbers nam alle tijd, bijna drie uur, en vertelde toen nog volop over haar leven. Hoe ze ontdekte dat ze talent had, over hoe moeilijk ze het vond om als kind van gescheiden ouders om beurten bij haar vader en moeder te wonen, over haar toenmalige relatie met een Duitse acteur - maar dat ze er niet voor kon kiezen in Duitsland te gaan wonen. Dus: 'Als wij kinderen zouden krijgen, stort ik zo'n kind automatisch in dezelfde situatie als ik heb meegemaakt. Ik vind keuzes maken lastig. Sinds kort denk ik: het heeft gewoon te maken met hoe ik vroeger heb geleefd. Ik was altijd op twee plekken.'  \n  \nZe vertelde, off the record, over haar droom om een Amerikaanse carrière op te bouwen. Niet lang daarna zette ze haar eerste stevige stap: ze kreeg een grote rol in de Amerikaanse topserie Manhattan. Daarna volgden belangrijke rollen in Westworld, The Americans, The Leftovers. In 2019 kreeg ze haar eerste 'eigen' serie, als de intrigerende forensisch psycholoog Kristen Bouchard, in het bovennatuurlijke drama Evil. 'Een overtuigende hoofdrol', schreef de Volkskrant. 'Wat haar zo goed maakt, is de manier waarop ze onder alle (inktzware) omstandigheden een lichte toon houdt.' Momenteel is Evil 2 te zien op streamingdienst Paramount plus; pasgeleden werd bekend dat er ook een derde seizoen van Evil komt.  \n  \nDeze keer zou het gesprek in haar (gedeeltelijke) woonplaats Amsterdam zijn. Helaas: op het laatste nippertje moet Katja Herbers naar Toronto, om privéredenen. Ze heeft maar een uur de tijd via de telefoon; later komen daar tien minuten bij. Haar altijd zo frisse gezicht oogt een tikje bleekjes: vanochtend stond ze om 5 uur naast haar bed in Canada. Jetlag.\n\nIn het interview van acht jaar geleden was je nog heel open.\n\n'Daarin ben ik veranderd. Ook omdat ik nu bekender ben geworden. Ik was toen nog zo groen. Ik had ook minder te beschermen. Wat ik nu vertel in een Nederlandse krant, wordt vertaald in een Engels blaadje. Ik geef toe: het is dubbel. Ik heb een beroep gekozen waarbij het publiek naar me kijkt. Maar dan speel ik een rol. Daar stort ik me in, met heel mijn hebben en houwen. Dat zou genoeg moeten zijn voor de buitenwereld. Ik zie mezelf niet als Bekende Nederlander. Ik heb ook geen enkele behoefte om BN'er te zijn. Ik bescherm mezelf en mijn eigen hart.'\n\nIn hoeverre heeft je Amerikaanse succes je leven veranderd?\n\n'Nog niet. Ik word nog steeds nooit herkend. Ik heb eigenlijk nergens last van. Ik hou ervan in een café te kunnen zitten, een intiem gesprek met iemand te kunnen voeren, of lekker te huilen op de fiets, zonder dat je het gevoel hebt dat je wordt bekeken. Dat is een groot goed. Ik ben me er erg van bewust dat ik dat zou kunnen kwijtraken. Zeker nu met het succes van Evil.'\n\nIn Amerika spelen en in Nederland wonen - geeft dat geen onthecht gevoel?\n\n'Ja... Er is wel... Zeker afgelopen jaar was een zwaar jaar, met de pandemie. Ik mis heel belangrijke dingen van mensen van wie ik hou, omdat ik ze niet zie. Dus er hoort wel degelijk een offer bij dit succes.' Verontschuldigende glimlach. 'Ik heb wel een leven gekozen dat lijkt op het leven van mijn ouders, die musici zijn en veel gereisd hebben voor hun werk. Dat heb ik ook altijd geambieerd. Maar het is niet zo dat dat het walhalla is.' Denkt na: 'Ik leg het niet goed genoeg uit. Soms wordt me gevraagd: 'Hoe kan ik ook in Amerika carrière maken?' Dan zeg ik: 'Dat gaat je veel kosten. Heel veel tijd. Je moet onwaarschijnlijk hard werken en knokken, een heleboel geluk hebben, en ermee om kunnen gaan dat je dus niet thuis bent.' Korte stilte: 'Maar ja, ik kan ook niet heel mijn leven thuiszitten.'\n\nWat bedoel je daarmee?\n\n'Je kunt ook besluiten: ik ga überhaupt de deur niet meer uit.' Ze schiet in de lach: 'Ik pak alle mensen op van wie ik hou en ga met hen in één kamer zitten, wachten tot het leven over is.'  \n  \nDan: 'Ik vind mijn werk zo opwindend en het geeft me zoveel, ik kan er zo veel in kwijt. Ik ben verslaafd aan het Amerikaanse avontuur. Het voelt alsof je bij Ajax speelt en mee mag doen met het Nederlands elftal. Als we filmen in Manhattan knijp ik mezelf nog steeds in mijn arm: hoe is het mogelijk? Wat ongelooflijk dat we hier op een afgezette straat in The Village een tv-serie staan te maken. Die energie van het Amerikaanse tempo is soms ook gek, mensen werken zo hard onder vaak ingewikkelde omstandigheden. Maar ik vind het zelf prettig in dat tempo te werken. Het past bij mij.  \n  \n'Dat keiharde werken is iets wat ik in Nederland minder voel, op een enkele keer na: ik-kan-dit-niet-ik-kan-dit-nooit en dan werk je net zo hard tot je het wel kunt. Dat geeft een goed gevoel. Ik kan me voorstellen dat het net zoiets is als bij een atleet: ik ga nóg hoger springen.'\n\nHeeft dat ook te maken met het leven van je ouders?\n\n'Als je iets moois wilt maken in de kunst, moet je er heel hard voor werken, zag ik van jongs af aan. Maar een kok wil ook het lekkerste koken, neem ik aan. Je stuurt toch nooit aan op middelmaat?'\n\nJe zegt: ik maak bepaalde belangrijke dingen van mijn vrienden en familie niet mee.\n\nDenkt na: 'Ik vind het heel moeilijk hierover te praten, omdat ik echt worstel met heimwee. Maar ik moet het ook niet dramatischer maken dan het is. Ik werk de helft van het jaar in Amerika en de rest ben ik thuis. Mijn stiefvader is overleden, twee jaar geleden. Toen was ik Evil aan het draaien, maar ben ik gelijk naar huis gevlogen. Dat begreep iedereen. Dus het is ook maar relatief. Ik zit niet in de ruimte. Ik kan gewoon naar huis.'\n\nWaar is dat dan?\n\n'Een oud schoolgebouw in Amsterdam, waar mijn moeder en halfzus ook wonen. Wel allemaal apart van elkaar. Als ik in Amerika moet werken, huur ik een appartementje.'\n\nJe wil niet dat de buitenwereld te veel over je weet: ik kan je dus niet vragen of je nu een vriend hebt?\n\n'Vind ik totaal niet interessant. Ik heb een hond en een kat, dat kan ik je vertellen.'\n\nDat is niet interessant, als het gaat over jou?\n\n'Nee. Want de volgende vraag is, als ik daar ja op zou zeggen: 'O, wie dan?' Nou, dat is die persoon. 'O, hoe gaat het tussen jullie?' En: 'Hoe oud ben je?' En vervolgens: 'Wil je kinderen?''\n\nAls je naar kinderen wordt gevraagd, reageer je boos.\n\nMeteen: 'Ik word niet boos. Nou goed, nu stel ik die vraag zelf, om aan te geven dat ik zo'n vraag over kinderen dus belachelijk vind. Ik heb er een keer op televisie ruzie over gemaakt.'\n\nDaar doelde ik op: met Bridget Maasland bij RTL Boulevard.\n\n'Het was bedoeld als interview over een film. Maar het eerste wat een interviewer vaak doet - en dan heb ik het niet over de goeie - is dat ze denkt: God, hoe oud is deze vrouw. Moet deze vrouw niet eens denken aan kinderen? Dat begon zo vanaf mijn 30ste, dat was standaardvraag nummer één. Natuurlijk vrij belachelijk. Zeker als vrouwen me dat vragen, vind ik dat zo raar. Er zijn vrouwen die ontzettend veel moeite hebben kinderen te krijgen, er zijn er die miskramen hebben gehad, er zijn er die er geen willen - ook een stigma. Er zit een zee aan pijn en gevoelens en angsten achter die helemaal niemand wat aangaan. Behalve dan degenen met wie je besluit erover te praten.'\n\nMaar jij had eerder zelf verteld dat je graag kinderen wilt, dus Maasland snapte jouw verontwaardiging niet toen ze ernaar vroeg.\n\n'Eigenlijk zeg je dus dat een interviewer het recht heeft om mij later te vragen naar iets wat ik in een eerder interviewtje schijn te hebben verteld. Ik heb nog geen kinderen. Dus daar zit een verhaal, zoals bij elke vrouw. Je krabt aan een wond. Ik vind het erg vreemd dat je als vrouw wordt gereduceerd tot: ben je wel of geen moeder? Die vraag is trouwens ook weer extreem Nederlands. Die vraag heb ik in Amerika nog nooit gehad.'\n\nNooit?\n\n'Helemaal nooit. Ik word veel geïnterviewd in de VS en dan gaat het alleen maar over de rol. Tenzij je besluit een 'tell all'-interview met People Magazine te doen. Dat doe je dan dus gewoon niet.' Nog feller: 'We moeten ophouden. Ophouden met die kindervraag te stellen.'\n\nGoed zo.\n\nZe lacht.\n\nJe was uitgenodigd voor de befaamde The Late Show with Stephen Colbert. Dat deed je erg goed; je kwam ook heel Amerikaans over.\n\nVerrast: 'Ja? Hoe bedoel je?'\n\nMet bravoure binnenstappen: hier ben ik, accentloos Amerikaans, veel gebaren, wow zeggen, een tikje overdreven - helemaal zoals het daar gaat.\n\n'Het is natuurlijk een soort performance, hè. Dat kan niet anders. Die zaal zat voor de derde keer weer vol sinds corona, met achthonderd mensen. Er zat ontzettend veel energie in die zaal. Iedereen gevaccineerd, zonder mondkapjes. Dus het voelt gewoon alsof je opgaat. Ik ga ook niet slapjes, bleh, op in het theater. Er wordt wel wat van je verwacht, als je bij Colbert aanschuift. Ik vond mijn optreden helemaal niet Amerikaans. De show is Amerikaans.'\n\nHet was een compliment.\n\n'Ik dacht dat je bedoelde dat ik mezelf niet was. Dat was ik wel, maar zoals je dat bent in een talkshow. Je moet er een beetje jus overheen gooien. Dus ja: je moet wel een zekere energie meebrengen. Dat is onderdeel van mijn werk. Ik was doodzenuwachtig. Ik ben groot fan van Stephen Colbert en was erg vereerd daar te zitten.'\n\nWat is je tegengevallen in de VS?\n\n'Hoe snoeihard die maatschappij is. De American dream is bullshit. Dat heb ik altijd wel gezien, maar ik was tegelijkertijd ook verliefd op New York. En de Amerikaanse series zijn zo ontzettend goed. Ik dacht altijd: ik wil dit graag proberen, om te kijken wat ik kan bereiken. Ik kan weinig slechts zeggen over mijn persoonlijke ervaringen met Amerika, maar wel over de samenleving als geheel: het racisme, de ongelijkheid. Als ik in Los Angeles mijn huis uitging om naar mijn vaste koffiezaakje te wandelen moest ik al over vijf, zes daklozen heen stappen.'\n\nWil je nog lang doorgaan in Amerika of komt er een moment dat je denkt: het is over?\n\n'Ik hoop dat ik er kan blijven werken. Maar ik zie mezelf echt als Nederlandse. Ik wil niet emigreren. Zolang ik in Amerika mooie rollen kan spelen vind ik het de moeite waard. Maar ik ga niet in een of andere rukserie zitten, dan zou ik doodongelukkig worden. Evil gaat heel erg goed. Mijn rol, Kristen Bouchard, is een totaal fascinerend personage. Nu, in het tweede seizoen, valt ze helemaal uit elkaar. Dat vind ik ontzettend spannend om te spelen. Iemand die een vreemde voor zichzelf wordt. Die vrouw heeft zoveel facetten.'\n\nWat maakt acteren voor jou zo belangrijk?\n\n'Ik vind het een groot voorrecht dat ik alles wat ik in me heb, aan eigen vreugde en verdriet, in een rol kan gooien. Soms kan ik zelf iets verwerken of inzicht krijgen, als ik een acteur ergens doorheen zie gaan, op het toneel of in een film. Of ik voel empathie voor een personage waarmee ik eigenlijk niks heb. Ik heb het acteren nodig om het leven aan te kunnen.'\n\nKun je dat uitleggen?\n\n'Filosoof Alain de Botton deed zo'n mooie uitspraak, die hangt bij mij in de keuken: 'Kunst leert ons te leven en te sterven.' Ik ben me er erg van bewust dat ons leven op deze aarde kort is. Ik heb zowel een grote levenslust als een grote melancholie in me: het besef dat je uiteindelijk alles en iedereen van wie je houdt gaat kwijtraken. Dat het allemaal maar tijdelijk is. In combinatie met die levenslust maakt het dat ik iets creatiefs moet doen, iets moet vormgeven om weer grip te krijgen op het leven. Als ik niet speel, voel ik me ook echt minder goed.'\n\nFysiek?\n\n'Fysiek en psychisch. Tijdens de lockdowns voelde iedereen zich natuurlijk belabberd; het afgelopen jaar was extra zwaar. Maar als acteur zit je toch al vaak zonder werk. Het is geen stabiel beroep. Je hebt weinig structuur. Van niet spelen word ik sip. Alsof alles zich opstapelt in mijn hoofd.'\n\nWat is dat dan?\n\n'Nou, ik ben wel van de moed erin houden. Maar het voelt alsof ik in een heel rommelige kamer zit. Ik heb niet opgeruimd.'\n\nIk denk dat veel mensen helemaal niet zo stilstaan bij het feit dat ze uiteindelijk iedereen gaan verliezen van wie ze houden. Hoe komt het dat jij dat zo intens beseft?\n\n'Ik weet niet of niet iedereen daarmee bezig is. Maar dat besef had ik al heel vroeg.'\n\nHeb je misschien op jonge leeftijd iemand verloren?\n\n'Nee. Nee. Het heeft hooguit te maken met gescheiden ouders. Het altijd missen van mijn vader. En andersom: het missen van mijn moeder. Altijd was er het idee: ik ga heen en weer. En als ik op de ene plek ben, ben ik niet op de andere plek. Hoe gaat het met de mensen bij wie ik niet ben? Ik denk wel dat er iets is als een kunstenaarsziel. Dat anderen die spelen of muziek maken of schilderen net zo voelen dat ze uiteindelijk alles zullen kwijtraken. Maar misschien voelt een secretaresse van de ABN Amro het ook.'\n\nEn nu leef je nog steeds tussen twee huizen.\n\n'Dat is waar, ja.' Lichte aarzeling. 'Ik had een simpeler leven kunnen kiezen.'  \n  \nDe tijd is bijna om; een paar schoonmakers melden zich in het Canadese appartement. Katja Herbers loopt met haar telefoon de trap op, een verdieping hoger. Ze zegt: 'Ik kreeg een aanbieding voor een serie van 23 afleveringen per jaar. Dat heb ik niet gedaan, anders zit ik tien maanden per jaar in Amerika. Ik maak nu dertien afleveringen per jaar, voor Evil. En als er dan een mooie rol is in Nederland speel ik die graag. Dus ik heb eigenlijk the best of both worlds.'\n\nOndanks het onthechte gevoel, waar we het eerder over hadden.\n\n'Maar ik ben zo hard aan het werk, krijg zo veel terug van mijn werk, speel met zoveel interessante acteurs. De zware jaren waren de jaren toen ik heel erg mijn best moest doen om voet aan de grond te krijgen in Amerika. Al die audities... Ik heb geïnvesteerd, geïnvesteerd, geïnvesteerd. Maar op dit moment ben ik in de jaren van het...' Zoekt naar een woord.\n\nOogsten\n\n. Lacht: 'Ja, al klinkt dat zo ontzettend suf.'  \n  \nDe schoonmakers rukken verder op.\n\nWerken als actrice in de VS: is ervan geworden wat je had gehoopt?\n\n'Ja. Já. Zeker na het tweede seizoen van Evil, en de goede reacties daarop, dacht ik: volgens mij heb ik gewoon een carrière. Volgens mij heb ik een Amerikaanse carrière. En daar ben ik wel... wel... trots op, op een rare, bescheiden manier.'\n\nMooi einde: trots op een rare, bescheiden manier.\n\n'Maar ik vind trots zo'n moeilijk woord.'\n\nJe mag toch wel trots zijn?\n\n'Goed om te zeggen. Maar niet op een moet-je-mij-eens-zien-manier. Misschien is trots op een rare, bescheiden manier precies wat ik bedoel.'\n\nCV Katja Herbers\n\nGeboren\n\nop 19 oktober 1980, Amsterdam\n\nOpleiding\n\nHerbers studeerde in 2005 af aan de Amsterdamse Toneel- en kleinkunstacademie.  \n  \nTheater   \nVan 2005 tot 2010 was ze verbonden aan NT-Gent en was ze te zien in veel stukken van regisseur Johan Simons. In 2010 werd ze lid van de Münchner Kammerspiele. In 2012-2013 speelde Herbers een titelrol in Drie zusters bij Het Nationale Toneel, waarvoor ze de Guido de Moor-prijs won. Ze speelde ook bij Toneelgroep Amsterdam en muziekgroep De Mexicaanse hond. Met Reinbert de Leeuw en het Asko Ensemble speelde ze de liederencyclus Im Wunderschönen Monat Mai in Paradiso.\n\nFilm en televisie\n\nHerbers speelde vele rollen in Nederlandse films en series voordat ze de overstap waagde naar de VS. Haar bekendste rol was lang die van Joyce in de serie Divorce. Momenteel is ze over de hele wereld te zien in De Kuthoer (The Columnist). Van 2014 tot eind 2015 speelde zij in de Amerikaanse televisieserie Manhattan. Daarna volgden Westworld, The Americans en The Leftovers. Sinds 2019 speelt Herbers de hoofdrol in het bovennatuurlijke drama Evil.\n\nPrivé\n\nHerbers woont in Amsterdam. Bijna zes maanden per jaar werkt ze in de VS.","intensity":1,"negativity":0,"cluster_id":6,"similar_texts":"text128"},{"id":"2","publisher":"Trouw","date":"2021-08-28","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1340/articles/1435107/30/1","title":"'Ik hoorde nergens bij, paste nergens tussen'","text":"### Tien geboden Raven van Dorst\n\nI Gij zult geen andere goden voor mijn aangezicht hebben  \n  \n\"Mijn grootvader - al lang de pijp uit toen ik werd geboren - was godsdienstleraar en ik denk dat mijn moeder ons daarom, vanuit een vaag soort plichtsbesef, naar een christelijke school heeft gestuurd. Vooral de verhalen over het genezen van de melaatsen en de barmhartige Samaritaan zijn blijven hangen. Ik hield wel van Jomandaëske complotjes, niet zo van die grote gebaren, van de zeven plagen of het splijten van de Rode Zee, de onbevlekte ontvangenis van Maria en zo... maar goed, het is in wezen gewoon indoctrinatie natuurlijk; je probeert je kinderen toch een bepaald wereldbeeld op te dringen. Niet dat ik daar heel vatbaar voor was. Ik was nieuwsgierig, leergierig, maar ik kan me niet voor de geest halen dat ik me als kind al afvroeg waartoe we hier op aarde zijn. Dat begon pas rond mijn zeventiende. Sindsdien verkeer ik in één grote, existentiële crisis. Ik vraag me elke dag af: waar doe ik het voor? Wat wil ik nou eigenlijk? Maar dat zie ik niet als iets negatiefs. Het leven heeft op zich geen nut, denk ik, maar als ik niet langer nieuwe dingen wil ontdekken, kan ik net zo goed meteen de dood gaan opzoeken.\"  \n  \nII Gij zult u geen gesneden beeld maken noch enige gestalte van wat boven in de hemel, noch van wat beneden op de aarde, noch van wat in de wateren onder de aarde is  \n  \n\"Kennelijk vonden ze in het ziekenhuis dat ik niet naar Gods evenbeeld geschapen was, want meteen na mijn geboorte als hermafrodiet moest er worden ingegrepen: maken we er een jongetje of een meisje van? Meisje? Oké, dan snijden we alles wat deze baby tot een jongetje zou kunnen maken er uit. Overbodig materiaal. Mijn hele 'zijn': weg ermee. Dat is heftig, ja, en het heeft voor heel veel leed gezorgd. Ze vonden me al snel raar, ik hoorde nergens bij, paste nergens tussen. Ik ben langzaam maar zeker mijn eigen beeld gaan creëren. We zijn inmiddels zevendertig jaar verder en ik ben er nog steeds mee bezig. Ik wil niet in een hokje, geen vaste vorm aannemen, ik ben... kom, hoe heet dat spul? Play-Doh! Ja, dát ben ik: één grote bonk klei die hopelijk nooit zal opdrogen.\"  \n  \nIII Gij zult de naam van de Here, uw God, niet ijdel gebruiken  \n  \n\"Een week nadat ik hier was ingetrokken (de boerderij in Apeldoorn die het decor vormt voor het realityprogramma Boerderij van Dorst, AV) lag er al een boekje van de Bond tegen het Vloeken op de deurmat. Er zat ook nog een pamfletje bij, over waar ik de weg naar Jezus kon vinden of zoiets... Dat soort post krijg ik al jaren.  \n  \n\"Vroeger, toen ik mijn plek nog moest claimen in de wereld, kon ik behoorlijk hard schreeuwen. Ik móest ook wel. Ik identificeerde mezelf als vrouw, als lesbienne - misschien wel de enige in Maassluis. Ik moest naar heinde en verre om mijn slag te slaan, haha, nee, wacht, maak daar maar van: om gelijkgestemden te vinden! Mensen vonden me raar. En ik deed er graag een schepje bovenop: rrrraaaaah!!! Dit is wie ik ben! Ik mag er ook zijn! Ik zag die mensen schrikken. Zwarte kleren, zwarte make-up, lange zwarte haren: ze zagen me waarschijnlijk als een soort duivelachtige figuur; een zondaar die bekeerd of - als dat niet lukte - in ieder geval gemeden moest worden. Terwijl ik toch echt iemand ben van give a little, take a little; als je mij met rust laat, zal ik het jou ook niet moeilijk maken. Ik houd me in als er mensen in de buurt zijn die daar last van hebben, maar verder zal ik vloeken als ik daar zin in heb. Niks is heilig. Ik wil niet leven in een wereld waar me de mond wordt gesnoerd. Ik vind dogma's verwerpelijk, ben tegen iedere vorm van religieuze aanbidding. Ik wil nu geen mensen meer op de kast jagen, maar als ik je al een lul vind en ik moet óók nog eens op mijn woorden gaan passen, dan zeg ik liever: sorry, maar voor jou is gewoon geen plek in mijn leven. Ik heb geleerd om de mensen aan wie ik een hekel heb, mensen die me tegenhouden, die negatief of onoprecht zijn, er zo snel mogelijk uit te filteren.\"  \n  \nIV Gedenk de sabbatdag, dat gij die heiligt, zes dagen zult gij arbeiden en al uw werk doen; maar de zevende dag is de sabbat van de Here uw God, dan zult gij geen werk doen  \n  \n\"Zondagsrust? Ken ik niet. Ik ken wel de zondagskater. Dat is een heel weekend naar de kloten gaan en dan op zondag niet van de bank af kunnen komen. Ik heb ook wel eens een zondagskater op dinsdag. Of op woensdag. Eerst dronk ik altijd bier, maar tegenwoordig experimenteer ik met cocktails. Drugs? Ook. Recreatief, paar dingetjes... ja, luister, ik móet gewoon minstens één keer per week een avond gebruiken om de scherpe randjes er vanaf te halen. Anders hou ik het niet vol.\"  \n  \nV Eer uw vader en uw moeder  \n  \n\"Ik heb altijd de droom gehad om in het buitenland te gaan wonen en ik heb ook een tijdje in Brussel, Barcelona en Berlijn gezeten, maar uiteindelijk heb ik het niet doorgezet omdat ik het gevoel had dat ik in de buurt van mijn ouders moest zijn als er iets gebeurde of zo... Ja, ik ben de oudste, hoe raad je het? Wij letten op elkaar. Dat is toch niet zo gek? Westerlingen vinden zichzelf zo beschaafd, maar in de andere helft van de wereld vragen ze zich af hoe het mogelijk is dat wij zo slecht voor onze ouderen zorgen. Ik hoef nu nog niets te doen, maar als ze me nodig hebben ben ik er. We hebben inmiddels een goede band opgebouwd, maar ik denk dat mijn ouders blij zijn dat ze ook even niets meer voor mij hoeven doen. Er was vroeger geen land met me te bezeilen, we hebben enorm veel struggle gehad. Ik vond mijn ouders stijf, normaal, gewoontjes, dat zijn ze in feite nog steeds, maar ik zie nu pas in hoe het gezin voor hen altijd prioriteit nummer één is geweest. Dat vind ik echt bewonderenswaardig. Moderne ouders flikkeren hun kinderen nu meteen naar de dagopvang om carrière te kunnen maken, alsof het een soort hondenuitlaatservice is, 's avonds even knuffelen en de volgende dag, hoppa, weg ermee!  \n  \n\"Ik heb de laatste jaren veel met mijn ouders gepraat over mijn jeugd. Een soort evaluatie: hoe ging dat nou eigenlijk, in die tijd? Ik wist me met mezelf geen raad. Ik voelde me niet thuis op school, ik was een vreemde eend in de bijt, had moeite mee te komen waardoor ik er ook steeds vaker met mijn pet naar ging gooien... Ik wilde iets anders. Ik wilde meer. Mezelf ontdekken, de wereld in. Mijn ouders zijn lieve, simpele mensen, nooit verder gekomen dan de Veluwe - bij wijze van spreken dan hè - en die begrepen er helemaal niks van. Wat moest ik met die Kurt Cobain? Hoezo droeg ik gescheurde spijkerbroeken? Waarom verfde ik mijn haar? Ik ging roken, blowen, drinken, drugs gebruiken. Ik heb mijn ouders bij mijn weten nooit genaaid of zo, maar ik zette me wel af tegen het burgerlijke bestaan; tegen alles wat zij vertegenwoordigden. Dat moet voor hen heel lastig zijn geweest. Want achteraf zie ik dat ze alles uit liefde hebben gedaan. Ze hebben hun horizon verbreed, hun blik verwijd om mij in hun leven te houden, snap je? Uiteindelijk hebben ze de drang om mij te willen sturen een beetje losgelaten, maar zijn me nooit uit het oog verloren.\"  \n  \nVI Gij zult niet doodslaan  \n  \n\"Ik heb wel eens een vis gevangen en opgegeten. Dat vind ik wel een vrij eerlijke manier om aan eten te komen. Een mens zal ik nooit doden, niet uit boosheid in ieder geval. Ik heb er nooit zo over nagedacht... misschien zou ik die Bolsenaro, de Braziliaanse president, een kogel door zijn kop kunnen schieten omdat hij er een misdadig beleid op nahoudt, maar dat heeft toch helemaal geen zin? Dan krijgt zo'n man waarschijnlijk de status van een martelaar en wordt 'ie nóg populairder. Gaat dus niks oplossen. Uiteindelijk krijgt ieder volk de leider die het verdient.\"  \n  \nVII Gij zult niet echtbreken  \n  \n\"Het gaat heel goed met mij en de liefde! Ik heb echt het idee dat ik een gouden karper naar binnen heb gehengeld - deze ga ik niet doodslaan en opeten! Zij is alles wat ik niet ben: welbespraakt, slim, handig en sociaal. Dat is misschien wel wat een relatie nodig heeft; als je teveel op elkaar lijkt, ga je je op den duur toch vervelen. We zijn nu twee jaar samen. Dat is voor mij echt fokking lang. Ik ben blij dat ik iemand heb gevonden die hetzelfde denkt over hoe zo'n relatie er uit moet zien. Niet alles hoeft in steen te worden gebeiteld, zoals die Tien Geboden van jou. Het is toch ook gek om te denken dat je heel lang samen kan blijven zonder ooit een keer uitstapje te mogen maken? Voor ons is alles bespreekbaar. Wij pinnen elkaar nergens op vast.\"  \n  \nVIII Gij zult niet stelen  \n  \n\"Een tijdje geleden las ik ergens een mooie uitspraak van een of andere hippie: We do not inherit the earth from our ancestors; we borrow it from our children. Inmiddels kunnen we van dat 'lenen' wel stelen maken. We plukken de hele wereld kaal. We verbruiken jaarlijks meer dan de aarde ons kan geven. Er blijft helemaal niets voor onze kinderen over. Nou héb ik geen kinderen - en ik wil die etters ook helemaal niet - maar ik begin me zo langzamerhand toch af te vragen of de natuur niet gewoon beter af is zónder ons? Ik ben geen grote denker of zo, maar als ik op mijn gevoel af moet gaan, dan zeg ik: zo lang we niets veranderen aan de kapitalistische systemen zal de wereld ten onder gaan. Ook wel een mooie manier om te eindigen trouwens; met z'n allen, in één grote apocalyptische toestand.\"  \n  \nIX Gij zult geen valse getuigenissen spreken tegen uw naaste  \n  \n\"Doktoren en psychologen hadden me jarenlang aangeraden om mijn mond te houden over het feit dat ik als hermafrodiet ben geboren. Dat zou alleen maar voor psychische problemen zorgen. De kring om mij heen wist het natuurlijk wel, maar ik kreeg er in de loop der jaren steeds meer last van: waarom zou ik mezelf anders moeten voordoen dan ik ben? In 2017 besloot ik in het BNNVARA-programma Geslacht! het taboe te doorbreken en te gebruiken om een gesprek over tweeslachtigheid op gang te brengen. Er werd goed op gereageerd, maar voor mij persoonlijk veranderde er verder niet zo heel veel. Wat ik je eerder zei: ik moest nog effe verder kleien. Hoe kon ik die mutilatie van dat babylichaampje in 1984 op een of andere manier ongedaan maken? Destijds noemden ze zo'n ingreep 'normaliseren' en werd er besloten een vrouwtje van me te maken. Op 5 mei van dit jaar wilde ik mezelf uit die mal bevrijden. On-normaliseren, noemde ik dat. En dat begon met de taal. Zo lang ik mezelf voorstelde als Ryanne - een naam die nu al als een echo klinkt - bleef ik in de ogen van mijn omgeving een vrouw. Daarom besloot ik voor een andere naam te kiezen, een naam die bij mij past en die dat ook uitdraagt naar de wereld. Eigenlijk zou iedereen zijn eigen naam moeten kunnen kiezen, niet alleen mensen die met gender en geslacht spelen, maar ook mensen die zichzelf op een andere manier opnieuw uitvinden, overwinnaars, klaar voor een volgende periode in hun leven. Zoiets. Gandolf the Grey uit Lord of the Rings ging zich op een gegeven moment toch ook Gandolf the White noemen? Dat bedoel ik. En ik maakte op Instagram bekend dat ik voortaan Raven heette en zei dat ik het tof zou vinden als men mij niet meer in de vrouwelijke vorm maar met 'die' of 'hen' wilde aanspreken. Het werd onmiddellijk opgepikt. In de media - links en rechts - wordt nu iets langer nagedacht voordat er iets over geslacht en gender gezegd of geschreven wordt. Ik heb een steen in de vijver gegooid en het rimpelt al een tijdje lekker door. Natuurlijk, er zijn mensen die hier niet in mee willen gaan, die tegenstribbelen, eng, eng, eng, wat de boer niet kent dat vreet 'ie niet, prima, is je goed recht, maar er wordt in ieder geval over gepráát en dat vind ik al heel cool. Het heeft mij ook een beetje rust gegeven. Ik voel me vrijer, opener. Het is niet meer nodig om overal tegen aan te schoppen. Ik geloof dat ik mijn blik een beetje van buiten naar binnen heb gedraaid.\"  \n  \nX Gij zult niet begeren uws naasten huis; gij zult niet begeren uws naasten vrouw, noch zijn dienstknecht, noch zijn dienstmaagd, noch zijn rund, noch zijn ezel, noch iets dat van uw naaste is  \n  \n\"Nog meer spullen? Ik wil er juist vanaf! Ik hou niet van rommel, ik hou niet van ruis, voor mij moet alles een beetje overzichtelijk zijn. Materie leidt alleen maar af. Ik wil toe naar een leven waarin ik alleen de dingen bezit die ik nodig heb om mijn creativiteit te kunnen uiten. Ambities heb ik zat, wat dat betreft wil ik misschien wel weer te veel, maar het is niet zo dat ik iets begeer wat een ander al heeft. Weet je wat ik misschien wel lekker zou vinden? Dat ik iets kon gaan doen waarbij ik niet na hoef te denken, dat ik een knop zou hebben waarmee ik al die gedachten uit kan zetten in mijn hoofd, want dáár word ik wel eens gek van, maar goed, zo'n ding willen we allemaal wel hebben... Toch?\"","intensity":0,"negativity":0,"cluster_id":6,"similar_texts":"text453"},{"id":"3","publisher":"De Telegraaf","date":"2021-08-28","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/6b33c1250390e4d952933f49eff63aa0/web/OPS/cciobjects.json&hash=a1497bddf480a2f39e5b#/pages/4-5","title":"’Mogelijk acties tegen waarnemers fouilleren’","text":"’Mogelijk acties tegen waarnemers fouilleren’\n\nPolitiebonden tegen proef\n\nAmsterdam Politiebonden willen dat de Amsterdamse burgemeester Halsema onmiddellijk een streep zet door waarnemers bij preventief fouilleren. Gebeurt dat niet, dan volgen er mogelijk acties. De stad rolt volgende maand een proef uit met wapencontroles. Onder meer coalitiepartijen GL en D66 zijn fel tegen omdat dit etnisch profileren in de hand zou werken. Als compromis mogen ’onafhankelijke waarnemers’ meegluren. De vier politiebonden zien dat als een motie van wantrouwen, zo schrijven ze aan Halsema. Volgens de burgemeester is wantrouwen niet aan de orde, ze onderstreept dat de waarnemers een wens van de gemeenteraad zijn.","intensity":0,"negativity":0,"cluster_id":28,"similar_texts":"text397"},{"id":"4","publisher":"De Telegraaf","date":"2021-08-28","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/6b33c1250390e4d952933f49eff63aa0/web/OPS/cciobjects.json&hash=68126cb761142db5da4d#/pages/48","title":"Achtbaan eindigt in New York","text":"Achtbaan eindigt in New York\n\nTallon Griekspoor treft in de eerste ronde van de US Open de ervaren Duitser Jan-Lennard Struff. \n\nFOTO ANP/HH \n\n❮❯\n\nTallon Griekspoor na knotsgekke weken aan start US Open\n\nAMSTERDAM Wat er de komende week ook gebeurt bij de US Open, Tallon Griekspoor gaat ervan genieten. Voor het eerst in zijn leven is de 25-jarige Nederlandse tennisser op basis van zijn plek op de wereldranglijst rechtstreeks geplaatst voor een grandslamtoernooi. Dit na jarenlang zwoegen en maandenlange onzekerheid over een visum. \n\nZijn voorbereiding was dus bepaald niet ideaal. Normaal gesproken is een Europese tennisser die mee gaat doen aan de US Open al weken voor de toernooistart aan de andere kant van de Atlantische Oceaan. Dit om te wennen aan het tijdsverschil, de hitte en de hoge luchtvochtigheid. \n\nMaar Griekspoor en zijn coach Dennis Schenk stapten afgelopen donderdagmorgen pas in het vliegtuig. Na eindeloos geharrewar over zijn visum was er op die dag pas een doorbraak in de bureaucratische chaos. De beste Nederlandse tennisser had eigenlijk de hoop al opgegeven, maar op het allerlaatste moment kwam toch nog het verlossende bericht uit Amerika.\n\nGriekspoor had al jaren een visum voor Amerika, maar verloor zijn paspoort eind vorig jaar. Toen begonnen de problemen, dit ook omdat hij in 2015 twee toernooien in Iran had gespeeld. „Dat was dus voor mijn werk”, zegt Griekspoor. „Het is niet zo dat ik in de bak heb gezeten omdat ik iemand heb omgelegd of zoiets. De onzekerheid was heel irritant. Het zou in veel opzichten ernstig zijn om de US Open te missen.”\n\nMaar het doemscenario werd dus geen werkelijkheid. Griekspoor, met een ranking van 110 momenteel de beste Nederlander, maakt begin volgende week zijn US Open-debuut met coach Schenk aan zijn zijde. Thuis in Rotterdam zal ook Raemon Sluiter zijn verrichtingen op de voet volgen. Sluiter is sinds februari van dit jaar de tweede coach van Griekspoor.\n\n„Ik reis zo’n 20 tot 25 weken in het jaar met Dennis en zo’n tien weken met Raemon”, legt Griekspoor uit. „Ik vind het fijn dat ik af en toe een andere stem hoor en dat er vanaf twee kanten naar me wordt gekeken.” Coach Schenk, die ooit Robin Haase de top-100 binnenloodste, is ook blij met Sluiter in ’Team Griekspoor’. „Voor mij waren er niet heel veel gegadigden. Maar Raemon ken ik al van zijn laatste jaren als speler toen hij een tijdje met Robin in onze groep meeliftte. We zitten op één lijn en het is goed om een oud-prof in het team te hebben.”\n\nDe ranking van Griekspoor schommelde jarenlang in de buurt van plek 200, maar sinds hij in 2019 met Schenk ging werken, schoof hij langzaam maar zeker richting de top-100. Als Griekspoor definitief die magische grens doorbreekt, is hij verzekerd van de (lucratieve) deelname aan de vier grandslamtoernooien en krijgt zijn loopbaan een nieuwe dimensie. Schenk: „Ik zag jaren geleden al dat hij de tophonderd kon halen. Daar heb ik nooit over getwijfeld. ”\n\nGriekspoor: „Ik weet dat ik in die top-100 thuis kan horen. Ik zie jongens rond de tachtig staan en denk: ’niks bijzonders’. Maar zij staan er wel en ik niet. Zij halen elke dag alles eruit. Ik moet dus ook zorgen dat ik alles tot in de puntjes goed doe. Daarom ga ik dit jaar al de goeie kant op. Alles om me heen klopt.”\n\nWat wordt de doelstelling van Griekspoor als hij de top-100 heeft gehaald? „Dat wordt de topvijftig”, zegt hij zelf zonder aarzelen. „Dat is niet arrogant bedoeld, ik denk echt dat ik de mogelijkheden hiervoor heb. Maar als ik vijf jaar lang rond plek 55 sta, hoor je me ook niet klagen.”\n\nHet is interessant dat Griekspoor in de eerste ronde van de US Open speelt tegen Jan Lennard Struff, de ervaren Duitser die op plaats 55 van de wereld staat genoteerd. Als de Nederlander hem – ondanks zijn gebrekkige voorbereiding – weet te verslaan, staat hij in de tweede ronde hoogstwaarschijnlijk tegenover ’s werelds nummer één Novak Djokovic. Dat zou een mooi einde betekenen van een knotsgekke periode.\n\nZwoegen én maandenlange onzekerheid over z’n visum","intensity":0,"negativity":0,"cluster_id":12,"similar_texts":"text63"},{"id":"5","publisher":"NRC Handelsblad","date":"2021-08-28","url":"https://www.nrc.nl/nieuws/2021/08/28/actualitekening-a4056325#20210828-79776-412","title":"Actualitekening","text":"Wat is het nieuws achter deze illustratie? (Zie voor het juiste antwoord pagina L15)Het goede antwoord van de ‘Actualitekening’ op pagina L13 is: Brand in Amsterdamse flat en verbranden regenboogvlaggen\n\nEen versie van\n\ndeze puzzel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 28 augustus 2021\n\nEen versie van\n\ndeze puzzel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 28 augustus 2021","intensity":0,"negativity":0,"cluster_id":24,"similar_texts":["text232","text337"]},{"id":"6","publisher":"Algemeen Dagblad","date":"2021-08-28","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/25861/articles/1435102/50/1","title":"Balanceren tussen zijn principes en praktijk","text":"### Louis van Gaal houdt van structuur en logica, maar moet voor eerste interlands Oranje meer passen en meten dan hem lief is\n\nAls Denzel Dumfries zich maandag meldt in Zeist, heeft hij nog niet eens 45 wedstrijdminuten op de teller hebben staan sinds het einde van het EK. Dat is inmiddels twee maanden geleden. Marten de Roon zit middenin een schorsing van vier competitieduels in Italië. Toch sluit hij bij Oranje aan.  \n  \nEn Donyell Malen? Louis van Gaal zei het gisteren zo: ,,Ik hoop maar dat Malen vanavond nog minuten maakt bij Borussia Dortmund tegen Hoffenheim. Want hij is ook zo'n uitzondering. Dat ik hem nu selecteer, is omdat ik toch ook een plan B of C wil hebben.''  \n  \nAls trainer is Van Gaal iemand van structuur en logica. Alles uitgemeten, alles uitgedacht en beargumenteerd. En wat hij ook altijd probeert is om toeval zoveel mogelijk uit te sluiten. Het is ook de lijn voor zijn derde termijn als bondscoach. Maar de omstandigheden bij zijn start maken het hem nu niet makkelijk.  \n  \nKijkend naar zijn eerste selectie van 25 man voor drie cruciale WK-kwalificatie-interlands zie je: Van Gaal zoekt de logica en komt een heel eind. Maar het is óók passen en meten. En meer dan hem lief is.  \n  \nJa, Donny van de Beek en Remko Pasveer zijn logische afvallers. Voor Van de Beek is er ook in zijn tweede seizoen bij Manchester United nul perspectief. ,,Ik heb Donny opgebeld dat hij er niet bij zit'', aldus Van Gaal. ,,En als je 45 minuten met elkaar praat, gaat het ook over andere zaken dan alleen zijn rol bij het Nederlands elftal. Nee, ik ga niet zeggen wat ik hem adviseer. Dat is tussen speler en trainer.''  \n  \nDat omgekeerd een speler als Dumfries niet bij de voorlopige selectie zat, maar wél bij de definitieve groep, is omdat Van Gaal naar eigen zeggen afgaat op zijn medische staf. ,,Dumfries was eerst nog niet beschikbaar, omdat hij alleen individueel trainde in afwachting van een transfer. Eigenlijk is wat hij nu heeft gespeeld nog steeds niet voldoende voor het Nederlands elftal. Maar mijn medici zeggen dat hij een natuurlijke conditie heeft en dat het wel goed zal komen. Hij heeft het natuurlijk ook heel goed gedaan bij het EK. Dus heb ik hem toch opgeroepen.''\n\nKuyt-rol\n\nVoor De Roon heeft Van Gaal de 'Kuyt-rol' in gedachten. Dat is zeg maar een rol als routinier die ook belangrijk is als hij niet speelt. ,,De Roon is lid van de spelersraad. Ik heb ook iemand nodig die in de kleedkamer de taal van de trainer spreekt. Ik weet het niet zeker, maar ik denk dat hij dat zou kunnen. Ik heb ook De Roon gebeld en hem het voorbeeld van Dirk Kuyt genoemd. Die nam ik in 2012 ook mee als speler voor in de kleedkamer en Kuyt heeft uiteindelijk nog veel gespeeld.'' Oranje verzamelt maandagmiddag in Zeist en reist dinsdag al af naar Oslo, waar op woensdag Noorwegen de eerste tegenstander is in het derde tijdvak Van Gaal. Wat de bondscoach in amper anderhalve dag voorbereiding voorop zet, is teambuilding. ,,Daar ga ik de nadruk op leggen. We moeten als één team naar buiten treden. En daarbij komt het altijd neer op gedrag. Op wat spelers doen in de vier hoofdmomenten van het spel, dus bij eigen balbezit, balbezit tegenpartij en in de twee omschakelmomenten daartussen. En het gedrag bij spelhervattingen, want die zijn in het topvoetbal steeds bepalender.''  \n  \nHet komt volgens Van Gaal neer op 'heel veel praten'. ,,En ook op trainen, ondanks dat daar nu amper tijd voor is. Een uur of een uur en een kwartier. Om afspraken ook in het brein door te laten dringen.''  \n  \nVan Gaal zei al eerder dat hij hoopt dat het allemaal genoeg zal zijn om de moeilijke start zonder kleerscheuren door te komen. Eén voordeel: in zijn vorige periode bij Oranje moest hij ook nog passen meten met spelers die verwikkeld waren in zomertransfers.  \n  \nIn augustus 2012 liet hij Rafael van der Vaart, Ibrahim Afellay en Gregory van der Wiel resoluut buiten zijn eerste selectie. ,,Ze hebben weinig gespeeld en zijn volop bezig met nieuwe clubs\", zei hij over het drietal dat die zomer nog had meegedaan aan het EK. ,,Ik heb spelers nodig die zich volledig op Turkije en Hongarije richten. Dat zijn heel moeilijke wedstrijden in de WK-kwalificatie in deze eerste week.''  \n  \nHet tijdperk Louis II begon negen jaar geleden met twee zeges (2-0 tegen Turkije en 1-4 in Hongarije). Voor zo'n start zou Van Gaal nu blind tekenen.","intensity":0,"negativity":0,"cluster_id":17,"similar_texts":"text243"},{"id":"7","publisher":"Trouw","date":"2021-08-28","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1340/articles/1435107/11/5","title":"Bestuurder drone is schuldig, maar krijgt geen straf","text":"### Botsing\n\nDe kantonrechter heeft gisteren een dronebestuurder schuldig verklaard, maar legde hem geen straf op. De 42-jarige man uit het Zuid-Hollandse Valkenburg veroorzaakte vorig jaar met zijn drone blijvend oogletsel bij een fietsster in Katwijk. Volgens de man werd de drone door de wind weggeblazen en kwam boven het fietspad terecht. Toen hij de drone probeerde weg te sturen stortte deze neer en werd de vrouw geraakt. De dronebestuurder heeft schuld betoond en een betalingsregeling met het slachtoffer getroffen, en kreeg daarom geen straf.","intensity":0,"negativity":3,"cluster_id":3,"similar_texts":"text426"},{"id":"8","publisher":"Trouw","date":"2021-08-28","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1340/articles/1435107/18/3","title":"Billy Bakker, aanvoerder Oranje, beëindigt carrière","text":"Billy Bakker heeft zijn hockeyloopbaan beëindigd. De 32-jarige Bakker, die al jaren uitkomt voor Amsterdam, was de aanvoerder van Oranje. \"Ik heb in mei 2020 al de knoop doorgehakt. Er kwam toen een belangrijke periode aan met het Nederlands elftal. Ongeacht het resultaat op de Olympische Spelen, besloot ik om na Tokio te stoppen\", meldt Bakker op hockey.nl. Bakker, die 236 interlands speelde, werd met Oranje op de Spelen van Tokio al in de kwartfinales uitgeschakeld. Kort daarvoor werd hij in Amsterdam wel Europees kampioen.","intensity":0,"negativity":0,"cluster_id":31,"similar_texts":"text547"},{"id":"9","publisher":"De Telegraaf","date":"2021-08-28","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/6b33c1250390e4d952933f49eff63aa0/web/OPS/cciobjects.json&hash=a0660b95e1e076246341#/pages/74","title":"Bonte avonden","text":"Bonte avonden\n\nRuben Nicolai (r.) staat ook nu samen met Carlo Boszhard presentatrice Chantal Janzen bij. „Tussen Chantal en Linda de Mol ga ik niet kiezen.”\n\nFoto William Rutten\n\nMet nieuwe jaartallen, nieuwe kostuums, verrassende gasten en nieuwe spel- \n\nonderdelen is ’Oh, wat een jaar!’ zaterdagavond (RTL4, 20.00 uur) terug op televisie. Na een editie zonder publiek is de vierde jaargang weer een ouderwets feestje\n\ngeworden, aldus Ruben Nicolai. „Dit is het leukste seizoen tot nu toe!”  \n\n\nRob Goossens\n\nHet is wel een beetje een bonte avond, Oh, wat een jaar! „Of het nu John van den Heuvel of Soy Kroon is, iedereen komt in heel andere sferen door die verkleedpartij”, lacht Nicolai, die erop wijst dat het ’ook wel heel fijn’ is dat er weer publiek bij was. „Daar krijgt het programma een lift van”, meent collega-teamcaptain Carlo Boszhard, die ook aanstipt dat drie nieuwe spellen sfeerverhogend hebben gewerkt. Zo treedt presentatrice Chantal Janzen elke aflevering op als nieuwslezer.\n\nTienerkamer\n\nDaarnaast beleefden ze veel lol aan een tienerkamer. Nicolai: „Met allemaal posters, gadgets en kleding van dat jaar. Het antwoord in het spel is een van die spullen, dus je moet de hele tijd heen en weer rennen.”\n\nBoszhard beleefde ongemakkelijke momenten tijdens een nieuw onderdeel waarin ze het script van een film in handen gedrukt krijgen en meteen moeten spelen. „Ik moest een hetero in Flodder spelen”, aldus Boszhard. Grinnikend: „Een trauma heb ik er niet aan overgehouden, maar ik heb daarna wel mijn handen extra goed gewassen!”\n\nJohn van den Heuvel (Nicolai: „Heb je hem weleens mét haar gezien?”) is niet de enige grote naam die de makers voor een gastoptreden hebben gestrikt. Zo komen Wolter Kroes, Francis van Broekhuizen en Irene Moors voorbij. Bij dj-duo Mattie en Marieke wisten ze nauwelijks wat ze meemaakten, vertelt Nicolai. „Mattie bleek als kind helemaal fan van Telekids te zijn geweest. Die kwam nu verhaal halen bij Carlo. Want ondanks allemaal brieven is zijn klas nooit uitgenodigd. Maar in het jaar nadat hij naar de middelbare school ging, mocht groep 8 van zijn basisschool ineens wél komen.”\n\nGram\n\nLachend: „Ik heb Carlo nog nooit zo bang meegemaakt. Dat is het voordeel en het nadeel van zolang in de business actief zijn, hè? Je zit in de studio met mensen die met jou zijn opgegroeid en dat is leuk. Maar die mensen komen soms hun gram halen.”\n\nBoszhard: „Ik heb in die tijd ook brieven van bijvoorbeeld Waylon en Ewout Genemans gehad. Maar de confrontatie met Mattie was wel érg intens.”\n\nDeze keer komen onder meer recentere jaren als 2009 aan bod. „Maar ook alles wat toen is gebeurd, is ondertussen onder zoveel nieuws bedolven dat je echt niet meer precies weet wat zich toen afspeelde”, verzekert Nicolai.\n\nDat de jaren ooit zijn uitgeput of erg gaan lijken op jaren die al eerder zijn behandeld, daar is hij ook niet bang voor. „Al doe je hetzelfde jaar nog een keer, dan kun je met andere gebeurtenissen toch een hele nieuwe aflevering maken.”\n\nVoor de tweede keer zijn Nicolai en Boszhard teamcaptains terwijl Chantal Janzen presenteert. De twee eerste edities maakte Nicolai met Linda de Mol. De kou van kort na haar vertrek naar Talpa is inmiddels uit de lucht.\n\nKan Nicolai na twee edities met De Mol en twee met Janzen een favoriete collega aanwijzen? „Je ziet het antwoord al aankomen: tussen die twee ga ik niet kiezen. De sfeer is met allebei anders, maar ik werk met beiden heel graag samen. En ik ben erg blij dat de rust is weergekeerd.”","intensity":0,"negativity":0,"cluster_id":27,"similar_texts":"text468"},{"id":"10","publisher":"NRC Handelsblad","date":"2021-08-28","url":"https://www.nrc.nl/nieuws/2021/08/28/informatief-brieven-aan-spanje-npo-2-2025-2110u-a4056341#20210828-79776-414","title":"Brieven aan Spanje  NPO 2, 20.25-21.10u.","text":"Stef Biemans stelt in zijn nieuwe programma vragen over de verhalen die het Spaanse nieuws beheersten. Zijn eerste brief gaat naar Baskenland met de vraag: welke invloed heeft het Baskische conflict nog op uw leven? Vervolg op Brieven aan Andalusië.\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 28 augustus 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 28 augustus 2021","intensity":0,"negativity":0,"cluster_id":2,"similar_texts":"text581"},{"id":"11","publisher":"De Telegraaf","date":"2021-08-28","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/6b33c1250390e4d952933f49eff63aa0/web/OPS/cciobjects.json&hash=c79456115218479cda82#/pages/14-15","title":"Celstraf voor ex-nazi Strache","text":"Celstraf voor ex-nazi Strache\n\nDe voormalige vicepremier van Oostenrijk, Heinz-Christian Strache, is veroordeeld tot 15 maanden cel.\n\nFoto AFP\n\ndoor Rob Savelberg\n\nWENEN Inzake het ’Ibiza’-corruptieschandaal is de voormalig vice-kanselier van Oostenrijk gisteren tot vijftien maanden voorwaardelijke celstraf veroordeeld. Ex-nazi Heinz-Christian Strache was bereid zijn land aan Russische oligarchen te verkopen. De huidige kanselier Sebastian Kurz wordt door justitie van meineed verdacht.\n\nKurz (ÖVP) had met Strache (FPÖ) een rechtse regering gevormd, die vanwege de Ibiza-affaire vorig jaar uit elkaar knalde. Een dronken Strache wilde zich in 2019 in een villa op het Spaanse eiland laten omkopen door een Russische zakenvrouw. Maar de politicus had niet in de gaten dat vele camera’s zijn avances vastlegden om de Oostenrijkse staatsruif te plunderen en media onder controle te brengen.\n\nConcreet is Strache veroordeeld omdat hij een bevriende medische ondernemer hielp om de wet te veranderen. Daarvoor kreeg zijn FPÖ-partij geld. Daarnaast werd de politicus in privéjet naar Korfu uitgenodigd. Hij noemde zichzelf ’Red Bull Brother from Austria’. \n\nOok de huidige schatkistbewaarder van Oostenrijk wordt vanwege een casinoconcern door justitie in het vizier genomen. Want niet alleen radicaal-rechtse FPÖ-politici zijn van corruptie verdacht, maar ook hun conservatieve collega’s van de nog immer regerende ÖVP.","intensity":0,"negativity":1,"cluster_id":30,"similar_texts":"text99"},{"id":"12","publisher":"Algemeen Dagblad","date":"2021-08-28","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/25861/articles/1435102/19/1","title":"Centrale bank VS wil steun economie langzaam afbouwen","text":"### Einde aan opkopen leningen\n\nDe koerswijziging werd duidelijk uit een toespraak van Fed-voorzitter Jerome Powell. Nu koopt de Fed nog elke maand voor 120 miljard dollar aan leningen op. Dat houdt de rente laag, wat lenen goedkoper maakt. Dat moet tot meer kredietverstrekkingen en economische groei leiden, zo is het idee.  \n  \nMet die economische groei zit het inmiddels wel goed in de VS. Bedrijven draaien op volle toeren en de werkloosheid loopt hard terug. Dat is een belangrijk gegeven, want volledige werkgelegenheid is een van de doelstellingen van de Fed.  \n  \nEen andere doelstelling van de Fed is de inflatie op 2 procent houden. Lang was die erg laag, maar de laatste maanden stijgen de prijzen hard, tot meer dan 5 procent op jaarbasis. De Fed denkt nog steeds dat de hoge inflatie tijdelijk is, maar ziet toch genoeg reden om de voet van het gas af te halen.  \n  \nHet aankopen van leningen zorgt er namelijk voor dat er meer geld in omloop komt. En als al dat extra geld wordt uitgegeven, zal dat tot meer inflatie leiden. Die stimulans voor inflatie is niet meer nodig.  \n  \nDe grote vraag is op welke manier de Fed haar beleid gaat wijzigen, want aan gewoon stoppen kleven grote risico's. Door de lage rente - ook in Europa, want de Europese Centrale Bank (ECB) voert een soortgelijk beleid - levert sparen niets meer op. Dus zijn mensen massaal in aandelen gestapt. De koersen daarvan zijn tot recordhoogten gestegen; mogelijk zo hoog dat er sprake is van een zeepbel die op knappen staat.  \n  \nDaarnaast gaat er veel geld naar vastgoed. Daardoor zijn huizen voor veel mensen onbetaalbaar geworden. En pensioenen worden al jaren niet meer verhoogd als gevolg van de lage rente.  \n  \nDe angst is nu dat de beurzen zullen instorten als de Fed te snel ophoudt met het opkopen van leningen en de rente plots gaat stijgen. Dat zou beleggers veel geld kosten. Ook de huizenprijzen zakken dan in, waardoor veel huizen onder water komen te staan. Hoe de Fed de afbouw gaat aanpakken zei Powell niet. Dat moet de komende maanden duidelijk worden.  \n  \nDe ECB zal de ontwikkelingen met interesse volgen, want ook in Europa groeit de kritiek op het aankoopbeleid. ECB-president Christine Lagarde kan dus mooi bij de VS afkijken wat wel en niet werkt.","intensity":0,"negativity":1,"cluster_id":23,"similar_texts":"text345"},{"id":"13","publisher":"De Volkskrant","date":"2021-08-28","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1345/articles/1435103/25/3","title":"Cristiano Ronaldo keert terug naar Manchester United, na mislukte gesprekken met City","text":"Voetbal\n\nCristiano Ronaldo keert na twaalf jaar terug bij Manchester United. De Engelse topclub neemt de Portugese aanvaller over van Juventus. Manchester City was ook in de race om Ronaldo aan te trekken, maar die onderhandelingen liepen op niets uit.  \n  \nRonaldo speelde van 2003 tot 2009 bij Manchester United. Na die zes seizoenen kwam hij liefst negen jaar voor Real Madrid uit. Bij Juventus zou Ronaldo aan zijn vierde seizoen beginnen, maar hij wilde de Italiaanse club graag verlaten. Ronaldo was naar Juventus gekomen om de Champions League te winnen, maar dat lukte niet. Hij had nog een contract voor een jaar.  \n  \nFinanciële details maakten Juventus en Manchester United niet bekend, maar naar verluidt betaalt United 23 miljoen euro voor Ronaldo, die een contract voor twee seizoenen zou gaan ondertekenen. Zijn jaarsalaris zou 21 miljoen euro bedragen.","intensity":0,"negativity":2,"cluster_id":31,"similar_texts":"text9"},{"id":"14","publisher":"De Telegraaf","date":"2021-08-28","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/6b33c1250390e4d952933f49eff63aa0/web/OPS/cciobjects.json&hash=0b5acb1e446de2368229#/pages/32-33","title":"Databank geeft NVM-makelaars voorsprong, huizenaanbod Funda vaak niet vers","text":"Databank geeft NVM-makelaars voorsprong, huizenaanbod Funda vaak niet vers\n\nDatabank geeft NVM-makelaars voorsprong op consument\n\nVeel wanhopige huizenzoekers kruipen ’s ochtends vroeg voor Funda om als eerste te reageren op vers aanbod. NVM-makelaars hebben die informatie dan al, soms dagen eerder, dankzij hun uitwisselingssysteem Tiara. Vaak zijn al bezichtigingen gepland of is de koop zelfs rond voordat het huis op internet verschijnt, blijkt uit een rondgang.\n\nPieter van Erven Dorens\n\nTiara is het kroonjuweel van de NVM. De leden van Nederlands grootste makelaarsorganisatie zijn verplicht om in deze database elke verkoopopdracht te melden. Andere leden kunnen die dan allemaal zien. Vanuit Tiara wordt de informatie over het huis doorgeplaatst op Funda, ook eigendom van NVM. Maar daar zit nogal eens tijd tussen. \n\n„Het grote misverstand onder consumenten is dat Funda een onafhankelijke website is”, zegt Hans André de la Porte van Vereniging Eigen Huis. „Mensen denken dat alle huizen erop staan en dat alles er meteen op komt. De teleurstelling is groot als ze meteen een mail sturen en dan horen dat er al een koper is.”\n\nNiet-aangesloten makelaars melden hun opdrachten meestal ook in Tiara. Dat is een harde voorwaarde om het huis op Funda te kunnen zetten. „Maar wij kunnen niet in Tiara kijken. Dat mogen alleen NVM-makelaars”, vertelt directeur Hans van der Ploeg van makelaarsclub VBO. Daarbij zijn ongeveer 1000 makelaars aangesloten, tegen 4500 bij de NVM. \n\nEr is nog een verschil: woningen van niet-aangesloten makelaars worden automatisch doorgeplaatst naar Funda. „Dat gebeurt bijna realtime”, verzekert NVM-woordvoerster Maxime van den Hoven. Maar NVM-makelaars kunnen kiezen om te wachten of zelfs daar geheel van af te zien om eerst binnen eigen kring een koper te zoeken. „Niet iedere klant kiest ervoor om de woning direct op Funda te plaatsen, al geldt dit voor de grote meerderheid van de gevallen wel”, aldus de zegsvrouw.\n\nAl verkocht\n\nOp Funda verschijnen mede hierdoor ook huizen die al verkocht zijn, erkent Funda-directeur Quintin Schevernels. „Maar voor zover ons bekend, gebeurt dat zeker niet op grote schaal. Wat wel vaker voorkomt is dat er bezichtigingen zijn gepland voordat het bij ons op de site staat.”\n\nVanwege de informatievoorsprong van NVM-makelaars, blijven mensen zonder NVM-aankoopmakelaar vaak met lege handen achter, constateert André de la Porte. „Als je kans wil maken in de Randstad, ontkom je er bijna niet aan om een aankoopmakelaar in te schakelen. Anders ben je altijd te laat. ” \n\nVolgens Van der Ploeg wachten veel NVM-makelaars bewust even met de plaatsing op Funda. „Men wil eerst collega NVM-makelaars de gelegenheid geven om met een aankoopklant langs te komen zonder dan ’last’ te hebben van de Funda-klanten en niet-aangesloten makelaars.”\n\nAndré de la Porte tekent daarbij aan dat steeds meer huiseigenaren een stille verkoop willen. Dan kan plaatsing op Tiara volstaan, omdat daarmee alle NVM-makelaars op de hoogte zijn. „Niet iedereen wil dertig kijkers over de vloer.”\n\nFunda-directeur Schevernels wil zelf dat nieuw aanbod zo snel mogelijk op de site verschijnt. „Het is van belang voor de transparantie en een goed functionerende huizenmarkt dat er een online plaats is waar zoveel mogelijk van het vers beschikbare aanbod op staat. Maar in deze extreem krappe markt is de omloopsnelheid natuurlijk heel hoog. Er is veel minder aanbod en dat aanbod is veel sneller weer van de markt.”\n\nEerst in Tiara, later op internet","intensity":0,"negativity":0,"cluster_id":11,"similar_texts":"text285"},{"id":"15","publisher":"De Telegraaf","date":"2021-08-28","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/6b33c1250390e4d952933f49eff63aa0/web/OPS/cciobjects.json&hash=56b0a440fd7767367e25#/pages/4-5","title":"Davina Michelle: betaal collega’s","text":"Davina Michelle: betaal collega’s\n\nDavina Michelle\n\nZandvoort De Dutch Grand Prix ligt onder vuur omdat de organisatie onder meer namens prins Bernhard, mede-eigenaar van het circuit, artiesten heeft gevraagd gratis op te treden in ruil voor vrijkaarten. Chef’Special-zanger Joshua Nolet, die de discussie aanzwengelde, heeft intussen bijval gekregen van veel muziekorganisaties. Davina Michelle, die naast andere artiesten ook had toegezegd gratis op te treden, heeft daar vrijdagmiddag de voorwaarde aan verbonden dat die andere artiesten wel betaald krijgen. \n\nNadat collega’s Davina Michelle online opriepen zich terug te trekken, heeft zij vrijdag via haar woordvoerder bekendgemaakt dat ze alleen optreedt als andere artiesten betaald krijgen. Ze was vrijdagmiddag niet bereikbaar voor commentaar. \n\nEen woordvoerder van de Dutch Grand Prix klinkt overvallen door dit nieuws en laat weten ’er nog op terug te komen’. Hij kan niet aangeven of de organisatie al contact heeft gehad met Davina Michelle of al in beraad is over deze voorwaarde. Eerder liet de organisatie weten dat ze vooral artiesten met hun voorstel hadden benaderd ’die racefan zijn’. \n\nDiverse muziekorganisaties hebben zich verontwaardigd uitgelaten. „Het is een bizarre gedachte dat je niet betaald zou krijgen voor werk dat je doet”, zegt voorzitter Arriën Mollema van BAM! Popauteurs. Bovendien meent bestuurder Berend Schans van de Nederlandse Popcoalitie dat gratis optreden ’niet helpt’ in het gesprek dat zij proberen te voeren over eerlijke vergoedingen voor artiesten. \n\nVoorzitter Frank Kimenai van popkoepel POPnl wijst op de begroting van de Dutch Grand Prix. „De verhouding tussen de financiële slagkracht en de omvang van de Grand Prix, de grote hoeveelheid huizen die de prins bezit en de flexibiliteit die van artiesten wordt gevraagd is volledig zoek.” Joshua Nolet wees daar in zijn video afgelopen week ook op en zette dat tegenover het gebrekkige economische perspectief van zijn crew nu in de coronacrisis geen grote festivals mogen plaatsvinden, terwijl voetbalstadions vol zitten en de Formule 1 een massaal en meerdaags evenement is.","intensity":0,"negativity":0,"cluster_id":14,"similar_texts":"text529"},{"id":"16","publisher":"Algemeen Dagblad","date":"2021-08-28","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/25861/articles/1435102/3/2","title":"Davina stelt eis na rel rond F1","text":"Davina Michelle zingt op zondag 5 september bij de opening van de Dutch Grand Prix alleen nog het volkslied, als andere artiesten die dat weekend optreden betaald krijgen. Dat laat haar woordvoerder weten.  \n  \nDe Dutch Grand Prix ligt onder vuur omdat prins Bernhard, mede-eigenaar van het circuit, artiesten had gevraagd op te treden voor vrijkaarten. ,,We willen onze kaarthouders graag een vorm van vermaak bieden\", aldus een woordvoerder van de Dutch Grand Prix. Er zijn artiesten die hier ja tegen hebben gezegd.  \n  \nMuziekorganisaties reageerdenhierop dat het een verkeerd signaal afgeeft als artiesten gratis optreden. Davina Michelle kreeg wel betaald voor het uitbrengen van het officiële lied van de Grand Prix: Beat Me. De single kwam vorig jaar uit, maar toen ging de race vanwege de coronamaatregelen niet door.  \n  \nDe Dutch Grand Prix heeft hierop nog niet gereageerd. De kwestie werd afgelopen week aangekaart door Chef'special-zanger Joshua Nolet. Zijn boosheid was volgens hem vooral gericht op politiek Den Haag, 'waar men ongelooflijk stil is gebleven na onze acties van afgelopen zaterdag.' Toen ging de evenementensector de straat op om te demonstreren tegen coronamaatregelen.  \n  \nHet kabinet reageerde daar gisteren voor het eerst op, maar vroeg vooral om begrip voor de maatregelen. De sector kondigde gisteren aan opnieuw actie te voeren. Onder de noemer Unmute Us verzamelt de branche zich zaterdag 11 september in verschillende steden.","intensity":0,"negativity":0,"cluster_id":14,"similar_texts":"text18"},{"id":"17","publisher":"De Telegraaf","date":"2021-08-28","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/6b33c1250390e4d952933f49eff63aa0/web/OPS/cciobjects.json&hash=7152f11e635c589ecae9#/pages/6-7","title":"Dode bij aanrijding in Ede","text":"Dode bij aanrijding in Ede\n\nAutomobilist had te veel op\n\nEDE Bij een aanrijding op de Lunterseweg in Ede is in de nacht van donderdag op vrijdag een 45-jarige automobilist uit Ede om het leven gekomen. Drie vrouwen raakten gewond. Een 24-jarige automobilist uit Utrechtse Heuvelrug is opgepakt omdat hij te veel gedronken had. Zijn rijbewijs is ingevorderd en hij zit nog vast, aldus de politie. Hij reed in een bocht frontaal tegen de auto van de man uit Ede. Die overleed ter plaatse aan zijn verwondingen.","intensity":0,"negativity":0,"cluster_id":7,"similar_texts":"text398"},{"id":"18","publisher":"NRC Handelsblad","date":"2021-08-28","url":"https://www.nrc.nl/nieuws/2021/08/27/een-drukke-zondag-maakt-nog-geen-herstel-a4056343#20210828-79776-301","title":"Eén drukke zondag op Schiphol maakt  nog geen herstel","text":"Schiphol in zeven cijfers  De problemen vanwege Covid-19 zijn nog lang niet voorbij voor de luchthaven. Schiphol verwacht „op zijn vroegst” in 2024 weer het niveau van 2019 te bereiken.,Even was de vakantiedrukte terug op Schiphol. Op zondag 8 augustus telde de luchthaven 1.136 vertrekkende en aankomende vluchten. Het vliegveld was daarmee even het drukste in Europa. Drukker dan concurrenten als Frankfurt, Istanbul en Parijs Charles de Gaulle.\n\nDick Benschop, directievoorzittter van de Schiphol Group, meldt het vrijdag trots tijdens de presentatie van de halfjaarcijfers. „Tot dusver heeft 2021 een herstel laten zien, maar minder dan wij hadden verwacht”, zei Benschop. „Door de hogere vaccinatiegraad en de geleidelijke opheffing van reisbeperkingen zijn wij gematigd positief voor het tweede halfjaar.”\n\nNu kende een zomerse dag op Schiphol in augustus vóór de pandemie (2019) niet zo heel veel meer vliegbewegingen – landen en opstijgen – dan begin deze maand. Dat waren er destijds gemiddeld 1.500. Maar één drukke zondag maakt nog geen herstel. De problemen vanwege Covid-19 zijn nog lang niet voorbij voor de luchthaven.\n\nDe situatie op Schiphol in zeven cijfers:\n\n1 De financiële resultaten: -158 miljoen euro verlies\n\nSchiphol Group, ook eigenaar van vliegvelden in Lelystad, Rotterdam en Eindhoven (51 procent), en aandeelhouder in enkele buitenlandse luchthavens, leed in de eerste zes maanden van 2021 een verlies van 158 miljoen euro. In dezelfde periode in 2020 was het verlies groter: -246 miljoen.\n\nDe omzet lag een derde lager dan in de eerste helft van 2020, toen januari en februari nog ‘Covid-vrij’ waren: 257 miljoen. Met name de ‘havengelden’, die luchtvaartmaatschappijen betalen voor alle diensten op Schiphol, waren dit jaar fors minder.\n\nHet aantal passagiers in het eerste halfjaar bedroeg 5,6 miljoen (eerste helft 2020: 13,1 miljoen; eerste helft 2019: 34,5 miljoen). Het aantal vliegbewegingen daalde een kwart naar ruim 86.000. Wel verwerkte Schiphol meer vracht, 838.000 ton (+27,7 procent). Het aantal passagiersvliegtuigen met vracht in het ruim daalde weliswaar, maar Schiphol had meer plek voor pure vrachtvliegtuigen (full freigthers).\n\n2 De verwachtingen: 2024\n\nSchiphol verwacht „op zijn vroegst” in 2024 weer het niveau van 2019 te bereiken. Financieel directeur Robert Carsouw zei dat de groep ook in de tweede helft van 2021 verliesgevend zal zijn. Dit jaar volgen „geen gedwongen ontslagen”. In 2020 schrapte Schiphol bijna vierhonderd voltijdsbanen (nu zijn er ruim 2.300). Volgens Carsouw heeft Schiphol 55 tot 60 miljoen passagiers per jaar nodig om uit de kosten te komen. In het eerste halfjaar waren dat er circa 6 miljoen, op alle luchthavens in de groep.\n\nDick Benschop bepleitte meer wereldwijde afspraken over Covid-19 en vliegen. „Internationale afstemming over maatregelen en reismogelijkheden is cruciaal.” Hij was blij dat internationale luchtvaartorganisatie IATA de hele luchtvaart aanraadt de Europese corona-check-app te gebruiken. Benschop wil opheffing van reisbeperkingen voor alle gevaccineerden. Dan kunnen mensen vanuit Europa ook weer vliegen naar de VS. „De trans-Atlantische markt is enorm belangrijk voor ons en de hele luchtvaart.”\n\n3 Frans-Nederlandse samenwerking: 8 procent\n\nEr komt een einde aan de samenwerking tussen Schiphol en Aéroports de Parijs (ADP), eigenaar van onder meer Charles de Gaulle en Orly. Beide luchthavengroepen werkten samen, maar dat stelde volgens Benschop steeds minder voor.\n\nSchiphol en ADG hadden sinds 2008 een belang van 8 procent in elkaar. Schiphol betaalde er destijds 530 miljoen voor, ADP 370 miljoen. Nu de Fransen hun belang te koop aanbieden, krijgt Schiphol mogelijk een nieuwe aandeelhouder. De gemeente Haarlemmermeer zou mede-eigenaar willen worden, naast de staat (circa 70 procent) en de gemeente Amsterdam (20 procent).\n\nSchiphol profiteerde van de groei van ADP – „het was eigenlijk een heel goede deal voor ons”, zei Benschop – maar de Franse groep vond dat zij omgekeerd te weinig baat had bij een belang in Schiphol.\n\nNu de Nederlandse luchthaven zijn belang in Parijs gaat verkopen komt budget vrij voor nieuwe investeringen. Eventueel in het buitenland, aldus Benschop.\n\nSchiphol profiteerde van zijn (kleinere) belangen in de luchthavens van Brisbane (Australië) en JFK (New York). Binnenlandse vluchten compenseerden daar enigszins het verlies door de internationale reisbeperkingen.\n\n4 Nieuwe pier: 400 miljoen+ euro\n\nZorgelijk lijkt de situatie rond de A-pier, de nieuwe pier van drie etages en acht gates die Schiphol laat bouwen. De pier, die in december 2020 had moeten worden opgeleverd, is veel later klaar. „De voortgang van de bouw is niet zoals gewenst”, schrijft Schiphol diplomatiek in een toelichting. De A-pier moet allerlei duurzame eigenschappen krijgen; zo zullen de toiletten worden doorgespoeld met regenwater.\n\nVolgens Benschop voert hij „stevige en lastige gesprekken” met de bouwers. Dat zijn het Nederlandse concern Ballast Nedam en het Turkse bedrijf TAV Construction (dat in Istanbul en het Midden-Oosten grote luchthavens bouwde). Benschop ontweek vrijdag de vraag of Schiphol al juridische actie heeft ondernomen tegen de bouwers.\n\nEvenmin wilde hij iets kwijt over hogere kosten – mogelijk een overschrijding van honderden miljoenen. „Als het langer duurt, is het logisch dat wij hogere kosten verwachten.” Wat de problemen precies zijn, wilde hij niet zeggen. Een woordvoerder van Ballast Nedam wilde vrijdag evenmin ingaan op het conflict.\n\n5 Fit for 55\n\nSchiphol heeft in het eerste halfjaar van 2021 gewerkt aan een aantal innovaties op gebied van duurzaamheid. Benschop somde ze trots op tijdens de toelichting op de resultaten: hij experimenteerde met een zelfrijdende bagagetrekker, met duurzamer taxiën, met nieuwe technologie om de uitstoot van ultrafijnstof te meten, en deze week landde het eerste elektrische vliegtuigje op de luchthaven.\n\nMaar, erkende ook Benschop, de enige manier om de verduurzaming te versnellen is door internationale samenwerking. Schiphol is „over het algemeen genomen” positief over het Fit for 55-pakket van de Europese Commissie. Onder leiding van Eurocommissaris Frans Timmermans wil Brussel dat voor 2030 de CO2-emissies zijn teruggebracht met 55 procent. Benschop is vooral positief over verplicht bijmengen van duurzame vliegtuigbrandstoffen.\n\nVolgens Greenpeace is Schiphol een van de grote vervuilers in Nederland. Alle getankte kerosine op de vliegvelden van de Schiphol Group zorgt volgens de milieuorganisatie jaarlijks voor 13,6 megaton CO2-uitstoot. Dat is vergelijkbaar met de uitstoot van alle Nederlandse auto’s (in 2018) en evenveel als vier kolencentrales.\n\n6 Havengelden: 95 miljoen euro\n\nSchiphol onderhandelt met luchtvaartmaatschappijen over de nieuwe tarieven die de luchthaven zijn klanten mag rekenen. Dat is een sterk gereguleerd proces met onder meer een rol voor de Autoriteit Consument en Markt.\n\nBudgetmaatschappijen als easyJet, TUI en Ryanair willen veel minder betalen dan nu het geval is. Zij klagen al langer dat de Amsterdamse luchthaven hun reizigers niet voldoende faciliteiten biedt. Traditionele maatschappijen als KLM zouden worden voorgetrokken. Schiphol zou bovendien te weinig rekening houden met de moeilijke, door Covid-19 veroorzaakte omstandigheden waarmee de luchtvaartmaatschappijen te maken hebben.\n\nDe havengelden zijn de belangrijkste inkomsten van Schiphol. In het eerste halfjaar van 2021 verdiende de groep daarmee 95 miljoen euro, op een omzet van 257 miljoen. In de eerste zes maanden van 2020 was dat 187 miljoen op 390 miljoen. In oktober zouden Schiphol en de luchtvaartmaatschappijen eruit moeten zijn.\n\n7 Over Lelystad: 0 woorden\n\nWat verwacht Schiphol van Lelystad? Wanneer opent de regionale luchthaven die vakantievluchten moet overnemen van Schiphol, zodat Amsterdam zich kan richten op het lucratievere trans-Atlantische vliegverkeer? Topman Benschop had zich vrijdagmorgen voorgenomen helemaal niets te zeggen over Lelystad. Dat vliegveld zou volgens de laatste mededelingen van het kabinet in november 2021 open moeten gaan. „Elke keer als ik iets zeg over Lelystad, gaat het vervolgens alleen daar over.”\n\nBenschop kijkt reikhalzend uit naar een nieuw kabinet. Dat moet niet alleen beslissen over de toekomst van Lelystad, maar ook over de voor Schiphol zeer relevante luchtruimherziening (waar mag in Nederland worden gevlogen), het stikstofdossier, en de natuurvergunning die het ministerie van Landbouw moet afgeven aan luchthavens in Nederland.\n\nLees ook het interview met Dick Benschop (2020): Topman Schiphol: ‘We gaan niet weer de boel volvliegen’\n\nSchiphol heeft 55 tot 60 miljoen passagiers per jaar nodig om uit de kosten te komen. In de eerste helft van dit jaar waren het er door de coronacrisis nog geen 6 miljoen, blijkt uit vrijdag door de luchthaven gepresenteerde cijfers.\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 28 augustus 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 28 augustus 2021","intensity":0,"negativity":0,"cluster_id":1,"similar_texts":"text8"},{"id":"19","publisher":"Algemeen Dagblad","date":"2021-08-28","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/25861/articles/1435102/59/5","title":"Einde carrière voor Bakker","text":"Billy Bakker heeft zijn hockeyloopbaan beëindigd. De 32-jarige Bakker, die al jaren uitkomt voor Amsterdam, was de aanvoerder van Oranje. ,,Ik heb in mei 2020 al de knoop doorgehakt. Ongeacht het resultaat, besloot ik om na Tokio te stoppen.\" Bakker, goed voor 236 interlands voor Oranje, werd op de Olympische Spelen van Tokio al in de kwartfinales uitgeschakeld.","intensity":0,"negativity":0,"cluster_id":31,"similar_texts":"text502"},{"id":"20","publisher":"De Volkskrant","date":"2021-08-28","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1345/articles/1435103/3/1","title":"Enkele bui","text":"Wolkenvelden, af en toe zon. Vooral in de ochtend enkele buien, 's middags op meer plaatsen droog. Het wordt 19 of 20 graden. Morgen wolkenvelden, zonnige momenten en een enkele bui. Het wordt 19 graden.","intensity":0,"negativity":0,"cluster_id":25,"similar_texts":"text78"},{"id":"21","publisher":"De Volkskrant","date":"2021-08-28","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1345/articles/1435103/6/1","title":"Fanaten IS-K hinderen Taliban bij hun groei in rol van gezagsdragers","text":"### Crisis Afghanistan - Analyse Taliban en Terreur\n\nDe dubbele aanslag van Islamitische Staat-Khorasan (IS-K) donderdag in Kabul leidt tot een merkwaardige ommekeer in de positionering van de Taliban. Van aanstichters van angst en geweld zijn ze opeens handhavers van de orde en bestrijders van het terrorisme geworden.  \n  \nTerwijl de streng-islamitische beweging tot voor zeer kort aanvallen uitvoerde - met bommen en anderszins -tegen overheidsdienaren, Amerikaanse militairen en soms burgers, werd dergelijk geweld nu tegen henzelf gericht. Ruim 70 burgers en 13 Amerikanen kwamen om op het door de Taliban gecontroleerde vliegveld van Kabul. Onder hun strijders vielen 28 doden.  \n  \nOok wordt het imago van de Taliban bijgesteld. Tot nu opereerden ze op de uiterst jihadistische flank van het Afghaanse speelveld. Door de aanslag is duidelijk geworden dat zich náást hen een groepering bevindt die hen in extremisme en bereidheid tot geweld ruimschoots overvleugelt. IS-K bestond al ruim zes jaar, maar zeker in de internationale beeldvorming was de groep niet sterk aanwezig.  \n  \nHet imago van de Taliban was toch al aan het kantelen geraakt door hun eigen recente machtsovername. Hun jihad is nu immers voorbij, althans die tegen wat zij zagen als de Amerikaanse bezetter en de corrupte Afghaanse regering. Buiten Afghanistan hebben zij geen jihadistische ambities. De Taliban zijn niet langer het vreeswekkende en nog altijd tamelijk geheimzinnige opstandelingenleger. Voortaan zijn zij machthebbers en bestuurders, zichtbaar en aanspreekbaar.  \n  \nMeteen al namen de Taliban opzichtig verantwoordelijkheid als gezagsdragers: ze gaven beschaafde persconferenties, namen Bromsnor-achtige taken over in de stad en overlegden met de VS en andere landen over de ordelijke evacuatie van burgers. De onderhandelingen met de VS eertijds in Doha, in Qatar, waren zo bezien slechts de opmaat van een snelle overgang naar een soort respectabiliteit.  \n  \nHet beschermen van de burgerbevolking en het bewaken van vrede en stabiliteit in de samenleving is door de loop der dingen aan de baardmannen toevertrouwd. Ondanks alle krassen op hun kerfstok is hun staat van dienst wat dat betreft niet per se slecht. In 1996 maakten ze een eind aan een burgeroorlog, en de afgelopen twee weken lieten sommige burgers vanuit de Afghaanse steden weten zich eindelijk weer eens veilig te voelen op straat.  \n  \nMaar meteen al dient IS-K zich aan als de grootste bedreiging van de door de Taliban bewaakte openbare orde. De beweging is extreem-salafistisch en ziet zich als onderdeel van de wereldwijde jihad. De aanhang bestaat voor een deel uit mensen die de Taliban de rug hebben toegekeerd omdat die in hun ogen veel te slap zijn en de islam hebben verraden door met de VS te praten. Taliban en IS-K zijn zonder meer concurrenten. Hoe groot is de dreiging?\n\nTegenacties\n\nOp het eerste gezicht lijkt het erop dat IS-K is verzwakt. Toen de beweging begin 2015 opdook in het oosten van Afghanistan, kreeg ze snel een aantal districten onder controle, met inzet van uitzonderlijke wreedheid. Naderhand doken de extremisten ook in andere delen van het land op. Met een reeks tegenacties van het Amerikaanse leger en de Afghaanse strijdkrachten (en door verzet van de Taliban) werd IS-K ingetoomd. Leider na leider werd per drone uitgeschakeld. Het aantal strijders daalde van grofweg 3.000 tot 1.200. De territoriale basis in het oosten bestaat niet meer. 'Ondanks de aanslag meen ik dat IS-K strategisch onbelangrijk is', zegt Thomas Ruttig van het Afghanistan Analysts Network (AAN).  \n  \nMaar, geeft hij toe: voor angst zaaien met terreur is op zich maar een handvol mensen nodig die bereid zijn zich op te offeren. In dat opzicht stelt onderzoeker Borhan Osman een omineuze ontwikkeling vast. IS-K krijgt sinds enkele jaren aanwas uit onverwachte hoek: jonge, hoogopgeleide inwoners van Kabul uit redelijk welgestelde families, verlokt door de beloften van het onbedorven kalifaat.\n\nJonge vrouwen\n\nIn interviews met 65 huidige en voormalige leden stelde Osman vast dat de meesten geen Pathanen zijn, de bevolkingsgroep waaruit de Taliban zijn voortgekomen. Bijzonder is dat ook jonge vrouwen toetreden tot de rangen van IS-K. Bij de Taliban is dat ondenkbaar. 'Ze gingen naar het slagveld in Nangarhar, namen deel aan zeker één aanslag in Kabul, verspreiden de boodschap op het internet en helpen met rekruteren', schrijft Osman.  \n  \nToen de Taliban vanaf 2018 met de VS gingen praten, zag IS-K zijn kans schoon. 'Terwijl er bijna geen Taliban-aanslagen meer waren in steden, met name Kabul, zag IS-K het als een mogelijkheid zich op te werpen als alternatief voor de Taliban', aldus Osman.  \n  \nEr is nog een partij voor wie dit alles een kanteling van het beeld betekent: de Amerikanen. President Joe Biden zei in zijn toespraak van 8 juli dat de VS in Afghanistan hun 'missie hebben volbracht', in die zin dat 'terrorisme niet langer voortspruit uit dat deel van de wereld'.  \n  \nSinds de dood donderdag van dertien Amerikaanse militairen en tientallen Afghanen kan Biden dat niet langer met droge ogen beweren. Misschien moet hij eens met de Talibanleiders gaan praten over samenwerking tegen het jihadistisch terrorisme?","intensity":0,"negativity":1,"cluster_id":22,"similar_texts":"text338"},{"id":"22","publisher":"NRC Handelsblad","date":"2021-08-28","url":"https://www.nrc.nl/nieuws/2021/08/27/fed-sorteert-voor-op-einde-crisisbeleid-a4056356#20210828-79776-306","title":"Federal Reserve sorteert voor op einde crisisbeleid","text":"Monetair beleid Federal Reserve-voorzitter Powell zinspeelt op vermindering van de opkoop van staatsschuld voor het einde van het jaar. ,De Federal Reserve, de Amerikaanse centrale bank, zal mogelijk dit jaar nog beginnen met het afbouwen van het noodbeleid dat was bedoeld om de economie door de coronapandemie te loodsen. Dit valt op te maken uit een toespraak die Jerome Powell, de voorzitter van de Fed, vrijdag hield tijdens het jaarlijkse monetaire symposium van Jackson Hole, dit jaar online gehouden. De economie laat „substantiële verdere vooruitgang” zien en dat maakt het logisch de maandelijkse opkoop van staatsschuld voor het einde van het jaar te gaan reduceren, zei hij. Nog steeds koopt de centrale bank maandelijks zo’n 120 miljard dollar aan staatsleningen en door de staat gedekte hypotheken op, om de lange termijnrente te drukken. Dit moet de economische activiteit aanjagen. Het belangrijkste rentetarief van de Fed voor de korte termijn blijft zeer laag, binnen een bandbreedte van 0 en 0,25 procent. Voor een eerste renteverhoging is het nog veel te vroeg, zei Powell: „Er is nog veel werk te verzetten.” De meeste Fed-bestuurders gaan vooralsnog uit van een eerste renteverhoging in 2023. Een besluit over afbouw van het Fed-opkoopprogramma valt waarschijnlijk tijdens de bestuursvergadering van september, of die van november. De afgelopen weken had een koor van Fed-bestuursleden zich uitgesproken voor het sneller afbouwen van het crisisbeleid, met name vanwege de fors opgelopen inflatie in de VS. De inflatie lag in juli op 5,4 procent.\n\nDe Fed streeft inflatie na van 2 procent, als gemiddelde over een langere periode. Powell zei dat de Fed ervan uitgaat dat het huidige, hoge inflatiecijfer tijdelijk van aard is, omdat deze wordt opgedreven door abrupte prijsstijgingen in sectoren die tijdens de pandemie plat lagen, zoals de horeca. De werkloosheid onder Afrikaans-Amerikanen en latino’s blijft hoog Powells toespraak was voorzichtig van toon. Hij zei dat de tweede belangrijke doelstelling van de Fed – maximale werkgelegenheid – nog niet binnen bereik is en verwees naar de oprukkende Deltavariant als risico. De werkloosheid in de Verenigde Staten in juli bedroeg 5,4 procent, „nog veel te hoog”, aldus de Fed-voorzitter. Het economisch herstel is „ongelijk” van aard, zei hij. „Ondanks de vooruitgang blijft de werkloosheid disproportioneel laagbetaalde werknemers in de dienstensector treffen, en Afrikaans-Amerikanen en latino’s”. Powell en de Fed hebben duidelijk moeite met het vinden van het juiste moment voor de exit uit het monetaire beleid uit de coronacrisis. De geschiedenis, zei Powell, biedt niet zomaar één richtsnoer. In de jaren 50 leerden centrale banken dat ze niet te snel moeten reageren op fluctuaties in inflatie, omdat ze dan de economie en de werkgelegenheid schaden. De jaren 70 leverden een andere les op: toen bleek dat tijdelijke inflatie zomaar ineens kan omslaan in langdurige inflatie. Centrale banken moeten dus niet te lang passief blijven als de inflatie oploopt. Het enige wat de Fed anno 2021 kan doen, zei Powell, is scherp letten op data en op risico’s. Als de Fed dit jaar inderdaad begint met reductie van de schuldopkoop, dan kan dat de druk verhogen op de Europese Centrale Bank om eveneens haar crisisbeleid af te bouwen. De ECB koopt maandelijks in totaal voor zo’n 100 miljard euro aan staats- en bedrijfsleningen. 80 miljard daarvan bestaat uit ‘pandemie-noodopkopen’, de rest uit reguliere opkopen. De noodopkopen duren voorlopig tot en met maart 2022. Beleggers gaan ervan uit dat de noodopkopen, wanneer ze aflopen, deels zullen worden vervangen door reguliere opkopen.\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 28 augustus 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 28 augustus 2021","intensity":0,"negativity":0,"cluster_id":23,"similar_texts":"text534"},{"id":"23","publisher":"NRC Handelsblad","date":"2021-08-28","url":"https://www.nrc.nl/nieuws/2021/08/28/fokke-sukke-a4056351#20210828-79776-132","title":"Fokke & Sukke","text":"Een versie van\n\ndeze illustratie\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 28 augustus 2021\n\nEen versie van\n\ndeze illustratie\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 28 augustus 2021","intensity":0,"negativity":0,"cluster_id":24,"similar_texts":"text581"},{"id":"24","publisher":"De Telegraaf","date":"2021-08-28","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/6b33c1250390e4d952933f49eff63aa0/web/OPS/cciobjects.json&hash=73485863c30af8e46c95#/pages/1","title":"Gouden tijd voor Joel!","text":"Gouden tijd voor Joel!\n\nHet is letterlijk goud wat er blinkt in het Hilversumse fitness-honk van de kleurrijke ondernemer Joel Beukers. Niet de gewichten, maar zijn goudkleurig gespoten Ferrari en zijn nieuwe drie-assige Mercedes van een miljoen euro stelen er de show. Beukers (32) maakte fortuin met voedingssupplementen voor sporters en heeft ook een eigen wodka-merk. Op sociale media schittert hij in filmpjes waar hij letterlijk schreeuwende lol maakt met zijn vrienden, terwijl hij „een leven leidt als James Bond.”\n\nfoto Eran Oppenheimer\n\nHard trainen \n\n& feesten\n\nPagina T28","intensity":0,"negativity":0,"cluster_id":10,"similar_texts":"text147"},{"id":"25","publisher":"Algemeen Dagblad","date":"2021-08-28","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/25861/articles/1435102/59/2","title":"Griekspoor toch naar US Open","text":"Tallon Griekspoor (foto) kan volgende week toch meedoen aan de US Open. De tennisser had problemen met zijn visum voor de Verenigde Staten, maar is inmiddels in New York gearriveerd. De 25-jarige Griekspoor verloor eind vorig jaar zijn paspoort, op basis van een zogenoemde 'entry waiver' is hij alsnog de Verenigde Staten binnengekomen.","intensity":0,"negativity":1,"cluster_id":12,"similar_texts":"text157"},{"id":"26","publisher":"De Volkskrant","date":"2021-08-28","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1345/articles/1435103/42/1","title":"Het leven van flexhuurders staat stil. 'Kinderen krijgen stellen we maar uit'","text":"### Woningmarkt\n\nOp tweehoog aan het Piet Mondriaanplein in Amersfoort doet Sjors de deur open. Het appartementengebouw achter het treinstation in het centrum van de stad is een hotspot van flexhuur. Hier kan de eigenaar zijn huurders na twee jaar weer op straat zetten, dankzij de Wet Doorstroming Huurmarkt. De wet van het kabinet Rutte-II is een succes onder huisbazen: van de 130 woningen die in juli in Amersfoort via huizensite Funda te huur stonden, was bijna een derde, 40 woningen, alleen met een contract van 24 maanden beschikbaar.  \n  \nDe woning is mooi afgewerkt en de locatie is goed, vindt Sjors, een 24-jarige beddenverkoper. Het gebouw van rode bakstenen aan het Piet Mondriaanplein voelt vanbinnen als een hotel: strakke gangen, iedereen dezelfde melodieuze bel en maar een enkele deurmat met de tekst Home Sweet Home. De huurprijs noemt Sjors wel 'een beetje luguber': 1.050 euro per maand, exclusief energie. Hij krijgt er 45 vierkante meter voor. Meer nog steekt het hem dat hij er na twee jaar weer uit moet. Dat was met zijn vorige woning precies zo.  \n  \nSinds de Nederlandse huurregels vijf jaar geleden zijn versoepeld, zijn flexcontracten niet alleen in de grote steden maar in het hele land in opmars, blijkt uit een data-analyse van de Volkskrant. Van de circa 10 duizend huurwoningen die dagelijks op huizenwebsite Funda staan, wordt 14 procent met een tijdelijk huurcontract aangeboden. Van Amsterdam en Almere tot Sint Michielsgestel en Vught. In Amersfoort zijn het er relatief veel. De tijdelijke huurwoningen zijn niet goedkoper dan woningen met huur voor onbepaalde tijd. Integendeel: de gemiddelde maandelijkse huurprijs per vierkante meter ligt 9,7 procent hoger dan die van woningen die worden verhuurd zonder tijdslimiet. Van de ruim 1.900 huurwoningen met een tijdelijk huurcontract die gedurende een periode van vier weken op Funda werden aangeboden, hadden 1.181 woningen een maandelijkse huur van 1.400 euro of meer.  \n  \nNederland was altijd het land van de huurbescherming, waar huisjesmelkers zo min mogelijk de kans moesten krijgen het woongenot te verstoren. Tot 1 juli 2016 was het maar beperkt mogelijk een woning te verhuren voor een beperkte periode. Als een huisbaas van een huurder af wilde, kon dat vaak alleen met toestemming van de rechter. Ook kon de huur maar mondjesmaat worden verhoogd.  \n  \nMet de verruiming van de huurregels hoopte de regering beweging in de huurmarkt te brengen. Te veel huurders bleven bijvoorbeeld lang in een kleine stadswoning zitten, waardoor de doorstroming vastliep. Het was zoeken naar een manier om een jong echtpaar met een baby zo snel mogelijk naar een grotere woning door te laten schuiven. Dan komt hun huis beschikbaar voor iemand die juist kleiner wil gaan wonen, bijvoorbeeld na een scheiding of het uitvliegen van het kroost. Laat de verhuiswagens maar rijden!  \n  \nDe verwachting was dat het aantal huurwoningen zou toenemen. Genoeg huiseigenaren schrikken immers terug van een 'eeuwig' huurcontract. De winkelier met een woning boven de winkel, die bang is voor een lastige huurder die hij nooit meer weg krijgt. Of een stel dat gaat samenwonen en een van hun oude huizen aanhoudt voor het geval dat het woonhuwelijk niet slaagt.  \n  \nOf de doelstellingen van de wet zijn gehaald, kon minister Kajsa Ollongren (D66) van Binnenlandse Zaken (en Wonen) begin juli na een eerste evaluatie nog niet 'eenduidig' vaststellen. Wel is na een door haar besteld onderzoek van adviesbureau Companen duidelijk bij wie de tijdelijke contracten populair zijn. Niet bij woningcorporaties met hun sociale huurwoningen, en ook niet bij grote institutionele woningverhuurders (zoals private partijen die pensioengeld beleggen). Zij geven voorkeur aan een kalme, langdurige relatie met hun huurders, boven winstmaximalisatie met kortlopende contracten.  \n  \nParticuliere verhuurders met meer dan tien woningen verhuren inmiddels wel 27 tot 34 procent van hun bezit met een tijdelijk contract, aldus Companen. Vermoedelijk maken vooral kleinere verhuurders gebruik van tijdelijke verhuur, maar over hun activiteiten vonden de onderzoekers geen gegevens.  \n  \nDe flexibilisering heeft geleid tot een snellere stijging van de huurprijzen van de betreffende woningen, aldus het adviesbureau. In gewone contracten is de verhuurder tot 2023 gebonden aan een maximale huurverhoging van de inflatie plus 1 procent. Maar komt een woning vrij en is het tijd voor een nieuw contract, dan geldt weer de wet van vraag en aanbod. Dan kan de verhuurder net zoveel vragen als hij wil.  \n  \nIn zijn kantoor in Amersfoort maakt makelaar Hugo Drost net een praatje met een particuliere belegger, een van de velen voor wie hij de huurwoningen beheert en verhuurt. Als de man is vertrokken, steekt Drost de loftrompet over de Wet Doorstroming Huurmarkt. Voor verhuurders is het een enorm succes, zegt de directeur van Govaert Makelaars. 'Het helpt de eigenaren enorm. Financieel gezien heeft de wet voor hen een erg interessant model opgeleverd.'  \n  \nDe voordelen zijn evident, legt hij uit. Met een flexcontract zit je niet eeuwig vast aan een vervelende huurder. Lastpakken en slechte betalers vliegen er zonder tussenkomst van de rechter zo weer uit. Gewoon met een tijdige aanzegging en na afloop van de afgesproken termijn. Ook kun je als verhuurder inderdaad iedere twee jaar de bonus incasseren van stijgende huurprijzen. Dat levert in de huidige markt om het jaar een aardig extraatje op. Het merendeel van zijn cliënten laat Drost iedere twee jaar een nieuwe huurder zoeken.  \n  \nEn de huurders, zijn die ook geholpen met de versoepeling? Nee, zegt Drost, marktleider in huurwoningen in Amersfoort. 'Dit helpt alleen de grootste geldwolven. En dat ben ik ook. Hoe meer wisselingen van huurders, hoe meer ik verdien.' Hij lacht besmuikt. Dan, serieus: 'Maar de huurders, die werkt het alleen maar tegen.'  \n  \nDe ervaringen van huurders komen nauwelijks aan bod in het onderzoek dat Ollongren heeft laten doen. Na een oproep via de site en sociale media van de Volkskrant hebben zo'n 350 huurders een uitgebreide vragenlijst ingevuld, met name twintigers en dertigers. De antwoorden op dit Volkskrant-onderzoek leveren een gedetailleerd beeld op van de problemen waar een nieuwe generatie huurders mee kampt.  \n  \nDe onzekerheid over hun woonsituatie leidt tot uitstel van belangrijke levenskeuzen, zoals het krijgen van een kind. Steeds is er de spanning van de zoektocht naar een volgende woning. Klagen bij de huisbaas durven deze huurders niet. Ze zijn bang zonder pardon op straat te worden gezet. Probleemzoekers komen snel op een zwarte lijst van huisbazen en huurbemiddelaars, zo vrezen ze.  \n  \nRuim 130 respondenten beklagen zich over de minimale opzegtermijnen in hun huurcontracten: ze moeten minimaal zes of twaalf maanden huur betalen, ook als ze eerder weg willen. Deze clausules zijn volgens deskundigen niet rechtsgeldig, maar aanvechten veroorzaakt nieuwe onzekerheid.  \n  \nVelen voelen zich veroordeeld tot een tijdelijk huurcontract. Het is een trend die voor hen is overgeslagen van de arbeidsmarkt naar de woningmarkt. De prijsrecords van koopwoningen maken de aanschaf van een eigen huis op basis van flexibele arbeidscontracten onmogelijk. De wachtlijsten voor sociale huurwoningen zijn lang en om huurwoningen in de vrije sector wordt gevochten. Dus nemen ze noodgedwongen de tijdelijke woning aan, met die extra hoge huurprijs.  \n  \nDaarmee komen ze terecht in 'een neerwaartse spiraal'. De hoge huurprijs en verhuizingen die tijdelijke contracten vaak met zich meebrengen maakt het moeilijk om te sparen voor een koopwoning. 'Van de huur die wij voor een halve arbeiderswoning betalen, zouden we de hele woning kunnen kopen', schrijft een stelletje uit Gouda. 'Dan houden we nog zo'n 300 à 400 euro speling per maand over. Maar wij krijgen geen hypotheek, dus zijn veroordeeld tot duur huren zonder vermogensopbouw.'  \n  \nHoewel een enkeling het wel 'lekker flexibel' vindt, veroorzaakt de tijdelijkheid bij velen stress. Anne Binnekade (31) uit Amsterdam is een van de tijdelijke huurders die zichzelf ziet als een zwerver op de woningmarkt. Zij werkt als toegepast psycholoog en heeft een goed inkomen. En toch kan ze geen permanent koop- of huurhuis vinden in Amsterdam, waar haar zoon op school zit. 'Laatst waren we samen een huis bezoeken. Toen bleek dat ik was overboden, vroeg hij: worden we nu dakloos?'  \n  \nHet zoeken en het verhuizen - spullen inpakken, inschrijven, adres wijzigen, post doorsturen - geeft een andere 36-jarige huurder veel stress en werk. Hij is 'altijd bezig met die plek die ik maar niet kan vinden. Ik ben nooit bezig met het nu. Je wordt er gewoon doodongelukkig van. Zonder solide woonsituatie geen solide basis voor het leven.' Een Rotterdammer verwoordt het zo: 'Je voelt je opgejaagd wild.' Het beïnvloedt alles, legt hij uit: werk, vriendschappen, relaties. 'Ik ben jaloers op mensen met een vast huis.'  \n  \nNatuurlijk, de problemen die ze ondervinden zijn niet los te zien van de algehele krapte op de woningmarkt en de stijgende prijzen van koopwoningen. Het komt niet alleen door de tijdelijk huurwet dat ze klem zitten. Sommige huurders begrijpen hun huurbazen: als zij in hun positie zaten zouden ze misschien ook voor tijdelijke verhuur kiezen. 'Die verhuurder moet ook aan zijn gezin denken.' Maar het is toch wel cru dat verhuurders profiteren van de ellende van anderen. 'Je voelt je toch een beleggingsobject', aldus een 31 jarige vrouw die in Utrecht voor 1.400 euro een slecht geïsoleerde deelwoning huurt. 'Zeker aangezien het vermogen van onze verhuurder volgens Quote wordt geschat op 71 miljoen euro', schrijft een huurder uit Nijmegen.  \n  \nDe 41-jarige Els uit Amersfoort heeft enig begrip voor de beslissing van de eigenaar van haar huis om de woning alleen tijdelijk te verhuren. 'Het is een stel dat het huis in de familie wil houden en dus verhuren ze het tijdelijk. Zo voorkomen ze dat huurders te veel rechten opbouwen. En kunnen ze het huis straks aan een kind of nichtje geven.'  \n  \nDe muziekdocente gaat al acht jaar van tijdelijk huis naar tijdelijk huis in en om de stad. Ze heeft drie kinderen, heeft een moeilijke scheiding achter de rug en woont nu voor 1.500 euro per maand in een twee-onder-een-kapwoning in de buurt van de school van haar kinderen. 'De mensen zien een succesvolle ondernemer, maar ik ben altijd gestresst. In december loopt mijn huurcontract af. En ik werk zes dagen in de week om het überhaupt te kunnen betalen.'  \n  \nToen het huurcontract van een eerdere woning afliep, ging het bijna mis. 'Een maand voordat ik het huis uit moest, had ik nog steeds niets anders. In mijn wanhoop ben ik toen naar het daklozenloket van de gemeente Amersfoort gegaan. Daar zeiden ze: u ziet er fatsoenlijk uit mevrouw, u zou wel iets moeten kunnen vinden. En anders gaat u toch in uw auto slapen?'  \n  \nUiteindelijk is ze toch naar de daklozenopvang gegaan. Daar kreeg ze te horen dat ze met haar drie kinderen beter niet in de opvang kon gaan slapen. 'Vanwege de verslaafden. Het was er niet veilig, zeiden ze. Ik hoop dat ik er in december niet alsnog naartoe hoef.'  \n  \nDe flexhuurders investeren nauwelijks in hun huis, blijkt uit de Volkskrant-enquête. Ze schilderen de muren niet, hangen geen foto's op, laten de tuin dichtgroeien en kopen geen gordijnen of vloerbedekking. 'Het is erg vervelend dat ik de woning niet volledig kan inrichten', zegt een 25-jarige man uit Utrecht. Hij wil er zijn geld niet insteken, omdat hij zijn onderkomen binnen afzienbare termijn toch weer moet verlaten. 'Het voelt niet echt als een thuis.'  \n  \nVerschillende huurders vertellen dat ze kinderen krijgen uitstellen. Zoals een stel uit de regio Gooi en Vechtstreek. 'Ons werk is freelance - ik zit in de kunst en mijn vriend werkt in de filmwereld. Het voelt als een te onzekere situatie om een kind in te nemen. We wachten al drie jaar en zien mensen om ons heen de beslissing uitstellen. Ik ben aan het solliciteren op banen in Hilversum die ik eigenlijk niet wil, om maar voorrang te krijgen op een sociale huurwoning.'  \n  \nSommigen zouden graag een huisdier nemen, maar doen dat niet uit angst voor de huisbaas. Als er al geen verbod staat in het huurcontract, dan zou de verhuurder hen een slechte beoordeling kunnen geven. En dat verkleint de kans op een volgende, wellicht ook tijdelijke woning.  \n  \nAnderen schamen zich zo voor hun woonsituatie dat ze geen vrienden durven uit te nodigen. 'Het voelt alsof je faalt als je op je 31ste niets kunt opbouwen in je leven.' Een ander: 'Ik word gedwongen een bijna studentikoos leven te blijven leven terwijl ik allang werk.' Een 24-jarige man uit Lansingerland: 'Dit leidt tot verdere verschraling van de levenskwaliteit van mensen onder de 30.'  \n  \nWonen wordt anoniemer en de woning een gebruiksartikel, vat een 27-jarige man uit Zeist het samen. 'Het gevolg is dat een buurt minder saamhorigheid gaat vertonen. Geen straatfeesten meer of bij elkaar de planten water geven. Ik zie dat in deze buurt bijzonder sterk gebeuren.' Hij is niet de enige die dit opvalt. Veel respondenten zeggen dat tijdelijke verhuur ten koste gaat van de sociale cohesie. En dat ze zelf nauwelijks de moeite te nemen om de buren te leren kennen.  \n  \nPieter Boshuizen (29) uit de Tarwebuurt, een volkswijk in Rotterdam, vindt het schrijnend wat de tijdelijke huur met de buurt doet. 'Volgens de gemeente wordt de buurt verbeterd. Maar dat is maar deels zo. Projectontwikkelaars kopen alles op en knappen het goedkoop op. Iedereen die ik spreek krijgt een tijdelijk contract.'  \n  \nZijn straat is 'een soort transferstraat' geworden, vindt hij. 'De buurman zei pas: dat is de derde bewoner in het huis in één jaar. Iedereen is continu aan het verhuizen. Want wat doe je als je er maar tijdelijk bent? Je gaat meteen weer zoeken. Contact leggen met de buren doe je niet, want je bent toch zo weer weg. Daardoor denderen de sociale cohesie en de kwaliteit van de buurt achteruit. Was dit het idee van de participatiesamenleving?'  \n  \nBoshuizen heeft als hij met de Volkskrant praat een koophuis weten te krijgen. Er zijn meerdere huurders die na enkele tijdelijke contracten een vaste woning vinden. Maar niet iedereen heeft het geluk, de rijke ouders, de vaste baan, of de aanbeveling van een vorige makelaar om de cirkel te doorbreken.  \n  \nTientallen respondenten beschrijven dan ook slapeloze nachten als het einde van het huurcontract in zicht komt. 'Een dak boven het hoofd is een eerste levensbehoefte. Tijdelijk wonen ligt dichter bij dakloos zijn', schrijft er een 24-jarige Amsterdammer. Een ander: 'Ik zit er sterk over te denken om permanent in een verhuiswagen te gaan wonen.'  \n  \nDoor die angst durven veel flexhuurders mankementen niet aan te kaarten bij de verhuurder - schimmel, lekkage, asbest, tocht, ratten. 'Ik wacht met het vragen voor reparaties', schrijft een 23-jarige huurder uit Den Haag. 'Ik ben bang dat als ik nu ga 'zeuren', ik straks mijn huis kwijt ben'. Een jonge moeder vertelt dat ze de borstvoeding van haar kind niet durft af te bouwen. Ze is bang dat haar zoontje nachtenlang gaat huilen, en dat de buren gaan klagen bij de huurbaas.  \n  \nDe 35-jarige Nourdy is net dakloos geworden als hij de vragenlijst invult. Het tijdelijke huurcontract van zijn sloopwoning was afgelopen. 'Ik heb twee studies afgemaakt, ik werk in loondienst en heb ook nog twee kleine ondernemingen. Voor een jongen uit een arm gezin uit de Utrechtse wijk Overvecht ben ik eigenlijk best goed terecht gekomen', zegt hij. Maar een woning heeft hij niet: hij logeert op dit moment bij vrienden. Een huis kopen kan hij niet vanwege zijn studieschuld, voor sociale huur verdient hij te veel en voor betaalbare vrije sector te weinig. Bij zijn moeder wonen gaat niet, want dan raakt zij haar uitkering kwijt. 'Het is mentaal best slopend.'  \n  \nEigenlijk creëer je met zulke wetgeving een onrustige samenleving en slechte buurten, concludeert een 24-jarige vrouw uit Amsterdam. 'Er is een hele generatie die niets stabiels kan krijgen: geen vast werk, geen vaste woning.' Een ander: 'Als mensen niet kunnen wortelen in een buurtje en als alles in wezen hoofdzakelijk om geld en rendement gaat, worden er grote gaten geslagen in het sociaal weefsel.'  \n  \n'Herkenbaar en droevig', zegt socioloog Carla Huisman van de TU Delft, als ze de resultaten onder ogen krijgt. 'Je ziet goed hoe deze wet een negatief effect heeft op de bestaanszekerheid. De reacties tonen aan dat tijdelijk huren niet een probleem is van louter studenten. Het raakt dertigers net zo hard.'  \n  \nDe socioloog deed de afgelopen vijf jaar onderzoek naar het fenomeen tijdelijk huren en stelde vast dat het in allerlei gedaanten opduikt, bijvoorbeeld van contracten voor vijf jaar die jongeren een kans moeten geven op een (tijdelijke) corporatiewoning. Nu is ze nog stelliger in haar negatieve oordeel. 'De Wet Doorstroming Huurmarkt moet worden afgeschaft. Er is niet één voordeel. De machtsbalans tussen huurder en verhuurder is doorgeslagen in het nadeel van huurders.'  \n  \nHet aanscherpen van de regels voor tijdelijke verhuur, zoals minister Ollongren wil onderzoeken, is onvoldoende. Er is volgens Huisman 'geen enkele indicatie' dat er extra huurwoningen beschikbaar zijn gekomen, zoals de bedoeling was van de wetgever. 'Er zijn alleen tweederangsburgers ontstaan. Mensen die leven met angst en stress en niet eens durven te klagen over zaken waar ze over zouden moeten mogen klagen: lekkages en achterstallig onderhoud.'  \n  \nOok over de doelgroepcontracten, bijvoorbeeld het jongerencontract dat enkele corporaties hebben ingevoerd, is ze niet te spreken. 'Goed bedoeld, maar het is niets anders dan herverdeling van schaarste. Het voordeel van de een is het nadeel van de ander. Daarnaast is er een kans dat deze generatie doorgaat met tijdelijke wooncontracten tot hun veertigste of vijftigste.'  \n  \nDe negatieve effecten van de wet moet je niet overdrijven, zegt een woningbelegger in een kantoorvilla in een lommerrijk deel van Amersfoort. Hij wil zijn aanpak wel delen, maar alleen anoniem, 'omdat de particuliere woningbelegger doorgaans niet in een positief daglicht wordt gezet'. En dat kan gevolgen hebben voor zijn bedrijf.  \n  \nMet een zakenpartner heeft hij zo'n twintig huurwoningen in Amersfoort. Als die worden verhuurd, dan is dat altijd met een tijdelijk contract. Maar alleen als proefperiode, verzekert hij. Is een huurder goed, dan mag-ie ook langer dan twee jaar blijven. Voor altijd, wat hem betreft. 'Dan hoeven we de makelaar niet weer te betalen voor een nieuwe huurder. Een vast contract verandert niets aan onze businesscase. We zitten erin voor de lange termijn.'  \n  \nHij is niet de enige die de afgelopen jaren in de verhuur begon. 'Best wel heftig om te zien', al die particulieren die in de huurmarkt stappen. Het zijn allang niet meer alleen ondernemers die een paar flatjes kopen als investering voor de oude dag, ziet hij. Het zijn ook mensen met 'gewoon een goede baan, die een tweede hypotheek weten los te peuteren op basis van de overwaarde op hun eigen huis'. De verhuur van woningen en bitcoins, dat zijn op feestjes de gespreksonderwerpen. Ook al is de investering van huurwoningen door het stijgen van de huizenprijzen en de verhoging van de overdrachtsbelasting voor beleggers niet meer zo aantrekkelijk. 'Heb je een paar ton op de bank, dan willen ze toch op die trein springen.'  \n  \n'Wij zijn de sjaak', zegt Sjors in de deuropening van zijn appartement aan het Piet Mondriaanplein. Zijn vriendin (22) werkt in de thuiszorg en ze werken allebei fulltime, hebben flink gespaard en zoeken een koopwoning, liefst in hun geboortestad Amersfoort. Dit tijdelijke appartement is het enige wat ze konden vinden.  \n  \n'Al die huisjesmelkers met hun tijdelijke huurwoningen, dat kan nooit goed zijn voor Amersfoort. Wij zijn gewoon aardig voor onze buren hier, natuurlijk. Maar als we hier langer zouden kunnen blijven, zouden we toch meer contact zoeken met de buurt.'  \n  \nZo wordt Amersfoort steeds meer een expatstad, vreest hij. 'Een soort Amsterdam. We zijn ons al mentaal aan het voorbereiden dat we hier niet kunnen blijven. Al mijn vrienden zijn al weg, verhuisd naar plaatsen als Veenendaal en Ede. Wie vertrekt om te gaan studeren komt niet meer terug. Je voelt je gewoon niet meer welkom in deze stad.'\n\nDe namen Els en Sjors zijn gefingeerd, omdat ze bang zijn hun woning te verliezen als ze hun echte namen delen. Hun gegevens zijn wel bekend bij de redactie.\n\nVERANTWOORDING\n\nZo onderzocht de Volkskrant de ervaringen van flexhuurders\n\nBij dit onderzoek is gebruikgemaakt van een huurdersenquête en is het openbare huuraanbod op Funda onderzocht.  \n  \nDe enquête is via de website van de Volkskrant en sociale media verspreid en door 352 huurders ingevuld. De 34 vragen gingen over woonplaats, huurprijs, het soort contract, de kwaliteit van de woning, de staat van het onderhoud, het contact met de verhuurder en de ervaringen.  \n  \nDe geënquêteerden konden de vragenlijst anoniem invullen. We vermoedden dat velen niet hun hele verhaal zouden vertellen als ze hun naam moesten opgeven, uit angst voor de huurbaas of gevoeligheid van het onderwerp. Om dubbelingen of frauduleuze antwoorden te onderscheppen, hebben we de antwoorden vergeleken en 21 huurders opgebeld. Zeven huurders hebben delen van hun huurcontract opgestuurd.  \n  \nWe hebben aan de enquête geen cijfers of percentages ontleend en alleen ervaringen beschreven als andere mensen een vergelijkbare situatie hadden ingevuld of als we de naam van die specifieke huurder kenden. Door het hoge aantal respondenten, hun spreiding over het land en de vele gedeelde ervaringen geeft het onderzoek een goed inzicht in de ervaringen van een grote groep bewoners.  \n  \nOp Funda is op drie verschillende momenten het aanbod van in totaal 10.829 huurwoningen verzameld en geanalyseerd. Hierbij werden gegevens als huurprijs, het type contract (tijdelijk of onbepaalde tijd) en de grootte van het woonoppervlak verzameld. Tot slot zijn de gemiddelde huurprijzen per vierkante meter per maand berekend voor woningen met een tijdelijk huurcontract en woningen met een contract voor onbepaalde tijd.  \n  \nHet onderzoek is uitgevoerd door Max Muller en Fleur de Weerd.","intensity":0,"negativity":1,"cluster_id":26,"similar_texts":"text70"},{"id":"27","publisher":"De Telegraaf","date":"2021-08-28","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/6b33c1250390e4d952933f49eff63aa0/web/OPS/cciobjects.json&hash=687bfaf9c796b9eec2f3#/pages/4-5","title":"Hijskraan ramt viaduct Maastricht, brug stort in","text":"Hijskraan ramt viaduct Maastricht, brug stort in\n\nRijksmonument beschadigd\n\nMaastricht Een viaduct op de Brusselseweg in Maastricht is vrijdagochtend grotendeels ingestort nadat er met een hijskraan tegenaan was gebotst. \n\nDe bestuurder van de hijskraan was gaan rijden terwijl de kraan nog open was geklapt. Het is onbekend of de bestuurder gewond is geraakt. Het viaduct is een Rijksmonument, onder meer omdat het een van de oudere Nederlandse spoorbruggen is (1854-1856). Wat meespeelt, is ook de ’visuele gaafheid van de landschappelijke omgeving’, meldt de Rijksdienst voor het Cultureel Erfgoed. De zijkanten werden in 1975 deels gepleisterd. Er kwam ook een nieuwe betonconstructie met fietstunnels, die niet beschermd is.\n\nHet viaduct, dat vlak bij de Belgische grens ligt, wordt niet meer gebruikt voor treinverkeer.","intensity":0,"negativity":1,"cluster_id":20,"similar_texts":"text6"},{"id":"28","publisher":"De Telegraaf","date":"2021-08-28","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/6b33c1250390e4d952933f49eff63aa0/web/OPS/cciobjects.json&hash=d3cc09e9bdf749d4c393#/pages/1","title":"Huiszoeker vaak te laat","text":"Huiszoeker vaak te laat\n\nAanbod op Funda niet up-to-date\n\ndoor Pieter \n\nvan Erven Dorens\n\nAmsterdam Huizenzoekers die meteen reageren op een nieuwe Funda-advertentie, horen steeds vaker dat de bezichtigingen al zijn begonnen. Of zelfs dat het huis is verkocht. NVM-makelaars hebben het verkoopproces dan al dagen eerder onderling ingezet.\n\nDankzij hun eigen database Tiara weten de makelaars als eerste van de verkoopplannen. Omdat kopers toch staan te dringen, blijft de plaatsing op Funda dan even achterwege. „In de Randstad kom je er niet meer tussen zonder aankoopmakelaar. Dan ben je altijd te laat”, zegt Hans André de la Porte van Vereniging Eigen Huis.\n\nMeldplicht \n\nNVM-makelaars moeten een verkoopopdracht verplicht melden in Tiara, waar alle leden dat kunnen zien. Vroeger werd het snel doorgeplaatst naar Funda, nu wordt vaker gewacht, erkent ook Funda-directeur Quintin Schevernels. Hij vindt het spijtig, maar in deze ’extreme woningmarkt’ wel te begrijpen. „Het grootste probleem is in onze ogen vooral dat er te weinig aanbod is.” \n\nIn de crisisjaren was NVM-site Funda nog een walhalla voor woningzoekers. In 2014 kon elke huizenkoper kiezen uit 30 huizen, nu is dat nog maar 1,4 huis. Volgens eigen cijfers van de NVM is de huizenprijs het afgelopen kwartaal bijna 20% opgelopen. \n\nVoorsprong NVM-leden \n\nPagina T32","intensity":1,"negativity":0,"cluster_id":11,"similar_texts":"text148"},{"id":"29","publisher":"Algemeen Dagblad","date":"2021-08-28","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/25861/articles/1435102/84/1","title":"Ik schaam me dood","text":"'Welke rapportcijfers heb je ons gegeven?' vraag ik Claudia, met wie ik hecht bevriend ben.  \n  \n'Een 8,5 voor intimiteit. En een 9 voor onze vriendschap.'  \n  \nZe verrast me met haar hoge cijfers, maar ik voel me meteen ook ongemakkelijk.  \n  \n'Ik geef ons een 9 voor intimiteit,' zeg ik.  \n  \nEven ben ik stil. Claudia kijkt me vragend aan.  \n  \n'En onze vriendschap?' vraagt ze.  \n  \nIk smokkel er schielijk een half puntje bij: 'Die geef ik een 6,5.'  \n  \n'O, wat erg,' zegt Claudia. Ze lacht zenuwachtig.  \n  \n'Tja, zo voel ik dat,' zeg ik, 'het spijt me.'  \n  \n'Je gaat je toch niet verontschuldigen?'  \n  \n'Nee. Natuurlijk niet. Sorry.'  \n  \n'Nu doe je het weer,' lacht ze.  \n  \nIk lach ook. Daarna valt er een stilte.  \n  \nDan vraagt ze: 'Een 6,5. Waarom zo laag?'  \n  \nDeze ongemakkelijke uitwisseling vond plaats tijdens een soort van zelfonderzoek dat ik een aantal jaar geleden uitvoerde. Ik werd 50 en worstelde met onzekerheden, vooral over mijn vriendschappen en relaties. Was ik niet eenzaam? Gingen mijn vriendschappen wel diep genoeg? Waarom was ik als bijna-vijftiger nog altijd single? Onder het mom van 'de koe bij de hoorns vatten' zette ik een zogenoemd first person action research op, een persoonlijke zoektocht naar hoe ik me verhoud tot anderen.  \n  \nClaudia was de eerste van mijn vrienden en vriendinnen die ik wilde interviewen over onze vriendschap. Ze vond het een 'waanzinnig spannend' idee en wilde 'asap' een datum prikken. Precies een week later belde ze aan, bezweet, gekleed in een lange oudroze winterjas met een grote kraag van imitatiebont, haar vuurrode rolkoffer wankelend op de bagagedrager van een blauwgele ov-fiets. 'Ik heb het heet!' riep ze uit terwijl ze op hoge laarzen naar binnen stapte, haar rolkoffer achter zich aan trekkend. 'Laten we het interview in bad doen.'  \n  \nClaudia is het gewend met mannen en vrouwen het bad te delen. Op haar dakterras staat een hottub waarin zij en haar man geregeld met soms wel zes mensen zitten. Ik stemde onmiddellijk in. De bubbels en hapjes die ik had klaargezet nam ik mee naar de badkamer. Claudia kreeg een printje met vragen die ze moest invullen. Vier vragen maar - nog niet de uitgebreide lijst die ik later aan 106 familieleden en vrienden zou sturen.  \n  \nNadat Claudia zich in het bad had genesteld en moeite deed haar vragenformulier droog te houden, vroeg ik haar naar haar antwoorden.  \n  \n'Zal ík maar zeggen waarom je onze vriendschap niet zo belangrijk vindt? Je schaamt je voor me. Ik heb het opgeschreven ook, kijk maar.' Claudia hield het vel papier voor mijn neus en las haar eigen tekst voor. 'Aukje schaamt zich voor me en ik zou willen dat het niet zo was. Ik zou willen dat je mijn posts op LinkedIn liket. Maar dat doe je niet. Je bekijkt ze wel, maar geeft geen commentaar, niet eens een like. En ik weet heus wel waarom. Omdat je je zakelijk niet wilt associëren met mij.'  \n  \nCLAUDIA HAD GELIJK. Op meerdere momenten in het onderzoek stuit ik op een emotie die me regelmatig plaagt: schaamte. In mijn werk schaam ik me als ik iets niet weet wat ik eigenlijk had moeten weten. Privé schaam ik me als ik boodschappen doe en iedereen uit de inhoud van mijn mandje kan afleiden dat ik een eenzame alleenwonende ben. En soms schaam ik me als ik privé met werk vermeng, zoals die keer dat ik de uitslag van een soa-test per ongeluk naar een zakelijk contact appte. Op de ergste schaamtemomenten wil ik me het liefst verstoppen. Liever zou ik me nooit hoeven schamen, simpelweg omdat ik dan alles perfect zou doen. Maar ik ben niet perfect. Helaas.  \n  \nEen ex-vriend sprak zelfs van 'Aukjes disease'. En dat terwijl er objectief gezien niet veel aan de hand is. Ik heb leuke vrienden, mijn dochters zijn lief en gezond, hebben werk en een vaste relatie, mijn loopbaan is er een om trots op te zijn. Dat ik me desondanks regelmatig schaam, doet me beseffen hoezeer schaamte een veelkoppig monster is.  \n  \nMijn onderzoek was de aanleiding me in schaamte te gaan verdiepen. Ik kreeg namelijk het idee dat schaamte in de weg staat als je een open gesprek wilt voeren, en daarmee van goede relaties. Voor mij, en voor heel veel mensen. Sindsdien deel ik mijn eigen schaamtes meer en meer. (Terzijde: schaamte kent volgens de Dikke van Dale geen meervoud. Maar omdat mensen tegenwoordig verschillende soorten schaamte hebben, denk maar aan vliegschaamte, vleesschaamte, singleschaamte en sinds corona hoest-, nies- en snotterschaamte, gebruik ik graag de meervoudsvorm 'schaamtes'.)  \n  \nHet delen van mijn schaamtes heeft mijn leven veranderd. Ten goede, welteverstaan. Het heeft me bevrijd van de neiging me overal beter voor te willen doen dan ik ben én het heeft veel relaties opener, eerlijker en hechter gemaakt. Nooit meer doen alsof.  \n  \nSchaamte is een sociale, morele, pijnlijke emotie die je ervaart als je vindt dat wie jij bent niet voldoet aan bepaalde normen. Op het eerste gezicht is schaamte behoorlijk vervelend, vooral als je je veel en vaak schaamt. Het is rot als je het gevoel hebt op je werk tekort te schieten. En in je privéleven zul je niet blij worden van je schaamte om single te zijn. Wie zich schaamt is geneigd zich klein te maken. Zichzelf te verbergen, zoals ik weleens doe in mijn eenzame buien. Als ik in zo'n bui over straat loop en een bekende zie, kijk ik soms bewust de andere kant op, doe ik net alsof ik hem of haar niet opmerk. Wie zich schaamt wijst zichzelf in wezen af. Van te veel schaamte worden mensen, zo blijkt uit onderzoek, depressief.  \n  \nHoe vervelend schaamte in eerste instantie ook voelt, toch kun je deze emotie beter niet wegstoppen. Schaamte heeft de potentie om tot creatieve verandering te leiden, bij een individu, in relaties, in een organisatie, samenleving, ja, zelfs op wereldniveau. Als je je schaamte vrijuit toelaat, niet als een vijand bestrijdt maar omarmt als een bondgenoot, dan kan-ie je de weg wijzen naar wat je graag anders zou willen doen. Zo schaamde de Amerikaanse ondernemer Dan Price zich dat hij miljonair was terwijl zijn medewerkers met moeite hun huur konden betalen. Het maakte dat hij het jaarsalaris van al zijn werknemers verhoogde naar 70.000 dollar, iets wat hij bekostigde door zijn eigen salaris van ruim een miljoen terug te brengen naar diezelfde 70.000 dollar. Sindsdien werken tweemaal zoveel mensen bij zijn bedrijf, is de omzet bijna verdriedubbeld, en zijn er dankzij de financiële zekerheid die werknemers nu ervaren in een jaar veertig baby's geboren (voorheen waren dat er twee per jaar).  \n  \nAls je je schaamt hoef je je niet te verbergen, maar heb je juist iets om trots op te zijn. Dat je je schaamt bewijst namelijk dat je ernaar verlangt een beter mens te zijn. Dus als je je nooit schaamt, ben je ofwel perfect ofwel zonder verlangens, en dat is als je het mij vraagt best een leeg bestaan. Als je beseft dat schaamte jou, je omgeving en zelfs de hele samenleving kan helpen verbeteren, dan kun je zachter, liefdevoller naar jouw schaamtes en schaamte in het algemeen kijken. Je zult inzien dat een openlijke erkenning van je schaamte geen zwakte is, maar een onvermoede kracht.  \n  \nWat ik zelf deed met mijn schaamte? Ik besloot de resultaten van mijn onderzoek te presenteren op een groot feest ter ere van mijn 50ste verjaardag. Op de dag zelf had ik aanvankelijk spijt - waarom had ik in vredesnaam bedacht mijn 106 familieleden, kennissen en vrienden in een awkward enquête te vragen wat ze van me vonden en vervolgens ook nog de resultaten aan ze te presenteren?  \n  \nDie avond kondigde mijn tweelingbroer mij aan: 'Mijn zus vertelt zo de uitslag van de enquête, dus houd je vast, mensen.' Ik voelde de spanning in de zaal stijgen, of eigenlijk vooral in mezelf. Maar zodra ik op het podium staafdiagrammen begon te vertonen - ik vertelde dat 75 procent vriendschappelijke gevoelens voor mij koestert, en 10 procent erotische, maar dat de enquête helaas anoniem was, waarop mijn gasten in lachen uitbarstten - voelde ik me bevrijd. Wat was nu de heilige graal waardoor mijn schaamte voor mijn single-zijn en eenzaamheid me ineens een stuk minder dwarszat? Hoe kwam het dat ik die schaamte ineens zelfs leek te kunnen koesteren? Het antwoord is in twee zinnen te beschrijven: schaamte verbergen was het probleem. Schaamte etaleren de verlossing.  \n  \nNooit meer doen alsof. Denk je schaamte om en maak het je kracht verschijnt bij Maven Publishing € 21,50. (In het boek staat de volledige enquête, voor wie die zelf wil voorleggen aan vrienden en familie.)","intensity":0,"negativity":1,"cluster_id":16,"similar_texts":"text457"},{"id":"30","publisher":"De Telegraaf","date":"2021-08-28","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/6b33c1250390e4d952933f49eff63aa0/web/OPS/cciobjects.json&hash=ad28d6b7a2241aa3bac0#/pages/46","title":"Jahanbakhsh bezorgt Feyenoord kopzorgen","text":"Jahanbakhsh bezorgt Feyenoord kopzorgen\n\nVan de drie Feyenoord-tegenstanders in de Europa Conference League zit er eentje bij die sterspeler Alireza Jahanbakhsh buitenspel kan zetten. Dat heeft politieke redenen. \n\nFoto ANP/HH\n\nPSV en Vitesse kunnen aan de bak, AZ favoriet in fletse poule\n\nAMSTERDAM Waar PSV en Vitesse na een stevige Europese loting sportieve ’problemen’ verwachten, daar wacht Feyenoord een gevecht buiten de kalklijnen. De Rotterdammers lijken in het uitduel met het Israëlische Maccabi Haifa om politieke redenen hoogstwaarschijnlijk niet te kunnen beschikken over hun Iraanse topspits Alireza Jahanbakhsh.\n\nFeyenoord\n\nDe Europa Conference League heeft Feyenoord meteen voor een lastige situatie gesteld. Van de drie tegenstanders Maccabi Haifa, Slavia Praag en Union Berlin zit er eentje bij die Jahanbakhsh buitenspel kan zetten. \n\nIn 2016 kon de rechtsbuiten, die toen voor AZ uitkwam, niet meedoen in de twee wedstrijden tegen Maccabi Tel Aviv in de groepsfase van de Europa League. AZ besloot om de Iraanse international buiten de selectie te houden vanwege de gespannen verhoudingen tussen Iran en Israël. Er bestond een reëel gevaar dat Jahanbakhsh nooit meer voor de nationale ploeg in zijn land kon uitkomen.\n\nHet Iraanse regime erkent Israël niet en met een stempel van Israël in zijn paspoort zou de speler problemen kunnen krijgen bij een terugkeer naar zijn eigen land. Vijf jaar geleden had Max Huiberts namens AZ uitgebreid overleg met het management van de speler.\n\nIran verbiedt zijn sporters nog altijd uit te komen tegen sporters uit Israël. \n\nSaillant detail: bij zijn transfer voor bijna 20 miljoen euro naar de Engelse Premier League-club Brighton werd Jahanbakhsh in de spelersgroep en kleedkamer geconfronteerd met twee Israëlische ploeggenoten Tomer Hemed en Beram Kayal. Dat was volgens zijn manager destijds geen probleem, omdat Iran alleen verbiedt om tegen Israëli’s te spelen. In hetzelfde team uitkomen kan wel. Om die reden speelt hij ook zonder problemen met keeper Ofir Marciano uit Israël bij Feyenoord.\n\nPSV\n\nPSV treft in de Europa League, naast Sturm Graz, met AS Monaco en Real Sociedad in elk geval twee tegenstanders met Champions League-allure. Dat komt trainer Roger Schmidt van de Eindhovense club niet eens zo slecht uit.\n\n„We kunnen met deze tegenstanders laten zien dat PSV toch veel potentie heeft”, zo kijkt de Duitser naar het resultaat van de loting voor de Eindhovense club. „Het zijn in elk geval wedstrijden die bij kunnen dragen aan het doorontwikkelen van de spelers. We spelen tegen clubs uit de top van Frankrijk en Spanje, terwijl ik Sturm Graz goed ken uit mijn periode als trainer van Salzburg.”\n\nVoor Schmidt is het nieuwe doel niet alleen dat PSV kan overwinteren in Europa, maar ook bij de eerste twee in de groep eindigt. Dan kan de club deelnemen aan de knock-out-serie in de Europa League. Een derde plaats geeft nog recht op wedstrijden in de Conference League. „Een plek bij de eerste twee is in deze groep toch een uitdaging”, aldus Schmidt.\n\nPSV komt twee spitsen met ervaring in de Eredivisie tegen. AS Monaco is sinds de zomer de club van voormalig AZ-speler Myron Boadu. Alexander Isak van Real Sociedad heeft een verleden bij Willem II. De Basken waren vorig jaar tegenstander van AZ in de Europa League.\n\nAZ\n\nBij AZ dreunde de kater van de Europa League-eliminatie nog na. Ook al fungeert de Conference League voor de Alkmaarders als vangnet. „Dat we minimaal in de Conference League zouden spelen, wisten we aan het einde van vorig seizoen al”, reageert AZ-trainer Pascal Jansen. „We hebben er alles op gezet om de Europa League te halen, vandaar de teleurstelling.”\n\nTe meer daar de tegenstanders, het Deense Randers FC, de Roemeense kampioen CFR Cluj en de Tsjechen van FK Jablonec, nu niet bepaald tot de verbeelding spreken. Van onderschatting zal echter geen sprake zijn bij de coach die hoog inzet. „We willen eerste worden”, stelt Jansen. „Omdat we graag willen overwinteren. Dat was in de Europa League ook onze doelstelling en is nu niet anders.”\n\nVan de drie clubs kent Jablonec (in 2011 ook al tegenstander van AZ) als enige geen geheimen voor Jansen & co. „Omdat ze in de vorige voorronde tegen Celtic hadden gespeeld. We hebben beide duels bezocht.”\n\nVitesse\n\nMijmerend opperde Maxi Wittek, de man van de wedstrijd bij de 2-1 zege op Anderlecht, dat het wel heel mooi zou zijn als Tottenham Hotspur uit de koker zou rollen als tegenstander van Vitesse in de groepsfase van de Conference League. „Tottenham Hotspur met sterren als Harry Kane en Son Heung-min. Dat zou echt een droom zijn”, aldus Wittek, wiens gebeden zijn verhoord, want Vitesse treft de Londense topclub in de groepsfase evenals het Franse Stade Rennes, dat deze zomer Kamaldeen Sulemana wegkaapte voor de neus van Ajax, en het Sloveense NS Mura. \n\n„Ik schat in dat dit één van de zwaarst mogelijke poules is”, aldus Vitesse-trainer Thomas Letsch. „Tottenham Hotspur speelde bijvoorbeeld twee jaar geleden nog de finale van de Champions League, een podium waarop Stade Rennes vorig seizoen ook acteerde. Maar tegelijkertijd zijn deze tegenstanders ook de reden waarom we zo graag Europees voetbal willen spelen. Zo zie je ook maar dat de Conference League niet zomaar het derde toernooi van Europa is, maar dat de kwaliteit van de deelnemers echt hoog ligt.” \n\nIran verbiedt uit te komen tegen sporters uit Israël","intensity":0,"negativity":0,"cluster_id":21,"similar_texts":"text199"},{"id":"31","publisher":"Trouw","date":"2021-08-28","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1340/articles/1435107/18/4","title":"Jakobsen is er in de eindsprint dit keer niet bij","text":"De dertiende etappe van de Vuelta is gewonnen door de Franse renner Florian Sénéchal van Deceuninck-Quick-Step. Fabio Jakobsen ontbrak in Villanueva de la Serena in de sprint. Zelf zei hij dat hij in deze koers niet de goede benen had voor een eindsprint. Jakobsen was eerder de beste in de vierde en achtste rit. Voor de etappe van gisteren was hij de favoriet. De vlakke rit van iets meer dan 200 kilometer ging tussen Belmez en Villanueva de la Serena. De Noor Eiking bleef leider in het algemeen klassement.","intensity":0,"negativity":0,"cluster_id":5,"similar_texts":"text558"},{"id":"32","publisher":"NRC Handelsblad","date":"2021-08-28","url":"https://www.nrc.nl/nieuws/2021/08/27/jihadisme-expert-shiraz-maher-de-taliban-wonnen-door-hun-pragmatisme-a4056318#20210828-79776-104","title":"Jihadisme-expert Shiraz Maher: ‘De Taliban wonnen door hun pragmatisme’ ","text":"Het succes van de Taliban biedt jihadisten wereldwijd een les. IS koos de confrontatie, maar het pragmatisme van de Taliban leverde meer op, constateert expert Shiraz Maher.  „Het pragmatisme van de Taliban is gericht op macht.\",De aanslag bij het vliegveld van Kabul, die aan 170 Afghanen en dertien Amerikaanse soldaten het leven kostte, lijkt een veelgehoorde vrees te bevestigen: nu de Taliban aan de macht zijn, wordt Afghanistan weer een terreurhaard. Maar dat is te snel gedacht. De aanslagen zijn immers niet het werk van de Taliban maar van de Islamitische Staat in Khorasan (IS-K), een tak van IS in Pakistan en Afghanistan die juist een grote vijand is van de Taliban. De twee vechten niet alleen al sinds 2015 om invloed en territorium, maar staan ook recht tegenover elkaar in een bredere ideologische strijd die jihadistische bewegingen wereldwijd verdeelt. Die strijd draait grotendeels om de spanning tussen dogmatiek en pragmatisme, stelt Shiraz Maher, als kenner van jihadistisch gedachtegoed verbonden aan King’s College London en auteur van het veelgeprezen Salafi-Jihadism. The History of an Idea (2016). Waar IS weigert in te leveren op de ambities van de ‘wereldwijde jihad’, kiezen de Taliban een pragmatischer pad. Ze onderhandelen zelfs met de Amerikanen.\n\nCV Jihadismekenner\n\nShiraz Maher (Birmingham, 1981) is een Britse historicus en jihadismekenner. Hij groeide op in een gezin met Pakistaanse ouders en radicaliseerde na de aanslagen van 11 september 2001. Tijdens zijn studie aan de Universiteit van Cambridge was hij actief binnen de radicale groepering Hizb ut-Tahrir, maar na de aanslag in de metro van Londen in 2005 verbrak hij daarmee alle banden. Maher legt zich sindsdien toe op de kritische studie van het jihadisme en is momenteel directeur van het Internationale Centrum voor de Studie van Radicalisering aan King’s College London. Hij verwierf internationale bekendheid met de studie Jihadi-Salafism. The History of an Idea (2016).\n\nVolgens Maher is dit pragmatisme de vrucht van een lang leerproces. Na twintig jaar ‘War on Terror’ en het ineenstorten van IS, leerden veel jihadisten om voorzichtiger te werk te gaan. Dat IS-K nu een aanslag pleegt in Kabul is een reactie op die grotere ontwikkeling, maar betekent niet direct dat de harde lijn van IS weer de overhand krijgt. Toch zal IS blijven strijden om relevantie en is het ook zeer de vraag of de realpolitik van de Talibantop ook daadwerkelijk zal doordringen tot hun strijders op het platteland. En, waarschuwt Maher: „Pragmatisme is niet hetzelfde als gematigdheid. Uiteindelijk gaat het de Taliban om macht, en kunnen ze best van koers veranderen om die te behouden.”Waarom pleegde IS-K deze aanslag? „In de verklaring waarmee ze de aanslag opeisten, noemde IS-K meerdere doelen. Dit was een aanslag tegen de Amerikanen, maar ook tegen de Taliban die de jihadistische strijd zouden hebben verraden door met de VS te onderhandelen. En tegen Afghaanse evacués, die IS-K ‘spionnen van de kruisvaarders’ noemt. Al die mensen samen op een chaotisch vliegveld vol tassen en zonder controle: dat was een honingpot die IS-K niet kon weerstaan.” Hoe hebben de Taliban gereageerd? „Ze hebben de aanslag op alle manieren veroordeeld en al drie IS-K leden gearresteerd die er mogelijk bij betrokken waren. Zulke aanslagen zijn op geen enkele manier in het belang van de Taliban en ik verwacht dat ze hun strijd tegen IS-K zullen opvoeren. Het is zelfs niet ondenkbaar dat ze daarvoor meer gaan samenwerken met de Amerikanen.” Wat is de IS-K voor groep en waaruit bestaat hun strijd met de Taliban? „IS-K werd begin 2015 opgericht en rekruteert onder zowel Afghaanse als Pakistaanse jihadisten. Een sleutelfiguur bij de oprichting van de groepering was Abdul Rauf Khadem, een prominent lid van de Taliban dat vervreemd raakte van de leiders omdat hij hen te gematigd vond. Khadem was onder de indruk van IS, zou Irak bezocht hebben en zwoer trouw aan (IS-leider, red.) Abu Bakr al-Bagdadi. Kort daarna werd hij gedood door de Amerikanen, maar zijn beweging ging door. „Afgezien van een strijd om invloed en territorium gaat het conflict tussen IS-K en de Taliban ook om principes. IS-K ziet de Taliban als een ‘sell-out’, die zich uitlevert aan de wereldorde van de ongelovigen. Ze veracht het feit dat de Taliban hebben onderhandeld met de Amerikanen en nu in Kabul zelfs in gesprek zijn gegaan met het hoofd van de CIA. De Taliban daarentegen zien dit als noodzakelijk om de macht te krijgen. In die zin gaat dit conflict dus om een diepere spanning onder jihadisten wereldwijd: de spanning tussen dogmatiek en pragmatisme.” Hoe zijn jihadisten op dit punt verdeeld?„IS vertegenwoordigt de school van de wereldwijde jihad. Het idee daarachter is dat een territorium een springplank is voor expansie en internationale aanslagen. Grenzen zijn geen grenzen, maar frontlinies. Daartegenover staan jihadistische bewegingen die je ‘islamo-nationalistisch’ zou kunnen noemen. Niet dat ze in de seculiere natiestaat geloven, maar ze beperken hun islamitische politieke project tot de erkende grenzen van de staat waarin ze opereren. Dit is het pad dat de Taliban bewandelen.” Hoe is dit onderscheid tussen ‘puristen’ en ‘pragmatici’ ontstaan? „Daarvoor moeten we terug naar het midden van de jaren 2000, kort na de invasie van Irak. Amerika werd alom gehaat en Al-Qaida had in principe veel zieltjes kunnen winnen, maar liep die kans mis door zich té gewelddadig en sektarisch op te stellen tegenover de Iraakse bevolking. Dat leidde toen al tot kritiek van een deel van Al-Qaida’s leiders. Ze verstuurden hun commandanten brieven waarin ze hen waarschuwden: „Dit is niet handig, je kunt beter iets rustiger aan doen, etcetera.”„IS kwam deels voort uit diegenen binnen Al-Qaida die deze waarschuwingen negeerden. De tragiek, vanuit jihadistisch oogpunt, is dat ze Irak en Syrië waarschijnlijk hadden kunnen veroveren, want (de toenmalige Amerikaanse president red.) Obama wilde helemaal niet ingrijpen. Dat hij dit uiteindelijk toch deed, kwam doordat IS zich zo bruut opstelde tegenover religieuze minderheden, almaar Westerlingen bleef onthoofden en voortdurend aanslagen pleegde in Europa. Die hoogmoed bracht IS ten val. „De Taliban hebben hiervan geleerd. Door de afgang van IS en hun eigen twintigjarige oorlog met de Amerikanen zagen ze dat jihadisten het voor zichzelf verpesten als ze vijanden uitlokken die ze niet aan kunnen. Daarbij hebben ze veel opgestoken in Doha, de hoofdstad van Qatar, waar ze sinds 2018 onderhandelden met de VS. De Taliban die je nu ziet, met gelikte woordvoerders en persconferenties, zijn in feite de ‘Doha-Taliban’. Qatar heeft de Taliban politieke tact bijgebracht.” Zijn nog andere jihadisten deze pragmatische weg ingeslagen? „Jazeker. Al-Qaida op het Arabisch Schiereiland (AQAS, vooral actief in Jemen, red.) trok al sinds 2012 de nodige lessen uit de kritiek op de harde lijn van Al-Qaida in Irak. Ook de ontwikkeling die Hayat Tahrir al-Sham (HTS) in de Syrische provincie Idlib doormaakt, wijst op toenemend pragmatisme. Hun leider Mohammad Jolani is steeds minder strikt in het opleggen van islamitische regels, staat open voor samenwerking met de Turken en gaf laatst nog een interview aan een Amerikaanse journalist. Na de inname van Kabul vierde HTS feest in Idlib en noemden ze de Taliban als hun voorbeeld.\n\nLees ook: Jihadist in maatpak zoekt erkenning\n\nHoe valt pragmatisme te rijmen met religieus fundamentalisme? „Dat kan via verschillende religieuze argumenten. Neem bijvoorbeeld de precedenten uit de vroege islamitische geschiedenis: de Taliban redeneren dat ze met de CIA mogen onderhandelen omdat de Profeet evengoed met zijn vijanden onderhandelde. Dezelfde precedentswerking kan worden aangehaald om de hoedoed (draconische islamitische straffen, red.) op te schorten, omdat dit historisch gebeurd is ten tijde van oorlog en andere ‘calamiteiten’. Tot slot is er ook nog ‘urf’, een zeer rekbaar islamitisch principe dat verwijst naar ‘de gewoontes die een samenleving eigen is’. Op basis daarvan kunnen de Taliban zeggen: vroeger lieten we vrouwen niet naar school gaan, maar nu gaan we dat wel toestaan, want de gewoontes zijn veranderd.” Maar gaat dit ook echt gebeuren? Verwacht u dat de Taliban zich matigen? „Dat kun je nog niet stellen. Het pragmatisme van de Taliban draait om macht, niet om gematigdheid. De vraag is nu wat hen beter uit zal komen om aan de macht te blijven: matiging of juist verharding.” En?„Het antwoord daarop zal lokaal verschillen, want de Taliban zijn een intern diverse organisatie die op verschillende plekken anders opereert. Wat de ‘Doha-Taliban’ aan de onderhandelingstafel zeggen is natuurlijk niet wat de Taliban op het platteland doen. Een belangrijke vraag voor de toekomst is in hoeverre het centrale leiderschap die periferie in het gareel kan houden, en of dit tot nieuwe conflicten leidt.” In Doha hebben de Taliban beloofd hun banden met Al-Qaida te verbreken. Gaan ze zich daaraan houden?„De vraag is eerder: wat is Al-Qaida vandaag de dag? Vrijwel alle leiders die na ‘9/11’ in Afghanistan zaten, zijn dood of gevangen genomen. Naar schatting zijn er nog een paar honderd strijders over in Afghanistan, maar zij vormen geen hechte eenheid. Natuurlijk zullen sommigen zich wellicht proberen te herorganiseren, maar ik denk echt niet dat we binnenkort weer grote Al-Qaida-trainingskampen in Afghanistan zullen zien waar internationale aanslagen worden voorbereid.” Waarom niet? „Omdat de Talibanleiders dat niet willen en ze Al-Qaida ook niet echt nodig hebben. De boodschap van de Amerikanen in Doha was helder: we laten jullie je gang gaan zolang er niet ineens weer een vliegtuig door een gebouw knalt. In zekere zin is dit wat de Taliban altijd gewild hebben: laat ons met rust, dan laten wij jullie met rust.” En IS-K, zal die zijn positie na deze aanslag verder uitbreiden? „Dat verwacht ik niet. De aanslagen waren een verschrikkelijk onderdeel van de chaotische Amerikaanse aftocht, maar zijn op zichzelf niet een teken van de wederopstanding van IS-K. Relevanter is de ideologische strijd. Als dit soort aanslagen de Taliban en de Amerikanen dichter tot elkaar drijft, maakt dat de leiders van de Taliban ideologisch kwetsbaar. Vanuit hun eigen organisatie kan er kritiek ontstaan dat ze zijn doorgeslagen in pragmatisme. Dat kan op intern verzet stuiten en ruimte bieden voor IS-K om zieltjes te winnen. Is het echt denkbaar dat de VS en de Taliban gaan samenwerken tegen IS-K? „Ik sluit het niet uit. De belangen overlappen en beide partijen overleggen nu al met elkaar. Natuurlijk is het een absurd idee dat Talibanstrijders die in Guantánamo zaten zij-aan-zij werken met de Amerikanen, maar ergens is het ook de ultieme les na twintig jaar ‘War on Terror’. Destijds was het een strijd tussen goed en kwaad, maar gaandeweg ontdekten beide kanten hun pragmatische belangen. De wereld bleek minder zwart en wit dan gedacht.”\n\nLees ook: Twintig jaar strijd: de Amerikaanse oorlog tegen moslimterreur die de wereld veranderde\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 28 augustus 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 28 augustus 2021","intensity":0,"negativity":0,"cluster_id":22,"similar_texts":"text553"},{"id":"33","publisher":"Trouw","date":"2021-08-28","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1340/articles/1435107/11/3","title":"Jonge automobilist veroorzaakt ongeval: 1 dode, 3 gewonden","text":"Bij een aanrijding op de Lunterenseweg in Ede is in de nacht van donderdag op vrijdag een 45-jarige automobilist uit Ede om het leven gekomen. Drie vrouwen raakten gewond. Een 24-jarige automobilist uit de gemeente Utrechtse Heuvelrug is opgepakt omdat hij te veel had gedronken. Hij zit nog vast. Kort na middernacht reed hij in een bocht van de weg frontaal tegen de auto van de man. Die overleed ter plaatse aan zijn verwondingen. Bij de aangehouden automobilist zaten drie vrouwen van 17, 18 en 22 jaar uit Lunteren in de auto. Zij raakten gewond en zijn naar het ziekenhuis gebracht.","intensity":0,"negativity":1,"cluster_id":7,"similar_texts":"text137"},{"id":"34","publisher":"Trouw","date":"2021-08-28","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1340/articles/1435107/11/4","title":"Kraanwagen ramt monumentaal spoorviaduct","text":"### Maastricht\n\nEen Belgische kraanwagen heeft gisteren een viaduct in Maastricht geramd met een omhoogstaande hijskraan. De chauffeur bleef ongedeerd, maar het viaduct werd zwaar beschadigd. De brug is deels ingestort, het verkeer onder de brug is stilgelegd. Over de brug loopt een goederenspoorlijn naar België. Het is nog niet bekend of die ooit nog kan worden gebruikt. De brug, gebouwd tussen 1854 en 1856, is een Rijksmonument, vanwege 'de typologische en functionele zeldzaamheid, en een (...) hoge ouderdom', meldt Rijksmonumenten.","intensity":0,"negativity":0,"cluster_id":20,"similar_texts":"text288"},{"id":"35","publisher":"De Volkskrant","date":"2021-08-28","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1345/articles/1435103/9/1","title":"Lange opzegtermijn zet huurder klem","text":"Verhuurders gebruiken op grote schaal ongeldige opzegtermijnen in tijdelijke huurcontracten. Ze eisen dat nieuwe huurders minimaal zes of twaalf maanden huur betalen, ook als ze eerder weg willen. Deze minimale huurtermijn, die niet rechtsgeldig is, leidt tot extra onzekerheid en verwarring bij huurders in een toch al overspannen woningmarkt.  \n  \nBij een inventarisatie door de Volkskrant onder ruim driehonderd huurders van tijdelijke woningen maakten ruim honderd huurders melding van zo'n omstreden constructie. De krant heeft enkele contracten opgevraagd en aan deskundigen voorgelegd. Zij stellen dat de opzegtermijnen in de contracten niet rechtsgeldig zijn.  \n  \nDe huurder hoeft zich dus niet aan zo'n clausule te houden en mag het contract gewoon met een maand opzegtermijn beëindigen, zegt hoofddocent huurrecht Jaap Dammingh van de Radboud Universiteit na bestudering van de contracten. Van zo'n formulering kan wel een afschrikwekkende werking uitgaan, zegt hij. Dammingh adviseert huurders zich goed te laten informeren over hun rechten.  \n  \n'We zien dit soort constructies regelmatig', zegt jurist Robbert Knegtering van huurdokters.nl, een juridisch kantoor dat huurders bijstaat. 'Dit mag gewoon niet en is dus nietig.'  \n  \n'De verhuurder snoept zo van twee walletjes', vindt advocaat huurrecht Elout Korevaar. 'De bescherming voor huurders verdwijnt, maar ze verliezen ook het recht om eerder te vertrekken.'\n\nVoor onbepaalde tijd\n\nDe wet maakt het sinds 2016 mogelijk om woningen tijdelijk te verhuren, voor een periode van 24 maanden. De rechten van huurders gingen daarmee achteruit. Rechters tonen zich kritisch over deze wetswijziging, schetst Korevaar. Huurders spanden met succes een rechtszaak aan vanwege de lange opzegtermijnen en wisten hun tijdelijke huurcontract zo om te zetten in een contract voor onbepaalde tijd. De rechter oordeelde dat de verhuurder door een lange opzegtermijn te gebruiken in feite een contract voor onbepaalde tijd had opgesteld.  \n  \nVeel huurders kennen hun rechten niet. De wetgeving is volgens Knegtering zo ingewikkeld geworden dat huurders vaak niet eens weten wat voor type contract ze hebben. Sommige verhuurders maken daar misbruik van en zaaien nog wat extra verwarring. 'Ze gebruiken termen door elkaar zodat onduidelijk is of het een tijdelijk contract is of geven bijvoorbeeld een minimaal contract, maar zeggen mondeling dat het eerste jaar maximaal is. Zo kunnen ze een positie innemen die hun het best uitkomt.'  \n  \nEr zit overigens niet altijd opzet achter bij de verhuurders, denken Knegtering en Dammingh. Dammingh: 'Ook verhuurders zijn vaak slecht op de hoogte van de ingewikkelde wet en hanteren oude modelcontracten. En een verhuurder heeft de vrijheid zelf een contract op te stellen, ook als dit niet klopt.'  \n  \nHuurders ervaren de lange opzegtermijn als een extra probleem op de overspannen huizenmarkt, zeggen de respondenten in de Volkskrant-enquête. De huurwoningen zijn vaak erg duur en zelden meteen beschikbaar. Uit angst de woning mis te lopen, accepteren ze dan maar contracten met dit soort beperkende clausules.\n\n'Nauwelijks iets te krijgen'\n\n'Ik heb met mijn ouders het contract bekeken en we zagen wel dat dit niet mag', vertelt een 23-jarige Zwollenaar die samen met zijn vriendin het tijdelijk huurcontract het eerste jaar niet mocht opzeggen. Maar de woning was mooi en er is nauwelijks iets te krijgen, dus hebben we het toch maar gedaan.' Hij vertelt zijn verhaal anoniem, uit angst dat zijn huurbaas alsnog opzegt. 'Je wordt door de verhuurder alleen als portemonnee gezien. En de regering laat je in de steek en zegt: jammer joh, we laten jullie over aan de huisjesmelkers.'  \n  \nDe opzegtermijn is een politiek twistpunt bij de formatie. Het inmiddels demissionaire kabinet wilde een langere opzegtermijn voor tijdelijke huurwoningen legaliseren. Na protest in de Eerste Kamer trok minister van Binnenlandse Zaken Ollongren dit voorstel begin juli in.","intensity":0,"negativity":0,"cluster_id":26,"similar_texts":"text362"},{"id":"36","publisher":"De Volkskrant","date":"2021-08-28","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1345/articles/1435103/29/1","title":"Licht wisselvallig","text":"derland zit dit weekend precies tussen een hogedrukgebied boven de Britse Eilanden en een lagedrukgebied boven Duitsland in. Met een noordelijke stroming levert dat vrij veel wolkenvelden vanaf de Noordzee op. Bovendien trekken enkele buien over het land.  \n  \nZaterdagochtend kunnen in het hele land een paar buien vallen. In de middag beperken de meeste buien zich tot de zuidoostelijke helft. In het noordwesten wordt het zaterdagmiddag zo goed als droog met daarbij zonnige perioden. De temperatuur loopt op naar 19 of 20 graden en daarmee is het vrij koel voor de tijd van het jaar. Maxima van 20 tot 23 graden zijn eind augustus gebruikelijk.  \n  \nOok zondag en maandag zorgt een noordenwind voor gematigde temperaturen van een graad of 20. Met name in het binnenland komt het tot enkele buien en overheerst de bewolking. In de kustregio's blijft het overwegend droog en is de zon vaker van de partij.  \n  \nVanaf dinsdag neemt de invloed van hogedruk in onze omgeving toe. De kans op buien neemt daardoor af en de zon laat zich geregeld zien. Als er een bui valt, dan is dat met name aan de kust het geval. De temperatuur loopt ten opzichte van de voorgaande dagen iets op. Het wordt 20 graden aan de kust tot 22 in het zuidoosten.","intensity":0,"negativity":0,"cluster_id":25,"similar_texts":"text353"},{"id":"37","publisher":"Algemeen Dagblad","date":"2021-08-28","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/25861/articles/1435102/21/2","title":"Lil' Kleine vervolgd wegens plegen van geweld","text":"Jorik Scholten (26), zoals de artiest eigenlijk heet, zou een man in de nacht van 6 op 7 december 2019 hebben mishandeld in club Oliva op het Rembrandtplein in Amsterdam. Later bleek dat ook twee anderen betrokken waren bij de mishandeling. Het 28-jarige slachtoffer deed aangifte.  \n  \nDe drie verdachten zijn gedagvaard voor een zogenoemde regiezitting op 8 september. Dat is een openbare zitting waarin de rechtbank wordt geïnformeerd over de stand van zaken van het onderzoek en waarop een beslissing wordt genomen over eventuele verzoeken van de verdediging, aldus het OM gisteren. Waarschijnlijk wordt dan bepaald wanneer de inhoudelijke behandeling zal plaatsvinden.  \n  \nHet slachtoffer werd meermaals getrapt voor hij kon wegkomen. Een dag later deed hij aangifte en ging de politie onderzoek doen. Nathan Moszkowicz, de manager van Lil' Kleine, liet vorig jaar weten: ,,Ik kan slechts mededelen dat Jorik ongeveer een jaar geleden - eenmalig - is verhoord door de politie. In dat verhoor heeft Jorik ontkend geweld te hebben gebruikt en hij heeft sindsdien niets meer van de politie gehoord.'' Moszkowicz was gisteren niet bereikbaar voor commentaar.","intensity":0,"negativity":2,"cluster_id":13,"similar_texts":"text17"},{"id":"38","publisher":"De Telegraaf","date":"2021-08-28","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/6b33c1250390e4d952933f49eff63aa0/web/OPS/cciobjects.json&hash=b6b6d6dc58fd1b79cf91#/pages/44-45","title":"MANCHESTER UNITED VERWELKOMT RONALDO","text":"MANCHESTER UNITED VERWELKOMT RONALDO\n\nNa alle transferverwikkelingen rond Lionel Messi eerder deze zomer is ook die andere voetballende legende Cristiano Ronaldo het middelpunt van een transfersoap geworden. De Portugese vedette trekt bij Juventus de deur achter zich dicht en nadat in eerste instantie Manchester City met Ronaldo aan de haal leek te gaan, heeft Manchester United voor een sensationele stunt gezorgd door de speler terug te halen naar Old Trafford, waar hij al tussen 2003 en 2009 actief was. Vrijdag einde middag werd de transfer wereldkundig gemaakt door Man United. \n\nRonaldo meldde zich een paar uur eerder op het trainingscomplex van Juventus om afscheid te nemen van zijn ploeggenoten. „We moeten Ronaldo bedanken voor wat hij de afgelopen drie seizoenen heeft gedaan. Cristiano heeft zijn keuze gemaakt en Juventus moet voort”, aldus trainer Massimiliano Allegri. \n\nNiemand minder dan Sir Alex Ferguson zou contact op hebben genomen met zijn oud-pupil om hem te bewegen terug te keren op Old Trafford. Het gevraagde transferbedrag zou rond de 30 miljoen euro liggen. „Als hij van club verhuist, weet hij ons te vinden”, zei United-manager Ole-Gunnar Solskjaer. \n\nRonaldo maakte in 2018 voor een bedrag van 105 miljoen euro de overstap van Real Madrid naar Juventus. Zijn contract loopt nog een jaar door, maar Juventus wil afscheid nemen, omdat de club uit Turijn aanhikt tegen de salariskosten.","intensity":0,"negativity":0,"cluster_id":19,"similar_texts":"text77"},{"id":"39","publisher":"Algemeen Dagblad","date":"2021-08-28","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/25861/articles/1435102/61/2","title":"Max is snel én crasht","text":"Max Verstappen was gisteren nipt de snelste in de tweede vrije training in België, maar eindigde met een serieuze crash en flinke schade. Vlak voor het einde van de sessie raakte hij bij het uitkomen van bocht 7 de achterkant van de auto kwijt en eindigde in het grind en de banden. Behoorlijk wat repareerwerk dus voor het team richting de laatste vrije training en kwalificatie van vandaag.  \n  \nVerstappen noteerde 1.44,472 en bleef de Mercedessen van Valtteri Bottas en Lewis Hamilton 41 en 72 duizendsten voor. De Fin wordt vandaag na de kwalificatie vijf plekken teruggezet vanwege zijn botsing met Lando Norris en Verstappen bij de vorige race in Hongarije. In de ochtendsessie was Bottas op een opdrogende baan nog de snelste.  \n  \nGistermiddag maakte Red Bull Racing bekend dat Sergio Pérez ook in 2022 op de stoel naast Verstappen zit. De renstal is tevreden over de prestaties van de Mexicaan (31), de contractverlenging is geen verrassing. Pérez staat vijfde met 104 punten.","intensity":0,"negativity":0,"cluster_id":18,"similar_texts":"text26"},{"id":"40","publisher":"Algemeen Dagblad","date":"2021-08-28","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/25861/articles/1435102/22/3","title":"Mini-editie Paaspop","text":"### Muziek\n\nPaaspop komt in het eerste weekend van september met een speciale mini-editie. Paaspop XS is toegankelijke voor 750 mensen en heeft plaats op 4 september. Het vindt plaats op festivalterrein De Molenheide in Schijndel. De line-up wordt volgende week bekendgemaakt.","intensity":0,"negativity":0,"cluster_id":8,"similar_texts":"text139"},{"id":"41","publisher":"De Telegraaf","date":"2021-08-28","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/6b33c1250390e4d952933f49eff63aa0/web/OPS/cciobjects.json&hash=ddec4b48f39121ab4815#/pages/14-15","title":"Mr. Brexit wil in voetsporen Macron","text":"Mr. Brexit wil in voetsporen Macron\n\nProfiel\n\nMichel Barnier kampt alleen met populariteitsprobleem\n\nEveline Bijlsma\n\nMichel Barnier, die de afgelopen jaren als ’Mr. Brexit’ door het leven ging, doet een gooi naar het Franse presidentschap. Maar door zijn werk in Brussel is hij in eigen land zo in de vergetelheid geraakt, dat het de vraag is of hij überhaupt door de voorronden binnen zijn partij Les Républicains komt.\n\n„Ik wil mijn ervaring ten dienste van Frankrijk stellen”, zegt Barnier in een interview met Le Figaro van vrijdagochtend. Zo verpakt hij het feit dat hij 70 jaar oud is, wat hem al de kwalificatie ’Joe Biden van Frankrijk’ opleverde. \n\nHij heeft een lange politieke carrière achter de rug, maar zit al jaren voornamelijk in Brussel, waardoor Fransen hem vooral met de Europese Unie associëren. Het idee heerst dat hij daardoor niet goed op de hoogte is van de besognes in Frankrijk.\n\nBarnier (1951) wordt op zijn 27e voor het eerst tot lid van de Franse Tweede Kamer gekozen. Daarop volgt een indrukwekkende carrière met vier ministerschappen, onder François Mitterrand, Jacques Chirac en Nicolas Sarkozy, waaronder minister van Buitenlandse Zaken en onderminister van Europese Zaken. \n\nIn Brussel is hij Europarlementariër en Commissaris voor Interne Markt. Sinds 2016 leidt hij de onderhandelingen over de Brexit, die hij tot een goed einde bracht.\n\nDe carrière van de degelijke Barnier verliep zonder schandalen, wat lang niet alle Franse politici na zo’n lange loopbaan kunnen zeggen. In Brussel wordt hij geroemd om zijn pragmatisme en zijn luisterend oor. In Frankrijk is het inmiddels een pre dat hij niet de Franse elitescholen heeft doorlopen, maar toch overheerst het imago van een wat kleurloze technocraat.\n\nOm volgend jaar april een gooi te kunnen doen naar het Élysée zou Barnier eerst de voorronden binnen zijn eigen partij moeten winnen, het centrumrechtse Les Républicains. Op dit moment is hij zeker niet de populairste van de vijf kandidaten: dat zijn de regiochefs Xavier Bertrand en Valérie Pécresse.","intensity":0,"negativity":0,"cluster_id":21,"similar_texts":"text399"},{"id":"42","publisher":"De Volkskrant","date":"2021-08-28","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1345/articles/1435103/25/4","title":"Na Londen en Rio is Alyda Norbruis ook in Tokio goed voor medaille op 500 meter tijdrit","text":"### Kort\n\nBaanwielrennen\n\nAlyda Norbruis heeft op de Paralympics in Tokio zilver veroverd op de 500 meter tijdrit in de klasse C1-3. Het was al de vierde medaille voor Norbruis. In Londen 2012 won ze ook zilver op de 500 meter tijdrit. In Rio 2016 wist ze zelfs goud te winnen op dit onderdeel, plus zilver in de wegrace.  \n  \nCaroline Groot was goed voor brons op de 500 meter tijdrit in de klasse C4-5. De 23-jarige reed een wereldrecord in de klasse C5, maar twee rensters in de klasse C4 waren net iets sneller.\n\nPaardensport\n\nDressuurruiter Rixt van der Horst heeft opnieuw een bronzen plak veroverd. Ze deed dat met de merrie Findsley N.O.P., waarmee ze in juni al de nationale titel veroverde. Haar score werd met ruim 75 procent gewaardeerd. Vijf jaar geleden pakte Van der Horst twee bronzen plakken en één zilveren. Toen deed ze dat met merrie Caraat.","intensity":0,"negativity":0,"cluster_id":29,"similar_texts":"text401"},{"id":"43","publisher":"NRC Handelsblad","date":"2021-08-28","url":"https://www.nrc.nl/nieuws/2021/08/28/amusement-oh-wat-een-jaar-rtl-4-2000-2130u-a4056339#20210828-79776-414","title":"Oh, wat een jaar!  RTL 4, 20.00-21.30u.","text":"Chantal Janzen presenteert een nieuw seizoen van de zaterdagavondspelshow waarin elke keer een andere jaar centraal staat. In de eerste aflevering gaat ze samen met teamcaptains Ruben Nicolai en Carlo Boszhard terug naar 1994.\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 28 augustus 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 28 augustus 2021","intensity":0,"negativity":0,"cluster_id":27,"similar_texts":"text581"},{"id":"44","publisher":"De Telegraaf","date":"2021-08-28","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/6b33c1250390e4d952933f49eff63aa0/web/OPS/cciobjects.json&hash=12ef01a06a6ecd6f4c66#/pages/4-5","title":"OM vervolgt Lil’ Kleine","text":"OM vervolgt Lil’ Kleine\n\nVermeende mishandeling\n\nAMSTERDAM Het Openbaar Ministerie gaat rapper Lil’ Kleine (foto) vervolgen voor mishandeling. De rapper moet op 8 september samen met twee mannen van 49 en 51 jaar uit Boxtel voor de meervoudige kamer van de rechtbank in Amsterdam verschijnen. \n\nDe zaak wordt dan nog niet inhoudelijk behandeld.\n\nJorik Scholten, zoals de 26-jarige artiest eigenlijk heet, zou een man in de nacht van 6 op 7 december 2019 hebben mishandeld in club Olivia op het Rembrandtplein in Amsterdam. Later werd duidelijk dat er nog twee verdachten betrokken waren. Het 28-jarige slachtoffer deed aangifte. De drie verdachten zijn gedagvaard voor een zogenoemde regiezitting op 8 september. Waarschijnlijk wordt dan bepaald wanneer de inhoudelijke behandeling zal plaatsvinden.","intensity":0,"negativity":0,"cluster_id":13,"similar_texts":"text191"},{"id":"45","publisher":"De Telegraaf","date":"2021-08-28","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/6b33c1250390e4d952933f49eff63aa0/web/OPS/cciobjects.json&hash=0735b8f1fa9e2b6d12ab#/pages/6-7","title":"Oogletsel door drone","text":"Oogletsel door drone\n\nEigenaar schuldig, geen straf\n\nHAARLEM Een 42-jarige man uit het Zuid-Hollandse Valkenburg heeft op 4 mei vorig jaar met zijn drone blijvend oogletsel veroorzaakt bij een fietsster in Katwijk, die in haar gezicht werd geraakt door het apparaat. De kantonrechter verklaarde de man vrijdag schuldig, maar legde hem geen straf op.\n\nHij verklaarde dat de drone door de wind werd weggeblazen en daardoor boven het fietspad terechtkwam. Toen hij de drone probeerde weg te sturen, stortte deze neer en werd de vrouw geraakt. Daarnaast liet hij de drone te dicht bij het zweefvliegveld Valkenburg vliegen.\n\nDe dronebestuurder heeft zich volgens het OM schuldbewust opgesteld en een betalingsregeling met het slachtoffer getroffen.","intensity":0,"negativity":0,"cluster_id":3,"similar_texts":"text122"},{"id":"46","publisher":"NRC Handelsblad","date":"2021-08-28","url":"https://www.nrc.nl/nieuws/2021/08/28/oostenrijk-oud-vicekanselier-strache-veroordeeld-voor-corruptie-a4056372#20210828-79776-108","title":"Oud-vicekanselier Strache veroordeeld voor corruptie","text":"De voormalige Oostenrijkse vicekanselier en leider van de extreemrechtse partij FPÖ Heinz-Christian Strache is vrijdag door een rechtbank in Wenen schuldig bevonden aan corruptie. Strache werd veroordeeld tot een voorwaardelijke celstraf van vijftien maanden wegens het aannemen van steekpenningen. De zaak draait om de schoonheidskliniek van een vriend van Strache, Walter Grubmüller. Die zou 12.000 euro hebben gedoneerd aan de FPÖ, om in ruil daarvoor te worden opgenomen in een overheidsfonds. Dat fonds vergoedt de kosten van medische behandelingen die bij privéklinieken zijn uitgevoerd. Ook zou Strache een vakantie van Grubmüller cadeau krijgen.\n\nLees ook:Oostenrijk zit vast in cliëntelisme\n\nDat Strache open leek te staan voor corruptie kwam eerder al aan het licht in wat bekend is komen te staan als ‘Ibiza-gate’. In mei 2019 dook een compromitterende video op waarop te zien was hoe Strache inging op een aanbod van een vermeende Russische zakenvrouw om de FPÖ, waarvan Strache toen de leider was, positief in het nieuws te brengen in ruil voor overheidscontracten. De vrouw deed zich voor als de nicht van een Russische oligarch. De opnames, gemaakt op Ibiza, dateren uit 2017, toen Strache nog in de oppositie zat, maar werden openbaar gemaakt toen hij vicekanselier was in het kabinet van bondskanselier en ÖVP-leider Sebastian Kurz.In de video’s vertellen Strache en FPÖ-vicevoorzitter Johann Gudenus over andere corrupte methoden om aan financiën te komen. Strache verdedigde zich later door te zeggen dat het om een privégesprek ging en hij de vrouw aantrekkelijk vond en haar had willen „imponeren”. Toch stapte hij op.Het schandaal resulteerde in de val van het eerste kabinet van Kurz. In mei werd bekend dat de Oostenrijkse openbare aanklager ook een onderzoek is begonnen naar Kurz en zijn kabinetschef Bernhard Bonelli. Zij worden ervan verdacht bij verhoren van een parlementaire enquêtecommissie te hebben gelogen. Kurz ontkent dat.Strache is ook beschuldigd van het verduisteren van partijgeld om zijn luxe levensstijl te financieren. Hij is daar niet voor aangeklaagd. Strache ontkent die beschuldigingen en zegt steeds „slechts uit overtuiging” te hebben gehandeld. Na Ibiza-gate verloor de FPÖ flink in de verkiezingen van 2019. (NRC)\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 28 augustus 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 28 augustus 2021","intensity":0,"negativity":1,"cluster_id":30,"similar_texts":"text477"},{"id":"47","publisher":"De Telegraaf","date":"2021-08-28","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/6b33c1250390e4d952933f49eff63aa0/web/OPS/cciobjects.json&hash=bb64ec86f960f9538990#/pages/10-11","title":"Paaspop komt met mini-editie","text":"Paaspop komt met mini-editie\n\nSCHIJNDEL Paaspop komt in het eerste weekend van september in Schijndel met een speciale mini-editie. Paaspop XS is toegankelijk voor 750 mensen. Dat is momenteel het maximumaantal bezoekers dat van het demissionaire kabinet op een evenement zonder vaste zitplaatsen mag worden toegelaten.\n\n„Dat het kabinet de evenementenbranche deze zomer wederom keihard in de kou laat staan door alle muziekevenementen boven de 750 bezoekers te verbieden, wil niet zeggen dat Paaspop zich zomaar gewonnen geeft”, laat de organisatie weten. „Het mooiste festival van Nederland laat zijn trouwe bezoekers niet in de steek.”","intensity":0,"negativity":0,"cluster_id":8,"similar_texts":"text417"},{"id":"48","publisher":"De Telegraaf","date":"2021-08-28","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/6b33c1250390e4d952933f49eff63aa0/web/OPS/cciobjects.json&hash=6dae8ce66cce29617446#/pages/26-27","title":"Pagina T28","text":"Pagina T28\n\nJoel Beukers wil leven als James Bond","intensity":0,"negativity":0,"cluster_id":10,"similar_texts":"text470"},{"id":"49","publisher":"Trouw","date":"2021-08-28","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1340/articles/1435107/11/2","title":"Politie protesteert tegen meekijkende burgers","text":"De politiebonden willen dat de Amsterdamse burgemeester Femke Halsema terugkomt op het besluit waarnemers te laten meekijken bij het preventief fouilleren. De bonden spreken van wantrouwen jegens de Amsterdamse politie en sluiten acties niet uit als de burgemeester geen gehoor geeft aan hun oproep. In een reactie benadrukt Halsema alle vertrouwen te hebben in het vakmanschap van de politie, maar vast te houden aan het experiment, waarin behalve gemeenteraadsleden ook burgers meekijken bij het preventief fouilleren. Die proef is er gekomen na een lange politieke strijd in de gemeente.","intensity":0,"negativity":1,"cluster_id":28,"similar_texts":"text474"},{"id":"50","publisher":"Trouw","date":"2021-08-28","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1340/articles/1435107/18/2","title":"PSV treft Monaco en Sociedad in Europa League","text":"### Voetbal\n\nPSV neemt het in de groepsfase van de Europa League in groep B op tegen AS Monaco, Real Sociedad en Sturm Graz.  \n  \nDe Eindhovenaren waren ingedeeld in pot 2 en konden zo tegenstanders als Leicester City, Eintracht Frankfurt en KRC Genk van coach John van den Brom niet treffen.  \n  \nBij AS Monaco speelt ex-AZ'er Myron Boadu. Monaco werd net als PSV uitgeschakeld in de play-offs voor de Champions League. Ook in de competitie draait Monaco nog niet lekker. Uit 3 duels werd slechts 1 punt gepakt. Real Sociedad eindigde afgelopen seizoen als vijfde in La Liga. Sturm Graz eindigde als derde in de competitie van Oostenrijk. De ploeg staat nu na vijf speelronden op de tweede plaats.  \n  \nIn de Conference League, het nieuwe Europese toernooi, komen drie Nederlandse clubs in de groepsfase uit. Feyenoord werd in groep E gekoppeld aan het Tsjechische Slavia Praag, Union Berlin uit Duitsland en Maccabi Haifa uit Israël.  \n  \nVitesse moet het in groep G opnemen tegen het Engelse Tottenham Hotspur. De Arnhemmers spelen verder tegen het Franse Stade Rennais en NS Mura uit Slovenië.  \n  \nAZ treft in groep D CRF CLuj uit Roemenië. De Alkmaarders hebben verder Jablonec uit Tsjechië en Randers FC uit Denemarken geloot.","intensity":0,"negativity":0,"cluster_id":4,"similar_texts":"text308"},{"id":"51","publisher":"Trouw","date":"2021-08-28","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1340/articles/1435107/17/2","title":"Ronaldo keert terug bij Manchester United","text":"Cristiano Ronaldo keert na twaalf jaar terug bij Manchester United. De Engelse topclub neemt de Portugese aanvaller over van Juventus. Manchester City was ook in de race om Ronaldo aan te trekken, maar die onderhandelingen liepen op niets uit. Ronaldo speelde van 2003 tot 2009 bij Manchester United, en daarna negen jaar bij Real Madrid en drie bij Juventus. De Champions League winnen met Juventus lukte hem niet.","intensity":0,"negativity":1,"cluster_id":31,"similar_texts":"text77"},{"id":"52","publisher":"Trouw","date":"2021-08-28","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1340/articles/1435107/15/1","title":"Schiphol krabbelt overeind, al gaat het héél langzaam","text":"Ja, er is sprake van herstel, maar dat is nog 'bescheiden'. Schiphol leed in de eerste helft van het jaar een verlies van 158 miljoen euro, en dat is duidelijk minder dan in de eerste zes maanden van vorig jaar, toen de luchthaven voor 246 miljoen in de rode cijfers kwam. Maar het beeld wordt onder meer vertekend door de overheidssteun die Schiphol kreeg, zoals uit de Noodmaatregel Overbrugging Werkgelegenheid (NOW). Worden die bedragen buiten beschouwing gelaten, dan komt het verlies nu uit op 258 miljoen.  \n  \n\"Tot dusver heeft 2021 een herstel laten zien\", zegt Schiphol-topman Dick Benschop erover, \"maar minder dan wij hadden verwacht\". Door de hogere vaccinatiegraad en de geleidelijke opheffing van reisbeperkingen, voegt hij eraan toe, is hij 'gematigd positief' over het tweede halfjaar.  \n  \nSchiphol zag in het eerste halfjaar 5,6 miljoen passagiers voorbijkomen. Dat is veel minder dan in 2020 - toen de luchthaven nog zo'n drie maanden zonder corona draaide - en al helemaal niet te vergelijken met de 34,5 miljoen passagiers die in de eerste zes maanden van het laatste 'gewone' jaar vertrokken en aankwamen.  \n  \nOp de andere vliegvelden van de Schiphol Group, Rotterdam-The Hague en Eindhoven, daalden de passagiersaantallen verhoudingsgewijs nog sterker. Wel verwerkt Schiphol ruim een kwart meer vracht - maar die groei is bij lange na niet genoeg om de verliezen op te vangen.  \n  \nSchiphol heeft de kosten die het maakt met 20 procent weten terug te brengen. In de loop van vorig jaar verdwenen er 900 van de 3300 banen, en die reorganisatie is in maart afgerond. Elders op Schiphol, bij het grote aantal andere ondernemingen dat er actief is - van winkels tot beveiligingsbedrijven - vielen overigens nog veel hardere klappen: vóór de pandemie werkten er 70.000 mensen, 25.000 daarvan zijn nu weg.  \n  \nDaarnaast heeft Schiphol in 2020 de uitgaven voor investeringsprojecten met ongeveer een kwart verlaagd. Desondanks herhaalt Benschop nu wat hij ook een jaar geleden al zei: het motto is building back better, de luchthaven moet er na de crisis beter bij liggen dan ervoor.  \n  \nMaar herstel laat op zich wachten. Een half jaar geleden rekende de luchthaven nog op 27 tot 37 miljoen passagiers in heel 2021, nu is die verwachting bijgesteld naar 21 tot 28 miljoen. Het aantal vluchten blijft waarschijnlijk steken op 240.000 tot 275.000, tegen 500.000 in een normaal jaar. 'Op z'n vroegst' in 2024 zullen de passagiersaantallen weer op het niveau van 2019 zitten, verwacht Schiphol.  \n  \nDe financiële situatie van de Schiphol Group is intussen nog steeds 'buitengewoon solide', zegt financieel topman Robert Carsouw, maar ook in de tweede helft van dit jaar zal Schiphol hoogstwaarschijnlijk te weinig passagiers te verwerken krijgen om voor die maanden al uit de rode cijfers te komen.  \n  \nIn de loop van komend jaar verwacht Schiphol wel weer nieuwe mensen aan te nemen. Topman Benschop houdt er rekening mee dat dat niet vanzelf zal lukken, nu veel sectoren te kampen krijgen met personeelstekorten. \"Daarom zijn we nu al bezig om ons daarop voor te bereiden, in overleg met onderwijsinstellingen en gemeenten.\"","intensity":0,"negativity":1,"cluster_id":1,"similar_texts":"text104"},{"id":"53","publisher":"De Volkskrant","date":"2021-08-28","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1345/articles/1435103/25/1","title":"Sénéchal sprint naar etappezege in Vuelta na afhaken van ploegmaat Jakobsen","text":"### Kort\n\nDe Franse wielrenner Florian Sénéchal van Deceuninck-Quick-Step heeft de dertiende etappe in de Ronde van Spanje gewonnen. Zijn Nederlandse ploegmaat en favoriet Fabio Jakobsen ontbrak in Villanueva de la Serena in de sprint omdat hij 'de benen niet had'. De Italianen Trentin en Dainese finishten als tweede en derde.","intensity":0,"negativity":2,"cluster_id":5,"similar_texts":"text125"},{"id":"54","publisher":"Algemeen Dagblad","date":"2021-08-28","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/25861/articles/1435102/20/2","title":"Shell krijgt tik op de vingers voor milieuclaim","text":"De commissie bepaalde in twee zaken dat Shell met de reclames moet stoppen. De uitspraken betroffen reclames op de achterkant van een tankwagen en algehele uitingen voor het programma waarbij tankende klanten 1 cent per liter extra betalen om de uitstoot te compenseren. De uiting op de vrachtwagen met de tekst 'Ik ben CO2-neutraal op weg' werd door een klager als verwarrend gezien, omdat Shell in een branche werkt die juist veel uitstoot van CO2 veroorzaakt.  \n  \nShell voerde als verweer aan dat de tekst op de vrachtwagen sloeg, en niet anders kon worden opgevat. De commissie ging daar niet in mee. De term 'op weg zijn' heeft namelijk ook een figuurlijke betekenis.  \n  \nDe tweede klacht betrof verschillende reclames voor het compensatieprogramma. Die zijn voorzien van de tekst 'Maak het verschil. Rij CO2-neutraal'. Een groep studenten van de VU Climate and Sustainability Law Clinic vond die tekst te ver gaan. Zij voerden aan dat compensatie door bomen te planten door veel wetenschappers als onvoldoende wordt gezien, omdat de compensatie pas in de toekomst plaatsvindt. Ook kon Shell niet aantonen dat alle CO2-uitstoot door het betalen van 1 cent extra per liter getankte brandstof wordt gecompenseerd.  \n  \nDe studenten werden bijgestaan door Reclame Fossielvrij en Greenpeace. Die willen dat er een totaalverbod komt op reclames voor fossiele brandstoffen. Die vergelijken zij met tabaksreclames.\n\nBeroep\n\nShell kan nog in beroep tegen de twee uitspraken. Het bedrijf bestudeert de uitspraken nog en zal aan de hand daarvan besluiten of het in beroep gaat. Ook kijkt Shell op basis van die bestudering of het zijn uitingen 'waar nodig zal aanpassen'.  \n  \nHet is niet de eerste keer dat Shell op de vingers wordt getikt inzake haar milieubeleid. Eerder dit jaar verloor de oliemaatschappij een rechtszaak omdat het bedrijf niet voldoende doet om de CO2-uitstoot te beperken. Die zaak was aangespannen door Milieudefensie. Tegen die uitspraak heeft Shell beroep aangetekend","intensity":0,"negativity":0,"cluster_id":15,"similar_texts":"text257"},{"id":"55","publisher":"De Telegraaf","date":"2021-08-28","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/6b33c1250390e4d952933f49eff63aa0/web/OPS/cciobjects.json&hash=a5c02cb160f9cf90de16#/pages/16","title":"Turf","text":"Turf\n\nTurf is gedroogd veen dat van oudsher als brandstof wordt gebruikt. Het gebruik is controversieel omdat turf ook een fantastische opslagplaats is voor CO2. Het is vier keer effectiever dan een regenwoud. Wereldwijd is er meer dan 3 miljoen vierkante kilometer aan turfgrond waar meer CO2 in is opgeslagen dan in welke andere vorm dan begroeiing ook.\n\nMaar de turf wordt ook gebruikt om bepaalde whiskies een bijzondere smaak te geven. Whiskies als Laphroig en Ardbeg op Islay behoren tot de meest ‘peat’-rijke whiskies ter wereld. De meningen zijn verdeeld. „Laphroig!”, zegt Walter Mclean, “dat noem ik geen whisky, dat is een medicijn.”","intensity":0,"negativity":0,"cluster_id":9,"similar_texts":"text141"},{"id":"56","publisher":"De Volkskrant","date":"2021-08-28","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1345/articles/1435103/9/2","title":"Uitspraak: Shell voert leus 'CO2-neutraal rijden' ten onrechte","text":"Het groenere imago dat Shell zichzelf probeert aan te meten, heeft opnieuw een deukje opgelopen. De reclames waarin het energieconcern beweert dat klanten klimaatneutraal rijden als ze een cent extra betalen per liter benzine, blijken misleidend.  \n  \nVolgens de Reclame Code Commissie moet Shell daarom stoppen met de advertenties. Ook mag het concern zijn tankwagens niet meer bestickeren met de tekst 'Ik ben CO2-neutraal op weg'.  \n  \nDe klachten zijn ingediend door rechtenstudenten van de Vrije Universiteit Amsterdam en een 'bezorgde' burger. In hun klacht van 95 pagina's stellen de studenten dat Shell zijn belofte niet kan waarmaken dat automobilisten dankzij de extra cent klimaatneutraal kunnen rijden.  \n  \nMet de inkomsten belooft Shell onder meer bossen aan te kopen die de CO2-uitstoot ongedaan maken. Maar het olieconcern kan volgens de studenten niet garanderen dat die CO2-uitstoot eeuwig in bomen blijft opgeslagen. 'Het is een tijdelijke oplossing voor een permanent probleem.' Ook stellen de studenten dat met het compensatieprogramma nauwelijks bomen worden aangeplant.  \n  \nDe reclamecommissie is van mening dat Shell een absolute milieuclaim doet, die het concern niet kan onderbouwen met onafhankelijke bronnen. Ook de klacht over de tankwagen is toegewezen. Shell noch de fossiele brandstof die de truck vervoert, zijn CO2-neutraal, aldus de commissie. De tekst suggereert iets anders en is daarom misleidend.  \n  \nOverigens heeft de Reclame Code Commissie de uitspraak nog niet zelf gepubliceerd. Dit gebeurt pas als de beroepsperiode van twee weken voorbij is. De commissie wil daarom nu nog niet inhoudelijk reageren.  \n  \nIn 97 procent van de gevallen volgen adverteerders de uitspraak: ze stoppen de uitingen of passen ze aan, aldus de commissie, die verder geen sanctiemogelijkheden heeft. Shell zegt in een schriftelijke reactie dat het bedrijf zich bewust is van het belang van reclame die betrekking heeft op emissiegerelateerde onderwerpen en dat het zijn rol als adverteerder serieus neemt. Het energieconcern zegt de uitspraak in detail te bestuderen en daarna te beslissen of het zijn uitingen 'daar waar nodig' zal aanpassen.","intensity":1,"negativity":0,"cluster_id":15,"similar_texts":"text189"},{"id":"57","publisher":"Trouw","date":"2021-08-28","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1340/articles/1435107/17/1","title":"Van Gaal komt met een nieuw principe","text":"Louis van Gaal selecteert niet zomaar spelers voor Oranje, wilde hij maar zeggen. Demonstratief zwaaide hij gisteren in Zeist met velletjes papier waarop in kleurrijke tabellen van alle zestig potentiële internationals het aantal speelminuten was bijgehouden. Dat deed hij op de KNVB Campus waar hij als de heringetreden bondscoach een toelichting gaf op de definitieve selectie van 25 spelers waarmee hij komende week begint aan een belangrijk drieluik voor de kwalificatie voor het WK in Qatar in 2022.  \n  \nConclusie: Donny van de Beek en Remco Pasveer mogen thuisblijven, terwijl Denzel Dumfries en Steven Bergwijn er alsnog bijgehaald zijn voor de duels met Noorwegen (woensdag in Oslo), Montenegro (zaterdag 4 september in Eindhoven) en Turkije (dinsdag 7 september in Amsterdam).  \n  \nHet gewapper met de speelminuten leek een verwijzing naar de blunder die voorganger Frank de Boer in de aanloop naar het EK maakte. De Boer sprak over het opvallend hoge aantal speelminuten van Van de Beek afgelopen seizoen. Achteraf bleek dat cijfer niet te kloppen. De Boer had in het 'verkeerde kolommetje gekeken'. \"Deze lijst maken we voor iedere linie\", sprak Van Gaal. \"Wij doen echt ons best dat allemaal bij te houden. We beoordelen spelers niet op één actie, zoals de media doen.\"  \n  \nVervolgens kwam de man die in de vorige eeuw zijn 'totale-mens-principe' lanceerde - om zijn holistische benadering van de voetballers aan te geven - met een nieuw principe. Hij bekijkt spelers steeds op vier 'hoofdmomenten'. Het gaat hem om hun gedrag bij balbezit, bij balverlies en in de omschakeling naar de aanval en naar verdediging. Op basis van die 'hoofdmomenten' haalde hij Steven Bergwijn toch bij zijn selectie, zei hij. Die heeft bij Tottenham Hotspur voorlopig een basisplaats en wat Van Gaal zag beviel hem. \"Hij vergroot ook mijn mogelijkheden om eventueel 4-3-3 te gaan spelen.\"  \n  \nZo principieel als Van Gaal het afschildert, kon hij zijn eerste selectie van Oranje echter niet samenstellen. Ook hij moet roeien met de riemen die er zijn en dat betekent concessies doen. Bijvoorbeeld aan zijn stelregel dat hij alleen spelers selecteert die ook bij hun club in de basis staan. Alleen Donny van de Beek is om die reden nu afgevallen; die is bij Manchester United immers nog altijd bankzitter.  \n  \nMaar ook Denzel Dumfries, Marten de Roon, Devyne Rensch en Donyell Malen hebben nog heel weinig wedstrijdritme. Ze mogen zich van Van Gaal maandag toch in Zeist melden. Dumfries speelde voor zijn nieuwe club Internazionale zes minuten in de Serie A, Rensch is geen basisspeler bij Ajax, De Roon is de eerste vier competitieduels van Atalanta geschorst en Malen moet bij Borussia Dortmund nog een basisplaats veroveren.  \n  \nVan Gaal had uiteenlopende redenen om hen toch bij Oranje te halen. Dumfries heeft volgens zijn medische adviseurs 'een natuurlijke conditie' waardoor het gebrek aan ritme geen probleem moet zijn. Rensch is 'in de vier hoofdmomenten veelbelovend'. Bovendien kan de jonge Ajacied zowel rechts als links achterin uit de voeten. \"En ik wil overal een dubbele bezetting hebben.\" Malen maakt het mogelijk voorin te variëren met het spelsysteem.  \n  \nEn De Roon? \"Ik heb hem gesproken en hij zei dat hij superfit was. Ik heb ook mensen in de kleedkamer nodig die de taal van de trainer spreken. Ik dicht hem de kwaliteiten toe om die rol te vervullen. Ik heb hem het voorbeeld van Dirk Kuijt voorgehouden. Die nam ik mee naar het WK in Brazilië voor die rol, maar hij heeft uiteindelijk veel gespeeld.\"  \n  \nVan Gaal heeft de basiskrachten al wel in zijn hoofd zitten. Met de meeste kernspelers lijkt het wel goed te zitten. Frenkie de Jong en Memphis Depay zijn bij Barcelona goed begonnen. Aanvoerder Virgil van Dijk is volledig hersteld van zijn kruisbandblessure en speelde twee keer de volle negentig minuten met Liverpool in de Premier League.  \n  \nHij zal waarschijnlijk met Stefan de Vrij centraal achterin het Noorse gevaar Erling Haaland moeten gaan neutraliseren. Matthijs de Ligt is dan nog geschorst.  \n  \nWie er bij afwezigheid van Jasper Cillessen gaat keepen - Bijlow, Drommel of Krul - wilde Van Gaal nog niet zeggen. Dat gold ook voor het systeem dat hij voor ogen heeft. De belangrijkste spelers hebben een voorkeur voor 4-3-3 uitgesproken. Zelf noemde hij eerder 5-3-2 'het beste van de wereld'. Gisteren zei hij: \"Ik kijk wat het beste bij de spelers past. Helaas is dat niet altijd 4-3-3.\"  \n  \nBelangrijker is dat de spelers weten wat ze moeten doen in het veld. Dat ontbrak er volgens hen onder de vorige bondscoach aan. \"Ik ga heel veel duidelijkheid geven over onze speelwijze. Dat was wel de algemene klacht van de meeste spelers\", zo lichtte Van Gaal een tipje van de sluier op over het tijdperk-De Boer. En verder zal hij vanaf maandag sterk de nadruk leggen op 'het teambuildingsproces'. \"Zodat we op het veld allemaal hetzelfde doel nastreven.\"","intensity":0,"negativity":0,"cluster_id":17,"similar_texts":"text541"},{"id":"58","publisher":"De Telegraaf","date":"2021-08-28","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/6b33c1250390e4d952933f49eff63aa0/web/OPS/cciobjects.json&hash=34494bd83e1a5971acb1#/pages/42-43","title":"Verstappen vermorzelt teamgenoten","text":"Verstappen vermorzelt teamgenoten\n\nMax Verstappen voor zijn ploegmaat Sergio Pérez tijdens de kwalificatie op het circuit van Silverstone. „Het is heel moeilijk om een nieuwe auto snel onder de knie te krijgen, als je zo weinig tijd hebt”, stelt Pérez.\n\nFOTO’S GETTY IMAGES\n\nMax Verstappen (r.) luistert aandachtig naar zijn teamgenoot Sergio Pérez. Op de baan heeft onze landgenoot nog niet veel aan de Mexicaan gehad.\n\n❮❯\n\nOok vaak geroemde Sergio Pérez ondervindt keiharde realiteit bij Red Bull Racing\n\nFRANCORCHAMPS Natuurlijk zegt Max Verstappen dat Sergio Pérez een goede teamgenoot is en de twee het daarnaast prima met elkaar kunnen vinden. De Limburgse coureur is er niet bij gebaat om zijn Mexicaanse kompaan, wiens contract net met een jaar is verlengd, openlijk af te serveren. De keiharde realiteit is evenwel dat Verstappen op de baan nog nauwelijks iets aan Checo heeft gehad.\n\nNatuurlijk was er die overwinning van Sergio Pérez in Baku, weliswaar ingeleid door een klapband van Max Verstappen en het feit dat Lewis Hamilton zich daarna vergaloppeerde bij de herstart. En ook speelde Pérez een belangrijke rol bij de bloedstollende, in het voordeel van Verstappen beslechte, strijd om de overwinning in Frankrijk. \n\nWie andere hoogtepunten in zijn eerste elf race-weekenden als Red Bull-coureur wil vinden, moet flink speuren. Pérez slaagt er net als zijn voorgangers Alexander Albon en Pierre Gasly niet in om zijn leidende teamgenoot bij te houden, hoewel de auto van Red Bull dit jaar een stuk competitiever is dan de voorgaande seizoenen. Gemiddeld is de Mexicaan tijdens de kwalificaties op zaterdag bijna een halve seconde langzamer dan Verstappen.\n\nUiteraard kan daar tegenover worden gezet dat de punten pas op zondag worden verdeeld, maar wie verder naar achteren start, kan voorin over het algemeen nog nauwelijks een echte rol van betekenis spelen. Zeker gezien het feit dat het met de huidige Formule 1-auto’s op veel circuits lastig is om een andere coureur te volgen, laat staan in te halen. Verstappen staat er geregeld alleen voor tegen Hamilton en diens teamgenoot Valtteri Bottas, de man die in tegenstelling tot Pérez op zaterdagen juist beter presteert dan op de racedag.\n\nVeelzeggend is de opmerking van de Mexicaan in aanloop naar de Grand Prix van België, reflecterend op de dramatisch verlopen weken voor de zomerstop op Silverstone en de Hungaroring. „De zomerstop kwam mij goed uit. Ik moest mijn batterij even opladen, mezelf mentaal opfrissen”, aldus Pérez. \n\nDe tweevoudig racewinnaar – hij won eind vorig seizoen zijn eerste Grand Prix in Bahrein als Racing Point-coureur – presteert met name op de zondagen (wat) beter dan Albon en Gasly. Red Bull heeft inmiddels aangekondigd dat Pérez ook volgend jaar bij het team rijdt. Zijn aflopende contract is met een seizoen verlengd. Naast het sportieve gedeelte is Pérez ook wat marketing betreft interessant, gezien de verschillende sponsoren die hij meebrengt dankzij de puissant rijke zakenman Carlos Slim. Het levert Red Bull tal van miljoenen op. \n\nDuidelijk is dat Red Bull nu dus kijkt naar de langere termijn. Veel andere, betere opties zijn er ook niet. Gasly is overtuigd van zijn eigen kunnen en presteert goed bij zusterteam AlphaTauri, maar heeft zich in dat ene half jaar dat hij de kans kreeg bij het vlaggenschip intern niet al te populair gemaakt. In theorie zou ook Bottas nog vrij kunnen komen, indien de Fin zijn plek verliest aan George Russell. Maar de Mercedes-coureur is voor Red Bull nooit een serieuze optie geweest. \n\nOverigens is Pérez eerlijk over zijn aanpassingsproblemen. „Het is heel moeilijk om een nieuwe auto snel onder de knie te krijgen, als je zo weinig tijd hebt”, stelt hij. „Ik rijd dit jaar met een andere motor (Honda in plaats van Mercedes, red.) en dat betekent dat ik mijn rijstijl moet aanpassen.”\n\nAan Pérez in de tweede seizoenshelft de taak om te laten zien dat hij zich kan ontwikkelen en Verstappen hier en daar kan helpen in de felle strijd om de titel. Het verschil over één ronde – tijdens de kwalificatie dus – is vooral erg groot. Al weten ze bij Red Bull stiekem ook dat het een utopie is om te denken dat Pérez écht in de buurt van Verstappen gaat komen. Niet voor niets heeft de grote baas Helmut Marko vorig jaar al gezegd dat in zijn ogen niemand binnen de drie tienden van een seconde van de Nederlander komt.\n\nPérez bewijst dat vooralsnog, net als Albon en Gasly in het recente verleden hebben gedaan. De Mexicaan heeft na elf races wel 104 punten bij elkaar gesprokkeld. Dat is al bijna een evenaring van de in totaal zeventien races van Albon in 2020 (105).\n\nAls gezegd zal Verstappen zijn teamgenoot niet in het openbaar afbranden, maar tijdens de laatste race in Hongarije was hij tussen de regels door toch ook duidelijk gezien de grote verschillen. „Bij Mercedes staan Lewis en Valtteri over het algemeen altijd vrij dicht bij elkaar tijdens de kwalificatie op zaterdag. Dat betekent dat de auto goed werkt. Bij ons is dat anders. Als de auto redelijk gaat, zit Checo er wel bij. Maar in Hongarije hadden we het moeilijker. Dan kwalificeert hij zich nog wel als vierde, maar hij was meer dan zes tienden langzamer. Dan zie je pas echt hoe groot het gat is.”\n\nMexicaan krijgt de tijd, beter alternatief lijkt niet beschikbaar","intensity":0,"negativity":0,"cluster_id":18,"similar_texts":"text424"},{"id":"59","publisher":"Trouw","date":"2021-08-28","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1340/articles/1435107/19/3","title":"Vierde medaille voor Norbruis","text":"### Zilver 'met gouden rand'\n\nBaanwielrenster Alyda Norbruis heeft op de Paralympische Spelen in Tokio zilver veroverd op de 500 meter tijdrit in de klasse C1-3. Alleen de Australische Amanda Reid was sneller dan de 32-jarige Friezin. Reid klokte met 38,487 een wereldrecord. Norbruis noteerde 39,002.  \n  \nHet is al de vierde paralympische medaille voor Norbruis. In Londen 2012 won ze ook al het zilver op de 500 meter tijdrit. In Rio 2016 wist ze zelfs goud te winnen op dit onderdeel. In de Braziliaanse stad voegde ze ook nog het zilver in de wegrace bij het wielrennen toe.  \n  \n\"Ik wist dat ik kans had op een medaille, maar dat het zo zou uitpakken had ik niet verwacht. Ik rij de beste race uit mijn hele topsportcarrière en die heeft geleid tot een zilveren medaille met een dikke vette gouden rand\", zei Norbruis.  \n  \n\"Ik wil graag meegeven dat hoeveel hobbels je ook tegenkomt op de weg naar je doelen en dromen, je ze altijd moet blijven najagen en jezelf moet herpakken als het tegenzit. Mijn doorzettingsvermogen is denk ik altijd mijn grootste kracht geweest\", aldus de wielrenster.  \n  \nBaanwielrenster Caroline Groot won brons op de 500 meter tijdrit in de klasse C4-5. De 23-jarige Andijkse reed weliswaar een wereldrecord in de klasse C5, maar twee rensters in de klasse C4 waren net iets sneller en gristen goud en zilver weg. De Britse Kadeena Cox veroverde het goud, de Canadese Kate O'Brien pakte het zilver.  \n  \nLisette Bruinsma zwom naar de finale van de 50 meter vrije slag in de klasse S11. Met 30,26 zette ze de tweede tijd neer. Bruinsma won donderdag zilver op de 400 meter.  \n  \nDe rolstoelbasketbalsters herstelden zich van de nederlaag tegen China (38-45) met een monsterzege op Algerije (109-18).","intensity":0,"negativity":0,"cluster_id":29,"similar_texts":"text559"},{"id":"60","publisher":"Trouw","date":"2021-08-28","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1340/articles/1435107/12/3","title":"Voormalig EU-onderhandelaar Barnier wil president worden","text":"Oud-EU-onderhandelaar voor de brexit, Michel Barnier, stelt zich kandidaat voor de Franse presidentsverkiezingen. De Fransman maakte donderdag bekend dat hij namens de centrumrechtse partij Les Républicains (LR) volgend jaar april wil meedoen aan de verkiezingen. In een interview met TF1 vertelde de 70-jarige Barnier dat hij \"Frankrijk weer gerespecteerd wil maken\".  \n  \nBarnier wil het opnemen tegen zittend president Emmanuel Macron, met wie hij nauw samenwerkte tijdens de brexit-onderhandelingen, om \"het land te veranderen\". Hij sloeg een meer rechtse toon aan dan de president en sprak bijvoorbeeld over de noodzaak om \"het gezag van de staat te herstellen\" en \"de immigratie te beperken\". Verder noemde hij het aanpakken van klimaatverandering een van zijn speerpunten.  \n  \nIn de jaren zeventig begon Barnier zijn politieke carrière, toen als Frankrijks jongste parlementslid ooit. Hij was onder meer minister van buitenlandse zaken en landbouw en werd in 2016 hoofdonderhandelaar namens de Europese Unie (EU) voor de brexit. In de internationale pers kreeg hij toen veel aandacht, maar bij het Franse publiek is hij relatief onbekend.  \n  \nBarnier is het prominentste lid van de centrumrechtse Les Républicains dat heeft gezegd zich kandidaat te stellen voor de presidentsverkiezingen. Het is nog niet duidelijk of de partij een voorverkiezing organiseert of het lid dat het hoogste in de peilingen staat later dit jaar als kandidaat naar voren schuift.","intensity":0,"negativity":0,"cluster_id":21,"similar_texts":"text293"},{"id":"61","publisher":"De Telegraaf","date":"2021-08-28","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/6b33c1250390e4d952933f49eff63aa0/web/OPS/cciobjects.json&hash=bda5cb9041f15ef5e58d#/pages/16","title":"Waar rook is, is whisky","text":"Waar rook is, is whisky\n\nTurf staat te drogen om straks te worden gebruikt bij het roken van Islay whisky. De eeuwenoude traditie om turf te gebruiken staat onder druk vanwege de CO2 die er bij vrijkomt. \n\nFoto’s De Telegraaf\n\nDerek Scott tilt niet zwaar aan de vervuiling die het roken van whisky met turf met zich meebrengt. Integendeel zelfs. \n\nVaten met whisky liggen klaar om te worden verscheept.\n\nfoto ANP/HH\n\n❮❯\n\nKlimaatverandering\n\nOp Schotse eiland Islay roken ze whisky met turf\n\nHet Schotse eiland Islay staat bekend om de turfgerookte whiskies. Maar het gebruik van turf is problematisch met het oog op klimaatverandering. De Britten willen het braafste jongetje van de klas zijn nu ze binnenkort een klimaatconferentie organiseren in Glasgow. Maar in Islay willen ze er niets van weten. Handen af van onze whisky, is daar het devies.\n\nJoost van Mierlo\n\nVoor de verandering is het eens zonnig op het eiland Islay, een van de Zuidelijke Hebriden aan de westkust van Schotland. Je zou Ierland kunnen zien liggen, ware het niet dat een dichte mist ervoor zorgt dat Noord-Ierland en de noordkust van Donegal, Ierland, verborgen blijven. \n\nIslay is een rustig eiland met 3000 mensen op een omvang van de helft van de provincie Utrecht. Er zijn ook nauwelijks bossen. Een groot deel van het eiland is bedekt met een dikke laag turf. Tenminste, dat was ooit zo. Maar eeuwenlang gebruik heeft ervoor gezorgd dat er nu vooral Highlanders en schapen grazen.\n\nNiet dat er niet nog genoeg turf over is. Derek Scott is de officiële turfsteker van distilleerderij Kilchoman. Dit is een van de nieuwste whisky-producenten op het eiland die zich erop beroemt de enige te zijn die ‘puur’ Islay is. Dat wil zeggen dat zelfs de gerst waar de whisky mee gestookt wordt van het eiland komt.\n\nKleinschalig\n\n„We krijgen voortdurend vragen over het gebruik van turf”, legt Scott uit. „Maar de kleinschalige manier waarop wij gebruik maken van turf is volgens mij goed te verdedigen. Ik heb een stukje grond rond mijn huis. Daar graaf ik ieder jaar een deel vanaf. Een meter breed, misschien 25 meter lang. Alleen de bovenste laag is voor het drogen van de gerst. De rest is te compact en geschikt voor de open haard.”\n\nHet gaat niet overal even kleinschalig. In de buurt van het vliegveldje van Islay ligt een schoongeschraapt stuk land waar de turf voor de grote distilleerder in Port Ellen vandaan komt. Het ligt verscholen achter een hek. Machines doen er het werk. Eilandbewoners zijn huiverig om de plek te wijzen. ,,Journalist hè, zeker kritiek uitoefenen op onze turf. Bemoei je met je eigen zaken”, zegt er een.\n\nHet kan erger. Walter McLean herinnert zich een bezoek van de inmiddels overleden milieu-activist David Bellamy, nu bijna dertig jaar geleden. „Hij kwam ons vertellen over alle nadelen van het gebruik van turf. We houden niet van dat soort verhalen. In Ierland gebruiken ze het spul zelfs om energiecentrales te stoken, of deden dat in ieder geval tot voor kort. Hij kwam hier in Bowmore een toespraak houden. Dat ging mis. Hij moest onder politiebegeleiding van het eiland worden geëscorteerd.”\n\nHet is en blijft een eiland met een eigen eilandcultuur. Het is op het eerste gezicht erg vriendelijk. Iedereen groet iedereen, zelfs de voorbijrijdende politieagent steekt bij iedere tegenligger, eilandbewoner of niet, vriendelijk zijn hand op. \n\nKritiek\n\nMaar als er een mespuntje kritiek wordt geuit op de traditionele gebruiken gaan de haren overeind staan. ,,Er wordt hier al vijfduizend jaar turf gestoken”, aldus dezelfde eerder aangehaalde boze Islay’er. „En ik maak me sterk dat het over vijfduizend jaar nog het geval zal zijn.”\n\nToch staat vooral het gebruik door Diageo, de grootste producent van sterke drank ter wereld – op Islay eigenaar van het grote distilleerbedrijf in Port Ellen en van illustere whiskies als Lagavullin en Coal Ila – ter discussie. De grond is eigendom van de natuurorganisatie NatureScot en die wil graag in discussie gaan over deze licentie. De vrees bestaat dat deze wordt ingetrokken.\n\nBij Diageo houden ze de boot af. In een verklaring lieten ze enige weken geleden weten dat de fabriek op Islay gebruikt wordt door liefst negen whisky-producenten op Islay. \n\nVan alle turf die in Schotland wordt geproduceerd wordt bovendien slechts één procent gebruikt voor whisky waarvan weer de helft wordt gebruikt voor de turfachtige Islay whiskies. En Schotland is een veel kleinere producent van turf dan Ierland, wordt fijntjes vermeld.\n\nDerek Scott volgt de discussie gelaten. ,,Ik ben ervan overtuigd dat in laboratoria overal ter wereld hard gewerkt wordt om een kunstmatige stof te creëren die een met turf vergelijkbare smaak heeft.” \n\n„Wij bij Kilchoman hebben het voorlopig niet nodig, maar je weet maar nooit. Het is mogelijk dat turfgerookte whiskies zeldzamer worden of duurder. We blijven voorlopig op kleine schaal doorgaan. Ik heb genoeg turf voor de rest van mijn leven.”","intensity":0,"negativity":1,"cluster_id":9,"similar_texts":"text142"},{"id":"62","publisher":"NRC Handelsblad","date":"2021-08-28","url":"https://www.nrc.nl/nieuws/2021/08/28/weekoverzicht-beurzen-a4056369#20210828-79776-316","title":"Weekoverzicht beurzen","text":"Een versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 28 augustus 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 28 augustus 2021","intensity":0,"negativity":0,"cluster_id":2,"similar_texts":["text232","text337"]},{"id":"63","publisher":"NRC Handelsblad","date":"2021-08-28","url":"https://www.nrc.nl/nieuws/2021/08/26/wie-zich-schaamt-wil-het-liefst-even-helemaal-verdwijnen-a4056139#20210828-79776-101","title":"Wie zich schaamt,  wil het liefst even helemaal verdwijnen","text":"Interview Blozen, handen voor het gezicht, jezelf dood wensen. Schaamte is een lelijke, maar nuttige emotie. Hoogleraar en psycholoog Aukje Nauta pleit ervoor schaamtegevoelens   te laten zien.   „Schaamte verdwijnt door de onthulling ervan.”  ,Aukje Nauta (54), organisatiepsycholoog en bijzonder hoogleraar aan de Universiteit Leiden, spaart zichzelf niet in haar populairwetenschappelijke boek over schaamte, Nooit meer doen alsof. Ze biecht op dat ze zich bij vlagen een „nep-professor” voelt en dat het vast een kwestie van tijd is voor haar omgeving erachter komt dat ze lang niet zo slim en succesvol is als gedacht. En dan haar „relatiestatus”. Ze schaamde zich toen ze vrijgezel was en zich eenzaam voelde, tegenwoordig schaamt ze zich voor de „ingewikkelde driehoek” die ze heeft met een getrouwde man en diens instemmende vrouw.\n\nSchaamte, zegt zij, is een ugly feeling. Wie zich schaamt, wil zich het liefst verbergen, verdwijnen, even niet bestaan. We blozen, slaan de handen voor het gezicht, krimpen ineen, maken ons klein. „Met onze lichamelijke reactie stralen we onderdanigheid en onderwerping uit.” Erachter schuilt de angst dat anderen je gek of raar, misvormd of incompetent vinden en dus afwijzen. Bij uitstek is het een sociale emotie; neuspeuteren is pas erg als een ander het ziet. Maar evolutionair gezien is schaamte heel nuttig, zegt ze, want het maakt dat elk individu zich houdt aan de normen van de groep. Niet de groep, maar „het zelf corrigeert het zelf”. Schaamte maakt dat je zélf vindt dat je niet goed, mooi, slim genoeg bent om bij de groep te horen.\n\nSchaamte kan klein en onschuldig zijn: je gulp staat open, je appt de verkeerde, zegt wat stoms. Of chronisch en existentieel, als je verslaafd bent, je jezelf lelijk vindt, of als je enorme schulden hebt. Schaamte kan mensen angstig en agressief maken, of somber en depressief. „Depressie en schaamte gaan bovengemiddeld vaak samen. Die reactie van afkeer van jezelf en je onzichtbaar maken, is kenmerkend voor ernstige chronische schaamte.”\n\nFoto Thomas Nondh Jansen\n\nMaar hoe lelijk en naar schaamte ook is en voelt, het kan toch iets goeds voortbrengen, zegt Aukje Nauta. „Schaamte heeft een gewetensfunctie, het attendeert je erop dat je ideale zelf niet samenvalt met wie je bent. Je vindt dat je niet voldoet, je wilt een beter mens zijn, iemand die wél bij de groep hoort.” Wie zijn schaamte onderzoekt, zegt zij, maakt de weg vrij om zichzelf te verbeteren. Stap één is: openbaar je schaamte. Pijnlijk en ongemakkelijk, zoals zij doet in haar boek: „Ik kan niks, weet niks en een man krijg ik ook al niet.” En of je er nou een beter mens van wordt of niet, je knapt er sowieso van op, want „shame dies on exposure”. Schaamte verdwijnt door de onthulling ervan.\n\nKen uw schaamte, is het advies van Aukje Nauta. Vijf keer schaamte ontleed.\n\n1. Schaamte versus gêne\n\nZoals het Engels shame en embarrassment kent, is er een onderscheid tussen schaamte en gêne. Dus hoe noem je het als Aukje Nauta de uitslag van haar soa-test per abuis niet naar haar geliefde, maar naar een zakelijke klant stuurt? „Een blunder”, zegt zij. Gênant, dat zeker, maar het is kortstondig, oppervlakkig ongemak. „Blozen, schutteren, excuses maken en het is voorbij.”\n\nSchaamte is existentiëler. Volgens de zelfdeterminatietheorie heeft een mens drie basisbehoeften: hij wil competent zijn, autonoom en verbonden met andere mensen. Wijk je op een van die pijlers af van de rest, dan roept dat schaamtegevoelens op. Meest voorkomend: afwijkende seksualiteit (verbondenheid), dik-zijn (competentie), financiële problemen (autonomie), eenzaamheid (verbondenheid).\n\nAukje Nauta maakte het persoonlijke wetenschappelijk en vice versa. Met haar gecompliceerde liefdesleven wijkt ze af van de competentie- en verbondenheidsnorm, haar imposter syndrome (‘ik val als professor door de mand’) interpreteert zij als een typisch schaamteverschijnsel, en een gebrek aan competentie.\n\n2. Shaming en beschamen\n\nVoor het Engelse shaming is geen goed Nederlands equivalent. Het woord beschamen heeft net een wat andere betekenis. Je beschaamt iemands vertrouwen, maar dat is niet hetzelfde als iemand publiekelijk affakkelen. Aan de schandpaal nagelen komt als uitdrukking meer in de buurt. In jeugdtaal wordt wel het woord ‘schamend’ gebruikt, in de zin van ‘gênant’, en er wordt ook wel ‘schande gepakt’ dan wel ‘gegooid’. Als voorbeeld van shaming noemt Aukje Nauta de ‘slutshaming’ in 2017 van Milou Deelen, destijds eerstejaarsstudent in Groningen en lid van het studentencorps. Vindicat-leden riepen haar eerst uit tot ‘slet van het jaar’ en rekenden daarna online af met haar seksuele mores. „Zij maakte van haar schaamte een wapen. Ze liet haar pijn en gekwetstheid zien in een filmpje, en dat ging vervolgens viraal waardoor de shamers zelf publiekelijk werden afgekeurd.” Shaming werd succesvol geshamed.\n\n3. Schaamte of schuld\n\nSchaamte is volgens Nauta een veel complexere emotie dan schuldgevoel. „Je voelt je schuldig om iets wat je doet (of niet). Je bent een afspraak vergeten, je zei iets gemeens. Schaamte gaat over wie je bént.” Schuld is: ik gedraag me slecht. Schaamte is: ik ben slecht. Daarom is het productiever, zegt zij, om je te schamen, want dat kán de aanzet zijn tot een wezenlijke verandering, mits je de schaamte onderkent. „Kijk de draak in de bek en doe iets aan je verslaving of schulden.” Of accepteer je neus/billen/tenen, waarschijnlijk is de schaamte erger dan de ‘kwaal’ waarvoor je je schaamt.\n\nOosterse landen zouden een schaamtecultuur kennen, westerse landen een schuldcultuur. Die tweedeling vindt zij te schematisch, maar ze ziet wel dat schaamte in collectivistische samenlevingen als een deugd wordt gezien. In Japan en China bewijst a sense of shame dat je een geweten hebt, dat je een goed mens wilt zijn. „In westerse landen wordt schaamte een zwakte gevonden, het drukt uit dat je je wat gelegen laat liggen aan de groep, dat je geen individu durft te zijn.” Vraag Nederlandse mannen waarvoor ze zich schamen en het antwoord is vaak: voor niks. „Vrouwen zeggen zich vaker te schamen.” Schaamteloosheid, zegt zij, is voor mannen een teken van hun onafhankelijkheid en autonomie. Maar zich schamen, doen ze heus wel. „Voor snurken, voor iets niet kunnen repareren, voor huilen in gezelschap.” Moeder aller schaamtes: schaamteschaamte. Je schamen omdat je je schaamt.\n\n4. Vlees-, vlieg-, voortplantingsschaamte\n\nSchaamtes openbaar maken, lijkt in. Het valt zo gek niet te bedenken of je kunt er schaamte achter zetten. Het Genootschap Onze Taal verkoos het achtervoegsel ‘-schaamte’ in 2019 zelfs tot woord van het jaar. Van barbecue- tot rietjesschaamte, van meer-dan-twee-kinderen- tot Uber-schaamte. Betekent dit dat er meer geschaamd wordt dan ooit?\n\n„Het lijkt erop dat we met al die schaamtes bedoelen dat vooral de ánder zich ervoor zou moeten schamen.” Het is meer shaming, publiekelijk veroordelen, en gaat meer over schuld (het gedrag deugt niet) dan over diepgevoelde schaamte die onthuld wordt. Een uitzondering is de body positivity-trend, waarbij vrouwen hun lichaam ‘eerlijk’ tonen, met alle vetjes, putten en kilo’s te veel. „Daar wordt wel echte schaamte geëtaleerd.”\n\nLees ook: Vliegschaamte bestaat niet\n\nTegelijkertijd ziet ze bij tieners – zo zelfbewust en gevoelig voor andermans oordeel dat alles gênant dan wel awkward is – juist meer schaamte over hun lichaam en hun seksualiteit. Terwijl er – online – meer lichamen open en bloot te zien zijn dan ooit. „Maar dat betekent ook dat er meer te vergelijken valt. Je ziet voortdurend of jouw lichaam binnen de norm valt, of ver daarbuiten.” Andermans openheid maakt je eigen ongemak niet per definitie minder.\n\n5. Schaamteloos of schaamtevrij\n\nWeinig mensen zijn echt schaamteloos, zegt Aukje Nauta. Schaamteloosheid is ook niet de positieve tegenpool van schaamte. „Het is een synoniem voor brutaal, vrijpostig, onbescheiden en lomp.” Dat maakt van de schaamteloze een eenzaam mens. „Mensen, vooral mannen, dénken dat ze schaamteloos zijn. Ze bedoelen dan dat ze zich nergens voor schamen, maar waarschijnlijk schamen ze zich wel degelijk voor iets, maar verdringen ze die emotie. Want schaamte is zwakte.”\n\nSchaamtevrij is wel iets om na te streven, zegt Nauta. „Je onderkent je schaamte, én doet er wat mee.” Zo valt schaamte zelfs te paren aan trots, zoals zij laat zien met het voorbeeld van een analfabete man van 58 die zich schaamt voor zijn ongeletterdheid, maar op een zeker moment besluit dat niet langer geheim te houden, maar aan te pakken. „Voor hem was het een bevrijding, alsof hij uit de kast kwam.”\n\nSchaamte etaleren is volgens Nauta de belangrijkste stap naar een schaamtevrij bestaan. „Je moet iets heel paradoxaals doen, en je schaamte voor je schaamte opzij zetten.” Schaamte-erkenning, de ‘draak in de bek kijken’, zelfonthulling of hoe je het noemen wilt, is niet voor niets een belangrijk onderdeel in de verslavingszorg. „Deel alle dirty details van je eetprobleem of drankverslaving. Hoeveel flessen wijn, wanneer eet je, wat dan en hoe precies? Pas als het bestaat, kun je ermee dealen.” Zo kan schaamte tot iets goeds leiden, zegt zij.\n\nSchaam je en word een beter mens.\n\nNieuwsbrief\n\nNRC Slim Leven\n\nStukken die je helpen om je leven fijner en je carrière beter te maken\n\nInschrijven\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 28 augustus 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 28 augustus 2021","intensity":0,"negativity":0,"cluster_id":16,"similar_texts":"text208"}]
