[{"id":"1","publisher":"Algemeen Dagblad","date":"2021-11-26","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27324/articles/1489337/53/1","title":"'Fijn dat er sinds lang weer eens iets op het spel staat'","text":"### Knegt is in olympisch seizoen nog op zoek naar de 'oude Sjinkie'\n\nDe laatste keer dat Sjinkie Knegt écht met druk aan de start van een wereldbekerwedstrijd stond? Hij kan het zich niet heugen. Zijn beladen rentree, een jaar na zijn ernstige brandongeluk? ,,Dan verwacht niemand in principe iets van je. Dat was geen druk.'' De wereldbekerwedstrijden die hij eerder in dit olympische seizoen reed? ,,Ook geen druk.'' Maar gisteren in Dordrecht was het anders. ,,Sinds lange tijd stond er weer iets op het spel. Ook wel weer eens fijn.''  \n  \nNooit was de onzekerheid in een olympisch seizoen zo groot voor Knegt (32) als nu. Qua faam is hij het onbetwiste boegbeeld van de Nederlandse shorttrackmannen, reeds jarenlang. Maar als het aankomt op een startplek op de 1500 meter, de afstand waarop hij olympisch zilver won in Pyeongchang (2018) en vorig jaar EK-brons veroverde, weet de Fries dat niets meer vanzelfsprekend is.  \n  \nHet niveau in de nationale shorttrackploeg is hoog en Knegt is vooralsnog niet de Knegt van weleer; de absolute nummer 1, de man die steevast verraste met creatieve acties op cruciale momenten, met zijn 'uitschuifbeen' waarmee hij met regelmaat de overwinning pakte.\n\nNiet stabiel\n\nSinds hij bijna drie jaar geleden door zware brandwonden moest vrezen voor zijn sportcarrière en daarna de lange weg naar herstel inzette, moet hij zoeken naar de 'oude Sjinkie'. ,,Naar dingen waar ik op terug kan vallen. Ik merk dat het nog heel erg met ups en downs is: de ene dag gaat het in een training supergoed, maar de volgende dag kan ik op de ijsbaan komen en is het helemaal niks meer. Ben ik bijvoorbeeld totaal niet hersteld. Het is nog niet heel stabiel.''  \n  \nTijdens trainingen denkt hij: als ik wel de arbeid verricht, is het niet zo'n groot probleem als ik een mindere dag heb. ,,Maar ik vind het vooral irritant als wedstrijden niet gaan zoals ik denk dat het moet. Dan kan ik het niet zomaar van me afzetten.''  \n  \nEen week geleden haalde een twijfelachtige straf hem uit het toernooi op de 1500 meter in het Hongaarse Debrecen, maar was zijn conclusie ook: ,,Ik kwam daar fysiek op de een of andere manier iets tekort.'' Nu zegt hij zich in Dordrecht juist goed te voelen, lijkt er geen sprake van een tragere hersteltijd. ,,Ik heb niet het gevoel dat het mentaal is, het is het lichaam dat in de eerste wereldbeker niet wil en in de tweede wel. Gek, maar het is wel wat het is op dit moment. Een zoektocht naar de beste manier om fit te worden.''  \n  \nEigenlijk zou hij gisteren helemaal niet aan de start verschijnen. Bondscoach Jeroen Otter had hem 'van de 1500 meter gehaald'. Deze laatste wereldbekerwedstrijd van het seizoen is cruciaal voor de verdeling van startplaatsen voor de Olympische Spelen. Nederland was overal al zeker van de maximale bezetting, behalve op de 1500 meter bij de mannen. Als zij zich gisteren niet alle drie zouden plaatsen voor de halve finale van morgen, zou dat een startplek schelen.  \n  \nOtter meldde Knegt eerder deze week dat hij te veel risico's had genomen in de voorgaande wedstrijden. Dat hij voor een stabielere optie zou kiezen. ,,Dat snap ik ook hoor, zeker, daar heb ik ook niet over gediscussieerd. Maar ik vond het wel jammer, hoor'', zegt Knegt in Dordrecht, na afloop van de kwartfinale. Hij is een rijder die vaker risico neemt. ,,Zo schaats ik, dat weet Jeroen ook. Soms brengt het je heel veel, maar de afgelopen wedstrijden bracht het me niks.''\n\nIets extra's\n\nMaar toen Sven Roes een dag eerder geblesseerd uitviel, kwam Knegt weer in beeld. Voor een wedstrijd waar voor het eerst in lange tijd grote druk op stond. ,,Ik weet wel dat ik op zulke momenten iets extra's kan. Je moet er staan en ik stond er gewoon. Dat is fijn.''  \n  \nDe manier waarop geeft hem vertrouwen: toen tijdens de tactiekbespreking voor de kwartfinale - met daarin Knegt, Itzhak de Laat en hun Israëlische ploeggenoot Vladislav Bykanov - werd besloten dat één van hen minstens negen ronden op kop zou rijden, om te zorgen dat ze liefst alle drie vooraan zouden eindigen, stak Knegt zijn hand op.   \n  \nZo geschiedde. Plaatsing voor de halve finale van morgen, Nederland mag het maximale aantal startplekken invullen op de Winterspelen en voor Knegt zelf betekende het wat extra moraal op een route die soms nog zo wisselvallig is. ,,Ik wil zoveel mogelijk races rijden de komende dagen, dat is heel belangrijk. Maar dat het mogelijk is om het vandaag op die manier - vanaf kop - uit te voeren, geeft een stukje vertrouwen.''","intensity":0,"negativity":0,"cluster_id":21,"similar_texts":"text232"},{"id":"2","publisher":"De Telegraaf","date":"2021-11-26","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/34fd9fd2f5453de48ffd619ed8e9a516/web/OPS/cciobjects.json&hash=732b8c4ba393f1a9dce5#/pages/12-13","title":"’Als muis in de val’","text":"’Als muis in de val’\n\nLeo en Ingrid van Leeuwen van het Kaashuis van Leeuwen in Voorburg zijn geschokt door de torenhoge boete van 1360 euro die ze hebben gekregen. De buurtwinkel verkocht een pakje sigaretten aan een 17-jarige ’lokeend’. En nét toen vergaten de ondernemers naar zijn ID te vragen. „Wij vinden dit buiten proportie. We zijn geen supermarkt met een stapel geld op de plank, maar moeten, zeker nu met corona, keihard voor onze centen werken.” De eigenaren van het kaashuis dat in de wijde omgeving een begrip is vanwege het dorpse karakter en de sociale functie, gaan in beroep. De NVWA laat weten dat ’het forse bedrag niet voor niks is’. „Het gaat om een ernstige overtreding.”\n\nfoto peter van zetten","intensity":0,"negativity":1,"cluster_id":10,"similar_texts":"text144"},{"id":"3","publisher":"De Telegraaf","date":"2021-11-26","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/34fd9fd2f5453de48ffd619ed8e9a516/web/OPS/cciobjects.json&hash=fdebaaf3c9644c0b0f2e#/pages/46-47","title":"’Fouilleer-huiver was ongegrond’","text":"’Fouilleer-huiver was ongegrond’\n\nAgenten voeren op straat een wapencontrole uit.\n\nfoto Arie Kievit\n\nEinde oefening voor burgerwaarnemers\n\n’Slechts één klacht over controle’ \n\ndoor Daniel van Dam\n\nAmsterdam Rechtse oppositiepartijen in de Amsterdamse gemeenteraad zijn blij dat burgemeester Halsema de proef met preventief fouilleren doorzet en uitbreidt. De omstreden burgerwaarnemers worden bij het grofvuil gezet.\n\nTijdens de proef werden afgelopen september 2368 personen gecontroleerd, waarbij honderd wapens in beslag zijn genomen. Het grootste deel, 84 stuks waren (keuken)messen en schroevendraaiers. De rest betrof voornamelijk pepperspray en andere attributen, zoals boksbeugels en ploertendoders, schrijft burgemeester Halsema die de oogst ’relatief bescheiden’ vindt. \n\nDe proef wordt nu met een jaar verlengd. Wijkteams van de politie krijgen meer inspraak over de controle-locaties en tijdstippen van de acties. Ook worden detectiepoortjes en handscanners geïntroduceerd waardoor de controles ’minder fysiek indringend’ zijn.\n\nOndanks toenemend jeugdig wapengeweld, kwam de proef moeizaam tot stand. Vooral GL en D66 lagen in de raad dwars. Om etnisch profileren te voorkomen, werden daarom burgerwaarnemers toegestaan. Tot woede van de politiebonden die observanten optrommelden om de waarnemers in de gaten te houden. \n\nMaar op straat werd er volgens de politie amper weerzin geregistreerd. Slechts vier procent van de gecontroleerde burgers reageerde negatief en dit resulteerde in één klacht. Daar staat tegenover dat maar liefst zeventig procent van de ondervraagde wijkbewoners de wapencontroles steunde, staat in het onderzoek. Daaruit valt verder op te maken dat zowel autochtone als allochtone Amsterdammers vierkant achter de acties staan. \n\n„Dit bevestigt waar wij al bijna vier jaar voor vechten om in de raad over te brengen: de Amsterdammers vinden preventief fouilleren nodig en onze politie doet niet aan discriminatie”, stelt JA21-fractievoorzitter Nanninga. „Die waarnemers kunnen dus nu weg, deze uitkomst bewijst hoe mijlenver GL en D66 van de realiteit af staan met hun gejammer over ‘etnisch profileren’ en ‘wijken stigmatiseren’.\n\nVVD-lijsttrekker Claire Martens is blij dat de proef wordt doorgezet. „De resultaten van deze kleinschalige pilot bevestigen wat de VVD al jaren roept: preventief fouilleren vermindert wapenbezit, wordt breed gesteund door bewoners en draagt bij aan een veiliger gevoel op straat. Bovendien laat deze proef zien dat de vrees voor etnisch profileren ongegrond is geweest.”","intensity":0,"negativity":1,"cluster_id":9,"similar_texts":"text344"},{"id":"4","publisher":"De Telegraaf","date":"2021-11-26","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/34fd9fd2f5453de48ffd619ed8e9a516/web/OPS/cciobjects.json&hash=3701087c7387c93d2223#/pages/50-51","title":"’Waterstoftaxi is niet groen genoeg’","text":"’Waterstoftaxi is niet groen genoeg’\n\nJan Paul Kerkhof bij zijn vorig jaar geopende waterstofpomp.\n\nFOTO \n\nJOS VAN LEEUWEN\n\nPomphouder woest na forse investering\n\nOnvrede over\n\neis aanbesteding \n\ndoor Tanja Verkaik\n\nDEN HAAG Pomphouder Jan Paul Kerkhof is woest op de gemeente Den Haag die waterstoftaxi’s niet ’groen’ genoeg vindt en stapt naar de rechter. In de Europese aanbesteding Doelgroepenvervoer Den Haag staat beschreven dat bedrijven met een elektrisch wagenpark de voorkeur hebben. Dit is tegen het verkeerde been van Kerkhof, die met 1,4 miljoen euro overheidssteun en 3,5 ton uit eigen zak een waterstofpomp plaatste bij zijn tankstation, BP Kerkhof & Zn, aan de Haagse Binckhorstlaan.\n\n„Wij vragen om een gelijk speelveld”, zegt Kerkhof. „Zowel elektrische auto’s en waterstofauto’s zijn schone vervoersmiddelen en allebei hard nodig om naar honderd procent zero emissie te gaan. Het stroomnet kan het helemaal niet aan als iedereen overstapt op elektrisch rijden, elektrisch koken en waterpompen. Hij wijst erop dat er ook vaak kolenstroom komt uit laadpalen, „terwijl ik groene waterstof lever.”\n\nKerkhof vindt het onrechtvaardig dat de gemeente in de vorige aanbesteding wel specifiek benoemde dat waterstofvoertuigen waren toegestaan en in de nieuwe aanbesteding, waarvan de inschrijving op 6 december, afloopt, niet.\n\nOnder doelgroepenvervoer valt onder meer vraagafhankelijk WMO-vervoer en leerlingenvervoer. Taxibedrijf Noot, die tientallen waterstofauto’s bezit, is momenteel verantwoordelijk voor het WMO-vervoer in Den Haag. „Eerst mocht het dus wel en toen weer niet. Noot is een van mijn grootste klanten die hierdoor misschien de stad wordt uitgejaagd”, zegt de pomphouder.\n\n„Alle aanbieders van vervoer kunnen, binnen de kaders die de gemeente heeft meegegeven, meedoen aan deze aanbesteding en als we alles hebben meegewogen, dan komt de meest aantrekkelijke aanbieder in aanmerking voor het contract”, zegt wethouder Liesbeth van Tongeren. „Aangezien deze aanbesteding nog loopt, kan ik natuurlijk niet in details treden of ingaan op vragen over individuele ondernemers.”\n\n„Je sluit bedrijven uit door deze eis te stellen”, vindt Kerkhof. „Ik vind het te absurd voor woorden. Het is toch mooi dat het bedrijfsleven innovatief en duurzaam bezig is. Sterker nog: waterstofauto’s zuiveren fijnstof uit de lucht.”\n\nDat de Rijksoverheid wel subsidie gaf voor de aanleg van een waterstofpomp en de gemeente nu dwarsligt, vindt hij krom. „Ik kreeg te horen dat er te weinig aanbod is van groene waterstof en dat Tata Steel de groene waterstof wel kan gebruiken. Dat vind ik geen sterke argumenten.” \n\nDe pomphouder hoopt dat het niet tot een rechtszaak hoeft te komen, maar ziet geen andere optie. „Ik hoop dat de gemeenteraad en het gemeentebestuur wakker worden.”","intensity":0,"negativity":0,"cluster_id":27,"similar_texts":"text306"},{"id":"5","publisher":"De Telegraaf","date":"2021-11-26","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/34fd9fd2f5453de48ffd619ed8e9a516/web/OPS/cciobjects.json&hash=e0f776e4b85efc5b0598#/pages/12-13","title":"’Waterstoftaxi volgens gemeente niet groen genoeg’","text":"’Waterstoftaxi volgens gemeente niet groen genoeg’\n\nJan Paul Kerkhof bij zijn vorig jaar geopende waterstofpomp.\n\nFoto Jos van Leeuwen\n\nPomphouder woest\n\nna forse investering \n\ndoor Tanja Verkaik\n\nDen Haag Pomphouder Jan Paul Kerkhof is woest op de gemeente Den Haag die waterstoftaxi’s niet ’groen’ genoeg vindt en stapt naar de rechter. In de Europese aanbesteding Doelgroepenvervoer Den Haag staat beschreven dat bedrijven met een elektrisch wagenpark de voorkeur hebben. Dit is tegen het verkeerde been van Kerkhof, die met 1,4 miljoen euro overheidssteun en 3,5 ton uit eigen zak een waterstofpomp plaatste bij zijn tankstation, BP Kerkhof & Zn, aan de Haagse Binckhorstlaan.\n\n„Wij vragen om een gelijk speelveld”, zegt Kerkhof. „Zowel elektrische auto’s als waterstofauto’s zijn schone vervoersmiddelen en allebei hard nodig om naar honderd procent zero emissie te gaan. Het stroomnet kan het helemaal niet aan als iedereen overstapt op elektrisch rijden, elektrisch koken en waterpompen. Hij wijst erop dat er ook vaak kolenstroom komt uit laadpalen, „terwijl ik groene waterstof lever.”\n\nKerkhof vindt het onrechtvaardig dat de gemeente in de vorige aanbesteding wel specifiek benoemde dat waterstofvoertuigen waren toegestaan en in de nieuwe aanbesteding, waarvan de inschrijving op 6 december, afloopt, niet.\n\nOnder doelgroepenvervoer valt onder meer vraagafhankelijk WMO-vervoer en leerlingenvervoer. Taxibedrijf Noot, dat tientallen waterstofauto’s bezit, is momenteel verantwoordelijk voor het WMO-vervoer in Den Haag. „Eerst mocht het dus wel en toen weer niet. Noot is een van mijn grootste klanten die hierdoor misschien de stad wordt uitgejaagd”, zegt de pomphouder.\n\n„Alle aanbieders van vervoer kunnen, binnen de kaders die de gemeente heeft meegegeven, meedoen aan deze aanbesteding en als we alles hebben meegewogen, dan komt de meest aantrekkelijke aanbieder in aanmerking voor het contract”, zegt wethouder Liesbeth van Tongeren. „Aangezien deze aanbesteding nog loopt, kan ik natuurlijk niet in details treden of ingaan op vragen over individuele ondernemers.”\n\n„Je sluit bedrijven uit door deze eis te stellen”, vindt Kerkhof. „Ik vind het te absurd voor woorden. Het is toch mooi dat het bedrijfsleven innovatief en duurzaam bezig is. Sterker nog: waterstofauto’s zuiveren fijnstof uit de lucht.”\n\nDat de Rijksoverheid wel subsidie gaf voor de aanleg van een waterstofpomp en de gemeente nu dwarsligt, vindt hij krom. „Ik kreeg te horen dat er te weinig aanbod is van groene waterstof en dat Tata Steel de groene waterstof wel kan gebruiken. Dat vind ik geen sterke argumenten.” \n\nDe pomphouder hoopt dat het niet tot een rechtszaak hoeft te komen, maar ziet geen andere optie. „Ik hoop dat de gemeenteraad en het gemeentebestuur wakker worden.”","intensity":0,"negativity":0,"cluster_id":27,"similar_texts":"text61"},{"id":"6","publisher":"De Telegraaf","date":"2021-11-26","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/34fd9fd2f5453de48ffd619ed8e9a516/web/OPS/cciobjects.json&hash=f8741b8f0522247b3ee8#/pages/12-13","title":"30 km/u in groot deel hoofdstad","text":"30 km/u in groot deel hoofdstad\n\nAmsterdam De snelheid op meerdere wegen in de stad wordt vanaf 2023 teruggebracht naar 30 km/u. Dat heeft het college besloten. In totaal van de 500 kilometer aan 50-kilometer wegen gaat er straks op 270 kilometer langzamer gereden worden.\n\nIn de stad wordt onder andere op de Stadhouderskade, de Ceintuurbaan, de Overtoom, een deel van de Pieter Calandlaan (Nieuw-West) en de Meeuwenlaan (Noord) langzamer gereden. Met het verlagen van maximumsnelheid daalt het aantal ongelukken en ook de geluidsoverlast, stelt het stadsbestuur. \n\nVoor het openbaar vervoer en de nood- en hulpdiensten blijft op een aantal trajecten de maximum snelheid voorlopig op 50 km/u, zoals op de Prins Hendrikkade Oost. Op vrijliggende ov-banen mag – door openbaar vervoer, taxi’s en nood- en hulpdiensten – 50 km/u worden gereden.","intensity":0,"negativity":0,"cluster_id":22,"similar_texts":"text243"},{"id":"7","publisher":"De Telegraaf","date":"2021-11-26","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/34fd9fd2f5453de48ffd619ed8e9a516/web/OPS/cciobjects.json&hash=4c24cdf9c7e6a0286d20#/pages/46-47","title":"30 km/u in groot deel van de stad","text":"30 km/u in groot deel van de stad\n\nAmsterdam De snelheid op meerdere wegen in de stad wordt vanaf 2023 teruggebracht naar 30 km/u. Dat heeft het college besloten. In totaal van de 500 kilometer aan 50-kilometer wegen gaat er straks op 270 kilometer langzamer gereden worden.\n\nIn de stad wordt onder andere op de Stadhouderskade, de Ceintuurbaan, de Overtoom, een deel van de Pieter Calandlaan (Nieuw-West) en de Meeuwenlaan (Noord) langzamer gereden. Met het verlagen van maximumsnelheid daalt het aantal ongelukken en ook de geluidsoverlast, stelt het stadsbestuur. \n\nVoor het openbaar vervoer en de nood- en hulpdiensten blijft op een aantal trajecten de maximum snelheid voorlopig op 50 km/u, zoals op de Prins Hendrikkade Oost. Op vrijliggende ov-banen mag – door openbaar vervoer, taxi’s en nood- en hulpdiensten – 50 km/u worden gereden.","intensity":0,"negativity":0,"cluster_id":22,"similar_texts":"text36"},{"id":"8","publisher":"Algemeen Dagblad","date":"2021-11-26","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27324/articles/1489337/49/1","title":"AZ doet in de kou precies wat nodig is","text":"Door een gelijkspel tegen Jablonec heeft AZ zich als groepswinnaar geplaatst voor de volgende fase van de Conference League. Hakon Evjen maakte vlak voor rust een vroege achterstand ongedaan.  \n  \n  \n  \n  \n  \nAZ had in het koude Tsjechië direct weer te maken met het euvel van de laatste weken: een ultrasnelle achterstand. Het gebeurde in Jablonec voor de vijfde keer in de laatste zes wedstrijden. Nu was het keeper Peter Vindahl aan te rekenen. Hij zich liet verrassen door een doorkopbal van Milos Kratochvil.  \n  \nAZ was in een flink gewijzigde opstelling begonnen, met de Noren Aslak Witry en Hakon Evjen (foto). Die laatste zorgde net voor rust voor de welkome gelijkmaker. Evjen moest in de tweede helft een aanslag op zijn enkel verwerken, waarna hij zich moest laten vervangen.  \n  \nVanuit de dug-out zag hij hoe zijn ploeggenoten moeizaam stand hielden en overwintering veiligstelden.  \n  \nFK Jablonec - AZ 1-1  \n  \n7\\. Kratochvil 1-0, 44. Evjen 1-1.  \n  \nAZ: Vindahl; Witry (78. Sugawara), Hatzidiakos, Martins Indi, Wijndal; Midtsjø (90. Aboukhlal), De Wit, Clasie; Evjen (63. Reijnders), Pavlidis (78. Gudmundsson), Karlsson.  \n  \nScheidsrechter: Schüttengrüber (Oos). Geel: Hanus, Surzyn, Zelený, Krob (Jablonec), De Wit, Clasie, Witry, Martins Indi (AZ).","intensity":0,"negativity":0,"cluster_id":3,"similar_texts":"text102"},{"id":"9","publisher":"De Telegraaf","date":"2021-11-26","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/34fd9fd2f5453de48ffd619ed8e9a516/web/OPS/cciobjects.json&hash=8f8d4f4d128c185de3ec#/pages/14-15","title":"Bagdad haalt Irakezen terug uit Wit-Rusland","text":"Bagdad haalt Irakezen terug uit Wit-Rusland\n\nBAGDAD De Iraakse overheid heeft twee vliegtuigen naar Wit-Rusland gestuurd. De kisten zullen zo’n zeshonderd Irakezen ophalen die vastzitten bij de grens met Polen. De eerste kist moet vandaag al terugkeren naar Erbil, een stad in het Koerdische noorden van Irak.\n\nEr zijn al eerder Irakezen gerepatrieerd. Vorige week nog keerden honderden migranten terug naar hun thuisland. Ook toen ging het veelal om Koerden. \n\nDuizenden migranten, voornamelijk uit het Midden-Oosten, zijn de afgelopen weken naar Wit-Rusland afgereisd, in de hoop om de Poolse grens te kunnen oversteken en zo Europa te bereiken. Velen strandden aan de grens, omdat Polen de grensbewaking had aangescherpt.","intensity":0,"negativity":1,"cluster_id":16,"similar_texts":"text2"},{"id":"10","publisher":"De Telegraaf","date":"2021-11-26","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/34fd9fd2f5453de48ffd619ed8e9a516/web/OPS/cciobjects.json&hash=d34192933f48117e265d#/pages/24-25","title":"Banken willen vooral jagen op grote boeven","text":"Banken willen vooral jagen op grote boeven\n\nRoep om een gerichtere aanpak bij witwasbestrijding.\n\nFOTO Getty Images\n\nRoep om meer ’zinvolle’ klantcontroles\n\n’Is het niet zinvoller om melding gerichter te gaan doen?’\n\ndoor Ruben Eg\n\nAMSTERDAM De miljoen verdachte transacties die vervolgens bij Justitie op een grote hoop verdwijnen beginnen banken danig te frustreren. „Is het niet zinvoller om gerichter meldingen te doen en vooral achter de grote criminaliteit aan te gaan?” zegt voorzitter Medy van der Laan van de Nederlandse Vereniging van Banken (NVB).\n\nIn een gesprek met journalisten donderdag wilden Van der Laan, ceo Robert Swaak van ABN Amro en zijn collega Jeroen Rijpkema van Triodos de sfeer op de antiwitwasafdelingen van banken niet gefrustreerd noemen. Duidelijk werd wel dat de ergernis toeneemt over de wettelijke eis om alle verdachte transacties die banken waarnemen direct door te geven aan Justitie, die daar vervolgens door onderbezetting weinig mee kan doen.\n\nVan der Laan wil dat er een keuze wordt gemaakt: of meer capaciteit voor de opsporingsdiensten om alle meldingen van banken te onderzoeken, of de focus verschuiven naar gerichte meldingen om grote criminele geldstromen bloot te leggen. „Ik krijg vaak de vraag hoeveel boeven banken vangen”, stelde de voormalig staatssecretaris. „Als ik dan zeg: ’Geen idee’, krijg ik de vraag: ’Waarom worden ondernemers hier dan zo mee lastiggevallen?’”\n\nDe Financial Intelligence Unit (FIU) ontving dit jaar met ruim een miljoen al meer meldingen van verdachte transacties van banken dan over heel 2020, meldde de NOS. De FIU heeft slechts negentig medewerkers om die meldingen te onderzoeken. „Wij willen dat onze klantcontroles zinvoller worden”, benadrukte Van der Laan. „Meer capaciteit voor onze meldingen. Maar als dat niet kan, is het dan niet zinvoller om gerichter meldingen te gaan doen?”\n\nTegelijkertijd worstelen banken met groepen klanten waar nogal wat risico’s aan kleven, maar die niet per definitie zelf fout zijn. Steeds meer coffeeshophouders, tweedehandsautodealers, voetbalclubs of trustkantoren klagen dat zij vanwege de risico’s op witwaspraktijken in hun sector niet meer welkom zijn bij hun bank. Minister Hoekstra van Financiën wil juist dat banken geen groepen uitsluiten.\n\nBanken onderzoeken daarom wat zij aan moeten met zogenoemde unbankables; klanten uit sectoren met grote risico’s. „Het is een dilemma”, vatte Swaak het samen. „Voor criminelen is het juist de bedoeling dat ze geen bankrekening hebben. Maar je zit ook met een groep waarbij je niet zeker weet of er iets crimineels gaande is.” Een antwoord op die vraag is er nog niet, aldus Van der Laan desgevraagd. Bepaalde klanten extra laten betalen voor zwaardere witwascontroles, zoals ABN Amro recent invoerde voor coffeeshophouders, zou een optie kunnen zijn.","intensity":1,"negativity":0,"cluster_id":30,"similar_texts":"text371"},{"id":"11","publisher":"Trouw","date":"2021-11-26","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1417/articles/1489340/14/1","title":"Belgische tv-ster Bart De Pauw veroordeeld","text":"De Belgische televisiemaker Bart De Pauw heeft zich schuldig gemaakt aan het lastigvallen van zes actrices en andere vrouwen met wie hij samenwerkte. Hij krijgt een voorwaardelijke gevangenisstraf van zes maanden, bepaalde de rechter. De Pauw bombardeerde zijn slachtoffers onder meer met opgewonden tekstberichten. De Pauw noemde het onschuldig geflirt, al bood hij wel zijn excuses aan. De Pauw moet de cel in als hij de komende drie jaar opnieuw de fout in gaat.","intensity":0,"negativity":0,"cluster_id":15,"similar_texts":"text184"},{"id":"12","publisher":"NRC Handelsblad","date":"2021-11-26","url":"https://www.nrc.nl/nieuws/2021/11/25/bescheiden-opbrengst-bij-proef-met-preventief-fouilleren-in-amsterdam-a4066819#20211126-79934-112","title":"Bescheiden opbrengst bij proef met preventief fouilleren in Amsterdam  ","text":"Wapens Bij een politiek omstreden proef met preventief fouilleren in Amsterdam zijn weinig wapens gevonden. Wel blijkt dat veel buurtbewoners voorstander zijn van de  controles. Burgemeester  Halsema wil  doorgaan met de proef.,Bij een proef met preventief fouilleren in Amsterdam is slechts een gering aantal wapens aangetroffen. Bij het willekeurig controleren van 2.368 passanten in vijf verschillende wijken in september werden bij 3 procent van de gecontroleerden een of meer wapens gevonden – in totaal ging het om honderd wapens in vier weken. Maar voor het overgrote deel ging het om messen die niet wettelijk verboden zijn. Dat blijkt uit een evaluatie die burgemeester Femke Halsema deze donderdag naar de Amsterdamse gemeenteraad heeft gestuurd. Wel blijkt uit een enquête van het gemeentelijke onderzoeksbureau OIS dat 70 procent van de bewoners uit de vijf wijken voorstander is van de preventieve wapencontroles en dat 33 procent zich er veiliger door voelt op straat. Overigens wist meer dan de helft van de ondervraagden niet dat er wapencontroles waren geweest in de buurt. Burgemeester Halsema wil de proef met een jaar verlengen, omdat de controles in september volgens haar nog onvoldoende data hebben opgeleverd over de effectiviteit van preventief fouilleren.\n\nLees ook deze reportage over het preventief fouilleren in Amsterdam: ‘Heb ik een crimineel koppie dan?’\n\nPolitieke strijdAan de Amsterdamse proef ging een lange politieke strijd vooraf tussen Halsema en de gemeenteraad. Een progressieve meerderheid in de raad is tegen preventief fouilleren, omdat het etnisch profileren (het bovengemiddeld vaak staande houden van burgers met een migratieachtergrond) in de hand zou werken. Hoewel Halsema de bevoegdheid heeft om hier zelfstandig over te beslissen, had ze de proef omkleed met allerhande tegemoetkomingen aan de raad, zoals burgerwaarnemers die de politie mochten observeren.Etnisch profileren lijkt niet of nauwelijks te hebben plaatsgevonden tijdens de proef in september: 85 procent van de burgerwaarnemers vindt dat de wapencontroles inderdaad willekeurig zijn uitgevoerd, zoals de politie van te voren had aangekondigd. Uit onderzoek blijkt dat preventief fouilleren doorgaans weinig oplevert: per duizend gefouilleerden worden gemiddeld tien tot vijftien wapens gevonden. De opbrengst van de Amsterdamse proef ligt boven dit gemiddelde, maar de gevonden wapens zijn voor het overgrote deel messen die niet verboden zijn volgens de Wet wapens en munitie, zoals stanleymessen, zakmessen en schroevendraaiers. Bij de zestien gevonden wapens die wel verboden zijn, ging het vooral om pepperspray, boksbeugels en ploertendoders. Vuurwapens werden niet aangetroffen bij de controles. Meer mannenDe controles vonden plaats in vijf Amsterdamse wijken waar relatief veel wapengeweld plaatsvindt, zoals de Bijlmer in stadsdeel Zuidoost, Geuzenveld in Nieuw-West en de Dapperbuurt in Oost. Hoewel de controle willekeurig was, werden er fors meer mannen gefouilleerd dan vrouwen, blijkt uit de evaluatie: 65 tegenover 33 procent. Jongvolwassenen tussen de 20 en 30 jaar oud werden relatief het vaakst gecontroleerd. Kinderen jonger dan 12 en senioren ouder dan 65 werden niet gefouilleerd, had de politie van tevoren aangekondigd. De burgerwaarnemers bij de controles zorgden voor boosheid bij de politievakbonden, die hun aanwezigheid zagen als een motie van wantrouwen jegens agenten. Zij kregen toestemming om eigen waarnemers naar de controles te sturen, die op hun beurt de burgerwaarnemers waarnamen. In een brief aan Halsema concludeerden de vier politiebonden donderdag dat „het preventief fouilleren professioneel is opgezet, met een hoge acceptatiegraad van degenen, die deze controle ondergingen.” Het vertrouwen van de burgerwaarnemers in de politie is door hun aanwezigheid bij de controles „vergroot”, aldus de bonden. De inzet van burgerwaarnemers blijft evenwel „niet wenselijk”. Ondanks de „relatief bescheiden” opbrengst concludeert de Amsterdamse veiligheidsdriehoek dat er „aanzienlijk draagvlak” voor preventief fouilleren is onder de Amsterdamse bevolking. Zij wil de proef daarom in het komende jaar voortzetten. Daarna zal besloten worden of preventief fouilleren permanent wordt ingevoerd. Bij de nieuwe controles zal gebruikgemaakt worden van mobiele detectiepoortjes, schrijft Halsema aan de raad, en zal er „alleen gefouilleerd worden als blijkt dat dit noodzakelijk is”.\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 26 november 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 26 november 2021","intensity":0,"negativity":0,"cluster_id":9,"similar_texts":"text140"},{"id":"13","publisher":"Algemeen Dagblad","date":"2021-11-26","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27324/articles/1489337/28/3","title":"Bestrijding witwassen frustreert banken","text":"Banken slagen er steeds beter in om crimineel geld op te sporen. Maar dat zorgt er niet voor dat meer criminelen worden vervolgd. En dat is frustrerend voor de banken.  \n  \nBanken hebben een poortwachtersfunctie bij de bestrijding van witwassen en terrorismefinanciering. Zij moeten ervoor waken dat crimineel geld via de banken in het financiële systeem komt en zo wordt witgewassen. De afgelopen jaren hebben banken duizenden mensen aangenomen om klanten en geldstromen te controleren. Dat kost ze honderden miljoenen.  \n  \nDesondanks ging er het nodige mis, getuige de boetes van honderden miljoenen euro's die Nederlandse banken de afgelopen jaren kregen opgelegd vanwege tekortkomingen in de strijd tegen crimineel geld.  \n  \nHet gaat beter, betoogt Medy van der Laan, voorzitter van de Nederlandse Vereniging van Banken (NVB). ,,We slagen er steeds beter in om de grotere criminele netwerken in kaart te brengen. Die kunnen dan ontmanteld worden.'' Door gegevens te delen met bijvoorbeeld opsporingsinstanties wordt een beter beeld gekregen van de criminele geldstromen. Ook samenwerking met bijvoorbeeld notarissen is nodig. Jaarlijks wordt 16 miljard euro witgewassen in Nederland.  \n  \nVerbeterde opsporing betekent niet dat meer criminelen vervolgd worden. Banken geven de informatie door aan de autoriteiten.  \n  \nEn tot frustratie van de banken gebeurt er dan vaak niets. De NVB wil daarom met betrokken autoriteiten om de tafel om naar een oplossing te zoeken.  \n  \nPeet Vogels","intensity":0,"negativity":0,"cluster_id":30,"similar_texts":"text403"},{"id":"14","publisher":"De Telegraaf","date":"2021-11-26","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/34fd9fd2f5453de48ffd619ed8e9a516/web/OPS/cciobjects.json&hash=37ed451f3f533f38db42#/pages/40-41","title":"Binnenkijken bij The Beatles","text":"Binnenkijken bij The Beatles\n\nThe Beatles, met boven George Harrison (l.) en Ringo Starr en onder Paul McCartney (l.) en John Lennon.\n\nFoto ANP/HH\n\n  \n\n\n❮❯\n\nPeter Jackson reconstrueert laatste opnames van Britten in ’Get back’\n\n’Dit project voelt als afluisteren’\n\nZe zouden uit elkaar gegroeid zijn en het einde naderde ras toen The Beatles begin 1969 kibbelend aan Let it be begonnen in Twickenham Studio, aldus de overlevering. Het zou inderdaad het laatste album worden dat van de Fab Four zou verschijnen, maar Peter Jackson’s nieuwe documentaire Get back laat zien dat het er destijds een stuk vriendelijker aan toe ging dan tot nu toe gedacht werd.\n\nBart Wijlaars\n\nMenigeen zal zich het slotakkoord van The Beatles nog levendig herinneren. Het Let it be-hoofdstuk kreeg destijds niet alleen gestalte in de zoveelste prachtplaat (met daarop onder meer hits als het titelnummer, Get back en The long and winding road). Maar in 1970 verscheen hierover ook al documentaire van Michael Lindsay-Hogg, waarin bijvoorbeeld ook het unieke optreden van John Lennon, Paul McCartney, George Harrison en Ringo Starr te zien is op het dak van hun Londense hoofdkwartier, Apple Corps. Het ruwe materiaal daarvoor vormt de basis van Peter Jacksons Get back, die in drie delen van elk twee uur verspreid over woensdag, vandaag en vrijdag wordt gereleast via streamingdienst Disney+.\n\nOm enigszins een beeld te krijgen van de monsterklus die de Lord of the Rings-regisseur geklaard heeft: er kwam bijna zestig uur aan beeldmateriaal uit de kluis en circa 150 uur aan geluid. „Filmband was destijds duurder dan geluidsband, vandaar dat verschil”, verklaart de Nieuw-Zeelander. „Al dat materiaal tezamen maakt dat dit hele project voelde als een grote afluisteroperatie. Je hoort namelijk gesprekken die ruim vijftig jaar geleden zijn gevoerd, het is alsof je bij een of andere CIA-operatie betrokken bent. Wat hielp in het orde scheppen in de chaos is dat ik een fan ben en dat ik in meeste gevallen weet waar ze het over hebben.”\n\n’Ze’, dat zijn met name Lennon, McCartney, Harrison en Starr zelf. Gezien het doel van hun verblijf in de studio wordt er het meest over muziek gepraat. Er worden akkoorden besproken, riedeltjes voorgespeeld. Van Beatles-nummers, maar ook van solowerk waarmee ze ook al bezig zijn. \n\nDaarnaast wordt ook vooral heel veel gekletst, gegeind, geklaagd en overlegd over allerlei andere zaken. Er wordt zelfs gejuicht als de stilletjes bij de opnamen aanwezige Yoko Ono het nieuws verneemt dat haar scheiding officieel rond is en niets John en haar nog in de weg staat. De algehele sfeer is ronduit goed, zag ook Jackson.\n\n„Wat ik toch wel gek vond om te zien is dat er op sommige vlakken van organisatie nauwelijks sprake was. De reden waarom ze voor die tv-studio kozen en niet voor bijvoorbeeld Abbey Road was dat ze zich aanvankelijk slechts wilden voorbereiden op een tv-special waar ook de documentaire deel van zou uitmaken. Dat is in zijn geheel niet doorgegaan, maar het blijft vreemd dat mannen die gewend waren hun zin te krijgen tóch zowel de lastige omstandigheden in de studio zelf als de voortdurende aanwezigheid van camera’s tolereerden.”\n\nNogmaals naar zijn voorganger Michael Lindsay-Hogg wijzend: „Wat hij goed in de gaten had was dat de Beatles het door hadden wanneer er een camera op hen gericht was en dat ook zij dan in een soort rollen vervielen. Vandaar dat hij zo verschrikkelijk veel uren gedraaid heeft. Hij verstopte microfoons, gebruikte onbemande statieven. Het gevolg is, zoals ik al eerder aanhaalde, dat je het idee krijgt naar iets te kijken en luisteren waar je helemaal niet bij hoort te zijn.”\n\nNu hoeft over dat laatste niemand zich zorgen te maken, aldus de filmmaker. „Nee, Paul McCartney en Ringo Starr hebben de documentaire natuurlijk op voorhand mogen bekijken. Geen van twee had ook maar iets aan te merken. Paul zei dat dit een accuraat beeld geeft van hoe ze op dat moment waren.”\n\nJackson wijdt dat deels aan de lengte van Get back. „Drie keer twee uur is lang, maar gezien de enorme hoeveelheid aan film- en geluidmateriaal móest ik wel. In anderhalf uur kom je hooguit tot een vertroebeld beeld en dat was nu juist niet de bedoeling.” \n\nLachend: „Verder wilde de Beatles-fan in mij zo veel mogelijk laten zien omdat ik bang ben dat dit alles hierna terug de kluis in gaat.”\n\n’Paul zei dat dit een accuraat beeld geeft van hoe ze toen waren’","intensity":0,"negativity":0,"cluster_id":32,"similar_texts":"text437"},{"id":"15","publisher":"Trouw","date":"2021-11-26","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1417/articles/1489340/20/4","title":"Britt Eerland niet verder in WK-toernooi","text":"Het is tafeltennisster Britt Eerland op het WK net niet gelukt de derde ronde te bereiken. De 27-jarige Eerland moest in Houston met 4-3 haar meerdere erkennen in de Japanse Saka Shibata. Het werd 11-3 7-11 11-13 11-4 11-5 6-11 11-6 voor de Aziatische.  \n  \nIn de beslissende game keek Eerland continu tegen een achterstand aan tegen de nummer 43 van de wereld. Zelf bezet Eerland plek 28 op de mondiale ranglijst.  \n  \nEerland was de enige Nederlandse deelneemster in de Verenigde Staten.  \n  \nDe internationale tafeltennisfederatie maakte bekend dat het WK voor 2024 wordt toegekend aan het Zuid-Koreaanse Busan. Daar ging het vorig jaar niet door vanwege corona. Volgend jaar is de Chinese stad Chengdu gastheer en in 2023 is het toernooi in het Zuid-Afrikaanse Durban.","intensity":0,"negativity":0,"cluster_id":7,"similar_texts":"text30"},{"id":"16","publisher":"De Telegraaf","date":"2021-11-26","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/34fd9fd2f5453de48ffd619ed8e9a516/web/OPS/cciobjects.json&hash=5cb24a19bae8410d84a9#/pages/32","title":"BRUMA GRIJPT ZIJN KANS BIJ ’GOED PSV’","text":"BRUMA GRIJPT ZIJN KANS BIJ ’GOED PSV’\n\nArmindo Bruma draagt met een doelpunt bij aan de 2-0 overwinning van PSV op Sturm Graz. \n\nFOTO REUTERS\n\nPortugese aanvaller ook bij zege op Sturm Graz zeer waardevol\n\nRamalho: ’Zo winnen kan alleen door teamwork’\n\ndoor Wilber Hack\n\nEINDHOVEN PSV zal er geen spijt meer van hebben dat Armindo Bruma afgelopen zomer geen akkoord bereikte met Besiktas en uiteindelijk bij de Eindhovense club bleef. De Portugese aanvaller produceerde bij de 2-0 zege op Sturm Graz alweer zijn vierde treffer in drie wedstrijden. PSV overwintert door de winst in Europa en heeft aan een gelijkspel op 9 december in San Sebastian tegen Real Sociedad genoeg om kans te houden op een langer verblijf in de Europa League.\n\nBruma is een belangrijke schakel bij de recente successen. Hij beleefde een valse start in Eindhoven. De reden daarvoor kwam pas later naar buiten. Bruma zat na het overlijden van zijn broer in 2019 niet goed in zijn vel. Zijn gemoedstoestand werd er niet beter op toen bleek dat een van zijn beste vrienden, die bij hem in huis woonde, hem had opgelicht.\n\nDe voormalig Portugese international kwijnde na een geweldige start weg bij PSV. Vorig seizoen verhuurde PSV hem aan Olympiakos. De Griekse club wilde hem overnemen, maar schrok van de vergoedingssom van 6,7 miljoen euro die PSV vroeg. Voor Bruma zat er niets anders op dan het opnieuw te proberen. Door de reeks van blessures krijgt hij de laatste weken volop kansen. Die lijkt hij te grijpen.\n\nDe vroeger zo grillige Bruma slaagt er nu wel in om een constant niveau vast te houden. Een kwartier na de rust sloeg hij de beslissende kloof met Sturm Graz en is daarmee opnieuw een speler die eigenlijk al afgeschreven was en zich weer aandient. Daar slaagt ook de Mexicaan Erick Gutiérrez in. Samen met Ibrahim Sangaré zorgt hij ervoor dat de defensie van PSV minder kwetsbaar is. Ook Mauro, die noodgedwongen weer linksback speelde, en Ritsu Doan deden het goed. Het zijn de spelers die normaal niet voor een basisplaats in aanmerking zouden komen die opvielen. \n\nToch was er best wat aan te merken op de manier waarop PSV het zwakke Sturm Graz bestreed. Er gaapte een enorm gat tussen het viertal voorin en de rest van de ploeg. Al zag aanvoerder André Ramalho dat toch weer anders. De Braziliaan had een ’goed PSV’ gezien. „Als verdediger is het belangrijk dat je de nul houdt. Dat is weer gelukt. Daar ben ik heel tevreden over”, wilde Ramalho niets van een zwak Sturm Graz weten.\n\nDe centrale verdediger vond dat PSV als team een goede wedstrijd had gespeeld. „We slaagden erin flink druk te houden op Sturm Graz en de bal vaak weer snel te veroveren. Dat kan alleen met goed teamwork”, aldus de captain. PSV had veel balbezit, maar creëerde maar weinig open kansen. Het had geschutter in de defensie van Sturm Graz nodig om op voorsprong te komen. Carlos Vinicius schoot met de nodige moeite een penalty binnen.\n\nTrainer Roger Schmidt koos voor dezelfde formatie die afgelopen zaterdag Vitesse met 2-0 versloeg. Voor Davy Pröpper en Marco van Ginkel was alleen een invalbeurt weggelegd op een moment dat PSV de zege al veilig had gesteld. Door de nederlaag van Real Sociedad bij AS Monaco rukten de Eindhovenaren op naar de tweede plaats in de groep. \n\nSchmidt sprak van een ’soevereine zege’. „We hadden totale controle. Het was een dik verdiende overwinning”, zei de Duitse trainer. Die ziet wel kansen op een succes in San Sebastian. „Daar hebben we maar een gelijkspel nodig, maar het zal toch lastig zijn. We hebben uit steeds goed gespeeld bij onze Europese wedstrijden. Als we in onszelf en ons voetbal blijven geloven, dan zijn er zeker mogelijkheden.”\n\nPSV-Sturm Graz (Oos) 2-0 (1-0). 45\\. Vinicius (strafschop) 1-0, 56. Bruma 2-0. Scheidsrechter: Raczkowski (Pol). Gele kaart: Doan (PSV), Gazibegovic (Sturm Graz).","intensity":0,"negativity":0,"cluster_id":2,"similar_texts":"text255"},{"id":"17","publisher":"Trouw","date":"2021-11-26","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1417/articles/1489340/19/1","title":"Contant afrekenen moet wel blijven bij toename 'pindwang'","text":"Het zou door corona in een stroomversnelling komen, zo werd begin vorig jaar voorspeld, en voorlopig lijkt die voorspelling uit te komen: mensen betalen steeds meer met pin en minder met contant geld. Maar ook omdat contant geld niet overal meer welkom is.  \n  \nZo'n 3 procent van de winkeliers accepteert alleen nog pinbetalingen, blijkt uit onderzoek in opdracht van De Nederlandsche Bank (DNB). Daarbovenop moedigt een kwart van alle winkels het gebruik van pinnen aan, bijvoorbeeld met stickers en borden op de deur.  \n  \nOnderzoekers van bureau Locatus brachten in het tweede kwartaal van dit jaar een bezoek aan 5300 winkels, horecagelegenheden, bibliotheken en marktkramen. Vooral bibliotheken, pompstations en apotheken dragen momenteel een 'pin-only'-sticker.  \n  \nIn de ene provincie kom je ze bovendien vaker tegen dan in de andere. Overijssel voert de lijst aan met inmiddels 9 procent van alle pin-only-winkels, daarna komt Utrecht met 6 procent. In Friesland doet slechts 1 procent van de winkels het contant betalen in de ban. DNB meldt niet op hoeveel plekken je in voorgaande jaren alleen met een pinpas terecht kon. Wel signaleert de bank al langer dat het fysieke brief- en muntgeld langzaam uit de portemonnee verdwijnt. \n\nBankbiljettenvrees\n\nTien jaar geleden rekenden Nederlanders nog 60 procent van al hun aankopen in contanten af, zo zei DNB-directielid Olaf Sleijpen eerder deze maand nog tijdens een toespraak over dit onderwerp in Amsterdam. Tot net voor de coronacrisis was dat al teruggelopen tot 32 procent, om in de crisis zelf zelfs even tot een schamele 13 procent te dalen.   \n  \nNu had dat dieptepunt te maken met de vrees dat bankbiljetten een actief coronavirus konden overbrengen. Inmiddels rekent de gemiddelde Nederlander zo'n 20 procent van al zijn aankopen in contanten af.  \n  \nDat winkeliers minder happig lijken op contante betalingen is ondertussen niet heel vreemd. Het accepteren daarvan wordt steeds duurder voor ondernemers, zo staat in een rapport van Maatschappelijk Overleg Betalingsverkeer (MOB) van vorig jaar.  \n  \nHoe meer contant geld er binnenkomt bij de kassa, hoe zwaarder de vaste kosten daarvan op de winkel drukken. Denk aan het moeten aanhouden van een kluis, maar ook aan verzekeringen, aan beveiliging en de tarieven voor het kunnen storten bij de bank. Het MOB schat dat heel ondernemend Nederland samen jaarlijks 230 miljoen euro zou besparen als contant geld helemaal verdwijnt.\n\nUitgaveninzicht\n\nDe berekening van dat bedrag is een vrij theoretische exercitie, want contant geld lijkt (althans voorlopig) niet te verdwijnen. In elk geval zou DNB daarvoor willen waken, stelt ze. Bijvoorbeeld omdat fysieke munten en briefjes een beter inzicht van uitgaven geven. Maar ook omdat sommigen niet uit de voeten kunnen met de technologie die bij elektronisch bankieren komt kijken, of omdat een briefje in je broekzak gewoon anoniemer en veiliger voelt dan geld dat vastzit in de systemen van een grootbank.   \n  \nDat laatste geldt bijvoorbeeld voor directielid Sleijpen zelf, die net als vier op de vijf Nederlanders dan ook nog altijd wat contant geld met zich meeneemt als hij de deur uitgaat.  \n  \nHet is DNB nog niet duidelijk hoe ze het gebruik van contant geld het best kan blijven bevorderen. Hoeveel geldautomaten moeten er bijvoorbeeld op straat overblijven? Op hoeveel plekken kunnen winkeliers hun contanten laten storten, en tegen welke kosten?   \n  \nMomenteel praat de toezichthouder daarover met banken, winkeliers, consumentenorganisaties en belangenverenigingen voor ouderen en slechtzienden. Gesprekken die uiteindelijk tot een convenant moeten leiden.  \n  \nTot dit allemaal duidelijk is vindt DNB het vooral belangrijk dat consumenten goed geïnformeerd worden over op wat voor manieren zij kunnen afrekenen in een winkel. Kan dat alleen met pin, dan moet dat liefst al voor binnenkomst duidelijk zijn met een sticker op de deur.  \n  \nDan kunnen mensen die liever cash betalen op tijd besluiten om even door te lopen, voor ze hun karretje volladen.","intensity":0,"negativity":0,"cluster_id":6,"similar_texts":"text427"},{"id":"18","publisher":"Trouw","date":"2021-11-26","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1417/articles/1489340/15/2","title":"de nieuwe president van Interpol zelf verdacht is","text":"Ahmed Naser al-Raisi heeft er sinds gisteren een baantje bij. Met bijna zeventig procent van de stemmen werd de huidige inspecteur-generaal van het ministerie van interne zaken van de Verenigde Arabische Emiraten verkozen tot president van de internationale politieorganisatie Interpol.  \n  \nHet is een aanstelling waar al-Raisi zelf erg verheugd over is - \"een hele eer\", zo bedankte hij al zijn aanwezige politiecollega's - maar mensenrechtenorganisaties zijn een stuk minder enthousiast. Zij beschuldigen al-Raisi ervan betrokken te zijn geweest bij martelingen, willekeurige opsluiting en verdwijningen in de Emiraten.  \n  \nZo wijst Human Rights Watch op zaken als die van Ahmed Mansoor, een activist die al jaren in verschrikkelijke omstandigheden zit opgesloten. Of die van de Britse PhD-student Matthew Hedges, die in 2018 werd beschuldigd van spionage en zeven maanden lang werd vastgehouden en gemarteld. De organisaties maken zich ook zorgen over de bredere invloed van de Emiraten in Interpol, volgens hen probeert het land via gulle donaties invloed te kopen.\n\nEen website van prestaties\n\nHet zijn beschuldigingen waar al-Raisi zich tot dusver weinig van aantrekt, en de meerderheid van de politiecollega's die voor hem stemden ook niet. Al-Raisi zette zich de afgelopen maanden actief in om zoveel mogelijk stemmen te winnen: hij reisde de hele wereld rond om zijn kandidatuur aan de man te brengen.  \n  \nOok werd er een website opgezet waar iedereen de 'prestaties' van al-Raisi kan bekijken. Zo is daarop te lezen dat hij meerdere diploma's op zak heeft van universiteiten in Engeland en de Verenigde Staten, hij verantwoordelijk is voor het oprichten van het 'departement van blijdschap' (dat het blijheidsniveau van de inwoners van de VAE moet opkrikken) en dat hij gezorgd heeft voor het invoeren van irisscans en gezichtsherkenningssystemen op alle vliegvelden in het land.\n\nSurveillancestaat \n\nAl-Raisi wil ook presteren bij Interpol. Hij zegt de organisatie te gaan moderniseren. Het presidentschap is een grotendeels ceremoniële functie (het dagelijks bestuur ligt in handen van secretaris-generaal Jürgen Stock) maar de president kan wel enige richting geven aan de koers van de organisatie.  \n  \nHij wil vooral technisch innoveren, schrijft al-Raisi in een opiniestuk in de Emiratische krant The National, net zoals hij eerder bij de politie in de VAE heeft gedaan.\"De VAE hebben Interpol, en de rest van de wereldwijde politiegemeenschap, de vruchten te bieden van onze investeringen in technologie.\"  \n  \nDie investeringen kregen de laatste jaren echter stevige kritiek. De Emiraten beschikken over een van de hoogste concentraties surveillance-camera's ter wereld; de politie kan bijna overal live meekijken, en de technologie registreert nummerborden en de gezichten van alle passerende auto's en burgers, die vervolgens weer gekoppeld kunnen worden aan een nationale gezichtsherkenningsdatabase waarin alle burgers geregistreerd staan.\n\nOp zijn hoede\n\nVolgens mensenrechtenorganisaties is er inmiddels een surveillancestaat opgebouwd waarmee iedereen constant in de gaten gehouden kan worden.   \n  \nOf al-Raisi vaak zijn gezicht zal laten zien in Lyon, waar het hoofdkwartier van Interpol staat, is nog de vraag. In vijf landen, waaronder Frankrijk, zijn aanklachten tegen hem ingediend. Zijn presidentschap verleent al-Raisi geen diplomatieke immuniteit, waardoor hij gearresteerd kan worden zodra hij voet op Franse bodem zet.  \n  \nVolgens het principe van universele jurisdictie kan een land besluiten al-Raisi te berechten als de misdaad ingrijpend genoeg wordt geacht, ondanks het feit dat de misdaad zich daar niet heeft afgespeeld. Maar of landen bereid zijn dit middel in te zetten tegen het hoofd van Interpol, valt nog te bezien.","intensity":0,"negativity":1,"cluster_id":1,"similar_texts":"text268"},{"id":"19","publisher":"De Telegraaf","date":"2021-11-26","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/34fd9fd2f5453de48ffd619ed8e9a516/web/OPS/cciobjects.json&hash=ab30fdccff4c9f2c13f9#/pages/30-31","title":"DESSERS BLIJFT VERWONDEREN","text":"DESSERS BLIJFT VERWONDEREN\n\nNa zijn twee doelpunten heeft invaller Cyriel Dessers alle reden om een goed feestje te vieren met de 3000 meegereisde supporters van Feyenoord in het Tsjechische Praag. \n\nFoto’s ANP/HH\n\nFredrik Aursnes en Cyriel Dessers proberen de arbiter nog op andere gedachten te brengen, maar Guus Til krijgt de rode kaart.\n\nEn wéér flikt-ie het! Cyriel Dessers helpt Feyenoord in blessuretijd aan de belangrijke 2-2 tegen Slavia Praag. \n\n❮❯\n\nSpitsentrainingen met Robin van Persie betalen zich uit voor Belgische Nigeriaan: 2-2\n\nDoelman Marciano mag dankbaar zijn na foutenfestival: ’Mazzeltof’\n\nPRAAG Mister 92, de met Nigeriaans bloed geboren spits Cyriel Dessers, is hard op weg om zijn eigen tankstation in Rotterdam te krijgen en een andere Nigeriaanse goaltjesdief in de historie van Feyenoord te overtreffen. Mike Obiku was een cultheld in de jaren negentig die zijn naam op een benzinestation wilde, maar Dessers lijkt een nog grotere held voor het Legioen te worden.\n\nDe dekselse Dessers, zoals Rotterdammers hem noemen, was in z’n eentje verantwoordelijk voor de groepswinst dankzij een even wonderschone als late gelijkmaker in Praag: 2-2. De klok in het stadion stond wederom op 92 minuten toen het moment van de Nigeriaanse international met Belgische tongval kwam. Dessers gaf aan die andere invaller, Lutsharel Geertruida, aan waar hij de bal wilde hebben: hier, hoog in de zestienmeter! En daar kwam de bal.\n\nDe kopbal kon nog niet worden ingelijst als een echte Rembrandt, zoals die van Robin van Persie destijds op het WK in Brazilië. Maar aan elk optreden van de aanvaller kun je meer en meer aflezen dat hij met veel plezier wekelijks spitsentraining krijgt van de Oranje-topscorer aller tijden.\n\nDessers geniet van de trainingen die hij doet met Van Persie en andersom vindt de voormalige topspits van Feyenoord, Arsenal, Man United en Fenerbahçe dat Dessers een ’geweldige gozer’ is om mee te werken. Afgelopen vrijdag stapten ze samen nog uiterst voldaan van het veld. Van Persie staat versteld van de ’super goeie spirit’ die Dessers elke dag en elke wedstrijd toont. Hij vindt het knap wat de huurling van Genk al maanden presteert bij Feyenoord en vindt het leuk om Dessers nóg meer te helpen.\n\nWie de eerste goal van Dessers tegen Slavia Praag zag, moet al een soort Van Persie-gevoel hebben gekregen. Zo ronden maar weinig spitsen af, de bal achterwaarts meenemen en in de draai snoeihard in de hoek knallen. Jens Toornstra, die de assist gaf, kon zijn ogen nauwelijks geloven.\n\nDe wijze waarop hij afrondde maakte diepe indruk op de hele bank én aanhang van Feyenoord. Zelfs de gepasseerde Alireza Jahanbakhsh rende uit de dug-out om de Belgische ’supersub’, die met zes goals in 13 duels zijn faam blijf waarmaken, op de nek te springen.\n\nDe eerste treffer van Dessers was het enige lichtpuntje in het eerste bedrijf. Bij Feyenoord ging ondanks prima veldspel in de openingsfase alles fout wat er maar fout kon gaan. Dat begon met de man die de door corona gevelde doelman Justin Bijlow onder de lat verving. De Israëliër Ofir Marciano, van wie Arne Slot een dag eerder nog zei dat hij recent in Schotland nog voor 50.000 man (WK-kwalificatieduel Schotland-Israël) het hoofd had koel gehouden, bracht zijn ploeg al vroeg in de problemen.\n\nMarciano verdedigde belabberd uit, waardoor hij zijn eigen verdediger Tyrell Malacia een zogenaamde ’ziekenhuisbal’ gaf. Malacia kwam te laat en drie seconden later lag de bal in het net achter Marciano: 1-0. Een paar minuten later moest spits Bryan Linssen ’groggy’ van het veld en worden vervangen door Cyriel Dessers. Het zorgde voor een onverwachte chaos, waarbij Marciano een onzekere factor (passief bij hoge ballen) bleef en de boel even gereorganiseerd moest worden.\n\nDessers bleek, tot grote vreugde van de 3000 meegereisde Rotterdamse fans, zijn vorm van de laatste weken nog te hebben en allesbehalve een verzwakking te zijn. Dat bewees hij met venijnige schoten én zijn goal.\n\nZo, dacht Slot na de 1-1, even tijd om achterover te leunen en weer orde op zaken te stellen tegen een ploeg die het moeilijk genoeg had om voor eigen publiek het spel te maken. Maar een onbezonnen sliding van Guus Til zette de boel weer onder 220 volt. Til dacht bij een half mislukte inworp van de thuisclub even het gas er op te moeten zetten en raakte toen vol het kuitbeen van zijn tegenstander. Dat werd door de neurotische Finse arbiter Mattias Gestranius eerst met geel bestraft, maar na een paar fluisterende woorden van zijn assistent maakte hij daar rood van. Zoals bekend is er in de Conference League geen geld om ook nog een VAR te installeren. Die ontbreekt bij alle Conference League-duels.\n\nSlot maakte zich er langs de kant verschrikkelijk boos om, Til ging nog klagen bij de vierde man dat hij toch echt geel had gekregen en dat de daaropvolgende rode kaart nergens op sloeg. Het eind van het liedje was dat Feyenoord vanaf dat moment hopeloos achter de feiten aanliep en zichzelf nog het meest in de problemen hielp.\n\nAlle hoop dat er met tien man een stuntje kon worden geboekt, leek halverwege de tweede helft de grond ingeboord. Wéér door toedoen van doelman Marciano, die de bal na een schot uit de tweede lijn met zijn handen meters terug in het veld liet stuiten. Daar stond Jan Kuchta namens Slavia Praag klaar om het Conference-cadeautje uit te pakken: 2-1.\n\nMaar diep in blessuretijd redde Dessers de avond voor Marciano, die waarschijnlijk maar twee woorden kon uitbrengen: ’Mazzeltof!’ De joodse uitdrukking voor een gelukwens bij een feestje…\n\nSlavia Praag - Feyenoord 2-2 (1-1). 12\\. Olayinka 1-0, 31. Dessers 1-1, 66. Kuchta 2-1, 90+3. Dessers 2-2. Scheidsrechter: Gestranius (Fin). Rode kaart: 37. Til (Feyenoord). Gele kaart: Ousou, Masopust, Krmencik, Sevcík, Kuchta, Katsjaraba (Slavia Praag), Malacia, Kökçü, Dessers (Feyenoord). Toeschouwers: 14.562.","intensity":0,"negativity":0,"cluster_id":27,"similar_texts":"text374"},{"id":"20","publisher":"Algemeen Dagblad","date":"2021-11-26","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27324/articles/1489337/46/5","title":"Dessers trekt Feyenoord mee op zijn roze wolk","text":"### Ploeg van Arne Slot pakt punt in blessuretijd en plaatst zich voor knock-outfase van Conference League\n\nCyriel Dessers snelde na het laatste fluitsignaal naar Ofir Marciano. De Belg omhelsde de doelman en snelde door naar de hossende en dansende menigte in het uitvak. Dessers redde in Praag niet alleen de blunderende keeper én Guus Til, die nog voor rust na een forse tackle een rode kaart kreeg, maar heel Feyenoord.  \n  \nDe Rotterdammers pakten in een knotsgekke wedstrijd een verdiend punt, daarmee de groepswinst en zo de eerste Europese overwintering sinds december 2014 veiligstellend. En dat resulteerde in enorme vreugde bij de spelers en de fans. 'Dessers moet een liedje zingen', klonk het vanaf de tribunes. De 26-jarige huurling van Racing Genk is een regelrechte sensatie met winnende doelpunten tegen Sparta en AZ in de eredivisie, en in de Conference League tegen Union Berlin en twee belangrijke goals gisteren in Praag.  \n  \nDessers werd tegen Slavia al vroeg binnen de lijnen gebracht, omdat Bryan Linssen (zichtproblemen) moest afhaken. De Belg moest ook voor rust al een fout van Marciano repareren. De doelman van de Israëlische nationale ploeg had Tyrell Malacia niet al te hard ingespeeld en zag een fractie later Peter Olayinka de 1-0 binnentikken. Dessers zorgde na een half uur op fraaie wijze voor 1-1 na soepel wegdraaien en inschieten.  \n  \nMaar de rode kaart voor Til, die Nicolae Stanciu op de kuit raakte, bracht Feyenoord in problemen. En toen Marciano een schot van Tomas Holes van zijn borst liet springen en Jan Kuchta in de rebound zag toeslaan, leek groepswinst in poule E nog een hele klus te worden voor de Rotterdammers.  \n  \nMaar Dessers is in de vorm van zijn leven. Lutsharel Geertruida, die iets eerder zelf al bijna de 2-2 had binnengekopt, zocht en vond het kopgrage hoofd van de supersub en die klopte keeper Ales Mandous met een bekeken kopballetje in de verre hoek.\n\nSnel de knop om\n\n,,Ik heb dit nu een paar keer meegemaakt de laatste weken. Het is zo bijzonder, het went niet'', zei Dessers. ,,Met die duizenden fans, die de bal ook over de keeper in het doel zien vallen, dat is zo mooi. Maar ook de eerste goal was mooi. Ik bleef rustig en draaide weg, waar ik misschien normaal eerder had geschoten. Na de rode kaart zijn we heel snel de knop gaan omdraaien. Dan gaan we nog harder werken. Uit in Praag tegen een heel goed Slavia, dit is zo knap. Het is zelfs iets om voor te applaudisseren. Na Vitesse hebben we de moeilijkste groep in de Conference League en we zijn nu al geplaatst als groepswinnaar. Dit Feyenoord zit goed in elkaar, dit team voelt zich goed. En als we zelfs met tien spelers dit over de streep kunnen trekken, dan zegt dat wel iets.''  \n  \nArne Slot wil graag dat de spelers van Feyenoord de treffers samen vieren. Daar heeft de trainer geen klagen over, al weken niet. Maar dat Dessers na afloop Marciano omhelsde en steunde, is misschien wel meer waard dan samen successen vieren. ,,Ofir had een ongelukkig moment'', zei Dessers. ,,Hij hield ons recht bij een kopbal bij de stand 1-1, maar even later stond het toch 2-1. Dan steun je elkaar. Dat zei de trainer ook nog eens na afloop. Zo hoort dat. Of ik op een roze wolk zit? Dat is misschien iets te groot, maar ik voel me geweldig.''","intensity":0,"negativity":0,"cluster_id":27,"similar_texts":"text313"},{"id":"21","publisher":"NRC Handelsblad","date":"2021-11-26","url":"https://www.nrc.nl/nieuws/2021/11/25/dit-boek-doet-gruwelijke-onthullingen-over-de-geheime-nederlandse-gevangenissen-op-bali-a4066801#20211126-79934-201","title":"Dit boek doet gruwelijke onthullingen over de geheime Nederlandse gevangenissen op Bali","text":"Dekolonisatie In De strijd om Bali belicht Anne-Lot Hoek een onbekende episode uit de dekolonisatiegeschiedenis van Nederlands-Indië. Aan beide zijden werden gruwelijke misdaden begaan. ,Er staan veel gruwelijke verhalen in De strijd om Bali, het boek dat historicus en journalist Anne-Lot Hoek schreef over de dekolonisatieoorlog op het eiland. Een van de gruwelijkste is afkomstig van Feddy Poeteray, oud-soldaat in het Koninklijk Nederlandsch-Indisch Leger (KNIL). Hij vertelt wat hij en zijn collega’s zeiden als ze Balinezen tegenkwamen met een rood-wit speldje – de kleuren van de Republiek Indonesië: ‘Wat is dat? Opeten! En dan slikten ze zich dood, want dat is een metalen ding met een naald eraan. Als ze het niet deden dan schoten we ze neer.’ Dat konden dus onschuldige burgers zijn.\n\nGruwelijk is ook de getuigenis van ‘mevrouw’ Van der Zee. Als dochter van een KNIL-soldaat woonde ze in een militair kamp op Bali. Aan de ene kant van het kamp zaten de militairen, aan de andere kant de gezinnen. Er was ook een gedeelte voor gevangenen, daar mocht ze niet komen. Maar dat deed ze stiekem toch. De mannen daar zagen er mishandeld uit. ‘Ze waren bont en blauw’. Ook bij de begraafplaats achter het kamp mocht ze niet komen. ’s Nachts hoorde ze daar vaak schieten. ‘Eerst hoorde je plok, dan hoorde je een lijk vallen en dan riep mijn moeder: “O! daar ligt er weer een!”’\n\nJaren later wordt mevrouw Van der Zee nog emotioneel als ze vertelt wat ze als zevenjarig meisje allemaal zag. Haar vader ging met zijn collega’s dagelijks op patrouille en kwam dan terug met een truck. Die bleek gevuld met lijken, die op de grond werden gekiept als ‘wilde dieren’. Ze vermoedt dat het er per patrouille meer dan vijftig waren. ‘Ik was nog klein, maar ik zag rijen op rijen liggen. Familieleden mochten lijken komen ophalen. [...] Ik heb nog steeds last van die beelden.’\n\nWat zeggen zulke gruwelijke verhalen nog?\n\nToch wel veel. Onder historici is het beeld over de dekolonisatie van Indonesië de afgelopen jaren al flink gekanteld. Wat Nederland daar uitvoerde in de periode 1945-1949 waren geen ‘politionele acties’, zoals generaties leerden op school. Het was een oorlog. En de wandaden waaraan Nederlandse militairen zich schuldig maakten waren geen ‘excessen’, maar oorlogsmisdaden. Daarover is geen twijfel meer sinds de publicatie van De Brandende kampongs van generaal Spoor in 2016 van de Zwitserse historicus Rémy Limpach. Hij liet zien dat het Nederlandse geweld niet incidenteel, maar structureel was. En toch, het collectieve schuldbesef is nog niet erg stevig ontwikkeld.\n\nLees ook het interview met Rémy Limpach: ‘Ik hoop dat doordringt dat Nederland ook dader is geweest’\n\nHet was de Belg David Van Reybrouck – opnieuw een niet-Nederlandse auteur dus – die zich erover verbaasde in zijn vorig jaar verschenen Revolusi, goed beschouwd een 500 pagina’s lange aanklacht. Daarin citeerde hij onderzoek waarin Europeanen werd gevraagd of ze trots waren op hun koloniale verleden. De Nederlanders staken er met kop en schouders boven uit. Vijftig procent zei trots te zijn (tegenover 23 procent van de Belgen), slechts zes procent schaamde zich voor dat verleden. De strijd om Bali belicht een relatief onbekende episode van de dekolonisatie en alleen al daarom is het een belangrijk boek.\n\nVredelievend paradijs\n\nBij Nederlands geweld in die periode gaan de gedachten al snel uit naar Zuid-Sulawesi, waar de ‘zuiveringsacties’ van het Depot Speciale Troepen onder leiding van kapitein Raymond Westerling aan duizenden het leven kostte. Of naar Rawagede, het dorp op Java waar Nederlandse militairen vrijwel de gehele mannelijke bevolking vermoordden.\n\nDe gedachten gaan niet naar Bali.\n\nBali was al voor de Tweede Wereldoorlog een toeristische bestemming, net als nu. Een vredelievend paradijs waar de revolutie aan voorbij was gegaan, schrijft Anne-Lot Hoek, zo is het beeld. Niets is minder waar, laat zij zien. Dat er ook op Bali flink werd gevochten was in grote lijnen al te lezen in het boek van Rémy Limpach. Hoek kleurt dat beeld nu heel gedetailleerd in. En ‘details van geweld [doen] ertoe, alleen al om de erfenis ervan beter te kunnen begrijpen’, schrijft ze terecht. Ze laat ook zien waarom het in omvang bescheiden Bali (net iets groter dan de provincie Gelderland, in 1946 woonden er ongeveer 1,5 miljoen mensen) een cruciale rol speelde in de dekolonisatie van de gigantische archipel – naar inwonertal is Indonesië nu het vierde land in de wereld.\n\nNet als David Van Reybrouck deed Anne-Lot Hoek jarenlang veldwerk om haar boek te kunnen schrijven. Ze sprak met oud-soldaten, vrijheidsstrijders, nabestaanden en zelfs met het hoofd van een groep algojo’s (beulen). Dat waren mannen die de opdracht hadden Balinezen die samenwerkten met de Nederlanders te liquideren – ook van Indonesische zijde was er sprake van geweld. Verder put ze uit ongepubliceerde memoires en uit prachtige brieven die ze vond in privéarchieven.\n\nToen ze de gesprekken met Balinezen achteraf terug las viel haar iets op, schrijft Hoek. Steeds maar weer ging het over geweld in tangsi’s. Ze legt uit: ‘Een tangsi is een woord dat binnen het KNIL werd gebruikt voor een legerdetachement. Op Bali betekende het ook een gevangenenkamp.’ In de Nederlandse archieven is vrijwel niets te vinden over die tangsi’s, laat staan dat er ooit onderzoek naar is gedaan. Op Bali waren er ongeveer vijftig. Samen vormden ze ‘een verborgen informele structuur van geweld waarbinnen marteling en executie van gevangenen een wijdverspreid systematische fenomeen’ waren.\n\nLees ook: Gemiste koloniale geschiedenis, gemiste kans\n\nKampbewaarders\n\nHoe het er het aan toe ging in één van die kampen (Jatiluwih) is te lezen in de plaatselijk gepubliceerde memoires van de veteraan Ketut Meregeg, waar Hoek onder meer uit put. Ze vat samen: ‘De kampbewaarders schoren de gevangenen na aankomst kaal. Vervolgens moesten ze stenen verslepen en wegen aanleggen, in de brandende zon of de stromende regen. Het eten was zo karig dat ze hun toevlucht zochten tot overgebleven broodresten die aan de honden werden gegeven, varkensvoer of bladeren die ze tijdens het werk vonden. Door de hoogte is het ’s nachts koud in Jatiluwih. De KNIL-militairen die het kamp bewaakten waren wreed: ze ranselden de gevangenen dagelijks af met bamboestokken, zodat Meregeg ’s nachts niet kon slapen door de wonden op zijn rug.’ Meregeg kon het navertellen, maar dat was bepaald niet vanzelfsprekend, schrijft Hoek. ‘Wie ’s nachts werd opgeroepen wist dat zijn laatste uur had geslagen, wat vrij willekeurig lijkt te zijn geweest.’\n\nHalverwege 1947 zaten er zo’n 10.000 gevangenen vast om ‘politieke redenen’. Hoeveel daarvan het niet overleefden, durft Hoek niet te zeggen. Gesprekken met Nederlandse oud-militairen bevestigen dat er sprake was van eigenrichting. Ex-KNIL’er Don Sweebe vertelde dat hij regelmatig gevangenen ‘een plasje’ liet doen. ‘“Ga maar een plasje doen, zeg je dan, en dan knal je hem neer. Klaar.” Het moest wel, aldus Sweebe, “want de gevangenissen waren overvol en we hadden te weinig mensen”. Twijfel aan de schuld van een gevangene had Sweebe vaak. “Maar ja, wat is waarheid, wat is twijfel, het is moeilijk te zeggen. Kon ik maar in je bovenkamer kijken, dacht ik dan”.’\n\nZoals gezegd: aan gruwelijke verhalen geen gebrek. Over gevangenen die in een ton een heuvel afgerold werden. Gevangen die op het uiteinde van een stroomdraad moesten bijten waarna hun tanden er met een schok uit werden ‘geschoten’. Over een sergeant van het Republikeinse leger die op handen en voeten boven een vuurtje werd gezet, waardoor ‘zijn borst kookte als een gebraden varkenshuid’.\n\nPrivélegertjes\n\nMaar De strijd om Bali is meer dan een opsomming van gewelddadigheden. Hoek vertelt ook een groter verhaal over de wijze waarop Nederland, met veel tegenzin, afscheid nam van zijn kolonie in de Oost. Dat het er op Bali zo hard aan toe ging had veel te maken met de diplomatieke onderhandelingen waarover Hoek ook vertelt: de Hoge Veluwe Conferentie, de Overeenkomst van Linggajati, de Denpasar-conferentie, de Renville-overeenkomst.\n\nBij al die gelegenheden waren de inspanningen van Nederland erop gericht zoveel mogelijk invloed in Indonesië te behouden. Centraal daarbij stond het idee van een Verenigde Staten van Indonesië: een federale constructie onder de Nederlandse kroon. De Republiek (Java en Sumatra) moest daarmee worden ingekapseld – het zou slechts een deelstaat zijn, net als Borneo en Oost-Indonesië, waar Bali toe behoorde.\n\nDat idee van een federale staat was diplomatiek slechts levensvatbaar als Nederland de wereld ervan kon overtuigen dat het buiten Java en Sumatra, daar waar Nederland het gezag had, rustig was. Op Bali was ook veel steun voor de Republiek – strijders konden met een bootje bovendien gemakkelijk overvaren vanuit Java – en dat paste niet in dat beeld. Daarom werden rust en orde met grof geweld afgedwongen.\n\nNederland deed daartoe wat het al eeuwen had gedaan in de Oost: verdeel-en-heers. Bevriende vorsten werden bevoordeeld en bewapend, om met privélegertjes jacht te maken op ‘terroristen’. De mythe van een loyaal Bali moest koste wat het kost in stand worden gehouden. Zo bezien is dit ook een boek over de dekolonisatie van heel Nederlands-Indië.\n\nCollectief bewustzijn\n\nWie Revolusi van David Van Reybrouck las (zo niet: doe het alsnog) zal dit boek ook de moeite waard vinden. Helaas is Hoek niet zo’n fantastische schrijver als Van Reybrouck. Ze formuleert niet altijd even soepel en haar verhaal mist een echte spanningsboog – de korte reportages die ze hier en daar inlast kunnen dat niet helemaal verhullen. Maar het is niettemin een indrukwekkend boek. Hoek wist veel informatie aan de vergetelheid te ontrukken. Daarmee voegt ze werkelijk iets toe aan onze kennis over een recent verleden dat nog altijd niet volledig is doorgedrongen tot het collectieve bewustzijn.\n\nMet haar rijke bronnenmateriaal geeft ze haar hoofdpersonen veel kleur. En dan blijkt dat het niet altijd zwart-wit is, dat de Nederlanders niet altijd ‘fout’ waren en de Balinezen niet altijd ‘goed’. Eén van die hoofdpersonen is de Anak Agung, een Balinese vorst die door de Nederlanders als bondgenoot gezien werd. Ook hij had een privélegertje. Tegenstanders liet hij ‘oppakken, martelen en vaak ook vermoorden’, met medeweten van de Nederlanders. Bij het uitroepen van de Republiek Oost-Indonesië (die geen lang leven beschoren was) werd hij beloond met een mooie functie: hij werd premier. Toen hij jaren later naar Nederland kwam om te promoveren werd hij met alle égards onthaald.\n\nLees ook: ‘Executies en systematische martelingen in Nederlandse gevangenissen op Bali’\n\nRonduit ontroerend zijn de brieven van bestuursambtenaar Siebe Lijftogt waaruit Hoek citeert. Ze werden gevonden op de zolder van zijn kinderen. Wanhopig probeerde Lijftogt zijn meerderen en mensen die hij kende uit het verzet in Nederland op de hoogte te brengen van de misstanden die hij zag. Uit dat verzet kende hij Marianne Tellegen, na de oorlog directeur van het Kabinet der Koningin. Hij schreef haar dat ‘het Nederlandse gezag zich op Bali slechts wist te handhaven met een de facto politiestaat, zoals hij Oost-Indonesië zag, „waarbij geregeld verzetslieden worden doodgeschoten.”’ De verzetsbeweging, die zich volgens Lijftogt tegen de Nederlanders, tegen de deelstaat Oost-Indonesië en tegen hetzelfbestuur richtte, werd zodanig onderdrukt dat hij zich “een intellectueel soort S.D.-er” voelde.\n\nOntroerend zijn ook de overdenkingen van oud-militairen die op hoge leeftijd terugkijken op hun optreden. Oud-KNIL militair Don Sweebe, die Hoek vertelde dat hij de belangrijkste Balinese verzetsstrijder had gedood, hield jarenlang vol dat hij Bali ‘veilig’ had gemaakt en nergens spijt van had. Maar op late leeftijd kreeg hij toch wroeging. Met zijn vrouw bezocht hij Bali. Daar legde hij zijn hand op het graf van die strijder. Hij vroeg om vergeving en zei: ‘Sorry, als ik je vermoord heb.’\n\nAnne-Lot Hoek: De strijd om Bali. Imperialisme, verzet en onafhankelijkheid 1846-1950. De Bezige Bij, 706 blz. € 39,99.\n\n●●●●●\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 26 november 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 26 november 2021","intensity":0,"negativity":0,"cluster_id":33,"similar_texts":"text369"},{"id":"22","publisher":"De Volkskrant","date":"2021-11-26","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1422/articles/1489339/20/4","title":"DNB: Waarschuw klant als winkel 'pin only' is","text":"Voor een goed betalingsverkeer moeten winkeliers op brede schaal contant geld blijven accepteren, vindt toezichthouder De Nederlandsche Bank (DNB). Als winkels toch geen cash accepteren, moeten ze dit al bij de winkeldeur kenbaar maken. Nu komen klanten daar vaak pas achter bij de kassa, stelt DNB na onderzoek. Geeft een zaak niet duidelijk aan dat het 'pin only' is, dan mogen klanten er van DNB op rekenen dat ze contant kunnen afrekenen.","intensity":0,"negativity":1,"cluster_id":6,"similar_texts":"text125"},{"id":"23","publisher":"Algemeen Dagblad","date":"2021-11-26","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27324/articles/1489337/46/3","title":"Eerland strandt in tweede ronde WK","text":"Het is Britt Eerland (27) op het WK in Houston niet gelukt de derde ronde te bereiken. Ze moest met 4-3 haar meerdere erkennen in de Japanse Saka Shibata: 11-3 7-11 11-13 11-4 11-5 6-11 11-6. In de beslissende game stond Eerland voortdurend op achterstand tegen de nummer 43 van de wereld. Zelf is de Nederlandse 28ste op de mondiale ranglijst.","intensity":0,"negativity":0,"cluster_id":7,"similar_texts":"text127"},{"id":"24","publisher":"De Telegraaf","date":"2021-11-26","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/34fd9fd2f5453de48ffd619ed8e9a516/web/OPS/cciobjects.json&hash=fc81a35086e9728760f3#/pages/6-7","title":"EMA zet licht op groen voor kindervaccins","text":"EMA zet licht op groen voor kindervaccins\n\nVan een onzer verslaggevers\n\nAmsterdam De Europese geneesmiddelenautoriteit EMA heeft het vaccin van Pfizer/BioNTech goedgekeurd voor kinderen onder de twaalf jaar. Het betekent dat vanaf nu iedereen vanaf vijf jaar in theorie dat middel kan krijgen, zodra de nationale autoriteiten daarvoor toestemming hebben gegeven. In Nederland is de knoop nog niet doorgehakt.\n\nVolgens EMA wegen de voordelen van vaccinatie van kinderen tussen de vijf en elf op tegen de risico’s. Uit onderzoek bleek dat drie van de 1305 kinderen die een vaccin ontvingen corona kregen, terwijl zestien van de 663 kinderen die een placebo kregen ziek werden. Volgens EMA betekent het dat het vaccin voor 90,7 procent effectief was in het voorkomen van symptomatische corona.\n\nWel krijgen kinderen tussen de vijf en elf jaar maar een derde van de dosis die mensen boven de twaalf ontvangen. Volgens EMA was daarmee de immuunrespons vergelijkbaar met die bij mensen tussen de zestien en 25 jaar.\n\nDe meest voorkomende bijwerkingen bij de kinderen waren bovendien vergelijkbaar met de leeftijdsgroep van boven de twaalf jaar. Het ging daarbij om pijn en een zwelling op de injectieplek, vermoeidheid, hoofdpijn, roodheid, spierpijn en rillingen. Volgens EMA waren die bijwerkingen doorgaans mild en binnen enkele dagen verdwenen. \n\nBijwerkingen\n\nEr waren ook geen ernstige bijwerkingen als een hartontsteking. Het maakt dat ook kinderen onder de twaalf het vaccin kunnen krijgen, al geldt de sterkste aanbeveling van EMA wel bij kinderen die uit een risicogroep komen.\n\nDe aanbeveling is nu bij de Europese Commissie beland, die een definitief besluit zal nemen. Doorgaans wacht Nederland daarna op een advies van de Gezondheidsraad, waarna zorgminister De Jonge de knoop doorhakt.\n\nViroloog Ab Osterhaus stoort zich eraan. „Je moet nu gewoon zo snel mogelijk die kinderen vaccineren. Het risico blijkt dus beperkt te zijn. Bovendien zit de grootste gezondheidswinst die je daarmee kunt boeken er voor hen in dat je schoolsluitingen kunt voorkomen. Zet nu alle mogelijke middelen in die er zijn.”","intensity":0,"negativity":0,"cluster_id":23,"similar_texts":"text248"},{"id":"25","publisher":"De Volkskrant","date":"2021-11-26","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1422/articles/1489339/6/5","title":"Europese goedkeuring voor coronavaccinatie bij kinderen onder de 12 jaar","text":"Het Europees Geneesmiddelenbureau (EMA) heeft het Pfizer-vaccin goedgekeurd voor kinderen tussen de 5 en 11 jaar. Volgens het EMA is het vaccin bij jonge kinderen voor ruim 90 procent effectief in het voorkomen van coronaklachten. Dat is van belang nu het aantal besmettingen in die groep de laatste weken fors stijgt.  \n  \nDe kinderdosering is drie keer lager dan bij jongeren en volwassenen. De afweerreactie van kinderen is sterker, met een lagere dosis maken zij net zoveel antistoffen aan. De effectiviteit en de veiligheid van het vaccin werden onderzocht bij bijna 2.000 jonge kinderen. Van de 1.305 kinderen die waren gevaccineerd, werden drie kinderen ziek door het coronavirus, onder de 663 kinderen in de placebogroep (die een nepinjectie kregen) waren dat er 16.  \n  \nGeen van de kinderen kwam in het ziekenhuis terecht. Van ernstige bijwerkingen was geen sprake, de kinderen hadden hooguit last van een zere arm, hoofdpijn of vermoeidheid.","intensity":0,"negativity":0,"cluster_id":23,"similar_texts":"text396"},{"id":"26","publisher":"De Telegraaf","date":"2021-11-26","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/34fd9fd2f5453de48ffd619ed8e9a516/web/OPS/cciobjects.json&hash=0f312d20a64a5cf3e871#/pages/32","title":"EVJEN SCHIET AZ IN JABLONEC NAAR GROEPSWINST","text":"EVJEN SCHIET AZ IN JABLONEC NAAR GROEPSWINST\n\nHakon Evjen (l.) viert zijn treffer in Tsjechië tegen FK Jablonec samen met zijn ploeggenoten van AZ. \n\nFoto ANP/HH\n\n❮❯\n\ndoor Steven Kooijman\n\nAMSTERDAM AZ heeft zich in de Conference League met een gelijkspel in en tegen Jablonec een uitstekende dienst bewezen. Dankzij de 1-1 in de Tsjechische appelstad verzekerden de Alkmaarders zich van groepswinst en de bijbehorende bonus, goed voor de negende overwintering in de clubhistorie. \n\nAZ behoudt zodoende de ongeslagen status op het derde niveau van Europa en vergaart daarmee een trits punten voor de coëfficiëntenlijst van de UEFA, waarop de Nederlandse clubs het toch al zo goed doen. Vooral Ajax, Feyenoord en AZ zijn dit seizoen wat die punten betreft sterk op dreef. \n\nDe kwalificatie voor de knock-outfase werd half september ingezet op Midden-Jutland, waar de ploeg van Pascal Jansen zich overigens onnodig twee punten liet afsnoepen door het modale Randers. Daarna volgden drie zeges op rij. Jablonec was in Alkmaar de eerste prooi (1-0), vervolgens werd CFR Cluj tweemaal opzijgezet (0-1 en 2-0). \n\nAZ, zo matig begonnen aan het Eredivisie-seizoen, kon na de recente dompers tegen NEC en Feyenoord wel weer een opkikker gebruiken. Om die te bemachtigen, had Jansen gekozen voor een ’Noorse variant’. Na tien keer op rij dezelfde formatie het veld te hebben ingestuurd, besloot de trainer tegen de nummer dertien van Tsjechië tot een achteraf nuttige correctie: rechtsback Yuki Sugawara en rechterspits Albert Gudmundsson werden geslachtofferd ten faveure van de Noren Aslak Witry en Hakon Evjen. \n\nDe entree van Evjen, anderhalf jaar geleden nog gekozen tot de beste voetballer van de Noorse velden, leek al na zes minuten effect te sorteren, maar zijn hobbelbal stuiterde rakelings naast het doel van Jablonec. Een minuut later was het echter wel raak, zij het in het voor AZ verkeerde doel.\n\nVoor de zoveelste keer werd AZ gefopt door een standaardsituatie, op nogal schlemiele wijze ditmaal. De Tsjechische linksback Jan Krob draaide de bal in de Alkmaarse zestien, waar Milos Kratochvil het speeltuig al schampend verlengde. De bal plofte binnen over de verbouwereerde AZ-doelman Peter Vindahl, die als aan de grond genageld stond. \n\nHet was echter Evjen, de pingelaar die al zo lang op zijn kans wacht, die vlak voor rust de gelijkmaker uit de draai en op aangeven van Vangelis Pavlidis binnenschoot. De treffer bleek goud waard voor de ploeg die vooralsnog geen schim meer is van de stuntequipe van de recente jaren. Een publiekswissel kon Evjen overigens vergeten. De frêle Noor werd vlak na een uur uit de wedstrijd geschopt. \n\nFK Jablonec (Tsj)-AZ 1-1 (1-1). 7\\. Kratochvil 1-0, 44. Evjen 1-1. Scheidsrechter: Schüttengruber (Oos). Gele kaart: Hanus, Surzyn, Zeleny, Krob (FK Jablonec), De Wit, Clasie, Witry, Martins Indi (AZ).","intensity":0,"negativity":1,"cluster_id":3,"similar_texts":"text197"},{"id":"27","publisher":"Trouw","date":"2021-11-26","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1417/articles/1489340/11/2","title":"Excuses van kabinet voor Puttense moordzaak","text":"Demissionair justitieminister Ferd Grapperhaus heeft gisteren namens het kabinet excuses aangeboden aan de twee mannen die jaren onterecht vastzaten voor de Puttense moordzaak. Wilco Viets en Herman du Bois zaten zeven jaar in de gevangenis voor de moord op Christel Ambrosius. In 2002 werden ze alsnog vrijgesproken. Misdaadverslaggever Peter R. de Vries zette zich jarenlang in voor de vrijlating van Viets en Du Bois. Grapperhaus zei dat Du Bois en Viets 'misschien wel financiële genoegdoening hebben gekregen, maar publieke excuses zijn nooit gemaakt'. De advocaat van Herman du Bois, Geert-Jan Knoops, noemt de publieke excuses 'buitengewoon bijzonder'. anp","intensity":0,"negativity":0,"cluster_id":4,"similar_texts":"text105"},{"id":"28","publisher":"Algemeen Dagblad","date":"2021-11-26","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27324/articles/1489337/3/2","title":"Excuses voor Puttense moordzaak klinken 'gemeend'","text":"\"Namens het hele kabinet bieden we excuses aan, aan Herman en Wilco. Ik zeg tegen hen: het spijt me.\" Du Bois luisterde met zijn vrouw vanaf de publieke tribune mee. De minister van Justitie en Veiligheid was merkbaar geëmotioneerd en moest tot twee keer toe zijn woorden kort pauzeren.  \n  \nViets en Du Bois hadden wel financiële genoegdoening gekregen voor de jaren dat zij onterecht in de gevangenis hadden gezeten. \"Maar geen morele\", zo memoreerde Grapperhaus. \"Excuses zijn nooit gemaakt.\" Dat had het kabinet eerder moeten doen, zei hij.  \n  \nDe onterechte veroordeling van de twee mannen wordt gezien als een van de grootste gerechtelijke dwalingen in Nederland. \"Hoe hij het zei, dat was gemeend\", zei Du Bois na afloop over de excuses van Grapperhaus. \"Er zijn altijd mensen geweest die zeiden 'waar rook is, is vuur' of 'ze hebben het niet gedaan, maar zullen er wel bij zijn geweest'.'' Na de excuses van Grapperhaus zijn die geluiden volgens Du Bois verleden tijd. \"Dat was voor ons het belangrijkst, belangrijker dan geld. We gaan het vanavond vieren, al is het maar met een paar man.\" De Puttense moordzaak draait om de moord op de 23-jarige stewardess Christel Ambrosius. Zij werd in januari 1994 vermoord in het huis van haar oma. Viets en Du Bois, twee zwagers uit Putten, werden opgepakt en veroordeeld tot tien jaar cel. Bij een herziening van het vonnis werden de twee in 2002 vrijgesproken. In 2008 werd een nieuwe verdachte, Ronald P., opgepakt. Hij werd veroordeeld tot achttien jaar celstraf.  \n  \nDe in juli vermoorde misdaadverslaggever Peter R. de Vries besteedde in zijn tv-programma's veel aandacht aan de moordzaak.","intensity":0,"negativity":0,"cluster_id":4,"similar_texts":"text382"},{"id":"29","publisher":"Trouw","date":"2021-11-26","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1417/articles/1489340/21/4","title":"Feyenoord ook in Europa succesvol","text":"Aan het einde van een bewogen avond kreeg Feyenoord een passende beloning voor de geleverde arbeid. De Rotterdamse club, geholpen door twee doelpunten van invaller Dessers bij Slavia Praag (2-2), plaatste zich fraai voor de knock out-fase van de Conference League.  \n  \nDaarmee overwintert Feyenoord, dat ruim vijftig minuten met tien man speelde, voor het eerst sinds het seizoen 2014/2015 in Europees verband, toen het na de jaarwisseling doorging in de Europa League. Nu is Feyenoord (11 uit 5) niet meer te achterhalen door Slavia Praag (7 uit 5), Union Berlin (6 uit 5) en Maccabi Haifa (4 uit 5) in groep E van het nieuwe, derde Europese toernooi.  \n  \nDat Dessers ver in blessuretijd nog de gelijkmaker bij de koploper van Tsjechië binnen kopte, bekrachtigde een knappe teamprestatie van Feyenoord. Beperkt zijn de middelen in Rotterdam-Zuid, zoals ook de nieuwe trainer Arne Slot moet ervaren, maar door te hameren op fitheid en de spelopvatting weet Feyenoord vooralsnog maximaal te presteren dit seizoen. In de eredivisie heeft Feyenoord de minste verliespunten, wat Slot ertoe verleidde zijn elftal als mede-titelkandidaat te bestempelen.  \n  \nEn dat is ronduit knap. Slot heeft een krappe selectie tot zijn beschikking. In de Tsjechische hoofdstad trad hij wederom op volle oorlogssterkte aan in de Conference League. Bij ESPN wilde de verslaggever weten waarom Slot ervoor koos om in deze fase niet wat meer te rouleren, zodat een aantal vaste basiskrachten gespaard kon worden. \"Omdat het minder eenvoudig is dan de meeste mensen denken\", riposteerde Slot. \"Ik denk dat wij de best mogelijke opstelling nodig hebben om kans op een resultaat te hebben tegen Slavia.\"  \n  \nEn daar bleek geen woord van gelogen. Het gemis van doelman Bijlow, die ontbrak vanwege een coronabesmetting, liet zich voelen bij Feyenoord. Hij werd vervangen door Marciano. De Israëlische goalie maakte een onzekere indruk. Hij speelde de bal na twaalf minuten veel te zacht in op Malacia, die zich liet aftroeven door Bah. Zijn voorzet kon ingetikt worden door Olayinka.  \n  \nEen van de weinige bruikbare wissels die Slot heeft, is Dessers, die al binnen twintig minuten mocht invallen voor de geblesseerde Linssen.  \n  \nNa ruim een half uur draaide de spits knap weg na een voorzet van Toornstra: 1-1. Het evenwicht was maar net hersteld toen Til een domme, onbesuisde overtreding beging op Stanciu. Hoewel de arbiter eerst geel gaf, werd deze kaart - terecht - omgezet naar rood op advies van de assistent (in de Conference League is geen VAR).  \n  \nDat zette de toon voor het tweede deel. Feyenoord verdedigde compact, zoals het vorig seizoen ook deed onder trainer Dick Advocaat, en gaf aanvankelijk weinig weg. Totdat een schot van Holes Marciano te machtig was. Kuchta kon profiteren.  \n  \nFeyenoord greep daarna alles aan om het benodigde punt te behalen in Praag. Geertruida zag zijn kopbal eerst van de lijn gewerkt worden, waarna de invaller in blessuretijd knap over doelman Mandous knikte: 2-2. Een nieuw hoofdstuk in het wonderlijke seizoen van Dessers, die pas op de laatste dag van de transferwindow werd vastgelegd als huurling van Racing Genk. Zo wonderlijk gaat dat in een voetballeven.","intensity":0,"negativity":0,"cluster_id":8,"similar_texts":"text313"},{"id":"30","publisher":"NRC Handelsblad","date":"2021-11-26","url":"https://www.nrc.nl/nieuws/2021/11/26/franse-vissers-dreigen-met-blokkade-britse-schepen-a4066893#20211126-79934-304","title":"Franse vissers dreigen met blokkade Britse schepen","text":"Brexit Franse vissers protesteren tegen het besluit hen te weren uit Britse territoriale wateren als onderdeel van de Brexit.,Franse vissers dreigen met acties uit protest tegen de weigering van Groot-Brittannië om hun meer vergunningen te verlenen om in de Britse territoriale wateren te vissen. De vissers zullen daarbij mogelijk de toegang van Britse schepen tot Franse havens blokkeren. Frankrijk en Groot-Brittannië zijn het al maanden met elkaar oneens over het aantal vergunningen dat Franse vissers zouden moeten krijgen als onderdeel van een post-Brexitdeal. De Fransen beschuldigen de Britten ervan niet genoeg vergunningen uit te delen; de Britten zeggen juist dat ze de deal respecteren. Doordat de onderhandelingen blijven voortslepen, hebben de Franse vissers besloten actie te ondernemen, zei Olivier Leprêtre, voorzitter van de organisatie die de belangen van vissers in Noord-Frankrijk behartigt. „Actie is aanstaande”, aldus Leprêtre. Wat het wordt, is nog niet duidelijk, maar volgens Leprêtre zal het de handel zeker treffen.„Groot-Brittannië wil toegang krijgen tot de Europese markt? Dan moeten ze ons de licenties geven. Zo niet, dan zullen we hun de toegang ontzeggen”, aldus Leprêtre. Het is volgens hem niet bedoeld om Britse vissers schade toe te brengen die „eenvoudige vissers zijn zoals wij”.Stephane Fournier, een van de tientallen Franse vissers die op een Britse vergunning wachten, verklaarde tegenover Reuters dat vissers in de hele regio te horen hadden gekregen dat de actie vanaf vrijdag zou plaatsvinden. „Al het verkeer over Het Kanaal en alle vracht in alle havens van Frankrijk zal worden geblokkeerd”, aldus Fournier.Franse vissers namen eerder het heft in handen. In april blokkeerden ze vrachtwagens die vis uit Britse wateren naar verwerkingscentra in Frankrijk vervoerden. In mei stuurde de Britse marine twee patrouilleboten toen Franse vissersboten een haven op Jersey blokkeerden.Vorige week wekte de Franse minister Annick Girardin van Overzeese gebieden de woede van Franse vissers nadat ze een schadevergoeding van 60 miljoen euro had voorgesteld voor vissers die geen vergunning krijgen. Die stap werd geïnterpreteerd als erkenning van een Franse nederlaag. President Emmanuel Macron bleef echter volhouden dat Frankrijk „niet zal toegeven”. (ANP)\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 26 november 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 26 november 2021","intensity":0,"negativity":1,"cluster_id":33,"similar_texts":"text9"},{"id":"31","publisher":"Trouw","date":"2021-11-26","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1417/articles/1489340/14/4","title":"Franse vissers gaan havens blokkeren","text":"### Conflict\n\nFranse vissers zijn van plan vandaag de havens van Calais, Saint-Malo en Ouistreham te blokkeren. Ze willen onder meer veerboten tegenhouden. Ook willen ze het vrachtverkeer door de Kanaaltunnel tussen Frankrijk en het Verenigd Koninkrijk stilleggen. De Franse vissers zijn boos, omdat de Britse autoriteiten volgens hen te weinig vergunningen uitgeven om in Britse wateren te vissen. Daarmee zouden de Britten de afspraken over visserijrechten schenden die gemaakt zijn rond de brexit.","intensity":0,"negativity":0,"cluster_id":33,"similar_texts":"text463"},{"id":"32","publisher":"Trouw","date":"2021-11-26","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1417/articles/1489340/2/4","title":"Inez van Dullemen (96) overleden","text":"Schrijfster Inez van Dullemen is woensdag overleden, 96 jaar oud. In 1949 debuteerde zij met de novelle Ontmoeting met de andere. Haar laatste boek, Een schip vol meloenen, verscheen in 2017. In de zeventig jaar dat ze actief was, schreef ze zo'n dertig verhalenbundels, reisboeken, toneelstukken en romans. Van Dullemen werd in 1976 bij een breed publiek bekend met de novelle Vroeger is dood. Het boek gaat over de laatste jaren van haar ouders, met lichamelijke en geestelijke aftakeling. Vroeger is dood werd bekroond door de Jan Campert-Stichting.","intensity":0,"negativity":0,"cluster_id":24,"similar_texts":"text270"},{"id":"33","publisher":"Trouw","date":"2021-11-26","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1417/articles/1489340/3/2","title":"Irak haalt vluchtelingen terug","text":"Twee Iraakse vliegtuigen zijn gisteravond vertrokken naar Wit-Rusland om meer dan zeshonderd migranten die vastzaten bij de Poolse grens op te halen. Honderden Irakezen, overwegend Koerden, zijn vorige week al vrijwillig gerepatrieerd. Naar schatting 7000 mensen uit vooral het Midden-Oosten bivakkeerden de afgelopen tijd in het westen van Wit-Rusland in de hoop de EU te bereiken. De meesten lukte het niet. ANP/AFP","intensity":0,"negativity":1,"cluster_id":16,"similar_texts":"text39"},{"id":"34","publisher":"De Telegraaf","date":"2021-11-26","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/34fd9fd2f5453de48ffd619ed8e9a516/web/OPS/cciobjects.json&hash=d107601ba3b6b1dd86fa#/pages/50-51","title":"Kaashuis als een muis in de val gelokt","text":"Kaashuis als een muis in de val gelokt\n\nLeo van Leeuwen en zijn vrouw van het Kaashuis van Leeuwen in Voorburg zijn geschokt door de torenhoge boete die ze hebben gekregen.\n\nfoto peter van zetten\n\nDroefe-\n\nnis om\n\nboete\n\nvan \n\n1360\n\neuro\n\ndoor Marieke van Essen\n\nVOORBURG Leo en Ingrid van Leeuwen, eigenaar van Het Kaashuis in Voorburg, zijn aangeslagen en boos, omdat ze na een bezoek van een ’lokeend’ voor 1360 euro zijn beboet. De buurtwinkel, die te lijden heeft gehad van corona, verkocht een pakje sigaretten aan een 17-jarige, die was gestuurd door de Nederlandse Voedsel- en Warenautoriteit. En nét toen vergaten de ondernemers naar zijn identiteitsbewijs te vragen.\n\nKaashuis Van Leeuwen is in de wijde omgeving een begrip, omdat de winkel met het typisch dorpse karakter naast lekkernijen óók een sociale functie heeft. Toen die bewuste zaterdag een onbekende - en naar later bleek controlerende - dame een pot jam wilde kopen, werd er dan ook een praatje gemaakt. Op hetzelfde moment vroeg een jongeman bij de toonbank om een pakje Marlboro. „Toen ze weg waren stormde er een hele kwade man binnen, die de inspecteur bleek te zijn. We schrokken en vroegen nog of hij ons een waarschuwing kon geven.” \n\nDe ondernemers ontkennen niet dat ze een fout hebben gemaakt, maar gaan wel in beroep. „Wij vinden dit buiten proportie. We zijn geen supermarkt met een stapel geld op de plank, maar moeten, zeker nu, keihard voor onze centen werken.”\n\nDe NVWA zegt ’niet te mogen ingaan op individuele zaken’. We laat de autoriteit weten dat ’het forse bedrag niet voor niks is’. „Het gaat om een ernstige overtreding”, aldus een woordvoerster. „Wij houden toezicht op de naleving van de regels nu de rijksoverheid toe wil naar een rookvrije generatie in 2040.”","intensity":0,"negativity":1,"cluster_id":10,"similar_texts":"text222"},{"id":"35","publisher":"Algemeen Dagblad","date":"2021-11-26","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27324/articles/1489337/28/1","title":"Kort","text":"capaciteit bereikt  \n  \nKnelpunten in stroomnet  \n  \nOp steeds meer plekken in Nederland zijn knelpunten op het elektriciteitsnet, zoals in Heerenveen en Alphen aan den Rijn. Ook op verschillende plaatsen in Gelderland zit het net aan zijn maximale capaciteit, meldt netbeheerder Liander. In Berg en Dal, Duiven, Aalten en Anklaar kunnen geen nieuwe grootverbruikers worden aangesloten. Op andere plekken is teruglevering van elektriciteit, die bijvoorbeeld door zonnepanelen of windmolens is opgewekt, niet meer mogelijk. Er zijn plannen om de capaciteit uit te breiden, maar daar is veel geld voor nodig en de uitvoering kost bovendien tijd.  \n  \nNederland Europees koploper  \n  \nVeel hergebruik materialen  \n  \nOngeveer een derde van alle materialen die vorig jaar in Nederland werden gebruikt, was gerecycled. Daarmee was Nederland met afstand de koploper in de Europese Unie, meldt het Europese statistiekbureau Eurostat. Gemiddeld kwam in de 27 EU-landen 12,8 procent van alle materialen uit circulaire bron. Daarmee is dat aandeel zeer licht gestegen: in 2019 ging het om 12 procent. Behalve Nederland doen ook België, Frankrijk en Italië het bovengemiddeld goed. Duitsland zit net boven het EU-gemiddelde. Portugal, Ierland en Roemenië hebben het laagste aandeel gebruik van circulaire materialen met slechts enkele procenten.  \n  \nMijnbouwprojecten in trek  \n  \nChina aast op Afghanistan  \n  \nChinese mijnbouwbedrijven hebben gesprekken gevoerd met het talibanregime in Afghanistan over mijnbouwprojecten in het land. Dat zegt de Afghaanse Kamer van Koophandel. China is erg geïnteresseerd in de grondstoffen die Afghanistan rijk is, zoals koper, ijzererts, zink, lood, steenkool, olie en gas, maar ook zeldzame metalen als lithium en uranium. Volgens kenners is er voor honderden miljarden euro's aan grondstoffen te vinden in Afghanistan. Mogelijk herbergt Afghanistan 's werelds grootste voorraad aan lithium, een cruciale grondstof voor de productie van batterijen voor elektrische  \n  \nauto's.","intensity":0,"negativity":0,"cluster_id":29,"similar_texts":"text461"},{"id":"36","publisher":"De Volkskrant","date":"2021-11-26","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1422/articles/1489339/53/2","title":"Koud met kans op natte sneeuw","text":"### Weer\n\nNovember is tot nu toe vrij zacht geweest. In het laatste weekend van deze elfde maand ligt het kwik juist ver onder de gebruikelijke waarde van 8 graden.   \n  \nOok vrijdag is het met amper 5 tot 7 graden in de middag op de thermometer en een stevige zuidelijke wind kouder dan we tot nu toe gewend zijn geweest in de afgelopen herfst. Daarbij zijn overwegend veel wolken te zien. In de ochtend blijft het op een enkele lichte bui na droog. In de middag gaat het vanuit het westen enige tijd regenen. Doordat de lucht hoger in de atmosfeer geleidelijk kouder wordt, is in het oosten van het land vrijdagavond kans op natte sneeuw.   \n  \nOp zaterdag bevindt zich een koude luchtpoel van ongeveer -34 graden op 5 kilometer hoogte boven ons land. Nabij het aardoppervlak trekt een langzaam opvullend lagedrukgebied van de Noordzee via het zuiden van ons land naar Frankrijk. Rondom het slechtweersysteem is het meestal bewolkt en ontstaan her en der buien. Bij sommige buien is er kans op natte sneeuw.   \n  \nZaterdag is het met slechts 4 graden kil. Zondag komt de zon soms tevoorschijn en wordt het maximaal 6 graden. Na het weekend hebben we eerst nog te maken met de koude lucht en enkele buien. Vanaf dinsdag stijgt de temperatuur naar 6 tot 8 graden.","intensity":0,"negativity":1,"cluster_id":28,"similar_texts":"text66"},{"id":"37","publisher":"De Volkskrant","date":"2021-11-26","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1422/articles/1489339/2/4","title":"Later nat","text":"Meestal bewolkt en eerst vrijwel droog. In de middag vanuit het westen regen. Met 5 tot 7 graden en stevige wind is het koud. Morgen wolken en buien met kans op natte sneeuw bij hooguit 4 graden. pagina V21","intensity":0,"negativity":1,"cluster_id":28,"similar_texts":"text342"},{"id":"38","publisher":"NRC Handelsblad","date":"2021-11-26","url":"https://www.nrc.nl/nieuws/2021/11/26/circulaire-economie-nederland-koploper-in-het-recyclen-van-materialen-a4066891#20211126-79934-302","title":"Nederland EU-koploper in gebruik gerecycled materiaal","text":"Ongeveer een derde van alle materialen die vorig jaar in Nederland werden gebruikt, was gerecycled. Daarmee was Nederland met afstand de koploper in de Europese Unie, meldt het Europese statistiekbureau Eurostat donderdag. Gemiddeld kwam in de 27 EU-landen 12,8 procent van alle materialen uit een circulaire bron. Daarmee is dat aandeel licht gestegen, want in 2019 ging het nog om 12 procent. Ook België, Frankrijk en Italië doen het beter dan gemiddeld. Daar is ruim 20 procent van alle gebruikte materialen gerecycled. Portugal, Ierland en Roemenië maken met slechts enkele procenten het minste gebruik van gerecyclede materialen. (ANP)\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 26 november 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 26 november 2021","intensity":0,"negativity":0,"cluster_id":29,"similar_texts":"text370"},{"id":"39","publisher":"Trouw","date":"2021-11-26","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1417/articles/1489340/3/1","title":"Nederland folterde en liquideerde strijders op Bali","text":"Ze sprak zeven jaar lang met ruim 120 getuigen - voormalige Nederlandse bestuursambtenaren, militairen, ooggetuigen en nabestaanden van slachtoffers. Ze bezocht plekken waar voorheen gevangenen werden vastgehouden, ze las de nooit uitgegeven memoires van ex-gedetineerden en dook de archieven in. Volgend jaar hoopt historica Anne-Lot Hoek te promoveren op haar bevindingen, donderdag verscheen haar boek De strijd om Bali.  \n  \nOp Bali vocht de strijdgroep TKR tegen een terugkeer naar de Nederlandse koloniale orde. Vanaf maart 1946 arriveerden zo'n tweeduizend Nederlandse militairen, onderdeel van het Koninklijk Nederlandsch-Indisch Leger (Knil) om dat gezag weer in te voeren. Velen van hen waren getraumatiseerd, na dwangarbeid aan de beruchte Birmaspoorweg in Japans krijgsgevangenschap. En velen waren Indo-Europeanen die hadden gehoord over wreedheden die Indonesische strijdgroepen op Java hun families hadden aangedaan.  \n  \nHoek: \"Ze kampten met wraakgevoelens, ze wilden orde op zaken stellen.\"Eén middel om de Balinese verzetsgroepen te 'liquideren', zoals een verantwoordelijke commandant het uitdrukte, was het systeem van 'tangsi's': detentiecentra in kazernes, politiekantoren, schoolgebouwen en kampen, waar 'marteling en executie een wijdverspreid, systematisch fenomeen was', zo schrijft Hoek. Het bestaan van een systeem van tangsi's op Bali, waarin dit geweld in zo'n vijfentwintig locaties voorkwam, is niet eerder onderzocht, vertelt Hoek. Aantallen zijn moeilijk te geven: een Nederlandse bestuursambtenaar kwam uit op tienduizend gevangenen, van wie zeker tweeduizend zouden zijn gemarteld.  \n  \nDe strijd op Bali is veel minder bestudeerd dan de gewelddaden op Java, bijvoorbeeld tijdens de politionele acties in 1947 en 1948, en op Zuid-Sulawesi bij de beruchte 'zuiveringsacties' van kapitein Westerling. Hoek: \"Dit wijdverspreide geweld op Bali vond al ver daarvoor plaats, begin 1946.\" In november dat jaar werd TKR-leider Ngurah Rai gedood, in 1948 gaven de laatste strijders zich over.  \n  \nDe Nederlandse autoriteiten wilden graag geloven dat de bevolking loyaal was aan Nederland, en dat daar geen verzet bestond; dat beperkte zich volgens hen tot Java en Sumatra. Gevangenen kregen, anders dan op Java, niet de status van krijgsgevangenen - er was immers volgens de autoriteiten geen oorlog - en hadden in de praktijk weinig rechten.\n\nIn opdracht van superieuren\n\nHoek wilde een boek schrijven over het verzet. Het bestaan van een tangsi-systeem begon pas na verloop van tijd in te zinken, vertelt ze. \"Dat woord tangsi kwam in alle interviews terug. Iedereen had wel een verhaal over martelingen daar. In de archieven was er niks over te vinden. Ik heb die plekken opgezocht, en ben memoires van veteranen gaan lezen. Nederlandse militairen die ik heb gesproken bevestigden alleen maar wat de Balinezen me vertelden.\"  \n  \nKnil-veteraan Feddy Poeteray beaamde wat anderen ook aan Hoek vertelden: gevangenen werden vaak 'op de vlucht' doodgeschoten. Hun werd verteld dat ze weg mochten, of mochten plassen buiten het kamp. \"Als je hem liet 'plassen' was dat de makkelijkste manier om van iemand af te komen\", legde Poeteray uit. Dat gebeurde vaak met medeweten of in opdracht van superieuren, omdat de centra overvol werden.\n\nOp stroomdraad bijten\n\nDe gevangenen waren niet alleen Balinezen die werden gezien als strijders, maar ook burgers die verdacht werden van hulp aan strijders. De Militaire Inlichtingendienst (MID) 'verhoorde' hen hardhandig. Hoek: \"Veelgebruikte methodes waren langdurig in de zon zetten, eten en drinken onthouden, een gevangene vol met water laten lopen met gebruik van tuinslangen en elektrocuteren.\"  \n  \nEen veteraan, I Gusti Ngurah Pindha, beschreef in zijn memoires hoe kampgevangenen op een stroomdraad moesten bijten, waardoor hun tanden uit hun mond werden geschoten, 'wat tot grote hilariteit bij de uitvoerders leidde'. Ze werden met één voet aan een auto gebonden, waarna de auto hard wegreed.Ook buiten het kamp zaaiden de militairen terreur. Hoek stuitte op kunstschilder Agung Mangu Putra. Militairen brachten zijn oom, onder het bloed, met drie anderen naar het dorp. Daarna schoten ze drie van hen voor de ogen van de bewoners dood. Kenmerkend is dat een rapport van de MID slechts vermeldt dat bij 'een actie' in Selat op die dag '3 terrs.' (terroristen) werden gedood. Meldingen die Hoek regelmatig tegenkwam in MID-verslagen.  \n  \nHoek kwam weinig mensen tegen die verhaal willen halen in Nederland. Maar die zijn er wel: \"Negentien kinderen van geëxecuteerde Balinezen hebben met juridische steun uit Nederland bij de Nederlandse staat aangeklopt voor schadevergoeding. Hun zaken liggen nu bij het OM.\"","intensity":0,"negativity":0,"cluster_id":26,"similar_texts":"text81"},{"id":"40","publisher":"Trouw","date":"2021-11-26","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1417/articles/1489340/21/3","title":"Nog muizengaatje voor Vitesse","text":"### Conference League\n\nVitesse kan in de groepsfase van de Conference League hooguit nog tweede worden, wat recht geeft op een zogenoemde tussenronde. Stade Rennes plaatste zich rechtstreeks voor de achtste finales, door in eigen huis in een boeiend duel gelijk te spelen tegen de Arnhemmers (3-3). Tottenham Hotspur, dat verloor met 2-1 bij Mura, staat nu gelijk met Vitesse. Mura is kansloos.  \n  \nAl na 9 minuten kwam de Franse nummer 3 op voorsprong, na een onzorgvuldigheid in de opbouw bij Vitesse. Gaëtan Laborde profiteerde beheerst, op aangeven van Martin Terrier. Gaëtan Laborde scoorde uiteindelijk drie keer voor de nummer 3 van de Franse competitie. Vitesse herstelde zich door doelpunten van Daan Huisman, Thomas Buitink en Loïs Openda.\n\nAZ\n\nAZ plaatste zich voor de achtste finales. De formatie van trainer Pascal Jansen is na het 1-1 gelijkspel bij Jablonec zeker van de eerste plaats in de groep.  \n  \nAl na 7 minuten kwamen de Tsjechen op voorsprong. Milos Kratochvil verlengde een vrije trap van Jan Krob met het hoofd en zag de bal met een curieuze boog over doelman Peter Vindahl Jensen heen gaan. Nog voor rust bracht Hakon Evjen, die in de basis mocht starten, AZ langszij (1-1).","intensity":0,"negativity":0,"cluster_id":11,"similar_texts":"text153"},{"id":"41","publisher":"NRC Handelsblad","date":"2021-11-26","url":"https://www.nrc.nl/nieuws/2021/11/26/verenigde-arabische-emiraten-omstreden-generaal-wordt-nieuwe-voorzitter-interpol-a4066920#20211126-79934-116","title":"Omstreden generaal wordt nieuwe   voorzitter   Interpol","text":"De omstreden generaal Ahmed Naser al-Raisi is verkozen tot de nieuwe baas van de internationale politieorganisatie Interpol. Hij wordt beschuldigd van martelingen in de Verenigde Arabische Emiraten (VEA), waar hij de veiligheidstroepen leidt.Al-Raisi zal die met name ceremoniële functie van voorzitter voor een periode vier jaar uitoefenen, in navolging van de Zuid-Koreaan Kim Jong Yang. De dagelijkse leiding van Interpol ligt bij de Duitser Jürgen Stock, die in 2019 een tweede termijn van vijf jaar kreeg.In Frankrijk en Turkije werden in de afgelopen maanden klachten over marteling ingediend tegen Al-Raisi. De internationale politieorganisatie is gevestigd in Lyon. In Istanbul wordt deze week de algemene vergadering van Interpol gehouden. Een van de klachten komt van een Brit die claimt dat hij tussen mei en november 2018 in de VAE werd gemarteld. Dat zou zijn gebeurd nadat hij tijdens een studiereis na valse beschuldigingen van spionage was opgepakt.Mensenrechtenorganisaties hadden op voorhand al hun zorgen geuit over Al-Raisi, die werd gezien als de grote kanshebber.Al-Raisi ontkent alle de aantijgingen. De minister van Buitenlandse Zaken van de VAE heeft gezegd dat „misbruik of mishandeling door de politie weerzinwekkend en ondraaglijk is”. (ANP/BBC)\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 26 november 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 26 november 2021","intensity":0,"negativity":0,"cluster_id":1,"similar_texts":"text10"},{"id":"42","publisher":"NRC Handelsblad","date":"2021-11-26","url":"https://www.nrc.nl/nieuws/2021/11/26/hoger-beroep-opnieuw-levenslang-geeist-tegen-willem-holleeder-a4066909#20211126-79934-112","title":"Opnieuw levenslang geëist tegen Willem Holleeder","text":"Het Openbaar Ministerie (OM) heeft ook in hoger beroep levenslang geëist tegen Willem Holleeder voor zijn rol bij zes moorden en een poging daartoe. Ook wordt hem lidmaatschap van een criminele organisatie ten laste gelegd. Volgende week houden de advocaten van Holleeder hun pleidooi, in juni 2022 wordt de uitspraak in de zaak verwacht. In de zaak-Holleeder gaat om de moorden op Cor van Hout, Willem Endstra, John Mieremet, Cees Houtman en Thomas van der Bijl, plus de moord op een man met wie Van Hout destijds een afspraak had. Holleeder wordt als opdrachtgever van deze moorden gezien. „De verdachte heeft meermalen onherstelbaar leed toegebracht, daar moet passend en evenredig op worden gereageerd”, aldus het OM donderdag. (NRC)\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 26 november 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 26 november 2021","intensity":0,"negativity":0,"cluster_id":13,"similar_texts":"text425"},{"id":"43","publisher":"De Telegraaf","date":"2021-11-26","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/34fd9fd2f5453de48ffd619ed8e9a516/web/OPS/cciobjects.json&hash=0cd8274f8020bc981d0a#/pages/24-25","title":"Pakketpiek naar top rond kerst","text":"Pakketpiek naar top rond kerst\n\nPostNL wacht een gekkenhuis als er een lockdown komt, zo is de verwachting. \n\nFoto ANP  \n\n\nPostNL verwacht 2 miljoen pakketjes te bezorgen per dag\n\n’Het record van 2020 kan worden verbroken’\n\ndoor Yteke de Jong Amsterdam\n\nSinterklaas shopt ondanks de nog steeds geopende winkels dit jaar nog meer op internet dan vorig jaar. Dat blijkt vrijdag uit een onderzoek naar transactiedata van ABN Amro.\n\n„Het lijkt erop dat men het webwinkelen structureel heeft omarmd. Ook bieden webwinkels als Bol.com steeds meer producten van andere winkels aan, waardoor er steeds meer keuze is online”, zegt transporteconoom Albert Jan Swart van ABN Amro. De verwachting in de sector is dat er meer dan 100 miljoen pakketten bezorgd zullen worden.\n\nVrijdag start het hoogseizoen voor de pakketbezorgers met de uit de Verenigde Staten overgewaaide Black Friday. Dan volgt Cyber Monday na het weekend, met eind volgende week Sinterklaas. „Als de trend de komende weken doorzet, kan het record van 2020 worden verbroken”, zegt Swart. Consumenten gaven toen rond Sinterklaas zo’n 50% meer uit in webwinkels dan in 2019. De online-uitgaven liggen sinds het einde van de lockdown afgelopen zomer vrijwel voortdurend boven die van dezelfde periode vorig jaar. De toename in internetaankopen lijkt daarmee niet zozeer het gevolg te zijn van de nieuwe coronamaatregelen, maar is waarschijnlijk structureel. \n\n„Het is nog onduidelijk wat er gaat gebeuren, maar een sluiting van niet-essentiële winkels zou kunnen leiden tot nog eens 30% meer bezorgde pakketjes dan vorig jaar rond Sinterklaas”, aldus Swart, die verwacht dat zonder sluiting van winkels de meeste kadootjes wel binnen zullen zijn voor Pakjesavond. Indien het kabinet dit jaar zou besluiten al voor Pakjesavond niet-essentiële winkels te sluiten, zou dat leiden tot een verdere toename van de uitgaven online, met nog meer vertraging tot gevolg. \n\nPakketbezorgers hebben de capaciteit dit jaar verder opgeschroefd. PostNL rekent dit jaar op pieken van 2 miljoen pakketten per dag, tegen 1,7 miljoen per dag vorig jaar. DHL wil dit jaar 1,2 miljoen pakketten per dag verwerken, tegen 1 miljoen vorig jaar, zo meldde De Telegraaf een paar weken geleden. Ook DPD zet meer mankracht en bussen in. PostNL meldt in een reactie dat men nog niet vooruit wil lopen op een mogelijke lockdown. \n\n„We hebben in de afgelopen anderhalf jaar laten zien dat we snel kunnen inspelen op onvoorziene omstandigheden”, aldus een woordvoerder van PostNL. Zowel PostNL als DHL openden dit jaar nieuwe sorteercentra, die soms geheel gerobotiseerd zijn.","intensity":0,"negativity":1,"cluster_id":31,"similar_texts":"text372"},{"id":"44","publisher":"Algemeen Dagblad","date":"2021-11-26","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27324/articles/1489337/26/1","title":"Partnergeweld slaat diepe wonden","text":"### campagne vraagt aandacht voor de man\n\n'Ineens drupte het bloed op de grond'  \n  \nZestien dagen actie: 'Mannen, wees een deel van de oplossing!'  \n  \n'Ik trok haar aan haar haren door de woonkamer'  \n  \n'Haal plegers van partnergeweld uit het verdomhoekje'  \n  \n'Schreeuwen, slaan met deuren, ik deed het allemaal. En zij ook'  \n  \nBerend* (46) uit Den Bosch sloeg zijn grote liefde een bloedneus.  \n  \n'Het was zaterdagochtend, de kinderen zaten beneden televisie te kijken. Ik was chagrijnig, de hele dag ervoor ook al. Gezeik op het werk, gezeik met mijn vrouw, want ik had een fantastisch mooi huis gezien op Funda waar ik wilde gaan kijken, maar zij wilde dat niet. Daar hadden we vrijdagavond ruzie over gehad. Ik kwaad, want ik vond dat zij mij ons droomhuis onthield, zij kwaad want we moesten zoiets toch met zijn tweeën willen?  \n  \nIk was boos gaan slapen, zonder welterusten, zonder knuffel. En die ochtend toen ik wakker werd, was het bed leeg. Toen kwam ze de slaapkamer binnen, in haar zwarte badjas, een witte handdoek om haar haren gewikkeld. 'Zo', zei ze: 'gaat het weer een beetje?' Maar het klonk niet lief, ze zei het met een soort kilheid in haar stem.  \n  \nWe gaan anders met ruzie om, mijn vrouw en ik. Zij wil altijd alles uitpraten, liefst meteen, ik ben niet zo'n prater en heb sowieso meer tijd nodig. Dus nee, het ging met mij niet nog een beetje. Ik was nog boos, en voor ik het wist hadden we wéér ruzie. 'Laat me gewoon héél even met rust!' riep ik. 'Want anders?' vroeg ze, en voor ik het wist haalde ik uit.  \n  \nPets, pets, pets, drie keer sloeg ik haar in haar gezicht. Blijkbaar tegen haar neus, want ineens drupte het bloed op de grond. Gelukkig hebben we geen vloerbedekking was het eerste dat ik dacht, heel stom, maar toen keek ik haar aan en wist ik meteen dat ik veel te ver was gegaan.  \n  \nMijn vrouw stond daar zo verslagen, zo verbaasd. De tranen rolden over haar wangen toen ze die handdoek uit haar haar trok en het bloed probeerde te stelpen. En toen kwam ook nog onze dochter binnen. Ook haar blik vergeet ik nooit.  \n  \nTwee keer eerder was ik een grens overgegaan. Een keer op vakantie toen we ruzie kregen na een avondje doorzakken. Toen ben ik mijn vrouw aangevlogen, heb haar hals vastgepakt, heel lomp. En twee jaar voor de bloedneus heb ik haar een keer hard tegen een muur geduwd, ook tijdens een ruzie.  \n  \nNu lijkt het net of we veel ruzie hadden trouwens, maar dat viel reuze mee. We waren juist gelukkig. Deden leuke dingen, ook samen. Na veertien jaar samen was ik nog steeds dol op haar. Maar we kunnen beiden nogal heftig reageren. Zij ook ja.  \n  \nDie ene zaterdagochtend trok mijn vrouw haar kleding aan. Ze zei niks en vertrok, met de kinderen. Ik was bang dat ik alles kapot had gemaakt. Ik was boos op mezelf. Hoe moet ik dit ooit aan iemand vertellen? dacht ik. Ik schaamde me kapot. Voor mezelf. Voor mijn gedrag. Wat een puinhoop.  \n  \nGelukkig kwam ze snel terug. 'Ik wil je niet kwijt, maar dít pik ik niet. Elke vriendin zou ik adviseren weg te gaan als haar vent zoiets deed', zei ze.  \n  \nIk heb hulp gezocht. Ben gaan praten met de praktijkondersteuner bij de huisarts en heb een training gevolgd hoe ik kan omgaan met mijn emoties, want dit wil ik nooit meer. Dat je kinderen weten dat papa mama heeft geslagen. Dat je alles kwijt kunt raken wat je samen hebt opgebouwd. En ik wil geen man zijn die geweld gebruikt. Ik heb nu geleerd meer te praten. We zijn ook in relatietherapie gegaan. Mijn vrouw weet nu dat ik soms echt even wat langer de tijd nodig heb.  \n  \nWe zijn nu drie jaar verder en er is niks meer gebeurd. We zijn inmiddels trouwens wel verhuisd. Naar een ander droomhuis.\"  \n  \n* De naam Berend is om privacyredenen gefingeerd. Zijn echte naam is bekend bij de redactie.  \n  \nGisteren, op de Internationale Dag tegen Geweld tegen Vrouwen, is de wereldwijde campagne Orange The World van start gegaan. Zestien dagen lang wordt actiegevoerd.  \n  \nHet gaat daarbij om thema's als geweld in een relatie, maar ook om seksuele (straat)intimidatie en seksueel geweld. Het centrale thema van dit jaar: 'Mannen, wees een deel van de oplossing!' De landelijke aftrap van de campagne was dit jaar in Breda. Onder andere de Grote Kerk werd daarbij in de oranje schijnwerpers gezet. Ook is er een foto-expositie Hear me now samengesteld, over de ervaringen van vrouwen met seksueel geweld. Deze expositie in Nieuwe Veste (Molenstraat 6 in Breda) is te bezoeken tot en met 10 december.  \n  \nJan (56) uit Breda mishandelde zijn ex wel dertig keer.  \n  \n'Een van mijn kinderen heb ik al twaalf jaar niet meer gezien. Mijn dochter kan me niet vergeven. Dat doet zeer, maar ik snap het ook. Ik haat mijn vader ook nog steeds om wat hij deed.  \n  \nNu klinkt het vast alsof ik een excuus zoek voor mijn fouten, maar feit is dat ik als kind ben opgevoed met het idee dat het de normaalste zaak van de wereld is dat vaders losse handjes hebben. Die van mij sloeg mijn moeder regelmatig. Dan hoorde ik zijn boze stem als ik in bed lag, of ik was er gewoon bij. Hij kon ontploffen om niks en reageerde dat op mijn moeder af. Een keer heeft hij haar zelfs van de trap geduwd. Mijn moeder praatte er nooit over. Tot haar dood is ze bij die lulhannes gebleven.  \n  \nMijn zussen en mij sloeg hij niet, maar hij kleineerde ons wel. Schold ons uit na een onvoldoende op school. Kon om niks enorm uitvallen. Zodra het kon, twee weken na mijn 18de verjaardag, ben ik het huis uitgegaan. Gevlucht eigenlijk.  \n  \nIk heb er flink op los geleefd. Steeds weer een ander vriendinnetje, veel uitgaan, drank, drugs, alles. Tot ik háár tegenkwam. Ik was 31 en op slag verliefd. Al snel gingen we samenwonen.  \n  \nZij gaf me het warme gezinsgevoel dat ik nooit had gehad. Ik genoot ervan thuis te komen na een werkdag. Het was gezellig, we hadden het fijn. We kregen twee dochters. de jongste huilde veel. Ik kon daar niet tegen en voor ik het wist reageerde ik dat af op mijn vrouw. Op een avond verloor ik mijn zelfbeheersing en trok ik haar aan haar haren door de woonkamer.\n\nSpijt\n\nSpijt dat ik had. En toch bleef het niet bij die ene keer. Ik denk dat ik haar wel dertig keer geslagen heb in een paar jaar tijd. Soms had ze blauwe plekken, een keer een dikke wang. Dan schaamde ik me diep, maar het lukte me niet om het geweld te stoppen. Het gebeurde elke keer weer. En steeds nam ik me voor: dit was de laatste keer. Ik ben zo niet. Niet zoals hij. Ik wilde niet dat ik ook zo was, maar ik was het wel.  \n  \nOp een dag kwam ik thuis van het werk en was ze weg. Samen met de kinderen. De sleutel lag op tafel. Dat is nu vijftien jaar geleden. Ik heb gehuild, ik heb haar gesmeekt, maar ik had te veel kapot gemaakt. Ze wilde me niet meer.  \n  \nDat vind ik erg, maar het doet me vooral verdriet dat ik in de ogen van mijn jongste dochter net zo'n klootzak ben als mijn vader. Ik hoop dat ze me ooit nog een tweede kans wil geven. Dat ze ziet dat ik mijn leven gebeterd heb. Met mijn oudste dochter heb ik gelukkig wel contact.  \n  \nIk ben in therapie geweest en ben gaan inzien dat ik niet alleen dader was, maar ook slachtoffer van mijn verleden. Wie als kind geweld meemaakt, heeft grote kans later ook zo te handelen. Dat maakt dat ik milder naar mezelf kan kijken, maar toch schaam ik me nog. Maar een handjevol mensen weet van mijn verleden. Maar op het werk of op het schoolplein zal ik het niet snel vertellen. Je hebt toch meteen een stempel.  \n  \nJa, ik ben opnieuw getrouwd en heb een zoontje met mijn tweede vrouw. Ik heb ze allebei nog nooit met één vinger aangeraakt en dat gaat ook niet gebeuren.  \n  \nHet helpt me om als ervaringsdeskundige te werken met mannen die nu in zo'n situatie zetten. Ik oordeel nooit, maar ik zeg ze wel de waarheid. Geweld maakt meer kapot dan je lief is.\"  \n  \nWás het maar simpel op te lossen. Kon je maar zwart-wit naar een geweldsrelatie kijken en zeggen: 'zij is het slachtoffer en hij is de dader'. Dus als hij nou díe behandeling gaat volgen, dan is alles over een halfjaartje opgelost en leven ze nog lang en gelukkig.  \n  \nTja, zo werkt dat dus niet, weet ook Janine Janssen. Ze doet al jarenlang onderzoek naar huiselijk geweld en dus naar partnergeweld voor Avans Hogeschool in Bosch, de Open Universiteit en de politie.  \n  \nDe impact is vanzelfsprekend enorm. Net als de vele factoren die van invloed zijn op het probleem.  \n  \nWie als kind opgroeide in een gezin waar (weleens) klappen vielen, is bijvoorbeeld eerder geneigd als volwassene ook zo te handelen. Maar ook hoe je woont, normen en waarden en zaken als verslaving spelen een rol. Janssen: ,,Zo word je van armoede zelf niet agressief, maar de stress die dat met zich meebrengt, kan wel een trigger zijn.\" Maar meteen een nuance: ,,Geweld komt echt overal voor, ook bij mensen die hoogopgeleid zijn en waar geen geldstress is.\"\n\nComplex\n\nEn dan heb je nog verschillende soorten geweld. Soms blijft het bij een tik, anderen zitten jarenlang verstrikt in een gewelddadige relatie. Het kan gaan om verbaal geweld of intimidatie, maar ook om eenmalig fysiek geweld. ,,En gebruikt de ene dader geweld om bijvoorbeeld iemand bang te maken, de ander doet het uit onmacht.\"  \n  \nEn wie ís trouwens de dader? ,,Ook dat is niet altijd duidelijk. Partners kunnen zowel dader als slachtoffer zijn. Dan slaat de een, dan de ander. De een kan uitlokken, de ander reageert. Er is vaak sprake van een complexe dynamiek.\"  \n  \nMaar hoe je het ook wendt of keert, veruit de meeste slachtoffers zijn vrouw, veruit de meeste daders man. Waarom dat zo is? ,,Het is een stukje maatschappij. Vroeger was het gewoon dat vrouwen moesten gehoorzamen aan mannen. Daarin is veel veranderd, maar oude rolpatronen blijven van invloed. Financieel zijn veel vrouwen nog altijd afhankelijk, omdat ze minder of niet werken. En die afhankelijkheid maakt kwetsbaar. Wie economisch zelfstandig is, kan bijvoorbeeld makkelijker weg uit een gewelddadige relatie.\"  \n  \nDe huidige woningmarkt noemt Janssen in dit opzicht een immens probleem. ,,Als vrouwen al de kracht vinden om weg te gaan, is er meteen een nieuw probleem. Want vind maar eens een huis dat een beetje betaalbaar is.\"  \n  \nDe oplossing om geweld in te dammen, ligt volgens Janssen dan ook deels in het onderwijs en zorgen dat vrouwen hun eigen broek op kunnen houden. Maar dat niet alléén. Want hoe kun je bijvoorbeeld de deskundigheid van professionals vergroten? Hoe herken je partnergeweld, wat zijn de signalen?\n\nVolop schaamte\n\nEn vergeet de mannen niet, zegt Janssen. ,,We hebben het over geweld tegen vrouwen, maar dan kunnen we niet om de verantwoordelijkheid van mannen heen, aangezien zij vaak de plegers zijn.\"  \n  \nBenader deze mannen positief, betoogt ze. ,,Het is goed ons te realiseren dat er óók gewelddadige mannen zijn die zichzelf vaak machteloos voelen en het anders willen.\"  \n  \nDoor deze plegers alleen in het verdomhoekje te stoppen en te oordelen, schiet niemand iets op. Ze schamen zich vaak al genoeg. ,,Help ze. Ze hebben er meer aan te leren op een andere manier met agressie om te gaan. Er zou veel meer ingezet moeten worden op trainingen, praatgroepen voor deze groep. Spreek mannen niet alleen aan als probleem, maar als deel van de oplossing.\"  \n  \nRob (49) uit de regio Helmond bedreigde zijn vrouw.  \n  \n'Vechtpartijtjes op school, gedoe op straat. Ik was er als kind vaak bij betrokken. Ik kom echt uit een fijn gezin. daar heeft het niet aan gelegen, maar ik ben gewoon snel opgefokt.  \n  \nOp de middelbare school werd het nog erger. Werd ik weer de klas uitgestuurd omdat ik een grote bek had tegen de leraar. Moest ik bij de directeur komen omdat ik op het schoolplein had lopen matten.  \n  \nEn toen werd ik nog wat ouder en gingen we op stap. Alcohol maakte mijn lontje nog korter. Zo ben ik een paar keer opgepakt na een stapavond die uit de hand liep. Door mijn gedrag werd ik gezien als een baas in mijn vriendengroep, naar mij moest je luisteren.  \n  \nIn relaties ging dat ook zo. Als ik dan onenigheid had met een vriendin, vond ik eigenlijk dat ze gewoon naar mij moest luisteren. Ik heb meerdere vrouwen weleens een tik gegeven. Nooit hard hoor, maar wel dat ik nu denk: je hebt veel vrouwen niet goed behandeld.  \n  \nUiteindelijk ben ik getrouwd. We kregen een zoon, maar vanaf het begin liep het niet lekker. Schreeuwpartijen, slaan met deuren, ik deed het allemaal. Zij ook trouwens. Een hele giftige relatie, maar toch bleven we bij elkaar. Want we hadden een kleine, een huis en als we uit elkaar zouden gaan zou dat financieel gezien een ramp zijn.  \n  \nWaren we maar wél uit elkaar gegaan. Zij ging vreemd, ik ook. We wisten het van elkaar. Geen greintje respect meer. Nou en toen ging het op een avond helemaal mis. Ik heb gedreigd haar iets aan te doen, een goede klap gegeven. Ze is naar de buren gerend. Daarna heeft ze aangifte gedaan.  \n  \nUiteindelijk ben ik veroordeeld tot een werkstraf en zijn we gescheiden.  \n  \nWe kunnen elkaar nog steeds niet luchten of zien, maar het heeft me wel iets gebracht. Ik drink namelijk niet meer, want ik wil dit nooit meer meemaken. Ik heb nu geen relatie, maar ik hoop er wel weer op.\"","intensity":0,"negativity":0,"cluster_id":25,"similar_texts":"text435"},{"id":"45","publisher":"Algemeen Dagblad","date":"2021-11-26","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27324/articles/1489337/11/3","title":"Paus zal Brandsma heilig verklaren","text":"De Nederlandse priester Titus Brandsma (1881-1942) wordt door de Rooms-Katholieke Kerk heilig verklaard. Paus Franciscus heeft dit gisteren aangekondigd zonder een datum te noemen.  \n  \nDe Fries Titus Brandsma, priester en hoogleraar, verzette zich vanaf de jaren 30 openlijk tegen het opkomend nazisme. In 1942 werd hij gearresteerd door de Duitse bezetters, hij overleed in concentratiekamp Dachau.  \n  \nBrandsma is in 1985 zalig verklaard. In mei van dit jaar erkende het Vaticaan een wonder, dat op zijn voorspraak zou hebben plaatsgevonden.","intensity":0,"negativity":0,"cluster_id":19,"similar_texts":"text220"},{"id":"46","publisher":"NRC Handelsblad","date":"2021-11-26","url":"https://www.nrc.nl/nieuws/2021/11/26/vaticaan-priester-titus-brandsma-wordt-heilig-verklaard-na-erkenning-van-wonder-a4066910#20211126-79934-112","title":"Priester Titus Brandsma  wordt heilig verklaard na erkenning van wonder","text":"De Friese priester, journalist en hoogleraar wijsbegeerte en mystiek Titus Brandsma (1881-1942) wordt heilig verklaard door de Rooms-Katholieke Kerk. Paus Franciscus heeft donderdag een wonder erkend dat wordt toegeschreven aan Brandsma, zo maakte het Vaticaan bekend. Het gaat om de als „onverklaarbaar” aangemerkte genezing van de Amerikaanse pater Michael Driscoll. Bij hem werd in 2004 een agressieve vorm van huidkanker vastgesteld, maar hij genas nadat hij een dagelijks een kledingstuk van Brandsma tegen zijn hoofd hield, zo vertelde hij tegen Amerikaanse media. De pauselijke erkenning is de laatste stap naar de heiligverklaring van Brandsma. Titus Brandsma sprak zich nog voor de Tweede Wereldoorlog uit tegen anti-Joodse wetten, het verwijderen van Joodse leerlingen van katholieke scholen en streed tegen nazipropaganda in katholieke kranten. Hij werd begin 1942 gearresteerd en overleed later dat jaar in concentratiekamp Dachau. Binnenkort wordt een datum vastgesteld voor de heiligverklaringsceremonie van Brandsma. (NRC)\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 26 november 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 26 november 2021","intensity":0,"negativity":1,"cluster_id":12,"similar_texts":"text67"},{"id":"47","publisher":"De Telegraaf","date":"2021-11-26","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/34fd9fd2f5453de48ffd619ed8e9a516/web/OPS/cciobjects.json&hash=6894e56c359f70dbe430#/pages/10-11","title":"Priester Titus Brandsma wordt heilig verklaard","text":"Priester Titus Brandsma wordt heilig verklaard\n\nTitus Brandsma (1881-1942) werd in 1905 priester. Hij verzette zich vanaf de jaren dertig openlijk tegen het opkomend nazisme.\n\nFoto ANP/HH\n\nNIJMEGEN De Nederlandse priester Titus Brandsma (1881-1942) wordt door de Rooms-katholieke Kerk heilig verklaard. Paus Franciscus heeft dit donderdag via de persdienst van het Vaticaan aangekondigd zonder een datum te noemen. De bisschoppen en kardinalen van de Vaticaanse Congregatie voor de Heiligverklaringen hadden een voorstel voor de heiligverklaring voorgelegd en de paus is het daarmee eens.\n\nDe Fries Titus Brandsma (1881-1942) werd in 1905 priester. In 1923 werd hij hoogleraar Wijsbegeerte en Mystiek aan de toen gloednieuwe Katholieke Universiteit Nijmegen, tegenwoordig Radboud Universiteit. Later werd hij daar rector magnificus.\n\nNazisme\n\nBrandsma verzette zich vanaf de jaren dertig openlijk tegen het opkomend nazisme. In 1942 werd hij gearresteerd door de Duitse bezetters, die hem als „gevaarlijk persoon” afvoerden naar concentratiekamp Dachau. Daar was hij een grote steun voor kampgenoten, totdat hij bezweek aan ontberingen en mishandeling. Brandsma geldt als een oorlogsheld en kreeg daarom in 1982 het Verzetsherdenkingskruis.\n\nBrandsma is in 1985 zalig verklaard. In 45 Nederlandse plaatsen en tal van buitenlandse gemeenten zijn kapellen, kerken, scholen en straten naar de priester vernoemd. In Nijmegen staat de door kunstenaars ontworpen Titus Brandsma Gedachteniskerk en de Radboud Universiteit heeft een naar hem vernoemd instituut. In mei van dit jaar heeft het Vaticaan een wonder erkend, dat op voorspraak van Titus Brandsma zou hebben plaatsgevonden.\n\nDe zusters en broeders van de Nederlandse Provincie Karmelieten zijn „zeer verheugd” met deze stap, laat de orde weten in een persverklaring. „De aankondiging van de heiligverklaring komt nu heel dichtbij. Titus Brandsma is voor ons niet alleen een martelaar die voor zijn geloof is gestorven. Zijn levensweg getuigt ook van een intieme omgang met God. ”","intensity":0,"negativity":0,"cluster_id":19,"similar_texts":"text279"},{"id":"48","publisher":"Algemeen Dagblad","date":"2021-11-26","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27324/articles/1489337/11/2","title":"Ruim vijftig doden in Russische mijn","text":"Bij een ramp in een Siberische kolenmijn zijn meer dan vijftig doden gevallen. Onder de slachtoffers zijn zes reddingswerkers. Vooralsnog wordt ervan uitgegaan dat er ondergronds geen overlevenden meer zijn. Het ongeluk gebeurde gisterochtend doordat na een explosie brand uitbrak in de Listvjazjnaja-mijn, die zich vulde met methaangas en rook. Meer dan tweehonderd kompels konden in veiligheid wordt gebracht. Er waren 285 mensen in de kolenmijn aan het werk. De brand was op een diepte van 250 meter.","intensity":0,"negativity":1,"cluster_id":5,"similar_texts":"text335"},{"id":"49","publisher":"De Telegraaf","date":"2021-11-26","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/34fd9fd2f5453de48ffd619ed8e9a516/web/OPS/cciobjects.json&hash=460e26ad5a01133fdda7#/pages/22-23","title":"Sanderink moet ex miljoenen betalen","text":"Sanderink moet ex miljoenen betalen\n\nSanderink moet recorddwangsom betalen.\n\n’Het bedrag is uniek in de rechtspraak’\n\ndoor Wouter van Bergen\n\nAmsterdam Bouw- en it-ondernemer Gerard Sanderink is door de rechtbank in Den Haag veroordeeld tot het betalen van bijna €2 miljoen aan dwangsommen aan zijn ex Birgitte van Egten, omdat hij eerdere veroordelingen aan zijn laars heeft gelapt. Het bedrag komt bovenop eerdere dwangsommen à €840.000 die al eerder verbeurd zijn verklaard.\n\nDe hoogte van het bedrag dat de multimiljonair aan zijn aartsvijand moet overmaken – €1.960.000 – is uniek in de Nederlandse rechtspraak, zegt Van Egtens advocaat Paul Tjiam van kantoor Simmons & Simmons. „Naar mijn weten is dit in het Nederlandse civiele recht het hoogste bedrag aan dwangsommen dat ooit door een persoon moet worden betaald.”\n\nSanderink, eigenaar van aannemer Oranjewoud, it-bedrijf Centric en ingenieursbureau Antea, moet het bedrag onder meer betalen omdat hij gevorderd bewijsmateriaal heeft vernietigd. Dat deed hij door op het moment dat de deurwaarder op de stoep stond, de inhoud van zijn telefoon van afstand nog te wissen.\n\nAndere delen van de dwangsom zijn verbeurd verklaard omdat hij ondanks vonnissen van de rechter een rapport voor Van Egten toch had verspreid, hij illegaal verkregen berichten uit de mailbox van zijn ex in handen had en omdat hij haar had beschuldigd van het uitlokken van een inval door de FIOD bij zijn bedrijven en betrokkenheid bij de porno-industrie.\n\nSanderinks advocaat Paul Acda, van Acda & Vanoka Advocaten laat weten dat zijn cliënt ’sterk overweegt’ om in hoger beroep te gaan. „De dwangsom over het bewijs bedroeg een miljoen en wat daar gebeurde, zien we toch anders”, zegt hij.","intensity":0,"negativity":0,"cluster_id":14,"similar_texts":"text182"},{"id":"50","publisher":"NRC Handelsblad","date":"2021-11-26","url":"https://www.nrc.nl/nieuws/2021/11/25/sanderink-moet-ex-vriendin-bijna-2-miljoen-euro-betalen-a4066839#20211126-79934-302","title":"Sanderink moet ex-vriendin bijna 2 miljoen euro betalen","text":"Dwangsom De ondernemer hield zich niet aan verschillende gerechtelijke vonnissen. Daarin stond onder meer dat hij een rapport over onbewezen fraude door zijn ex-vriendin niet meer mocht verspreiden.  ,Ondernemer Gerard Sanderink moet zijn ex-vriendin Brigitte van Egten bijna 2 miljoen euro aan dwangsommen betalen. De rechtbank Den Haag heeft hem daartoe verplicht vanwege ongefundeerde beweringen die de eigenaar van onder meer bouwbedrijf Strukton en automatiseerder Centric de afgelopen jaren over haar verspreidde. Sanderink handelde in strijd met verschillende eerdere vonnissen en moet daarom de portemonnee trekken, zo is donderdag bepaald.\n\nSanderink en Van Egten liggen met elkaar in conflict sinds de ondernemer in het najaar van 2018 een relatie kreeg met de omstreden cyberadviseur Rianne van Rijbroek. Sanderink betichtte zijn ex-vriendin van fraude bij een van zijn bedrijven, zonnepanelenbedrijf DSS. Van Egten zou daar als directeur een greep in de kas hebben gedaan. Zij heeft altijd ontkend te hebben gefraudeerd en ook verschillende onderzoeken hebben daarvoor geen bewijs geleverd.\n\nLees ook: Hoe de automatiseerder werd betoverd door de cybergoeroe\n\nPorno\n\nVerschillende malen liet Sanderink zich publiekelijk en tegenover werknemers van zijn bedrijven alsnog negatief uit over Van Egten. Zo zou zij achter een inval van fiscale opsporingsdienst FIOD zitten die in het voorjaar van 2019 bij Strukton plaatsvond. Ook zou Van Egten grote hoeveelheden porno op de servers van DSS hebben gezet.\n\nHet leidde tot een reeks van rechtszaken waarmee Van Egten wilde voorkomen dat Sanderink zijn uitspraken zou herhalen. De rechtbank stelde haar in verschillende vonnissen in het gelijk en legde de ondernemer dwangsommen op. Als hij zijn beweringen zou herhalen, zou daar een boete op staan.\n\nVolgens de rechtbank in Den Haag schond Sanderink verschillende vonnissen. Zo liet hij de inhoud van zijn iPhone wissen toen er begin dit jaar een deurwaarder beslag wilde leggen op zijn telefoon en mailbox. Van Egten kon daardoor niet meer achterhalen of Sanderink alsnog lasterlijke mails over haar had verstuurd. Daarvoor moet hij nu ruim 1 miljoen euro betalen.\n\nDaar komt nog een bedrag van 600.000 euro bij omdat Sanderink een rapport over het vermeende fraudegedrag door Van Egten had moeten vernietigen. De ondernemer verspreidde het echter, onder meer richting een bestuurder bij Centric. Via nog enkele andere schendingen van eerdere vonnissen komt het totale bedrag aan te betalen dwangsommen uit op 1,96 miljoen euro. Om er zeker van te zijn dat Sanderink die kan betalen, heeft Van Egten beslag laten leggen op aandelen in zijn bedrijven en onroerend goed.\n\nMediation\n\nVanwege de vele rechtszaken over en weer zijn Sanderink en zijn ex-vriendin al een tijd bezig met een mediationtraject. De Centric-eigenaar was van mening dat zij daardoor niet tussentijds de dwangsommen kon opeisen en wilde van het beslag af. De rechter ging daar niet in mee.\n\nLees ook: De laatste uitbarsting was er een te veel voor ondernemer Gerard Sanderink\n\nOndertussen bleek vorige maand dat Sanderink ook weer teruggekeerd is als bestuurder bij Strukton. Hij verliet het bouwbedrijf begin dit jaar juist nadat het verzet van Sanderink tegen de deurwaarder tot verontwaardiging had geleid. Nu heeft de ondernemer topman Erik Hermsen opgevolgd, wiens vertrek begin oktober werd bekendgemaakt. Volgens bronnen rond het bedrijf is hij door Sanderink op non-actief gezet.\n\nHermsen was niet de eerste bestuurder die moest vertrekken bij Strukton of Centric. Bij die bedrijven vond de afgelopen 2,5 jaar een grote leegloop plaats binnen de top.\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 26 november 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 26 november 2021","intensity":0,"negativity":0,"cluster_id":14,"similar_texts":"text97"},{"id":"51","publisher":"NRC Handelsblad","date":"2021-11-26","url":"https://www.nrc.nl/nieuws/2021/11/26/schrijver-inez-van-dullemen-overleden-a4066900#20211126-79934-202","title":"Schrijver Inez van Dullemen overleden","text":"Necrologie Van Dullemen  schreef verhalen, reisboeken, toneelstukken en romans.,Schrijver Inez van Dullemen is woensdag op 96-jarige leeftijd overleden. Dat heeft haar uitgeverij De Bezige Bij donderdag bekendgemaakt. Ze schreef zo’n dertig verhalenbundels, reisboeken, toneelstukken en romans. Van Dullemen (1925) debuteerde in 1949 met haar novelle Ontmoeting met de andere. Volgens De Bezige Bij werd haar werk daarna persoonlijker. „Bij mij draait alles om het compromisloos oproepen van dingen die je normaliter niet laat zien, die je voor je houdt, die je niet behoort te openbaren”, schreef Van Dullemen in haar belangrijkste boek, Het gevorkte beest uit 1986. Ontmaskeren, ontleden en ontraadselen was de kern van haar oeuvre. Haar stijl was zintuiglijk: doordringen tot de ervaring van de ander ging in haar schrijven via observaties en indrukken, geuren en kleuren. Bekend bij het grote publiek werd Van Dullemen met Vroeger is dood (1976), waarin ze de aftakeling van haar ouders onderzocht en beschreef. De novelle werd in 1987 verfilmd. Van Dullemen werd stilistisch beïnvloed door de onderwerpen die ze koos. Biografie was haar uitgangspunt: haar vroege werk was het haar autobiografie die ze uitvergrootte, later werden het de verhalen van anderen. „Schrijven is denk ik altijd een onderzoek, in mijn geval zowel op het horizontale vlak – het reizen – als in het verticale vlak: in je eigen psyche of die van iemand anders duiken”, zei ze daarover zelf in een interview. Uiteindelijk omspande haar schrijverschap zeven decennia: van haar debuut tot haar laatste roman Een schip vol meloenen (2017).\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 26 november 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 26 november 2021","intensity":0,"negativity":0,"cluster_id":24,"similar_texts":"text380"},{"id":"52","publisher":"NRC Handelsblad","date":"2021-11-26","url":"https://www.nrc.nl/nieuws/2021/11/26/schuldsanering-van-mogelijk-15000-burgers-geweigerd-a4066913#20211126-79934-102","title":"Schuldsanering van mogelijk 15.000 burgers geweigerd","text":"Belastingdienst De fiscus heeft duizenden burgers  schuldsanering geweigerd omdat ze op  een nu  omstreden fraudelijst stonden.,Vijf- tot vijftienduizend burgers is door de Belastingdienst ten onrechte gemeentelijke schuldsanering geweigerd. Dat blijkt uit een schatting van de fiscus, zo schrijft staatssecretaris Hans Vijlbrief (Financiën, D66) donderdag in een brief aan de Tweede Kamer. De gedupeerden werden geweigerd omdat zij opgenomen waren in de omstreden Fraude Signalering Voorziening (FSV), die vorig jaar werd stopgezet omdat het niet aan privacywetgeving voldeed.Vijlbrief schrijft dat alle dossiers van burgers die „mogelijk ten onrechte afgewezen zijn”, opnieuw worden beoordeeld. Een deel van de geweigerde burgers lijkt later alsnog in aanmerking gekomen te zijn voor een bepaalde vorm van schuldsanering, al erkent de staatssecretaris dat sommigen „nadeel hebben ondervonden doordat zij in een persoonlijk faillissement of in een traject van dwanginvordering terecht zijn gekomen”. „Dit vind ik een zeer ernstige mogelijkheid die om passend herstel vraagt.” Hoe de gedupeerden gecompenseerd gaan worden, is niet bekendgemaakt.De onterecht geweigerde burgers hadden schulden van 10.000 euro of meer en vroegen daarvoor een traject van minnelijke schuldsanering aan. Bij een dergelijk programma probeert de gemeente afspraken te maken met schuldeisers om aan een schuld- en betalingsregeling mee te werken. Als de schuldeisers, zoals in sommige gevallen de Belastingdienst, weigeren, kan iemand alleen nog een wettelijk traject aanvragen. Dan stelt de rechtbank een plan van aanpak op, waarin vast wordt gelegd in hoeveel tijd schulden worden afgelost, hoe hoog het aflossingsbedrag is en dat alle schuldeisers verplicht zijn om aan het plan mee te werken.In de FSV van de Belastingdienst, die van 2013 tot begin 2020 in gebruik was, stonden zeker 250.000 burgers zonder dat zij daar zelf van op de hoogte waren. Zij werden op basis van signalen als ‘fraudeur’ bestempeld, hoewel vaak onbekend bleef wat dat signaal precies was. In sommige gevallen ging het om anonieme telefoontjes bij de kliklijn van de Belastingdienst. Omdat burgers niet wisten dat ze op de lijst stonden, konden zij zich ook niet verweren of zich van de lijst af laten halen.De Autoriteit Persoonsgegevens concludeerde eerder dat signalen van fraude bovendien te lang bewaard bleven en niet altijd goed werden onderzocht, waardoor in sommige gevallen onschuldige mensen gedupeerd raakten. Zij kwamen vaak niet meer in aanmerking voor een betalingsregeling voor schulden en werden aan strikte controleregimes onderworpen. Ook slachtoffers van de Toeslagenaffaire waren opgenomen in de fraudelijst.\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 26 november 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 26 november 2021","intensity":0,"negativity":0,"cluster_id":17,"similar_texts":"text203"},{"id":"53","publisher":"De Volkskrant","date":"2021-11-26","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1422/articles/1489339/22/1","title":"Simpele, maar nuttige overwinning PSV","text":"PSV 2  \n  \nSturm Graz 0  \n  \nDe route richting overwintering in de Europa League lag voor PSV tot dusver vol hobbels. Maar na de eenvoudige overwinning tegen Sturm Graz (2-0) is de ploeg van trainer Roger Schmidt plots dichtbij de knock-outfase van het tweede toernooi van Europa.  \n  \nWat hielp was dat Real Sociedad verloor bij AS Monaco, in de andere wedstrijd in Groep B. PSV heeft in de laatste wedstrijd, op 9 december, genoeg aan een gelijkspel bij de nummer twee van Spanje. Het zou opnieuw een opsteker zijn voor het Nederlands voetbal, dat toch al floreert in Europa dit seizoen.  \n  \nBuiten de muren van het verlaten Philips Stadion was donderdagavond de ene na de andere harde knal te horen, als blijk van steun van de supporters die vanwege de coronamaatregelen niet welkom waren. Op het veld bleef het echte vuurwerk uit. PSV had weinig te duchten van het broze verweer van de nummer twee van Oostenrijk.  \n  \nPSV trad opnieuw aan met een gemankeerd elftal, al is van gemankeerd eigenlijk al geen sprake meer. Schmidt miste onder meer de geblesseerde Gakpo, Madueke, Zahavi, Teze en door corona geveilde Max. Maar met hun vervangers op het veld toont PSV plots een ander gezicht, ook al was het weinig verheffend wat het liet zien tegen Sturm Graz.  \n  \nEentje waarbij met Bruma, Götze en Doan veel beweging is achter de balvaste, maar ook voetballend beperkte spits Vinicius. Als een carrousel wisselde het drietal voortdurend van posities. Vooral Götze en Doan hebben een natuurlijke klik, als technisch fijne voetballers die voortdurend op zoek zijn naar de korte combinaties.  \n  \nHet staat in groot contrast met de filosofie van Schmidt, die toch vooral gestoeld is op de gedachte zo snel en direct mogelijk richting het doel van de tegenstander te trekken, vaak leidend tot veel geren en gevlieg. Zonder een moment rust te creëren in balbezit.  \n  \nZo raar kan het dus lopen. Want wie een paar weken geleden had gezegd dat Vinicius, Bruma en Doan de aanval van PSV zouden vormen, was op zijn minst met gefronste wenkbrauwen aangekeken. Waren Bruma en Doan niet al afgeschreven in Eindhoven?  \n  \nNiet door Schmidt, die de teleurgestelde wisselspelers gemotiveerd hield en wist dat hij ze nog een keer goed zou kunnen gebruiken. Zoals deze weken, waarin PSV vecht om te overwinteren in de Europa League en in de competitie schouder aan schouder aan kop gaat met Ajax.  \n  \nOf kijk naar Érick Gutiérrez, de vergeten Mexicaan die plots een plek naast Ibrahim Sangaré veroverd heeft. De middenvelder die in 2018 voor zes miljoen overkwam uit Mexico stond toch vooral bekend als de voetballer die te veel op één tempo voetbalde en de duels te vaak schuwde. Nu zorgt hij voor balans in het team dat tot een paar weken geleden het ene na andere doelpunt tegen kreeg.  \n  \nHoogstaand was het niet wat PSV liet zien tegen Sturm Graz, veruit de zwakste ploeg in de groep. Veel verder dan de ballen blind naar voren schieten, kwamen de Oostenrijkers niet. PSV zocht zorgvuldig, maar in te laag tempo naar de openingen in de witte muur die de bezoekers hadden opgetrokken. Het leidde amper tot kansen.  \n  \nHeel af en toe was daar een glimp te ontwaren van het snelle combinatiespel tussen Doan en Götze. Of de keer dat Bruma een dubbele een-twee aanging met Götze en Vinicius. Zijn voorzet kwam niet aan bij de vrijstaande spits. Het waren sporadische hoogtepunten in een verder weinig spectaculair duel.  \n  \nMet Vinicius als vervanger van de geblesseerde Zahavi heeft PSV een nuttige maar beperkte spits. De Braziliaan, gehuurd van Benfica, is een soort stormram vanaf de eerste minuut, maar schiet technisch tekort. Te veel tijd had hij nodig toen hij de bal na een half uur vanaf dichtbij voor het inschieten had.  \n  \nDat lukte hem op slag van rust wel, vanaf elf meter. Vinicius ging achter de bal staan, nadat Götze in het strafschopgebied gevloerd was. Hoewel doelman Siebenhandl de bal nog raakte, verdween die in het doel. Snel na rust scoorde Bruma, op aangeven van Doan. Zo toonden de door velen afgeschreven spelers opnieuw hun meerwaarde.","intensity":0,"negativity":1,"cluster_id":2,"similar_texts":"text101"},{"id":"54","publisher":"Algemeen Dagblad","date":"2021-11-26","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27324/articles/1489337/29/2","title":"Sint maakt dit jaar nog meer gebruik van bezorgpiet","text":"De sinterklaasinkopen via internet breken dit jaar vrijwel zeker een record. Als winkels door een lockdown moeten sluiten, zullen pakjes met vertraging worden bezorgd.  \n  \nDat verwachten onderzoekers van ABN Amro na analyse van de consumentenuitgaven in webwinkels. In de eerste drie weken van november werd er al 8 procent meer besteed dan in die periode vorig jaar. En in 2020 waren de online-sinterklaasinkopen met 50 procent gestegen vergeleken met 2019.   \n  \n,,Als deze trend in uitgaven rond sinterklaas zich de komende weken doorzet, kan het record van 2020 worden verbroken. De toename in internetaankopen lijkt niet zozeer het gevolg te zijn van de nieuwe coronamaatregelen, maar is waarschijnlijk structureel'', meldt een woordvoerder van de bank.  \n  \nAls vanavond bij de coronapersconferentie wordt afgekondigd dat niet-essentiële winkels moeten sluiten, leidt dit tot een verdere toename van de online-uitgaven, zo verwacht de bank, met nog meer vertraging tot gevolg.  \n  \nPakketbezorgers hebben de capaciteit dit jaar verder opgeschroefd. PostNL rekent dit jaar op een piek van 2 miljoen pakketten per dag, tegen 1,7 miljoen per dag vorig jaar. DHL wil dit jaar 1,2 miljoen pakketten per dag verwerken, tegen 1 miljoen vorig jaar.\n\nPakjesavond\n\nVolgens website lootjestrekken.nl gaat de helft van de Nederlanders dit jaar sinterklaas vieren, vooral met familie. Pakjesavond valt dit jaar op een zondag. Er is aanzienlijk meer animo dan vorig jaar toen door corona slechts een derde van de Nederlanders aan sinterklaas deed. Ook nu beïnvloedt corona het feest. Bijna de helft van de sinterklaasvierders viert het feest met minder mensen dan gebruikelijk en 4 procent kiest er toch weer voor om pakjesavond digitaal doen. Een op de tien Nederlanders zegt door corona dit jaar sinterklaas niet te vieren.   \n  \nVolgens het onderzoek van de website is Sint dit jaar guller geworden. Gemiddeld wordt 133 euro aan sinterklaascadeaus uitgegeven, vorig jaar was dit 115 euro.   \n  \nTon Voermans","intensity":0,"negativity":0,"cluster_id":31,"similar_texts":"text402"},{"id":"55","publisher":"De Telegraaf","date":"2021-11-26","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/34fd9fd2f5453de48ffd619ed8e9a516/web/OPS/cciobjects.json&hash=487cb3f654545e7d0123#/pages/34","title":"STERKER NA STRAFBANK","text":"STERKER NA STRAFBANK\n\nSjinkie Knegt (l.) en Itzhak de Laat gaan aan kop in de kwartfinale van de 1500 meter tijdens de World Cup shorttrack in Dordrecht.\n\nFoto ANP/HH  \n\n\n❮❯\n\nKnegt grijpt kans na rampweek en nieuwe teleurstelling\n\n’Ik was gefrustreerd omdat ik op geen enkele \n\nafstand mocht starten’\n\nDORDRECHT Het was op de 1500 meter alarmfase één bij de Oranje-shorttrackers en aanvankelijk werd er geen beroep gedaan op Sjinkie Knegt. De 32-jarige Fries werd na zijn rampweek in Hongarije door bondscoach Jeroen Otter op het strafbankje gezet. Knegt mocht in Dordrecht op geen enkele individuele afstand starten, totdat Sven Roes zich op de training blesseerde aan zijn enkel. De Schicht uit Bantega greep vervolgens onder hoogspanning zijn kans. „Er mochten geen fouten worden gemaakt.”\n\nOtter had in de aanloop naar de World Cup in eigen land, tevens het laatste olympisch kwalificatietoernooi, de ernst van de situatie op de schaatsmijl benadrukt. Alle drie de Nederlandse mannen móesten zich plaatsen voor het hoofdtoernooi, want anders luidde het keiharde verdict dat de keuzeheer maar twee rijders op die afstand zou mogen opstellen tijdens de Winterspelen in Peking. Nu Knegt, Itzhak de Laat en Jens van ’t Wout het weekeinde haalden, is het doel van een trio startplekken behaald. \n\nSpiegel\n\n„Het is zuur voor Sven, maar daar haal ik nu wel mijn voordeel uit”, zei Knegt, die zelfs begrip toonde voor de keuze van Otter om hem in eerste instantie op de 1500 meter niet op te stellen. „We hebben rijders nodig die hun emotie in bedwang kunnen houden”, zei Otter, waarmee hij doelde op de bebaarde schaatser, die hij na het afhaken van Roes toch op de startlijst zette. „Het is best spannend als je toch opeens gevraagd wordt om te rijden. Dan krijg je wel de kans om eens goed in de spiegel te kijken. Voor jezelf racen is één ding, maar voor je land is iets anders.” \n\nKnegt: „Jeroen vond dat ik te veel risico nam en die uitleg snapte ik. In Hongarije reed ik niet sterk en fysiek was ik niet goed genoeg, het liep gewoon voor geen meter. Ik zat steeds op plekken waar je niet wilt zitten en liep dan tegen een penalty aan. Ik snapte dus wel dat hij Jens, Sven en Itzhak koos. Ik kreeg dinsdag te horen dat ik op geen enkele individuele afstand mocht starten en daar was ik gefrustreerd over. Ik denk dat elke topsporter dat zou hebben. Maar goed, als je dan opeens wel ingezet wordt, moet je er staan. En ik heb laten zien dat ik het nog steeds kan. Dat geeft vertrouwen.” \n\nBodyguard\n\nIn de vierde kwartfinale was het een één-tweetje tussen De Laat en Knegt, met ’bodyguard’ Vladislav Bykanov daarachter. De Israëliër traint al jaren mee met de Nederlandse ploeg en was de buffer voor Oranje die de kwalificatie van zijn schaatsmaatjes bewaakte en zich als nummer drie eveneens plaatste. „Ik zat ook bij de teambespreking, want ik maak deel uit van deze groep. Het doel was om die startplekken voor Nederland te garanderen en daar wilde ik graag aan meewerken. Ja, dit was voor mij zeker een manier om mijn dank uit te spreken naar de ploeg. Soms is het ook andersom, en dan helpen ze mij”, aldus Vladi.\n\nHoewel het belangrijkste doel behaald is voor Oranje (drie startplekken op alle individuele afstanden), beginnen voor Knegt nu persoonlijke belangen te tellen.\n\nVandaag staat hij ook opgesteld op de kilometer, waarop hij zich eveneens hoopt te plaatsen voor het weekeinde. Dan zal de Fries aan Otter moeten laten zien dat hij in staat is om zichzelf in de prijzen te rijden en daarmee in de etalage te zetten voor een individuele startplek op de 1000 en 1500 meter tijdens de Spelen.\n\nEn de normaliter zo nuchtere Knegt moest bekennen hij dat hij dit keer wel voelt dat het écht ergens om gaat. „Er was zeker druk, en dat gold voor ons alle drie. Ik ben blij en opgelucht dat we dit hebben klaargespeeld, nu moet het verder ook goed gaan”, weet Knegt, die na zijn dramaweek in Hongarije - waarin hij op alle afstanden de finales miste - weer zijn bravoure toont. „Op de momenten dat het móet gebeuren, denk ik wel dat ik iets extra’s kan.”","intensity":0,"negativity":0,"cluster_id":21,"similar_texts":"text377"},{"id":"56","publisher":"Algemeen Dagblad","date":"2021-11-26","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27324/articles/1489337/6/2","title":"Straf voor seksuele intimidatie door Belgische tv-bons","text":"De Pauw (53) zou zijn slachtoffers, onder wie de bekende actrices Maaike Cafmeyer en Lize Feryn, onder meer hebben gebombardeerd met seksueel getinte tekstberichten. De presentator, acteur en programmamaker blijft dat zelf afdoen als 'onschuldig geflirt', al bood hij tijdens de rechtszaak wel zijn excuses aan.  \n  \nDe Pauw heeft de actrices Liesa Naert, Ella-June Henrard en Ellen Loyd 'belaagd', oordeelde de rechtbank in Mechelen gisteren. Datzelfde geldt ook voor twee andere medewerksters. De presentator heeft een andere vrouw volgens de rechtbank lastiggevallen met 'elektronische communicatiemiddelen'. De rechter sprak hem vrij van het belagen van onder anderen Cafmeyer en Feryn.  \n  \nDe Pauw moet enkele slachtoffers een schadevergoeding van 1 euro betalen. Zij hadden om dat symbolische bedrag gevraagd. De Pauw zal naar verwachting in hoger beroep gaan. ,,Het gaat over oude feiten en we kunnen ons niet ontdoen van de indruk dat Bart het slachtoffer is geworden van een veranderde tijdsgeest en een slinger die naar de ander kant is doorgeslagen. We beraden ons over eventueel volgende stappen'', liet zijn advocaat weten aan Het Laatste Nieuws. ,,Het is een bijzonder strenge straf.\"  \n  \nIn Nederland is De Pauw niet bekend, maar in Vlaanderen is hij een begrip. Al tientallen jaren maakt hij succesvolle programma's voor de publieke omroep VRT. De kwestie begon te spelen in 2017. Een advocaat van de vrouwen vatte het zo samen: ,,Telkens was het een amoureuze benadering van jonge vrouwen in een afhankelijke positie in de tv- en filmbranche.''","intensity":0,"negativity":2,"cluster_id":15,"similar_texts":"text383"},{"id":"57","publisher":"De Volkskrant","date":"2021-11-26","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1422/articles/1489339/10/1","title":"Tientallen doden bij mijnramp in Siberië, velen zitten nog vast","text":"Het dodental door een ramp in een Siberische kolenmijn is opgelopen tot zeker 52. Onder de slachtoffers zijn zes reddingswerkers, meldde het Russische persbureau TASS op basis van informatie van een lokale hulpdienst. Vooralsnog wordt ervan uitgegaan dat er ondergronds geen overlevenden meer zijn. De meeste lichamen zijn nog niet geborgen. Eerder was sprake van elf omgekomen personen doordat na een explosie brand uitbrak in de Listvjazjnaja-mijn, die zich vulde met methaangas en rook. Over het lot van de tientallen vermisten die op een onbekende plek in de schachten vastzaten, was toen nog niets bekend. Meer dan tweehonderd kompels konden in veiligheid wordt gebracht. 38 van hen waren gewond, vier zouden er slecht aan toe zijn.  \n  \nOp het moment van de ramp waren 285 mensen in de kolenmijn in de regio Kemerovo, in het westen van Siberië. De brand ontstond volgens TASS donderdagmorgen op een diepte van 250 meter in een ventilatieschacht. De rook verspreidde zich vervolgens door de mijn. Het ventilatiesysteem zou ook na de ontploffing nog hebben gewerkt. De regionale autoriteiten hebben drie dagen van rouw afgekondigd.\n\nWinst lokale partijen bij verkiezingen in drie van vier gemeenten\n\nIn drie van de vier gemeenten waar vanwege herindelingen nieuwe gemeenteraadsverkiezingen waren uitgeschreven, heeft een lokale partij de meeste stemmen behaald. Alleen in het Noord-Brabantse Land van Cuijk won een landelijke partij, het CDA. Ongeveer 250 duizend kiezers konden van maandag tot woensdag naar de stembus. Door fusies en verschuivingen in de indeling van gemeenten zou de vorige lokale verkiezingsuitslag op vier plekken niet meer representatief zijn. Nu bestaan de gebieden waar nieuwe verkiezingen plaatsvonden nog uit in totaal negen gemeenten. Het kleine Beemster voegt zich begin 2022 bij het grotere Purmerend, in de andere gevallen ontstaan door fusies nieuwe gemeenten: Maashorst (hoofdplaats Uden), Land van Cuijk en Dijk en Waard (hoofdplaats Heerhugowaard).","intensity":0,"negativity":2,"cluster_id":5,"similar_texts":"text109"},{"id":"58","publisher":"Trouw","date":"2021-11-26","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1417/articles/1489340/8/1","title":"Toeslagenouders op zwarte lijst kregen geen schuldsanering","text":"Vele duizenden burgers zijn dubbel benadeeld door de zwarte lijst die de Belastingdienst jarenlang hanteerde, omdat ze ook geen toegang tot de schuldsanering kregen. Dat zijn 'onacceptabele' gevolgen van de zwarte lijst, schrijft demissionair staatssecretaris Hans Vijlbrief van belastingen. Want deze gedupeerden zijn ten onrechte in het zogeheten fraudesignaleringssysteem van de Belastingdienst opgevoerd, waardoor ze in financiële problemen kwamen.   \n  \nDeze gedupeerde toeslagenouders werden vervolgens ook geweigerd om via de 'minnelijke' schuldregeling van hun schulden af te komen, juist omdat ze op de zwarte lijst stonden. Het is een lot dat naar schatting tussen de 5000 en 15.000 mensen heeft getroffen, volgens de Belastingdienst. En dit aantal kan volgens staatssecretaris Vijlbrief nog stijgen, want het onderzoek naar deze dubbel-gedupeerden is voorlopig niet afgerond.   \n  \nEr wordt ook nog onderzocht hoeveel kleine ondernemers door de zwarte lijst ten onrechte failliet zijn verklaard, en welke gegevens van de lijst zijn gedeeld met gemeenten, hypotheekverstrekkers en banken.   \n  \nDe zwarte lijst is jarenlang gebruikt om mensen als fraudeur te bestempelen. Inmiddels heeft de Belastingdienst aan 200.000 mensen gemeld dat zij op deze lijst stonden. Waarom dat was, is nog niet voor iedereen duidelijk. De toeslagenouders moesten hun hele kinderopvangtoeslag terugbetalen, alleen omdat ze op de lijst stonden. Vaak was dat onterecht.  \n  \nMensen kwamen hierdoor in grote financiële problemen. Toen zij een beroep wilden doen op de minnelijke schuldsanering, werd dat geweigerd omdat ze als 'fraudeur' te boek stonden. Deze schuldsanering is een betalingsregeling die met schuldeisers (zoals de Belastingdienst) wordt afgesloten om te voorkomen dat gezinnen geen geld overhouden voor betaling van huur, elektra en voedsel.   \n  \nDuizenden toeslagenouders zijn hierdoor in nog veel grotere problemen gebracht. Het gaat om gedupeerden die tenminste 10.000 euro schuld bij de Belastingdienst hebben. Vijlbrief noemt het 'ongemakkelijk' te moeten vaststellen dat het nog veel tijd gaat kosten om alle dossiers opnieuw te beoordelen.  \n  \nDe zwarte lijst werd vorig jaar februari door Toeslagen stopgezet, nadat Trouw en RTL Nieuws schreven dat in dit systeem oneigenlijke informatie verzamelde. De privacyautoriteit AP oordeelde vorige maand keihard over de lijst. Het was volgens AP-voorzitter Aleid Wolfsen 'een vergaarbak van vermoedens, verdenkingen, goedbedoelde meldingen of wraakacties' waardoor mensen als potentiële fraudeur werden bestempeld. De dubbel-gedupeerden zullen worden gecompenseerd, maar onduidelijk is nog hoe.  \n  \nDe Belastingdienst werkt aan een nieuw fraudesignaleringssysteem dat in februari in gebruik moet gaan. Sinds de zwarte lijst is uitgezet, neemt de dienst geen 'signalen van fraude' meer in behandeling.","intensity":0,"negativity":0,"cluster_id":17,"similar_texts":"text446"},{"id":"59","publisher":"De Volkskrant","date":"2021-11-26","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1422/articles/1489339/12/1","title":"Verzetsheld Titus Brandsma wordt heilig verklaard om wonder dat hij na zijn dood zou hebben verricht","text":"Titus Brandsma krijgt de hoogste katholieke eer: hij wordt heilig verklaard. Dat heeft paus Franciscus donderdag aangekondigd. De in de Tweede Wereldoorlog omgekomen priester is de eerste Nederlander sinds 2007 aan wie de Rooms-Katholieke Kerk deze status toekent.  \n  \nHet wonder dat Brandsma, naar wie in veel Nederlandse gemeenten kerken, scholen of straten zijn vernoemd, als zalige nodig had om heilige te kunnen worden, betreft de genezing van een Amerikaanse priester. Bij deze Michael Driscoll werd in 2004 uitgezaaide huidkanker geconstateerd. Tijdens zijn ziekte bad Driscoll dagelijks tot Brandsma. Daarbij hield hij steevast een stukje van Brandsma's habijt, verpakt in een gouden kandelaar, in zijn hand.  \n  \nEen door de paus ingesteld team van medisch adviseurs stelde eind 2019 vast dat de genezing van Driscoll, die tevens werd geopereerd en 35 dagen werd bestraald, 'uit wetenschappelijk oogpunt onverklaarbaar' was. Vervolgens vond Brandsma's voordracht via verscheidene theologen, bisschoppen en kardinalen zijn weg naar de top van het Vaticaan, alwaar zij begin deze maand op het bureau van paus Franciscus belandde. Donderdag maakte het persbureau van de Heilige Stoel bekend dat ook hij zijn zegen had gegeven.  \n  \nBrandsma was in 1985 al zalig verklaard door paus Johannes Paulus II, vanwege de standvastigheid waarmee Brandsma de laatste maanden van zijn leven gevangenissen en strafkampen had doorstaan. In het concentratiekamp Dachau, waar Brandsma in 1942 van uitputting stierf, zag hij zelfs zijn bewakers als 'kinderen van de goede God', zei de paus bij die zaligverklaring. 'Brandsma is als overwinnaar uit deze beproeving gekomen. Waar haat heerste, heeft hij weten lief te hebben.'\n\nStrijd tegen de nazi's\n\nBrandsma kwam in 1881 in het Friese Ugoklooster ter wereld. Op 17-jarige leeftijd trad hij toe tot de rooms-katholieke Orde van de Karmelieten. In 1923 werd Brandsma hoogleraar filosofie aan de in dat jaar opgerichte Katholieke Universiteit van Nijmegen, de huidige Radboud Universiteit, waarvan hij later nog een jaar rector magnificus was. Brandsma streed vurig tegen het opkomende nationaal-socialisme. Tijdens de Tweede Wereldoorlog spoorde hij katholieke kranten en tijdschriften aan om geen advertenties van organisaties met nazisympathieën af te drukken. Daarop werd hij door de Duitsers gearresteerd.  \n  \nDe laatste Nederlander die heilig werd verklaard, in 2007, was de Limburgse pater Karel Houben. Na zijn dood in 1893 zou Houben een vrouw van darmkanker en een man van een gesprongen blindedarm hebben genezen. Voor de Tilburgse priester Peerke Donders, die sinds de jaren tachtig zalig is, wordt nog naar een wonder gezocht.  \n  \nDe zusters en broeders van de Nederlandse Provincie Karmelieten laten in een reactie weten 'zeer verheugd' te zijn met de aanstaande heiligverklaring. 'Titus Brandsma is voor ons niet alleen een martelaar die voor zijn geloof is gestorven', schrijft de orde. 'Zijn levensweg getuigt ook van een intieme omgang met God. Zijn leven en zijn geschriften zijn ook voor de hedendaagse mensen een bron van inspiratie en hoop.'  \n  \nOnderzoekers van de Radboud Universiteit werken op dit moment aan het boek Titus Brandsma. Van held tot heilige om de martelaar te eren. In het voorjaar van 2023 verschijnt zijn levensverhaal naar verwachting ook op het witte doek. Regisseur Steven de Jong, bekend van onder meer de familiefilm De schippers van de Kameleon, werkt al een aantal jaar aan een script. Het is de bedoeling dat de opnamen volgend jaar plaatsvinden. Wie de hoofdrol gaat spelen, is nog niet bekend.","intensity":0,"negativity":2,"cluster_id":12,"similar_texts":"text220"},{"id":"60","publisher":"De Telegraaf","date":"2021-11-26","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/34fd9fd2f5453de48ffd619ed8e9a516/web/OPS/cciobjects.json&hash=4a720f07e72e4656f636#/pages/34","title":"VITESSE HOUDT KANS NA FRAAIE COMEBACK","text":"VITESSE HOUDT KANS NA FRAAIE COMEBACK\n\nEen blije Loïs Openda (l.) en Riechedly Bazoer poseren na de knappe comeback van Vitesse op bezoek bij Stade Rennais. \n\nFoto Pro Shots\n\n❮❯\n\nNog steeds in race om overwintering dankzij gelijkspel: 3-3\n\nOpenda zorgt in slotfase voor goal \n\nAMSTERDAM In een poule met Tottenham Hotspur en Stade Rennais leken de kaarten vooraf al geschud, maar Vitesse spot met de financiële verhoudingen in het hedendaagse voetbal door op de laatste speeldag in Groep G van de Conference League nog volop in de race te zijn voor de tweede plek. Dankzij een razend knap 3-3 gelijkspel tegen Rennes én een zeer verrassende uitglijder van Spurs tegen het al uitgeschakelde NS Mura lonkt de eerste Europese overwintering in de clubhistorie van het uit 1892 stammende Vitesse.\n\nHet venijn zat in de staart in Bretagne én Slovenië. Na opnieuw een spectaculaire wedstrijd, waarin Vitesse sterke en zwakke fases afwisselde, maakte Loïs Openda in de 90e minuut de belangrijke 3-3 tegen Stade Rennais, de huidige nummer drie van de Ligue 1. De ontlading was groot bij de ploeg van Thomas Letsch, die thuis ook een knappe wedstrijd had gespeeld tegen de kapitaalkrachtige Fransen, maar toen met lege handen achterbleef.\n\nHet plaatje werd nog mooier, toen vanuit Slovenië het bericht binnenkwam, dat Spurs in blessuretijd een 2-1 nederlaag had geïncasseerd. Dit zorgt ervoor Spurs en Vitesse na vijf groepsduels allebei zeven punten hebben. Tottenham heeft de tweede plaats in handen op basis van een beter doelsaldo (11-8 tegenover 9-8) en dus belooft de strijd om de tweede plaats razend spannend te worden.\n\nOp de laatste speeldag ontvangt Spurs in eigen huis Rennes dat al zeker is van groepswinst. Vitesse treft thuis het uitgeschakelde NS Mura. Als Spurs gelijkspeelt en Vitesse wint, gaan de Arnhemmers door. Als Spurs thuis verliest en Vitesse speelt gelijk, gaan de Arnhemmers door. En zelfs als Spurs wint, heeft Vitesse nog een kans. Dan moet het verschil in doelsaldo worden weggewerkt.\n\nOngeacht de uitkomst op 9 december kan de Europese deelname van Vitesse al als memorabel gekwalificeerd worden. Met eerder ook het elimineren van Anderlecht in de play-off, de stunt tegen Spurs in Gelredome, het sterke verweer thuis tegen Rennes en uit tegen Spurs en de bak punten voor Nederland op de UEFA-coëfficiëntenranking, wat uitzonderlijk is voor een subtopper als Vitesse.\n\nLetsch laat zijn ploeg in Europa met lef en flair voetballen en dat betaalt zich uit. Ook in Bretagne hielden de Arnhemmers vast aan hun speelwijze en dat betekent dat ze durfden te voetballen, de tegenstander onder druk zetten en daarbij voor lief namen, dat ze ook ruimte weggaven.\n\nNet als tegen Spurs kende Vitesse fases in de wedstrijd, waarin het dreigde te worden weggevaagd. Zo kwam Stade Rennais vroeg op 1-0 door Gaëtan Laborde, maar al snel ging Vitesse het eigen spel spelen. Rennes liep nog wel uit naar 2-0 door diezelfde Laborde maar nog voor rust maakte Daan Huisman de 2-1, zijn eerste goal in de hoofdmacht van Vitesse. \n\nVitesse was in Bretagne begonnen zonder vaste kracht Eli Dasa, die bizar genoeg net als Openda bij Spurs-uit zijn basisplaats verspeelde door te laat te komen bij de wedstrijdbespreking. Na rust bleef de wedstrijd heen en weer golven. Na de 3-1 van opnieuw Laborde leek de wedstrijd weer beslist, maar de vechtlust van Vitesse is indrukwekkend dit seizoen. Thomas Buitink maakte de tweede aansluitingstreffer van de avond, waarna Openda in de allerlaatste minuut zorgde voor een vreugde-explosie bij de meegereisde Vitesse-fans. En zo gaan op de laatste speeldag Vitesse (transferwaarde selectie 38 miljoen euro) en Tottenham Hotspur (transferwaarde 697 miljoen) strijden om de tweede plaats in Groep G en dat had vooraf niemand kunnen bedenken.\n\nStade Rennais (Fra)-Vitesse 3-3 (2-1). 9\\. Laborde 1-0, 39. Laborde 2-0, 43. Huisman 2-1, 69. Laborde 3-1, 75. Buitink 3-2, 90. Openda 3-3. Scheidsrechter: Eskas (Noo). Gele kaart: Omari, Sulemana (Stade Rennais), Rasmussen, Openda, Wittek, Bazoer (Vitesse).","intensity":0,"negativity":0,"cluster_id":20,"similar_texts":"text282"},{"id":"61","publisher":"De Volkskrant","date":"2021-11-26","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1422/articles/1489339/22/3","title":"Vitesse houdt stand, AZ door na gelijkspel","text":"Vitesse kan in de groepsfase van de Conference League hooguit nog tweede worden, wat recht geeft op een zogenoemde tussenronde. Bij Stade Rennais speelde Vitesse in een boeiend duel gelijk (3-3). Tottenham, dat verloor bij Mura (2-1), staat nu gelijk met Vitesse. Grote man aan Franse kant was Gaëtan Laborde, die drie keer scoorde. Vitesse, dat aantrad zonder de Danilho Doekhi en doelman Markus Schubert (beiden geschorst) ,toonde karakter en kreeg gaandeweg meer greep op de wedstrijd. Twee keer werkte de ploeg een achterstand van twee doelpunten weg, bij 2-0 en 3-1, dankzij treffers van Daan Huisman, Thomas Buitink en Loïs Openda.  \n  \nAZ is doorgedrongen tot de achtste finales van de Conference League. De formatie van trainer Pascal Jansen is zeker van de eerste plaats in de groep, na het gelijkspel (1-1) bij FK Jablonec. Na 7 minuten kwamen de Tsjechen op voorsprong. Pas tegen het einde van de eerste helft kreeg AZ mogelijkheden. Dat leidde tot schoten van Jordy Clasie en Vangelis Pavlidis. Vervolgens had de toegenomen druk de gelijkmaker tot gevolg.","intensity":0,"negativity":0,"cluster_id":11,"similar_texts":"text205"},{"id":"62","publisher":"Algemeen Dagblad","date":"2021-11-26","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27324/articles/1489337/47/3","title":"Vitesse richt zich op en blijft zo in de race voor overwintering","text":"Vitesse heeft na de comeback bij Stade Rennes nog altijd kans op overwintering in de Conference League. Alles komt aan op de slotronde in groep G.  \n  \nVitesse leek gisteravond het slachtoffer te worden van de dadendrang van Gaëtan Laborde. De spits uit Mont-de-Marsan scoorde driemaal voor Rennes. De Arnhemmers werden murw gebeukt, maar richtten zich op bewonderenswaardige wijze op. In de slotminuten werd door een goal van Loïs Openda zelfs nog een gelijkspel afgedwongen: 3-3. Eerder had Daan Huisman al voor de aansluiting gezorgd (2-1) en na rust bracht Thomas Buitink de spanning terug (3-2).  \n  \nRennes slikte de teleurstelling van het gelijkspel snel weg door het nieuws uit Slovenië. Daar had NS Mura zomaar Tottenham Hotspur verslagen (2-1) en daarmee was de groepswinst binnen voor de Fransen. Voor Vitesse was het nieuws uit Maribor ook prettig. Over twee weken, thuis tegen Mura, is er nog kans op het bereiken van plaats 2, goed voor een play-off in februari.  \n  \n,,Dat we nog steeds in de race zijn, is geweldig'', zei coach Thomas Letsch na afloop. ,,De spanning loopt nu op tot de laatste ronde. Ik ben trots op het team. We hebben karakter getoond.''  \n  \nLetsch was ook kritisch. Hij passeerde Eli Dasa voor het duel in Frankrijk. De Israëliër verscheen op de wedstrijddag te laat op de teambespreking. In de Europese campagne greep de Duitser zo voor de tweede keer in. Voor het duel met Tottenham Hotspur was Loïs Openda te laat voor de tactische bespreking. Ook hij begon toen op de bank.  \n  \nStade Rennes - Vitesse 3-3  \n  \n9\\. Laborde 1-0, 39. Laborde 2-0, 43. Huisman 2-1, 69. Laborde 3-1, 75. Buitink 3-2, 90. Openda 3-3.  \n  \nStade Rennes: Gomis; H. Traoré, Omari, Aguerd, Meling; Majer (73. Doku), Santamaria, Tait (63. Ugochukwu); Bourigeaud (62. Sulemana), Laborde (73. Guirassy), Terrier (82. Truffert).  \n  \nVitesse: Houwen; Yapi (53. Dasa), Oroz, Bazoer (83. Frederiksen), Rasmussen, Wittek; Gboho (46. Buitink), Tronstad, Bero; Openda, Huisman (79. Manhoef).  \n  \nToeschouwers: 23.081.  \n  \nScheidsrechter: Eskas (Noo).  \n  \nGeel: Omari, Sulemana (Rennes), Rasmussen, Openda, Wittek (Vitesse).","intensity":0,"negativity":1,"cluster_id":20,"similar_texts":"text231"},{"id":"63","publisher":"De Telegraaf","date":"2021-11-26","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/34fd9fd2f5453de48ffd619ed8e9a516/web/OPS/cciobjects.json&hash=6181a2671d5825adf8f6#/pages/2-3","title":"Wachten op tumoroperatie","text":"Wachten op tumoroperatie\n\nfoto Richard Mouw\n\nMartin Schotsman (56), \n\nPurmerend\n\nMartin Schotsman vond enkele maanden geleden bloed in zijn urine, en besloot – omdat hij het toch niet helemaal vertrouwde – naar zijn huisarts te gaan.\n\n,,Ik kreeg ook steken in mijn zij en dacht in eerste instantie aan nierstenen. Maar de dokter stuurde me snel door naar de uroloog en na onderzoek met een cameraatje bracht hij me vreselijk nieuws: ik heb een tumor in mijn blaas.”\n\nDe 56-jarige Purmerender kreeg te horen dat dit in verreweg de meeste gevallen kwaadaardig is, dus een operatie op korte termijn is noodzakelijk. Maar dat lijkt voorlopig niet te lukken.\n\n,,Ik vroeg nog aan de uroloog of dat wel goed komt met de stijgende aantallen coronapatiënten. Hij zei van wel, en dacht met twee weken te kunnen opereren. Na die twee weken belde ik maar eens met het ziekenhuis. Ik stond ingepland voor 13 december, dat was vijf weken later, maar deze week ging de telefoon opnieuw. Het ziekenhuis meldde me dat alle operaties tot 10 januari worden uitgesteld.”\n\nSchotsman wordt er moedeloos van. ,,Ik ben nu de dupe van allerlei mensen die Covid hebben gekregen, terwijl velen van hen niet voorzichtig genoeg zijn geweest. Terwijl ik zelf juist geprobeerd heb zoveel mogelijk niet besmet te raken. We zitten verdomme al twee jaar in deze situatie.”\n\nIn zijn geval kan een vroege ingreep het cruciale verschil maken bij zijn gehoopte herstel. ,,Een maand verschil kan betekenen dat ik in plaats van beter word uiteindelijk zal overlijden aan de tumor. Met mij zijn er nog velen die in deze situatie zitten. Vooral wij worden met onze neus op de feiten gedrukt. Is dit eerlijk en rechtvaardig?”","intensity":0,"negativity":1,"cluster_id":18,"similar_texts":"text211"},{"id":"64","publisher":"De Volkskrant","date":"2021-11-26","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1422/articles/1489339/10/3","title":"Weer levenslang geëist tegen Willem Holleeder voor reeks liquidaties","text":"Ook in hoger beroep eist het Openbaar Ministerie een levenslange celstraf tegen Willem Holleeder (63). Volgens de aanklagers is hij als opdrachtgever verantwoordelijk voor een reeks liquidaties. Holleeder is 'een meesterintrigant, die alleen maar aan zichzelf denkt', aldus het OM.  \n  \nHolleeder heeft de beschuldigingen altijd ontkend. In 2019 werd hij door de Amsterdamse rechtbank al tot een levenslange celstraf veroordeeld. Destijds achtte de rechtbank bewezen dat hij opdracht gaf voor de moord op zijn zwager Cor van Hout in 2003. Bij deze moordaanslag werd ook Robert ter Haak geraakt, hij stierf twee weken later aan zijn verwondingen. Holleeder werd door de rechtbank ook veroordeeld voor de moorden op Willem Endstra, Kees Houtman, John Mieremet en Thomas van der Bijl. In hun vonnis schreven de rechters dat Holleeder gedreven werd 'geldlust, machtsdenken en geweldplegingen'.  \n  \nHet hoger beroep tegen Holleeder begon vorig jaar september. Naar verwachting zal het gerechtshof op 24 juni 2022 met een oordeel komen.","intensity":0,"negativity":0,"cluster_id":32,"similar_texts":"text34"},{"id":"65","publisher":"De Volkskrant","date":"2021-11-26","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1422/articles/1489339/36/1","title":"Wél bang zijn en gewoon doen","text":"### interview eva jinek\n\nOpgedragen aan haar zoon, 'voor Pax', begint het boek van Eva Jinek met een uitspraak van schrijver en feminist Susan Sontag: 'Het is nooit bij me opgekomen dat ik niet het leven zou kunnen leiden dat ik wilde leiden. Het is nooit bij me opgekomen dat iets me daarvan kon weerhouden. Voor mij was het heel simpel: mensen met idealen en ambities die later niet het leven leiden waar ze als kind van droomden, hebben het gewoon opgegeven. Ik dacht: nou, dan geef ik niet op.'  \n  \nDe pad van Eva Jinek is donkergroen, uitgedroogd, heeft nageltjes, een doffe blik in zijn ogen en woont in een glazen kistje op zilveren pootjes. Jinek doopte hem haar 'carrière-pad'. Ze kreeg het opgezette dier van haar 'enige tv-vriendin' Merel Westrik, met wie ze precies tien jaar geleden haar carrière als presentatrice begon, in het WNL-ontbijtprogramma Vandaag de dag.  \n  \nUit Droom groot: 'De pad kreeg ik van Merel toen ik op een dieptepunt was aanbeland, ongelukkig en overmand door twijfels. Aan de vooravond van elk tv-seizoen haal ik hem weer tevoorschijn en waakt hij, tot afgrijzen van anderen, over de kaptafel waar ik dagelijks word opgemaakt.'\n\nWelk moment was het precies, dat dieptepunt waarop zij je die pad cadeau deed? \n\n'Januari 2015 mocht ik acht weken lang voor het eerst dagelijks een latenighttalkshow maken. En vervolgens werd ik dag in, dag uit helemaal afgeslacht. Alles was verkeerd aan me: mijn stem, mijn haarkleur, mijn accent, mijn ex-vriend, mijn toenmalige vriend, echt alles. Ik ben iemand die in principe overal enthousiasme voor kan opbrengen. Als er nu tegen me wordt gezegd dat ik een half jaar op een cruiseschip moet gaan werken, of een kinderdagverblijf opzetten, denk ik: 'Leuk, goed idee!' Maar in die tijd was dat enthousiasme voor het eerst in mijn leven weggeëbd. Ik begrijp als geen ander het principe van doorzetten, maar op dat moment vroeg ik me af: is dit het waard? Hoe erg zou het zijn als ik opgeef? Ineens leek me dat een heel aantrekkelijk vooruitzicht.  \n  \n'Gelukkig heb ik volgehouden, al weet ik nu dat je ook kunt stoppen als het wél goed gaat - een inzicht dat voor mij als een soort openbaring kwam toen ik muzikant Maite Hontelé voor mijn boek sprak. Zij was op het toppunt van haar roem toen ze besloot om helemaal te stoppen met trompet spelen. Ook al heb je alles bereikt waarvan je droomde, en zelfs meer, je kunt toch zomaar ineens besluiten om er gewoon mee op te houden en een heel nieuw leven beginnen.'\n\nJij had destijds al eerder met veel kritiek te maken gehad, namelijk toen je overstapte van de NOS naar WNL. Je boek begint met een zin over die periode: 'Ik zal nooit vergeten waar ik reed toen ik op de radio hoorde dat mijn carrière voorgoed voorbij was.' \n\n'Ik zat in de auto onderweg naar mijn ouders om met hen die transfer te vieren en ineens hoorde ik twee journalisten op de radio analyseren hoe treurig die was. 'Haar zien we nooit meer terug', zeiden ze letterlijk. Ik heb de neiging om weg te rennen van ongemak, maar dat kon toen niet in die auto, midden op de A44. Waardoor ik die dag geheel tegen mijn zin een waardevolle les leerde: dat je met ongemak soms even moet zitten. Dat die opvlammende golf van brandende schaamte dan op een gegeven moment wel weer draaglijker wordt.'\n\n'Hoe lang moet ik nog aan deze citroen blijven likken?', vraag je je in het begin van je carrière meermalen af. \n\n'Dat gevoel had ik ook al meegemaakt toen ik presentator van Nieuwsuur zou worden, hun jongste anchor ooit. Een heel mooie stap in mijn carrière die in één rechte lijn omhoog was gelopen, totdat een lid van de redactieraad me apart nam en zei: 'Je bent het liefje van Moszkowicz, en dat blijf je. Meer zal jij nooit worden.' De keuze om mij te ontslaan nog voordat ik was begonnen vanwege de man met wie ik een relatie had, brak mijn reputatie in de knop, ik sliep er weken niet van. Uiteindelijk keerde ik met hangende pootjes terug bij het NOS Journaal waar ik vervolgens elke avond náást de presentator van Nieuwsuur en in de studio van Nieuwsuur een paar minuten de korte nieuwsberichten moest voorlezen. Nou, dan lik je wel aan een citroen, hoor.'\n\nUit het boek: 'Elke keer dat ik daar stond was ik me intens bewust van het feit dat iemand anders op de stoel zat waar ik had moeten zitten. De sfeer was en bleef ijzig en onaangenaam, en mijn trots gemangeld. Ik heb me doorlopend geschaamd. Het werd een les in nederigheid die ik niet snel zal vergeten.'\n\nHaar kenmerkende luide lach schalt door het filiaal van sappenbar Joe & The Juice, op een paar honderd meter van haar appartement in Amsterdam Oud-Zuid: 'Geloof me, ik heb vaak genoeg in ongemak liggen marineren. Altijd even verfrissend! En daarvan is die pad nu een soort reliek geworden: dat lelijke beest herinnert me eraan dat ik desondanks toch heb doorgezet. Dat de tegenwerking me uiteindelijk weerbaarder heeft gemaakt. Als je ergens wilt komen, is het onvermijdelijk dat je krassen oploopt. En ik weet nu dat ook iemand die in wezen een pleaser is, moet leren accepteren dat je nooit iederéén gelukkig kunt maken. Wat mij ook altijd helpt zijn de woorden van mijn ouders: 'Vergeet alles wat anderen zeggen. Stop al je aandacht in wat jij doet en zorg dat het goed is.''\n\n'You can't be what you can't see.' \n\n'Dat is een gevleugelde uitspraak over rolmodellen: iemand moet je voorgaan, zodat je kunt zien wat er mogelijk is. Dat is precies wat ik met mijn boek wil doen. Al sinds ik me kan herinneren lees ik interviews met succesvolle mensen, maar vaak worden daar heel grote stappen in gezet. Ineens zitten ze op die toppositie. Terwijl ik zo graag tot in detail wil weten hoe dat is gegaan. Wie heeft je geholpen om daar te komen, wie juist niet? In mijn talkshow vraag ik daar altijd gericht naar: 'Wat zei je precies? Wat bedoelde je exact?' Maar in de twaalf tot achttien minuten die ik op televisie heb voor een gesprek, kan ik nooit helemaal ruim baan geven aan mijn nieuwsgierigheid. Ik verlangde er enorm naar om eens drie uur lang op details in te zoomen. Dus in dit boek komt alles samen: mijn zucht naar volledigheid, de behoefte om langer met mensen te praten en daar niet in te sturen, maar het gewoon te laten gebeuren.  \n  \n'Ik werd ook een beetje moe van alle leuzen die misschien Instagram-waardig zijn en zo op een T-shirt kunnen - we should all be feminists, geluk maak je zelf, #girlboss - maar ze betekenen zo weinig. Uit alle gesprekken die ik heb gevoerd, blijkt hóéveel tijd het kost om iets te bereiken. Tijd, moeite en doorzettingsvermogen. Er is geen verkorte weg naar ervaring. Dus moet je op de momenten die moeilijk zijn een belangrijke keuze maken: ga je ongemak ten koste van alles vermijden, of durf je het aan te gaan?  \n  \n'De hoofdvraag in het boek is: hoe moet je leven om succesvol en gelukkig te zijn? Inmiddels weet ik dat succes niemand is komen aanwaaien. Wie je ook bent, je krijgt te maken met weerstand. Dat kunnen vooroordelen of seksisme zijn, maar ook je eigen onzekerheid, verlies van gezondheid of een kind, microagressie, een slechte jeugd of verlammende schaamte.'  \n  \nDroom groot, verhalen van voorbeelden is weliswaar geen biografie, maar het 224 pagina's tellende deel één van de in totaal zestig gesprekken die ze voerde, ademt in alles Eva Jinek. Ze interviewt haar kraamvrouw, haar manager Kristien, de cardioloog in opleiding aan wie ze haar placenta doneerde en schrijft een ode aan haar moeder Radana ('Mijn moeder zag een interview niet zitten, omdat zij net als mijn vader en broer vindt: 'Jij wilde dit leven, wij niet.' Dus daarom werd dit portret mijn oplossing').  \n  \nZe behandelt onderwerpen die ook in haar eigen leven spelen (de fulltime werkende moeder, faalangst versus brandende ambitie, het al dan niet bestaande glazen plafond) en er staan meerdere interviews in met vrouwen die net als zijzelf ouders hebben die hun moederland vrijwillig of gedwongen verlieten in de vastberaden hoop hun toekomstige kinderen een beter leven te bieden dan ze zelf hadden gekend.  \n  \nRuim twee jaar werkte ze eraan, met enkele pauzes vanwege de geboorte van zoon Pax, corona en het dagelijks presenteren van een talkshow.\n\nOp de door de televisiewereld zowel verguisde als veelgelezen site Mediacourant word jij steevast als een vakantieganger neergezet. Onlangs nog: 'Een kleine twee jaar geleden verraste Eva Jinek vriend en vijand met haar overstap naar RTL 4. Inmiddels redt ze het prima op de late avond, maar een kijkcijfermagneet is het nou ook weer niet. Verder is ze vooral veel op vakantie. Voor die naar verluidt 1,2 miljoen euro per jaar is ze maar een maand of zes aan het werk.' \n\nGegrinnik boven een beker groen sap: 'Daar kom ik niet meer van af. Mijn collega's plagen me er nu mee: 'Hoe is het, met je achttien maanden vakantie?' Terwijl: ik maak net zoveel maanden talkshow als ik bij de NPO deed. En ik heb nog nooit zo hard gewerkt als de afgelopen twee jaar.'\n\nHad je het maken van een boek onderschat? \n\n'Volledig. Terwijl ik helemaal geen schrijver ben, vraag ik aan mensen: vertel me jouw levensverhaal, vertel me waar het pijn deed. Als anderen zich voor jou zo kwetsbaar durven op te stellen, moet je wel recht doen aan hun verhaal. Dus deed ik vaak echt dágen over een bepaalde formulering. Gekmakend, zeker in combinatie met een dagelijkse talkshow.'\n\nHet eerste interview in het boek is dat met advocaat Carry Knoops. \n\n'Die keuze is bewust gemaakt, als een soort mission statement. Ik ken weinig mensen die zijn zoals Carry, ik trek me aan haar op. Ik had Carry en haar man Geert-Jan al regelmatig in mijn talkshow te gast gehad, maar leerde nu pas haar persoonlijke verhaal kennen van vóór de tijd dat ze succesvol advocaat werd.'  \n  \nDat Carry vroedvrouw was geweest, alleenstaande moeder van drie zonen en pas driekwart jaar viool speelde toen ze werd aangenomen op het conservatorium. Maar dat het allemaal begon met het verhaal van haar moeder, die na de oorlog kaal en gehavend in Amsterdam was teruggekeerd vanuit het concentratiekamp. In het huis van haar ouders woonden nu andere mensen, die de deur in haar gezicht dichtsloegen. Niemand bleek bereid te helpen.  \n  \n'Toen Carry als jonge vrouw die geschiedenis hoorde, werd het een obsessie voor haar: zou zij dat óók kunnen? Zou zij zichzelf weten te redden als ze er op een dag ineens helemaal alleen voor zou staan? Ze was 22, had net de opleiding tot vroedvrouw afgerond en besloot een enkeltje Londen te kopen. Om te zien of ze daar in haar eentje zou kunnen overleven. Dat vond ik zo bijzonder: de intrinsieke drive om iets aan jezelf te bewijzen. En er spreekt veel zelfliefde uit - het ging Carry niet om de bevestiging van buitenaf, maar alleen haar eigen interne validatie. Haar levensverhaal leest als een avonturenroman, waar ik op de momenten dat ik lui ben of dreig te worden voortaan aan denk. Na zo'n Carry Knoops-moment wil je er zelf ook meteen weer vol tegenaan.'\n\n'Ambitie zat al in de moedermelk', schrijf je. Werd er bij de Jineks thuis erg gehamerd op het belang van presteren en succes? \n\n'Er werd niet expliciet gezegd dat mijn broer en ik succes moesten nastreven, maar we mochten zeker niet lui zijn. Als ik iets deed, moest ik het goed doen. En ik voelde die verplichting ook naar mijn ouders toe; zij hebben zelf niet voor de makkelijke weg gekozen en daar zat veel ambitie achter. Ik weet dat dit het verhaal is dat veel migrantenkinderen hebben. Je wilt het offer dat je ouders voor jou hebben gebracht niet verkwanselen. Ik kan het gewoon niet maken om er niets van te maken - zo simpel is het.'\n\nMet zangeres Roxeanne Hazes heb je het over faalangst. Jij vertelt: 'Ik durf het bijna niet te zeggen, maar vroeger heb ik mensen gesmeekt om mijn arm tussen de draaideur te zetten, zodat ik die zou breken, want dan hoefde ik niet meer te presenteren.' Roxeanne zelf hoopt ook bij elk optreden dat er iets zal gebeuren waardoor ze niet op hoeft.\n\n'Ik zou een apart boek kunnen vullen over de dingen die mensen bedenken om onder hun faalangst of podiumvrees uit te komen. De beloning van toch steeds je angsten trotseren is ervaring - en die ervaring helpt je door zulke momenten heen.  \n  \n'Roxeanne is ervoor in therapie gegaan en zij leerde een truc die eigenlijk heel simpel is: ga vaker van het beste scenario uit, in plaats van het slechtste. Sindsdien zegt zij op voorhand tegen zichzelf dat het léúk is wat ze gaat doen. Dat ze bevoorrecht is, er zin in heeft. Een manier om je brein te foppen, maar voor haar werkt het.'\n\nOok in het gesprek met prof.dr. Rianne Letschert gaat het over faalangst.\n\n'Terwijl zij op haar 40ste de jongste rector magnificus ooit aan een Nederlandse universiteit werd - en dat terwijl ze zelf niet uit een familie komt waarin studeren gebruikelijk was. Onlangs werd ze gebeld door Wopke Hoekstra, of ze interesse had om lid te worden van de Groeifondscommissie. De eerstvolgende bijeenkomst was al een paar dagen later en daar zat ze dan: bloedonzeker tussen louter topeconomen, prins Constantijn van Oranje en wetenschappers als Robbert Dijkgraaf. Maar ze deed het wél. Met haar verhaal wil ik laten zien dat het een misvatting is om te denken dat je je angsten eerst moet afzweren om verder te komen. Dat je ook kunt doorgaan ondánks die angst. Toen ik haar sprak, realiseerde ik me dat we het al jaren verkeerd zeggen tegen onszelf en onze kinderen. Dat het niet is 'wees niet bang, ga ervoor!', maar: 'Wees bang, en ga ervoor.' Ik denk oprecht niet dat er ooit iets speciaals gebeurt als je zegt: ik durf niet, ik blijf lekker thuis. Te horen dat mensen die ik zo hoog heb zitten ook allemaal hun twijfels kennen, vond ik heel troostrijk.'\n\nAan welke lessen had jij persoonlijk nog meer iets? \n\n'Angela Maas is als cardioloog gespecialiseerd in het vrouwenhart en combineerde een heel zware baan in het ziekenhuis met de zorg voor een kind dat autistisch is. Zij vertelde hoe ze dat deed: door in haar hoofd compartimenten te maken. Het werkte niet om in het ziekenhuis de hele dag bezig te zijn met het feit dat ze op dat moment niet bij haar kind was. Dús regelde ze dat er goed voor haar zoon werd gezorgd als zij er niet kon zijn, waardoor haar hoofd vrij was om belangrijk werk te doen waarmee ze levens van vrouwen redt.  \n  \n'Mijn eigen zoon Pax zei vanochtend ineens tegen me: 'Van mij hoef je niet meer te werken.' Ik leg hem dan meteen uit dat dat wel moet, omdat we anders geen huis kunnen betalen of een treintje kunnen kopen. Maar als hij zoiets zegt, voel ik dat natuurlijk óók in mijn hart. Op dat soort momenten denk ik expliciet aan Angela. Ja, ik ga nu toch naar mijn werk, maar Pax is thuis bij zijn vader. En de andere zes maanden van het jaar ben ik vaker thuis dan andere ouders. Dus daarmee is het klaar met het schuldgevoel, basta, nu ga ik me concentreren op mijn werk.'\n\nJe benoemt nergens dat alle geïnterviewden vrouwen zijn, op twee non-binaire personen na. \n\n'Omdat het niet per se vrouwenverhalen zijn. Voor iedereen is het interessant om te lezen hoe je tot geluk en succes komt.'\n\nHet zijn wel allemaal fulltime werkende vrouwen, terwijl het merendeel van de Nederlandse vrouwen 'deeltijdprinsesjes' zijn, zoals Sander Schimmelpenninck dat noemt. \n\n'Ik ben een liberaal, dus ik zou nooit tegen anderen zeggen welke keuze ze moeten maken. Maar ik constateer wel dat er ontzettend veel vrouwen financieel niet onafhankelijk zijn. Waardoor je geen vrijheid van keuze hebt. En dat is een positie waar ik zelf nooit in terecht zou willen komen.'\n\n'I plan to have a happy life', zegt prinses Laurentien van Oranje. \n\n'Die moet ik onthouden, dacht ik meteen. Er zit zoveel autonomie en slagvaardigheid in. Zij vertelt dat ze als kind wel veel liefde en erkenning kreeg, maar nooit complimenten, terwijl ze daar wel behoefte aan had. En dat ze als echtgenote van een prins ineens voortdurend op haar uiterlijk werd beoordeeld, nooit meer op inhoud. Dat vindt ze moeilijk, maar ze heeft ook besloten zich er niet door te laten afremmen. Want: 'I plan to have a happy life.' Heerlijk.'\n\nJe interviewt meerdere vrouwen die een bijzondere uitvinding hebben gedaan of aan het ontwikkelen zijn: van de abortuspil tot kogelwerende huid, een moderne eendenbek en de kunstmatige baarmoeder. Ook gaat het in meerdere interviews over seksuele problemen bij vrouwen.\n\n'Seksuoloog Ellen Laan vertelt dat minimaal één op de tien vrouwen regelmatig pijn heeft tijdens de seks. Wat mij betreft is dat dus een soort epidemie, en daar wil ik aandacht voor vragen. Wist je dat de clitoris tot vorig jaar zelfs nooit in onze schoolboeken is afgebeeld? Ik vind dat een soort middeleeuwse informatieachterstand.\n\nOp de eerste pagina draag je het boek op aan jouw zoon, op de laatste bedank je jouw man Dexter. 'Dexter, mijn liefde, mijn alles. De manier waarop je mij steunt, mij omhoogtrekt en voor Pax en voor mij zorgt, maakt alles mogelijk.' \n\nMet plotseling natte ogen: 'Dat staat er niet voor niets in. Bedenk je eens dat je thuiskomt en zegt: 'Schatje, ik heb een dagelijkse talkshow en o ja, ik ga ook nog een boek maken!' Dat kan alleen als je partner bereid is je te ondersteunen. Ik ben trots op de unieke positie die ik heb bereikt, maar het lukt alleen als iedereen eraan meewerkt. Mijn man, mijn ouders, schoonouders.'\n\nVrienden. \n\n'Van wie je deels afscheid hebt genomen. Dit leven gaat niet zonder offers, je kunt niet alles hebben: én carrière maken en een goede moeder en partner zijn en er hobby's op nahouden en een bloeiend sociaal leven. Something has to give. Dus is er in mijn leven heel weinig ruimte over voor andere dingen dan mijn gezin en mijn werk. Gelukkig is dat mijn eigen keuze geweest. Al besef ik natuurlijk ook dat dit niet eindeloos zo kan doorgaan. Dex is een uitzonderlijk goede vader, maar hij heeft ook weer zin om gewoon te kunnen werken.'\n\nNog even over het motto van je boek: die quote van Susan Sontag ademt wel erg de maakbaarheidsgedachte. Terwijl de vraag nu mede door documentaires als Klassen actueel is of het eigenlijk wel waar is, dat als je maar hard genoeg je best doet, je alles kunt worden wat je wilt. \n\n'Ik weet dat dat niet waar is, maar wat mij betreft is het wel iets om naar te streven. Ik realiseer me heel goed dat ik zelf uit een gespreid bedje kom, met ouders die mij en mijn broer overal in stimuleerden. Ik ben ook een rijk, wit meisje en wat dat betreft heb ik mazzel gehad. Maar dat geldt echt niet voor iedereen die ik sprak en tóch hebben zij iets bijzonders gepresteerd. Zo moet je dit boek ook zien; als troost én als inspiratie. Ook mensen bij wie er ontzettend veel tegenzat, is het gelukt iets van hun leven te maken. Dus: misschien kun je veel meer dan je denkt.'  \n  \nVanavond is de laatste Jinek van dit jaar op RTL 4.  \n  \nDroom groot, verhalen van voorbeelden - Eva Jinek. Foto's Robin de Puy. Uitgeverij Spectrum; 224 pagina's; € 24,99.\n\nAMBITIEUS\n\nEva Jinek interviewde zestig mensen over hun succes. Dertig interviews staan in Droom groot, volgend jaar verschijnen de overige dertig. Ze interviewde haar favoriete talkshowgast Raven van Dorst en 59 anderen, onder wie Wende Snijders, Eloise van Oranje, Marike Stellinga, Simone Weimans, Robin de Puy, Rebecca Gomperts, Maite Hontelé, Naz Kawan, Fidan Ekiz, Khadija Arib, Marieke Lucas Rijneveld, Fabienne Chapot en Nazmiye Oral.\n\nAAN TAFEL BIJ JINEK\n\nHet was tot dusver de grootste talkshowrel van het jaar: 'de kwestie Koning'. Vlak voor de verkiezingen van 17 maart richt cabaretier Martijn Koning zich in een roast rechtstreeks tot Forum voor Democratie-leider Thierry Baudet, die vervolgens de studio van Jinek verlaat. Na de uitzending belt Eva Jinek met Baudet en maakt excuses. Martijn Koning vertelt later naar aanleiding van zijn optreden duizenden doodsbedreigingen te hebben gekregen.\n\nHeb jij behalve met Baudet ook nog met Martijn Koning gebeld?\n\n'Ik heb hier al alles over gezegd wat ik wilde zeggen, dus ik doe er geen uitspraken meer over.'\n\nVind je achteraf gezien dat je Thierry Baudet te vaak een podium hebt geboden in jouw talkshow?\n\n'Absoluut niet. Hij is precies drie keer te gast geweest in de bijna twee jaar dat ik bij RTL 4 zit. Wij zijn een actualiteitenprogramma, dus nodigen mensen uit die in het nieuws zijn. Aan een soort cordon sanitaire doe ik niet, en alle keren dat gasten aan mijn tafel aanwijsbare onzin verkondigden, heb ik stevig verzet geboden.'\n\nOp 17 november zei presentator Charles Groenhuijsen in Op1 naar aanleiding van de uitspraken van Forum-Kamerlid Pepijn van Houwelingen aan het adres van D66-Kamerlid Sjoerd Sjoerdsma ('uw tijd komt nog wel, want er komen tribunalen') dat er die avond in de NPO-talkshow geen Kamerleden welkom waren die anderen bedreigen. Baudet beklaagde zich daarover op Twitter. Begreep jij de keuze van Op1?\n\n'Ik ga niet over de keuzes die andere programma's maken, alleen over die van onszelf. Wij maken elke dag opnieuw een heel weloverwogen journalistieke afweging wie we aan tafel uitnodigen. Daar is geen strikte definitie of eenduidige regel voor.'\n\nIn Jinek schuiven geregeld politici aan van de kleine rechtse partijen. Joost Eerdmans (JA21 ), Caroline van der Plas (BoerBurgerBeweging), Sybren van Haga (Belang van Nederland). Rechtvaardigt hun zetelaantal de hoeveelheid aandacht die ze in jouw programma krijgen?\n\n'Alleen Joost Eerdmans schoof tijdens de Amerikaanse presidentsverkiezingen 'geregeld' aan, samen met Michiel Vos, voor evenwicht in hun analyses.  \n  \n'Caroline van der Plas is helemaal niet 'geregeld' aangeschoven, maar in twee jaar tijd slechts drie keer te gast geweest. De eerste keer als opvallende nieuwkomer in de Tweede Kamer, overigens samen met een andere opvallende nieuwkomer: Sylvana Simons. Daarna nog een keer omdat zij Kamervragen had gesteld over de zusjes Valk die na het overlijden van hun moeder uit hun woning dreigden te worden gezet en ten slotte een keer in debat met Peter van der Voort en Jan Vlug over de coronapas, waar zij tegen was.  \n  \n'Wybren van Haga is slechts twee keer te gast geweest. De eerste keer in 2019 toen hij uit de VVD-fractie werd gegooid en recent, nadat hij 250 duizend handtekeningen had verzameld en die dag aangifte had gedaan tegen de Nederlandse staat. Bij mij aan tafel ging hij in discussie met mr. Geert-Jan Knoops over de haalbaarheid van die aangifte.  \n  \n'Dus nogmaals: wij maken elke dag weer een weloverwogen afweging of we iemand uitnodigen of niet. Daar gaat een heel proces aan vooraf dat niet alleen te maken heeft met hoeveel zetels iemand heeft. Maar vooropgesteld: ons programma is er voor het maatschappelijk debat en dan niet alleen voor de grootste partijen, of om de mening van de grote meerderheid te laten horen. Aan een journalistieke talkshowtafel moeten ook kleinere partijen en de opvattingen van hun achterban te horen zijn. Ook zij zijn onderdeel van het maatschappelijk debat, én het debat in de Tweede Kamer.'\n\nColumnist Sheila Sitalsing schreef het laatst nog in de Volkskrant: rechts-radicale ophef is voor de Nederlandse media onweerstaanbaar. Geert Wilders is er groot mee geworden, Thierry Baudet praat op de FvD-website over 'het nut van ophef'. Vind jij dat de media - en televisietalkshows in het bijzonder - zich extra bewust moeten zijn van de rol die ze spelen in het grootmaken van politici c.q. partijen?\n\n'Ik weet alleen dat mijn team en ik ons er altijd heel erg bewust van zijn dat wat wij doen impact heeft. Daar gaan wij heel prudent mee om. Niemand komt er 'zomaar' bij ons in. En over de manier waarop wij journalistiek tegengas bieden aan al onze gasten is altijd zorgvuldig nagedacht.'","intensity":0,"negativity":1,"cluster_id":25,"similar_texts":"text280"},{"id":"66","publisher":"De Telegraaf","date":"2021-11-26","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/34fd9fd2f5453de48ffd619ed8e9a516/web/OPS/cciobjects.json&hash=18cebad74cdf1af1ba5d#/pages/1","title":"Ziek van lange wachttijd","text":"Ziek van lange wachttijd\n\nMartin Schotsman vreest het ergste. De 56-jarige Purmerender is ernstig ziek door een tumor in zijn blaas en moet snel worden geopereerd. Maar door de grote druk in het ziekenhuis door de stijgende aantallen coronapatiënten, wordt de operatiedatum steeds later. Deze week hoorde Schotsman dat alle operaties tot 10 januari worden uitgesteld.„Een maand verschil kan betekenen dat ik in plaats van beter word, uiteindelijk zal overlijden aan de tumor. Met mij zijn er nog velen die in deze situatie zitten. Vooral wij worden met onze neus op de feiten gedrukt. Is dit eerlijk en rechtvaardig?”\n\nfoto Richard Mouw\n\nReddende tumor-operatie uitgesteld door corona-druk\n\n’Rug tegen de muur’\n\nPagina T2","intensity":0,"negativity":1,"cluster_id":18,"similar_texts":"text85"},{"id":"67","publisher":"De Volkskrant","date":"2021-11-26","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1422/articles/1489339/40/2","title":"Zonder censuur","text":"### Serie - Recensie The Beatles: Get Back\n\nThe Beatles: Get Back brengt de band dichterbij dan ooit.  \n  \nEen van vele geneugten van The Beatles: Get Back, is dat de kijker in de 469 minuten durende registratie van de studio-opnamen van Let It Be en het beroemde dakconcert een colonne aan 'vijfde Beatles' ziet voorbijtrekken. Naast John, Paul, George en Ringo kunnen we in het project van regisseur Peter Jackson de Beatles-periferie observeren.  \n  \nYoko Ono is er uiteraard, die niet van Lennons zijde wijkt. Anders dan boze stemmen weleens beweerden hindert zij het creatieve proces niet: we zien haar de krant lezen, kalmpjes kalligraferen, slechts af en toe krijszingen. Op de achtergrond: de in een studiohoek vegeterende Hare Krishna-vrienden van George Harrison, die midden in de sessies voor een paar dagen opstapt omdat de andere Beatles hem weinig inbreng toestaan.  \n  \nOf Billy Preston, de pianist van Little Richard die in Hamburg bevriend raakte met de Beatles. Wanneer de sessies halverwege vastroesten in gepiel, is hij het die met zijn vrolijke grijns en swingende spel op de elektrische piano nieuw elan brengt. Dan is er nog de goeiige kolos en roadie Mal Evans, binnen handbereik als theebrenger en notulist. Hij mag met de hamer op een aambeeld slaan in de opnamen van het liedje Maxwell's Silver Hammer, blij als een kind.  \n  \nRegisseur Jackson paste dezelfde techniek toe waarmee hij eerder de gammele beelden uit de Eerste Wereldoorlog restaureerde voor zijn oorlogsfilm They Shall Not Grow Old. Het 16mm-filmbeeld van de originele opnamen uit 1969 oogt ongekend fris en scherp. Alsof je nu pas écht ziet hoe jong de Beatles waren, aan het sluitstuk van hun bestaan als band. The Beatles: Get Back is ook een film over een film, over de opnamen van de aanvankelijk als televisieshow bedoelde documentaire Let It Be uit 1970. Geregisseerd door Michael Lindsay-Hogg, die lijzig en sigaarrokend orde tracht te houden, maar nauwelijks grip heeft op de Beatles, die vooral bezig waren uit een creatieve impasse te geraken. Lennon en McCartney leefden niet meer samen, en schreven dus niet meer samen. En manager Brian Epstein was overleden, waardoor het schortte aan discipline. Lennon slaapt elke ochtend uit, en heeft anders dan McCartney weinig composities voorbereid.  \n  \nTegelijk wordt een olympische prestatie verwacht: binnen een tijdsbestek van drie weken voldoende liedjes schrijven en componeren voor een album én oefenen voor een allesovertreffend concert, waarbij wordt gedacht (niet per se door de Beatles zelf) aan een amfitheater in Tripoli. Misschien kunnen we de fans met een boot invaren, opperen de Beatles, die uiteindelijk dan maar het dak opgaan van het Apple Corps-gebouw in Londen. Daar is het laatste optreden van de Beatles. De 43 minuten zijn in The Beatles: Get Back integraal opgenomen.  \n  \nJackson had een groot voordeel ten opzichte van collega-regisseur Lindsay-Hogg: waar de Beatles eerder censuur pleegden, mocht alles er deze keer in. Als de band, zich bewust van de meeluisterende microfoons, hun onderlinge conversaties soms moedwillig verstommen door erdoorheen te spelen, kon Jackson het geluid zo filteren dat alles alsnog hoorbaar is. Al verdienen de geluidstechnici van weleer ook credits: die verstopten een microfoon in een bloemenvaas, om mee te luisteren als Lennon en McCartney de frictie met Harrison doornemen.  \n  \nWellicht had The Beatles: Get Back een uur korter kunnen zijn zonder dat het opviel. Maar die tijd draagt ook bij aan de sensatie: de om de zoveel minuten oplaaiende genialiteit van de band wordt uitgelicht door het tussentijdse gelummel en geschaaf in de studio. Ook is er die onderlinge lol: Lennon die McCartney's strofen moedwillig verhaspelt, 'Bloody Mary comes to me'. The Beatles: Get Back brengt de Beatles dichterbij dan ooit. Wat waren ze goed.","intensity":0,"negativity":1,"cluster_id":32,"similar_texts":"text409"}]
