[{"id":"1","publisher":"Trouw","date":"2021-11-02","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1396/articles/1474580/15/3","title":"750 euro voor rijksambtenaren voor inrichten thuiswerkplek","text":"### Nieuwe cao Rijk\n\nZo'n 120.000 rijksambtenaren krijgen een loonsverhoging van 2 procent. De vakbonden noemen dat karig, maar zijn blij met de goede thuiswerkafspraken. Zij die veel thuis blijven werken, krijgen eens per vijf jaar 750 euro om een werkplek in te richten en te stofferen. De thuiswerkvergoeding van 2 euro netto per dag is vastgelegd. Dit jaar krijgen de ambtenaren een thuiswerkvergoeding van 430 euro en, in december, eenmalig 300 euro.  \n  \nIn de nieuwe cao - 1 januari 2021 -31 maart 2022 - is het recht op onbereikbaarheid opgenomen. De loonsverhoging gaat met terugwerkende kracht in op 1 juli. \"Er is lang onderhandeld en het resultaat is mager\", zegt CNV-onderhandelaar Bart Schnoor. \"De frustratie bij de rijksambtenaren over de houding van de werkgever is behoorlijk gegroeid.\" De weigering van de werkgever om te praten over mogelijk vervroegd pensioen, heeft bij veel vakbondsleden kwaad bloed gezet, zegt Schnoor.  \n  \nVolgens FNV zei 70 procent van de leden die voor het eindbod hebben gestemd dat ze meer van hun werkgever hadden verwacht. Marco Ouwehand, bestuurder FNV Overheid: \"Veel leden waren wel opgelucht dat de verslechteringen die in het bod van de werkgevers zaten, van tafel zijn\".  \n  \nDe nieuwe cao geldt ook voor de schoonmakers in dienst bij de overheid. Ouwehand: \"Zij krijgen daarmee eindelijk erkenning voor hun werk. Hun functie is nu ingeschaald onder de cao Rijk. Daardoor kunnen ze de komende jaren, naast de cao-stijgingen, weer in salaris groeien.\"","intensity":0,"negativity":0,"cluster_id":29,"similar_texts":"text389"},{"id":"2","publisher":"Algemeen Dagblad","date":"2021-11-02","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/26925/articles/1474573/9/1","title":"Acceptgiro stopt in 2023, ouderenbonden kritisch","text":"De acceptgiro verdwijnt in 2023. Betaaldienstverlener Currence laat weten dat het aantal gebruikte acceptgiro's dan te laag wordt om de betaalmethode nog langer te ondersteunen. Ouderenbonden zijn bang dat ouderen afhankelijk worden van hun kinderen voor betalingen. Eerder was al afgesproken dat de acceptgiro in 2019 zou verdwijnen, maar die afspraak werd in 2017 voor onbepaalde tijd uitgesteld. Currence zegt het besluit te hebben genomen na overleg met alle banken die acceptgiro's verwerken. Volgens topman Daniel van Delft van de betaaldienstverlener neemt het gebruik met ongeveer een derde per jaar af. Het aantal bedrijven en instellingen dat nog acceptgiro's verstuurt, daalt ook snel. In de afgelopen twaalf maanden halveerde dat naar 7700.","intensity":0,"negativity":1,"cluster_id":13,"similar_texts":"text178"},{"id":"3","publisher":"Trouw","date":"2021-11-02","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1396/articles/1474580/15/5","title":"Acceptgiro verdwijnt in 2023","text":"De acceptgiro verdwijnt in 2023. Betaaldienstverlener Currence laat weten dat het aantal gebruikte acceptgiro's dan te laag wordt om de betaalmethode nog langer te ondersteunen. De acceptgiro werd in 1977 ingevoerd. Op het hoogtepunt werden er 300 miljoen per jaar verwerkt. De verwachting is dat dit er over twee jaar nog 2 miljoen per jaar zijn. Het overgrote deel wordt nu al weggegooid nadat de ontvanger de rekening digitaal voldoet.","intensity":0,"negativity":0,"cluster_id":13,"similar_texts":"text334"},{"id":"4","publisher":"NRC Handelsblad","date":"2021-11-02","url":"https://www.nrc.nl/nieuws/2021/11/01/advies-er-moet-een-nationaal-slavernijmuseum-komen-in-amsterdam-a4063798#20211102-79892-202","title":"Advies: er moet een nationaal slavernijmuseum komen in Amsterdam","text":"Nationaal slavernijmuseum Er moet een nationaal slavernijmuseum komen dat de invloed van de slavernijgeschiedenis in het heden toont. De bestaande collecties in andere musea volstaan niet, aldus het gezamenlijk advies van de Amsterdamse en de nationale raden voor cultuur.,Er moet een nationaal slavernijmuseum komen dat moet gaan over de mensen die onder koloniaal bewind tot eigendom werden gemaakt en verhandeld. De bestaande collecties en voorzieningen in andere musea volstaan niet, ook omdat daarin onvoldoende aandacht is voor de doorwerking van de slavernijgeschiedenis in het heden. Dat museum moet in een nieuw te bouwen, iconisch gebouw worden gehuisvest, in of om Amsterdam. Dat is het gezamenlijk advies van de Amsterdamse Kunstraad en de nationale Raad voor Cultuur over de eerdere verkenning die hierover werd gehouden. „Het belang van een museum dat aandacht besteedt aan het Nederlandse koloniale slavernijverleden is evident. Het zal van grote nationale betekenis zijn en bijdragen aan de volledigheid van de geschiedschrijving, alsmede de bewustwording en verwerking van het slavernijverleden”, schrijven de raden in het advies dat maandag aan cultuurminister Ingrid van Engelshoven en het college van B&W van de gemeente Amsterdam is aangeboden. Dit positieve advies is de meest recente stap in een ontwikkeling die in 2017 begon met een besluit van de Amsterdamse gemeenteraad op initiatief van Simion Blom, Nelly Duijndam en Sofyan Mbarki, om tot een nationale „museale voorziening” over Nederlandse slavernij te komen. De inhoudelijke uitwerking van dit initiatief leidde dit voorjaar tot de verkenning Met de kracht van de voorouders.\n\nLees ook: Rapport: zo snel mogelijk Amsterdams slavernijmuseum - mogelijk tijdelijk in Paleis op de Dam\n\nHedendaagse samenlevingHet advies van de raden voor cultuur wijkt op een wezenlijk punt af van de verkenning. Het museum moet volgens de raden van meet af aan gaan over het hele systeem van koloniale slavernij, dus ook in de Oostelijke koloniën. In de verkenning werd – overeenkomstig de onderzoeksopdracht – uitgegaan van een museum over trans-Atlantische slavernij (in de Westelijke koloniën). De werktitel voor het museum is dan ook Nationaal Trans-Atlantisch Slavernijmuseum (NTASM). „Het is volgens de raden waardevol en noodzakelijk om de interactie, overeenkomsten en verschillen tussen de Nederlandse koloniale slavernij in de Indonesische archipel, Indische Oceaan en Atlantische Oceaan te onderzoeken. In de ogen van de raden heeft juist een nationaal museum over het slavernijverleden de taak om structureel een compleet beeld te geven van de koloniale slavernij die onder Nederlands regime heeft plaatsgevonden”, stelt het advies. „Die verbreding is in lijn met de maatschappelijke aandacht voor de slavernij in de voormalige VOC-gebieden, die in de afgelopen jaren mede door nieuw wetenschappelijk onderzoek is toegenomen.” In de adviesaanvraag had minister Van Engelshoven de raden ook specifiek gevraagd of het museum zich moest beperken tot de (doorwerking van de) trans-Atlantische slavernij. Wel vinden de raden dat de trans-Atlantische slavernij een prominente plek moet krijgen in het museum, vanwege de schaal en het grote aantal personen in diaspora. „In het openbare debat hebben in het bijzonder Afro-Caribische gemeenschappen zich hard gemaakt om aandacht te vragen voor het slavernijverleden en de invloed daarvan op de hedendaagse samenleving.”\n\nNieuwsbrief\n\nNRC Cultuurgids\n\nWat moet je deze week zien, horen of luisteren? Onze redacteuren recenseren en tippen\n\nInschrijven\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 2 november 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 2 november 2021","intensity":0,"negativity":0,"cluster_id":11,"similar_texts":"text377"},{"id":"5","publisher":"Trouw","date":"2021-11-02","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1396/articles/1474580/11/2","title":"Advies: Slavernijmuseum een must voor Nederland","text":"Het is de hoogste tijd voor een museum over het slavernijverleden en dat moet er zo snel mogelijk komen. Dat is het advies van de Raad voor Cultuur en de Amsterdamse Kunstraad aan demissionair cultuurminister Ingrid van Engelshoven. Volgens het advies zouden alle Nederlanders in aanraking moeten komen met dit onderbelichte deel van onze geschiedenis en hoe dat doorwerkt tot op de dag van vandaag. Het museum moet gaan over \"diegenen die onder Nederlands koloniaal bewind tot eigendom werden gemaakt en als goederen werden verhandeld\".  \n  \nDe minister vroeg de raden te kijken naar het verkenningsrapport Met de kracht van de voorouders van de Regiegroep Nationaal Trans-Atlantisch Slavernijmuseum. De Amsterdamse gemeenteraad had om dat rapport gevraagd omdat er behoefte is aan beter onderwijs over het slavernijverleden. Volgens de raadsleden werkt het verleden door in \"hedendaagse stereotypen, die tot uiting komen in structurele discriminatie en kansenongelijkheid\". Een museum zou kunnen helpen bij verzoening en in de strijd tegen het racisme.  \n  \nVolgens Franc Weerwind van de Raad voor Cultuur zijn de plannen tot nu toe een prima uitgangspunt. De bedoeling is dat het een dynamisch museum wordt dat alle generaties aanspreekt. Met een flexibel educatieplatform en een stevig digitaal anker om ook jongeren te bereiken. \"Het is een museum voor alle Nederlanders, maar je wil met name de jonge generatie bereiken en hun belevingswereld speelt zich voor een groot deel online af. Speel daarop in.\"  \n  \nIn de verkenning werd de trans-Atlantische slavernij als uitgangspunt genomen voor het museum, maar de raden adviseren om al direct ook aandacht te besteden aan de geschiedenis van de voormalige VOC-gebieden. Volgens het advies kan \"het verhaal van de trans-Atlantische slavernij (inclusief West-Afrika) niet verteld en begrepen worden zonder daar ook de Nederlandse geschiedenis van slavernij in de Indische Oceaan (inclusief Oost- en Zuid-Afrika) en Indonesische archipel bij te betrekken\".  \n  \nBovendien moet het museum zich kunnen ontwikkelen, vindt Weerwind. \"De kracht van dit museum moet zijn dat het zichzelf ook vragen durft te stellen. Dat is de kans die we nu hebben. Daarmee leggen we de brug tussen verleden, heden en toekomst.\"  \n  \nHet museum moet zo'n 7000 vierkante meter groot worden. Het advies is om daarvoor geen historisch gebouw met een beladen verleden te gebruiken. \"Kies voor iets nieuws en durf dit stuk geschiedenis een plek te geven. Laat het zien en vertel niet alleen over het verleden, maar breng het naar het nu om de bewustwording te vergroten\", aldus Weerwind. Bij gebrek aan ruimte in de hoofdstad kan ook worden gekeken naar een plek in de metropoolregio Amsterdam. Volgens Weerwind is het aan de hoofdstad om dat te beslissen.  \n  \nDe gemeenteraad besluit naar verwachting in december over de komst van het museum. De reacties van de minister en Amsterdamse wethouders zijn veelbelovend, zegt Weerwind. Voorspellingen over de termijn waarop het pand gerealiseerd kan worden, doet hij niet. \"Het is in ieder geval zonneklaar dat een dergelijk museum een plek verdient in de hoofdstad.\"","intensity":0,"negativity":0,"cluster_id":11,"similar_texts":"text165"},{"id":"6","publisher":"Algemeen Dagblad","date":"2021-11-02","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/26925/articles/1474573/37/1","title":"Agüero drie maanden aan de kant na hartonderzoek, Schreuder vertrekt","text":"FC Barcelona moet het de komende drie maanden doen zonder Sergio Agüero, zo is besloten na onderzoek. De Argentijnse aanvaller verliet zaterdag in het duel met Deportivo Alavés het veld met 'pijn op de borst' en werd daarna in het ziekenhuis opgenomen voor een hartonderzoek.  \n  \nBarcelona meldt dat Agüero in elk geval de komende drie maanden niet voetbalt. De 33-jarige Argentijn gaat een behandeltraject in. Aan de hand van het verloop van dat proces moet duidelijk worden wanneer Agüero weer kan voetballen.  \n  \nGisteren werd ook duidelijk dat Alfred Schreuder definitief vertrekt bij Barcelona. Na het ontslag van Ronald Koeman was het lot van de 48-jarige assistent-coach niet helemaal duidelijk, maar ook hij moet vertrekken. Datzelfde geldt voor de andere assistent, Henrik Larsson.","intensity":0,"negativity":0,"cluster_id":18,"similar_texts":"text233"},{"id":"7","publisher":"NRC Handelsblad","date":"2021-11-02","url":"https://www.nrc.nl/nieuws/2021/11/01/waarom-greep-niemand-in-bij-defensie-a4063866#20211102-79892-110","title":"Alle alarmbellen gingen af, maar waarom greep dan niemand in bij Defensie?","text":"Dataverzameling De landmacht ging te ver met het onderzoeken van maatschappelijke onrust en desinformatie. Juristen waarschuwden keer op keer. „Wie trekt hier aan de rem?” ,Wat is het nieuws?\n\nBij Defensie heeft intern bijna een jaar een hevige strijd gewoed over de omstreden verzameling door de landmacht van gegevens over burgers, corona en desinformatie. De ambtelijke top, militaire inlichtingendienst MIVD en juristen stelden keer op keer dat het niet mocht, maar niemand greep in.\n\nDit blijkt uit honderden e-mails, notulen, verslagen, orders en andere documenten die NRC verkreeg met een beroep op de Wet openbaarheid van bestuur (Wob).\n\nToenmalig minister Ank Bijleveld (Defensie, CDA) wist waar de eenheid mee bezig was en is half augustus 2020 geïnformeerd over serieuze juridische bezwaren. Pas drie maanden later legde ze deze eenheid Land Information Manoeuvre Centre (LIMC) stil.\n\nHet telefoontje dat alles op scherp zet, komt op 9 juli 2020. Een ambtenaar op het ministerie van Defensie hoort een verontruste collega van Binnenlandse Zaken aan. Die meldt dat er net een militair analyserapport is binnengekomen over de corona-pandemie, van een landmachteenheid die niemand kent. Wat is dat, wat moeten zij ermee?\n\nIntern gaan bij Defensie alle alarmbellen af. „Ik maak me hier echt zorgen om”, schrijft de Defensieambtenaar aan collega’s. De ambtelijke top weet dat de landmacht met vernuftige algoritmes de verspreiding van het virus en desinformatie in kaart wil brengen, maar niet dat ze dat al maandenlang doet én de analyses breed verspreidt.\n\nHet mag niet. „Of zie ik een juridisch mandaat over het hoofd?”, vraagt de vrouw aan een collega bij het directoraat-generaal beleid. Die slaat een dag later alarm: „Er tekent zich een beeld af van een eenheid die wel zegt te werken” aan een juridisch mandaat „maar intussen al lang is begonnen”. Leg alles stil, is zijn advies. De ambtelijke top moet de minister acuut waarschuwen voor „het afbreukrisico van deze Alleingang” van de landmacht.\n\nGele hesjes\n\nDe landmacht richt de militaire analyse-eenheid Land Information Manoeuvre Centre (LIMC) op aan het begin van de pandemie, in de loop van maart 2020. Acht maanden later onthult NRC dat de eenheid gedurende al die maanden actiegroepen als Viruswaarheid en Gele Hesjes in de gaten hield, op grote schaal data over de samenleving verzamelde en sociale media afstruinde, terwijl dit niet mocht.\n\nLees hier hoe de landmacht de Nederlandse bevolking volgde tijdens de pandemie\n\nDefensie bleef volhouden dat de eenheid „alles binnen de wet” had gedaan. Toenmalig minister Ank Bijleveld (Defensie, CDA) zag zich na kritiek uit de Kamer toch gedwongen het LIMC stil te leggen. Ze liet een privacyfunctionaris onderzoek doen. Die oordeelde dat de eenheid privacyregels had geschonden. Persoonsgegevens kwamen mee „als bijvangst”.\n\nHet gaat nog verder. De eenheid mocht sowieso niet doen wat ze deed, blijkt uit zo’n vierhonderd e-mails, notulen en orders die NRC recent verkreeg met een beroep op de Wet openbaarheid van bestuur. De landmachttop is steeds op de risico’s gewezen, „heeft juristen overruled” en is toch „op de ingeslagen weg gewoon doorgegaan”, schrijft een Haagse topambtenaar van Defensie.\n\nIn de documenten is ook te lezen hoe intern over de eenheid is gevochten. Voorop liepen de generaals bij de landmacht die koste wat kost de eenheid tot een succes wilden maken. Ze kregen intern weerstand uit drie hoeken, om uiteenlopende redenen. De MIVD wilde geen „derde dienst” naast zichzelf en inlichtingendienst AIVD. Topambtenaren vreesden dat de omstreden eenheid hun minister in de problemen zou brengen. De juristen zagen met afgrijzen dat de landmacht te ver ging en schreven elkaar dingen als: „De juridische basis voor een dergelijke inzet is flinterdun, en dat is optimistisch uitgedrukt.”\n\nDit soort verontrustende mails bereikt de landmachttop vaak niet. Defensie wilde niet op dit artikel reageren.\n\nSentimenten\n\nDe discussie over wat wel en niet mag, loopt al wanneer het LIMC wordt opgericht. De landmacht ziet de pandemie als een uitgelezen kans om te oefenen in het „informatiedomein”; van sociale media en psychologische oorlogsvoering tot grootschalige dataverwerking en kunstmatige intelligentie. De tientallen, op de kazerne in ‘t Harde verzamelde, dataspecialisten, inlichtingenexperts en gedragsdeskundigen kunnen de samenleving zo tegelijk goed bijstaan.\n\nDe militairen willen bijvoorbeeld sociale media scannen op „sentimenten” bij de bevolking over de coronamaatregelen en op desinformatie die de steun voor maatregelen kan ondermijnen. Pas op, waarschuwen juristen van de landmacht al vijf dagen voor de oprichting: „Het feit dat je als privépersoon vrijelijk mag zoeken in open bronnen betekent niet dat je dat als overheid ook mag.” De eenheid heeft er „een wettelijke grondslag” voor nodig.\n\nBij militaire missies in het buitenland krijgt defensie zo’n grondslag via een internationaal verdrag of een speciale kabinetsbrief aan de Tweede Kamer. Voor militaire operaties in Nederland moet defensie het doorgaans doen met een steunverzoek door een overheidsorganisatie als de politie.\n\nDe juridische basis is flinterdun, optimistisch uitgedrukt\n\nEen jurist van Defensie\n\nDe landmachtgeneraals doen er alles aan zo’n steunverzoek te krijgen voor het LIMC. Ze lopen loket na loket af, tevergeefs. Eerst is er het idee de analisten te laten aanschuiven bij de marechaussee door middel van een buitengewoon ingewikkelde juridische constructie. Een U-bocht die alleen in de wet zit om het in noodgevallen als een burgeroorlog toe te staan dat landmacht-militairen met „lange wapens” de marechaussee bijstaan. Om die nu te gebruiken voor het LIMC, is volgens de baas van de marechaussee „absurd en niet door de wetgever bedoeld”; de marechaussee werkt niet mee.\n\nOok de politie haakt al snel af en de inlichtingendiensten willen er niet aan.\n\nWie wél bereid is samen te werken met het LIMC, is de Nationaal Coördinator Terrorismebestrijding en Veiligheid (NCTV). Een fijne route, menen ze bij de landmacht. „omdat zo informatie het makkelijkst gedeeld zou kunnen worden”. Een gevaarlijke route, vindt een betrokken Defensie-ambtenaar, omdat de coördinator zélf niet eens zomaar sociale media mag analyseren. Het analyseren van NCTV-informatie zou neerkomen op „een soort witwassen”. Een steunverzoek moet dus precies worden geformuleerd.\n\nLees ook het onderzoek naar de NCTV: Onmin en uitglijders bij de club die het land moet beschermen\n\nTerwijl juristen zich daarover buigen, groeit het ongeduld bij het LIMC. „Er is alweer een heel weekend verstreken’, verzucht een leidinggevende. ‘Is er al een verzoek gedaan? Ik snap dat je een broedende kip niet moet storen maar wanneer komt dat kuiken nou uit dat ei?”\n\nHet ongeduld van de militairen baart de juristen weer zorgen. „Het lijkt erop dat we niet zozeer worden bedreigd door een dodelijk virus, maar door desinformatie”, mailt een van hen. En vrij naar het motto van defensie: „Het is in ons aller belang dat de bescherming die Defensie biedt aan wat ons dierbaar is, zich niet in de laatste plaats uitstrekt over de rechtsstaat.” Een collega antwoordt: „Het is zaak dit dossiertje goed te documenteren: we moeten kunnen laten zien wat we (voortdurend) hebben geadviseerd.”\n\nDe spanningen binnen Defensie lopen op als de specialisten in ’t Harde in de ban raken van een softwarepakket van de Belgische firma Emdyn. Die heeft voor de Belgische politie met locatiegegevens van mobiele telefoons drugsnetwerken in Antwerpen in kaart gebracht. Met zulke mobiliteitsdata kun je ook de verspreiding van het coronavirus voorspellen, beweert het bedrijf. Landmachtcommandant Martin Wijnen laat het bedrijf een presentatie houden. Misschien kan het LIMC zo het RIVM bijstaan.\n\nDe juristen schrikken als ze ervan horen. Het gaat weliswaar om geanonimiseerde telefoongegevens, maar de landmacht heeft geen bevoegdheid zo bewegingen van burgers in kaart te brengen. Een jurist vraagt eind maart: „Wie trekt hier aan de rem?” Het plan gaat niet door.\n\nOp 23 april heeft minister Bijleveld een gesprek met landmachtbaas Wijnen „in haar pied”, haar pied-à-terre in Den Haag. De nieuwe eenheid komt op twee momenten ter sprake, blijkt uit de handgeschreven notities van Wijnen. Later stelt een medewerker van de minister dat in dit gesprek „van alles” is besproken. Dat „iets vertellen” heel anders is dan „iemand informeren”. En dat de minister in haar appartement „dus geen officiële briefing” heeft gehad over het LIMC.\n\nToch dringt de secretaris-generaal niet veel later bij de hoogste baas van de krijgsmacht, Rob Bauer, aan om de bevoegdheden „klip en klaar” te regelen. Want: „Om de burgers tegen de overheid te beschermen zijn er regels.”\n\nOmgekeerde wereld\n\nDie zomer ligt het steunverzoek van de NCTV klaar. De Defensiejuristen hebben er eindeloos over gesteggeld met de juristen van het ministerie van Justitie en Veiligheid, dat formeel het verzoek moet indienen. Er is twijfel of privacyregels geschonden zullen worden. En wat schiet de NCTV met dit verzoek op? Is het niet alleen bedoeld om de militairen vooruit te helpen? Dat is de omgekeerde wereld. „Je zoekt een toepassing voor je medicijn”, is de kritiek.\n\nToch ligt er een document waar de juristen mee kunnen leven en waarvoor de landmachttop dus maanden heeft gelobbyd. Vlak voor het verzoek de deur uitgaat, belt de NCTV nog even met de ambtelijke defensietop. Een laatste check. En dan zegt een topambtenaar van directoraat-generaal beleid dat defensie helemaal niet op een steunverzoek te zitten wachten. Het steunverzoek blijft dus liggen. Minister Ferd Grapperhaus (Justitie en Veiligheid, CDA) wil het alleen indienen bij zijn partijgenoot Ank Bijleveld als vooraf vaststaat dat het antwoord ‘ja’ is.\n\nDe ambtelijke defensietop is die zomer steeds nerveuzer geworden van het idee dat militairen informatie over burgers verzamelen. Ze zien „politiek-bestuurlijke gevoeligheden die hiermee samenhangen”, zoals „het gedoe over de privacygevoelige fraudesystemen van de Belastingdienst”.\n\nIn juni verscheen in NRC een artikel over een methode van de landmacht om het gedrag van burgers te kunnen beïnvloeden. Ook het LIMC houdt zich er tot dan nog mee bezig. Een commissie is bovendien bezig de Wet op de inlichtingen en veiligheid (Wiv) te evalueren, waarin de bevoegdheden voor de MIVD vastliggen. De secretaris-generaal van Defensie waarschuwde: „Laat ik niet merken dat terwijl evaluatie WIV loopt, er andere eenheden grensverleggend zonder basis informatie verzamelen en bewaren.”\n\nLees hier over de experimenten van defensie met gedragsbeïnvloeding\n\nDat is precies wat het LIMC al die tijd lijkt te doen. Toch schrikt de ambtelijke defensietop pas echt wakker na het telefoontje van Binnenlandse Zaken over de weekly updates. De MIVD zoekt uit wie de rapporten nog meer ontvangt. Ze „ogen als inlichtingenproducten” en het LIMC dreigt een „derde dienst” te worden naast de AIVD en vooral de MIVD.\n\nDe militaire inlichtingendienst klaagt vaker over het LIMC. Boerenactiegroep Farmers Defense Force, en „twee politieke partijen in NLD” (onduidelijke is welke) duiken op in analyses. Mag dat? Het LIMC maakt gebruik van Google Mobility Data en van kunstmatige intelligentie om de bezetting van IC-bedden te voorspellen. Als de MIVD dit doet, moet ze volgens de wet verantwoording afleggen over de ijking van de algoritmes, hoe zit dat met deze eenheid?\n\nDe interne sfeer wordt er niet beter op. Een landmacht-jurist stelt dat het LIMC is ontstaan uit „onvrede over het werk van de MIVD” en zijn „tekort aan militaire kennis”.\n\nZelfs over het afgeblazen steunverzoek wordt de landmachttop niet goed geïnformeerd. Landmachtbaas Wijnen krijgt alleen te horen dat de ambtenaren moeite hebben met de manier waarop het is geformuleerd. Dat komt wel goed, denkt hij. Zijn LIMC gaat door met de wekelijkse rapporten over de pandemie en over desinformatie, die naar de politie, brandweerkorpsen en ministeries gaan. De gesprekken over het steunverzoek gaan door. „Parallelle sporen”, noemt Wijnen dat. Eerder „een een-tweetje” tussen de landmachttop en de NCTV, moppert een ambtenaar in Den Haag.\n\nDie nota komt er niet\n\nOp 19 augustus wordt minister Bijleveld bijgepraat over de methode voor gedragsbeïnvloeding BDM, samen met krijgmachtbaas Bauer. Het hoofd juridische zaken uit dan zorgen over „de informatieproducten van LIMC” waarmee mogelijk privacyregels worden geschonden. Na een werkbezoek en het gesprek met de landmachtbaas in haar woning, hoort de minister nu opnieuw over het LIMC.\n\nAfgesproken wordt dat de minister een nota ontvangt van de ambtelijke en militaire top. Die nota komt er niet. Alle afdelingen wachten op informatie van de defensiestaf en lijken de klus te vergeten.\n\nOok tijdens een groot protest in Amsterdam tegen coronamaatregelen was de militaire analyse-eenheid aanwezig. Foto Joris van Gennip\n\nDe waarnemend secretaris-generaal dringt erop aan dat de LIMC-rapporten in ieder geval niet meer extern verspreid worden. Hij doet dat voorafgaand aan een intense vergadering in de Pontonnierszaal op de Kromhoutkazerne in Utrecht. „De bijeenkomst ontspoort direct aan het begin”, staat in een verslag. En in een ander verslag van de bijeenkomst: „Onenigheid niet opgelost. Sfeer was soms gespannen.”\n\nIn november verschijnt de NRC-publicatie waarin ook staat dat een LIMC-medewerker zich onder een schuilnaam op een online platform van complotdenkers begaf. „Apekool” zei de LIMC-commandant toen in een interview. Nu blijkt dat ook de MIVD hier signalen van had, maar geen onderzoek heeft gedaan.\n\nTot slot onderzoekt de landmacht de werksfeer bij het LIMC. Er blijken twee meldingen te zijn gedaan over de werkwijze. Een door een werknemer die de opdracht kreeg „om een assessment op social media uit te voeren hoewel hij aangaf vraagtekens te stellen bij de juridische grondslag voor de verwerking van persoonsgegevens die daarmee gemoeid zouden zijn”. Daarnaast was het LIMC geen makkelijke plek om te werken, zegt de onderzoeker: „Dit mogelijk als gevolg van de hectische periode.”\n\nReageren? Onderzoek@nrc.nl\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 2 november 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 2 november 2021","intensity":0,"negativity":1,"cluster_id":10,"similar_texts":"text353"},{"id":"8","publisher":"De Volkskrant","date":"2021-11-02","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1401/articles/1474579/9/2","title":"Ambtenaar krijgt 750 euro om thuis een werkplek in te richten","text":"De overheid en de vakbonden hebben dat afgesproken in de nieuwe cao die loopt van 1 januari 2021 tot en met 31 maart 2022. De loonsverhoging gaat met terugwerkende kracht in per 1 juli.  \n  \nDe nieuwe cao geldt ook voor de schoonmakers die in dienst zijn bij de overheid. Voor hen betekent dat een extra loonsverhoging. 'Dat was voor ons het belangrijkste', laat FNV Overheid desgevraagd weten. 'Schoonmakers vielen onder een andere salarisschaal dan hun collega's en nu bevinden ze zich in dezelfde. Daardoor kunnen ze de komende jaren, naast de reguliere cao-stijgingen, weer in salaris groeien', aldus bondsbestuurder Marc Ouwehand.\n\nKarig\n\nDe vakbonden noemen de loonsverhoging van 2 procent karig, maar zijn wel blij met de afspraken over thuiswerken. Ambtenaren krijgen een vergoeding van 430 euro voor de gemaakte kosten van het afgelopen jaar. Volgend jaar wordt dat verhoogd naar een vergoeding van twee euro per dag. Daarnaast krijgen ze een eenmalige uitkering van 300 euro in december 2021.  \n  \n'Er is lang onderhandeld en het resultaat is mager', vindt CNV-onderhandelaar Bart Schnoor. 'De frustratie bij de rijksambtenaren over de houding van de werkgever is tijdens het traject behoorlijk gegroeid.' Volgens FNV gaf 70 procent van de leden van de vakbond die voor het eindbod hebben gestemd, aan dat ze eigenlijk meer van hun werkgever hadden verwacht.  \n  \nDe thuiswerkregelingen rukken op in de cao's vanwege de coronacrisis.","intensity":1,"negativity":0,"cluster_id":29,"similar_texts":"text380"},{"id":"9","publisher":"Trouw","date":"2021-11-02","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1396/articles/1474580/2/7","title":"ANP","text":"Het weer  \n  \nBewolking met regen in het westen. Naar het noordoosten droog met ruimte voor zon. Temperatuur maximaal 11 graden.","intensity":0,"negativity":0,"cluster_id":28,"similar_texts":"text61"},{"id":"10","publisher":"Trouw","date":"2021-11-02","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1396/articles/1474580/16/4","title":"Atletiekunie trekt Poolse topcoach aan","text":"### Successen\n\nDe Atletiekunie heeft de Pool Tomasz Lewandowski aangetrokken als bondscoach voor de middellange afstanden. Dat zijn met name de 800 en 1500 meter. Hij is gisteren begonnen aan zijn nieuwe klus op trainingscentrum Papendal. Lewandowksi heeft als bondscoach van Polen al de nodige prijzen gewonnen. Zijn grootste successen behaalde hij als coach met onder anderen zijn broer Marcin Lewandowski (Europees kampioen 800 meter), Adam Kszczot (Europees- en wereldkampioen indoor 800 meter), Jakub Holusa (wereldkampioen indoor 1500 meter) en Angelika Cichocka (Europees kampioene 1500 meter).","intensity":0,"negativity":0,"cluster_id":25,"similar_texts":"text416"},{"id":"11","publisher":"Trouw","date":"2021-11-02","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1396/articles/1474580/16/5","title":"Betsema moet het afleggen tegen Honsinger","text":"### Veldrijden\n\nDe Amerikaanse veldrijdster Clara Honsinger heeft gisteren de Koppenbergcross in het Belgische Oudenaarde gewonnen. Honsinger leverde een fel gevecht met Denise Betsema, de Nederlandse die vanaf halverwege de tweede van vier ronden enkele seconden achter de Amerikaanse reed. De finish lag boven op de Koppenberg. Betsema gaf daar uiteindelijk 11 seconden toe. De Hongaarse Kata Blanka Vas werd op 34 seconden derde, op ruime afstand gevolgd door een aantal Nederlandse veldrijdsters: achtereenvolgens Yara Kastelijn, wereldkampioene Lucinda Brand en Ceylin del Carmen Alvarado.","intensity":0,"negativity":0,"cluster_id":14,"similar_texts":"text56"},{"id":"12","publisher":"Trouw","date":"2021-11-02","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1396/articles/1474580/11/7","title":"Bijna 80 schadevergoedingen Srebrenica betaald","text":"### Dutchbat\n\nDe afgelopen vier maanden hebben nabestaanden van omgekomen mannelijke vluchtelingen in Srebrenica 628 verzoeken tot schadevergoeding ingediend. Daarvan zijn er 139 toegewezen, waarvan er inmiddels 79 zijn uitbetaald. Drie verzoeken zijn afgewezen. De schaderegeling vloeit voort uit een rechtszaak van nabestaanden die tot aan de Hoge Raad is gevoerd. De hoogste rechter oordeelde in 2019 dat Nederland ongeveer 350 moslimmannen op de compound van Dutchbat niet goed had beschermd.","intensity":0,"negativity":0,"cluster_id":7,"similar_texts":"text238"},{"id":"13","publisher":"Trouw","date":"2021-11-02","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1396/articles/1474580/16/6","title":"Boete voor KNVB vanwege veiligheid","text":"De KNVB moet een boete betalen van 11.500 Zwitserse francs, omgerekend ruim 10.000 euro, omdat bij de WK-kwalificatiewedstrijden van het Nederlands elftal in september tegen Montenegro en Turkije fans zich niet aan de regels hebben gehouden. Bij het duel met Montenegro kwamen supporters het veld op. Tijdens het duel met Turkije ging er ook het een en ander mis. Zo werd er vuurwerk afgestoken op de tribunes.","intensity":0,"negativity":0,"cluster_id":22,"similar_texts":"text97"},{"id":"14","publisher":"Algemeen Dagblad","date":"2021-11-02","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/26925/articles/1474573/2/6","title":"Bouwstop hotels in veel wijken","text":"Het Amsterdamse stadsbestuur voert in het grootste deel van de stad een hotelstop in. De hoofdstad heeft volgens wethouder Victor Everhardt (Economische Zaken) in de meeste buurten al genoeg hotels. ,,Nieuwe hotels voegen hier niets toe voor de Amsterdammers.'' Alleen in wijken in ontwikkeling zijn hotels nog welkom. Daar kunnen ze nog een meerwaarde hebben voor de buurt.Amsterdam telt 533 hotels, met in totaal zo'n 40.000 hotelkamers.","intensity":1,"negativity":0,"cluster_id":15,"similar_texts":"text191"},{"id":"15","publisher":"De Telegraaf","date":"2021-11-02","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/6d7f4c04818be0ec44a903c937c005cc/web/OPS/cciobjects.json&hash=cfb9e7f01130ad5e4f91#/pages/1","title":"Corona-ingreep ligt direct al onder vuur","text":"Corona-ingreep ligt direct al onder vuur\n\ndoor Martijn Schoolenberg\n\nAmsterdam Medisch experts zijn kritisch op het kabinet naar aanleiding van de vooralsnog uitgelekte coronamaatregelen. \n\nDe coronapas wordt naar verwachting uitgebreid naar sportscholen, zwembaden, dierentuinen, musea en pretparken. Die vrezen voor minder bezoekers. \n\nVerder ligt het voor de hand dat de mondkapjesplicht weer uitgebreid wordt naar publieke binnenruimtes en contactberoepen, terwijl het aanbevolen thuiswerken eveneens terugkeert.\n\nViroloog Bert Niesters had liever de aankondiging van strengere maatregelen gezien. „De overheid moet nu het lef hebben om moeilijke besluiten door te voeren. Voer gewoon die verplichte QR-code op het werk in.” Ook pleit hij voor een beperking van de coronapas tot gevaccineerden en mensen die corona gehad hebben. Het demissionaire kabinet kiest daar nog niet voor.\n\n’Twee weken te laat’ Pagina T2","intensity":0,"negativity":0,"cluster_id":3,"similar_texts":"text106"},{"id":"16","publisher":"De Telegraaf","date":"2021-11-02","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/6d7f4c04818be0ec44a903c937c005cc/web/OPS/cciobjects.json&hash=27235e3a992986e6a76d#/pages/12-13","title":"Depot Rotterdam gaat na jaren bouwen open","text":"Depot Rotterdam gaat na jaren bouwen open\n\nSchilderijen in het Depot Boijmans Van Beuningen. Het met meer dan 151.000 verschillende soorten kunstobjecten gevulde depot opent zaterdag voor het publiek. \n\nfoto ANP/hh\n\ndoor Gerda Frankenhuis\n\nRotterdam Het Depot Boijmans Van Beuningen in Rotterdam, de eerste voor publiek toegankelijke museale opslag, gaat deze week na 4,5 jaar bouwen open. Koning Willem-Alexander opent vrijdag officieel de Rotterdamse schatkamer. Vanaf zaterdag gaan de deuren open voor bezoekers.\n\nIn maart 2017 werd de eerste paal in de grond geslagen van het bijzondere spiegelende, door architectenbureau MRVRDV ontworpen gebouw in het Museumpark. Museum Boijmans Van Beuningen had een nieuwe opslag nodig omdat de kelders onder het museum door wateroverlast ongeschikt waren. \n\nDe 151.000 objecten van Boijmans Van Beuningen, dat ook over de landgrenzen befaamd is, zijn nu te bewonderen in het Depot. Normaal gesproken zien bezoekers van musea zo’n zes tot tien procent van de collectie. De overige ruim negentig procent en de werkzaamheden die bij conservering horen, zijn opgeborgen en afgeschermd. \n\nOok de kunstcollectie van bedrijven zoals KPN en Rabobank zijn te bewonderen, evenals die van een aantal verzamelaars. Mensen kunnen rondleidingen boeken en een uitleg krijgen over hoe het museum omgaat met de kunst en hoe het geconserveerd wordt. \n\nWethouder Said Kasmi noemt het iconische gebouw een aanwinst voor Rotterdam. „Het is zowel een plek om op een laagdrempelige manier tussen heel veel geweldige kunst rond te dwalen, als een plek om te genieten van bijzondere architectuur, of je nu buiten of binnen bent. Ook is het Depot een plek waar we toekomstige makers en conservators – de kinderen en studenten van nu – kunnen boeien voor kunst, restaureren en conserveren. We hebben er een nieuwe publiekstrekker bij. Dat maakt me een trotse Rotterdammer”, aldus de wethouder.\n\n’Spiegelpand nieuwe \n\npubliekstrekker’","intensity":0,"negativity":0,"cluster_id":5,"similar_texts":"text145"},{"id":"17","publisher":"De Telegraaf","date":"2021-11-02","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/6d7f4c04818be0ec44a903c937c005cc/web/OPS/cciobjects.json&hash=fc750843e39f898e202e#/pages/48-49","title":"Depot Rotterdam na jaren bouwen open","text":"Depot Rotterdam na jaren bouwen open\n\nSchilderijen in het Depot Boijmans Van Beuningen. Het met meer dan 151.000 verschillende soorten kunstobjecten gevulde depot opent zaterdag voor het publiek. \n\nfoto ANP/hh\n\ndoor Gerda Frankenhuis\n\nRotterdam Het Depot Boijmans Van Beuningen in Rotterdam, de eerste voor publiek toegankelijke museale opslag, gaat deze week na 4,5 jaar bouwen open. Koning Willem-Alexander opent vrijdag officieel de Rotterdamse schatkamer. Vanaf zaterdag gaan de deuren open voor bezoekers.\n\nIn maart 2017 werd de eerste paal in de grond geslagen van het bijzondere spiegelende, door architectenbureau MRVRDV ontworpen gebouw in het Museumpark. Museum Boijmans Van Beuningen had een nieuwe opslag nodig omdat de kelders onder het museum door wateroverlast ongeschikt waren. \n\nDe 151.000 objecten van Boijmans Van Beuningen, dat ook over de landgrenzen befaamd is, zijn nu te bewonderen in het Depot. Normaal gesproken zien bezoekers van musea zo’n zes tot tien procent van de collectie. De overige ruim negentig procent en de werkzaamheden die bij conservering horen, zijn opgeborgen en afgeschermd. \n\nOok de kunstcollectie van bedrijven zoals KPN en Rabobank zijn te bewonderen, evenals die van een aantal verzamelaars. Mensen kunnen rondleidingen boeken en een uitleg krijgen over hoe het museum omgaat met de kunst en hoe het geconserveerd wordt. \n\nWethouder Said Kasmi noemt het iconische gebouw een aanwinst voor Rotterdam. „Het is zowel een plek om op een laagdrempelige manier tussen heel veel geweldige kunst rond te dwalen, als een plek om te genieten van bijzondere architectuur, of je nu buiten of binnen bent. Ook is het Depot een plek waar we toekomstige makers en conservators – de kinderen en studenten van nu – kunnen boeien voor kunst, restaureren en conserveren. We hebben er een nieuwe publiekstrekker bij. Dat maakt me een trotse Rotterdammer”, aldus de wethouder.\n\n’Spiegel-\n\npand\n\nnieuwe\n\npublieks-\n\ntrekker’","intensity":0,"negativity":0,"cluster_id":5,"similar_texts":"text110"},{"id":"18","publisher":"De Telegraaf","date":"2021-11-02","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/6d7f4c04818be0ec44a903c937c005cc/web/OPS/cciobjects.json&hash=4e2a9c84d7d97dfb187c#/pages/14-15","title":"Drama in Lagos","text":"Drama in Lagos\n\nReddingswerkers halen een slachtoffer onder het puin vandaan nadat in de Nigeriaanse hoofdstad Lagos een 21 verdiepingen tellend pand dat nog in aanbouw was plotseling is ingestort. Gevreesd wordt dat er nog vele bouwvakkers onder het puin liggen. \n\nFOTO AFP","intensity":0,"negativity":1,"cluster_id":16,"similar_texts":"text195"},{"id":"19","publisher":"NRC Handelsblad","date":"2021-11-02","url":"https://www.nrc.nl/nieuws/2021/11/01/nederlandse-providers-halen-dure-telefoons-uit-al-hun-winkels-a4063822#20211102-79892-302","title":"Dure smartphones liggen niet meer in de telefoonwinkels","text":"Overvalgolf Nederlandse  providers verwijderen   waardevolle smartphones uit al hun   winkels. Aanleiding is een recente overvalgolf.,Nederlandse telefoonwinkels hebben voortaan geen enkel duur telefoontoestel meer in de zaak liggen. Aanleiding is de recente overvalgolf op belwinkels in en rond Amsterdam, waarbij personeel bedreigd werd met vuurwapens. KPN, T-Mobile en VodafoneZiggo, de drie Nederlandse mobiele netwerkaanbieders, brachten maandagmiddag gezamenlijk een bericht naar buiten. De providers hebben de bestaande voorraad toestellen uit al hun winkels gehaald om nieuwe overvallen te voorkomen. Het gaat om honderden vestigingen in heel Nederland.De overvalgolf volgt kort op de introductie van nieuwe iPhone-modellen (de iPhone 13), eind september. Die toestellen zijn gewild en liggen nu overal in de winkel. Vorig jaar oktober en november was er in Flevoland kort na de introductie van nieuwe iPhone-modellen ook een reeks overvallen in telefoonwinkels.In Amsterdam werden de afgelopen twee weken in korte tijd meerdere overvallen gepleegd op telefoonwinkels. De daders probeerden toegang te krijgen tot het magazijn met dure toestellen. Vorige week haalden de providers daarom hun winkels leeg in en rond de hoofdstad. Het ging om „gebieden met een verhoogd overvalrisico”.De providers vrezen dat de overvallen zich verder verspreiden. Zo werden op vrijdag 29 oktober in Amstelveen twee jongens aangehouden die een KPN-winkel hadden overvallen. De verdachten, twee minderjarige jongens, bedreigden het winkelpersoneel met een vuurwapen en een mes en gingen er met twee tassen vol telefoons vandoor op een scooter. De verdachten werden met behulp van een politiehelikopter aangehouden.Overvallen op weg naar huisDiezelfde avond van 29 oktober dwongen overvallers in Amsterdam een medewerker van VodafoneZiggo die op weg naar huis was de sleutels van de winkel en de code van de kluis af te geven. „De telecombedrijven maken zich grote zorgen over de ontstane situatie”, schrijven ze in een gezamenlijke verklaring.Het blijft voor klanten wel mogelijk om nieuwe toestellen uit te proberen in de winkel – het gaat om demonstratiemodellen die vastzitten aan een stalen kabel. Wie een toestel koopt, krijgt het de volgende dag thuisbezorgd. Uit veiligheidsoverwegingen willen ze geen verdere details geven over de getroffen maatregelen. Wel melden ze dat alle gestolen toestellen nog te traceren zijn.De gemiddelde aanschafprijs van smartphones stijgt. De topmodellen van Apple of Samsung kosten ruim 1.000 euro en dat maakt de gadgets tot een aantrekkelijke buit voor overvallers, omdat winkels weinig contant geld meer in kas hebben.Gespecialiseerde winkels als de Apple Store, waar veel waardevolle toestellen verkocht worden, hebben hun eigen beveiligingsmedewerkers. De belwinkels in Amsterdam rondom winkelcentrum De Amsterdamse Poort kregen afgelopen week extra camerabeveiliging en hulp van een particulier beveiligingsbedrijf. De politie heeft voor de Amsterdamse overvallen ook drie verdachten aangehouden.\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 2 november 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 2 november 2021","intensity":0,"negativity":0,"cluster_id":6,"similar_texts":"text173"},{"id":"20","publisher":"NRC Handelsblad","date":"2021-11-02","url":"https://www.nrc.nl/nieuws/2021/11/02/tigray-ethiopie-beticht-rebellen-van-honderd-executies-a4063879#20211102-79892-112","title":"Ethiopië beticht rebellen van honderd executies","text":"Conflict Volgens de Ethiopische regering hebben rebellen van het Tigray People’s Liberation Front (TPLF) in de stad Kombolcha een bloedbad met 100 doden aangericht, de rebellen ontkennen.,De Ethiopische regering heeft de rebellen van het Tigray People’s Liberation Front (TPLF) ervan beschuldigd een bloedbad te hebben aangericht in de stad Kombolcha die het TPLF claimt te hebben ingenomen. Volgens Addis Abeba zijn honderd jongeren uit de plaats standrechtelijk geëxecuteerd. Een TPLF-woordvoerder ontkent dit. Hij stelt dat er geen verzet was in Kombolcha, een stad aan een belangrijke weg richting de hoofdstad Addis Abeba in de deelstaat Amhara, die grenst aan Tigray. Premier Abiy Ahmed riep zondag alle burgers op zich te mobiliseren om de opmars waaraan de TPLF bezig zou zijn te stoppen en om de rebellen te „begraven”. (NRC)\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 2 november 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 2 november 2021","intensity":0,"negativity":0,"cluster_id":12,"similar_texts":"text176"},{"id":"21","publisher":"Algemeen Dagblad","date":"2021-11-02","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/26925/articles/1474573/40/4","title":"Flitsen","text":"a De Atletiekunie heeft  \n  \nde Pool Tomasz Lewandowski aangetrokken als bondscoach voor de middellange afstanden.  \n  \na Omar Fraile zet zijn wielerloopbaan voort bij Ineos Grenadiers. De 31-jarige kampioen van Spanje komt over van Astana en tekent een contract voor twee jaar bij de Britse topploeg.  \n  \na Rafael Nadal hoopt half december zijn rentree te maken. De 20-voudig grandslamkampioen wil van 16 t/m 18 december meedoen aan een demonstratietoernooi in de Verenigde Arabische Emiraten. Nadal kwam in augustus voor het laatst in actie.","intensity":0,"negativity":1,"cluster_id":2,"similar_texts":"text63"},{"id":"22","publisher":"NRC Handelsblad","date":"2021-11-02","url":"https://www.nrc.nl/nieuws/2021/11/02/fokke-sukke-a4063854#20211102-79892-120","title":"Fokke & Sukke","text":"Een versie van\n\ndeze illustratie\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 2 november 2021\n\nEen versie van\n\ndeze illustratie\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 2 november 2021","intensity":0,"negativity":0,"cluster_id":4,"similar_texts":"text260"},{"id":"23","publisher":"Algemeen Dagblad","date":"2021-11-02","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/26925/articles/1474573/35/3","title":"Forse geldboete van FIFA voor Nederlands elftal","text":"De KNVB moet een boete betalen van ruim 10.000 euro, omdat bij de WK-kwalificatiewedstrijden van het Nederlands elftal in september tegen Montenegro en Turkije fans zich niet aan de regels hielden.  \n  \nBij het duel met Montenegro kwamen supporters het veld op. Eén van de veldbetreders, de 13-jarige Amin, wist in de slotfase van het duel in Eindhoven ongehinderd het veld op te rennen om een selfie te maken met Memphis Depay (foto). Na het laatste fluitsignaal kwamen meer fans het veld op. Zij kregen allemaal een stadionverbod van in principe vijf jaar en een boete.  \n  \nEnkele dagen later ging er op veiligheidsgebied ook het een en ander mis bij de WK-kwalificatiewedstrijd van Oranje in Amsterdam tegen Turkije. Zo werd er vuurwerk afgestoken op de tribunes. Hongarije werd ook gestraft. Het land moet een duel zonder publiek spelen, na racistische uitingen van fans bij het duel met Engeland.","intensity":0,"negativity":0,"cluster_id":22,"similar_texts":"text27"},{"id":"24","publisher":"NRC Handelsblad","date":"2021-11-02","url":"https://www.nrc.nl/nieuws/2021/11/01/red-team-covid-19-nl-heft-zichzelf-op-a4063873#20211102-79892-104","title":"Gestopte Red Team Covid-19 NL weigerde deel te nemen aan 'politiek spel'","text":"Coronabeleid De adviezen om veel sneller in te grijpen werden niet serieus genomen, maar werden deel van het politieke spel, zegt mede-initiatiefnemer Amrish Baidjoe.  ,De bekendheid van de leden van het Red Team Covid-19 NL leek lange tijd bijna even groot als die van het Outbreak Management Team. Hun ongevraagde adviezen – en stevige kritiek – op de manier waarop het kabinet de coronacrisis bestreed, waren in de eerste maanden van de pandemie vrijwel direct groot nieuws. In het najaar van 2020 mochten leden van het Red Team in de Tweede Kamer hun visie op de coronabestrijding uiteenzetten. Maandag hief het Red Team, na maanden van stilzwijgen, zichzelf op. „De keuzes die nu gemaakt moeten worden, zijn fundamenteel politiek van aard. Waarbij de belangrijkste vraag is: is het in wettelijk en ethisch opzicht verantwoord om dit virus te laten circuleren? In die discussie heeft het Red Team niets te zoeken”, zo staat in een verklaring. Het stilzwijgen en het besluit er nu mee op te houden, hebben deels dezelfde oorzaak, licht veldepidemioloog en mede-initiatiefnemer Amrish Baidjoe telefonisch toe. „De regering deed alsof ze luisterde en nam zelfs een deel van het jargon over. Rutte noemde ons en onze woorden – hamer en dans – maar gaf er niet de invulling aan die wij beschreven hadden.”In de praktijk deed de politiek iets compleet anders, zegt hij. „En aan dat spel wensen we niet mee te doen. Dat veroorzaakt alleen maar meer ruis, terwijl het probleem blijft bestaan en de crisis steeds ingewikkelder wordt.” Het Red Team, met leden als Wim Schellekens (oud-hoofdinspecteur van de Inspectie Gezondheidszorg en Jeugd) en Bert Mulder (arts-microbioloog), en het kabinet verschillen fundamenteel van mening over hoe de coronacrisis het beste aangepakt kan worden. Volgens het Red Team laat de overheid het virus circuleren in de maatschappij, totdat het verkeerd gaat, operaties uitgesteld moeten worden en de zorg dreigt te bezwijken. Hard en langdurig ingrijpen wordt zo vanzelf nodig. Het Red Team wil juist het aantal besmettingen zo laag mogelijk houden door vroeg in te grijpen. „We willen een heel ander speelveld”, schreef het Red Team in februari in antwoord op de vraag waarom het zo stil was rond het collectief. De gedachte: waarom zou je nog meepraten als er zo’n groot verschil van inzicht is?\n\nLees ook: Ineens was het stil rond Red Team: ‘We hebben alles al gezegd’\n\nPolderend de crisis doorVolgens Baidjoe is het tot op „de dag van vandaag” niet duidelijk wat nu de coronastrategie van de overheid is. „We hebben een paar keer een routekaart gehad, die er soms goed uitzag, maar als het puntje bij paaltje kwam en er ingegrepen moest worden, duurde het nog steeds vier weken – in crisismanagement is dat een eeuwigheid. De overheid maakt het buitengewoon politiek allemaal. We gaan polderend de crisis door.” Baidjoe zag dat patroon zich de voorbije weken herhalen: de situatie dreigt uit de hand te lopen en het kabinet wendt zich voor advies tot het OMT. „Ondertussen vertellen ze een beetje wat ze zelf voor zich zien. Dat gaat naar de media toe, de talkshows duiken erop. Journalisten bellen, de kranten, de radio. Dan kijkt het kabinet hoe heet het water is, en dan komt de persconferentie waar de maatregelen aangekondigd worden. Dat is geen crisismanagement.” Nederland grijpt volgens Baidjoe telkens te laat in, terwijl dat volgens hem niet hoeft als gestreefd wordt naar zo min mogelijk besmettingen. „Het Red Team stond vooral voor vroeg ingrijpen. Daarmee kon je escalatie voorkomen en harder ingrijpen voorkomen. Er is meer mogelijk tussen open en dicht. Dat was de belangrijkste reden het Red Team op te richten.” Als het aan Baidjoe had gelegen, waren de basisregels pas losgelaten als overal – op wijkniveau – de vaccinatiegraad hoog genoeg was. „We zijn pas te laat intensief die wijken ingegaan om twijfelaars over de streep te trekken. Terwijl we al wisten dat de lagere sociaal-economische klassen belangrijk zijn. Daar is vaccinscepsis het hoogste en de onderliggende factoren die bijdragen aan een ernstig ziektebeeld ook.” Het is echt mensenwerk mensen te overtuigen, zegt Baidjoe, die zelf zulk werk doet in ontwikkelingslanden. „Huisartsen en GGD’s kunnen dat geweldig doen, maar die hebben ook 20.000 andere taken.” TijdgebrekNaast het gevoel te veel onderdeel geworden te zijn van het politieke spel, speelden volgens Baidjoe ook tijdgebrek mee – de leden van het Red Team werkten onbezoldigd en in hun vrije tijd. Inmiddels zijn er ook andere critici opgestaan, ziet Baidjoe. „Kijk naar de oproep van de intensivisten van academische ziekenhuizen en naar allerlei individuele ziekenhuizen die zeggen: hoor eens, als je bij ons binnenkomt dan moet je een mond- neusmasker op en we blijven ons gewoon aan de basisregels houden.” „Zoiets als een Red Team is echt nodig”, zegt Baidjoe. „Het idee was nooit keiharde competitie met het OMT, maar wel om elkaar scherp te houden. Groepsdenken ligt altijd op de loer, zeker bij een crisis die lang duurt en complex is, en dan is het fijn om kritische vrienden te hebben die tegen je zeggen: is dit nu echt zo’n goed idee?” Helemaal gelukt is het niet, erkent hij. „Het Red Team is heel erg gezien als de oppositie of als mensen met belangen. Ik kan je garanderen: ik heb echt geen enkel belang bij het Red Team, behalve dat Nederland mijn thuisland is en dat we die crisis goed moeten managen, want de gevolgen van deze crisis zullen zich nog jarenlang laten voelen.”\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 2 november 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 2 november 2021","intensity":1,"negativity":0,"cluster_id":9,"similar_texts":"text18"},{"id":"25","publisher":"Algemeen Dagblad","date":"2021-11-02","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/26925/articles/1474573/40/2","title":"Griekspoor blijft maar winnen","text":"Tallon Griekspoor heeft op Tenerife voor de zeventiende keer op rij gewonnen. In de openingsronde liet hij de Turk Ergi Kirkin met 6-2 6-2 kansloos. De 25-jarige Griekspoor, opgeklommen naar plek 88 op de wereldranglijst, is als eerste geplaatst op het challengertoernooi. Hij won vorige maand drie opeenvolgende challengertoernooien.","intensity":0,"negativity":1,"cluster_id":1,"similar_texts":"text394"},{"id":"26","publisher":"De Volkskrant","date":"2021-11-02","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1401/articles/1474579/22/4","title":"Griekspoor breidt zegereeks uit op Tenerife","text":"Tallon Griekspoor heeft op Tenerife voor de zeventiende keer op rij gewonnen. Op het hardcourttoernooi in Spanje liet hij in de openingsronde de Turk Ergi Kirkin met 6-2, 6-2 kansloos. De 25-jarige Griekspoor, opgeklommen naar plek 88 op de wereldranglijst, is als eerste geplaatst op het challengertoernooi. Ook de Spanjaarden Feliciano Lopéz en Fernando Verdasco maken op basis van een wildcard hun opwachting op het eiland. Griekspoor won vorige maand drie opeenvolgende challengertoernooien.","intensity":0,"negativity":0,"cluster_id":1,"similar_texts":"text101"},{"id":"27","publisher":"De Volkskrant","date":"2021-11-02","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1401/articles/1474579/45/2","title":"Grote verschillen","text":"We hebben dinsdag te maken met grote verschillen in Nederland. In het westen en zuiden overheerst de bewolking en door een langstrekkende storing valt daar af en toe regen. Langs de kust is lokaal 10-20 millimeter neerslag mogelijk. Verder naar het noordoosten blijft het droog met veel meer ruimte voor de zon. Bij een afnemende wind uit westelijke richting wordt het maximaal een graad of 11.  \n  \nIn de nacht naar woensdag zijn er opklaringen, al blijft er aan zee kans op een bui. Het koelt af tot 2 graden in het oosten en 6 graden in het westen.  \n  \nWoensdag breekt een periode aan met rustig en overwegend droog herfstweer. Langs de kust kan soms nog wel een buitje vallen, maar verder overheersen droge perioden en daarbij krijgen we geregeld de zon te zien. Wel neemt in de nacht en ochtend de kans op nevel of mist geleidelijk toe. Tijdens die uren is het ook fris met landinwaarts plaatselijk vorst aan de grond, maar overdag ligt de temperatuur meestal tussen 10 en 12 graden. Dat zijn tamelijk normale waarden voor begin november.  \n  \nPas in het weekend lijkt de invloed van lagedrukgebieden voorzichtig weer wat groter te worden, waardoor er een enkele bui of wat regen kan vallen.","intensity":0,"negativity":0,"cluster_id":28,"similar_texts":"text375"},{"id":"28","publisher":"Trouw","date":"2021-11-02","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1396/articles/1474580/5/2","title":"Het Red Team, criticaster van de coronamaatregelen, stopt","text":"Ze vinden het genoeg geweest. Het Red Team, een groep experts die het coronabeleid van de regering kritisch tegen het licht hield, kondigde gisteren zijn afscheid aan. De deskundigen stellen dat de huidige coronakeuzes vooral politiek van aard zijn, bijvoorbeeld of het ethisch verantwoord is om het virus te laten circuleren. \"In die discussie heeft het Red Team niets te zoeken\", staat in een verklaring.  \n  \nRuim een jaar lang leverde het Red Team kritiek op de aanpak van de crisis. De deskundigen werden uitgenodigd in de Tweede Kamer, waren te gast in talkshows en duidden de epidemie in de media. Bekende leden waren veldepidemioloog Amrish Baidjoe, voormalig hoofdinspecteur van de Gezondheidsinspectie Wim Schellekens en Marino van Zelst, die naam maakte op Twitter met zijn corona-updates en nu als modelleur infectieziekten verbonden is aan de Wageningen Universiteit.  \n  \nHet Red Team ontstond vorig jaar vlak na de zomer, toen een groep gelijkgestemde deskundigen met elkaar constateerde dat het kabinet in oude patronen verviel. De visie van de leden was: 'snel, krachtig en dus ook kort ingrijpen, voorkomt schade aan de maatschappij, gezondheidsschade en spaart mensenlevens'. Maar het kabinet wachtte vorig najaar te lang met ingrijpen, vonden de experts.  \n  \nIn die periode was de impact van het Red Team waarschijnlijk het grootst. Het verplicht dragen van mondkapjes kwam uit de Red Team-koker, OMT-voorzitter Jaap van Dissel was er juist geen voorstander van. Tot december schreef het Red Team een aantal adviezen. Onbekend is in hoeverre die stukken op de bureaus van premier Mark Rutte en coronaminister Hugo de Jonge belandden.  \n  \nFeit is dat de regering voor een andere koers koos dan het Red Team voor ogen had. Daarom besloten de deskundigen in februari een stap terug te nemen. De leden waren het niet eens met de strategie van het kabinet, dat accepteerde dat het virus zich op een zeker niveau bleef verspreiden. Het Red Team wilde 'zero covid', een beleid waarbij verspreiding van het virus wordt geminimaliseerd.  \n  \nIn een afscheidsbrief is het Red Team opnieuw kritisch. Het constateert dat de epidemie weer in omvang toeneemt, de zorg in zijn geheel 'overbelast' raakt en het in de verpleeghuizen weer de verkeerde kant opgaat. Tussen de regels door valt te lezen dat de experts het kabinet daar (deels) verantwoordelijk voor houden.","intensity":0,"negativity":1,"cluster_id":9,"similar_texts":"text161"},{"id":"29","publisher":"De Telegraaf","date":"2021-11-02","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/6d7f4c04818be0ec44a903c937c005cc/web/OPS/cciobjects.json&hash=f6d3378e984f162e5bcb#/pages/46-47","title":"Hotelstop in stad is uitgebreid","text":"Hotelstop in stad is uitgebreid\n\nAMSTERDAM Het Amsterdamse stadsbestuur voert in het grootste deel van de stad een hotelstop in. De hoofdstad heeft volgens wethouder Victor Everhardt (Economische Zaken) in de meeste buurten al genoeg hotels. \n\nDe gemeente wees in 2017 al een flink deel van de stad aan waar geen nieuwe hotels meer welkom zijn. Dat is nu uitgebreid naar bijna alle wijken. Tot nu toe kon Amsterdam echter geen hotels tegenhouden als in de bestemmingsplannen nog hotelrechten zaten. Volgens Everhardt zet de gemeente nu erfpachtcontracten in om de komst van nieuwe hotels tegen te gaan. Als een pand een nieuwe bestemming krijgt, moet de eigenaar namelijk eerst langs het erfpachtloket om de afspraken hierover aan te passen.","intensity":0,"negativity":0,"cluster_id":15,"similar_texts":"text88"},{"id":"30","publisher":"NRC Handelsblad","date":"2021-11-02","url":"https://www.nrc.nl/nieuws/2021/11/02/nigeria-instorting-flat-eist-3-levens-a4063896#20211102-79892-102","title":"Instorting flat eist 6 levens","text":"Bewoners van Ikoyi, een welvarende wijk van Lagos, de grootste stad van Nigeria, verzamelen zich bij het puin van een flat in aanbouw van 21 verdiepingen, die maandag is ingestort door een nog onbekende oorzaak. Zeker zes mensen kwamen daarbij om het leven; zo'n honderd mensen zijn mogelijk nog vermist en liggen waarschijnlijk onder het puin, aldus lokale autoriteiten. Reddingswerkers zoeken met bulldozers naar overlevenden. Instortingen van gebouwen komen relatief vaak voor in Lagos, doordat naleving van de bouwvoorschriften niet goed wordt gecontroleerd.\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 2 november 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 2 november 2021","intensity":0,"negativity":1,"cluster_id":16,"similar_texts":"text40"},{"id":"31","publisher":"NRC Handelsblad","date":"2021-11-02","url":"https://www.nrc.nl/nieuws/2021/11/01/interne-strijd-bij-defensie-om-verzamelen-data-a4063895#20211102-79892-101","title":"Interne strijd bij defensie om verzamelen data ","text":"Desinformatie Landmacht, militaire inlichtingendienst, defensiejuristen en topambtenaren ruzieden over het LIMC.,Bij Defensie heeft intern bijna een jaar een hevige strijd gewoed over de omstreden verzameling door de landmacht van gegevens over burgers, corona en desinformatie. De ambtelijke top, militaire inlichtingendienst MIVD en juristen stelden keer op keer dat het niet mocht, maar niemand greep in.Dit blijkt uit honderden e-mails, notulen, verslagen, orders en andere documenten die NRC verkreeg met een beroep op de Wet openbaarheid van bestuur (Wob). Toenmalig minister Ank Bijleveld (Defensie, CDA) wist waar de eenheid mee bezig was en is half augustus 2020 geïnformeerd over serieuze juridische bezwaren. Pas drie maanden later, na het publiek worden van de activiteiten, legde ze de eenheid Land Information Manoeuvre Centre (LIMC) stil. In november 2020 onthulde NRC dat de krijgsmacht sinds de corona-uitbraak heimelijk op grote schaal informatie verzamelde over de Nederlandse samenleving. Militairen van het LIMC verdiepten zich in het gedrag van actiegroepen als Viruswaanzin, Gele Hesjes en, blijkt nu, boerenprotestgroep Farmers Defence Force. Sociale media afstruinenDe militairen struinden sociale media af. Ook belandden grote hoeveelheden data in een door defensie gebouwd computersysteem om er een volgende coronagolf of maatschappelijke onrust mee te voorspellen. Defensie bleef eerst volhouden dat de eenheid „alles binnen de wet” had gedaan. Na kritiek uit de Tweede Kamer zag de minister zich gedwongen de eenheid op 27 november 2020 stil te leggen. Ze liet een privacyfunctionaris onderzoek doen. Die oordeelde dat privacyregels waren geschonden. Ook had defensie geen juridisch mandaat om op deze manier data te verzamelen, te verwerken en in rapporten te sturen aan bijvoorbeeld de politie, de Nationaal Coördinator Terrorismebestrijding en Veiligheid (NCTV) en andere ministeries. In de documenten is ook te lezen dat de landmacht heeft overwogen samen met een Belgisch bedrijf via geanonimiseerde mobieletelefoondata van burgers ‘mensenbewegingen’ in beeld te brengen om corona-uitbraken te voorspellen. Defensiejuristen blijken al vóór de oprichting van het LIMC in maart 2020 voor de activiteiten te hebben gewaarschuwd. De landmachttop „heeft juristen overruled” en is toch „op de ingeslagen weg gewoon doorgegaan”, schrijft een Haagse topambtenaar van Defensie. Niet alle waarschuwingen hebben de landmacht bereikt. Een jurist schrijft over het LIMC: „De juridische basis voor een dergelijke inzet is flinterdun, en dat is optimistisch uitgedrukt.” De MIVD waarschuwde meermaals dat de eenheid „een derde dienst” dreigde te worden, naast zichzelf en inlichtingendienst AIVD. De ambtelijke top was vooral bang dat de minister in de problemen zou komen. Tweede Kamerlid Salima Belhaj (D66) gaat demissionair minister Henk Kamp (Defensie, VVD) vragen stellen over de kwestie. „Ik schrok vorig jaar al van de activiteiten van het LIMC, nu val ik bijna van mijn stoel over hoe dit is gegaan en de privacy van mensen is geschonden”, zegt Belhaj. Ze wil nader onderzoek. „De onderste steen moet boven komen.” Reconstructie pagina 10-11\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 2 november 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 2 november 2021","intensity":0,"negativity":1,"cluster_id":10,"similar_texts":"text163"},{"id":"32","publisher":"De Volkskrant","date":"2021-11-02","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1401/articles/1474579/22/3","title":"Iserbyt ook de beste op de Koppenberg, bij de vrouwen eindigt Betsema achter Honsinger","text":"Eli Iserbyt heeft maandag in Oudenaarde de Koppenbergcross gewonnen, een van de meest aansprekende veldritten in België. De Belg van Pauwels Sauzen - Bingoal was veruit de sterkste op het loodzware circuit met telkens de beklimming van de ook uit het wegwielrennen befaamde Koppenberg. Iserbyt was zondag ook al de beste in de wereldbekercross van Overijse. Op de Koppenberg kwam hij voor het derde jaar op rij als winnaar over de finish. Bij de vrouwen won de Amerikaanse Clara Honsinger. Ze leverde een fel gevecht met Denise Betsema, de Nederlandse die vanaf halverwege de tweede van vier ronden enkele seconden achter de Amerikaanse reed. Betsema, die niet meer kon aanhaken, gaf uiteindelijk 11 seconden toe. De Hongaarse Kata Blanka Vas werd op 34 seconden derde, op ruime afstand gevolgd door een aantal Nederlandse veldrijdsters: achtereenvolgens Yara Kastelijn, Lucinda Brand en Ceylin del Carmen Alvarado.","intensity":0,"negativity":0,"cluster_id":14,"similar_texts":"text179"},{"id":"33","publisher":"De Telegraaf","date":"2021-11-02","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/6d7f4c04818be0ec44a903c937c005cc/web/OPS/cciobjects.json&hash=ef35cc62b8f45b429ec7#/pages/34-35","title":"Lewandowski aan de slag op Papendal","text":"Lewandowski aan de slag op Papendal\n\nAtletiek\n\nDe Atletiekunie heeft de Pool Tomasz Lewandowski aangetrokken als bondscoach voor de middellange afstanden. Hij is maandag begonnen aan zijn nieuwe klus op Papendal. Lewandowski heeft als bondscoach van Polen al de nodige prijzen gewonnen. Zijn grootste successen behaalde hij als coach met onder anderen zijn broer Marcin Lewandowski (Europees kampioen 800 meter), Adam Kszczot (Europees- en wereldkampioen indoor 800 meter), Jakub Holusa (wereldkampioen indoor 1500 meter) en Angelika Cichocka (Europees kampioene 1500 meter).","intensity":0,"negativity":1,"cluster_id":25,"similar_texts":"text323"},{"id":"34","publisher":"Algemeen Dagblad","date":"2021-11-02","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/26925/articles/1474573/35/2","title":"Messi: 'Ooit keer ik terug'","text":"Lionel Messi hoopt ooit terug te keren in een functie bij FC Barcelona. In een interview met de krant Sport zegt de Argentijnse voetbalvedette dat hij, wanneer zijn verblijf bij Paris Saint-Germain erop zit, zich met zijn gezin weer in Barcelona zal vestigen. \"Dat is wat mijn vrouw wil en wat ik wil.\"  \n  \nMessi verliet afgelopen zomer na ruim twintig jaar Barcelona. Hij voelt zich slecht behandeld door voorzitter Joan Laporta. \"Het had me goed gedaan als Messi had gezegd dat hij gratis voor ons zou blijven voetballen\", verklaarde Laporta onlangs. Messi zegt dat die suggestie hem pijn heeft gedaan. \"We waren bereid de club meer tegemoet te komen. Zo graag wilden we blijven.\" Messi maakt zich in de toekomst graag weer verdienstelijk voor Barça. \"in een rol als technisch directeur bijvoorbeeld. Barcelona is de club waarvan ik houd.\"","intensity":0,"negativity":1,"cluster_id":24,"similar_texts":"text315"},{"id":"35","publisher":"De Telegraaf","date":"2021-11-02","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/6d7f4c04818be0ec44a903c937c005cc/web/OPS/cciobjects.json&hash=8476be8f545e54847cac#/pages/32","title":"Messi: ’Barça club waar ik van hou’","text":"Messi: ’Barça club waar ik van hou’\n\nLionel Messi hoopt ooit terug te keren in een functie bij FC Barcelona. In een interview met de krant Sport zegt de Argentijnse voetbalvedette dat hij, wanneer zijn verblijf bij Paris Saint-Germain erop zit, zich met zijn gezin weer in Barcelona zal vestigen. „Dat is wat mijn vrouw wil en wat ik wil. Ik weet niet wanneer mijn contract bij Paris Saint-Germain eindigt, maar daarna keren we terug.”\n\nMessi maakt zich in de toekomst graag weer verdienstelijk voor Barcelona. „Ik heb altijd gezegd dat ik de club wil blijven helpen, in een rol als technisch directeur bijvoorbeeld. Barcelona is de club waarvan ik houd.”","intensity":0,"negativity":1,"cluster_id":24,"similar_texts":"text96"},{"id":"36","publisher":"De Telegraaf","date":"2021-11-02","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/6d7f4c04818be0ec44a903c937c005cc/web/OPS/cciobjects.json&hash=bfee7a91928dcab68435#/pages/34-35","title":"Nadal mikt op rentree in Abu Dhabi","text":"Nadal mikt op rentree in Abu Dhabi\n\nTennis\n\nRafael Nadal hoopt half december zijn rentree te maken in Abu Dhabi. De 20-voudig grandslamkampioen wil van 16 tot en met 18 december meedoen aan een demonstratietoernooi in de Verenigde Arabische Emiraten.\n\nNadal (35) kwam in augustus in Washington voor het laatst in actie. Hij meldde zich met een voetblessure af voor Wimbledon, de Spelen en de US Open. Hij speelde dit jaar slechts zeven toernooien.\n\nTallon Griekspoor heeft op Tenerife voor de zeventiende keer op rij gewonnen. Op het ITF-hardcourttoernooi liet hij in de openingsronde de Turk Ergi Kirkin met 6-2, 6-2 kansloos.","intensity":0,"negativity":0,"cluster_id":2,"similar_texts":"text102"},{"id":"37","publisher":"Algemeen Dagblad","date":"2021-11-02","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/26925/articles/1474573/16/5","title":"Nederland telt 45 miljardairs, dankzij tech en vastgoed","text":"Vandaag verschijnt de 25ste editie van de Quote 500, het jaarlijkse uithangbord van het blad dat in 1996 begon met toen nog de Quote 100. Wie nu wil toetreden tot het gezelschap van rijkste landgenoten, moet minimaal 110 miljoen euro netto meebrengen. ,,In 1996 was 20 miljoen gulden al voldoende om te worden genoemd'', vertelt Tom Wouda, samensteller van de Quote 500.   \n  \nDe nummer 1 is opnieuw Charlene de Carvalho-Heineken (67, foto), de mediaschuwe erfgenaam van het bierimperium. Vorig jaar verloor ze door de coronacrisis maar liefst 2 miljard, maar de schade is deels ingehaald. Het vermogen van de dochter van Freddy Heineken steeg met 11,6 procent tot 13,5 miljard. Op nummer 2, op gepaste afstand, staat een nieuwkomer in de top 5: projectontwikkelaar Remon Vos (51). De oprichter van vastgoedbedrijf CTP bouwt massaal in Oost-Europa en dat legt hem geen windeieren. Geschat vermogen: 5,7 miljard, een stijging van maar liefst 216,7 procent in vergelijking met 2020. Op 3 en 4 staan bekende namen: Randstad-oprichter Frits Goldschmeding (5,6 miljard) en de zussen Gérita en Inge Wessels van bouwbedrijf VolkersWessel (4,3 miljard). Nummer 5 is Ralph Sonnenberg, de Luxaflex-miljardair van Hunter Douglas (3,6 miljard). \n\nVier man van Adyen\n\nOpvallend: bij de eerste elf op de lijst staan vier mannen die rijk zijn geworden met het betaalbedrijf Adyen, met de hoogste notering voor Arnout Schuijff (7, met 3,5 miljard). Andere bekende miljardairs in de top 45: Karel van Eerd (Jumbo), John de Mol, Joop van den Ende, Marcel Boekhoorn, Pieter Zwart (Coolblue) en Jitse Groen (Thuisbezorgd.nl).   \n  \n,,In tech en vastgoed zitten de grootverdieners'', zegt Bouma. ,,Deze sectoren hadden het afgelopen jaar geen last van coronamaatregelen, vaak het tegenovergestelde. De opvallendste verandering in de afgelopen 25 jaar zit in de snelheid waarmee die vermogens worden vergaard. Een fortuin is tegenwoordig soms al binnen een paar jaar verdiend. Zo kunnen we onder de miljardairs zelfs drie dertigers verwelkomen: Adriaan Mol, Robert Vis en Ali Niknam. Goed nieuws voor hen, maar je ziet ook dat de kloof tussen rijk en arm in rap tempo groter wordt.''  \n  \nVolgens Wouda is het zeker door de snelle groei van het geld belangrijk de lijst te blijven maken. ,,Deze mensen hebben veel macht door hun vermogenspositie. Wat doen ze met hun geld en wat merkt de maatschappij ervan? Dat moeten we in kaart blijven brengen.''","intensity":0,"negativity":0,"cluster_id":21,"similar_texts":"text269"},{"id":"38","publisher":"Trouw","date":"2021-11-02","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1396/articles/1474580/11/6","title":"Onderzoek naar beelden van schoppende agent","text":"De politie in Den Haag onderzoekt beelden waarop een agent een arrestant die op de grond ligt, lijkt te schoppen. Dat bevestigt een woordvoerster na berichtgeving van Omroep West en RTL Nieuws. In een video die sinds gisterochtend rondgaat op sociale media, is te zien hoe een agent met wapenstok naar de op de grond liggende arrestant loopt en een schoppende beweging maakt, onder toeziend oog van een andere agent. Daarna lijken beide agenten ook hun wapenstok te gebruiken tegen de arrestant.","intensity":0,"negativity":2,"cluster_id":8,"similar_texts":"text403"},{"id":"39","publisher":"De Telegraaf","date":"2021-11-02","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/6d7f4c04818be0ec44a903c937c005cc/web/OPS/cciobjects.json&hash=24ed524ef3c2e4ae21b3#/pages/32","title":"Ook Schreuder pakt zijn spullen bij FC Barcelona","text":"Ook Schreuder pakt zijn spullen bij FC Barcelona\n\nAlfred Schreuder vertrekt definitief bij FC Barcelona. Na het ontslag van Ronald Koeman was het lot van de 48-jarige assistent-coach niet helemaal duidelijk, maar ook hij moet vertrekken. Datzelfde geldt voor de andere assistent, Henrik Larsson. \n\nKoeman nam Schreuder en Larsson mee naar Barcelona, toen hij daar in de zomer van vorig jaar werd aangesteld. Schreuder had nog een contract tot de komende zomer bij de Catalanen, die bezig zijn aan een teleurstellend seizoen en terug te vinden zijn op de negende plaats in La Liga.","intensity":0,"negativity":0,"cluster_id":18,"similar_texts":"text249"},{"id":"40","publisher":"De Telegraaf","date":"2021-11-02","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/6d7f4c04818be0ec44a903c937c005cc/web/OPS/cciobjects.json&hash=c470e6a7e176fddf2997#/pages/4-5","title":"Ophef over filmpje van politie-optreden","text":"Ophef over filmpje van politie-optreden\n\nDe arrestatie bij een gewelddadige coronademonstratie werd gefilmd.\n\nfoto twitter\n\ndoor Lieke Jongbloed\n\nDen Haag Beelden op sociale media van een agent die hard optreedt tegen een coronademonstrant, zijn aanleiding voor de politie Haaglanden om onderzoek in te stellen. De agent die een demonstrant lijkt te schoppen, is gedurende het onderzoek van straat gehaald. Dit bevestigt een woordvoerder van de politie. „Hij is nog wel in dienst. We wachten de verdere resultaten van het onderzoek af.”\n\nAfgelopen weekend kwamen betogers samen op het Joubertplantsoen in de wijk Transvaal in Den Haag om te demonstreren tegen de coronamaatregelen. Maar de situatie liep rond 13.30 uur uit de hand. De politie hield negen personen aan nadat agenten werden geconfronteerd met excessief geweld door een groep van meer dan 50 personen, meldt de politie. „Daarbij werden agenten onder meer geslagen en geschopt en bekogeld met zwaar illegaal vuurwerk.”\n\nHet politie-optreden werd gefilmd door omstanders en de beelden werden op sociale media gezet. In een video is te zien hoe een agent met wapenstok naar de op de grond liggende arrestant loopt en een schoppende beweging maakt, onder toeziend oog van een andere agent. Daarna lijken beide agenten ook hun wapenstok te gebruiken tegen de arrestant. De beelden wekken de indruk dat de agenten hem ook uitschelden voor ’k*t mongool’. „Laat de stad met rust”, is te horen op de video. Maar het is onduidelijk of die woorden van de agenten of omstanders komen. \n\nVoorafgaand\n\nHoe de situatie zo uit de hand heeft kunnen lopen, is nog niet bekend. De politie heeft maandag via Twitter laten weten dat het incident onderzocht wordt. „Wij kennen de beelden op sociale media. Op dit moment wordt onderzocht wat er zich precies heeft voorgedaan; ook voorafgaand aan de aanhouding. Zodra het kan, zullen we nadere informatie geven.”\n\nKorpschef Paul van Musscher zegt in een interview met Omroep West dat het beeld van de trappende agent niet is ’zoals wij als politie willen zijn’. Tegenover De Telegraaf heeft hij nog niet gereageerd.\n\nDiverse politieke partijen, zoals Islam Democraten en Hart voor Den Haag, zeggen geschrokken te zijn van de beelden en hebben vragen aan burgemeester Jan van Zanen gesteld. Een woordvoerder van de burgemeester laat weten dat Van Zanen bekend is met de vragen vanuit de raad. Maar in dit stadium van het onderzoek zal hij nog niet reageren. Mogelijk komt er nog een debat.\n\n’Geen conclusies’\n\nGideon van Meijeren van FvD spreekt van ’het zoveelste voorval in een lange reeks van buitensporig politiegeweld tegen weerloze coronademonstranten’. Ook Van Haga noemde het geweld ’buitensporig’.\n\nDemissionair minister van Justitie Ferd Grapperhaus roept mensen op om niet direct conclusies te trekken ’omdat iemand een filmpje op internet duwt’. Hij vervolgt: „Daarmee wil ik niet zeggen dat niet ergens iets gebeurd kan zijn, maar ga nou niet een oordeel vormen”, aldus Grapperhaus maandagmiddag. Ook Frans de Graaf, fractievoorzitter VVD Den Haag, deelt die mening: „Laten we niet, zoals politieke partijen nu van links tot rechts doen, op basis van een internetfilmpje de politie in het verdachtenbankje zetten. Laten we het politie-onderzoek eerst afwachten.”\n\nRaad stelt vragen aan Van Zanen","intensity":0,"negativity":1,"cluster_id":8,"similar_texts":"text152"},{"id":"41","publisher":"Algemeen Dagblad","date":"2021-11-02","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/26925/articles/1474573/2/4","title":"Opnieuw geen treinen door personeelstekort ProRail","text":"Weer vallen treinen uit omdat de verkeersleiding van spoorbeheerder ProRail onderbezet is.  \n  \nVanmorgen rijden tussen 07.00 en 09.00 uur geen treinen tussen Utrecht en Arnhem. Ook naar Rhenen rijden geen treinen vanuit de domstad. NS meldt dat er geen bussen worden ingezet op het traject. Doorgaande reizigers wordt aangeraden via Den Bosch te reizen.  \n  \nHet tekort aan verkeersleiders speelt ProRail al langer parten. Om die reden worden vaker treinen noodgedwongen uit de dienstregeling geschrapt. Volgens de spoorbeheerder is dat tot nu toe met name in de vakantieperiodes gebeurd. ,,We proberen landelijk te scannen waar het nodig is om mensen op korte termijn in te zetten, maar dat lukt simpelweg niet altijd'', aldus een woordvoerder. ,,Dat is natuurlijk heel vervelend.''  \n  \nDe spoorbeheerder verwacht rond 2023 het personeelstekort 'zo veel mogelijk opgelost te hebben'. ,,Tot die tijd heb je kans dat dit zo nu en dan zal voorkomen'', aldus een zegsman. ProRail heeft gepensioneerden en oud-medewerkers gevraagd tijdelijk in te vallen.","intensity":0,"negativity":0,"cluster_id":19,"similar_texts":"text297"},{"id":"42","publisher":"NRC Handelsblad","date":"2021-11-02","url":"https://www.nrc.nl/nieuws/2021/11/01/politie-kiest-nu-zelf-voor-de-aanval-a4063875#20211102-79892-108","title":"Politie is klaar met ‘trial by social media’","text":"Politiegeweld Agenten worden  op sociale media vaak neergezet als gewelddadig. Met zelfgemaakte dronebeelden wil de politie nu  een ander beeld schetsen.,Wat gebeurde er twee weken geleden op de Rotterdamse Erasmusbrug?\n\nVolgens tientallen filmpjes op sociale media sloegen politieagenten daar hard in op deelnemers van een woonprotest. Maar nu zijn er ook beelden uit de lucht, waarop het tegenovergestelde te zien is: demonstranten belagen de polítie. Verspreider van de beelden: de politie zelf.\n\nDe Rotterdamse politiechef Fred Westerbeke hoopt hiermee „het frame” te weerleggen dat de politie onnodig geweld gebruikt zou hebben tijdens het woonprotest. Een ongebruikelijke stap, erkent hij in een persbericht, „maar de maat is vol”. De politiechef ergert zich aan wat hij noemt „trial by social media”: politici en media die zonder de hele context te kennen reageren op filmpjes van politiegeweld. „Ongepast”, zegt Westerbeke. „Klakkeloos deze beelden als ‘compleet’ aannemen is onterecht en toont weinig blijk van respect”.\n\nDe Rotterdamse politie kreeg na het harde optreden veel kritiek van onder meer politieke partijen en van Amnesty International, die spraken van een „zinloze geweldsinterventie” en niet gerechtvaardigd ingrijpen.\n\nDe dronebeelden tonen hoe demonstranten een houten huisje op wielen naar een rij ME’ers duwen. Als „een soort stormram”, volgens Westerbeke. De ME’ers moeten door het karretje hun positie verlaten, waarna een aantal demonstranten zich door de linie heen beukt. Later wordt het houten karretje ook nog op een politieauto geduwd. Het laat volgens Westerbeke zien dat de politie slechts reageerde op provocaties van een groepje demonstranten.\n\nLees ook dit artikel: Gemeente Rotterdam over politieoptreden bij woonprotest: demonstranten vielen ME aan\n\nNieuwe werkwijze\n\nDronebeelden publiceren als verdediging tegen onlinefilmpjes: het zou zomaar een nieuwe werkwijze van de politie kunnen worden om kritiek op haar handelen te weerspreken. De demonstratie-drone geldt nu nog als proef, zegt en politiewoordvoerder.\n\nTerwijl demonstraties door radicale corona-activisten steeds grimmiger worden, krijgt de politie vaker te maken met kritiek. Eerder was er ophef over video’s van corona-demonstranten die op de grond werden geslagen of met een waterkanon van dichtbij neergespoten. Maandag ging op sociale media een video rond waarop een Haagse coronademonstrant tegen zijn hoofd wordt geschopt door een agent, terwijl hij op de grond zit.\n\n„Door de snelle verspreiding van smartphone-beelden zit de politie al jaren in het defensief”, zegt Henri Beunders, emeritus hoogleraar ontwikkelingen in de publieke opinie aan de Erasmus Universiteit. „Keer op keer worden ze geconfronteerd met video’s van buitensporig geweld en kunnen daar weinig tegenover zetten. Even dacht men dat de bodycam de oplossing zou zijn, alleen bleek die vaak te laat te gaan filmen, waardoor je de hele aanloop naar een incident mist.”\n\nTekst gaat verder onder de video.\n\nTerwijl het volgens Beunders belangrijk is dat de politie snel duidelijkheid geeft als er beelden van vermeend politiegeweld verschijnen. „Je wil niet dat de politie nog verder in de hoek gedrukt wordt van het redeloos geweld. Dat is nadelig voor de werving van nieuwe agenten en voor agenten op straat die niet meer durven op te treden als het nodig is”.\n\nDronebeelden zijn misschien wel het perfecte antwoord op filmende demonstranten, zegt Beunders. „Met drones in de lucht heeft de politie weer de regie in handen en kunnen zíj bepalen wat er getoond wordt. Krijg je kritiek, dan kun je laten zien: kijk, hier werden we bekogeld met stenen. Dat is de beeldenoorlog tussen politie en publiek.”\n\nMaar daar zit juist de angst van Gerbrig Klos van Amnesty International: dat de politie deze beelden gebruikt om een eenzijdig verhaal te schetsen. Zij vergeleek de vrijgegeven dronebeelden met de amateurvideo’s van de demonstratie. „Onze aanvankelijke kritiek ging over de keuze van de politie om een groep uit een vreedzaam protest te isoleren, en daarna met wapenstokken in te slaan op mensen die op de grond zaten. Dat zien we wel op de amateurvideo’s, maar niet op de dronebeelden. Het lijkt erop dat de politie deze geknipte dronebeelden gebruikt voor haar eigen communicatie doeleinden, in plaats van daadwerkelijk verantwoording af te leggen over het hele politieoptreden die dag.”\n\nWaarom de politie enkel een aantal fragmenten publiceert, en niet de hele opname van de confrontatie? Volgens de woordvoerder van de politie Rotterdam geven de dronebeelden een „transparant beeld”  „tegenover de filmpjes en meningen” die de afgelopen week „over het internet gingen”.\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 2 november 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 2 november 2021","intensity":0,"negativity":1,"cluster_id":27,"similar_texts":"text76"},{"id":"43","publisher":"De Telegraaf","date":"2021-11-02","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/6d7f4c04818be0ec44a903c937c005cc/web/OPS/cciobjects.json&hash=a2f75e177429be7a0898#/pages/48-49","title":"Politie toont dronebeelden demonstratie","text":"Politie toont dronebeelden demonstratie\n\nRotterdam De Rotterdamse politie heeft maandag dronebeelden verspreid van het woonprotest in Rotterdam. De beelden laten volgens politiechef Fred Westerbeke zien wat er tijdens de betoging op 17 oktober precies gebeurde rond de Erasmusbrug, toen de politie ingreep. Filmpjes die via sociale media werden verspreid waarop de Mobiele Eenheid in actie was te zien, leidden tot felle kritiek.\n\nWesterbeke hoopt dat de beelden aantonen waar het geweld begonnen is. Volgens hem is goed te zien dat een groep demonstranten de politie provoceerde. „Ik vind het van groot belang dat het demonstratierecht in vrijheid uitgeoefend kan worden”, aldus Westerbeke. „Waar ik minder voorstander van ben, is om na zo’n demonstratie je primaire reactie te ventileren zonder je goed in te lezen of vragen te stellen. Dat is ongepast.” \n\nWesterbeke vindt dat het beeld is ontstaan dat de politie zonder aanleiding buitensporig geweld zou hebben gebruikt.","intensity":0,"negativity":1,"cluster_id":27,"similar_texts":"text357"},{"id":"44","publisher":"De Telegraaf","date":"2021-11-02","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/6d7f4c04818be0ec44a903c937c005cc/web/OPS/cciobjects.json&hash=678aa03622bc336ec7f8#/pages/2-3","title":"Politiek kiest nu haalbare regels","text":"Politiek kiest nu haalbare regels\n\nIn de gym wordt de QR-code vermoedelijk verplicht, tot verdriet van de sportscholen zelf.\n\nfoto ANP/HH\n\nVan onze parlementaire\n\nredactie\n\nDen Haag Met uitbreiding van de coronapas, meer mondkapjes en de terugkeer van het thuiswerkadvies kiest het demissionaire kabinet voor de korte klap om het oplopende aantal ziekenhuisopnames onder coronapatiënten in te dammen. De meer omstreden maatregelen die specifiek op ongevaccineerden zijn gericht, houdt het wel achter de hand. \n\nDe coronapas gaat ook gelden in sportscholen, zwembaden, dierentuinen, musea en pretparken. Mogelijk wordt de pas ook op caféterrassen een vereiste. Het advies om (meer) thuis te werken keert terug en bij de kapper moeten we straks weer een mondkapje op. Dat zijn grofweg de maatregelen waarmee het demissionaire kabinet volgens nauw betrokkenen de oplopende opnames van coronapatiënten in de ziekenhuizen wil keren. Dinsdagavond komt het kabinet tijdens een persconferentie met het definitieve besluit. \n\nMaskers\n\nMet deze richting kiest het kabinet voor wat nu politiek haalbaar is. Voor uitbreiding van het coronatoegangsbewijs naar sportscholen en zogeheten doorstroomlocaties is namelijk geen wetswijziging nodig. \n\nHetzelfde geldt ook voor uitbreiding van de mondkapjesplicht, die ook binnen de Tijdelijke Wet Maatregelen valt. Het ligt voor de hand dat de maskers straks weer op moeten in publieke binnenruimtes en bij contactberoepen zoals kappers, fysiotherapeuten en massagestudio’s. Voor het terugkeren van het thuiswerken hoeft de wet evenmin te worden aangepast. Het kabinet zint op parttime thuiswerken. \n\nHet demissionaire kabinet kiest er nog niet voor om maatregelen alleen te laten gelden voor wie niet is gevaccineerd, bijvoorbeeld door de optie om te testen uit de coronapas te halen. In de Kamer is daar momenteel geen meerderheid voor. De Jonge heeft afgelopen weekend de constructief geachte fracties gepeild of beperking van het coronatoegangsbewijs naar ’2G’ (gevaccineerd of genezen) acceptabel zou zijn, maar dit is niet het geval gebleken. Evenmin wordt de coronapas uitgebreid naar de werkvloer en het hoger onderwijs, opties die het kabinet wel heeft onderzocht. Een wetswijziging op dit vlak wil het kabinet wel voor de zekerheid voorbereiden. \n\nDe maatregelen liggen nog niet vast. Dinsdag overleggen de meest betrokken ministers nog met elkaar. „Gegeven de toenemende druk op de zorg is het noodzakelijk dat we maatregelen nemen”, zei De Jonge maandag. „We moeten de zorg toegankelijk houden voor iedereen. De meeste ziekenhuisopnames komen voor rekening van mensen die niet gevaccineerd zijn. Het liefst zouden we om die werkelijkheid heen lopen, maar dat kan niet.” \n\nOpkrikken\n\nViroloog Bert Niesters had liever de aankondiging van strengere maatregelen gezien. „De overheid moet nu het lef hebben om moeilijke besluiten door te voeren. We zitten qua cijfers in een negatieve spiraal, terwijl er in Den Haag nooit actief wat is gedaan om de ic-capaciteit op te krikken. Voer gewoon die verplichte QR-code op het werk in.” Ook pleit hij voor een beperking van de coronapas tot gevaccineerden en mensen die corona gehad hebben. „Andere landen doen dat ook. Natuurlijk kan dat pijn doen, maar als je nu niet hard ingrijpt, is dat op de langere termijn nog slechter.”\n\nHet kabinet kiest nog niet voor die beperking van de coronapas, omdat er in de Kamer geen meerderheid voor is. Evenmin wordt de pas uitgebreid naar de werkvloer en het hoger onderwijs. Die wetswijziging wil het kabinet wel voor de zekerheid voorbereiden.\n\nMaatregelen niet-geprikte \n\nachter hand","intensity":0,"negativity":0,"cluster_id":3,"similar_texts":"text296"},{"id":"45","publisher":"Trouw","date":"2021-11-02","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1396/articles/1474580/12/4","title":"Premier treedt af na tegenvallende uitslag","text":"### Noord-Macedonië\n\nPremier Zoran Zaev van Noord-Macedonië treedt af na een teleurstellende uitslag voor zijn sociaaldemocratische partij SDSM bij gemeenteraadsverkiezingen. Hij benadrukte echter dat er geen noodzaak is tot vervroegde parlementsverkiezingen. De huidige coalitie kan volgens hem een nieuwe premier kiezen. \"Ik neem de verantwoordelijkheid voor de uitslag van deze verkiezingen op me. Ik treed af als premier\", zei Zaev op een persconferentie. \"Ik heb vrijheid en democratie gebracht, en bij democratie hoort ook je verantwoordelijkheid nemen.\" Zaev werd in 2017 verkozen als premier van wat toen nog kortweg Macedonië heette, nadat hij het bewind van de rechtse leider Nikola Gruevski ten val had gebracht.","intensity":0,"negativity":0,"cluster_id":20,"similar_texts":"text258"},{"id":"46","publisher":"NRC Handelsblad","date":"2021-11-02","url":"https://www.nrc.nl/nieuws/2021/11/02/noord-macedonie-premier-weg-na-slechte-uitslag-a4063878#20211102-79892-112","title":"Premier weg na  slechte uitslag","text":"Noord-Macedonië Na verlies bij de gemeenteraadsverkiezingen voor zijn sociaal-democratische partij, kondigde Zaev zondagavond laat aan daar verantwoordelijkheid voor te nemen en af te treden.,Premier Zoran Zaev van Noord-Macedonië treedt af na teleurstellende resultaten van zijn sociaal-democratische partij SDSM bij de gemeenteraadsverkiezingen van zondag, waaronder het verlies van het burgemeesterschap van de hoofdstad Skopje. „Ik neem de verantwoordelijkheid voor deze ontwikkelingen”, zei hij op een persconferentie. „Ik bracht vrijheid en democratie en democratie betekent verantwoordelijkheid nemen.” De leider van de nationalistische oppositiepartij VMRO-DPMNE, Hristijan Mickoski, riep op tot nieuwe, nationale verkiezingen, maar Zaev vindt dat niet nodig. De huidige coalitie kan met een nieuwe premier verder regeren, zei hij. (Reuters)\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 2 november 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 2 november 2021","intensity":0,"negativity":0,"cluster_id":20,"similar_texts":"text24"},{"id":"47","publisher":"NRC Handelsblad","date":"2021-11-02","url":"https://www.nrc.nl/nieuws/2021/11/01/miljonairsranglijst-quote-500-de-allerrijkste-nederlanders-zijn-samen-rijker-dan-ooit-a4063889#20211102-79892-302","title":"Quote 500: de allerrijkste Nederlanders zijn samen   rijker dan ooit","text":"Miljonairslijst De vijfhonderd meest vermogende Nederlanders bezitten dit jaar gezamenlijk 219,6 miljard euro, een stijging van 18 procent ten opzichte van een jaar geleden. Het aantal Nederlandse miljardairs is groter dan ooit.,De allerrijksten van Nederland zijn er het afgelopen jaar flink op vooruitgegaan. De vijfhonderd meest vermogende Nederlanders bezitten dit jaar gezamenlijk 219,6 miljard euro, een stijging van 18 procent ten opzichte van een jaar geleden. Dit betekent dat de allerrijksten samen nog nooit zo vermogend zijn geweest, zo meldt het blad Quote maandag in de jaarlijkse miljonairsranglijst Quote 500. Daarnaast telt Nederland dit jaar 45 miljardairs – het hoogste aantal ooit.Het afgelopen jaar zagen 320 van de 500 superrijken hun vermogen groeien, en moesten er 42 genoegen nemen met een krimp. De sterk stijgende vastgoedprijzen en beurskoersen droegen bij aan de vermogenstoename. Die zorgde er ook voor dat de drempel voor een notering in de miljonairsglossy hoger lag dan ooit: de ondergrens lag op 110 miljoen euro, een stijging van 15 miljoen ten opzichte van vorig jaar. Net als in voorgaande edities staat Charlene de Carvalho-Heineken dit jaar op de eerste plaats. De Heineken-erfgename zag haar vermogen met ruim 11 procent groeien tot 13,5 miljard euro. De nummer twee in de lijst maakt een veel grotere sprong: vastgoedontwikkelaar Remon Vos, die fortuin maakte in Oost-Europa, zag zijn vermogen met 217 procent groeien en is daarmee goed voor 5,7 miljard euro. De familie Brenninkmeijer, bekend van kledingketen C&A, mag zich met een vermogen van 23 miljard euro wederom de rijkste familie van Nederland noemen. TechondernemersQuote rekent voor dat er het afgelopen jaar zeven miljardairs zijn bijgekomen, waarmee het aantal Nederlanders dat een vermogen van negen nullen heeft, stijgt naar 45. Dit is volgens het blad met name te danken aan de opmars van jonge techondernemers als Adriaan Mol (oprichter van betalingsverwerker Mollie) en Ali Niknam (oprichter van online bank Bunq). Die laatste zag zijn fortuin ruim vertienvoudigen, en is nu 1,5 miljard euro waard. De jongste techmiljardair is Robert Vis (37), die met MessageBird een vermogen vergaarde van 1,3 miljard euro. De vermogensgroei van 18 procent voor de allerrijksten lijkt imponerend, maar zou gelijke tred kunnen houden met die van de rest van Nederland. De gemiddelde vermogensgroei van Nederlandse huishoudens wordt voor een belangrijk deel bepaald door de huizenprijzen en de aandelenkoersen – die het afgelopen jaar records braken. Zo steeg de Amsterdamse AEX-index in de periode waarmee Quote rekent (tussen augustus 2020 en 2021) met 35 procent. De gemiddelde huizenprijs – de belangrijkste factor in het vermogen van Nederlandse huishoudens – nam in diezelfde periode met 17,8 procent toe.\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 2 november 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 2 november 2021","intensity":0,"negativity":0,"cluster_id":17,"similar_texts":"text269"},{"id":"48","publisher":"Trouw","date":"2021-11-02","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1396/articles/1474580/16/1","title":"Realisme levert Nederlandse clubs in Europa steeds meer punten op","text":"Wat is dat eigenlijk, de coëfficiëntenranglijst?\n\nDat is de ranglijst die voetbalfederatie Uefa gebruikt om de tickets voor de diverse Europese toernooien voor clubs te verdelen over de aangesloten landen. Elke remise of overwinning van een deelnemende club levert het land van herkomst punten op die meetellen voor de coëfficiëntenranglijst. Nederland is dit seizoen actief met vijf clubs in Europa: Ajax, PSV, Feyenoord, AZ en Vitesse. Momenteel staat Nederland zevende op de coëfficiëntenranglijst - ruim achter Portugal - waardoor alleen de landskampioen zich nog direct kwalificeert voor het hoofdtoernooi van de Champions League.\n\nMaar er is hoop op meer?\n\nNederland beleeft dit seizoen een ongekende opmars in Europa. Dat heeft niet alleen te maken met de overwinningen van Ajax, dat zich morgenavond al na vier groepsduels kan plaatsen voor de achtste finales van de Champions League, maar ook zeker met de Nederlandse afvaardiging in de Conference League, het nieuwe, derde Europese toernooi dat vooral is bedoeld om clubs uit de kleinere landen te laten proeven van Europees voetbal. Elke zege van Feyenoord, AZ en Vitesse in de Conference League levert Nederland evenveel punten op als een overwinning van PSV, dat uitkomt in de hoger aangeschreven Europa League. Mede omdat Feyenoord met succes alle voorrondes doorliep, is Nederland (met precies 8000 punten) over dit seizoen voorlopig zelfs koploper op de coëfficiëntenranglijst, vóór grote voetballanden als Engeland, Spanje en Italië.\n\nReden voor een feestje?\n\nZeker. Op Twitter gebruikt men intussen al de hashtag #coëfficiëntenpolonaise, een bedenksel van VI-journalist Michel Abbink, die zijn volgers wegwijs maakt in deze wiskundige cijferbrij.\n\nMaar wat valt er nou precies te vieren?\n\nOmdat de Uefa voor het toekennen van de Europese tickets de resultaten van de laatste vijf seizoenen gebruikt en volgend jaar het seizoen 2017-2018 vervalt - waarin Nederlandse clubs Europees gezien rampzalig presteerden - heeft Nederland 'ineens' Portugal (6) en Frankrijk (5) in het vizier op de ranglijst. Met een zesde plek zou Nederland twee rechtstreekse tickets voor het hoofdtoernooi van de Champions League krijgen.\n\nHoe valt deze progressie te verklaren?\n\nBondscoach Louis van Gaal gaf onlangs aan er voorlopig weinig waarde aan te hechten. PSV was er niet eens in geslaagd het hoofdtoernooi van de Champions League te bereiken en dat is toch het enige niveau dat voor hem echt telt. De Conference League neemt hij helemaal niet serieus: \"Daar speel je tegen Jut en Jul\".  \n  \nTrainer Erik ten Hag van Ajax, de club die Nederland de laatste jaren het best vertegenwoordigde in Europa, ziet echter dat er meer realisme is gekomen bij Nederlandse clubs. \"Er is een tijd geweest waarin een aantal Nederlandse clubs en coaches Europees voetbal niet zo serieus namen\", stelde hij. \"Zeker in de zomer, waarin we ons vaak niet goed hebben voorbereid op voorrondes voor de Champions League of Europa League.\"  \n  \nNeem bijvoorbeeld het seizoen 2017-2018, waarin PSV zich verslikte in het Kroatische NK Osijek in de voorronde van de Europa League en waarin Ajax eerst de Champions League (tegen Nice) en vervolgens de Europa League (Rosenborg) misliep. Ook Feyenoord en Vitesse waren toen voor de winterstop al uitgespeeld in Europa.  \n  \n\"Er is een aantal jonge coaches gekomen die de internationale wetten van het voetbal beter begrijpen, zoals bijvoorbeeld Arne Slot en Pascal Jansen\", meent Ten Hag. \"Ook de komst van een aantal buitenlandse coaches - Letsch en Schmidt - is daar een voorbeeld van. Dat heeft het realisme goed gedaan.\"  \n  \nDeze week kunnen er weer belangrijke punten worden gescoord. Ajax speelt morgenavond uit tegen Borussia Dortmund en kan zich definitief kwalificeren voor de knock-outfase. PSV moet donderdag uit tegen AS Monaco uitschakeling zien te voorkomen.  \n  \nOp dezelfde avond moeten Feyenoord (uit tegen Union Berlin), AZ (thuis tegen Cluj) en Vitesse (uit tegen Tottenham Hotspur) de gang in de coëfficiëntenpolonaise zien te houden.","intensity":0,"negativity":0,"cluster_id":23,"similar_texts":"text285"},{"id":"49","publisher":"Trouw","date":"2021-11-02","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1396/articles/1474580/13/1","title":"Rebellen Tigray rukken op naar hoofdstad Ethiopië","text":"De rebellerende milities in de Ethiopische regio Tigray trekken op langs de weg naar de hoofdstad Addis Abeba. Ze hebben naar eigen zeggen twee belangrijke plaatsen langs die weg ingenomen. De Ethiopische minister-president Abiy Ahmed roept zijn aanhangers op de inzet te verdubbelen en de rebellen tegen te houden.  \n  \nAbiy zei zondag dat het regeringsleger nu op vier fronten tegelijk tegen de rebellen vecht. \"We moeten weten dat de belangrijkste kracht van onze vijanden ligt in onze zwakheid en slechte voorbereiding.\"  \n  \nDe Tigray Defence Forces (TDF) staan bovendien op het punt de krachten te bundelen met een andere rebellengroep, het Oromo Liberation Army.  \n  \nIn de strijd tussen het regeringsleger en de rebellen in het noorden, die bijna een jaar geleden uitbrak, zijn al vele duizenden doden gevallen. De bevolking van Tigray is het slachtoffer van afsluiting van de regio door de regering. Circa twee miljoen mensen zijn op de vlucht geslagen en er dreigt hongersnood. De Tigray Defence Forces hebben inmiddels bijna geheel Tigray in handen, de gevechten zijn grotendeels verplaatst naar de naburige regio Amhara.  \n  \nDe Tigrayers claimen dat ze nu de steden Dessie en Kombolcha hebben ingenomen, aan de weg van Addis Abeba naar het noorden. Vooral belangrijk is de val van Kombolcha, een vrij grote stad in de regio en bovendien zuidelijker gelegen dan waar de TDF tot nu toe kwamen, op circa 380 kilometer van de hoofdstad.  \n  \nDe regering ontkende gisteren de inname van Kombolcha. Maar later kwam de aantijging dat de TDF in die stad honderd jongeren hebben omgebracht. Dat werd weer ontkend door de rebellen.  \n  \n\"We hoeven geen jongeren te doden. Er was geen weerstand in Kombolcha\", zei woordvoerder Getachew Reda van de partij TPLF, leidend binnen de TDF, tegen persbureau Reuters.  \n  \nDe Amerikaanse minister van buitenlandse zaken Antony Blinken uitte gisteren grote bezorgdheid over de ontwikkelingen. \"Voortgaande gevechten verlengen de ernstige humanitaire crisis in Noord-Ethiopië\", zei Blinken. \"Alle partijen moeten stoppen met militaire operaties en beginnen met onderhandelingen over een wapenstilstand, zonder voorwaarden.\"  \n  \nPremier Abiy werd na zijn aantreden enthousiast onthaald door veel Ethiopiërs, omdat hij een einde maakte aan jarenlange politieke dominantie door de Tigrayers. Hij voerde democratische hervormingen door en kreeg lof uit het buitenland, ook in de vorm van de Nobelprijs voor de Vrede. Maar veel bevolkingsgroepen in het verdeelde Ethiopië zijn teleurgesteld in de premier.","intensity":0,"negativity":2,"cluster_id":12,"similar_texts":"text7"},{"id":"50","publisher":"De Volkskrant","date":"2021-11-02","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1401/articles/1474579/2/3","title":"Rijksten werden nog rijker in de Quote 500, aantal miljardairs bereikt nieuw record: 45","text":"Terwijl menig huishouden zorgelijk naar de oplopende inflatie zal kijken, gaat het de allerrijksten van Nederland voor de wind. Hun gezamenlijke vermogen steeg het afgelopen jaar met 18 procent tot 219,6 miljard euro, oftewel gemiddeld 439,2 miljoen euro per persoon. Ook het aantal miljardairs nam toe, met zeven, tot het recordaantal van 45.  \n  \nDat blijkt uit de Quote 500 die maandag is gepresenteerd. Volgens het zakenblad werden dergelijke stijgingen voor het laatst vertoond nog voor het knappen van de internetzeepbel, twintig jaar geleden. Een jaar eerder stegen de vermogens met een bescheiden 3,5 procent door de coronacrisis, maar 'dit jaar knalt er een oorverdovende 18 procent uit de luidsprekers', aldus het blad. De ondergrens om deze 25ste editie van de rijkenlijst te halen was 110 miljoen euro, 15 miljoen meer dan een jaar eerder, toen de pandemie nog een grote rol speelde.  \n  \nVolgens Quote zijn vooral vastgoed en tech profijtelijke branches. Onder anderen Adriaan Mol (van betaaldienst Mollie en softwareontwikkelaar MessageBird), Pieter Zwart (Coolblue) en Ali Niknam (van mobiele bank Bunq) behoren tot de snelle stijgers. Niknam is met 1,5 miljard euro de grootste stijger en een van de nieuwe miljardairs. Verder komen de broers Taco en Ties Carlier van het hippe fietsmerk VanMoof de lijst binnen, op plek 378, met samen 140 miljoen euro vermogen.  \n  \nKoploper blijft Charlene de Carvalho-Heineken, met 13,5 miljard euro, bijna 12 procent meer dan een jaar eerder. Het aandeel van de bierbrouwer doet het weer beter dan tijdens de coronacrisis. Ze wordt gevolgd door projectontwikkelaar Remon Vos (5,7 miljard euro) en Randstad-oprichter Frits Goldschmeding, met 5,6 miljard. De zussen Gérita en Inge Wessels, dochters van wijlen Dik Wessels van onder meer bouwbedrijf VolkerWessels, en Luxaflex-miljardair Ralph Sonnenberg completeren de topvijf.  \n  \nVerliezers zijn er ook, John de Mol voorop. De mediamagnaat voegde Talpa samen met RTL Nederland, waardoor Quote 300 miljoen euro van zijn vermogen afhaalt. Er resteert 2,1 miljard. Ook Jitse Groen (nummer 34 met 1,2 miljard) staat in de min. Just Eat Takeaway, moederbedrijf van Thuisbezorgd, kan beleggers amper overtuigen van de strategie.  \n  \nDe Brenninkmeijers (onder meer C&A) blijven de rijkste familie, met 23 miljard euro. De familie Van Oranje-Nassau staat op plek elf, met 1,2 miljard euro, een plus van 9,1 procent. 'Als we hun vermogen laten afhangen van hun populariteit maken ze een daling, maar de Oranjes hebben overal hun centen in zitten', aldus Quote. Het vermogen van Mabel van Oranje-Nassau wordt vanwege haar belang in betaalbedrijf Adyen op 880 miljoen euro geschat, ruim de helft meer dan een jaar eerder.","intensity":0,"negativity":0,"cluster_id":21,"similar_texts":"text80"},{"id":"51","publisher":"NRC Handelsblad","date":"2021-11-02","url":"https://www.nrc.nl/nieuws/2021/11/02/ruben-l-oppenheimer-a4063859#20211102-79892-118","title":"Ruben L. Oppenheimer","text":"CartoonRuben L. Oppenheimer tekent elke dinsdag in NRC naar aanleiding van de actualiteit,Een versie van\n\ndeze illustratie\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 2 november 2021\n\nEen versie van\n\ndeze illustratie\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 2 november 2021","intensity":0,"negativity":0,"cluster_id":4,"similar_texts":"text11"},{"id":"52","publisher":"NRC Handelsblad","date":"2021-11-02","url":"https://www.nrc.nl/nieuws/2021/11/02/ruben-l-oppenheimer-a4063859#20211102-79892-118","title":"Ruben L. Oppenheimer","text":"CartoonRuben L. Oppenheimer tekent elke dinsdag in NRC naar aanleiding van de actualiteit,Een versie van\n\ndeze illustratie\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 2 november 2021\n\nEen versie van\n\ndeze illustratie\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 2 november 2021","intensity":0,"negativity":0,"cluster_id":21,"similar_texts":"text159"},{"id":"53","publisher":"Algemeen Dagblad","date":"2021-11-02","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/26925/articles/1474573/7/2","title":"Smartengeld voor drama 'Srebrenica'","text":"De afgelopen maanden hebben nabestaanden van omgekomen mannelijke vluchtelingen in Srebrenica 628 verzoeken tot schadevergoeding ingediend. Daarvan zijn er 139 toegewezen, waarvan er inmiddels 79 zijn uitbetaald. Drie verzoeken zijn afgewezen. Weduwen kunnen 15.000 euro krijgen en anderen 10.000 euro. De Hoge Raad oordeelde in 2019 dat Nederland ongeveer 350 moslimmannen op de compound van Dutchbat niet goed had beschermd. Ze werden in 1995 vermoord door Bosnisch-Servische troepen.","intensity":0,"negativity":1,"cluster_id":7,"similar_texts":"text151"},{"id":"54","publisher":"Algemeen Dagblad","date":"2021-11-02","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/26925/articles/1474573/16/2","title":"Smartphones niet meer in winkels","text":"KPN, VodafoneZiggo en T-Mobile hebben alle waardevolle smartphones uit hun Nederlandse winkels gehaald. Dat doen ze naar aanleiding van de recente reeks overvallen in Amsterdam en omgeving. Vanwege de aanhoudende dreiging en de verschuiving van het overvalrisico naar andere telefoonwinkels wordt er nu overal ingegrepen. Bij de overvallen kwamen gewapende criminelen de winkels binnen en dwongen ze medewerkers tot het afgeven van smartphones. Wie een dure telefoon wil kopen, moet die nu bestellen.","intensity":0,"negativity":0,"cluster_id":11,"similar_texts":"text173"},{"id":"55","publisher":"De Telegraaf","date":"2021-11-02","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/6d7f4c04818be0ec44a903c937c005cc/web/OPS/cciobjects.json&hash=4566bea4ed8a611820ee#/pages/46-47","title":"Straf dreigt voor ex-ambtenaar","text":"Straf dreigt voor ex-ambtenaar\n\nStefan W. met advocaat Willem Jan Ausma.\n\nTekening Petra Urban\n\nStefan W. ’probeerde onder btw uit te komen’ \n\ndoor Mascha de Jong\n\nAMSTERDAM Tegen een oud-ambtenaar van de gemeente Amsterdam is 240 uur werkstraf en 15.000 euro boete geëist voor het aannemen van giften van een aannemer. Het Openbaar Ministerie wil dat de 51-jarige Amsterdammer Stefan W. ongeveer 60.000 euro terugbetaalt. Meerdere ex-ambtenaren staan deze week voor de rechter. \n\nDe gemeente houdt zich momenteel nog afzijdig als benadeelde partij. Ze wacht het oordeel van de rechtbank af. Dat volgt pas 11 januari, omdat eerst alle zaken behandeld moeten worden. Als blijkt dat de oud-medewerkers, die met strafontslag reeds de laan zijn uitgestuurd, zich inderdaad schuldig maakten aan strafbare feiten, dan kijkt de gemeente welke rekeningen ze alsnog wil vereffenen.\n\nStefan W. was teamleider bij het projectbureau Stadsdeel Centrum. Hij checkte bij de Rode Loper, het stratenproject rond de metrostations van de Noord/Zuidlijn, of het werk wel voortvarend verliep. Een bevriende aannemer deed gelijktijdig klussen in Amsterdam, maar op totaal andere projecten, vertelde Stefan W. \n\nOoit, in 2008 en 2009, zaten ze zakelijk aan dezelfde tafel. Maar dat was van zeer korte duur. Er groeide wel, zo stelde Stefan W., een vriendschap, die tot de dag van vandaag duurt. En vrienden helpen elkaar, hield Stefan W. de rechtbank voor.\n\n„Ik had een airco nodig thuis en ik wilde onder de btw uit komen. Net als heel veel andere burgers. Dus regelde ik dat via het aannemersbedrijf van mijn vriend. Hij bestelde de airco’s en ik rekende ze later met hem af.” Als hij er nu jaren later op terugkijkt, verdient het geen schoonheidsprijs. „Met wat ik nu weet, had ik het nooit gedaan.” \n\nNa de airco volgde een badkamermeubel, bed, televisiemeubel, een hele verbouwing en zelfs een tweedehands Audi A4 met extra’s erop. Het zou allemaal met cashgeld, verkregen via de moeder en oma van Stefan W., aan de aannemer zijn terugbetaald. \n\nEen inval van de Rijksrecherche in het huis van de aannemer op 8 maart 2016 bracht ineens verandering van inzicht, leek het wel. Zes dagen later maakte Stefan W. via de bank een bedrag van 22.000 euro over naar de aannemer voor de verbouwing van zijn huis. In de rechtbank hield Stefan W. vol dat dit sowieso het plan was. \n\nHet Openbaar Ministerie vond het allemaal té toevallig en denkt dat in veel gevallen de contante betalingen nooit zijn gedaan. Dat het ’voor wat hoort wat’ voor de aannemer betekende dat die via Stefan W. de juiste contacten opdeed bij de gemeente en zo in staat was zakelijke opdrachten binnen te hengelen. Uit de administratie van de aannemer zou te weinig bewijs zijn van eventuele contante betalingen van Stefan W.","intensity":0,"negativity":1,"cluster_id":30,"similar_texts":"text39"},{"id":"56","publisher":"De Telegraaf","date":"2021-11-02","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/6d7f4c04818be0ec44a903c937c005cc/web/OPS/cciobjects.json&hash=2e027726772b39192fec#/pages/12-13","title":"Straf dreigt voor ex-ambtenaar Amsterdam","text":"Straf dreigt voor ex-ambtenaar Amsterdam\n\nStefan W. met advocaat Willem Jan Ausma.\n\nTekening \n\nPetra Urban\n\ndoor Mascha de Jong\n\nAMSTERDAM Tegen een oud-ambtenaar van de gemeente Amsterdam is 240 uur werkstraf en 15.000 euro boete geëist voor het aannemen van giften van een aannemer. Het Openbaar Ministerie wil dat de 51-jarige Amsterdammer Stefan W. ongeveer 60.000 euro terugbetaalt. Meerdere ex-ambtenaren staan deze week voor de rechter.\n\nDe gemeente houdt zich momenteel nog afzijdig als benadeelde partij. Ze wacht het oordeel van de rechtbank af. Dat volgt 11 januari, omdat eerst alle zaken behandeld moeten worden. \n\nAls blijkt dat de oud-medewerkers, die met strafontslag reeds de laan zijn uitgestuurd, zich inderdaad schuldig maakten aan strafbare feiten, dan kijkt de gemeente welke rekeningen ze alsnog wil vereffenen. \n\nStefan W. was teamleider bij het projectbureau Stadsdeel Centrum. Hij checkte bij de Rode Loper, het stratenproject rond de metrostations van de Noord/Zuidlijn, of het werk wel voortvarend verliep. Een bevriende aannemer deed gelijktijdig klussen in Amsterdam, maar op totaal andere projecten, vertelde Stefan W. \n\nOoit, in 2008 en 2009, zaten ze zakelijk aan dezelfde tafel. Maar dat was van zeer korte duur. Er groeide wel, zo stelde Stefan W., een vriendschap, die tot de dag van vandaag duurt. En vrienden helpen elkaar, hield Stefan W. de rechtbank voor.\n\nAirco\n\n„Ik had een airco nodig thuis en ik wilde onder de btw uitkomen. Net als heel veel andere burgers. Dus regelde ik dat via het aannemersbedrijf van mijn vriend. Hij bestelde de airco’s en ik rekende ze later met hem af.” Als hij er nu jaren later op terugkijkt, verdient het geen schoonheidsprijs. „Met wat ik nu weet, had ik het nooit gedaan.” \n\nNa de airco volgde een badkamermeubel, bed, televisiemeubel, een hele verbouwing en zelfs een tweedehands Audi A4 met extra’s erop. Het zou allemaal met cashgeld, verkregen via de moeder en oma van Stefan W., aan de aannemer zijn terugbetaald. \n\nEen inval van de Rijksrecherche in het huis van de aannemer op 8 maart 2016 bracht ineens verandering van inzicht, leek het wel. Zes dagen later maakte Stefan W. via de bank een bedrag van 22.000 euro over naar de aannemer voor de verbouwing van zijn huis. In de rechtbank hield Stefan W. vol dat dit sowieso het plan was. \n\nHet Openbaar Ministerie vond het allemaal té toevallig en denkt dat in veel gevallen de contante betalingen nooit zijn gedaan. Dat het ’voor wat hoort wat’ voor de aannemer betekende dat die via Stefan W. de juiste contacten opdeed bij de gemeente en zo in staat was zakelijke opdrachten binnen te hengelen. Uit de administratie van de aannemer zou te weinig bewijs zijn van eventuele contante betalingen van Stefan W.","intensity":0,"negativity":1,"cluster_id":30,"similar_texts":"text427"},{"id":"57","publisher":"Trouw","date":"2021-11-02","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1396/articles/1474580/9/1","title":"Telecombedrijven halen smartphones uit winkels","text":"Telecombedrijven T-Mobile, KPN en VodafoneZiggo hebben gisteren in het hele land alle voorraden waardevolle smartphones uit hun winkels gehaald. Aanleiding is de aanhoudende reeks gewapende overvallen op telefoonwinkels.  \n  \nVorige week besloten de drie grote telecomproviders al om smartphones uit winkels in 'risicogebieden' te halen. Dat gebeurde na weken van gewelddadige overvallen op telefoonwinkels in en om Amsterdam. Naast de overvallen werd afgelopen vrijdagavond ook een medewerker van VodafoneZiggo in Amsterdam door criminelen onder bedreiging gedwongen om sleutels van de winkel en de code van de kluis af te geven.  \n  \nDe providers nemen nu een nieuwe vergaande maatregel voor onbepaalde tijd. In een gezamenlijk afgestemde operatie haalden T-Mobile, KPN en VodafoneZiggo gisteren uit veiligheidsoverwegingen de waardevolle smartphone-voorraden uit hun honderden winkels in heel Nederland - onder meer omdat de dreiging van overvallen blijft aanhouden.  \n  \nDe telecombedrijven willen voorkomen dat overvallen zich verplaatsen naar andere winkels in het land waar nog wel smartphones op voorraad lagen. De winkels blijven ondanks de maatregelen wel open. Wie daar een smartphone koopt, krijgt deze vanaf nu thuisgestuurd.  \n  \n\"Het is een drastische maatregel\", stelt CEO Jeroen Hoencamp van VodafoneZiggo. \"We zien de afgelopen weken een toename van gewelddadige gewapende overvallen. Voor mij was het incident van vrijdagavond de druppel waarbij een medewerker onderweg naar zijn auto onder bedreiging sleutels en de code van de kluis moest afgeven.\"  \n  \nCriminelen die de telefoonwinkels op de korrel hebben, beperken zich niet tot Amsterdam. Vrijdag was er nog een overval op een telefoonwinkel van KPN in Amstelveen, de vijfde in de regio Amsterdam in twee weken tijd. Eerder moest ook een winkel van T-Mobile in Groningen het ontgelden.  \n  \nDe telecombedrijven maken zich grote zorgen en doen er alles aan om overvallen te voorkomen. Hierbij wordt nauw samengewerkt met de politie en overheidsinstanties.","intensity":0,"negativity":0,"cluster_id":11,"similar_texts":"text337"},{"id":"58","publisher":"De Telegraaf","date":"2021-11-02","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/6d7f4c04818be0ec44a903c937c005cc/web/OPS/cciobjects.json&hash=a07c8acbd25254b3da76#/pages/8","title":"Toename van zeehonden in Waddenzee","text":"Toename van zeehonden in Waddenzee\n\nWILHELMSHAVEN In dertig jaar tijd is het aantal gewone zeehonden dat in de Waddenzee leeft vijf keer zo groot geworden, namelijk zo’n 40.000 dieren, schatten onderzoekers van het Gemeenschappelijk Waddenzee Secretariaat in het Duitse Wilhelmshaven. \n\nIn Nederland werden ruim 8000 zeehonden waargenomen, 8 procent meer dan een jaar eerder. Dertig jaar geleden sloten Nederland, Duitsland en Denemarken een verdrag over het behoud van zeehonden in de Waddenzee. De populatie is nu ongeveer op hetzelfde niveau als in 1900.\n\nDe groei lijkt wel af te vlakken, omdat sinds 2012 de jaarlijkse groei gemiddeld 1 procent was. Per land verschilt de groei ook sterk. Zo zag Denemarken een daling van 40 procent.","intensity":0,"negativity":0,"cluster_id":26,"similar_texts":"text331"},{"id":"59","publisher":"Trouw","date":"2021-11-02","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1396/articles/1474580/16/2","title":"Tottenham Hotspur ontslaat trainer 'Nuno'","text":"Tottenham Hotspur heeft gisteren trainer Nuno Espirito Santo ontslagen. De Portugees, meestal kortweg Nuno genoemd, was pas sinds afgelopen zomer in dienst van de Londense club. Zijn ontslag volgt na de kansloze 0-3-nederlaag, afgelopen zaterdag op eigen veld tegen Manchester United.  \n  \nNuno was voor zijn aanstelling in Londen vier seizoenen werkzaam als coach van Wolverhampton Wanderers. Daarvoor was hij onder meer trainer bij Valencia en FC Porto. Hij volgde bij Tottenham de in april ontslagen José Mourinho op. Tottenham verloor anderhalve week geleden met 1-0 bij Vitesse in de Conference League.","intensity":0,"negativity":0,"cluster_id":21,"similar_texts":"text247"},{"id":"60","publisher":"Algemeen Dagblad","date":"2021-11-02","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/26925/articles/1474573/35/1","title":"Tottenham ontslaat Nuno al heel snel","text":"Tottenham Hotspur heeft trainer Nuno Espirito Santo ontslagen. De Portugees, meestal kortweg Nuno genoemd, was pas sinds afgelopen zomer in dienst van de Londense club.  \n  \nZijn ontslag volgt na de kansloze 0-3 nederlaag, afgelopen zaterdag op eigen veld tegen Manchester United. \"Ik weet hoezeer Nuno en zijn assistenten wilden slagen en het spijt me dat we deze beslissing hebben moeten nemen\", schreef directeur voetbal Fabio Paratici in een verklaring op de website van de club. \"Nuno is een gentleman en zal altijd welkom zijn. We wensen hem en zijn assistenten veel succes.\"  \n  \nNuno was voor zijn aanstelling in Londen vier seizoenen werkzaam als coach van Wolverhampton Wanderers. Daarvoor was hij onder meer trainer bij Valencia en FC Porto. Hij volgde bij Tottenham de in april ontslagen José Mourinho op. Diens taken werden tot het einde van het afgelopen seizoen waargenomen door Ryan Mason.  \n  \nTottenham begon de competitie met drie overwinningen, maar leed tegen Manchester United alweer de vijfde nederlaag van het seizoen. Met een rol als invaller voor Steven Bergwijn kwam de ploeg de hele wedstrijd niet tot een schot op doel. De fans van de Spurs floten de coach uit en scandeerden leuzen. Tottenham staat achtste in de Premier League en ging anderhalve week geleden ook nog met 1-0 onderuit bij Vitesse in de Conference League. Nuno had daar een B-elftal opgesteld.  \n  \nVitesse gaat donderdag op bezoek bij de Spurs, dat volgens Sky Italia al in gesprek is met de Italiaanse coach Antonio Conte om Nuno op te volgen. Conte zit zonder club nadat hij afgelopen zomer brak met de Italiaanse kampioen Internazionale.","intensity":1,"negativity":0,"cluster_id":21,"similar_texts":"text28"},{"id":"61","publisher":"De Volkskrant","date":"2021-11-02","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1401/articles/1474579/22/1","title":"Uittocht van supporters in cruciale week Europees voetbal","text":"Het is bijzonder en opvallend. Het is zelfs sensationeel te noemen: het Nederlandse clubvoetbal, dat zich uitzonderingen daargelaten jarenlang als schlemiel over de Europese velden bewoog, voert dit seizoen de puntenranglijst van Europa aan, de zogenoemde coëfficiëntenlijst. Nederland steeg met stip naar 1, ruim voor Engeland, Frankrijk, Spanje en al die andere landen die normaliter veel beter zijn.  \n  \nDe voorsprong op de nummer twee Engeland bedraagt al meer dan een punt: 8,000 om 6,714, een cijfer dat ontstaat door het gezamenlijke aantal punten voor overwinningen en gelijke spelen te delen door het aantal deelnemende clubs. Ajax, dat nog alle duels won, PSV, Feyenoord, AZ en Vitesse, doen nog allemaal mee. Ze maken zelfs gerede kans op overwintering na de groepsfase.  \n  \nKanttekening is dat deze week belangrijk is voor de continuïteit van de prestaties, met Borussia Dortmund - Ajax in de Champions League (woensdag), Monaco - PSV in de Europa League, Union Berlin - Feyenoord, Tottenham Hotspur - Vitesse en AZ - Cluj in de Conference League (allemaal donderdag). Feyenoord en AZ naderen met een zege de groepswinst.  \n  \nOver de oorzaken van de wederopstanding is al veel geschreven, want Nederland was vaak al goeddeels verdwenen als de hoofdtoernooien nog moesten beginnen. Natuurlijk is daar vooral de golfbeweging in het aanbod van talent, en zeker in het geval van Ajax het structureel contracteren van veel grotere namen dan voorheen, voor veel hogere lonen.  \n  \nDan is daar de serieuze voorbereiding, want om kansrijk aan de midden in de zomer gespeelde voorronden mee te doen is een andere preparatie op het seizoen nodig, een andere indeling van de vakantie zelfs. Het heeft even geduurd voordat dat besef indaalde. Trainer Erik ten Hag (Ajax) denkt ook dat het moderne type trainer meespeelt.  \n  \nHet kan ook gewoon een momentopname zijn. Om een voorbeeld te noemen: Vitesse presteerde opvallend door tien dagen geleden thuis van het op papier veel sterkere Tottenham Hotspur te winnen. Trainer Nuno Espírito Santo had zijn volledige eerste keus gespaard om een paar dagen later meer kans te maken in de competitie tegen West Ham United. Ook die wedstrijd ging verloren, en afgelopen weekeinde was de ploeg opnieuw kansloos tegen Manchester United. Nu is Espírito Santo ontslagen. Donderdag staat Vitesse ongetwijfeld tegen een heel ander Tottenham, dat beoogd trainer Antonio Conte dan al probeert op de bank te krijgen.\n\nBepalend\n\nDeze week is dus belangrijk en deels bepalend, niet alleen op sportief gebied. Door het opgelaaide supportersgeweld in de eredivisie liggen de reizen naar uitwedstrijden onder een vergrootglas. Ruimschoots meer dan tienduizend supporters trekken deze week de grens over, waarbij de focus vooral is gericht op Berlijn en Dortmund, waar ruim 5.000 respectievelijk 4.400 aanhangers van Feyenoord en Ajax hun elftal volgen, plus dan mogelijk nog veel meer die nog geen kaartje hebben.  \n  \nDan is daar nog de verhuizing van Vitesse naar Londen, met naar schatting 1.500 supporters van de club uit Arnhem. Althans, zoveel aanhangers hebben een kaartje gekocht. De vraag is of ze allemaal gaan, vanwege de strenge coronaregels in het Verenigd Koninkrijk. Bijna duizend mensen gaan met PSV naar Monaco. Alleen AZ speelt deze week thuis.  \n  \nAjax is al jarenlang de Nederlandse voortrekker op de ranglijst. De coëfficiëntenlijst is een weerslag van de prestaties over vijf jaar en is bepalend voor het aantal deelnemers uit een land en het instroommoment, al heeft de huidige opleving vrijwel zeker pas werkelijk gevolgen voor seizoen 2024-2025. Dan hoeft de nummer twee van de eredivisie geen voorrondes voor de Champions League meer te spelen. Op de lijst over vijf jaar staat Nederland nu zevende. Alle clubs doen nog mee en winnen geregeld, hetgeen zorgt voor een hoog gemiddelde. En alle punten tellen even zwaar, al zijn in de Champions League meer bonuspunten te verdienen. De Conference League wordt voor het eerst gehouden.  \n  \nNieuw zijn ook de ontsnappingsroutes via weer andere play-offs straks, bijvoorbeeld tussen de nummers drie van de Europa League en twee van de Conference League, over twee duels. Zo heeft PSV, mocht het als derde eindigen in zijn groep van de Europa League, nog een kans om verder te mogen in de achtste finales van de Conference League, na een play-off in februari tegen een nummer twee uit die competitie. Het zou zomaar kunnen dat PSV, dat zich in de play-off tegen Benfica van een paar maanden geleden net niet plaatste voor de Champions League, het seizoen beëindigt in de Conference League.","intensity":0,"negativity":1,"cluster_id":23,"similar_texts":"text321"},{"id":"62","publisher":"De Telegraaf","date":"2021-11-02","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/6d7f4c04818be0ec44a903c937c005cc/web/OPS/cciobjects.json&hash=b8830a973600ffc61da8#/pages/4-5","title":"Uitval op het spoor door personeelstekort ProRail","text":"Uitval op het spoor door personeelstekort ProRail\n\ntraject utrecht-arnhem\n\nUTRECHT Weer vallen treinen uit omdat de verkeersleiding van ProRail onderbezet is. Dinsdagochtend rijden daardoor tussen 07.00 en 09.00 uur geen treinen tussen Utrecht en Arnhem. Ook naar Rhenen rijden geen treinen vanuit Utrecht. NS meldt dat dinsdag geen bussen worden ingezet op het traject. Doorgaande reizigers wordt aangeraden via Den Bosch te reizen. Het tekort aan verkeersleiders speelt ProRail al langer parten. „We proberen te scannen waar het nodig is om mensen op korte termijn in te zetten, maar dat lukt simpelweg niet altijd”, aldus een woordvoerder. ProRail verwacht rond 2023 het personeelstekort ’zo veel mogelijk opgelost te hebben’.","intensity":0,"negativity":1,"cluster_id":19,"similar_texts":"text234"},{"id":"63","publisher":"Algemeen Dagblad","date":"2021-11-02","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/26925/articles/1474573/6/1","title":"Wadden tellen net zo veel zeehonden als in 1900: 40.000","text":"In dertig jaar tijd is het aantal gewone zeehonden dat in de Waddenzee leeft vijf keer zo groot geworden, namelijk ongeveer 40.000 dieren, schatten onderzoekers van het Gemeenschappelijk Waddenzee Secretariaat in het Duitse Wilhelmshaven. In Nederland werden ruim 8000 zeehonden waargenomen, 8 procent meer dan een jaar eerder.   \n  \nDe zeehonden werden geteld in augustus, toen ze in de rui waren en veelal op het land lagen. Tijdens de telling namen onderzoekers ongeveer 27.000 zeehonden waar in de Waddenzee. Omdat veel zeehonden tijdens de telling waarschijnlijk in het water waren en dus niet zijn gezien, wordt de telling bijgesteld met een schatting van hoeveel dieren niet zijn meegeteld. Hierdoor komen de onderzoekers op een schatting van 40.000 gewone zeehonden in de Waddenzee in 2021.  \n  \nDe groei lijkt wel af te vlakken, omdat sinds 2012 de jaarlijkse groei gemiddeld 1 procent was. Per land verschilt de groei ook sterk. In Nederland is het aantal sinds 2020 gegroeid met 8 procent, terwijl Denemarken een daling van 40 procent zag. Sinds 2012 is de Deense populatie vrijwel elk jaar gedaald. In Duitsland schommelen de cijfers. In de deelstaat Schleswig-Holstein werd een daling van 18 procent gezien ten opzichte van een jaar eerder, terwijl Nedersaksen en Hamburg een stijging van 10 procent noteerden.  \n  \nIn een aantal gebieden worden weliswaar meer pups geboren, maar dat leidt niet tot een groei van de populatie, zoals in Denemarken. Deskundigen willen er onderzoeken wat daarvan precies de oorzaak is.","intensity":1,"negativity":0,"cluster_id":26,"similar_texts":"text37"}]
