[{"id":"1","publisher":"Algemeen Dagblad","date":"2021-09-27","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/26337/articles/1452994/30/1","title":"'De favela heeft me gemaakt tot wie ik nu ben'","text":"### Na een lastige jeugd zit Antony nu bij Ajax op een roze wolk, bovendien kan hij zich opmaken voor zijn debuut in het Braziliaans elftal\n\nIn de verlaten mixed zone van de Johan Cruijff Arena heeft Antony Matheus Dos Santos zich na de wedstrijd tegen FC Groningen gemeld om een van de mooiste weken uit zijn voetbalcarrière te beschrijven.  \n  \nDe vleugelspits is niet alleen. Hij heeft een door Ajax opgetrommelde vertaler en de trofee van matchwinnaar bij zich. De rode bokaal leunt op een tatoeage op zijn linkerarm. Een Portugese zin, die vrij vertaald betekent 'Wie daarvandaan komt, weet wat daar is gebeurd'.  \n  \nDaar is in Inferninho, een van de gevaarlijkste krottenwijken van São Paulo. In die favela zag Antony het levenslicht en groeide hij op tussen criminelen. Hij woonde tegenover een ontmoetingsplek voor drugsdealers. Zo zag hij bij vuurgevechten tussen gangsters en agenten ook kogels rondvliegen.  \n  \nZijn ouders probeerden hem er zo ver mogelijk vandaan te houden. Verhuizen? Geld voor voetbalschoenen was er niet, laat staan voor een verhuizing. Toen Antony zich op zijn 17de mocht melden bij de hoofdmacht van São Paulo, speelde hij aanvankelijk op geleende schoenen, waarna zijn moeder in de winkel een paar haalde dat ze later mocht afbetalen.  \n  \n,,Het leven in de favela heeft me gemaakt tot wie ik nu ben\", stelt Antony. ,,Ik heb er veel geleerd, positieve en negatieve dingen. Ik heb armoede gekend. Vaak was er weinig eten. Maar dat geeft me wel de waardering voor wat ik vandaag de dag allemaal heb.\" Zo heeft hij zijn familie uit de sloppenwijk kunnen halen. ,,Dat is veel werk geweest en heeft ons energie en zweet gekost, maar het is beter zo.\"  \n  \nHij wijst naar zijn benen. ,,Ik heb op mijn scheenbeschermers ook de favela staan. Ik zal dat nooit vergeten. Het is een groot onderdeel van mijn leven geweest.\"  \n  \nAntony komt niet meer in Inferninho, waar nog wel neefjes en nichtjes van hem wonen. ,,Nu ik populairder ben geworden, is dat heel lastig.\" Laat staan na de droommaand die hij achter de rug heeft. Hij werd bij het eerste thuisduel van Ajax gehuldigd vanwege zijn gouden medaille met het Braziliaans olympisch elftal. Tegen Vitesse keerde de buitenspeler eind augustus terug in de basis, met een prachtgoal en een glansrol. Daarmee verdrong hij aankoop Steven Berghuis van die plek.\n\nOnomstreden\n\nSterker nog, na zijn optreden in Lissabon, waar hij tegen Sporting bij alle vijf de Ajax-goals betrokken was, is Antony onomstreden. De ultieme bekroning volgde afgelopen week, toen Erik ten Hag zijn uitblinker bij zich riep om hem te vertellen dat hij voor het eerst deel uitmaakt van de nationale sterrenploeg van Brazilië.  \n  \n,,Dit is een van de mooiste momenten uit mijn carrière. Het is heel bijzonder om mee te maken\", zegt Antony, die bij de Goddelijke Kanaries onder meer Neymar zal tegenkomen. ,,Het is moeilijk om een Braziliaanse idool te kiezen. Ik heb er zoveel. Het doel is om veel van hen te leren, in de hoop dat ik het op een dag ook zo goed ga doen.\"  \n  \nCoach Ten Hag wijst onder meer op de vele minuten die Antony maakte op de Olympische Spelen. De aanvaller werd amper gewisseld. ,,Dat zegt iets over zijn plek in de hiërarchie.\" Antony flankeerde Everton-spits Richarlison. Na de klik in Tokio worden de aanvallers volgende week herenigd. ,,Hij stuurde me meteen een bericht. We hebben intensief contact. Op de Spelen zei hij al dat ik bij het eerste team hoorde. Ik ben blij dat we er straks samen bij zijn.\"  \n  \nZo gaat Antony als een komeet. Dat bewees hij zaterdag ook tegen FC Groningen. Ajax trok de sterke lijn door tegen de stugge subtopper, maar verprutste ook kans op kans. Tot Antony na een klein uur naar binnen glipte en de bal à la Arjen Robben in de verre hoek krulde.  \n  \nAntony juichte. Eerst vormde hij een L met wijsvinger en duim, voor zoontje Lorenzo en voor Larissa, een Braziliaanse fan van 8 jaar oud, die herstelt van leukemie en voor wie Antony zijn hoofd al eens kaal scheerde. Daarna maakte hij met zijn armen een hartje boven zijn hoofd. Dat bleek weer een afspraak met reserve Zakaria Labyad.  \n  \nLandgenoot David Neres kwam hem vervolgens aflossen. Antony liep een soort ereronde langs de fans. ,,Het is mooi om zoveel liefde en steun te ontvangen. Ik sta elke dag met plezier op om hard te gaan werken. Dat werpt zijn vruchten af. Ik heb altijd veel zelfvertrouwen gehad, maar nu iets meer. Ik ben blij dat het nu allemaal uitkomt.\"  \n  \nHoe lang de al aan Bayern München gelinkte linkspoot nog in Amsterdam speelt? ,,Dat weet ik niet. Ik probeer van elke dag te genieten en beschouw het als een eer om dit Ajax-shirt te mogen dragen.\"","intensity":0,"negativity":0,"cluster_id":12,"similar_texts":"text165"},{"id":"2","publisher":"Algemeen Dagblad","date":"2021-09-27","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/26337/articles/1452994/26/1","title":"'Dylan deed het perfect, mooi, hè'","text":"### In een ongekend theater, door een Vlaamse muur van gejuich en gekte, fietst Van Baarle naar een hoogtepunt in zijn carrière\n\nZelfs als Dylan van Baarle zich in de finale van een WK heeft gefietst, kijkt hij eerst om naar anderen. Aard van het beestje. Dus als de kopgroep van 17 renners met topfavorieten op weg is naar Leuven, gaat hij naast Mathieu van der Poel rijden. ,,Op 30 kilometer van de meet kwam Dylan vragen of hij voor mij gaten moest dichtrijden'', zegt Van der Poel over het onderonsje. ,,Toen heb ik gezegd dat ik liever had dat Dylan, als hij zich goed voelde, mee sprong met groepjes. Daar hadden we meer aan. Dat heeft hij perfect gedaan. Ik had het ook niet van hem willen vragen. Hij heeft Dwars door Vlaanderen al weten te winnen. Ik wist dat hij het kon en Dylan deed het perfect. Mooi, hè.''  \n  \nIn een ongekend theater, bijna 270 kilometer door een Vlaamse muur van gejuich en gekte, fietst Van Baarle naar een hoogtepunt in zijn carrière. ,,De sfeer was ongelooflijk. Kippenvel tijdens de wedstrijd. In de laatste ronde, met al die schreeuwende mensen. En zo veel, dat heb ik nog nooit meegemaakt.'' In de sprint van zijn leven klopt hij Michael Valgren, Jasper Stuyven en Neilson Powless. ,,Na zo'n zware koers kan ik blijkbaar ook nog sprinten. Ik weet dat ik niet de snelste ben in die groep, maar na een lange race is een sprint nooit hetzelfde. Ik wachtte, ze gingen aan, ik ging weer zitten en kon er nog omheen. Na de finish kon ik het niet geloven.'' Een kwartiertje later staat hij glunderend op het podium naast Julian Alaphilippe, die zichzelf opvolgde als wereldkampioen.  \n  \nVan Baarle is al jaren een van de beste klassiekerrenners van Nederland, maar wel eentje die graag in de luwte blijft. Geen aandachtsmagneet als Van der Poel of generatiegenoot Tom Dumoulin. Als tiener plande Van Baarle school om zijn trainingen heen en niet andersom. Zijn diploma haalde hij omdat moeder Renate dat nou eenmaal graag wilde. Opgeleid bij de beloften van Rabobank, maar daarna koos hij bewust voor een buitenlandse ploeg (Garmin, Cannondale). Omdat de wereld van Van Baarle nou eenmaal groter is dan Nederland.\n\nMeesterknecht\n\nInmiddels is hij nu al vier jaar van onschatbare waarde voor zijn Ineos-ploeg in een dubbelrol. Zo heeft hij al een tas vol top 10-noteringen in grote Vlaamse wedstrijden en dit jaar won hij er met Dwars door Vlaanderen eindelijk een. Daarnaast is hij ook nog in grote ronden meesterknecht, die zich niet laat afschrikken door het hooggebergte. In 2017 hielp hij Chris Froome aan zijn laatste Tour-zege en twee jaar later deed hij hetzelfde bij Egan Bernal. En zelfs als zijn kopmannen niet winnen, sleurt Van Baarle stug door.  \n  \nOp het WK wordt de meesterknecht zelf blikvanger. Van Baarle rijdt volgens zijn beproefde methode: vroeg ontsnappen om later met de favorieten in de finale te komen. Zo vermijdt Van Baarle dat hij slachtoffer wordt van hun versnellingen op de hellingen. Als blijkt dat Van der Poel (die uiteindelijk achtste wordt) niet bij machte is om de besten te volgen, staat Van Baarle op. En dat terwijl hij drie weken terug nog thuis in Monaco op de bank ligt met een scheur in zijn bekken. Een nalatenschap van zijn val in de twaalfde etappe van de Vuelta, waar hij nog vijf dagen mee doorrijdt.\n\nVertrouwen\n\nVan Baarle: ,,Ik stapte af in etappe 17 van de Vuelta en lag daarna vijf dagen op de bank. Ik mocht niet, maar kon ook niet meer lopen. Dat was een zwaar weekeinde. Maar ik heb altijd vertrouwen gehouden, net als bondscoach Koos Moerenhout. Ik heb hard gewerkt om op niveau te komen en dat is net op tijd gelukt. Want als het WK vijf dagen eerder was geweest, was het moeilijk geworden.''  \n  \nZo treedt Van Baarle in een uitzinnig decor in de voetsporen van Léon van Bon, in 1997 met zijn derde plek de laatste Nederlandse man op een WK-podium. Van Baarle: ,,Als je jong bent kijk je deze wedstrijd altijd, van start tot finish. Tenminste, dat deed ik. Ik trainde die dag niet en ging gewoon het WK kijken. Nu was ik er onderdeel van en streed ik mee voor de medailles. Dat is een droom die uitkomt. Zeker met het verhaal van de Vuelta. Dat maakte het superemotioneel na de finish. Ik had het toen niet voor mogelijk gehouden hier te zijn en dan is het superspeciaal om op het podium te staan.''","intensity":1,"negativity":0,"cluster_id":14,"similar_texts":"text183"},{"id":"3","publisher":"De Volkskrant","date":"2021-09-27","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1370/articles/1452989/40/1","title":"Ajacied Antony: van favela naar hoofdrol in de Johan Cruijff Arena","text":"Ajax 3  \n  \nFC Groningen 0  \n  \nAntony, straatjongen uit een favela van metropool Sao Paulo, groeit uit tot ster in de Arena. Hij was zaterdag opnieuw uitblinker bij Ajax, dat het vinnige verzet van FC Groningen brak en uitliep naar vier punten voorsprong op PSV.  \n  \nAntony's 2-0 tegen FC Groningen, een heerlijk zwevend schot, is symbolisch voor de wedstrijd in de van enthousiasme overlopende Johan Cruijff Arena. Ajax voetbalt gewoon door als Lisandro Martinez de bal op pittige wijze ontfutselt aan Tomas Suslov, die blijft liggen. Scheidsrechter Van Boekel vindt het geen overtreding en Ajax denkt, al dat Groningse tijdrekken en op de grond liggen indachtig: we weten het nu wel.  \n  \nAntony Matheus dos Santos (21), voetbalnaam Antony, dribbelt naar binnen en scoort met een diagonaal schot, van een meter of 25; een uitvloeisel van pure topvorm. Hij vertoont al wekenlang fijne dribbels, geeft assists, scoort en barst van zelfvertrouwen. 'Ik heb altijd veel zelfvertrouwen gehad. Nu is het misschien nog iets meer. Ik wil daarvoor ook mijn teamgenoten bedanken. Zij laten mij vrij, om te spelen zoals ik graag wil voetballen.' De rechterkant functioneert sowieso uitstekend, met Edson Alvarez als altijd werkende, tactisch geslepen middenvelder en de voortdurend mee oprukkende Noussair Mazraoui als rechtsachter. Zij maken de andere doelpunten. De linksbenige Antony gebruikt het typisch Braziliaanse woord 'crack' voor vedette, als hij over Mazraoui praat.  \n  \nArtistieke aannames, achter het standbeen langs. Bluf. Na afloop staat hij in de catacomben met de bokaal voor King of the match. Via een tolk spreekt hij met verslaggevers. Hij plukt even aan zijn huid, om aan te geven dat de volle Arena hem kippenvel gaf. Als trainer Ten Hag hem wisselt in de slotfase voor landgenoot en vriend David Neres, die hem hielp met acclimatiseren in Nederland, verlaat hij het veld aan de overkant, om zich in een soort ereronde te laten toejuichen. 'Het was wel een stukje lopen, maar het is prachtig om zoveel liefde en steun te ontvangen.'  \n  \nHij is een opvallende verschijning. Geblondeerd haar. Tatoeages. Gespierde, geschoren benen. Hij praat over de favela in de miljoenenstad Sao Paulo waar hij opgroeide en soms getuige was van vuurgevechten in de drugsoorlog. Hij is uit de favela verdwenen en heeft zijn belangrijkste familieleden een beter onderkomen gegeven, maar de favela zal altijd in zijn hart blijven. Daar leerde hij voetballen, daar leerde hij vrienden kennen. Daar beleefde hij de armoede die de ambitie om te voetballen aanwakkerde. 'Het leven heeft me gevormd tot wie ik nu ben. Ik heb daar veel positieve dingen geleerd, en ook veel negatiefs meegemaakt. Er was veel armoede. Daardoor heb ik extra waardering voor wat ik nu heb, en wat ik kan doen voor anderen. Niemand van mijn naaste familie woont nog in de favela. Het is heel bijzonder dat ik dat voor ze heb kunnen doen. Dat kostte veel energie. De favela staat vermeld op mijn schoenen.'  \n  \n'Mijn broer heeft precies dezelfde tatoeage op zijn arm', geeft hij als uitleg bij een zin op zijn linkerarm, de tekst uit een liedje. 'Het betekent: wie uit de favela komt, weet wat daar is gebeurd.' Het is moeilijk om daar nog naartoe te gaan, ook uit tijdgebrek en omdat hij populair is nu en iedereen hem kent. Het nieuwe leven is ook mooi. 'Mijn vrouw en kind zijn erg gelukkig in Nederland. Mijn andere familie volgt mijn ontwikkeling als voetballer nauwgezet vanuit Brazilië.'  \n  \nDinsdag is het tweede duel in de Champions League, thuis tegen Besiktas. Na volgend weekeinde volgt de uittocht van internationals. Vorige week is olympisch kampioen Antony voor het eerst opgeroepen voor de nationale ploeg. Het vervult hem met trots. 'Ik hoorde het van trainer Ten Hag. Ik ben zo blij, het is ongeveer het mooiste dat je kunt bereiken in je loopbaan. Er zijn zoveel grote sterren geweest in de Braziliaanse ploeg, mijn doel is veel te leren van de huidige vedetten, in de hoop ooit zo goed te worden.'  \n  \nAntony blonk uit tijdens de Olympische Spelen, gaf de beslissende voorzet in de finale tegen Spanje en nam dat niveau mee naar Amsterdam. 'Ik sta elke dag met plezier op, om te trainen en mezelf te verbeteren. Van Richarlison (een andere aanvaller) kreeg ik meteen een bericht om me te feliciteren met mijn uitverkiezing. We hebben veel contact. Tijdens de Olympische Spelen zei hij al dat ik een selectie verdiende.'  \n  \nDavid Neres haalde ook de Braziliaanse ploeg via Ajax, viel ver terug, mede door blessures, had deze zomer een transfer moeten maken maar de werkelijke interesse ontbrak. Zeker is derhalve niets, qua toekomst. 'Ik wil voorlopig van elke dag in Nederland genieten, en van het spel bij Ajax.'","intensity":0,"negativity":1,"cluster_id":12,"similar_texts":"text53"},{"id":"4","publisher":"Trouw","date":"2021-09-27","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1365/articles/1452990/7/2","title":"Aswolk La Palma is geen risico voor gezondheid","text":"Een aswolk vanuit La Palma, die in de nacht van zaterdag op zondag over Nederland ging, heeft geen risico's opgeleverd voor de volksgezondheid. De wolk lag erg hoog in de atmosfeer en daarbij was het zwaveldioxide-niveau ervan relatief laag, liet het Rijksinstituut voor Volksgezondheid en Milieu (RIVM) gisteren weten.  \n  \nHet RIVM hield eventuele risico's voor de volksgezondheid in de gaten. De wolk, die veroorzaakt is door een vulkaanuitbarsting op het Spaanse eiland, is ook over andere Europese landen getrokken.","intensity":0,"negativity":1,"cluster_id":2,"similar_texts":"text102"},{"id":"5","publisher":"Trouw","date":"2021-09-27","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1365/articles/1452990/5/1","title":"De vraag is of Mona Keijzer nog verder kan bij het CDA","text":"De kabinetsformatie van 2021 kan opnieuw de geschiedenisboeken in, met het ontslag op staande voet van CDA-staatssecretaris Mona Keijzer. De politieke situatie is door haar gedwongen vertrek nog onoverzichtelijker geworden dan ze al was, en nog instabieler.  \n  \nPremier Rutte nam zaterdag het verstrekkende besluit de CDA- politica uit zijn kabinet te zetten. Hij wilde geen dag langer samenwerken met Keijzer, nadat zij in De Telegraaf harde kritiek had geuit op het coronabeleid van het kabinet waarvan ze zelf deel uitmaakte. Rutte vroeg haar onmiddellijk op te stappen als zij het beleid niet kon dragen. Toen ze dat niet wilde, greep hij naar zwaardere middelen. Ontslag op staande voet is sinds 1975 niet voorgekomen. Keijzer kreeg het per telefoon te horen.  \n  \nKeijzer heeft grote moeite met de verplichte coronapas die net dit weekeinde in onder meer de horeca is ingevoerd. \"Als je in een samenleving bent beland waar je bang voor elkaar moet zijn, tenzij je een bewijsje kunt laten zien, dan moet je je echt even achter je oren krabben en je afvragen: willen we deze kant op?\" Haar kritiek lag des te gevoeliger, omdat ze als staatssecretaris zelf verantwoordelijk is voor de horeca. Het was ook niet de eerste keer dat Keijzer openlijk nieuwe kabinetsmaatregelen ter discussie stelde, ze deed dat vorig najaar ook al. Ze riep toen het publiek om te blijven winkelen terwijl premier Rutte had gezegd dat mensen omwille van corona echt thuis moesten blijven.  \n  \nUit CDA-gelederen komt de kritiek dat Keijzer er het toch al broze draagvlak voor de coronapas verder verzwakt. Dat zeggen onder andere CDA-burgemeester Hubert Bruls en CDA-burgemeester Jos Wienen. Oud-minister Ben Bot van het CDA noemt de uitspraken van Keijzer 'politieke zelfmoord'.  \n  \nGrote vraag is of de ontslagen staatssecretaris nog verder kan bij haar partij. Keijzer is gekozen als Kamerlid op plek zeven bij het CDA. Maar met CDA-vicepremier Hugo de Jonge heeft ze geen werkbare relatie meer. Hij steunde dit weekeinde het gedwongen ontslag van Keijzer uit het kabinet, net zoals de andere vicepremiers van ChristenUnie en D66 dat deden. Ook is er een vertrouwensbreuk met CDA-leider Wopke Hoekstra. Hij zou erop hebben aangedrongen dat Keijzer zelf opstapte. Hoekstra zei dit weekeinde dat hij haar vertrek 'betreurt', maar liet in het midden of hij nog een plek voor haar ziet in de fractie.  \n  \nAls Keijzer buiten het CDA verder mocht gaan, heeft het CDA nog dertien zetels over van de vijftien bij de verkiezingen in maart.\n\nGeen blad voor de mond\n\nZe is een politicus die geen blad voor de mond neemt, zegt de ontslagen CDA-minister Mona Keijzer over zichzelf. \"Ze weten dat ik van mijn hart geen moordkuil maak, what you see is what you get, altijd alles met open vizier\", is haar motto.  \n  \nIn het kabinet was ze staats- secretaris van economische zaken, met als belangrijkste portefeuille het midden- en kleinbedrijf.  \n  \nIn haar geboorteplaats en politieke thuishaven Volendam groeide het verzet tegen de verplichte coronapas in de horeca. Twee van haar kinderen werken in de horeca. Keijzer werd dit weekeinde hun vertolker en keerde zich tegen het beleid van haar eigen kabinet.  \n  \nHet is kenmerkend voor haar. Ze wil het geluid van de boze burger laten horen in Den Haag. Keijzer hoopte het CDA daarmee groot te maken. Ze vond daarom ook dat het CDA met Forum voor Democratie moest samenwerken.  \n  \nTwee vergeefse pogingen deed ze om CDA-lijsttrekker te worden. In 2017 kreeg ze 160.000 voorkeurstemmen bij de verkiezingen, vooral van de rechtervleugel in het CDA. Ze had 'in haar eentje' ze voorkomen dat Volendam op de PVV stemde. Bij de verkiezingen in maart kreeg ze 18.000 voorkeurstemmen.  \n  \nKeijzer is een bewonderaar van Pieter Omtzigt, die deze zomer het CDA verliet. Toen ze in 2020 zelf afviel in de eerste ronde van de lijsttrekkersverkiezing, riep ze de CDA-achterban op Omtzigt te kiezen, in plaats van Hugo de Jonge. \"Omtzigt is iemand die naast gewone mensen staat. Dat heeft het CDA nodig om de grootste te worden\", zei ze. Die opstelling werd haar niet in dank afgenomen.  \n  \nMona Keijzer stond zevende op de lijst en heeft daarmee een vaste plek als Kamerlid. Tussen 2012 en 2017 was ze ook al Kamerlid. Toen vertolkte ze de stem van de boze burger, met harde kritiek op de zorgbezuinigingen van het kabinet-Rutte II.","intensity":0,"negativity":0,"cluster_id":6,"similar_texts":"text86"},{"id":"6","publisher":"Trouw","date":"2021-09-27","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1365/articles/1452990/17/2","title":"Depay en De Jong redden Koeman - voor nu","text":"### rondje buitenland\n\nDe bewogen week van Ronald Koeman eindigde gisteren op de tribune van stadion Camp Nou, waar hij zijn eerste van twee duels schorsing uitzat en toezag hoe FC Barcelona weinig te duchten had van Levante (3-0).  \n  \nHet waren twee landgenoten, Memphis Depay en Luuk de Jong, die Koeman een overwinning schonken na bekritiseerde remises tegen Granada (1-1) en Cádiz (0-0). Depay schoot al na zes minuten raak uit een strafschop, waarna Luuk de Jong nog binnen het kwartier zijn eerste treffer voor de Catalanen maakte. Ansu Fati vierde zijn rentree in blessuretijd met een derde treffer. Frenkie de Jong moest geschorst toekijken na zijn rode kaart (twee keer geel) in Cádiz.\n\nKansloze nederlaag\n\nWat de derde seizoenszege van FC Barcelona waard is voor Koeman? Daar valt geen peil op te trekken, omdat de dagkoersen in Catalonië net zo veranderlijk zijn als de opstellingen van PSV's Roger Schmidt. Na de kansloze nederlaag in de Champions League tegen Bayern München (0-3) en het gelijkspel met Granada was het crisis bij FC Barcelona, met als storende factor voorzitter Joan Laporta, die prestaties eist van een afgeroomde selectie. Omdat onder anderen Lionel Messi is vertrokken en de lijst met blessures ellenlang is, speelden er tegen Levante twee jeugdspelers: Nico Gónzalez (19) en Gavi (17).  \n  \nWat ook niet geholpen heeft: Laporta was niet op de hoogte van de verklaring die Koeman woensdag, daags voor het duel met Cádiz, voorlas. Daarin vroeg Koeman om begrip, omdat FC Barcelona zich sportief en financieel in zwaar weer bevindt en de wederopbouw om geduld vraagt. Op de achtergrond speelt nog de documentaire Força Koeman, waar Koemans droom om trainer te worden van FC Barcelona eindigt in een familiair tranendal vanwege diens ongewisse toekomst. Laporta is daarin de boeman.\n\nSpaanse subtop\n\nNee, FC Barcelona mocht gistermiddag tegen een zwak Levante misschien de beste wedstrijd van het seizoen tot nu toe hebben gespeeld en zich daarmee nestelen in de Spaanse subtop, het verbond tussen Koeman en FC Barcelona heeft intussen veel weg van een verstandshuwelijk.","intensity":0,"negativity":0,"cluster_id":15,"similar_texts":"text42"},{"id":"7","publisher":"De Volkskrant","date":"2021-09-27","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1370/articles/1452989/46/5","title":"Ethiopiër Adola kaapt zege bij marathon Berlijn weg voor neus van topfavoriet Kenenisa Bekele","text":"AtletiekDe Ethiopiër Guye Adola heeft de marathon van Berlijn op zijn naam geschreven. De 30-jarige atleet voltooide de 42,195 kilometer in 2.05.45. Hij bleef de Keniaan Bethwel Yegon een halve minuut voor. Topfavoriet Kenenisa Bekele eindigde als derde op ruim een minuut van zijn landgenoot na een mislukte aanval op het wereldrecord van de Keniaan Eliud Kipchoge. Twee jaar geleden, bij de laatste marathon in de Duitse hoofdstad, bleef Bekele slechts 2 seconden boven de toptijd van Kipchoge uit 2018: 2.01.39. Bij zijn recordpoging moest hij echter al na 17 kilometer een gaatje laten naar de kopgroep. Hij keerde wel nog terug voorin, maar toen was het wereldrecord al uit zicht. Voor Adola is het zijn eerste marathonzege. Hij eindigde in 2017 al als tweede in de marathon van Berlijn. Toen liep hij 2.03.46, nog altijd zijn persoonlijk record.  \n  \nGotytom Gebreslase pakte in Berlijn bij haar marathondebuut meteen de overwinning. De 26-jarige Ethiopische kwam binnen in 2.20.09, ruim voor haar landgenoten Hiwot Gebrekidan en Helen Tola. ANP","intensity":0,"negativity":0,"cluster_id":16,"similar_texts":"text21"},{"id":"8","publisher":"Trouw","date":"2021-09-27","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1365/articles/1452990/19/2","title":"Ethiopiër Guye Adola wint marathon van Berlijn","text":"### Primeur\n\nDe Ethiopiër Guye Adola (30) heeft de marathon van Berlijn op zijn naam geschreven. Hij voltooide de klassieke afstand van 42,195 kilometer in de Duitse hoofdstad in 2.05.45. Hij bleef de Keniaan Bethwel Yegon een halve minuut voor.  \n  \nKenenisa Bekele eindigde als derde op ruim een minuut van zijn landgenoot. Voor Adola is het zijn eerste marathonzege. Hij eindigde in 2017 al als tweede in de marathon van Berlijn. Zijn landgenote Gotytom Gebreslase (26) won in Berlijn de strijd bij de vrouwen in 2.20.09.","intensity":0,"negativity":0,"cluster_id":16,"similar_texts":"text44"},{"id":"9","publisher":"De Volkskrant","date":"2021-09-27","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1370/articles/1452989/40/2","title":"Feyenoord geeft een 2-0-voorsprong weg, maar wint alsnog dankzij late treffers Til","text":"Feyenoord 5  \n  \nNEC 3  \n  \nMet twee doelpunten in de slotfase was Guus Til tegen NEC de uitblinker bij Feyenoord, maar de middenvelder was niet erg blij met zijn cruciale bijdrage. Hij ergerde zich vooral aan het grillige verloop van de wedstrijd. Feyenoord verspeelde een voorsprong van 2-0, kwam met 2-3 achter en wist past in de slotfase de zege veilig te stellen. 'Ik ben eerder nog een beetje geïrriteerd', zei Til.  \n  \n'Ik had het bij wijze van spreken al opgegeven, na die 2-3', zei Til na de spectaculaire ontsnapping in de uitverkochte Kuip. 'Ik weet niet waar we het daarna nog vandaan haalden, ongelooflijk. Maar eigenlijk vind ik dit niet kunnen. We stonden al snel met 2-0 voor. Dan mag het niet gebeuren dat je nog op achterstand komt. Hoe dat kan? Ja, schiet mij maar lek, ik weet het niet. Misschien gemakzucht? Ze scoorden uit een vrije trap en een ingooi. In de opbouw geven we dit seizoen niet zoveel weg, maar spelhervattingen zijn nog niet zo'n succes.'  \n  \nHet zag er aanvankelijk niet naar uit dat Feyenoord, dat klom na de derde plaats en alleen meer verliespunten heeft dan koploper Ajax, een lastige avond zou beleven. De thuisclub nam binnen 20 minuten een voorsprong van 2-0. Orkun Kökcü opende de score uit een strafschop, nadat NEC-keeper Mattijs Branderhorst in het doelgebied Til onderuit had getikt. Enkele minuten later verdubbelde Luis Sinisterra de voorsprong na een lange bal van achteruit van Marcos Senesi. De Colombiaanse linksbuiten nam de bal met rechts aan en schoot daarna met links raak.  \n  \nFeyenoord leek zo een soepele aanloop te gaan krijgen richting de Europese thuiswedstrijd tegen Slavia Praag, donderdag in de Kuip. De ploeg die vorige week zondag PSV in Eindhoven met 4-0 versloeg en midweeks ook van Heerenveen won (3-1, mede dankzij twee goals van Til), liet NEC echter terugkomen in de wedstrijd.  \n  \nMagnus Mattsson maakte in de 32ste minuut de aansluitingstreffer, na een vlotte aanval via Lasse Schöne en Jonathan Okita. Vlak voor rust kwam NEC op gelijke hoogte. Lutsharel Geertruida verspeelde op zijn eigen achterlijn de bal aan Edgar Barreto. De voorzet van de NEC-captain werd door Okita voor de voeten van de vrijstaande Cas Odenthal gekopt: die tikte de 2-2 binnen.  \n  \nLuid aangemoedigd door het Legioen probeerde Feyenoord de wedstrijd weer naar zich toe te trekken. Maar een kwartier voor tijd scoorde NEC opnieuw. Calvin Verdonk stond net in het veld toen hij de bal met links hard en secuur langs Justin Bijlow schoot: 2-3.  \n  \nHet kwam uiteindelijk in de laatste 10 minuten toch nog goed voor Feyenoord. Til kopte uit een hoekschop van Kökcü de 3-3 binnen en schoot de thuisclub vlak voor tijd op voorsprong. Nieuwkomer Dessers besliste het duel met een fraaie actie in de slotminuten: 5-3.","intensity":0,"negativity":1,"cluster_id":9,"similar_texts":"text155"},{"id":"10","publisher":"Trouw","date":"2021-09-27","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1365/articles/1452990/16/2","title":"Feyenoord geeft winst bijna weg, AZ walst over Go Ahead heen","text":"Feyenoord heeft zaterdagavond in een vrijwel volledig gevulde Kuip een spectaculaire zege geboekt op NEC. De ploeg van trainer Arne Slot verspeelde een vroege voorsprong van 2-0 en kwam een kwartier voor tijd met 2-3 achter te staan. Dankzij twee doelpunten van Guus Til en eentje van invaller Cyriel Dessers trokken de Rotterdammers de wedstrijd toch nog naar zich toe (5-3).  \n  \nHet zag er niet naar uit dat Feyenoord een lastige avond zou beleven. De thuisclub nam binnen 20 minuten een voorsprong van 2-0: Orkun Kökcü benutten een strafschop en enkele minuten later maakte Luis Sinisterra 2-0 na een lange bal van achteruit van Marcos Senesi. Feyenoord leek zo een soepele aanloop te krijgen naar de Europese thuiswedstrijd tegen Slavia Praag van donderdag, maar de ploeg liet NEC terugkomen in de wedstrijd: Magnus Mattsson maakte na een half uur de 2-1 en vlak voor rust tikte Cas Odenthal de 2-2 binnen.  \n  \nIn de tweede helft nam NEC zelfs de leiding via oud-Feyenoorder Calvin Verdonk: 2-3. Het kwam uiteindelijk toch nog goed voor Feyenoord. Guus Til bleek weer het goudhaantje. Eerst kopte hij de 3-3 binnen en vlak voor tijd schoot hij zijn club naar 4-3. Cyriel Dessers zette de eindstand op 5-3.\n\nAZ wint ruim van Go Ahead\n\nAZ heeft enige frustratie over een mislukte competitiestart van zich afgespeeld met een klinkende thuiszege tegen Go Ahead Eagles: 5-0.  \n  \nHet was pas de tweede competitiezege voor AZ, dat enige afstand nam van de onderste plaatsen van de eredivisie. De doelpunten kwamen gistermiddag van Jesper Karlsson (twee keer, één uit een strafschop), Dani de Wit, Zakaria Aboukhlal en Tijjani Reijnders.","intensity":0,"negativity":0,"cluster_id":9,"similar_texts":"text166"},{"id":"11","publisher":"Trouw","date":"2021-09-27","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1365/articles/1452990/2/7","title":"Het weer","text":"Vanuit het westen trekken buien over het land. Matige zuidenwind. De temperatuur stijgt naar 19 tot 21 graden.","intensity":0,"negativity":0,"cluster_id":5,"similar_texts":"text77"},{"id":"12","publisher":"Algemeen Dagblad","date":"2021-09-27","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/26337/articles/1452994/4/2","title":"Kaag doet 'concessie' en wil praten met VVD, CDA, PvdA, GroenLinks én ChristenUnie","text":"Een 'concessie', noemt Kaag haar voorstel voor een brede coalitie met VVD, D66, CDA, GroenLinks, PvdA en ChristenUnie. ,,Wij zijn bereid onze politieke blokkade op te heffen'', zei de D66-leider gistermiddag bij een partijbijeenkomst in Amsterdam. ,,Laten we met zes van de constructieve partijen om de tafel gaan. Het nationale belang vooropstellen.''  \n  \nDe laatste weken wilde Kaag niet in een kabinet stappen met de huidige coalitiepartners CDA én ChristenUnie. ,,Het roer moet om'', zei Kaag vorige maand nog in deze krant. Maar de afgelopen week - bij de Algemene Politieke Beschouwingen - sloten VVD, D66, CDA en ChristenUnie wél een deal over de begroting voor volgend jaar. ,,Ik heb afgelopen week gezien dat een brede meerderheid met elkaar kan praten in het debat'', stelt Kaag nu. ,,Dat is een verademing. Maar waarom zouden we dat dan ook niet kunnen doen in het landsbestuur? Laten we bouwen aan een evenwichtig en daadkrachtig kabinet in de beste Nederlandse traditie.''  \n  \nDaarmee lijkt de D66-leider definitief een streep te zetten door de optie van een minderheidskabinet. Informateur Johan Remkes bekijkt die mogelijkheid deze week nog wel. Hij praat vanochtend verder met VVD-leider Mark Rutte, Kaag en CDA-leider Wopke Hoekstra over de formatie. ,,Het is pijnlijk duidelijk geworden dat een minderheidsconstructie gewoon niet kan werken zonder stabiele, voorstelbare steun in het parlement'', vindt Kaag.  \n  \nHet is de vraag of Rutte en Hoekstra er net zo over denken. VVD en CDA hebben voortdurend aangegeven géén kabinet te willen met PvdA én GroenLinks. De twee linkse partijen houden elkaar al de hele formatie vast. Demissionair premier Rutte zei te vrezen dat een kabinet met vijf partijen te instabiel is. Of hij zich nu dan wel kan vinden in een kabinet met zes partijen, lijkt onwaarschijnlijk.  \n  \nOok komt het voorstel van D66 voor een zespartijencoalitie niet uit de lucht vallen. Eind augustus schreef Kaag al op de website van haar partij dat ze het eerder heeft voorgesteld: 'En om de impasse te doorbreken, heb ik eerder deze formatie - voor de zomer - al voorgesteld om de ChristenUnie toe te voegen voor een breed zespartijenkabinet. Dat is toen door VVD en CDA geblokkeerd.' Nu probeert ze het dus opnieuw.  \n  \nCDA-leider Hoekstra zei afgelopen vrijdag dat hij het 'doorzetten van de huidige coalitie het meest voor de hand vindt liggen'. ,,Maar goed, dat is niet meer mogelijk'', gaf hij daarbij meteen aan. ,,Dus praten we over een minderheidskabinet. Ik heb al aangegeven dat ik constructief wil kijken naar de variant van met z'n drieën: een minderheidskabinet met VVD, D66 en CDA.'' Kaag wil daar echter niet van weten.\n\nRemkes\n\nInformateur Remkes wil in de loop van deze week 'conclusies trekken' over een minderheidskabinet. Het is nog onduidelijk wat Remkes gaat doen als de partijen er opnieuw niet uit komen.  \n  \nChristenUnie-leider Gert-Jan Segers heeft de deur naar D66 niet dichtgegooid, zo zegt hij in een interview met deze krant. ,,Ik zie dat medisch-ethisch heel groot wordt gemaakt. Terwijl er zoveel momenten zijn dat D66 en ChristenUnie de afgelopen vier jaar schouder aan schouder stonden'', aldus Segers.","intensity":0,"negativity":0,"cluster_id":3,"similar_texts":"text145"},{"id":"13","publisher":"Trouw","date":"2021-09-27","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1365/articles/1452990/4/2","title":"Kaag mikt nu toch op kabinet met zes partijen","text":"De formatie krijgt een nieuwe wending, de zoveelste. D66-leider Sigrid Kaag stuurt aan op een meerderheidskabinet van zes partijen. Het moment is opmerkelijk: informateur Johan Remkes onderzoekt momenteel juist de kansen van een minderheidscoalitie.  \n  \nD66 wil om een meerderheidskabinet mogelijk te maken alsnog samenwerken met de ChristenUnie. Die partij wees zij eerder af vanwege de uiteenlopende standpunten over medische ethiek. \"Ik wil ook verantwoordelijkheid nemen voor onze rol. Ook wij zijn debet aan de impasse. Ieder heeft zijn uitleg en verhaal, maar de kiezer en het land hebben daar weinig aan\", zei Kaag gisteren bij een lezing in Amsterdam. \"Wij zijn bereid een concessie te doen. Wij zijn bereid onze politieke blokkade op te heffen\".  \n  \nDat een minderheidskabinet weinig kans van slagen heeft, werd vorige week al duidelijk bij de Algemene Politieke Beschouwingen. Demissionair premier Mark Rutte zocht steun van oppositiepartijen voor de begroting, maar kreeg die pas nadat de coalitie zich bereid toonde voor 2 miljard euro aan plannen te vertimmeren. Het in stand houden van een minderheidskabinet kan op deze manier een zware en dure beproeving worden.  \n  \nVandaag ontvangt Remkes de leiders van VVD, CDA en D66 voor nieuw overleg. De informateur liet vrijdag weten dat hij binnen enkele dagen conclusies wil trekken. Eén daarvan laat zich raden: voor een minderheidskabinet is onvoldoende steun.  \n  \nDit betekent dat VVD en CDA onder druk komen te staan om ook de bocht te maken en groen licht te geven voor onderhandelingen over een meerderheidscoalitie, waarvan D66, PvdA, GroenLinks en ChristenUnie deel uitmaken. Rutte heeft eerder gezegd dat zijn partij daar niets voor voelt. Hij vindt vijf partijen al te veel voor een stabiel kabinet. Daarbij, als zes 'middenpartijen' samen in één coalitie gaan zitten, blijven in de oppositie alleen nog partijen over die opereren op de linker- en rechterflank.  \n  \nToch kan het voorstel van D66 de oplossing zijn om uit deze welhaast eindeloze loopgravenstrijd te komen, die buiten Den Haag voor toenemende ergernis zorgt. Als zes partijen in een coalitie stappen, betekent het dat geen van alle een duidelijke stempel kan drukken op het regeerakkoord. Iedereen zal moeten inschikken, wat het proces kan vergemakkelijken.  \n  \nNieuw is de 'concessie' van Kaag overigens niet. Eind augustus stelde ze al voor om met deze zes partijen te onderhandelen, wat destijds door VVD en CDA werd afgehouden. Maar de situatie is nu anders, gezien de schier onmogelijke opdracht van informateur Remkes en de staat van het steeds verder imploderende kabinet.  \n  \nDe politieke situatie wordt met de dag instabieler. Het gedwongen ontslag van CDA-staatssecretaris Mona Keijzer van economische zaken, zaterdag, volgde amper een week na het aftreden van Sigrid Kaag als minister van buitenlandse zaken en CDA'er Ank Bijleveld als defensieminister. Het kabinet, al acht maanden demissionair, loopt op zijn laatste benen.  \n  \nKaag zei gisteren dat partijen zich moeten herbezinnen op hun eerdere positie, omdat het vertrouwen van burgers in de politiek op het spel staat. De beweging die D66 nu maakt, kan uiteindelijk ook betekenen dat de vorige coalitie (met VVD, CDA en ChristenUnie) wordt voortgezet. Maar die optie komt wat Kaag betreft pas in beeld als onderhandelen met de zes partijen mislukt.","intensity":0,"negativity":0,"cluster_id":3,"similar_texts":"text105"},{"id":"14","publisher":"Algemeen Dagblad","date":"2021-09-27","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/26337/articles/1452994/2/5","title":"Luchthaven La Palma weer open, geen risico's door aswolk","text":"Het vliegveld op het Canarische eiland La Palma sinds gisteren weer in gebruik.  \n  \nHet ging ongeveer een dag eerder tijdelijk dicht vanwege de vulkaanuitbarsting op het eiland. Er moest as worden opgeruimd. De vulkaan op het Canarische eiland barstte vorige week zondag uit. Die eruptie heeft onder meer enorme, verwoestende lavastromen veroorzaakt. Ook kwam er veel giftige zwaveldioxide vrij.  \n  \nEr vielen voor zover bekend geen slachtoffers onder de circa 85.000 eilandbewoners, maar de materiële schade is enorm. Lavastromen hebben naar schatting ruim 460 gebouwen verwoest. Zo'n 6200 mensen moesten worden geëvacueerd, onder wie ook Nederlandse vakantiegangers.  \n  \nDe as verspreidt zich over enorme afstanden en reikte zelfs tot Nederland. De aswolk vanuit La Palma die in de nacht van zaterdag op zondag over ons land trok, heeft geen risico's opgeleverd voor de volksgezondheid.  \n  \nDe wolk lag erg hoog in de atmosfeer en daarnaast was het zwaveldioxide-niveau ervan relatief laag, liet het Rijksinstituut voor Volksgezondheid en Milieu (RIVM) gisteren weten.","intensity":0,"negativity":0,"cluster_id":2,"similar_texts":"text180"},{"id":"15","publisher":"De Volkskrant","date":"2021-09-27","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1370/articles/1452989/33/2","title":"Maandag buien, dinsdag droog","text":"### Weer\n\nDe bewolking neemt maandag toe en vanuit het westen trekken vervolgens buien over het land. Er staat een matige zuidenwind, die later richting het westen draait. De temperatuur stijgt voor de buien uit naar 19 graden in het noordwesten tot 21 graden in het binnenland. Aan zee kan het soms vrij krachtig waaien. Later in de middag trekken de meeste buien weg en breekt de zon op steeds meer plaatsen door. In de avond breiden opklaringen zich vanuit het westen verder over het land uit en komende nacht koelt het af naar een graad of 10. Er staat weinig wind en plaatselijk kan wat nevel of een mistbank ontstaan.  \n  \nDinsdag staat een grotendeels droge dag op het programma, met een afwisseling van zon en wolken. Er waait een matige zuidwestenwind en de maximumtemperatuur komt uit op 17 of 18 graden. Hiermee is het minder warm dan de dagen ervoor, maar deze waarden zijn wel gebruikelijk voor de tijd van het jaar.  \n  \nNa dinsdag daalt de temperatuur nog iets verder en op woensdag wordt het niet warmer dan een graad of 16. Bovendien neemt de wisselvalligheid toe met dagelijks kans op enkele buien. Tussen de buien zijn er droge perioden met ruimte voor de zon. De wind waait veelal uit een zuidwestelijke richting en is soms nadrukkelijk aanwezig.","intensity":0,"negativity":1,"cluster_id":5,"similar_texts":"text119"},{"id":"16","publisher":"De Volkskrant","date":"2021-09-27","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1370/articles/1452989/40/4","title":"Memphis Depay, Luuk de Jong en Ansu Fati helpen Barcelona aan zege op Levante","text":"Primera DivisionMemphis Depay en Luuk de Jong hadden met een doelpunt een groot aandeel in een thuiszege van Barcelona op Levante (3-0). De van een langdurige blessure herstelde Ansu Fati vierde zijn rentree met de derde treffer. Hij mocht na 81 minuten invallen en scoorde in blessuretijd. Depay benutte in de 7de minuut een strafschop. Luuk de Jong tekende in de 14de minuut voor 2-0, op aangeven van Sergiño Dest. Frenkie de Jong ontbrak bij Barcelona vanwege een schorsing. Trainer Ronald Koeman mocht ook niet op de bank zitten. Hij werd donderdag in het duel met Cádiz door de scheidsrechter naar de tribune gestuurd en kreeg een schorsing van twee duels opgelegd. Onduidelijk is wat dat voor trainer Koeman betekent. Voorzitter Joan Laporta eiste bijna twee weken geleden na de nederlaag tegen Bayern München (0-3) drie zeges op rij van Koeman. Maar Barcelona kwam de afgelopen duels niet verder dan gelijke spelen tegen Granada en Cádiz . Koeman werd tegen Levante vervangen door zijn assistent Alfred Schreuder.","intensity":0,"negativity":0,"cluster_id":15,"similar_texts":"text185"},{"id":"17","publisher":"Algemeen Dagblad","date":"2021-09-27","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/26337/articles/1452994/6/1","title":"Minder moorden in 2020, wel meer jonge slachtoffers","text":"Al jaren is er een dalende trend in het aantal slachtoffers van moord en doodslag. Tussen 2000 en 2004 kwamen gemiddeld 236 mensen om het leven door dodelijk geweld. Daarna zakte dat aantal behoorlijk. Sinds 2015 ligt dit aantal op gemiddeld 125 slachtoffers per jaar. In 2020 waren het er 121, van wie 14 niet in Nederland woonden.  \n  \nOpvallend is dat het aantal slachtoffers onder jongeren is toegenomen. Bij tieners is de toename alleen bij jongens te zien.  \n  \nIn 2020 was 70 procent van de slachtoffers van moord en doodslag tussen 20 en 60 jaar oud. Vier op de tien slachtoffers waren twintigers of dertigers. Een kwart van alle moorden werd in de Randstad gepleegd: twaalf in Amsterdam, tien in Rotterdam en zeven in Den Haag. In Den Haag waren dat zeven slachtoffers minder dan in 2019, in Amsterdam vijf minder dan in 2019.  \n  \nUit de jongste cijfers blijkt ook dat de politie bij 95 procent van de vrouwen die slachtoffer waren van moord en doodslag een dader in beeld had. Bij bijna zes op de tien vrouwen die in deze periode werden vermoord, was de vermoedelijke dader de partner of ex-partner. Huiselijke omstandigheden, zoals een echtelijke ruzie, waren het meest voorkomende motief. Vrouwen werden veelal in hun eigen woning met een steekwapen, door mishandeling of door wurging omgebracht.\n\nAndere landen\n\nInternationaal gezien doet Nederland het 'goed' als het gaat om het aantal moorden: Nederland hoort bij de landen waar relatief weinig moorden worden gepleegd. Het laagste aantal moorden per 100.000 inwoners hebben IJsland, Slovenië en Luxemburg. In landen van de voormalige Sovjet-Unie, zoals Rusland, Oekraïne, Letland en Moldavië, is het relatieve aantal moorden het hoogst.","intensity":0,"negativity":1,"cluster_id":11,"similar_texts":"text161"},{"id":"18","publisher":"De Volkskrant","date":"2021-09-27","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1370/articles/1452989/5/2","title":"Minder slachtoffers moord en doodslag, maar toename bij jongeren","text":"In 2020 zijn in Nederland 121 mensen slachtoffer geworden van moord of doodslag, 77 mannen en 44 vrouwen. Dit blijkt uit nieuwe cijfers van het Centraal Bureau voor Statistiek (CBS). De afgelopen vijf jaar zijn in Nederland gemiddeld 125 personen per jaar van het leven beroofd. Het aantal slachtoffers was begin deze eeuw nog een stuk hoger, tussen 2000 en 2004 stierven jaarlijks gemiddeld 236 mensen in Nederland door moord of doodslag. Bij jongeren onder de 20 neemt het aantal slachtoffers wel toe, in een jaar van 10 naar 18. Bij kinderen jonger dan 10 is de dader vrijwel altijd een van de ouders, bij tieners vaker een vriend(-in) of kennis. Vergeleken met andere Europese landen worden in Nederland relatief weinig moorden gepleegd. Alleen in IJsland, Slovenië, Noorwegen, Italië en Luxemburg is het aantal slachtoffers omgerekend naar inwonertal lager. Het aantal moorden is het hoogst in Rusland, Oekraïne en Letland.\n\nVrouwen vaak vermoord in eigen woning, dader meestal ex-partner\n\nDe afgelopen vijf jaar zijn 211 vrouwen het slachtoffer geworden van moord of doodslag. De vermoedelijke dader was in meer dan de helft van de gevallen een (ex-)partner. Vrouwen worden vaak in hun eigen woning omgebracht, door mishandeling, wurging of met een steekwapen. Bij de 420 mannen die tussen 2016 en 2020 zijn vermoord is 30 procent van de vermoedelijke daders een vriend of kennis. In 15 procent van de gevallen ging het om een afrekening in het criminele circuit. Driekwart van de moorden op mannen is gepleegd met een vuur- of steekwapen. Vrouwelijke moordenaars zijn er vrijwel niet, van de veroordeelde daders in 2020 is 95 procent man.","intensity":0,"negativity":4,"cluster_id":11,"similar_texts":"text3"},{"id":"19","publisher":"Trouw","date":"2021-09-27","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1365/articles/1452990/7/4","title":"Nederland geeft Suriname 50 zuurstofapparaten","text":"### Corona\n\nNederland doneert vijftig zogenoemde zuurstofconcentrators aan Suriname wegens de coronacrisis. Deze apparaten zorgen voor ademhalingsondersteuning voor mensen die thuis herstellen van corona.  \n  \nEen woordvoerder van het ministerie van volksgezondheid, welzijn en sport (VWS) bevestigt de schenking, die gisteren al naar het land gevlogen is. Nederland gaf eerder ook al medische hulpmiddelen en coronavaccins aan Suriname. Inmiddels zijn een half miljoen vaccins gedoneerd.","intensity":0,"negativity":0,"cluster_id":7,"similar_texts":"text4"},{"id":"20","publisher":"Trouw","date":"2021-09-27","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1365/articles/1452990/14/1","title":"Onbaatzuchtige Van Baarle verovert nu zelf een plak op Vlaams volksfeest","text":"Het duveltje op het WK wielrennen in Leuven, verborgen tussen honderdduizenden fans, kwam dan toch uit een Nederlands doosje. Dylan van Baarle, normaal gesproken superknecht voor Ineos, reed zich na een knotsgekke wedstrijd in België onverwacht naar zilver - achter Julian Alaphilippe, maar voor alle andere favorieten. Zo kreeg Leon van Bon na 24 jaar onverwacht een opvolger als Nederlandse medaillewinnaar op een WK voor mannen.  \n  \nVan Baarle (29) is de zo vaak onderschatte klassiekerrenner, die in zijn carrière al een sloot aan ereplaatsen heeft verzameld. Dit jaar won hij Dwars door Vlaanderen na een solo van meer dan vijftig kilometer. Maar meer nog dan voor zichzelf, rijdt hij voor anderen. In de Tour bijvoorbeeld, ook afgelopen editie. En dit WK vroeg hij in de finale eerst aan Mathieu van der Poel of hij wat voor hem kon doen, in plaats van zelf meteen voor een resultaat te rijden.  \n  \nDat had te maken met tactische afspraken, maar ook met Van Baarles onzekere vormpeil. Drie weken geleden verliet hij de Vuelta met een pijnlijk bekkengewricht, waar uiteindelijk een scheur in bleek te zitten. Kermend van de pijn lag hij daarna vijf dagen op de bank. \"Ik mocht niet lopen, maar ik kon het niet eens. Dat ik dan hier sta, had ik nooit kunnen denken.\"\n\nOp het schild\n\nMet een grote glimlach pakte Van Baarle dan ook zijn medaille vast en poseerde hij voor de fotografen voor een podiumfoto die geen afspiegeling was van wat in alle voorbeschouwingen was bedacht, zeker omdat er geen Belgische renner op het erepodium stond. En dat in de koers die de Belgische ploeg niet kon verliezen, met name één man niet: Wout van Aert.  \n  \nDe Belgische favoriet werd al weken op het schild gehesen als de enige mogelijke winnaar van het WK in eigen land. Iets waar Van Aert en de hele ploeg mee had leren leven. Natuurlijk was er druk, zei Van Aert zondagochtend nog maar eens tegen duizenden mensen bij de presentatie van de Belgische ploeg op de Groenplaats in Antwerpen, vlak voordat hij ruim 260 kilometer moest fietsen. \"Zeker als ik zo rondkijk. Dan word ik al zenuwachtig.\" Toch had hij goed geslapen en leek hij lange tijd de beste man in de wedstrijd.  \n  \nMaar verliezen kon wel, zo bleek. Een knotsgek Frans plan doorkruiste de Belgische plannen, toen al op 180 kilometer voor de finish de eerste aanval plaatsvond. In galop ging men daarna de twee circuits rond Leuven over, met gemiddelde snelheden rond de 45 kilometer per uur. Met de Belgen, Denen, Fransen en Italianen die elkaar afmatten en Nederland dat met Van Baarle en Mathieu van der Poel in het wiel kon meeschuiven.  \n  \nVan Baarle, die vertelde vroeger altijd van start tot finish op de bank naar het WK te kijken, reed precies op de manier waardoor hij er in bijna elke voorjaarswedstrijd in de finale bij is: anticiperen in de 'pre-finale' en op die manier vooruitrijden, zodat de favorieten eerst maar hem moeten zien te achterhalen en hij niet zelf hoeft te achtervolgen. Op die manier kwam hij in de finale in een selecte groep van zeventien, waarin ook Van der Poel nog zat.  \n  \nDe beslissende aanval kwam van Alaphilippe, die na vier keer proberen bij zijn vijfde aanval pas een gat wist te slaan, die voorsprong vast wist te houden en zo zijn wereldtitel prolongeerde. Van Baarle kon niet volgen, maar dat kon niemand. Zelfs Van Aert niet, die zijn mindere dag na afloop op een simpele manier verklaarde: \"Ik ben ook maar een mens.\"\n\nSchreeuwende fans\n\nVan Aert had na afloop geen verwijten, zeker niet naar zijn team. \"Er stond zoveel druk op, maar we hebben niet gefaald.\" Wel gaf hij zichzelf nog wat kritiek. \"Ik had veel eerder moeten zeggen dat ik me niet het best voelde. Dat deed ik pas toen Alaphilippe uiteindelijk was weggereden, maar dat had ik kilometers eerder aan Jasper kunnen meedelen.\"  \n  \nVan Baarle had woorden van soortgelijke strekking juist wel gehoord. Toen hij bij Van der Poel ging vragen of hij gaten dicht moest rijden, kreeg hij terug dat hij zelf kon meespringen met een groepje. Toen hij in een kwartet achter Alaphilippe kwam, wist hij dat hij reed voor een medaille. In een sprint die op het oog amper nog een sprint was, had hij de meeste inhoud. Na afloop kwam daarom veel emotie los: hij stond vol ongeloof over een dranghek uit te puffen.  \n  \nDat Van Baarle tijdens de race nog kon luisteren, was op zichzelf ook opvallend, omdat de renners voor het eerst in tijden weer door een oorverdovend lawaai reden, geproduceerd door een miljoen fans, die volgens de organisatie naar Leuven waren afgereisd. Laat op de dag volgde wel een minpunt, toen Alaphilippe in zijn laatste meters bier naar zijn hoofd kreeg gegooid en mensen aan de kant hem onfatsoenlijk bejegenden. Het was een smet op een levendig wereldkampioenschap, waar corona verdreven leek. Alaphilippe bedankte de schreeuwende fans nog wel: zij hadden hem kracht gegeven.  \n  \nDat waren overigens maar enkelingen. Net als in de voetbalstadions bleek het eerste WK na de coronaversoepelingen een volksfeest, zeker in Leuven, in het hart van de Vlaamse wielercultuur. \"Na anderhalf jaar geen publiek was dit iets geweldigs om mee te maken\", zei Van Baarle. \"De laatste ronde heb ik zo ongelooflijk veel mensen horen schreeuwen.\"  \n  \nDylan van Baarle (links) vergelijkt zijn medaille met die van wereldkampioen Julian Alaphilippe en de winnaar van het brons, de Deen Michael Valgren.","intensity":0,"negativity":0,"cluster_id":14,"similar_texts":"text52"},{"id":"21","publisher":"De Volkskrant","date":"2021-09-27","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1370/articles/1452989/2/1","title":"Ontslag Keijzer maakt werk informateur er niet makkelijker op","text":"### Mona Keijzer - Analyse - Vertrek uit kabinet\n\nWas het een zelfgekozen exit of een ongeluk dat stond te gebeuren? Na een explosief interview in De Telegraaf is de staatssecretaris zaterdag de facto op staande voet ontslagen door premier Rutte. Keijzer uitte in dat interview kritiek op het coronatoegangsbewijs dat zaterdag verplicht is geworden voor bezoekers van onder meer horeca en bioscopen. 'Ik vind dat we daar andere besluiten over moeten gaan nemen', zei ze over het invoeren van de coronapas. Het resulteerde in een abrupt vertrek van Keijzer uit het kabinet Rutte III.  \n  \nHet is geen geheim dat Keijzer op ramkoers lag binnen het kabinet. In het najaar al verzette ze zich tegen de verlenging van de lockdown, waardoor horeca-ondernemers, maar ook bioscopen, musea en theaters hun deuren volledig moesten sluiten. Van de avondklok was ze ook al geen groot voorstander. Af en toe knetterde het in de ministerraad.  \n  \nAan de ene kant was er het 'coronakernteam' met onder anderen premier Mark Rutte en minister van Volksgezondheid Hugo de Jonge, doorgaans geneigd tot strengere maatregelen, vooral om de zorg te ontlasten. Aan de andere kant stond een blok bewindspersonen dat voortdurend om aandacht vroeg voor de economische en maatschappelijke gevolgen van de coronamaatregelen. Wopke Hoekstra (Financiën), Eric Wiebes (Economische Zaken) en ook Mona Keijzer hamerden daar op.  \n  \nKeijzer stond voor haar gevoel vaak aan de verliezende kant. Ze kwam langzaam maar zeker met zichzelf in de knoop. In haar thuisdorp Volendam werd zij er vaak op aangesproken dat bedrijven en de jeugd al die coronamaatregelen zat waren. 'Ik merk het ook aan mijn contacten met de evenementenbranche', zei Keijzer in het gewraakte Telegraaf-interview. 'Daar zeggen ze: Mona, waarom mogen we in onze branche de zalen maar voor driekwart vol hebben en hoeft een feestcafé dat niet? Ik kan het niet meer logisch uitleggen.'  \n  \nDat was ook de reden dat ze de publiciteit zocht, zei ze er zaterdag meteen bij. Ze wilde de buitenwereld laten horen dat de discussie breder wordt gevoerd. 'En dan niet op de flanken, door mensen die corona compleet ontkennen, maar ook door redelijke mensen. Zoals ik.'  \n  \nVolgens De Telegraaf resulteerde haar ongenoegen in het voornemen om maandag op te stappen. Het werd twee dagen eerder, omdat Rutte en haar partijgenoten De Jonge en Grapperhaus woedend waren dat zij het kabinetsbeleid opnieuw publiekelijk afviel.\n\nGevoelig moment\n\nDat deed zij op een uiterst gevoelig moment, omdat nou net zaterdag de eerste dag was dat bezoekers van onder meer cafés en restaurants een coronapas moesten laten zien om te bewijzen dat zij zijn gevaccineerd, genezen of getest. Burgemeesters voorzagen vooraf al grote problemen in de handhaving. Ondernemers vreesden opstootjes of zeiden botweg dat ze er niet aan zouden meewerken. Dat een staatssecretaris uitgerekend op die dag zei dat ze de invoering van de coronapas niet zag zitten, ondermijnde de geloofwaardigheid van het kabinet.  \n  \nRutte had geen andere keus dan Keijzer onmiddellijk voor te dragen voor ontslag (dat de koning haar inmiddels 'op de meest eervolle wijze' heeft verleend), zeker omdat een verklaring uitbleef dat zij het zo niet had bedoeld. 'Het kabinet hoort te spreken met één mond, omdat burgers anders niet meer snappen wat er is besloten en aan welke regels zij zich moeten houden', zegt hoogleraar staats- en bestuursrecht aan de Universiteit Leiden, Wim Voermans. 'Dat homogeniteitsbeginsel is al sinds 1850 vastgelegd in het reglement van orde van de ministerraad.'  \n  \nKeijzers uitspraken waren een flagrante schending van die eenheid van het kabinetsbeleid. Niet eerder waren een minister-president en drie vicepremiers er zo snel over uit dat een collega-bewindspersoon moest opstappen. Het was in een paar uur op zaterdagmiddag besloten.  \n  \nKeijzers toekomst is nu ongewis. Ze is erg populair in haar dorp Volendam en heeft een grote schare fans onder ondernemers. Bij de vorige verkiezingen stond ze op plek 7 en haalde ze ruim 18 duizend voorkeurstemmen.\n\nGebrek aan waardering\n\nMaar haar populariteit in eigen regio stond al langer in schril contrast met het gebrek aan waardering dat ze voelde in de Haagse kringen van haar eigen partij. Ze is met instemming van CDA-leider Hoekstra uit het kabinet gegooid. Hij 'betreurt' haar vertrek, zei hij zaterdag, maar hij ging ook niet voor haar staan. Vorig jaar zomer verloor ze de lijsttrekkersverkiezingen kansloos van Hugo de Jonge.  \n  \nAls uitdager van Sybrand Buma in de lijsttrekkersverkiezing van 2012 kwam ze met grote ambities naar het Binnenhof. Die zag ze langzaam maar zeker stranden. Zelfs haar tweede plek op de kandidatenlijst in 2017 resulteerde daarna niet in een ministerschap. Buma verkoos ongekozen bestuurders als De Jonge, Bijleveld en Grapperhaus boven haar.  \n  \nDie kansen om door te stoten naar de top zijn nu helemaal verkeken. Ze kan wel haar Kamerzetel houden, maar of zij bij het CDA blijft is onzeker. Dat hangt erg af van haar relatie met Hoekstra en die staat na haar ontslag onder druk.  \n  \nIn politiek Den Haag wordt gespeculeerd over een samenwerking met Pieter Omtzigt. Maar er zijn evenveel stemmen die dat onmogelijk achten. Omtzigt is van de harde feiten en eentje daarvan is dat hij vanuit zijn partij geen steun ervoer toen hij in de toeslagenaffaire werd gemangeld door het kabinet Rutte III. Ook Keijzer maakte deel uit van dat kabinet.  \n  \nInformateur Johan Remkes zal de Keijzer-crisis met een diepe zucht hebben gadegeslagen. Nog geen drie weken geleden kreeg hij de opdracht de zoektocht naar een nieuw kabinet te leiden. Inmiddels is het demissionaire kabinet alweer twee ministers en een staatssecretaris armer. Steeds maar nieuwe demissionaire bewindspersonen installeren heeft iets surrealistisch, zeker sinds donderdag bij de Algemene Politieke Beschouwingen bleek dat de middenpartijen op basis van de inhoud prima in staat zijn compromissen te sluiten.  \n  \nMaandag zit Remkes weer met partijleiders Hoekstra (CDA), Kaag (D66) en Rutte (VVD) om tafel. De eerste is al het Kamerlid Omtzigt kwijt, en mogelijk nu dus ook Keijzer, de tweede is (wederom) afgetreden als demissionair minister en de derde overleefde ternauwernood een motie van wantrouwen.  \n  \nVoor Hoekstra is het misschien een opluchting dat hij van twee 'stoorzenders' af is: zijn leven als CDA-leider werd er immers niet gemakkelijker op met een kritische Omtzigt en Keijzer die in zijn nek hijgden. Aan de andere kant brokkelt zijn partij in dit tempo wel erg snel af (straks zijn misschien nog maar 13 van de 15 zetels over). Nog even en hij is geen serieuze partner meer aan de onderhandelingstafel.  \n  \nRemkes' eerdere aankondiging om vanaf maandag vaart te maken met de kabinetsformatie en snel knopen door te hakken zal door alle formerende partijleiders na dit incident nóg serieuzer worden genomen. Haast is geboden, het geduld van alle betrokkenen begint op te raken.","intensity":0,"negativity":1,"cluster_id":6,"similar_texts":"text146"},{"id":"22","publisher":"Algemeen Dagblad","date":"2021-09-27","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/26337/articles/1452994/4/1","title":"Ontslag van Mona Keijzer lastig voor CDA","text":"### De geloofwaardigheid van de CDA-fractie staat op het spel\n\nHet was zo'n detail waarvan enkele ingewijden dachten: dat is geen toeval. Na massale Unmute Us-protesten van de evenementensector moest er begin september een kabinetslid om de tafel met vertegenwoordigers uit de branche. Normaal een klus voor CDA- staatssecretaris van Economische Zaken Mona Keijzer.  \n  \nMaar die liet verstek gaan. Dat kon toch niet los worden gezien van haar 'gewetensbezwaren' tegen het coronabeleid, stelde een coalitiebron. Op het Binnenhof viel toen al vaak te horen: Keijzer vindt de aanpak te strikt, ze wil veel meer ruimte voor ondernemers en horeca, ook is ze tegen het werken met QR-codes. Veel meer bewindspersonen zijn kritisch (geweest) over onderdelen van lockdowns en versoepelstappenplannen, maar Keijzer spande de kroon.  \n  \nZelf noemde ze het overigens agendatoeval dat ze niet met de evenementensector in gesprek kon. Bovendien, wist een ingewijde: ,,Als Keijzer het niet eens is met het beleid, moet ze uit het kabinet gaan.''  \n  \nDat is nu alsnog gebeurd. Al was daar wel ontslag op staande voet voor nodig, iets wat voor het laatst staatssecretaris Jan Glastra van Loon overkwam toen hij in 1975 in conflict kwam met minister van Justitie Dries van Agt. Uitgerekend op de dag dat het coronatoegangsbewijs werd ingevoerd, zei Keijzer in De Telegraaf dat ze de pas 'eigenlijk niet uit te leggen vond'.   \n  \nDaarmee doorbrak ze de eenheid van het regeringsbeleid: het kabinet sprak niet langer met één mond. Een politieke doodzonde. De top van de demissionaire regeringsploeg zette haar onder druk om de eer aan zichzelf te houden. En toen ze dat weigerde, werd ze uit het kabinet gezet.  \n  \nDe Volendamse Mona Keijzer was eerder raadslid, wethouder, Kamerlid en sinds 2017 staatssecretaris namens het CDA. Bij de laatste verkiezingen kreeg ze 18.000 stemmen. Binnen de partij werd ze geliefd en gehekeld, maar haar positie was de laatste jaren minder sterk dan daarvoor, toen ze nog serieus meedong naar het leiderschap.  \n  \nTijdens de aanpak van de coronacrisis stelde ze zich vaker lijnrecht op tegenover de bewindspersonen die behoedzaamheid predikten. Premier Mark Rutte, minister Hugo de Jonge en Ferd Grapperhaus benadrukten steeds het belang van de volksgezondheid, Keijzer hoorde duidelijk bij het andere kamp, met onder meer ook Wopke Hoekstra (Financiën) en Wouter Koolmees (Sociale Zaken). Die laatsten legden zich na een verloren discussie wel neer bij de gekozen richting.  \n  \nZo niet Keijzer. Ze vindt het gek dat de QR-codes zo massaal moeten worden gebruikt voor iets futiels als het drinken van een kop koffie in een zaakje om de hoek, zei ze nog op het CDA-congres in september. ,,Moet je dan bang zijn voor elkaar zonder zo'n bewijs?'' klaagde ze op de gang van de Brabanthallen.  \n  \nDuidelijk was: het hele versoepelingsbeleid zinde haar niet. Dat had ze binnenskamers natuurlijk opnieuw geventileerd. Maar ook deze discussie verloor ze, waarna ze de megafoon pakte en haar verhaal in de krant deed.\n\nGok\n\nMisschien nam ze de gok en maakte het de Volendamse politica ook niet veel meer uit. Als ze bij de partij kan blijven, heeft CDA-leider Wopke Hoekstra er een potentieel nieuw personeelsprobleem bij. Keijzer is net als hij Kamerlid. Een coronakritisch geluid in de Kamer tegenover de eigen demissionair minister van Volksgezondheid Hugo de Jonge oogt ongemakkelijk op zijn best en is onwerkbaar in het slechtste geval.  \n  \nMaar ook de geloofwaardigheid van de CDA-fractie staat op het spel: die steunde tot dusver het coronabeleid. Door Keijzer weet iedereen nu dat de fractie verdeeld is. De vraag is dus of ze daar nog gewenst is. Of zoals een ingewijde het schetst: ,,Op het CDA-congres begin september was het heel duidelijk dat de leden vinden dat het klaar moet zijn met het gedoe en het gezeik. Dat zal in de fractie meespelen: dit is niet hoe je met elkaar wilt samenwerken.''  \n  \nKeijzer kan besluiten om uit de fractie te stappen en haar zetel mee te nemen. Ook zou ze aansluiting kunnen zoeken bij die andere prominente CDA-dissident: Pieter Omtzigt. Al lijkt dat scenario onwaarschijnlijk: Omtzigt bepleit juist een voorzichtiger coronabeleid en vindt het te risicovol om maatregelen zoals de 1,5 meter afstand nu al los te laten.  \n  \nIn de Haagse overlegkamers waren Keijzers woorden ondertussen al langer minder waard geworden, leek het. Zoals een bron rond het kabinet het verwoordde: ,,Je bestuurt het land voor het algemeen belang. Als je dan steeds hetzelfde deelbelang verdedigt, word je wel steeds minder serieus genomen.''  \n  \nDaarbij was haar dissidente opstelling een publiek geheim. Wie met andere bewindspersonen sprak over interne kritiek kon zomaar horen: 'Wie zei dit? Mona zeker?' Toen er kritische interne nota's lekten over de lockdown met het stempel 'ministerie van Economische Zaken' zochten betrokkenen ook meteen haar vingerafdrukken.\n\nCoronapas\n\nHet punt is: Keijzers inhoudelijke bezwaren zijn reëel en worden veel breder gedeeld, ook buiten het Haagse Binnenhof. Een meerderheid van de Nederlanders (55 procent) gaf in een peiling van I&O eerder aan de coronapas te steunen, maar ruim een kwart bleek toen tegen.  \n  \nKeijzer mag dan uit het kabinet zijn gezet, de discussie over het coronabeleid krijgt hiermee alleen maar meer zuurstof. Met een dalend vertrouwen onder Nederlanders en slinkende steun in het parlement is dat voor De Jonge's coronabeleid een beroerde finale na een jaar lang stille muiterij door Mona Keijzer.","intensity":0,"negativity":2,"cluster_id":1,"similar_texts":"text146"},{"id":"23","publisher":"Trouw","date":"2021-09-27","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1365/articles/1452990/19/1","title":"Ronnie Brunswijk gestraft voor voetbalstunt","text":"Concacaf, de voetbalbond van Noord- en Midden-Amerika, heeft de clubs Inter Moengotapoe uit Suriname en CD Olimpia uit Honduras verbannen uit de Concacaf League. De maatregel is genomen nadat was gebleken dat afgelopen dinsdag in Paramaribo de Surinaamse vicepresident Ronnie Brunswijk (60) had meegespeeld bij de thuisclub, waarvan hij de eigenaar is. Ook leek Brunswijk na afloop geld uit te delen aan de tegenstander. Brunswijk is voor drie jaar geschorst en mag niet meer bij Concacaf-wedstrijden betrokken zijn.","intensity":0,"negativity":0,"cluster_id":6,"similar_texts":"text85"},{"id":"24","publisher":"Algemeen Dagblad","date":"2021-09-27","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/26337/articles/1452994/38/1","title":"Russische regenbui redt Verstappen","text":"### Limburger lijkt lang de grote verliezer te worden in Rusland, maar beperkt in de slotronden de schade dankzij nat asfalt\n\nStilte. Totale stilte, waar gejubel gepaster was geweest. Hemelwater had in extremis de GP van Rusland in de war geschopt en de langverwachte 100ste zege van Lewis Hamilton alsnog mogelijk gemaakt. Maar geconfronteerd met de verrassende nummer twee in de daguitslag, wist de recordman van de Formule 1 even geen woord meer uit te brengen over de boordradio. Was die dekselse Max Verstappen alsnog naar het podium geslopen? Vanaf de pitmuur vertelden ze Hamilton precies wat hij niét wilde horen.  \n  \nWarempel, daar parkeerde die Red Bull-bolide al naast hem, onder het podium van de Sochi Autodrom. Niet toevallig toch de wagen van Sergio Pérez? Verdomd, racenummer 33, las Hamilton bij het uitstappen. Die bliksemse Nederlander, alsnog op de afspraak.  \n  \nAllemaal dankzij die forse bui die met nog zeven rondjes te gaan over de Zwarte Zee naar het circuit kwam gestoven om daar voor wat wanorde te zorgen. Hamilton profiteerde er zelf van, want de overmoedige Lando Norris die heel de race voor hem reed bleef te lang buiten (zie kader) op de slicks en vergaloppeerde zich. Maar Verstappen profiteerde nog veel meer, dankzij slagvaardig handelen aan de pitmuur en zijn eigen gevoel voor grip. ,,Als je na zo'n moeilijke race nog oprukt van de zevende naar de tweede plaats, dan mag je wel spreken van een geweldig resultaat'', concludeerde de Nederlander, die lang vast zat achter Fernando Alonso. Dankzij zijn eindspurt pakte hij gisteren maar zeven punten minder dan Hamilton, die weliswaar weer aan de WK-leiding gaat, maar slechts met twee punten voorsprong. Dat had erger gekund.\n\nOpmars gestokt\n\nLang leek een donker scenario in de maak, halfkoers was de imposante opmars van Verstappen immers gestokt. De banden op, veel verkeer, weinig tempo. De coureur berustte al in een zeldzame bijrol, een fors verlies. Maar vermomd als donkergrijze wolk kwam alsnog een Russisch buitenkansje aangedreven. ,,Die regen zorgde ervoor dat we het laatste sprongetje nog konden maken, anders was ik zesde of zevende geworden\", wist Verstappen. ,,Veel meer had ik zonder regen niet kunnen bereiken.\"  \n  \nWas het geluk dat nu eenmaal hoort bij een titeljaar? Die conclusie zal ongetwijfeld getrokken worden, als Verstappen straks daadwerkelijk met de trofee in handen staat. Maar helemaal eerlijk is dat ook weer niet. Ja, de spetters kwamen als een hemels geschenk, maar net zo goed voor Hamilton. En het geluk werd door Red Bull Racing ook wel omgezet in succes, door Verstappen exact op het juiste moment binnen te halen voor rubber met meer grip. ,,Doe je dat een rondje te vroeg dan rijd je die banden kapot, omdat het asfalt nog te droog is\", legde Verstappen uit.\n\nTitelkansen\n\nEen uur na de race schoven de twee titelkandidaten samen aan bij de wereldpers. Gevraagd naar de titelkansen, op tweederde van het seizoen kwam Hamilton met een heel lang antwoord. De kern: dit gevecht is nog lang niet afgelopen. ,,Alles is nog speelbaar, voor beiden. Dus geloof ik dat het tot het einde aan toe enorm close gaat worden.\" Verstappen was korter, zoals altijd. Zijn visie op zijn titelkansen? ,,Fiftyfifty, ja of nee.\"  \n  \nZo simpel is het voor de Limburger, met nog zeven races te gaan. Maar laat duidelijk zijn dat hij Rusland verliet als morele winnaar. Perfect de schade beperkt in misschien wel zijn meest uitdagende weekend van het jaar. En dat na een bewogen trip naar Monza, waar hij ook al twee puntjes sprokkelde. ,,Dat we twee keer zo goed scoren op circuits waar Mercedes jaren domineert, dat voelt uitstekend. Deze tweede plaats voelt als een zege'', concludeerde teambaas Christian Horner, die meer kreeg dan waar hij op had durven hopen. Rusland was het decor van de motorwissel. Herbewapenen met het oog op de rest van het jaar. Anticiperen en een eventueel verlies accepteren. Maar het had veel beroerder af kunnen lopen in Sotsji, beseften Horner en Verstappen. Maximaliseren, dat is wat ze opnieuw deden.  \n  \nPrecies daar slagen ze bij Mercedes in dit pittige seizoen niet altijd meer in, met de druk er vol op. ,,Weer een raceweekend met een paar losse eindjes voor ons'', mopperde teambaas Toto Wolff. Hij zag Hamilton in de kwalificatie twee opzichtige fouten maken en in de race Lando Norris er nog bijna met de winst vandoor gaan. ,,Eerste en vijfde (Valtteri Bottas, red.) ziet er natuurlijk goed uit, net als die 100ste zege voor Lewis. Maar Max herstelt zich hier héél spectaculair en dat is niet goed voor ons kampioenschap.\"  \n  \nEen fikse opdoffer voor de Limburger, daar had Wolff vooraf op gehoopt. Het werd niet eens een tikje. ,,Wat ons kampioenschap nodig heeft is een aantal dikke punten. Niet verdedigen, maar aanvallen. Maximaal scoren.\"","intensity":0,"negativity":0,"cluster_id":4,"similar_texts":"text43"},{"id":"25","publisher":"Trouw","date":"2021-09-27","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1365/articles/1452990/1/1","title":"SPD en CDU claimen beide de hoofdrol","text":"Overtuigd juichen of hartgrondig balen, de Duitse kiezers wisten gisteravond lange tijd niet waar ze aan toe waren. Alsof de slotfase van de campagne al niet spannend genoeg geweest was, lieten de exitpolls niet meteen een overtuigende winnaar zien. Volgens omroep ZDF kreeg de SPD 26 procent van de stemmen, de CDU/CSU 24,5. Bij andere exitpolls was het verschil nog kleiner.  \n  \nDe leiders van de SPD en de CDU/CSU die nek-aan-nek stonden, lieten al snel weten het voortouw te nemen bij het vormen van een regering. Beiden deden dat op hun eigen kenmerkende manier. Olaf Scholz, kandidaat-kanselier van de SPD, hield zijn emoties onder controle toen zijn supporters hem zwaaiend met vlaggen luidkeels toejuichten in het SPD-partijkantoor in Berlijn. \"Natuurlijk ben ik blij met de verkiezingsuitslag\", zei hij. Scholz benadrukte dat hij de regering wil vormen en bondskanselier wil worden en zei zich constructief op te stellen.  \n  \nDe sociaaldemocraten vinden dat ze een duidelijk mandaat hebben om te regeren. Wat de einduitslag ook wordt, duidelijk is wel dat de SPD zich afgelopen maanden onder Scholz heeft teruggeknokt. De partij nam flink in populariteit toe; vier jaar geleden kreeg de SPD nog maar 21 procent van de stemmen.  \n  \nDe CDU/CSU stevende juist af op een historisch verlies. In 2017 kreeg ze nog 33 procent van de stemmen. Niettemin toonde Armin Laschet zich strijdlustig en trok een grote broek aan. Nog voordat Scholz had gesproken, zei hij een regering te willen vormen. Ook als de CDU/CSU uiteindelijk niet de grootste wordt, is dat mogelijk, suggereerde hij.  \n  \nOpluchting zal Laschet zeker ook gevoeld hebben. Een paar dagen geleden liep zijn partij in de peilingen nog ver achter op de SPD. Bondskanselier Angela Merkel moest er in de eindspurt nog aan te pas komen. Afgelopen dagen vergezelde ze Laschet bij campagnebijeenkomsten. \"Om Duitsland stabiel te houden moet de CDU/CSU de sterkste worden,\" probeerde ze de twijfelaars over de streep te trekken.  \n  \nHet gaf Laschet wellicht een duwtje in de rug richting finish die hij al struikelend bereikte. Dat zijn eigen stembiljet bijna ongeldig werd verklaard, omdat hij het verkeerd gevouwen had en iedereen kon zien welk vlakje hij had ingekleurd, was misschien wel tekenend voor het geblunder tijdens zijn campagne.  \n  \nDe kans dat de SPD en de CDU/CSU net als afgelopen acht jaar weer samen gaan regeren, is klein. Beide partijen lieten van te voren al weten geen trek te hebben in weer zo'n samenwerking. Een coalitie van drie partijen ligt daarom voor het eerst in decennia voor de hand.  \n  \nDus zullen de kleinere partijen uit de schaduw treden. De ogen zullen vooral gericht zijn op Annalena Baerbock van de Groenen en Christian Lindner, voorman van de liberale FDP. De Groenen kregen volgens de exitpoll 13,9 procent van de stemmen, een behoorlijke stijging in vergelijking met de 8,9 procent in 2017. Ook de liberale FDP deed het goed en haalde volgens de exitpoll 11,7 procent van de stemmen. Beide zijn gretig om te regeren en zijn zich bewust van hun sleutelpositie; zij zullen hun huid duur verkopen.  \n  \nIn alle chaos en verwarring staat één ding vast. De extreem-rechtse AfD, volgens de peiling goed voor 10,5 procent van de stemmen, komt niet in een regering. Dat hebben alle andere partijen uitgesloten.  \n  \nvandaag 6  \n  \nBerlijnse kiezer wil verandering","intensity":0,"negativity":1,"cluster_id":10,"similar_texts":"text160"},{"id":"26","publisher":"De Volkskrant","date":"2021-09-27","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1370/articles/1452989/1/1","title":"SPD stevent af op winst, CDU boekt slechtste uitslag ooit","text":"Hoe dan ook scoort de SPD hoger dan bij de Bondsdagverkiezingen van 2017, toen zij 20,5 procent van de stemmen haalde. De CDU/CSU behaalt juist de slechtste uitslag uit haar geschiedenis, ongeveer 7 procentpunt minder dan vier jaar geleden. Voor de Groenen is de uitslag teleurstellend omdat zij lange tijd op kop lagen in de peilingen, rond 25 procent in mei. Niettemin staan zij met 13,9 procent nog altijd op ongeveer 5 procentpunt winst ten opzichte van 2017. Volgens de ZDF-prognose zou de liberale FDP licht winnen met 11,7 procent, terwijl de radicaalrechtse partij Alternative für Deutschland zou terugvallen van 12,7 naar 10,5 procent. Die Linke stonden zondagavond op 5 procent en kunnen nog onder de kiesdrempel zakken.  \n  \nSPD-leider Scholz heeft uitstekend campagne gevoerd. In juli stond hij nog op 15 procent. De blunders van Groenen-lijsttrekker Baerbock en de richtingloze campagne van Laschet hebben hem zeker geholpen, maar Scholz heeft ook slim geopereerd. Hij benadrukte zijn ervaring als minister Financiën en zijn stilistische overeenkomst met de scheidende bondskanselier Angela Merkel: betrouwbaar, niet uit zijn evenwicht te brengen. Tegelijkertijd nam hij afstand van de CDU door te pleiten voor een socialer Duitsland, met als speerpunt de verhoging van het minimumloon van 9,60 naar 12 euro per uur. Scholz vermeed fouten. Dat hij daardoor in toespraken en debatten erg op de vlakte bleef, vergaven de kiezers hem blijkbaar.  \n  \nCDU-leider Laschet kwam de laatste weken enigszins terug. Begin september was het verschil tussen CDU/CSU en SPD nog 4 procentpunten. Niettemin speelde de lange schaduw van Angela Merkel Laschet parten. Hij moest laten zien dat hij als bestuurder in haar voetsporen kon treden. Merkel liet hem lange tijd bungelen: pas toen de partij in de peilingen onder de 20 procent dook, verscheen ze aan zijn zijde.  \n  \nDe verkiezingen luiden een nieuw politiek tijdperk in voor Duitsland, omdat Merkel vertrekt en de Grote Coalitie van SPD en CDU/CSU vrijwel zeker niet wordt voortgezet. Hoewel beide partijen nog steeds over een meerderheid beschikken, voelen zij weinig voor een nieuwe samenwerking.  \n  \nOp basis van de prognoses is een meerderheid mogelijk voor twee alternatieven: de SPD met de Groenen en de FDP én de CDU/CSU met de Groenen en de FDP. SPD-leider Scholz zei zondagavond dat de uitslag laat zien dat de Duitsers verandering willen, maar CDU-leider Laschet verklaarde ondanks zijn verlies te willen regeren: 'We zullen er alles aan doen om een regering te vormen die door conservatieven wordt geleid.' Zo kunnen de Groenen en de FDP als Kanzlermacher besluiten wie zij aan de macht willen helpen. Robert Habeck, de tweede man van de Groenen, zei dat zijn partij de voorkeur geeft aan de SPD, maar ook bereid is met de CDU/CSU te regeren. Bij de FDP is het juist omgekeerd, verklaarde lijsttrekker Christian Lindner.","intensity":0,"negativity":0,"cluster_id":10,"similar_texts":"text178"},{"id":"27","publisher":"De Volkskrant","date":"2021-09-27","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1370/articles/1452989/46/1","title":"Verstappen blijft een weekend lang onverstoorbaar en houdt de schade beperkt in Grand Prix van Rusland","text":"Direct na het passeren van zijn juichende monteurs draaide de helm van Lewis Hamilton richting een van de schermen langs de baan. Hamilton had net zijn honderdste Formule 1-race gewonnen, maar wilde eerst iets anders weten voordat hij begon met feesten: op welke plek was Max Verstappen gefinisht? In zijn ereronde vroeg hij over de boordradio voor de zekerheid nog eens naar de einduitslag. Na het antwoord, namelijk dat Verstappen tweede was geworden, volgde tot en met het verlaten van zijn auto een veelzeggende stilte.  \n  \nHamilton had zondag in Sotsji een dreun willen uitdelen aan Verstappen in de titelstrijd. Het werd niet meer dan een tikje. Hamilton heroverde dankzij zijn zege weliswaar de leiding in de WK-stand, maar Verstappen had blind getekend voor het minimale verschil van twee punten tussen de titelrivalen na de Grand Prix van Rusland.  \n  \nVerstappen had de race al een tijdje omcirkeld als een waar hoogstwaarschijnlijk Mercedes zou heersen. Nooit verloor de Duitse renstal een race in de badplaats, die sinds 2014 op de kalender staat. Daar kwam bij dat Verstappen sowieso drie plekken zou worden teruggezet in de startopstelling vanwege de straf die hij kreeg voor de clash met Hamilton in Monza.\n\nZeldzame fout\n\nVerstappens team Red Bull besloot in Rusland daarom maar meteen zijn motor te vervangen. Daarmee wisselde hij naar zijn vierde motor van het seizoen. Dat is er een meer dan toegestaan, met als gevolg dat hij vanaf de laatste plek moest vertrekken.  \n  \nZo werd de Grand Prix van Rusland er een waar Hamilton de kans kreeg maximaal te scoren, zonder last te hebben van Verstappen in zijn spiegels. De zevenvoudig kampioen weet als geen ander dat hij in een kampioenschap waarin verschillen minimaal zijn juist dan moet toeslaan. Dat gegeven leek Hamilton in Rusland juist te verlammen.  \n  \nIn de kwalificatie, die Verstappen om risico's te vermijden al na een rondje afbrak, ging hij in het beslissende deel in de fout. Hij reed zijn Mercedes tegen de muur van de pitstraat en beschadigde daarbij zijn voorvleugel. Uiteindelijk kwam hij niet verder dan de vierde startplek. Carlos Sainz en zijn twee jonge landgenoten George Russell (23) en Lando Norris (21) stonden voor hem.  \n  \nBij de start ervoer Hamilton de gevolgen van zijn matige kwalificatie. Hij kwam in het gedrang en verloor direct nog eens twee plekken.  \n  \nVerstappen oogde het gehele weekeinde juist onverstoorbaar. In een gesprek met de Nederlandse pers op zaterdag liet hij zich niet uit de tent lokken over de kwetsbaar ogende Hamilton. Of hij Norris en Russell nog had bedankt? 'Ik hoef niemand te bedanken', zei hij. Boven alles is Verstappen, die deze week 24 jaar wordt, het hele seizoen bezig met zichzelf. Die aanpak bleek in Sotsji andermaal succesvol.  \n  \nIn de race stoomde hij gestaag naar voren vanaf de laatste plek. Hindernissen die Mercedes had opgeworpen om zijn inhaalrace lastiger te maken, bijvoorbeeld door Hamiltons teamgenoot Bottas voor zijn neus te zetten, nam hij probleemloos. Met nog zo'n vijftien ronden te gaan, stokte zijn opmars vanwege versleten banden. Verstappen lag toen zevende. Hamilton leek tweede te worden achter Norris. Tot het plots begon te regenen.  \n  \nCoureurs kregen rap moeite hun auto's te besturen op het steeds natter wordende asfalt. Hamilton en Verstappen kozen er relatief vroeg voor naar regenbanden te wisselen. Onder anderen raceleider Norris deed dat niet, met als gevolg dat hij na een paar ronden glijdend en vooral tergend langzaam over de baan reed. Zo kreeg Verstappen in de slotfase zijn podiumplek cadeau, en Hamilton de zege.  \n  \nVoor de camera van Ziggo Sport draaide Verstappen er niet omheen dat hij in Rusland meer had gekregen dan waarop hij vooraf had gerekend. 'Want als ik hier gewoon vooraan was gestart, was dit ook het maximale resultaat geweest. Uiteindelijk hebben we niets verloren.'\n\nTitelfavoriet\n\nMet nog zeven races te gaan ontpopt Verstappen zich langzaam tot favoriet in het titelgevecht met Hamilton. De Russische GP was op papier de lastigste horde in de titelstrijd met Hamilton. De straf voor zijn onvermijdelijke motorwissel heeft amper gevolgen gehad. Hamilton, die ook al twee motoren heeft versleten, hangt zo'n straf nog boven het hoofd.  \n  \nDaarnaast staan er geen onomwonden 'Mercedes-banen' meer op de kalender. Wel wacht er nog een aantal circuits waarop Verstappens auto traditiegetrouw sterk is, zoals die in de VS, Mexico en Brazilië. Red Bull-teambaas Christian Horner schat Verstappens titelkans op fiftyfifty, hoewel hij erkende dat het nog altijd kleine gat tussen Verstappen en Hamilton na de GP's in Monza en Sotsji, waar Mercedes normaliter ongenaakbaar is, 'enorm bemoedigend' is.  \n  \nHorner zei dat Verstappen zelf in Rusland de knoop doorhakte om te wisselen naar regenbanden. 'En hij deed dat precies op het goede moment. Daar profiteerde hij enorm van.' Het zijn volgens Horner dergelijke beslissingen die bepalend zullen zijn in de komende zeven races. 'Het wordt fascinerend om te zien hoe alles zich gaat ontvouwen.'","intensity":0,"negativity":1,"cluster_id":4,"similar_texts":"text114"},{"id":"28","publisher":"De Volkskrant","date":"2021-09-27","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1370/articles/1452989/46/3","title":"Vicepresident Brunswijk van Suriname voor drie jaar geschorst door voetbalbond Concacaf","text":"VoetbalDe Surinaamse vice-president Ronnie Brunswijk is voor drie jaar geschorst door de voetbalbond van Noord- en Midden-Amerika (Concacaf). De 60-jarige politicus, goudhandelaar en in Nederland tot zes jaar celstraf veroordeelde cocaïnehandelaar stelde zichzelf afgelopen dinsdag op tijdens een wedstrijd tussen zijn club Inter Moengotapoe uit Suriname en CD Olimpia uit Honduras. Hij is eigenaar van de club en stond samen met zijn zoon Damian in de aanval. Naderhand verschenen er op sociale media beelden waarop Brunswijk in de kleedkamer van de tegenstander geld leek uit delen. Beide clubs zijn ook verbannen uit de Concacaf League. De maatregel is genomen na een onderzoek naar de gebeurtenissen bij de onderlinge wedstrijd afgelopen dinsdag in Paramaribo. Volgens de Concacaf zijn de integriteitsregels ernstig geschonden. Het bestuur besloot daarop beide clubs met onmiddellijke ingang uit de competitie te halen. Brunswijk mag drie jaar lang op geen enkele manier betrokken zijn bij wedstrijden van de Concacaf.","intensity":0,"negativity":0,"cluster_id":6,"similar_texts":"text124"},{"id":"29","publisher":"De Volkskrant","date":"2021-09-27","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1370/articles/1452989/9/3","title":"Vrees voor massaontslagen in zorg New York","text":"### Kort\n\nDe Amerikaanse staat New York kijkt naar noodoplossingen nu tienduizenden zorgmedewerkers volgende week mogelijk niet aan een vaccinatieplicht voldoen. Er wordt onder meer overwogen om de National Guard in te schakelen en medisch personeel te zoeken in andere staten. Zo moeten personeelstekorten in ziekenhuizen en andere medische centra worden voorkomen, schrijft de krant The New York Times. New York wordt in de Verenigde Staten gezien als een van de eerste plaatsen waar duidelijk zal worden wat de consequenties zijn van een veel strenger vaccinatiebeleid in de zorg. Ziekenhuispersoneel krijgt tot middernacht op maandag de tijd om een eerste dosis te halen van een coronavaccin. Weigeraars kunnen hun baan verliezen. Ook Californië en Maine komen met een dergelijke vaccinatieplicht voor zorgpersoneel. Het strengere beleid zou in de zorg kunnen leiden tot massaontslagen.  \n  \nUit recente cijfers bleek dat zo'n 16 procent van de circa 450 duizend ziekenhuismedewerkers in New York nog niet volledig is gevaccineerd. Dat zijn ongeveer 70 duizend mensen. 'Ik denk dat een hoop ongevaccineerde medewerkers - niet alleen verpleegkundigen - erop rekenen dat ze zo essentieel zijn dat ze niet ontslagen worden', zei het hoofd van vakbond New York Professional Nurses Union tegen de krant. Gouverneur Hochul maakte bekend dat ze voorbereidingen treft om de noodtoestand uit te roepen.","intensity":0,"negativity":1,"cluster_id":8,"similar_texts":"text150"},{"id":"30","publisher":"Trouw","date":"2021-09-27","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1365/articles/1452990/12/2","title":"Vrijlating Huawei-topvrouw laat zien dat de diplomatie tussen VS en China nog werkt","text":"Huawei-topvrouw Meng Wanzhou werd in Shenzhen onthaald als een heldin van het Chinese volk. In de aankomsthal wapperde een menigte met rode vlaggetjes en klonk de Ode aan het Moederland, een bekend patriottisch lied. Meer dan 12 miljoen mensen zagen op de livestream van CCTV hoe Meng in een rode jurk van de vliegtuigtrap kwam.  \n  \nTopvrouw Meng, dochter van de oprichter van telecomconglomeraat Huawei, stond 3 jaar onder huisarrest in Canada, in afwachting van uitlevering aan de VS, waar ze gezocht werd wegens verboden handelscontacten met Iran. Een politiek gemotiveerde arrestatie, aangestuurd door toenmalig president Trump, aldus China.  \n  \nNa een deal met de Amerikaanse justitie kon Meng vrijdag dan toch terugkeren naar China. Tegelijkertijd werden de Canadezen Michael Spavor en Michael Kovrig vrijgelaten uit Chinese gevangenissen. Peking heeft altijd ontkend dat de twee vastzaten als vergeldingsmaatregel, maar in de uren na Mengs vrijlating werd daar geen moeite meer voor gedaan.  \n  \nExperts hopen dat de 'gevangenenruil' iets van de spanning tussen de VS en China uit de lucht haalt, zodat weer over andere zaken kan worden gesproken. Er zijn genoeg dossiers tussen de landen die om een doorbraak vragen, al was het maar het onderwerp Huawei zelf. Want Meng mag nu vrij zijn, de Amerikanen moeten nog steeds niks van haar bedrijf hebben. Dat zou zich onder meer schuldig maken aan spionage in de VS, een verdenking die blijft staan.  \n  \nCanada kan opgelucht ademhalen. Het land zat klem tussen twee grootmachten, en voelde dat goed toen de Chinese politie zes dagen na Mengs arrestatie in Vancouver Spavor en Kovrig arresteerde. Spavor organiseerde als ondernemer reizen naar Noord-Korea. Oud-diplomaat Kovrig werkte voor een denktank. Beiden werden verdacht van spionage en Spavor werd daarvoor in augustus tot 11 jaar cel veroordeeld.\n\nOngelijke behandeling\n\nDe ongelijke behandeling van gevangenen maakte de situatie extra benauwend. Spavor en Kovrig zaten in een kleine cel, en hadden amper contact met de buitenwereld. Intussen bracht Meng haar 'detentie' door in haar riante huis in Vancouver. Met een enkelband kon ze relatief vrij rondlopen.  \n  \nVrijdagmiddag werd het Amerikaanse verzoek aan Canada om uitlevering van Meng ingetrokken, nadat zij had erkend dat ze een bank in Hongkong had misleid. De Chinese media benadrukken dat Meng geen schuld heeft bekend na beschuldigingen van fraude en samenzwering. Dezelfde media maakten amper melding van het vertrek van de Canadezen. Maar duidelijk is: Peking deinst er niet voor terug buitenlanders vast te zetten.  \n  \nDe vraag blijft dan ook wat de VS precies gewonnen hebben met de deal, en of er misschien nog andere concessies zijn gedaan door Peking.","intensity":0,"negativity":0,"cluster_id":13,"similar_texts":"text65"},{"id":"31","publisher":"De Volkskrant","date":"2021-09-27","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1370/articles/1452989/8/1","title":"VS en China 'schaken' in zaak Meng","text":"### Vrijlating Huawei-topvrouw - Analyse - Verhouding supermachten\n\nMeng Wanzhou (49) werd in december 2018 gearresteerd tijdens een tussenstop in de Canadese stad Vancouver. Dat gebeurde op verzoek van de Verenigde Staten, die haar uitlevering vroegen wegens verdenkingen van fraude en het schenden van het Amerikaanse handelsembargo tegen Iran.  \n  \nDe zaak Meng was onderdeel van de confrontatiepolitiek van voormalig president Donald Trump, die Huawei beschuldigde te opereren als verlengstuk van de Chinese staat - door bijvoorbeeld spionage mogelijk te maken via de netwerkapparatuur van het bedrijf. Huawei, dat dit altijd heeft ontkend, heeft na Mengs vrijlating direct laten weten zich met hand en tand te verzetten tegen eventuele nieuwe Amerikaanse aanklachten.  \n  \nNegen dagen na Mengs arrestatie sloeg Beijing terug met de aanhouding van twee Canadezen, Michael Spavor en Michael Kovrig, op grond van spionage. Dat beide mannen ruim duizend dagen in detentie zaten, was volgens Beijing geen gijzelingsdiplomatie. Maar de Chinese regering liet doorschemeren dat Mengs vrijlating tot een deal rond de twee kon leiden.  \n  \nTrump zei enkele maanden na Mengs arrestatie dat hij haar zou vrijlaten als hij er een betere deal met China in de handelsoorlog voor in de plaats kreeg. Dat was voor Beijing het bewijs dat de zaak Meng slechts politieke motieven diende. 'Welkom Thuis! Ze werd gearresteerd vanwege de opkomst van China. Haar vrijlating was ook een gevolg daarvan!', kopt de Engelstalige staatskrant China Daily.\n\nGijzelingsdiplomatie\n\nOf de Verenigde Staten iets hebben overgehouden aan de deal is niet bekend. De Canadese rechter had nog geen beslissing genomen over het uitleveringsverzoek van Meng. Ondertussen was in China Michael Spavor tot elf jaar gevangenisstraf wegens spionage veroordeeld. Kovrigs veroordeling liet op zich wachten, een teken dat zijn zaak mogelijk werd aangehouden om de Canadese regering, die de finale beslissing over Mengs uitlevering moest nemen, onder druk te blijven zetten.  \n  \nVerrassend genoeg werden beide Michaels tegelijkertijd met Meng vrijgelaten, terwijl deskundigen hadden verwacht dat Beijing zou wachten om de indruk van gijzelingsdiplomatie niet verder te versterken. Blijkbaar is het voor de Chinese regering belangrijker dat buitenlandse regeringen zich realiseren dat het arresteren van Chinese staatsburgers tot dit soort represailles kan leiden.  \n  \nAl beweert de Chinese staatstelevisie in de speciale live uitzending over haar terugkeer dat Meng geen schuld heeft bekend, in de afspraak met de Amerikaanse justitie geeft ze toe verantwoordelijk te zijn voor misleiding van de bank HSBC over handel met Iran door een aan Huawei verbonden telecombedrijf Skycom. Volgens het document van justitie wordt ze echter niet vervolgd.  \n  \nZodra Meng in een speciaal voor haar gecharterd vliegtuig zat richting de zuidelijke stad Shenzhen, de thuisbasis van Huawei, draaide de Chinese propagandamachine zich warm met een serie emotionele tweets van Meng op Weibo, de Chinese twitterdienst. 'Eindelijk komt de omhelzing van het moederland binnen bereik', schreef ze. Mengs vliegtuig ontweek het Amerikaanse luchtruim door via de Noordpool te vliegen.  \n  \nIn een jurk in de kleur van de Chinese vlag begroette ze overheidsfunctionarissen, haar echtgenoot en enkele honderden Chinezen die zich op het vliegveld hadden verzameld. 'Als geloof een kleur heeft, dan is het China-rood', aldus Meng in een triomfantelijke toespraak voordat ze naar de verplichte corona-quarantaine werd vervoerd.  \n  \nDe aankomst van de twee Michaels in Canada was ingetogen, met een omhelzing van de Canadese premier Justin Trudeau. 'Deze twee mannen hebben een ongelofelijk moeilijke beproeving doorgemaakt', aldus Trudeau.\n\nAdempauze\n\nDe omstandigheden van Kovrig en Spavor in hun Chinese gevangenis stonden in schril contrast tot Mengs gedwongen verblijf in Vancouver. Zaten de mannen in cellen waar het licht altijd brandde en werd slechts sporadisch een brief van thuis of contact met Canadese diplomaten toegestaan, vanuit haar Canadese miljoenenvilla richtte Meng zich via sociale media regelmatig tot haar sympathisanten en collega's van Huawei. Onder toezicht van bewakers en met het dragen van een enkelband ging ze overdag winkelen of eten in speciaal afgehuurde restaurants. Haar man en kinderen kwamen logeren en er kwamen docenten aan huis om haar lessen Engels en schilderen te geven.  \n  \nEr zou een jaar achter de schermen zijn onderhandeld over Mengs vrijlating. De uitkomst toont dat Beijing en Washington ondanks de zwaar bekoelde relaties weer in staat zijn om tot afspraken te komen. Bidens regering probeert al langer het diplomatieke overleg tussen China en Washington op gang te krijgen om tot samenwerking op het gebied van klimaatverandering te komen. Ook de Chinese regering heeft laten merken toe te zijn aan een adempauze in het conflict met Washington.  \n  \nDat wil niet zeggen dat de deal rond Meng de slechte verhoudingen tussen de supermachten verbetert. Richtte Trump zich op handel in zijn strijd met China, de nieuwe Amerikaanse president Biden zoekt het in militaire coalities tegen China, zoals het AUKUS-pact met Australië en het Verenigd Koninkrijk. Daar heeft China waarschijnlijk meer last van dan van de uithalen van Trump, die spectaculair oogden maar verzandden in de uitvoering. Ook veel van Trumps andere maatregelen, zoals het arresteren van Chinese academici die werden beschuldigd van banden met het Chinese leger, hielden geen stand voor de Amerikaanse rechter.","intensity":0,"negativity":0,"cluster_id":13,"similar_texts":"text182"},{"id":"32","publisher":"Trouw","date":"2021-09-27","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1365/articles/1452990/12/3","title":"Zorg VS vreest personeelstekort","text":"De Amerikaanse staat New York kijkt naar noodoplossingen nu tienduizenden zorgmedewerkers volgende week mogelijk niet aan een vaccinatieplicht voldoen. Er wordt overwogen om de National Guard in te schakelen en medisch personeel te zoeken in andere staten. Zo moeten personeelstekorten in ziekenhuizen en andere medische centra worden voorkomen, schrijft de krant The New York Times.  \n  \nNew York wordt in de Verenigde Staten gezien als een van de eerste plaatsen waar duidelijk zal worden wat de consequenties zijn van een veel strenger vaccinatiebeleid in de zorg. Ziekenhuispersoneel kreeg tot middernacht de tijd om een eerste dosis te halen van een coronavaccin. Weigeraars kunnen hun baan verliezen. Ook Californië en Maine komen met een dergelijke vaccinatieplicht voor zorgpersoneel.  \n  \nHet strengere beleid zou in de zorg kunnen leiden tot massaontslagen. Uit recente cijfers kwam naar voren dat zo'n 16 procent van de circa 450.000 ziekenhuismedewerkers in New York nog niet volledig is gevaccineerd. Dat komt neer op ongeveer 70.000 mensen.  \n  \nGouverneur Kathy Hochul maakte zaterdag bekend dat ze voorbereidingen treft om de noodtoestand uit te roepen. Zo kan gekwalificeerd medisch personeel met een vergunning in andere staten ook in New York worden ingezet.","intensity":0,"negativity":0,"cluster_id":8,"similar_texts":"text91"},{"id":"33","publisher":"Algemeen Dagblad","date":"2021-09-27","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/26337/articles/1452994/7/2","title":"Zuurstof voor Suriname","text":"Nederland doneert vijftig zuurstofconcentrators aan Suriname wegens de coro- nacrisis. Deze apparaten zorgen voor ademhalings- ondersteuning voor mensen die thuis herstellen van corona. De schenking is gisteren naar Suriname overgevlogen. Nederland schonk eerder ook al medische hulpmiddelen en coronavaccins. Inmiddels zijn een half miljoen vaccins gedoneerd aan het land, waar ruim 600.000 mensen wonen. Nederland adviseert op verzoek van president Chan Santokhi ook over het coronabeleid.","intensity":0,"negativity":0,"cluster_id":7,"similar_texts":"text15"}]
