[{"id":"1","publisher":"NRC Handelsblad","date":"2021-08-19","url":"https://www.nrc.nl/nieuws/2021/08/19/42047628-a4055263#20210819-79760-120","title":"-","text":"Een versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 19 augustus 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 19 augustus 2021","intensity":0,"negativity":0,"cluster_id":46,"similar_texts":["text342","text662"]},{"id":"2","publisher":"Algemeen Dagblad","date":"2021-08-19","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/25712/articles/1429481/2/7","title":"'Concertgebouw' op de Dam","text":"### Amsterdam\n\nHet Koninklijk Concertgebouworkest opent op 10 september het seizoen met een openluchtconcert op de Dam. Het concert is ook te horen op radio en tv. Er is plaats voor 2500 'coronavrije' toeschouwers. De toegang is gratis.","intensity":0,"negativity":0,"cluster_id":16,"similar_texts":"text648"},{"id":"3","publisher":"Algemeen Dagblad","date":"2021-08-20","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/25729/articles/1430203/15/1","title":"'Held van Rwanda' riskeert levenslang","text":"### Vrouw en dochter Paul Rusesabagina weten zeker dat hij wordt veroordeeld\n\nThuis in Brussel koesteren Tatiana, de vrouw van Paul Rusesabagina, en (stief)dochter Carine geen enkele illusie. ,,Zijn proces was één groot theater. Er is geen enkel materieel bewijs, de enige twee getuigen waren een gevangene en iemand die zogenaamd voor papa had gewerkt in Amerika, maar in realiteit in dienst was van de Rwandese overheid.''  \n  \nEn dan waren er nog medebeschuldigden van terreur en gewapende oppositie tegen het regime die op straffe van mishandeling moesten bevestigen dat 'papa' met hen had samengewerkt. ,,Het hele proces is gestreamd, we hebben alles gevolgd: geen van hen heeft iets in zijn nadeel gezegd. Maar de griffier is 'vergeten' hun getuigenis op te nemen in zijn samenvatting'', fulmineert dochter Carine. ,,Hij wordt hoe dan ook veroordeeld. Dat stond van tevoren vast.''  \n  \nPaul Rusesabagina (67) is in zijn thuisland Rwanda een volksheld. Tijdens de genocide van 1994, die bijna een miljoen Tutsi's en gematigde Hutu's het leven kostte, verborgen hij en Tatiana 1268 mensen in hun hotel Mille Collines in de hoofdstad Kigali. Een prijswinnende Hollywoodfilm daarover in 2004, Hotel Rwanda, maakte hem wereldberoemd.  \n  \nEen jaar later speldde president Bush jr. hem de prestigieuze Medal of Freedom op. Sindsdien is president Paul Kagame zijn aartsvijand. Rusesabagina had in Brussel al te maken met flink wat intimidatie, hij werd van de weg gereden, vier keer werd bij hem ingebroken. Vorig jaar augustus zou hij vanuit Dubai naar Burundi vliegen voor een lezing, maar nog maar net opgestegen werd hij geboeid en geblinddoekt en naar Rwanda gevlogen. De priester die hem had uitgenodigd speelde een dubbelrol, het Griekse bedrijf dat de privéjet leverde, was omgekocht.\n\nMedicijnen\n\nCarine: ,,Dat hij was ontvoerd en in Rwanda zat ontdekten we vier dagen later, toen hij in gevangenisplunje op tv verscheen. De dagen ervoor was hij mishandeld en mocht hij geen moment zijn boei-en en blinddoek afdoen.'' Tatiana: ,,Hij is mentaal ongelooflijk sterk, ook in de gevangenis houdt hij goede moed én zijn humor. Maar ik ben erg ongerust. Al een jaar krijgt hij zijn medicijnen niet.''  \n  \nCarine: ,,Buitenlandse Zaken in België heeft ze naar daar gebracht en door ambassadepersoneel bij de gevangenis laten afleveren. Maar zodra die hun rug keren, worden ze weggegooid. Wat ze hem nu geven, weten we niet. Papa krijgt ook geen inzage in zijn dossier en geen eigen advocaat. Hij moet het doen met een raadsman van het regime. Sindsdien weigert hij deelname aan zijn proces.''  \n  \nMet hun man en vader over inhoudelijke kwesties praten kunnen Tatiana en Carine niet. Hij mag wel elke vrijdag bellen - Tatiana: ,,Op onze kosten!'' - maar daar zit altijd iemand bij. Carine: ,,Vorige maand ontdekte Amnesty International dat zelfs mijn smartphone al zeker een half jaar wordt afgeluisterd, met de peperdure Israëlische spionagesoftware Pegasus. Alles wat ik heb ondernomen om mijn vader vrij te krijgen, kan zijn onderschept.'' In de Brusselse krant Le Soir wees Rwanda elke betrokkenheid af. ,,Laster, die deel uitmaakt van een permanente campagne om spanningen tussen Rwanda en andere landen uit te lokken'', aldus buitenlandminister Biruta.  \n  \nRusesabagina kan vandaag levenslang krijgen. Als dat gebeurt, zullen Tatiana en Carine daar zonder veel emotie kennis van nemen. ,,Wij vechten op een ander front'', zegt Carine. ,,De druk op Rwanda via politiek en media zo groot maken dat ze op een bepaald moment niet anders kunnen dan hem vrijlaten.'' Ze heeft al de steun van een Europese advocatenorde en 41 Amerikaanse Congresleden, er zijn contacten met parlementsleden in Nederland en België, het Europese Parlement nam in februari een resolutie aan.  \n  \nAlleen met de regeringsleiders wil het niet erg lukken. Carine: ,,Voorzitter Charles Michel, een Belg, heeft ons zelfs nooit geantwoord. Wel stond hij kort na de resolutie in het Europese Parlement in Rwanda handen te schudden met Kagame. Veel duidelijker 'jullie kunnen mijn rug op' zeggen is onmogelijk.''\n\nErfenis\n\nTussen Paul Kagame, de Tutsileider die in 1994 de genocide beëindigde en sindsdien de sterke man in de regering is (sinds 2000 als president), en Rusesabagina komt het nooit meer goed. Rusesabagina noemde Kagame eerder in deze krant 'een massamoordenaar die zijn tegenstanders in stukken snijdt'. ,,Letterlijk: het hoofd eraf en dan het lichaam in vieren.''  \n  \nDochter Carine: ,,Papa bedreigt zijn erfenis. Hij wil de waarheid over wie de genocide ontketende. Als dat dezelfde zou blijken te zijn als degene die claimt haar te hebben beëindigd (wat ook de verdenking is van een Franse onderzoeksrechter, red.), dan gaan zijn politieke erfenis en zijn over 25 jaar zorgvuldig opgebouwde, maar op leugens gebaseerde imago, lelijk onderuit.''  \n  \nAan echtgenote Tatiana de vraag of ze parallellen ziet met voorjaar 1994, toen ze met haar gezin in hun belegerde hotel elke minuut kon worden afgeslacht. Met vochtige ogen (ze verloor toen haar ouders, broer en vier neven en nichten): ,,Ik denk vaak aan die tijd. Maar toen vochten we samen. Als ik de kans had nu naar Rwanda te gaan en me bij mijn man te laten opsluiten om weer samen de strijd aan te gaan, dan deed ik het - onmiddellijk.''","intensity":0,"negativity":0,"cluster_id":3,"similar_texts":"text109"},{"id":"4","publisher":"Algemeen Dagblad","date":"2021-08-19","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/25712/articles/1429481/40/1","title":"'Liever hard rijden daneen mooi verhaal'","text":"### BMX'er Niek Kimmann vindt rust en zelfvertrouwen in het Zwitserse Aigle\n\nMet coach Liam Phillips aan het stuur koerste olympisch BMX-kampioen Niek Kimmann gisteren samen met vier trainingsmakkers over de Duitse autobahn terug naar Nederland. In tien uurtjes tijd van Zwitserland naar Papendal.  \n  \n,,Het was de bedoeling dat ik na terugkomst uit Tokio tot het WK in Nederland zou blijven\", zo moet hij toegeven dat het geen logisch retourtje is geweest. ,,Maar na twee dagen heb ik Liam gebeld en hem gevraagd om toch maar weer naar Zwitserland te gaan. In die twee dagen werd in Nederland van alle kanten aan me getrokken. Ik dacht: als ik nog enigszins goed voor de dag wil komen op het WK, moet ik nu eerst vooral fysiek en mentaal rust hebben. Voor mijn knie, maar vooral in mijn hoofd. Ik denk dat ik na de finale in Tokio hooguit dertig minuten op de BMX-fiets heb gezeten.\"  \n  \nKimmann draait er niet omheen. ,,Als dit WK niet in Nederland was geweest, had ik het denk ik overgeslagen.\" De voorbereiding is ook niet die van de Spelen. ,,Ik hoop er maar op dat ik de vorm van Tokio niet zo maar ben kwijtgeraakt.\"\n\nScherp\n\nDe vorm waarin hij vanuit Zwitserland naar Japan was gekomen. Sinds november traint Kimmann daar op het trainingscomplex van de UCI in Aigle met de groep van de Nieuw-Zeelander Phillips. ,,Na negen jaar en een verloren seizoen voelde ik dat ik een andere plek nodig had om mezelf scherp te houden. Ik deed de dingen te veel op de automatische piloot en merkte dat ik een beetje nonchalant werd\", zegt Kimmann. ,,Ik had eens eerder in Aigle getraind. Dat gaf me toen al een goed gevoel. Er zitten daar ook wereldtoppers als Simon Marquart en Yoshi Nagasako. Jongens met wie het klikte. Coach Liam Phillips heeft als oud-wereldkampioen bewezen dat hij iemand is die goed kan plannen en ervoor kan zorgen dat je op de goede dag piekt. Een coach waarmee ik kon sparren, renners die me liggen, een andere omgeving. Het was het complete plaatje dat me trok in Zwitserland.\"  \n  \nEén ding besefte Kimmann ook. ,,Als het in Tokio niet goed zou gaan, zou iedereen zeggen dat het een stomme keuze was geweest. Maar uiteindelijk moet je vooral je hart volgen. Ik moet zeggen dat ik me op de Spelen nog nooit zo goed voorbereid heb gevoeld. De avond voor de finale zei ik al: hoe het morgen ook afloopt, voor mij is het al geslaagd. Dat gaf me zo'n mentale rust.\"  \n  \nEr kwam anders heel wat emotie los na die gewonnen finale. ,,In de vijf jaar tussen Rio en Tokio was er veel gebeurd. Mijn ouders zijn gescheiden, mijn trainingsmaatje Jelle van Gorkom heeft een zwaar ongeluk gehad en dan knal je tijdens de training ook nog eens op een official die de baan oversteekt en moet je met een pijnlijke knie naar de finale. Alle opgekropte emoties komen er dan uit.\"  \n  \nHet was goud met een mooi verhaal. ,,Dat zeiden mensen ook na die botsing met de official. 'Als je nu goud haalt, heb je een mooi verhaal'. Dan denk ik: Een mooi verhaal? Ammehoela! Liever hard rijden dan een mooi verhaal.\"  \n  \nWas het dan meer goud met een knap verhaal? ,,Ach, als BMX'er moet je leren dealen met het feit dat je zelf niet alles in de hand hebt. Hoe goed je ook bent. Er gebeuren altijd dingen die je niet verwacht. Daarom was ik niet per se boos op die official. Het gaat erom dat je je ook op zo'n moment kunt aanpassen aan de omstandigheden.\"","intensity":0,"negativity":1,"cluster_id":63,"similar_texts":"text613"},{"id":"5","publisher":"De Telegraaf","date":"2021-08-20","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/2cff07205f8023d5281092ad1da99049/web/OPS/cciobjects.json&hash=3a70c3e53040d63860d5#/pages/28","title":"’Aanval, geen belofte’","text":"’Aanval, geen belofte’\n\nSifan Hassan wil ook na de zo succesvol verlopen Olympische Spelen in Tokio blijven scoren.\n\nFoto’s ANP/HH\n\nSifan Hassan doet in Eugene een aanval op het wereldrecord van de Ethiopische Letesenbet Gidey (r.). „Sifan wordt gedreven door liefde voor de sport en wil bijzondere prestaties neerzetten”, zegt haar manager Sander Ogink. \n\n❮❯\n\nSifan Hassan in Eugene op jacht naar wereldrecord op 5000 meter\n\nAMSTERDAM Ze presteerde fenomenaal in Tokio en leek na haar derde olympische finale helemaal aan het eind van haar latijn. Maar wie denkt dat Sifan Hassan zichzelf nu vakantie gunt, heeft het mis. In het Amerikaanse Eugene doet ze dit weekeinde (zaterdag om 07.00 uur Nederlandse tijd) een aanval op het wereldrecord op de 5000 meter. Dat plannetje had voor de Olympische Spelen al vorm gekregen.\n\nHaar bijzondere karakter is inmiddels in geuren en kleuren beschreven. Hassan kiest niet voor platgetreden paden, maar voor routes vol risico’s en avontuur. Haar bekritiseerde keuze voor drie afstanden op de Olympische Spelen leverde twee keer goud en één keer brons op. Vooral haar laatste race over 10.000 meter, een dag na de wat tegenvallende finale op de 1500 meter, was indrukwekkend.\n\nNu ze toch de grenzen van het mogelijke verlegt, wil Hassan ook nog ’even’ twee wereldrecords proberen te veroveren. Op de 5000 meter doet ze dat dus in Eugene, op de 10.000 meter waagt ze op 3 september in Brussel een poging. Het gaat in beide gevallen om wedstrijden in het kader van de Diamond League, waarbij de premie voor een wereldrecord 50.000 dollar (zo’n 43 duizend euro) bedraagt. Haar manager Sander Ogink, die Hassan namens het bureau Global Sports Communication bijstaat, heeft vast ook nog aardige bonussen bedongen bij sponsor Nike en de plaatselijke organisaties. Maar daar doet hij verder geen mededelingen over. „Sifan is daar zelf ook helemaal niet mee bezig”, vertelt hij vanuit Amerika. „Ze wordt gedreven door liefde voor de sport en wil bijzondere prestaties neerzetten.”\n\nOgink is overigens voorzichtig als het gaat over de kans van slagen van de recordpoging in Eugene. „Dit is een aanval, geen belofte. Sifan heeft Tokio in de benen en dat was loodzwaar. Maar aan de andere kant: ze is in een waanzinnige vorm en tijdens de Spelen bleek dat er niks mis is met haar herstelvermogen. Rondom de huldigingen was ze vorige week soms wel heel erg moe en pas eind vorige week heeft ze weer getraind. Ik twijfel er niet over of ze dit record kan pakken, maar ze heeft natuurlijk wel een uitputtende periode achter de rug”, tempert Ogink de hooggespannen verwachtingen enigszins.\n\nHij legt uit dat Hassan er al voor de Spelen rekening mee hield dat het seizoen tot half september zou duren. Niet alleen in Eugene en Brussel, maar ook in Zürich (bij het slotakkoord van de Diamond League op 8 en 9 september) is het Nederlandse loopwonder van de partij. Onduidelijk is nog welke afstand ze dan zal lopen.\n\nMaar zaterdagmorgen (vrijdagavond laat in Eugene) wil Hassan op de 5000 meter sneller lopen dan 14.06,62, het huidige wereldrecord dat de Ethiopische Letesenbet Gidey vorig jaar liet noteren in het Spaanse Valencia. Zij werd toen niet alleen gesteund door tempomakers (hazen), maar ook door Wavelight, het systeem met ’bewegende’ lichtjes aan de binnenkant van de baan die het tempo aangeven.\n\nOok in Eugene zal dit systeem worden ingezet bij de wereldrecordpoging. Bram Som, voormalig Europees kampioen op de 800 meter, was betrokken bij de ontwikkeling van Wavelight en is in de Amerikaanse stad aanwezig om het mechanisme op de juiste wijze in te stellen en te bedienen. Hij denkt dat Hassan een goede kans heeft het wereldrecord in handen te krijgen. „Veel zal van de omstandigheden afhangen”, weet Som. „De hazen zullen maar een paar kilometer dit tempo kunnen volhouden en dan moet ze het toch zo’n drie kilometer alleen doen. Daarbij is het dan wel prettig houvast te hebben aan die lichtjes.”\n\nHet persoonlijk record van Hassan staat op 14.22,12 en om het wereldrecord te breken zal ze per ronde meer dan een seconde harder moeten lopen. „Dat is best veel”, zegt Som. „Maar het kan zeker lukken, want Sifan was in Tokio in een supervorm en daar kun je wel vijf weken van profiteren. Het is zonde om dit moment zonder zo’n poging te laten passeren.”\n\n’Waanzinnige vorm en tijdens \n\nde Spelen bleek dat er niks mis \n\nis met haar herstelvermogen’","intensity":0,"negativity":1,"cluster_id":49,"similar_texts":"text583"},{"id":"6","publisher":"De Telegraaf","date":"2021-08-19","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/8125da8ceb5655c768b6b3aae62d08c0/web/OPS/cciobjects.json&hash=cf3e23d0cb1bd02697a2#/pages/20-21","title":"’Cryptobeurs Binance illegaal in Nederland’","text":"’Cryptobeurs Binance illegaal in Nederland’\n\nDNB:\n\n’s Werelds grootste cryptobeurs Binance, waar gehandeld wordt in digitale munten als bitcoin, mag in Nederland geen diensten aanbieden. Toezichthouder De Nederlandsche Bank (DNB) meldt dat Binance actief is in Nederland zonder een wettelijk verplichte registratie. Dat betekent dat het concern illegaal bezig is. Mogelijk gaat DNB nu stappen ondernemen. Nederlanders die Binance’ cryptodiensten gebruiken, doen volgens DNB sowieso niets verkeerd. Binance stelt in een reactie dat het bedrijf hoopt op termijn wel goedkeuring van DNB te krijgen.","intensity":0,"negativity":1,"cluster_id":51,"similar_texts":"text513"},{"id":"7","publisher":"De Telegraaf","date":"2021-08-20","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/2cff07205f8023d5281092ad1da99049/web/OPS/cciobjects.json&hash=d332336fe309cc637c38#/pages/30","title":"’Duel Afghanistan met Pakistan gaat door’","text":"’Duel Afghanistan met Pakistan gaat door’\n\nCricket\n\nHet nationale cricketteam (mannen) van Afghanistan mag de komende wedstrijden ’gewoon’ afwerken. Volgens officials van de bond hebben de Taliban daarmee ingestemd. \n\nDe radicaalislamitische groepering die de macht in het land heeft overgenomen zegt zich ook niet met de nationale competitie te willen bemoeien. Cricket is een van de populairste sporten in het land. Afghanistan speelt volgende maand tegen Pakistan. \n\nOf ook de competitie bij de vrouwen in Afghanistan kan blijven doorgaan, is nog onbekend.","intensity":0,"negativity":0,"cluster_id":14,"similar_texts":"text153"},{"id":"8","publisher":"De Telegraaf","date":"2021-08-19","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/8125da8ceb5655c768b6b3aae62d08c0/web/OPS/cciobjects.json&hash=ca2bb0008b42e9a8b776#/pages/28","title":"’FC Utrecht heeft mij weten te overtuigen’","text":"’FC Utrecht heeft mij weten te overtuigen’\n\nMike van der Hoorn\n\nUTRECHT Het zijn bewogen tijden voor Mike van der Hoorn, die na vijf seizoenen in het buitenland is teruggekeerd bij FC Utrecht, de club waar hij zijn profcarrière is begonnen. De 28-jarige verdediger wordt dit seizoen gehuurd van Arminia Bielefeld en tekent vervolgens een contract tot medio 2024 bij FC Utrecht.\n\n„Er zijn een hoop veranderingen bij elkaar. Vorige week is ons dochtertje Marly geboren, dus we zitten in verschillende vaarwaters”, aldus Van der Hoorn, die na zijn vertrek bij FC Utrecht ook bij Ajax en Swansea City speelde. „Het is mooi dat we met haar en ons zoontje Louèn van 2 in Nederland dichter bij onze families kunnen gaan wonen. Vanuit sportief oogpunt was het zo dat ik bij Arminia Bielefeld niet veel perspectief had op speeltijd. En FC Utrecht heeft me weten te overtuigen van de plannen die ze hebben. FC Utrecht is heel goed bezig en ik denk dat de club nog stappen omhoog kan maken. Iedereen ziet dat FC Utrecht een heel talentvolle ploeg heeft en dat er momenteel veel positiviteit is rond de club. Ik vind het mooi om daar deel van uit te gaan maken”, aldus de verdediger, die in de spelersgroep nog één oude bekende tegenkomt vanuit zijn eerste periode in de Galgenwaard. \n\n„Ik heb toen al samengespeeld met Mark van der Maarel. Bij mijn debuut voor FC Utrecht, in 2011 bij de 5-1 zege op AZ, ben ik nog voor hem in het veld gekomen, dus dat is wel bijzonder.” \n\nVan der Hoorn is direct inzetbaar voor FC Utrecht, dat komende zaterdag de uitwedstrijd tegen FC Groningen speelt. „Ik ben fit en ik kan spelen. Of dat ook gebeurt na twee trainingsdagen is natuurlijk aan de trainer. Ik heb de hele voorbereiding afgewerkt met Arminia Bielefeld. En meerdere keren 45 speelminuten gemaakt in de voorbereiding en ook een keer 90 minuten, dus ik heb redelijk wat speeltijd in de benen.”","intensity":1,"negativity":0,"cluster_id":30,"similar_texts":"text488"},{"id":"9","publisher":"De Telegraaf","date":"2021-08-19","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/8125da8ceb5655c768b6b3aae62d08c0/web/OPS/cciobjects.json&hash=22fb51cac946b9a8430f#/pages/38","title":"’Hunk’ krijgt eigen serie","text":"’Hunk’ krijgt eigen serie\n\nHeeft dokter Roman van Loon een duistere kant?\n\nfoto Feriet tunc\n\nNederlandse Dr. McDreamy veroorzaakt onrust in Meerdijk \n\nVideoland, on demand\n\ndoor Daphne van Rossum\n\nDe huisartspost in Meerdijk wordt overspoeld met vrouwelijke patiënten sinds de Nederlandse Dr. McDreamy daar praktijk houdt. Dokter Roman van Loon, gespeeld door de 31-jarige acteur Kiefer Zwart, laat sinds zijn komst in Goede tijden, slechte tijden (GTST) het hart van menige bewoonster van Meerdijk én dat van de kijksters van de populaire soapserie sneller kloppen.\n\nZelfs doktersassistente Linda Dekker (Babette van Veen) is niet ongevoelig voor zijn charmes, bruine ogen en hippe baardje, tot ongenoegen van haar man huisarts Anton Bouwhuis (Joep Sertons). Linda nodigt hem spontaan uit voor het eten. Maar is Roman wel zo ideaal als hij lijkt?\n\nOm de fans van GTST na de traditionele cliffhanger warm te houden, krijgt de kersverse huisarts in Dokter Roman tijdens de zomerstop zijn eigen miniserie. We zien hierin meer over het leven van Roman vóór hij huisarts werd in Meerdijk. In een kat-en-muisspel tussen Roman, zijn ex en de recherche worden in eerste instantie meer vragen opgeroepen dan antwoorden gegeven. Wat is er waar van de beschuldigingen van stalking door zijn ex (Zoé van Weert)? Is de ontmoeting met haar in de sportschool wel zo toevallig, of is Roman zelf slachtoffer van een doortrapt spelletje?\n\nInspiratie voor zijn rol als arts haalde Zwart uit het Friends-personage Joey (Matt LeBlanc) die in de sitcom een aantal afleveringen als niet bijster succesvolle acteur in de huid van neurochirurg Dr. Drake Ramoray kruipt. Hij heeft de aflevering waarin Joey als dokter furore maakt meerdere keren bekeken. „Een hele grappige voorbereiding op mijn rol. Ik heb gelukkig niet al die ingewikkelde medische termen hoeven te gebruiken, maar grappig dat Joey als acteur ook ineens in de soapserie Days of our lives terecht komt.”\n\nDat hij in GTST speelt is voor de acteur een droom die uitkomt. Toen Kiefer (hij is vernoemd naar Kiefer Sutherland, zijn moeder was fan) nog een klein Kiefertje was keek hij de soap altijd, samen met zijn moeder. „Eerst keken we The bold and the beautiful en daarna GTST. In het begin was het zodat ik laat op mocht blijven, maar ik werd echt verslaafd. Toen ik eenmaal op de set rondliep, kon ik mijn ogen niet geloven. Daar is De Rozenboom, De Koning en het huis van Ludo en Janine. Heel gaaf om al die plekken te zien waar ik als kind zo veel naar had gekeken. Soms dringt het ineens tot me door: ik speel in GTST!”\n\nIn het begin was het ook wel verwarrend, geeft hij toe: „Dan wilde ik Jette van der Meij Laura noemen naar haar personage in de serie, Erik de Vogel Ludo en Caroline de Bruijn Janine. Dan merk je wel dat je echt fan bent. Het is soms lastig die scheiding te maken, maar het gaat al steeds beter. Naast dat het tof is, is het natuurlijk ook gek dat je ineens in een serie mag spelen die je alleen van televisie kent.”\n\nPiloot\n\nHoewel hij de liefde voor film en televisie van zijn moeder met de paplepel kreeg ingegoten, wilde hij aanvankelijk geen acteur worden. „Ik wilde piloot worden. Een neef van mij is piloot en ik was me aan het voorbereiden op de toelating, maar toen kwam het acteren en dat vond ik ik eigenlijk veel leuker om te doen. Ik heb de theateropleiding in Arnhem gedaan en speel nu al tien jaar, zoals in de musicals Watskeburt en Showponies en ik heb een kinderprogramma gepresenteerd: De buitendienst. Heb ook rolletjes gespeeld in Thuisfront, Flikken Maastricht en Harkum. Daarnaast zing en rap ik en maak ik zelf muziek. Interessant om op verschillende manier tot expressie te komen met zang, dans en acteren.”\n\nBij GTST kwam hij na een auditie met Tamara Brinkman, die de rol van Saskia speelt. „Heel spannend was dat, vooral het wachten om te horen of ik het geworden was. Deze zomer-spin-off is voor de kijker denk ik echt een aanvulling om meer over Roman te weten te komen. Het personage is pas de laatste week voor de zomerstop in Meerdijk geïntroduceerd, dus dit geeft een extra laag aan het karakter.”\n\nCharmant\n\nDat hij nu al ’de hunk’ van de serie wordt genoemd, is even wennen: „Nogal gek om over jezelf te horen dat je een leuke verschijning bent volgens de kijkers, dat is nogal een statement. Ik denk dat het interessant is dat je Roman, die je tot nu toe als vriendelijk en charmant kent, in een compleet andere situatie ziet, dat je hem op een andere manier leert kennen. Hij is geen doorsnee dokter en heeft al flink wat meegemaakt. In acht delen (die meteen te zien zijn, red.), wordt hij ondervraagd door de politie. In flashbacks ontrafelt de psychologische miniserie zich. Ik denk dat je met andere ogen gaat kijken naar dokter Roman.”\n\n’Inspiratie rol door Joey in Friends’","intensity":0,"negativity":0,"cluster_id":51,"similar_texts":"text483"},{"id":"10","publisher":"De Telegraaf","date":"2021-08-20","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/2cff07205f8023d5281092ad1da99049/web/OPS/cciobjects.json&hash=02b3cc319c50dfed76aa#/pages/10-11","title":"’Iedereen hoort erbij’","text":"’Iedereen hoort erbij’\n\nBij de prijsuitreiking wordt geen onderscheid meer gemaakt tussen acteurs en actrices.\n\nFoto ANP/HH \n\nFilmprijs \n\nEen Kalf voor acteurs én actrices voor beste hoofdrol of bijrol\n\nBij de uitreiking van de Gouden Kalveren wordt volgende maand geen onderscheid meer gemaakt tussen mannen en vrouwen. In plaats van aparte prijzen voor acteurs en actrices dingt nu iedereen mee naar hetzelfde Kalf voor beste hoofdrol en beste bijrol.\n\nBart Wijlaars\n\n’Een logische stap.” Zo luidt het heldere standpunt van Jenny Booms, directeur van Dutch Academy For Film (DAFF), wiens leden mede de genomineerden en winnaars van de Kalveren bepalen. „De categorieën worden hiermee gelijk getrokken met andere categorieën, waarin ook alleen maar eerlijk gekeken wordt naar vakmanschap, naar prestaties. Daarnaast spreken wij liever van genderinclusiviteit dan van genderneutraliteit. Iedereen hoort er immers bij.” \n\nDraagvlak\n\nBooms wijst erop dat uitvoerig overleg vooraf gegaan is aan de beslissing. „Er is met acteurs gesproken en met alle andere disciplines in de filmwereld die bij ons zijn aangesloten. Draagvlak van de leden is voor ons als vereniging van cruciaal belang. Er is zelfs Europees overleg geweest, met de Academy’s uit andere landen.” Of meer landen overgaan tot afschaffen van aparte prijzen voor mannen en vrouwen is Booms niet bekend. „In Berlijn is dat wel al gebeurd bij de uitreiking van de Gouden Beren eerder dit jaar.” \n\nRegisseur Martin Koolhoven reageert: „Als het Gouden Kalf morgen in het leven geroepen wordt dan zou iedereen het gek vinden als er onderscheid in geslacht gemaakt zou worden. Want waarom zou je dat bij acteurs en actrices wel doen en bij regie niet?” \n\n„In de jaren 90 werd er een Kalf uitgereikt voor de beste acteerprestatie in een televisiedrama. Dat weet ik omdat Viviane de Muynck daarvoor werd genomineerd die in Duister licht speelde, het eerste wat ik gemaakt heb na de Filmacademie. Ze verloor, maar dat mannen en vrouwen in dezelfde categorie zaten daar vond toen helemaal niemand wat van.” \n\nDe timing van de bekendmaking is in die zin opvallend, aldus Koolhoven. „Ik herinner me een enquête hierover van het DAFF, maar de uitkomst daarvan heb ik nooit gezien. Het komt op mij enigszins over als ’woke windowdressing’, als ’kijk ons eens hip zijn’. Media zullen dit daarom best een leuk onderwerp vinden. Maar de Gouden Kalveren zijn natuurlijk niet echt belangrijk. Wie weet nog wie er vorig jaar gewonnen heeft?” En een andere vraag, ten besluit: „Wat als dadelijk vier jaar achter elkaar een man wint? Dan krijg je natuurlijk wel discussie.” \n\nToch is die er nu ook al. Zo zegde acteur Yorick van Wageningen gisteren direct zijn lidmaatschap op bij de DAFF. „Zelfs al is het genderneutraal maken van de acteursprijzen misschien niet verkeerd, het gekozen moment om dit te doen kan nauwelijks slechter”, schrijft hij in een verklaring. „De hele cultuursector is de afgelopen anderhalf jaar vermoord. Tienduizenden makers staat het water tot aan de lippen. Talent is vernietigd. En uitgerekend dit moment neemt de Academy een beslissing op basis van buitengewoon geladen identiteitspolitiek, waarvan je op je vingers kunt natellen dat die de komende tijd de discussie gaat beheersen.”\n\nGouden Kalf-winnaar Huub Stapel sluit zich hier bij aan. „Ik moet op de pot van genderneutrale Kalveren. Maak je druk om de hele culturele sector, om mensen in problemen, om verdwenen werkplaatsen waar beginnende makers terecht konden. Genderneutrale Kalveren is appels en peren vergelijken, wat zulke prijzen sowieso zijn.”\n\nOok actrice Katja Herbers heeft haar bedenkingen bij de ommezwaai bij de Gouden Kalveren. „Wie wordt hiermee geholpen?”, vraagt ze zich af op Twitter. „In ieder geval niet de vrouw (die nog altijd minder rollen tot haar beschikking heeft dan de man) en ook niet de Nederlandse film, die hiermee aandacht voor twee films minder genereert.” \n\n’Komt over op mij als kijk ons eens hip zijn’","intensity":0,"negativity":0,"cluster_id":61,"similar_texts":"text547"},{"id":"11","publisher":"De Telegraaf","date":"2021-08-19","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/8125da8ceb5655c768b6b3aae62d08c0/web/OPS/cciobjects.json&hash=83d3607d29df6ca555f3#/pages/50-51","title":"’Schietincidenten zijn onacceptabel’","text":"’Schietincidenten zijn onacceptabel’\n\nEen beschoten auto op de West-Varkenoordseweg, afgelopen dinsdag.\n\nfoto ANP/HH\n\nPersoonsgericht preventief fouilleren\n\ndoor Maarten Ritman\n\nROTTERDAM Om de schietpartijen in de Rotterdamse wijk Feijenoord een halt toe te roepen, worden jongeren die eerder gesnapt zijn met een wapen persoonsgericht preventief gefouilleerd. Daarnaast wordt er meer toezicht in de wijk doorgevoerd.\n\nIn ruim drie weken zijn er veertien vuurwapenincidenten geweest in Rotterdam, weet locoburgemeester Bert Wijbenga. Ook al ’gebeurt in een grote stad regelmatig iets wat niet fraai is’, voor de gemeente is de maat vol. De huidige situatie is ’onacceptabel’.\n\nDinsdagavond werd een 18-jarige Rotterdammer opgepakt in Spijkenisse die ervan wordt verdacht betrokken te zijn geweest bij zeker drie schietincidenten in Feijenoord. \n\nHet Openbaar Ministerie laat weten dat samen met de Rotterdamse politie de capaciteit is opgeschaald om de schietincidenten in Rotterdam zo snel mogelijk een halt toe te roepen en verdachten aan te houden en te vervolgen.\n\nVerbanden\n\nDe politie liet al weten dat bepaalde schietpartijen niet op zichzelf staan. Wijbenga zegt ’niet alles te kunnen vertellen’. „Het is nog in onderzoek, maar de verbanden worden goed uitgezocht.”\n\nVanuit de oppositie klonk de afgelopen tijd steeds zwaarder de roep om actie. Daarom heeft Wijbenga nu een raadsbrief verzonden waarin alle al genomen maatregelen gebundeld staan, en ook wat nieuwe aanpakken.\n\n„Ons antwoord was grotendeels al bekend, het is een stevig antwoord”, is hij van mening. „Samen met burgemeester Ahmed Aboutaleb ben ik er elke dag mee bezig.”\n\nMet de bundeling van maatregelen in de raadsbrief wil het college van B en W de ongerustheid in de wijk wegnemen. „We zitten erbovenop”, bezweert Wijbenga.\n\nEr is een mobiele politiepost geopend in Feijenoord omdat daar het merendeel van de schietpartijen heeft plaatsgevonden. Daarnaast zijn er vier mobiele camera-units geplaatst ’om de heterdaadkracht te vergroten’ zoals Wijbenga het omschrijft.\n\nBrief\n\nWie al eens met een wapen op zak is gepakt, wordt extra gecontroleerd. „Voor jongeren die met politie in aanraking zijn gekomen voor wapenbezit bestaat een extra instrument. Zij krijgen van de jeugdofficier een brief met daarin de mededeling dat ze door de politie mogen worden gecontroleerd op verboden wapenbezit als ze op straat lopen.”\n\nDit noemt de locoburgemeester een ’heel zwaar middel’. „Dat mag je alleen toepassen bij stevige bezwaren tegen een persoon, het is nieuw om het zo in te zetten bij enkele personen.” Het is een instrument dat wordt ingezet door de politie en het Openbaar Ministerie.\n\nArrestatie\n\n18-jarige\n\nverdachte","intensity":0,"negativity":1,"cluster_id":28,"similar_texts":"text226"},{"id":"12","publisher":"De Volkskrant","date":"2021-08-20","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1338/articles/1430202/9/2","title":"Aanslag met molotovcocktails op Groningse journalist","text":"Bij journalist Willem Groeneveld, oprichter en hoofdredacteur van stadsblog Sikkom uit Groningen, zijn in de nacht van woensdag op donderdag een of meerdere molotovcocktails door het raam gegooid. De politie heeft beelden gedeeld om de daders zo snel mogelijk op te sporen.  \n  \nRond 02.45 uur kreeg de Groningse politie een melding binnen dat er brandend materiaal door een ruit in de voordeur van Groenevelds bovenwoning was gegooid. Groeneveld en zijn partner werden wakker van het glasgerinkel en wisten de ontstane brand zelf te doven. Beiden zijn ongedeerd gebleven.  \n  \nDe politie wil niet speculeren over de aanleiding. Ongeacht het motief staat vast dat journalisten in alle vrijheid hun werk moeten kunnen doen, laat de Groningse politie in een verklaring weten.\n\nMoordaanslag\n\nThomas Bruning, algemeen secretaris van de Nederlandse Vereniging van Journalisten (NVJ), sprak op Radio 1 over een 'moordaanslag' op Groeneveld. 'De politie moet hier de hoogste prioriteit aan geven, er moet heel hard worden ingegrepen. Je moet honderd procent zekerheid hebben dat de verantwoordelijke in de cel terechtkomt.'  \n  \nVolgens een woordvoerder heeft de Groningse politie het incident als 'zeer ernstig' aangemerkt. Om te zorgen dat de daders zo snel mogelijk worden opgepakt, zijn camerabeelden van het incident openbaar gemaakt. Op de video is te zien hoe twee witte mannen een portiektrap oplopen en twee voorwerpen aansteken.  \n  \nGroeneveld had eerder te maken met intimidaties en bedreigingen. Vooral zijn stukken over Groningse verhuurders die studenten zouden duperen, leidden tot verschillende intimidatiepogingen. Zo werden in 2019 zijn ruiten ingegooid. Blogs van Sikkom hierover hebben een activistische inslag, omdat Groningse studenten volgens Groeneveld media verdienen die 'mensen een stem te geven'.\n\nTrial by media\n\nEen verhuurder waarover Groeneveld berichtte, Havos Vastgoed, deelde het privéadres en telefoonnummer van de journalist op social media. Groeneveld en NDC Mediagroep, het mediabedrijf dat eigenaar is van het stadsblog Sikkom, deden naar aanleiding hiervan aangifte tegen Havos Vastgoed.  \n  \nVorige week zei Groeneveld in een interview met Villamedia, het medium van de NVJ, dat de intimidaties langzaamaan onder zijn huid gingen zitten. 'Je bent meer gespitst op gekke geluiden in de straat. Als ik in de stad loop, kijk ik vaker over mijn schouder en ik mijd bepaalde kroegen.'  \n  \nIn 2020 zei Groeneveld tegen de Volkskrant dat hij de gevolgen van het kwaadspreken door politici over de journalistiek aan den lijve voelt. Toen Forum voor Democratie-leider Thierry Baudet het in een filmpje had over 'trial by media', merkte de Sikkom-hoofdredacteur dat in zijn inkomende post. 'Direct daarna kregen wij de eerste berichtjes alweer binnen: zie je wel, jullie zijn niet te vertrouwen.'  \n  \nGroeneveld is niet de enige journalist die een groeiende vijandigheid ervaart. Eerder dit jaar bleek uit een enquête van I&O Research in opdracht van PersVeilig dat journalisten in toenemende mate met fysieke en verbale agressie te maken hebben. Dat zorgt er volgens PersVeilig voor dat de persvrijheid in het geding komt.","intensity":0,"negativity":1,"cluster_id":42,"similar_texts":"text301"},{"id":"13","publisher":"De Volkskrant","date":"2021-08-19","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1337/articles/1429480/1/1","title":"Afghanen wachten angstig af hoe het verdergaat","text":"Kamer dwingt kabinet meer Afghanen op te vangen: pagina 4  \n  \nHoe de Taliban de sharia uitleggen: pagina 5  \n  \nChina en Rusland zien kansen in Afghanistan: pagina 16-17  \n  \nAfghaanse voetballers zijn bezorgd: pagina 20","intensity":0,"negativity":2,"cluster_id":31,"similar_texts":"text384"},{"id":"14","publisher":"Trouw","date":"2021-08-19","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1332/articles/1429472/8/2","title":"Als het vandaag niet lukt, zegt Hamer hoe het verder moet","text":"Ook demissionair VVD-premier Mark Rutte vindt het welletjes worden. In de 'komende dagen' zullen VVD en D66 een besluit moeten nemen over de kabinetsformatie. Is hun poging definitief mislukt, of komt er een vervolg? Vandaag moeten Rutte en D66-leider Sigrid Kaag in een laatste gesprek samen hun conclusies trekken.  \n  \nInformateur Mariëtte Hamer spreekt Rutte en Kaag in wat een beslissende ontmoeting lijkt te worden. De Tweede Kamer begint ongeduldig te worden over het slakkentempo in de formatie. Urenlang is er deze week overlegd tussen enerzijds de tandem VVD en D66 en anderzijds de vier andere partijen die in beeld zijn om in een kabinet te komen. Nu wordt het tijd om 'knopen door te hakken', zoals onder anderen CDA-leider Wopke Hoekstra zegt.  \n  \nDe verwachting in politiek Den Haag is dat er nog deze week óf een beslissing komt óf informateur Hamer moet op korte termijn de opdracht teruggeven. Dan zou deze ronde in de formatie zijn mislukt. Maar Hamer zal dat pas doen als ze geen enkel kiertje licht meer ziet. Niemand weet welke opties de informateur mogelijk nog in de achterzak heeft.  \n  \nRutte en Kaag zullen onderling moeten beslissen wat het wordt: komt er een doorstart van de huidige coalitie van VVD, D66, CDA en ChristenUnie? Of krijgt het vierde kabinet Rutte een progressiever profiel met PvdA en GroenLinks aan boord? De optie met de ChristenUnie is nog steeds prominent in beeld wat Rutte betreft: \"De ChristenUnie zit nog in het mandje\", zei hij gisteren na het zoveelste gesprek met de Hamer.  \n  \nRutte zal dan eerst D66 moeten zien te overtuigen. Die partij heeft zo nadrukkelijk de optie met de ChristenUnie afgewezen om als eerste over te onderhandelen dat de kleine christelijke partij zich inmiddels 'niet gewenst' voelt in de formatie. Fractievoorzitter Gert-Jan Segers zei gisteren dat hij alleen nog uit beleefdheid naar de informateur gaat, maar er weinig te zoeken heeft. Hij maakt ondertussen duidelijk dat zijn partij ook inhoudelijke bezwaren heeft tegen de voorzet voor een regeerakkoord die VVD en D66 hebben geschreven. Dat document oogt volgens Segers als typisch een werkstuk van 'twee liberale partijen'. Oftewel: de ChristenUnie zou nog flink wat wensen hebben in de onderhandelingen.  \n  \nTussen D66 en de twee linkse partijen PvdA en GroenLinks is intensief overleg gaande. D66-leider Kaag hield zondag thuis een etentje met de onderhandelingsteams van de drie partijen. Het onderstreept hoe diep de wens bij zowel D66 als links is om samen in een coalitie te komen. Of het gaat gebeuren, wordt vandaag een beslissing voor Kaag en Rutte. Als die er niet uitkomen, mag de informateur zeggen hoe het verder moet.","intensity":0,"negativity":0,"cluster_id":33,"similar_texts":"text243"},{"id":"15","publisher":"Algemeen Dagblad","date":"2021-08-20","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/25729/articles/1430203/32/1","title":"Alsnog blij met gelijkspel","text":"### Vitesse maakt indruk, maar gaat in zinderende slotfase toch bijna onderuit\n\nVoor Vitesse gloren zes mooie Europese wedstrijden dankzij het goede resultaat in Brussel gisteren. De eerste wedstrijd tegen Anderlecht in de play-offs van de Conference League heeft uitgewezen dat Vitesse absoluut niet onderdoet voor de gevallen Belgische topclub. Wel baart de zwakke, chaotische Arnhemse defensie grote zorgen.  \n  \nZichtbaar gespannen en wellicht onder de indruk van de atmosfeer begon Vitesse zwak aan de uitwedstrijd tegen Anderlecht. Al na tien minuten kwam de thuisclub op voorsprong. Francis Amuzu klopte Maximilian Wittek in de lucht, schoot vervolgens tegen doelman Markus Schubert aan , waarna Benito Raman het simpel kon afmaken.  \n  \nDe Arnhemmers kwamen na een half uur op schitterende wijze op gelijke hoogte. De dropkick van rechtsback Eli Dasa, terug in het elftal na een blessure, vloog strak in de kruising. Lang kon Vitesse daar niet van genieten. Drie minuten later leidde Anderlecht alweer. Amuzu ontsnapte aan de defensie en bediende Raman: 2-1.  \n  \nDat de Belgische aanvaller niet al voor rust zijn derde van de avond maakte, was een klein wonder. Hij kon in de 43ste minuut zo doorlopen richting Schubert, maar via de rechtervoet van de Duitse keeper belandde de bal op de paal.  \n  \nDe tweede helft was iets meer dan dertig seconden onderweg toen Nikolai Baden Frederiksen Vitesse op gelijke hoogte bracht. De Deense spits kreeg een klein beetje ruimte en schoot de bal langs de Nederlandse verdediger Wesley Hoedt en keeper Hendrik Van Crombrugge in de korte hoek.  \n  \nAnderlecht was in de tweede helft niet meer zo sterk als voor rust en Vitesse kwam beter in het spel. Yann Gboho creëerde al snel na de goal van Frederiksen een goede kans om Vitesse op voorsprong te zetten. De Fransman slalomde door de Belgische achterhoede, maar krulde de bal daarna net naast het doel.  \n  \nOussama Tannane bracht Vitesse twintig minuten voor tijd dan toch aan de leiding. De aanvallende middenvelder maakte na een fout van Hoedt een goede individuele actie en schoot raak in de verre hoek. Tannane, vanwege zijn transferwens en gebrekkige fitheid nauwelijks gebruikt door coach Thomas Letsch, leek daarmee de matchwinnaar te worden.  \n  \nTot de krankzinnige slotfase aanbrak. Invaller Yari Verschaeren schoot Anderlecht in de 90ste minuut op gelijke hoogte. Drie minuten later kreeg de thuisploeg ook nog een strafschop na een overtreding van Matus Bero. Lior Refaelov schoot de penalty op de lat.  \n  \nVitesse mocht gisteren dus uiteindelijk nog blij zijn met een gelijkspel. Dat blijft een goede uitgangspositie. Volgende week kunnen de Arnhemmers in eigen huis met een overwinning de groepsfase van de Conference League bereiken. En dat Anderlecht te kloppen is, heeft de eerste wedstrijd in Brussel wel bewezen. Vitesse was immers al akelig dichtbij.","intensity":0,"negativity":0,"cluster_id":13,"similar_texts":"text561"},{"id":"16","publisher":"De Volkskrant","date":"2021-08-20","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1338/articles/1430202/19/1","title":"BAM past nu voor grote projecten","text":"Dure grondstoffen, aangescherpte stikstofregels en een dreigende inflatie; ook nu de Koninklijke BAM Groep zich langzaam herstelt van de coronacrisis zal het bouwbedrijf niet langer meebieden op grote projecten. Tijdens de presentatie van de halfjaarcijfers stelde ceo Ruud Joosten donderdag nog eens dat BAM past voor bouwprojecten boven de 150 miljoen euro. 'We willen die risico's niet langer dragen.'  \n  \nDe orderportefeuille van BAM van 13,8 miljard euro bestaat slechts gedeeltelijk uit grote projecten. Toch hebben enorme kostenoverschrijdingen in de infrastructuur het bouwbedrijf gedwongen tot een koerswijziging. Zo trok BAM zich al terug bij aanbestedingen voor het verbreden van de A27 en de bouw van een nieuw station op de Amsterdamse Zuidas. Ook door hogere prijzen van grondstoffen en materialen is BAM behoedzaam bij aanbestedingen.  \n  \nNiet langer investeren in risicovolle projecten is de nieuwe strategie van BAM, dat vorig jaar door de coronacrisis een verlies noteerde van 234,5 miljoen euro en bij een sanering duizend werknemers ontsloeg. Nu illustreren de cijfers van het Centraal Bureau voor de Statistiek (CBS) een opwaartse trend in de bouw, waarbij BAM vooral profiteert van de groeiende vraag naar woningen. Van de operationele winst van 157 miljoen euro resteert een netto resultaat van 20 miljoen euro. De infrasector blijft daar ver bij achter.  \n  \nDe vorig jaar aangetreden BAM-topman Ruud Joosten noemde de bouw van de nieuwe zeesluis in IJmuiden donderdag als voorbeeld van een kostenverslindend project. In het consortium Open IJ moesten BAM en partner Volker Wessels na een ontwerpfout beiden 112 miljoen euro toeleggen. Joosten: 'We hebben in het verleden te grote risico's genomen door grote projecten uit te voeren met hooguit 3, 4 procent winstmarge.'  \n  \nEen 'commissie van wijzen' moet nu bepalen of BAM de meerkosten in IJmuiden deels kan verhalen op Rijkswaterstaat. Ook de verbouwing van de Afsluitdijk valt voor BAM veel duurder uit. De vorig jaar aangetreden Joosten pleitte al in februari voor meer risicospreiding. 'We schuiven de verantwoordelijkheid niet af. Die sluis gaat straks weer honderd jaar mee, maar het nieuwe ontwerp heeft qua kosten verkeerd uitgepakt voor BAM en Volker Wessels.'  \n  \nToch wil BAM compensatie voor het forse verlies. Joosten: 'Ook de overheid heeft er geen baat bij dat de infrasector opdraait voor verliezen op projecten die essentieel zijn voor de Nederlandse samenleving. Je mag het risico niet alleen leggen bij uitvoerders die daarbij een geringe winst kunnen behalen.'  \n  \nMede door de aangescherpte regels voor de uitstoot van stikstof en van CO2 kan de overheid nog slechts enkele projecten in de wegenbouw uitvoeren. Zo liepen de kosten voor de verbreding en renovatie van de A27 volgens Joosten op tot 800 miljoen euro. 'Het is de grootste tender in de Nederlandse infrastructuur, waarbij ook meerdere bruggen en 47 kunstwerken moeten worden opgeknapt. Bovendien is de grond onder de A27 niet al te stevig. Een te groot risico, daarom hebben we ons voor de zomervakantie al teruggetrokken.'  \n  \nFinancieel directeur Frans van Houten constateerde dat ook de bouw kampt met een schrijnend gebrek aan personeel. 'We hebben een paar honderd vacatures die we moeilijk kunnen invullen. Ik noem het de 'war of talent'. Voor jonge mensen moeten we een aantrekkelijke werkgever worden die zich richt op digitalisering, innovatie en duurzaamheid. Die transformatie moeten we nog realiseren.' BAM bouwt dit jaar 3.000 woningen en profiteert van een exploderende huizenmarkt. De bouwer wil zich onderscheiden door 'gasloos' te bouwen. De energietransitie biedt kansen voor de bouw, stelt Van Houten. BAM zegt de technologie te hebben ontwikkeld om ook bestaande huizen snel 'gasvrij' te maken.  \n  \n'Nul op de meter' wordt het adagium, maar het tempo van die transitie ligt volgens BAM te laag. Van Houten: 'Wanneer kunnen we opschalen? Dat hangt af van andere marktpartijen.' Joosten: 'We hebben de oplossing voorhanden, maar dan moeten we wel hele wijken kunnen aanpakken. En niet een paar huizen in de straat.'","intensity":0,"negativity":0,"cluster_id":44,"similar_texts":"text548"},{"id":"17","publisher":"De Telegraaf","date":"2021-08-20","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/2cff07205f8023d5281092ad1da99049/web/OPS/cciobjects.json&hash=34e85990fe5ae2210cb2#/pages/20-21","title":"BAM wil geen grote projecten meer doen","text":"BAM wil geen grote projecten meer doen\n\nVerlies Afsluitdijk\n\nBouwconcern BAM lijdt verlies op het opknappen van de Afsluitdijk en wil geen grote projecten meer doen. De wegenbouwdivisie van ’s lands grootste bouwer is mede daardoor in de rode cijfers beland. Volgens topman Ruud Joosten is de Afsluitdijk een voorbeeld van een project dat BAM niet weer wil doen. „Wij zullen geen poging wagen om mee te doen aan de Zuidasdok en de verbreding van de A27, de grote projecten in de komende jaren. Als beursgenoteerde aannemer zijn we te kwetsbaar.”","intensity":0,"negativity":0,"cluster_id":5,"similar_texts":"text321"},{"id":"18","publisher":"Trouw","date":"2021-08-20","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1333/articles/1430196/14/1","title":"Bouwer Bam staat zelf in de steigers","text":"Automobilisten die over de Afsluitdijk moeten, hebben voorlopig last van opstoppingen. Bouwbedrijf Bam is namelijk nog wel even zoet met de opknapbeurt van de dijk. Tot eind 2022 zit het concern daar onder de pannen. Toch zijn het projecten van dit kaliber waar het bedrijf uit Bunnik voortaan niet meer zo snel in zal stappen.  \n  \nBam (oorspronkelijke afkorting: Bataafsche Aanneming Maatschappij) presenteerde donderdag de halfjaarcijfers over 2021. Die waren best goed. De omzet kwam uit op 3,6 miljard euro, waar die in coronajaar 2020 nog net onder de 3 miljard bleef steken. Ook met de winst gaat het de goede kant op voor het bedrijf van bestuursvoorzitter Ruud Joosten.  \n  \nEr bleef in de eerste zes maanden van dit jaar 20 miljoen euro onder aan de streep over. Eveneens beter dan een jaar geleden, toen nog ruim 234 miljoen euro verlies werd geleden. \"Het is niet dat we al zeggen: we hebben de overwinning binnen\", vertelt Joosten. \"Maar we liggen wel op koers om het bedrijf binnen drie jaar minder risicovol te laten zijn.\"  \n  \nDaar bedoelt de baas van Bam mee dat zijn bedrijf het zich niet opnieuw kan veroorloven als projecten veel te duur uitvallen, met alle gevolgen van dien. De woorden 'zeesluis' en 'IJmuiden' kun je bijvoorbeeld beter niet laten vallen bij het bouwbedrijf. Bam moest vorig jaar 112 miljoen euro afboeken omdat de klus rondom het plaatsen van deurkassen bij de zeesluizen in de IJmond faliekant uit de hand liep. Boekhoudkundig is die strop inmiddels afgerond, maar nog altijd buigt een commissie zich over de verdeling van de lasten met andere partners in die zeesluis-kwestie.  \n  \nAls het aan Joosten ligt - die nu een jaar bestuursvoorzitter is bij Bam - gaat het bedrijf voortaan voorzichtiger te werk bij het binnenhalen van orders. Alle klussen waar meer dan 150 miljoen euro mee gemoeid is, zo is ruwweg het uitgangspunt, daar stapt Bam niet zomaar meer in. \"Ja, dat betekent dat wij soms heel interessante projecten aan ons voorbij laten gaan. Wij moeten ons ombouwen.\"  \n  \nEn dáár bedoelt Joosten mee dat Bam zich niet alleen moet richten op het bouwen van ziekenhuizen, kantoren of de aanleg van snelwegen, maar ook op het onderhoud ervan. Zo digitaal en duurzaam mogelijk. Met sensoren de kwaliteit van het asfalt meten, bijvoorbeeld. Met data en drones het wegennet in kaart brengen. Verbreding in de activiteiten in plaats van alleen verbreding van een weg.  \n  \nLos van de financiële risico's die standaard kleven aan grote bouwprojecten, komt er wat betreft Nederland nog een lastige hindernis bij voor bouwbedrijven als Bam: de stikstofkwestie. Er mogen niet zomaar overal huizen worden gebouwd en snelwegen worden aangelegd.  \n  \nJoosten: \"Stikstof is vooral voor de wegenbouw een enorm issue. Met name de verbreding van wegen is ingewikkeld. Bredere wegen zorgen immers voor meer auto's.\" Mede door zulke 'risico's', zoals Bam het noemt, trekt de infra-tak van het bedrijf zich terug uit de klus om de A27 te verbreden. Toch een tender met een waarde van 800 miljoen euro.  \n  \nDe bouw van woningen in Nederland loopt door stikstofregels ook vertraging op, merkt het bedrijf. Wel is de markt voor woningbouw gunstig. Bam koopt voortdurend grond op om daar, onder meer, huizen te gaan bouwen. Het bedrijf bouwt jaarlijks zo'n drieduizend huizen in Nederland.  \n  \nOverigens investeerden buitenlandse overheden vorig jaar meer in grote bouwprojecten dan Nederland. Een demissionaire regering maakt grote uitgaven aan infrastructuur namelijk vrijwel onmogelijk.  \n  \nAl met al herstelt Bam zich wel ten opzichte van vorig jaar om deze tijd, toen moest het bedrijf waar circa 17.000 werknemers werken, aankondigen honderden banen te schrappen. Met bijna 14 miljard euro aan nieuwe opdrachten zit het orderboek van het bouwbedrijf weer op het gebruikelijke niveau en is er volgens Joosten nu juist weer een structureel tekort aan personeel bij Bam: \"We zijn er nog lang niet\".","intensity":0,"negativity":0,"cluster_id":44,"similar_texts":"text321"},{"id":"19","publisher":"De Volkskrant","date":"2021-08-19","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1337/articles/1429480/2/3","title":"Buien","text":"Overwegend bewolkt met verspreid over het land enkele buien. Het wordt 19 of 20 graden bij een matige westenwind. Morgen meer ruimte voor zon maar een enkele bui is niet uitgesloten. pagina V13","intensity":0,"negativity":0,"cluster_id":65,"similar_texts":"text589"},{"id":"20","publisher":"De Telegraaf","date":"2021-08-20","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/2cff07205f8023d5281092ad1da99049/web/OPS/cciobjects.json&hash=c42db5c07fd4382005d5#/pages/38","title":"BVN","text":"BVN\n\nBVN06:00Ochtendpr.07:10Een huis vol.07:55Radar Checkt!08:00NOS Journaal.08:35Opstandelingen.09:15De slimste mens.09:55Toren C.10:20Nieuwsuur10:55Op1.12:00NOS Journaal.12:15Nederland in Beweging.12:30MAX Geheugentrainer.12:50Bak mee met MAX.13:05NOS Journaal.13:20Het beste van...de jaren 80.14:00NOS Journaal.14:10Typisch Utrechtse Heuvelrug.14:35Noord-Zuid-Oost-West.15:00NOS Journaal.15:20Vroege Vogels.16:00Met het Mes op Tafel.16:25Sesamstraat 10 voor...16:35Het Klokhuis.16:55NOS Jeugdjournaal.17:15De 3 sterren camping.18:00NOS Journaal.18:20BinnensteBuiten.18:45EenVandaag.19:10Een huis vol.19:55Radar Checkt!20:00NOS Journaal.20:35Hoe mijn keurige ouders in de bak belandden.21:25De slimste mens.22:05Nieuwsuur.22:40NOS Studio Sport Eredivisie.23:05Op1.00:00NOS Journaal.00:15Nederland in Beweging.00:30MAX Geheugentrainer.00:50Bak mee met MAX.01:05NOS Journaal.","intensity":0,"negativity":0,"cluster_id":40,"similar_texts":"text278"},{"id":"21","publisher":"Algemeen Dagblad","date":"2021-08-19","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/25712/articles/1429481/22/1","title":"Charismatische dokter Roman: veel meer dan de zoveelste soaphunk","text":"### videoland | serie\n\nokter Roman maakte vlak voor de zomerstop zijn entree in de nog altijd populaire serie Goede Tijden, Slechte Tijden. Zijn verschijning maakte heel wat los in Meerdijk: heeft hij daadwerkelijk zijn ex gestalkt of is hij slachtoffer geworden van een manipulatief spel? Reden genoeg voor Videoland om een miniserie, die vanaf vandaag op de streamingdienst te zien is, aan de charismatische huisarts te wijden.  \n  \nActeur Kiefer Zwart noemt het een 'zeer welkom cadeau'. Hij was eerder te zien in Thuisfront en Flikken Maastricht, maar zijn rol in GTST voelt als een grote stap in zijn carrière. Helemaal nu de achtdelige Videoland- serie volledig in het teken van dokter Roman staat. Daarmee schaart Zwart zich in het rijtje van sexy artsen als McDreamy (Patrick Dempsey), Dr. Jackson Avery (Jesse Williams) en Dr. Doug Ross (George Clooney). Een hele eer, vindt Zwart. ,,Heel vet. Ik had dat eerlijk gezegd niet verwacht, maar toen de eerste berichten naar buiten kwamen dat ik de nieuwe McDreamy zou zijn, dacht ik: wat gek, maar ook heel tof. Door al die namen komt er natuurlijk wat druk bij kijken'', moet de acteur bekennen. ,,Maar dat probeer ik los te laten.''  \n  \nOok in Goede Tijden, Slechte Tijden viel dokter Roman al snel in de smaak. Hij wist Linda Dekker, gespeeld door Babette van Veen, direct in te palmen toen hij als versterking werd gevraagd in de praktijk van haar man Anton Bouwhuis (Joep Sertons). In het echte leven is Zwart helemaal niet zo'n casanova, verzekert hij. ,,Althans, niet bij bedoeling. Ik vind het heel moeilijk om een vrouw doelbewust te versieren'', grinnikt de acteur. Of dokter Roman straks de vrouwen van zich af moet slaan, blijft nog even gissen voor Zwart. ,,Het is nog redelijk rustig qua vrouwelijke aandacht, hoor. Maar het hoort ook bij het personage. En ik heb vaak het idee dat mensen meer handelen naar de rol die je speelt dan naar de persoon die je buiten de serie om bent.''\n\nStalker\n\nOf de dokter echt een enge stalker is of wel meevalt, laat de acteur liever in het midden. ,,Ga vooral met een open blik kijken en laat je verrassen.'' Ook belangrijk: de miniserie is heel goed te volgen als je geen trouwe kijker van GTST bent. ,,Sterker nog, als je de serie gaat kijken ken je Roman beter dan de mensen die GTST hebben gezien'', legt Zwart uit. ,,Het is eigenlijk een rijkelijk uitstapje naar het leven van dokter Roman en staat daarom ook los van Goede Tijden, Slechte Tijden.''  \n  \nEn Zwart wil nog één ding benadrukken: dokter Roman is véél meer dan een sexy huisarts. ,,Hij is natuurlijk niet alleen een hunk, er zit veel meer achter hem. Hij is nieuwsgierig, vriendelijk en heeft wat van de wereld gezien. Daar herkende ik mijzelf in, al heeft Roman er een iets andere loopbaan op nagehouden dan ik.\" Bovendien komen er ook kanten van het personage naar boven waarmee Zwart zich niet kan identificeren. ,,Maar ook dat vind ik leuk, om een rol te spelen waarvoor ik echt uit m'n comfortzone moet gaan.''  \n  \nDe achtdelige miniserie Dokter Roman is vanaf vandaag in zijn geheel te zien op Videoland.","intensity":1,"negativity":0,"cluster_id":51,"similar_texts":"text40"},{"id":"22","publisher":"De Volkskrant","date":"2021-08-19","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1337/articles/1429480/7/1","title":"Cijfers bij het nieuws","text":"### Coronavirus\n\nEuropa kleurt steeds geler: ook Bulgarije, Noorwegen en deel Kroatië niet meer groen\n\nHet ministerie van Buitenlandse zaken past het reisadvies voor Bulgarije, Noorwegen en een deel van Kroatië met ingang vanaf donderdag aan, van groen ('geen bijzondere veiligheidsrisico's') naar geel ('let op risico's'). Reizigers van 12 jaar en ouder die terugkeren uit deze gebieden, moeten vanaf zaterdag een coronabewijs kunnen laten zien.  \n  \nIn Bulgarije en Noorwegen geldt het nieuwe advies voor het hele land, in Kroatië betreft het de regio Jadranska Hrvatska. Deze beslaat de gehele Adriatische kust, die populair is onder Nederlandse toeristen.  \n  \nIn alle drie de gebieden zijn de besmettingscijfers recent opgelopen, tot een niveau dat vergelijkbaar is met Nederland. Na deze aanpassingen kleurt nagenoeg alleen Centraal-Europa nog groen. Het virus lijkt over het gehele continent bezig aan een opmars. Spanje, Cyprus, Luxemburg zijn de enige EU-lidstaten die deze week beduidend minder besmettingen melden.\n\nEinde aan daling van de besmettingscijfers in Nederland, nog wel ruime afname op de ic\n\nDe Nederlandse besmettingscijfers dalen niet meer. In vergelijking met vorige week zijn over de afgelopen zeven dagen nog maar 0,3 procent minder positieve tests gemeld. Het gemiddelde aantal meldingen is al vier dagen op rij gestegen, naar zo'n 2.460 per dag. Vorige week daalden de besmettingscijfers nog met 15 procent op weekbasis - en de week daarvoor zelfs met 40.  \n  \nOok in de ziekenhuiscijfers is geen duidelijke daling meer zichtbaar. Het aantal nieuwe opnamen is wel iets gedaald, maar enkel door een ruime afname op de ic. Op reguliere verpleegafdelingen neemt de toestroom weer wat toe. Woensdag lagen er 681 covidpatiënten in het ziekenhuis, van wie 212 op de ic.","intensity":0,"negativity":0,"cluster_id":32,"similar_texts":"text242"},{"id":"23","publisher":"De Volkskrant","date":"2021-08-20","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1338/articles/1430202/21/5","title":"Coach Klopp: stop met homofobe liederen","text":"Coach Jürgen Klopp van Liverpool roept voetbalfans op te stoppen met homofobe liederen. De Duitser trainer noemt de supporters die deze teksten zingen 'idioten'. Hij reageerde donderdag op het gezang van de Liverpoolaanhang, zaterdag tijdens uitwedstrijd tegen Norwich City (0-3). Tijdens dat duel moest Billy Gilmour van Norwich het ontgelden. 'Ik wil het niet meer horen, om heel veel redenen', betoogde Klopp. 'Als je werkelijk gelooft wat je zingt, ben je een idioot.' Volgens Klopp is het ook tijdsverspilling. 'Waarom zou je in een stadion een lied willen zingen tegen iets of iemand? Het moedigt mij en de spelers in elk geval op geen enkele manier aan. Bij Liverpool beschikken we misschien wel over de beste voetballiedjes van de wereld. Denk alleen maar aan You'll Never Walk Alone. Daar krijg je kippenvel van. En een kick.'","intensity":0,"negativity":0,"cluster_id":15,"similar_texts":"text693"},{"id":"24","publisher":"De Telegraaf","date":"2021-08-19","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/8125da8ceb5655c768b6b3aae62d08c0/web/OPS/cciobjects.json&hash=e59a218efbb36b550f26#/pages/50-51","title":"Cocaïne bij de limoenen","text":"Cocaïne bij de limoenen\n\nROTTERDAM Een zure vangst voor drugscriminelen: de douane heeft bijna honderd kilo cocaïne onderschept in de Rotterdamse haven die verstopt zat tussen limoenen.\n\nDe vangst werd vorige week al gedaan, woensdag bracht het Openbaar Ministerie het nieuws naar buiten. Bij een controle werd 96 kilo coke onderschept, goed voor een straatwaarde van ruim zeven miljoen euro. De drugs zaten verstopt achter een schot en achter de koelluiken in een container met limoenen uit Colombia. Die waren bestemd voor een Rotterdams bedrijf dat ’vermoedelijk niets met de smokkel te maken heeft’.","intensity":0,"negativity":0,"cluster_id":17,"similar_texts":"text182"},{"id":"25","publisher":"Algemeen Dagblad","date":"2021-08-19","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/25712/articles/1429481/23/3","title":"College Tour met Marc Van Ranst en Sarina Wiegman","text":"Vrouwenvoetbalcoach Sarina Wiegman, de Vlaamse viroloog Marc Van Ranst en de Canadese schrijver Margaret Atwood zijn de eerste drie gasten in het nieuwe seizoen van College Tour. Dat heeft presentator Twan Huys gisteren laten weten in het Mediaforum van het NPO Radio 1-programma Spraakmakers.  \n  \nWiegman is aan de beurt in de eerste aflevering van de nieuwe reeks, die op 31 augustus van start gaat bij NPO 2. Van Ranst volgt een week later op 7 september en de aflevering met Atwood is op 28 september te zien.  \n  \nHuys maakt binnenkort nog drie gasten bekend die door studenten zullen worden ondervraagd.","intensity":0,"negativity":0,"cluster_id":59,"similar_texts":"text492"},{"id":"26","publisher":"Algemeen Dagblad","date":"2021-08-20","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/25729/articles/1430203/39/1","title":"Cort Nielsen blijft als enige Roglic voor, die leiderstrui terug heeft","text":"In het klassement heeft Roglic nu 25 tellen voorsprong op de nummer 2, de Spanjaard Enric Mas. De Colombiaan Miguel Ángel López is op 36 seconden derde. In de rit werd de Italiaan Andrea Bagioli derde, op 2 seconden van Nielsen en Roglic.  \n  \nCort Nielsen was één van de smaakmakers in de rit. Lange tijd had hij een flinke voorsprong op het peloton, als lid van een uit vijf man bestaande kopgroep. Daartoe behoorden ook Jetse Bol en Bert-Jan Lindeman. Het peloton vond na een achterstand van bijna 7 minuten pas vlak voor de finish aansluiting. Alleen Cort Nielsen bleef net vooruit. De Deen finishte in dezelfde tijd als Roglic.  \n  \n,,Ik wist dat het op de laatste kilometer heel moeilijk zou worden'', zei Cort Nielsen. ,,Ik voelde dat Roglic er aankwam en met alles wat ik in me had ben ik erin geslaagd hem achter me te houden. Dat geeft een ongelooflijk goed gevoel. Ik ben blij dat ik ook heb bewezen op dit terrein een wedstrijd te kunnen winnen. We hadden met de kopgroep een mooie voorsprong, maar het werd minder en minder. Gelukkig was het voor mij net genoeg.''  \n  \nRoglic vond het geen punt dat de dagprijs deze keer aan hem voorbijging. ,,Magnus was sterk, had goede benen en verdiende de zege'', aldus de kopman van Jumbo-Visma. ,,Het ging mij er ook niet om als eerste boven te zijn. Mijn voornaamste doel was mijn positie in het klassement te versterken en gezond te blijven. Dat is allemaal gelukt. Maar de koers is nog lang. Er valt nog niets zinnigs te zeggen over mijn kansen op de eindzege'', aldus de Vuelta-winnaar van 2019 en 2020.","intensity":0,"negativity":1,"cluster_id":45,"similar_texts":"text322"},{"id":"27","publisher":"De Volkskrant","date":"2021-08-19","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1337/articles/1429480/37/2","title":"De toon- en plotwisselingen in de thriller Stillwater overtuigen niet altijd, maar maken het geheel wel fascinerend ★★★☆☆","text":"### Recensie\n\nHuizen slopen en afval ruimen: hoofdpersonage Bill (Matt Damon) verricht toepasselijk werk in het Amerikaanse drama Stillwater. Bills eigen bestaan ligt in puin, en zodra hij het heeft opgebouwd dreigt hij het zelf weer omver te blazen.  \n  \nRegisseur Tom McCarthy introduceert Bill, een diepgelovige weduwnaar uit Stillwater, Oklahoma, op een uiterst eenzaam moment. Zijn naar Frankrijk geëmigreerde dochter Allison (Abigail Breslin) zit in Marseille vast voor de moord op haar huisgenote, terwijl ze beweert onschuldig te zijn. Regelmatig vliegt Bill op en neer om te doen wat hij kan. Dat is niet veel: volgens advocaat Leparq zijn de mogelijkheden om Allison vrij te krijgen uitgeput.  \n  \nWanneer Allison hem een briefje toestopt met aanwijzingen omtrent de werkelijke dader en Leparq weigert stappen te zetten, gaat Bill zelf op reddingsmissie. Alleen is Matt Damon in Stillwater geen Jason Bourne, maar een plompe antiheld die meer houthakkershemden dan woorden tot zijn beschikking heeft en voortdurend verkeerde keuzen maakt. Zeker wanneer hij zich in de onderbuik van Marseille waagt.  \n  \nStillwater is McCarthy's eerste bioscoopfilm sinds zijn met twee Oscars bekroonde journalistendrama Spotlight (2015). De film begint als film noir-achtige thriller, om geregeld te verschuiven naar warmbloedig familiedrama, met dank ook aan schrijvers Marcus Hinchey, Thomas Bidegain en Noé Debré. Met zijn vieren nemen ze gewaagde afslagen in de plot.  \n  \nBill leert toneelactrice Virginie (Camille Cottin) en haar dochtertje Maya kennen, bij wie hij als huurder intrekt en die hem bijstaan. Geleidelijk vormen ze een gezin, ondanks de - niet altijd subtiel benadrukte - cultuur- en klassenverschillen. Het camerawerk van Masanobu Takayanagi wordt dan zonniger en in de sombere soundtrack breekt herhaaldelijk lieve pianomuziek door.  \n  \nDie toon- en plotwisselingen overtuigen niet altijd, maar maken de film wel fascinerend en onconventioneel. Dat Stillwater nooit echt in één sfeer landt, is logisch: Bill blijft een vreemdeling op onbekend terrein. Zijn pasverworven geluk is uiterst kwetsbaar.  \n  \nBills gespletenheid zie je terug in zijn verhouding tot de andere personages. Terwijl hij van Virginie en Maya gaat houden, dringt hij nauwelijks door tot zijn eigen dochter. Fijn, aangrijpend samenspel levert dat op, zeker tussen Damon en Breslin. In de beste momenten van Stillwater gun je haar een goede vader en hem een kind dat hem toelaat.  \n  \nStillwater  \nDrama  \n★★★☆☆  \nRegie Tom McCarthy  \nMet Matt Damon, Abigail Breslin, Camille Cottin  \n139 min., in 62 zalen.","intensity":2,"negativity":1,"cluster_id":52,"similar_texts":"text410"},{"id":"28","publisher":"De Telegraaf","date":"2021-08-19","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/8125da8ceb5655c768b6b3aae62d08c0/web/OPS/cciobjects.json&hash=fd4bcaf209d31926f822#/pages/50-51","title":"De zelfverzonnen woorden van cafébaas Mink","text":"De zelfverzonnen woorden van cafébaas Mink\n\nDe bijzondere cafébaas Mink Out bundelde zijn korte verhalen over de dingen die hij zag of meemaakte.\n\nfoto peter van zetten\n\ndoor Marieke van Essen\n\nVOORBURG In 2014 won hij de Metro-columnwedstrijd, maar nu heeft de Haagse cafébaas Mink Out zijn eigen boek: ’De Kunst van het kijken’. „Iedere dinsdagnacht rond 03.00 uur neem ik plaats achter mijn laptop en rond 06.00 uur ogenknippert een nieuw ’kind’ het daglicht tegemoet”, aldus de excentrieke horecaondernemer.\n\nDe 64-jarige Mink was portier, boekhouder en ambtenaar, maar de laatste 25 jaar runt hij grand café de Conckelaer in Voorburg. Aan de tap van de fraai aan de Vliet gelegen uitspanning doet de geboren Hagenaar inspiratie op voor de korte - vaak bloemrijk geschreven - verhalen die wekelijks uit zijn pen rollen. En omdat Mink ook kunstliefhebber is, staat bij elke tekst een toepasselijk schilderij afgebeeld. \n\nZo symboliseert Slapende kat van de 17e-eeuwse kunstenaar Cornelis Visscher de inmiddels overleden buurtkat ’Koning Snuitje’ waarover de cafébaas een hilarische column schreef: „Menig klant op het terras van Café de Conckelaer slaakte een gil als de leeuw van de Hoekweg wederom onverschrokken met een flinke rat in zijn bek langsliep of het de gewoonste zaak van de wereld was.”\n\nMaar ook beschrijft de cafébaas tafereeltjes uit zijn woonplaats Den Haag, waar ’dorpsijssalon Florencia’ een van zijn favoriete bestemmingen is. \n\n„Het mooiste bij Floor is rondkijken en luisteren. Alle wijsheden en bijpassende oplossingen vliegen je hier, gratis en voor niets, om de oren”, aldus Mink, die ook poëtische kanten heeft. Zo schrijft hij over Uiterjoon, hét bejaardencentrum der Scheveningers en het bezoek van de wethouder aan een 100-jarige: ’Zuidwesterstorm, regen striemt het raam, ’t is donker. Het weer, de zee, zij veranderen eigenlijk nooit, al honderd jaar niet’. \n\nHoewel het 117 pagina’s tellende boek nog niet zo lang uit is, denkt de cafébaas al aan een tweede uitgave: ’Schilderen met woorden’. \n\n„Ik heb een soort drang om iets te maken en verzin zelf woorden, zoals hij ’slippert’ de huiskamer in. Voorlopig stop ik ook nog niet met werken. Laatst vroeg iemand aan de bar wat ik nou eigenlijk had bereikt met 25 jaar ploeteren in zo’n ’kroegje’”, vertelt Mink. \n\nIn het boek beschrijft de horecaondernemer hoe ’de onverwachte vraag onder de gordel’ hem wekenlang bezighield: ’Ik stond met mijn bek vol tanden, nep en echt gebroederlijk naast elkaar. Tja wat heb ik nou eigenlijk bereikt? Ik heb veel mooie mensen om me heen, lig niet wakker over hoe lang ik nog moet voordat ik mijn pensioen krijg, dus heb het blijkbaar best naar mijn zin. Als ik het café open, doe ik de radio aan en zet fluitend het terrasje erbij. Mensen komen, meestal goed geluimd, bij mij langs. Drinken ze niet dan zwaaien ze wel. Kinderen komen voor lolly’s en honden voor koekjes: ik heb een top (sociaal) leven!’","intensity":0,"negativity":0,"cluster_id":50,"similar_texts":"text396"},{"id":"29","publisher":"Algemeen Dagblad","date":"2021-08-20","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/25729/articles/1430203/30/4","title":"Dementie treft legende Law","text":"Denis Law lijdt aan dementie. Dat heeft de 81-jarige Schotse legende van Manchester United in een verklaring laten weten.  \n  \nLaw scoorde in de periode tussen 1962 en 1973 liefst 237 keer in 404 duels voor Manchester United en verwierf de bijnaam 'The King'. Met 30 treffers in 55 interlands is hij gedeeld Schots topscorer aller tijden.","intensity":0,"negativity":0,"cluster_id":12,"similar_texts":"text220"},{"id":"30","publisher":"NRC Handelsblad","date":"2021-08-19","url":"https://www.nrc.nl/nieuws/2021/08/19/financieel-toezicht-dnb-waarschuwt-tegen-cryptobeurs-binance-a4055293#20210819-79760-302","title":"DNB waarschuwt tegen cryptobeurs Binance","text":"De Nederlandsche Bank (DNB) waarschuwt consumenten tegen gebruik van cryptobeurs Binance, een handelsplatform voor diverse virtuele valuta. Reden is dat Binance „zonder wettelijk verplichte registratie bij DNB cryptodiensten in Nederland aanbiedt”. Daardoor is volgens de toezichthouder niet uit te sluiten dat een cryptobeurs op enige manier betrokken is bij criminele activiteiten. „Klanten kunnen hierdoor een verhoogd risico lopen om betrokken te raken bij witwassen of de financiering van terrorisme.” Niet bekend is of DNB concrete aanwijzingen heeft dat Binance bij zulke misdaden betrokken is. Binance kwam al in het vizier van Justitie en de belastingdienst in de VS. In diverse landen doen toezichthouders onderzoek naar het platform wegens mogelijke illegale derivatenhandel. (NRC)\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 19 augustus 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 19 augustus 2021","intensity":0,"negativity":0,"cluster_id":47,"similar_texts":"text402"},{"id":"31","publisher":"De Volkskrant","date":"2021-08-19","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1337/articles/1429480/18/2","title":"DNB waarschuwt voor handel cryptobeurs Binance","text":"Binance, 's werelds grootste cryptobeurs waar je kan handelen in digitale munten als de bitcoin, mag in Nederland geen diensten aanbieden. Toezichthouder De Nederlandsche Bank (DNB) meldt dat Binance actief is in Nederland zonder een wettelijk verplichte registratie. Dat betekent dat het concern illegaal bezig is. Mogelijk gaat DNB nu stappen ondernemen tegen Binance, maar daarover kan de toezichthouder niets naar buiten brengen.  \n  \nNederlanders die gebruik maken van de cryptodiensten van Binance doen volgens DNB niets verkeerd. Maar Binance handelt in strijd met de wet. Klanten kunnen wel een verhoogd risico lopen om betrokken te raken bij witwassen of terrorismefinanciering, waarschuwt de toezichthouder. Binance doet er veel aan om onder het toezicht uit te komen. Zo is het bedrijf officieel gevestigd op de Kaaimaneilanden. Er is een kantoor in Singapore, maar het bedrijf heeft geen officieel hoofdkantoor. Volgens oprichter Changpeng Zhao is dat omdat het bedrijf decentraal werkt, net als met de cryptomunten waar het in handelt.","intensity":0,"negativity":0,"cluster_id":51,"similar_texts":"text402"},{"id":"32","publisher":"De Telegraaf","date":"2021-08-19","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/8125da8ceb5655c768b6b3aae62d08c0/web/OPS/cciobjects.json&hash=671b45e3f8e01bc27b1d#/pages/25","title":"donderdag","text":"donderdag\n\ntelesport\n\npagina d2\n\nwonen\n\npagina d8\n\nweer\n\npagina d10\n\npuzzel\n\npagina d11\n\ncultuur\n\npagina d12\n\ntelevisie\n\npagina d14\n\nFOTO \n\ngetty images","intensity":0,"negativity":0,"cluster_id":48,"similar_texts":"text384"},{"id":"33","publisher":"De Volkskrant","date":"2021-08-19","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1337/articles/1429480/8/2","title":"Doorbraak nodig in de formatie, zeggen Kaag en Rutte. Meer over het vervolg 'de komende dagen'","text":"Demissionair premier Mark Rutte en minister van Buitenlandse Zaken Kaag schuiven vandaag om een uur opnieuw aan bij informateur Mariëtte Hamer om 'de oogst van de afgelopen dagen' door te nemen. De vier mogelijke coalitiepartners - CDA, ChristenUnie, PvdA en GroenLinks - zijn in sessies bijgepraat over het stuk dat Rutte en Kaag met hun secondanten hebben geschreven als 'aanzet' voor een regeerakkoord.  \n  \nDe reacties waren mild. Het CDA toonde zich voorzichtig positief. PvdA en Groenlinks zagen voldoende aanknopingspunten om verder te onderhandelen. Alleen de ChristenUnie was terughoudender. 'Het was duidelijk een stuk van twee liberale partijen', aldus voorman Gert-Jan Segers.  \n  \nOver één ding zijn de vier potentiële regeringspartners het eens: VVD en D66 moeten eindelijk eens de knoop doorhakken. Wie mogen bij de komende onderhandelingen aanschuiven en wie niet?  \n  \nHet probleem voor informateur Hamer is dat die vraag nog altijd moeilijk te beantwoorden is. Kaag ziet een voortzetting van de samenwerking van de ChristenUnie niet zitten. Volgens Gert-Jan Segers is hij nog steeds 'niet gewenst' als coalitiepartner, ook al nodigt Hamer hem steeds uit. Premier Rutte mag blijven herhalen dat Segers nog 'in de mand' zit, bij de ChristenUnie lijken ze niet goed te weten wat daarmee wordt bedoeld.  \n  \nSegers ziet zichzelf niet aanschuiven bij komende onderhandelingen, maar dat betekent nog niet dat PvdA en GroenLinks de plek van de ChristenUnie kunnen innemen. Sterker nog: achter de schermen valt te horen dat de VVD onverminderd tegen blijft. Het is PvdA óf GroenLinks, zo luidt het mantra van Rutte, niet allebei. Het probleem is dat Jesse Klaver en Lilianne Ploumen alleen sámen willen praten.  \n  \nVoor informateur Hamer lijken de opties om de formatie vlot te trekken daarmee bijna uitgeput. Ze heeft eerder zelf een stuk geschreven met prangende vraagstukken die een nieuw kabinet moet oplossen en nu ligt er weer een stuk van VVD en D66 als 'aanzet' voor een regeerakkoord. Veel meer tijd valt er niet te winnen.  \n  \nRutte en Kaag hebben ook zelf woensdag gezegd dat er nu echt een doorbraak moet komen. Volgens Rutte zal er 'de komende dagen' een advies komen over wie met wie gaat onderhandelen. Volgende week volgt er dan een debat in de Tweede Kamer.  \n  \nVoorzichtig wordt achter de schermen ook gedacht aan een nieuwe variant om de formatie vlot te trekken: een minderheidscoalitie. Aanlokkelijk is die optie nooit geweest. VVD en D66 hebben samen maar 58 zetels en zonder extra coalitiepartner moeten ze voortdurend op zoek naar 18 extra zetels om voorstellen door de Tweede Kamer te krijgen. VVD en D66 zullen genoeg bedenkingen hebben bij zo'n constructie, maar de druk loopt inmiddels op. Iemand als PVV-leider Geert Wilders pleit nu al voor nieuwe verkiezingen. Dat is het laatste waar VVD en D66 aan willen denken.","intensity":0,"negativity":0,"cluster_id":33,"similar_texts":"text6"},{"id":"34","publisher":"Algemeen Dagblad","date":"2021-08-19","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/25712/articles/1429481/2/6","title":"Douane vindt cocaïne op boot","text":"De douane heeft in de Rotterdamse haven vorige week 96 kilo cocaïne onderschept. De straatwaarde was ruim 7 miljoen euro. De drugs zijn inmiddels vernietigd. De drugs werden gevonden in een container met limoenen uit Colombia.","intensity":0,"negativity":0,"cluster_id":17,"similar_texts":"text19"},{"id":"35","publisher":"Trouw","date":"2021-08-19","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1332/articles/1429472/14/5","title":"Duizend doden Myanmar sinds staatsgreep","text":"### Junta\n\nBij protesten tegen de staatsgreep van de legertop in Myanmar zijn zeker 1006 mensen om het leven gekomen. Een organisatie voor politieke gevangenen in Myanmar zegt dat zij sinds de coup op 1 februari door militairen zijn gedood. Volgens de organisatie zijn sindsdien 7338 mensen opgepakt, vooral vanwege deelname aan demonstraties. De legertop zegt dat het werkelijke aantal doden lager ligt en claimt zich aan de internationale regels te houden.","intensity":0,"negativity":1,"cluster_id":36,"similar_texts":"text356"},{"id":"36","publisher":"De Volkskrant","date":"2021-08-19","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1337/articles/1429480/4/6","title":"Duizend doden sinds staatsgreep Myanmar","text":"Bij protesten tegen de staatsgreep van de legertop in Myanmar zijn zeker 1.006 mensen om het leven gekomen. Een organisatie voor politieke gevangenen in Myanmar (AAPP) zegt dat deze mensen sinds de coup op 1 februari door militairen zijn gedood. Volgens de organisatie zijn 7.338 burgers opgepakt sinds de staatsgreep, voornamelijk vanwege deelname aan grootschalige protesten tegen de junta. De legertop zegt dat het werkelijke aantal doden lager ligt.","intensity":0,"negativity":1,"cluster_id":36,"similar_texts":"text257"},{"id":"37","publisher":"De Volkskrant","date":"2021-08-20","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1338/articles/1430202/18/1","title":"Duurzaam Triodos mogelijk uit nood naar de beurs","text":"Triodos Bank heeft door problemen met certificaathouders nieuw kapitaal nodig en sluit daarvoor een beursgang niet uit. Dat heeft topman Jeroen Rijpkema donderdag gezegd bij de presentatie van de halfjaarresultaten.  \n  \nDe op duurzame investeringen gerichte bank uit Zeist werd groot door speciale certificaten uit te geven. Maar de vraag naar die stukken - een alternatief voor aandelen - is tijdens corona ingestort, waarna Triodos zich genoodzaakt zag om de handel op te schorten. Rijpkema rekent er niet op dat er voor het einde van 2021 kan worden gehandeld in de certificaten.  \n  \nVeel beleggers probeerden hun certificaten namelijk te verkopen. De Triodos-topman denkt dat deze certificaathouders het vanwege de coronacrisis nodig vonden om hun investering in de bank te gelde te maken. Rijpkema erkende donderdag dat het erg 'onwelkom' is voor investeerders dat ze hun stukken nu niet kunnen verkopen. Maar een andere oplossing is er volgens hem even niet. De bank mag volgens de regels zelf beperkt certificaten terugkopen. Niet alle potentiële verkopers kunnen dus worden bediend.  \n  \nRijpkema wil eind september een gedetailleerde update geven van de opties om het probleem op te lossen. Een mogelijkheid om geld op te halen, is achtergestelde leningen, zogeheten green bonds, te gaan uitgeven. De topman zegt dat er naar alle opties wordt gekeken, dus ook naar een beursgang. Een besluit volgt op zijn vroegst pas eind dit jaar.  \n  \nOndertussen verbeterden de resultaten van Triodos in de eerste jaarhelft wel. De winst steeg van 5,7 naar 27,7 miljoen euro.","intensity":0,"negativity":2,"cluster_id":44,"similar_texts":"text549"},{"id":"38","publisher":"De Volkskrant","date":"2021-08-20","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1338/articles/1430202/41/2","title":"Een droge zaterdag, en daar blijft het even bij","text":"### Weer\n\nAugustus heeft nog niet vaak het zonnige en warme weer gebracht waarop veel vakantiegangers hadden gehoopt. De komende dagen zal het niet anders zijn en is het vaak behelpen met een wolkendek en buien. Door het bewolkte en wisselvallige weer bleef de temperatuur ook vaak achter. Op het KNMI-hoofdstation in De Bilt kon deze maand pas één keer een zomerse dag worden genoteerd. Op zes dagen werd niet eens de 20 graden gehaald. Het goede nieuws is dat dat de komende dagen wel weer wordt bereikt.  \n  \nVrijdag wordt het op de meeste plaatsen rond 21 graden. Er is veel bewolking, maar de zon laat zich ook zien. Wel valt verspreid in het land nog een bui.  \n  \nIn de nacht naar zaterdag kan het opklaren en ontstaan er regionaal nevel, mist en lage bewolking. Zaterdag begint daarom op veel plaatsen grijs, maar in de loop van de dag wordt het vriendelijker en zonniger. Het wordt een droge dag met maxima in de middag tussen 22 en 25 graden. In het zuidoosten van het land worden de hoogste temperaturen verwacht.  \n  \nDe droge en iets warmere opleving is van korte duur, want zondag volgen vanuit het westen weer pittige buien die lokaal gepaard gaan met onweer.","intensity":0,"negativity":0,"cluster_id":47,"similar_texts":"text370"},{"id":"39","publisher":"Trouw","date":"2021-08-20","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1333/articles/1430196/12/1","title":"Een vaarwel zonder tranen, maar met zakelijk succes","text":"Een van de eerste keren dat Vladimir Poetin en Angela Merkel elkaar in het Kremlin de hand schudden, grapte de toenmalige Duitse oppositieleider achteraf tegen haar medewerkers dat ze de 'KGB-test' had doorstaan. Naar eigen zeggen keek ze de Russische president die jarenlang voor de beruchte geheime dienst werkte recht in de ogen zonder haar blik ook maar een seconde af te wenden.  \n  \nDat was toen, in 2002. Inmiddels, bijna twee decennia later, zit zij al zestien jaar op het pluche in Berlijn en is hij al meer dan twintig jaar de baas in het Kremlin. Vandaag ontmoeten ze elkaar waarschijnlijk voor het laatst in een officiële context in Moskou, een maand voor Merkel haar politieke carrière beëindigt.  \n  \nDaarmee komt er een einde aan een lange relatie die ondanks vele obstakels door de jaren heen betrekkelijk stabiel was. Van alle westerse leiders onderhield Merkel namelijk met afstand de beste banden met haar Russische collega. De twee hadden regelmatig telefonisch contact en door de jaren heen kwamen ze meermaals bij elkaar op werkbezoek.  \n  \nHoewel van vriendschap geen sprake is, ontwikkelden Poetin en Merkel daardoor wel een goede professionele verstandhouding - iets wat in eerste instantie niet per se in de lijn der verwachting lag. De afgestudeerde fysicus Merkel trad namelijk in de schoenen van haar voorganger Gerhard Schröder die er een warme vriendschap met Poetin op nahield, zo bleek wel toen hij direct na zijn aftreden in 2005 een baan binnenhengelde als bestuursvoorzitter van Nord Stream, de pijpleiding die jaarlijks 55 miljard kubieke meter Russisch gas over de bodem van de Oostzee naar Duitsland pompt.  \n  \nDat Merkel haar voorganger achternagaat, is onwaarschijnlijk. Maar desalniettemin wisten zij en Poetin elkaar de afgelopen zestien jaar makkelijk te vinden. Misschien wel vanwege een gedeeld verleden aan de 'andere' kant van de muur. Zij groeide op in de DDR, hij in de Sovjet-Unie. Poetin spreekt bovendien vloeiend Duits, een taal die hij perfectioneerde gedurende zijn periode als inlichtingenofficier in het Oost-Duitse Dresden in de jaren tachtig.  \n  \nMerkel spreekt op haar beurt een aardig woordje Russisch. Als tiener verslond ze de klassiekers van Tolstoj en Dostojevski, en tijdens haar middelbare schooltijd won ze zelfs een reis naar Moskou vanwege haar goede beheersing van de taal. Hoewel Poetin en Merkel bij onderlinge ontmoetingen doorgaans hun eigen taal spreken, verklaarden hun medewerkers al eens dat ze hun tolken met regelmaat aanvullen of verbeteren.\n\nGetrouwd echtpaar\n\nToch vallen met name de verschillen tussen beide leiders in eerste instantie op. Leg de vakantiefoto's maar eens naast elkaar. Zij lijkt met haar driekwartbroek, wandelstokken en rood-wit geblokte bloes rechtstreeks uit een ANWB-brochure gelopen, terwijl hij in zijn blote bast te paard of met een vers gevangen snoek eerder doet denken aan een actiefiguur uit de folder van een speelgoedwinkel. De oubollige domineesdochter versus de oppervlakkige macho. Het contrast kan haast niet groter.  \n  \nMaar zegt dat verschil in uiterlijk vertoon iets over de inhoud? Volgens Merkels biograaf Stefan Kornelius niet. Hij schreef in zijn biografie over de bondskanselier hoe Merkel en Poetin hem doen denken aan twee echtelieden die elkaar na een lang huwelijk door en door kennen. Alle trucjes, alle smoesjes, alle zwaktes.  \n  \nDat laatste bleek wel in januari 2007, in een periode dat het Westen Poetin nog als mogelijke partner zag. Merkel was destijds op bezoek in een buitenhuis van Poetin. Terwijl de twee in overleg waren, kwam Poetins hond Konni het vertrek binnenlopen. De labrador ging bij Merkel zitten en de bondskanselier, die als de dood is voor honden, kromp ineen, terwijl Poetin nog eens achteroverleunde in de zijne.  \n  \nHet was intimidatie van het geraffineerde soort en achteraf bezien een symbool voor het begin van de verslechterende relaties tussen oost en west. Naarmate Poetin zich in de jaren daarna steeds uitdrukkelijker als een despoot opstelde en het Westen steeds harder naar hem uithaalde, werd ook de toon tussen Poetin en Merkel bitser. Zoals in 2012 toen Merkel op bezoek in Sint-Petersburg reageerde op een vraag over de mediavrijheid in Rusland: \"Als ik elke keer dat in een krant opensla chagrijnig zou worden, houd ik het nog geen drie dagen uit als bondskanselier\".  \n  \nMaar nooit gooide Merkel de deur helemaal dicht. Eerder stelde ze zich realistisch op ten opzichte van Poetin. Daardoor lukte het haar om zelfs in tijden van ijskoude relaties tussen het Westen en Moskou - vanwege onder meer de oorlog in Georgië in 2008, de annexatie van de Krim in 2014 en het voortdurende conflict in Oost-Oekraïne - nog contact met hem te onderhouden.  \n  \nWat dat betreft past haar Ruslandbeleid naadloos in de traditie van de zogeheten West-Duitse Ostpolitik ten tijde van de Koude Oorlog. Die onvermoeibare pogingen tot toenadering met de communistische leiders aan de andere kant van de Berlijnse Muur waren eveneens het toonbeeld van geduld, kennis van zaken en realistische verwachtingen.  \n  \nMet diezelfde houding verdiende de bondskanselier ook respect in het Kremlin. Bijvoorbeeld in 2008 toen ze weigerde te bezwijken onder de druk vanuit onder meer Washington om Georgië en Oekraïne op het pad richting Navo-lidmaatschap te zetten. Merkel wist mede door haar eigen verleden in een satellietstaat van de Sovjet-Unie dat Poetin daar nooit akkoord mee zou gaan.\n\nKroonjuweel\n\nTegelijkertijd spelen er in de onderlinge relaties tussen Moskou en Berlijn van oudsher enorme economische belangen mee op de achtergrond. Het toverwoord in de hedendaagse betrekkingen is Nord Stream 2: de tweede pijpleiding die vanaf eind dit jaar de hoeveelheid Russisch gas uit Duitse fornuizen verdubbelt. Daarnaast zijn er meer dan 4000 Duitse bedrijven actief op de Russische markt en bereikte de Duitse investeringen in Rusland in 2018 nog een recordhoogte van 3,8 miljard euro.  \n  \nOngetwijfeld zal Merkel vandaag achter gesloten deuren even de Europese moraalridder uithangen door de talloze mensenrechtenschendingen in Rusland aan de kaak stellen en aan te dringen op een vreedzame oplossing in Oekraïne. Maar voordat ze voor de laatste keer als bondskanselier vertrekt uit Moskou, zal er hoe dan ook worden geproost op de voltooiing van het kroonjuweel van zestien jaar pragmatisch-realistische Ostpolitik: Nord Stream 2.","intensity":0,"negativity":1,"cluster_id":62,"similar_texts":"text559"},{"id":"40","publisher":"De Volkskrant","date":"2021-08-19","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1337/articles/1429480/7/2","title":"Einde aan daling van de besmettingscijfers in Nederland, nog wel ruime afname op de ic","text":"De Nederlandse besmettingscijfers dalen niet meer. In vergelijking met vorige week zijn over de afgelopen zeven dagen nog maar 0,3 procent minder positieve tests gemeld. Het gemiddelde aantal meldingen is al vier dagen op rij gestegen, naar zo'n 2.460 per dag. Vorige week daalden de besmettingscijfers nog met 15 procent op weekbasis - en de week daarvoor zelfs met 40.  \n  \nOok in de ziekenhuiscijfers is geen duidelijke daling meer zichtbaar. Het aantal nieuwe opnamen is wel iets gedaald, maar enkel door een ruime afname op de ic. Op reguliere verpleegafdelingen neemt de toestroom weer wat toe. Woensdag lagen er 681 covidpatiënten in het ziekenhuis, van wie 212 op de ic.","intensity":0,"negativity":1,"cluster_id":32,"similar_texts":"text512"},{"id":"41","publisher":"Algemeen Dagblad","date":"2021-08-20","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/25729/articles/1430203/30/1","title":"Elfsborg uitgeteld in de touwen","text":"### Feyenoord beukt Zweedse opponent in eerste ontmoeting al finaal omver, return is donderdag formaliteit\n\nIn de rust was er een klaterend applaus en na afloop deed de aanhang van Feyenoord dat nog eens dunnetjes over. De Rotterdamse ploeg verwende de Kuip met een klinkende overwinning tegen de nummer 4 van de Zweedse competitie. De terugwedstrijd donderdag in Boras zal een formaliteit zijn. IF Elfsborg is een maatje te klein voor dit Feyenoord.  \n  \nDe Conference League mag dan het derde toernooi in Europa zijn, het is voor de Rotterdammers iets om naar uit te kijken. In 2014/2015 overwinterde de club voor het laatst in Europa, destijds onder leiding van Fred Rutten. Die wilde Feyenoord een andere speelstijl aanleren, maar slaagde uiteindelijk niet in zijn missie. Arne Slot is met dezelfde intenties neergestreken in Rotterdam en de bij AZ weggestuurde trainer is al een heel eind op weg met zijn spelersgroep. Als de clubleiding Slot nog enkele ontbrekende bouwstenen geeft, vooral om de selectie noodzakelijkerwijs breder te maken, kan het ingezette proces nog meer versneld worden.  \n  \nToen al duidelijk was dat Steven Berghuis niet meer zou terugkeren bij Feyenoord, maar de verkoopprijs nog een twistpunt was, had Slot opvolger Alireza Jahanbakhsh al lang en breed klaar staan achter de coulissen. De international van Iran was voor een habbekrats, iets meer dan een miljoen euro, op te halen bij Brighton & Hove Albion, maar Feyenoord kon echt pas toeslaan op het moment dat het geld van Ajax voor Berghuis binnen was.  \n  \nSlot hoopte maar dat Jahanbakhsh niet op de valreep voor zijn neus zou worden weggekaapt, de clubleiding durfde het voorfinancieren van de bescheiden transfersom niet aan. De trainer van Feyenoord zei een dag voor de wedstrijd tegen IF Elfsborg dat hij nog graag een centrumspits en een buitenspeler aan zijn selectie zou willen toevoegen. In de Kuip is er nauwelijks geld, maar het bereiken van een Europese groepsfase levert miljoenen op. Sowieso bijna drie miljoen euro als startpremie, terwijl de Rotterdamse club daarnaast kan rekenen op zo'n vijf miljoen extra, al moeten alle kosten die worden gemaakt - onder meer premies aan de spelersgroep en de ongetwijfeld nieuwe boete voor het afsteken van vuurwerk voor de wedstrijd - daar nog wel van af worden getrokken.  \n  \nFinancieel directeur Pieter Smorenburg zou het na deze eerste ontmoeting wel moeten aandurven om alvast geld beschikbaar te stellen voor de extra aanvallers die Slot zo graag wil toevoegen aan zijn groep. Feyenoord moet volgende week nog wel naar Boras in Zweden voor de terugwedstrijd, maar wie gisteren het krachtsverschil zag tussen de Rotterdammers en IF Elfsborg, weet genoeg. Feyenoord verpulverde de Zweedse opponent. Met drie doelpunten in twaalf minuten werden de bezoekers al voor rust finaal omver gebeukt. Luis Sinisterra kopte fraai de 1-0 achter keeper Tim Rönning. Vervolgens schoot Jahanbakhsh van dichtbij raak en niet veel later was het weer Sinisterra die soepel toesloeg.  \n  \nDe aangever van de eerste twee treffers was Jens Toornstra. De aanvoerder weet dat Slot in de persoon van de Noor Fredrik Aursnes een veelbelovende verdedigende middenvelder heeft gekregen en dat hij dus voor de zoveelste keer in zijn loopbaan de concurrentiestrijd moet aangaan bij Feyenoord. Maar de Toornstra tegen Elfsborg, die lijkt nog wel even mee te kunnen.  \n  \nZoals heel Feyenoord zich wederom prima presenteerde. Kort na rust was er alweer iets te vieren. Sinisterra knikte een hattrick achter zijn naam: 4-0. Bryan Linssen zorgde attent voor 5-0 en kort daarna verdween de gefrustreerde Frederik Holst met rood naar de kant. De enige keer dat IF Elfsborg nog echt over de middenlijn kwam, tien minuten voor tijd, incasseerde keeper Justin Bijlow rood omdat hij invaller Marokhy Ndione opving. Als het bij het te verwachten ene duel schorsing blijft voor de keeper, zal Feyenoord er geen seconde van wakker liggen.","intensity":0,"negativity":1,"cluster_id":7,"similar_texts":"text123"},{"id":"42","publisher":"De Telegraaf","date":"2021-08-20","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/2cff07205f8023d5281092ad1da99049/web/OPS/cciobjects.json&hash=86bf8c50e38ebf1cf7c8#/pages/12-13","title":"Erop of eronder voor ’Hotel Rwanda’","text":"Erop of eronder voor ’Hotel Rwanda’\n\nDe held van ’Hotel Rwanda’, Paul Rusesabagina (r) wordt gehandboeid door een agent na zijn eerste procesdag in wat door velen gezien wordt als een politiek proces.\n\nfoto AFP\n\ndoor Miriam Mannak\n\nKAAPSTAD Vandaag krijgt Paul Rusesabagina, wiens verhaal de film Hotel Rwanda inspireerde, te horen welke straf hem te wachten staat. De voormalige hotelmanager, die tijdens de genocide van 1994 meer dan 1200 Tutsi’s van een gruweldood redde, stond de afgelopen maanden in Rwanda terecht voor onder meer terrorisme.\n\nHet was een zwaar jaar voor Carine Kanimba. Eind augustus verdween haar vader, de spil van het gezin, tijdens een werkreis naar Burundi, via Dubai, van de radar. Dagen later kwam hij boven water, in een cel in Kigali.\n\nIn eerste instantie zei de overheid dat Rusesabagina zelf naar Rwanda was afgereisd, waarna ze hem hadden gearresteerd. Later gaven de autoriteiten toe dat ze hem vanuit zijn woonplaats in de VS naar een zogenaamde bijeenkomst in Bujumbura hadden gelokt. Het vliegtuig van de Griekse chartermaatschappij GainJet dat in Dubai klaar stond, vloog echter naar Rwanda. \n\n„Ikzelf, de piloot en het cabinepersoneel wisten dat we naar Kigali gingen. De enige die dat niet wist was Paul”, vertelde een van de hoofdrolspelers in het complot, pastoor Constantin Niyomwungere, de rechtbank in maart dit jaar.\n\nEenmaal in Rwanda werd Rusesabagina, een fervent criticus van Kagame, aangeklaagd voor het oprichten en financieren van een rebellengroep om aanvallen te plegen tegen de staat. Onzin, zegt Kanimba. Het enige wat haar vader heeft gedaan is het aan de kaak stellen van bepaalde kwesties in Rwanda. „Het gebrek aan politieke en persvrijheid bijvoorbeeld, iets waar mensenrechtenorganisaties zich druk om maken”, zegt zijn dochter. \n\nHet proces, dat pas maanden later begon, verliep net als de manier waarop Rusesabagina werd gearresteerd allesbehalve eerlijk, zegt Kanimba. Zo kreeg zijn internationale advocatenteam geen toestemming om haar vader te verdedigen, vertelt ze. \n\nUiteindelijk mocht de door de familie gekozen Rwandese advocaat Jean-Félix Rudakemwa hem vertegenwoordigen, maar ook dat verliep moeilijk.\n\n„Mijn vader mocht niet vrij met hem spreken. Daarnaast eiste de gevangenis inzage in vertrouwelijke documenten. Sommigen mochten niet eens mee!”\n\nEén van deze documenten is een beëdigde verklaring opgesteld door Rudakemwa namens zijn cliënt, over hoe hij de dagen na zijn aankomst in Kigali zou zijn gemarteld. Welke straf ze verwacht, dat vindt ze moeilijk. Ze denkt 20 jaar.\n\nVandaag veroordeling \n\nPaul Rusesabagina","intensity":0,"negativity":0,"cluster_id":3,"similar_texts":"text302"},{"id":"43","publisher":"De Telegraaf","date":"2021-08-19","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/8125da8ceb5655c768b6b3aae62d08c0/web/OPS/cciobjects.json&hash=13b1360a35db8c76507a#/pages/26-27","title":"Europa League nog ver weg voor AZ","text":"Europa League nog ver weg voor AZ\n\nZakaria Aboukhlal gaat neer in het Schotse strafschopgebied, maar krijgt geen strafschop tegen Celtic.\n\nFOTO’S \n\nGETTY IMAGES & ANP/HH\n\nTeun Koopmeiners staat tegen Celtic weer in de AZ-basis, maar kan zijn club niet aan een resultaat helpen.\n\n❮❯\n\nKillerinstinct laat Alkmaarders in steek tegen Celtic\n\ndoor Steven Kooijman\n\nAMSTERDAM AZ heeft zichzelf tegen Celtic in de heenwedstrijd van de play-offs (2-0) knullig tekortgedaan. Op een sfeervol Parkhead misten de Alkmaarders een paar dotten van kansen, waar de niet al te sterke thuisploeg dankbaar en met enig geluk van profiteerde. De groepsfase van de Europa League is ineens heel ver weg voor de ploeg van Pascal Jansen.\n\nHoewel de Conference League dichterbij lijkt dan de Europa League, is AZ nog niet kansloos voor een hernieuwde kennismaking met het tweede Europese niveau. Maar als captain Teun Koopmeiners voor de return in navolging van Jonas Svensson, Myron Boadu, Calvin Stengs en Marco Bizot ook nog de deur van het Afas Stadion achter zich dichttrekt, lijkt de strijd gestreden. \n\nDat het een heet avondje op Parkhead beloofde te worden, werd al duidelijk bij de opkomst van de twee teams, zo hartstochtelijk werd Gerry & The Pacemakers’ You’ll Never Walk Alone door de 52.000 Celtic-getrouwen meegezongen. Toch had AZ de groen-witte aanhang al binnen vijf minuten een toontje lager kunnen laten zingen. Zakaria Aboukhlal liet zich na een imponerende rush dwars door de Schotse defensie echter te makkelijk vallen nadat Stephen Welsh een arm op zijn schouder legde.\n\nVangelis Pavlidis verprutste echter een veel grotere kans, uit een splijtende pass van Teun Koopmeiners. De Griekse spits dacht de bal simpel tegendraads in de linkerhoek binnen te schieten, maar zag zijn slappe schot gekeerd door de rechtervoet van Joe Hart én de paal. De gewezen doelman van Engeland, 75 caps, is natuurlijk niet van gisteren.\n\nAZ had in de openingsfase van de Europa League-kraker echter al meer laten zien dan vier dagen eerder in Waalwijk, toen de ploeg met 1-0 de bietenbrug was opgegaan. Jansen was zo verstandig om tegen Celtic, in tegenstelling tot het verloren Eredivisie-duel, wel met Koopmeiners, Pavlidis en Fredrik Midtsjø te starten. Het kwam het spel ten goede, hoewel Midtsjø zichtbaar wedstrijdritme tekortkwam en, zoals ze dat aan de andere kant van de Noordzee plegen te zeggen, ’sloppy’ acteerde.\n\nUitgerekend na de flitsende Alkmaarse opening lag de bal aan de andere kant bij de eerste de beste Celtic-kans al in de touwen. Een paar AZ’ers verdedigden als pupillen, verspeelden de bal aan Tom Rogic, die de bal vanaf de linkerflank met vaart bij de tweede paal zwiepte. Daar liet Bruno Martins Indi zich verschalken door Kyogo Furuhashi, de dekselse Japanner die sinds zijn komst op Parkhead in zes duels één-op-één loopt voor The Bhoys: 1-0 voor Celtic.\n\nIn het vervolg van de eerste helft kreeg Aboukhlal nog wat kansjes, maar was het vooral Hobie Verhulst die zich met een paar prima saves onderscheidde. De 28-jarige Amsterdammer lijkt zich na het vertrek van Bizot nog niet te hebben neergelegd bij een reserverol, nu AZ afgelopen maandag in de Deen Peter Vindahl Jensen de opvolger van Bizot presenteerde. \n\nNet als voor rust kreeg AZ in de tweede helft al na vier minuten een droomkans om Hart te verslaan. Dani de Wit, vorig jaar matchwinner in en tegen Napoli, stond bij een snelle Alkmaarse uitbraak vrij voor een leeg Schots doel, maar Pavlidis treuzelde net te lang met zijn voorzet, waardoor de Welshman de pass al glijdend onderschepte. Pavlidis kreeg een herkansing, gaf de bal aan Thijs Oosting, maar de tot linksback omgeturnde aanvaller schoot de bal van dichtbij jammerlijk over.\n\nEn opnieuw diende een oude voetbalwet zich aan. Wie zichzelf in ’Europa’ vergeet te belonen, krijgt de kous vroeg of laat op zijn kop. In dit geval: heel vroeg, en met het nodige misfortuin bovendien. James Forrest leek rond de penaltystip bezig aan een kansloos avontuurtje, maar zijn schot werd door Timo Letschert zeer ongelukkig van richting veranderd en deed Verhulst versteend doen staan: 2-0. Twee wereldreddingen van de goalie hielden de Schotse schade verder beperkt.\n\nCeltic (Sch) - AZ 2-0 (1-0). 12\\. Furuhashi 1-0, 61. Forrest 2-0. Scheidsrechter: Hategan (Roe). Gele kaart: Ralston (Celtic), De Wit (AZ).\n\nAZ: Verhulst; Sugawara, Letschert, Martins Indi, Oosting; Midtsjø (72. Clasie), De Wit, T. Koopmeiners; Gudmundsson (72. Evjen), Pavlidis (80. Poku), Aboukhlal.\n\nTwee supersaves van Verhulst houden de \n\nschade beperkt","intensity":0,"negativity":0,"cluster_id":29,"similar_texts":"text258"},{"id":"44","publisher":"De Volkskrant","date":"2021-08-19","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1337/articles/1429480/18/3","title":"Fastned verliest zaak laadpalen","text":"Bedrijven als Shell en Tamoil mogen laadpalen voor elektrische auto's plaatsen bij hun tankstations, zolang dit slechts een aanvulling is op het aanbieden van benzine en diesel. Dat heeft de Raad van State woensdag bepaald, nadat de aanbieders van snelladers Fastned en The Fast Charging Network in beroep gingen tegen de vergunningen voor deze bedrijven. Volgens de twee aanbieders is dit oneerlijke concurrentie voor snellaadpalen van andere bedrijven die al op sommige parkeerplaatsen van tankstations staan.  \n  \nDe twee bedrijven hadden al eerder bezwaar gemaakt tegen de vergunningen, dat werd in november 2020 verworpen. Volgens de Raad van State is er geen sprake van oneerlijke concurrentie als uitbaters van benzinestations zelf hun eigen snelladers aanbieden, omdat er genoeg plaats is voor meer snelladers. Verder is er volgens de uitspraak bij de tankstations dus genoeg ruimte voor andere aanbieders om een laadpaal neer te zetten, waarvoor zij een vergunning mogen aanvragen.  \n  \nFastned noemt de voorwaarde dat tankstations laadpalen als ondergeschikte activiteit naast andere brandstof mogen aanbieden te vaag. Het bedrijf wil ook meer duidelijkheid over hoeveel laadpalen een tankstation maximaal mag aanbieden, en hoe die verdeeld moeten worden over de partijen.  \n  \nDe uitspraak is goed nieuws voor Shell en zijn branchegenoten. Nu steeds meer mensen overstappen op elektrisch rijden, wordt het exploiteren van laadpalen een goed verdienmodel voor olie- en gasbedrijven.","intensity":0,"negativity":0,"cluster_id":56,"similar_texts":"text472"},{"id":"45","publisher":"Algemeen Dagblad","date":"2021-08-19","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/25712/articles/1429481/9/1","title":"Festivals woedend om Formule 1-camping","text":"### Bezoekers Zandvoort kunnen overnachten bij circuit\n\n'Overnachten in het hart van de Formula 1 Heineken Dutch Grand Prix? De Official 538 Dutch Grand Prix Village is dé plek voor de ultieme Formule 1 beleving. Kom kamperen pal naast het circuit en ervaar het Formule 1 spektakel van heel dichtbij!' Zo luidt de wervende tekst op de officiële website van de Grand Prix.  \n  \nDe evenementenbranche en mensen uit de entertainmentsector hebben woedend gereageerd op de aanwezigheid van de zo aangeprezen camping naast het Formule-1-circuit, terwijl meerdaagse festivals met slaapgelegenheid niet mogen. Zij begrepen al niet waarom hossende voetbalsupporters wél mochten, maar dit slaat volgens hen alles. Zo schrijft cabaretier Peter Pannekoek: 'Voor alle duidelijkheid: een camping lijkt me een veel beter idee dan elke dag de trein pakken, maar leuk zo'n festival!' Ook Kamerleden hebben opheldering gevraagd over het in hun ogen voortrekken van Zandvoort.\n\nLang weekend\n\nAlle verschillende kampeeropties op de camping zijn te boeken voor een lang weekend, lopend van donderdag 2 september tot maandag 6 september. En er is keuze genoeg voor iedere portemonnee, variërend van 199 euro per persoon voor wie zijn eigen tentje meeneemt tot 595 euro per persoon voor een lang weekend GP in de weelde van een chalet.  \n  \nOp de vraag hoe dit valt te rijmen met het verbod van het kabinet op meerdaagse evenementen met slaapgelegenheid, geeft de organisatie van de Grand Prix in een verklaring op zijn website antwoord: het betreft een doodgewone camping met slaapplaatsen, 'net zoals alle andere campings in Nederland en net zoals vele andere campings in de omgeving van het circuit'. Deze camping ligt wel naast het Formule 1-terrein en wordt aangeprezen op de officiële website, maar 'valt onder een eigen vergunning' en hoort dus niet bij de Grand Prix.  \n  \nOok qua coronaregels is er geen uitzondering, stelt de organisatie in zijn verklaring. 'Indien bezoekers van de Dutch Grand Prix camping naar de F1 Dutch Grand Prix willen, moeten ze naast een afzonderlijk toegangsticket voor het racen ook voldoen aan de 'Testen voor Toegang' als voorwaarde om op het terrein van de F1 te komen.'  \n  \nOok de burgemeester van Zandvoort, David Moolenburgh, laat weten dat critici rustig kunnen gaan slapen. ,,Het is een camping zoals we er zovele hebben in Zandvoort. De camping is alleen bedoeld om te slapen. Er waren plannen om er ook entertainment en horeca toe te staan, maar die zijn helemaal afgeschaald.''\n\nLowlands\n\nFestival Lowlands moest onlangs nog melden dat Lowlands 2021 niet doorging door het verbod op meerdaagse evenementen met camping. Lowlands-directeur Eric van Eerdenburg heeft dan ook geen goed woord over voor wat er in Zandvoort gebeurt. ,,Het is niet uit te leggen waarom wordt gemeten met twee maten. Het gaat om de dynamiek van het publiek, er gaan karrenvrachten met treinen naar Zandvoort. En als de hoofdrace niet aan de gang is, staan ze bier te drinken, of in de rij bij het toilet; precies hetzelfde als bij een festival!''  \n  \nVan Eerdenburg noemt het 'ronduit onzin' dat de camping in Zandvoort door een andere partij zou worden geëxploiteerd. ,,Het is gewoon een andere bv van dezelfde eigenaren. Het laadt allemaal de verdenking van corruptie op zich. Er wordt wellicht meer naar sommige krachten, zoals een prins (Prins Bernhard van Oranje is mede-eigenaar van het racecircuit., red), geluisterd. Ik kan het niet bewijzen, maar het klopt niet. We zijn niet tegen evenementen, maar het verschil is nu niet meer te verklaren.''  \n  \nUit de vergunningen blijkt inderdaad dat de camping 538 Village wordt georganiseerd door DGP Race B.V., ook de organisator van de Grand Prix op Zandvoort, in samenwerking met New Nomads. Dit is een bouwer van tijdelijke verblijven bij festivals en evenementen. Een woordvoerder van DGP laat weten dat nooit geheimzinnig is gedaan over dat dezelfde partij verschillende vergunningen heeft aangevraagd. ,,We begrijpen wel de ophef van de festivalsector. Ineens is door het kabinetsbesluit over de meerdaagse festivals een aardig idee een schande geworden.''  \n  \nDe burgemeester van Zandvoort zegt daarop: ,,Ik begrijp de negatieve reacties van de evenementenbranche, maar dat is een gevolg van de keuzes die ze in Den Haag maken. Wij zijn blij dat we in beperkte setting kunnen doorgaan met het organiseren van de Formule 1.''","intensity":0,"negativity":1,"cluster_id":19,"similar_texts":"text634"},{"id":"46","publisher":"Trouw","date":"2021-08-20","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1333/articles/1430196/17/2","title":"Feyenoord imponeert tegen IF Elfsborg","text":"Een wervelend Feyenoord, spelend naar wens van de nieuwe trainer Arne Slot, maakte gisteravond indruk in de play-offs om een ticket voor de groepsfase van de Conference League. Het won met ruime cijfers van IF Elfsborg (5-0), waardoor de return volgende week een formaliteit mag zijn.  \n  \nHet leverde lachende gezichten op in De Kuip. Bij de Colombiaan Luis Sinisterra, met drie doelpunten de grote man bij Feyenoord. Bij Slot, die zijn elftal opnieuw een stap in de juiste richting zag maken. En ook bij Het Legioen, waar het enthousiasme en verwachtingspatroon alsmaar toenemen in deze prille fase van het seizoen.  \n  \nHet is alleen lastig te peilen hoe de krachtsverhoudingen liggen in het voorportaal van de Conference League: het nieuwe, derde Europese clubtoernooi. De zege op Elfsborg, de huidige nummer vier van de Zweedse competitie, paste in ieder geval wel in een patroon. Slot zet Feyenoord steeds meer naar zijn hand.  \n  \nHet immer borrelende optimisme, zoals dat alleen maar kan bij de club uit Rotterdam-Zuid, zal weer voorzichtig gaan bruisen bij Feyenoord. Supporters zien een ander Feyenoord, heet het, een dominant elftal dat vroeg druk zette en met een hoge intensiteit speelde, zoals Slot zich dat wenst. Heel iets anders dan onder de vorige coach Dick Advocaat, die zijn elftal dicht bij elkaar liet spelen en vanuit de omschakeling wilde toeslaan.\n\nKaliber\n\nSlot is zelf de eerste om de jubel te relativeren. Ja, natuurlijk was hij overwegend tevreden over de wijze waarop zijn elftal de Europese hordes FC Drita en FC Luzern had genomen, evenals over de overtuigende competitiestart bij Willem II (0-4), maar een tegenstander van kaliber heeft Feyenoord - behoudens misschien de oefenwedstrijd tegen Atlético Madrid - niet gehad, stelde Slot. Dan pas zal blijken hoe Feyenoord, dat een smalle selectie heeft, ervoor staat.  \n  \nElfsborg was die te duchten opponent in ieder geval niet. De Rotterdammers wisten er wel raad mee. Energiek, dynamisch en aanvallend, geheel volgens de visie van Slot, voetbalde Feyenoord door de Kuip. De thuisclub liep voor de pauze zelfs uit naar 3-0. Jens Toornstra, de teamspeler bij uitstek, was bij alle doelpunten betrokken.  \n  \nNa 25 minuten legde hij de bal op het hoofd van Sinisterra, die geheel vrij binnen kon koppen. Vijf minuten later promoveerde Alireza Jahanbakhsh een vrije trap van Toornstra tot doelpunt. De middenvelder stond ook aan de basis van de 3-0 van Sinisterra, die naar binnen trok en raak schoot.  \n  \nHet plezier en het vertrouwen spatte ervan af bij Feyenoord. Elfsborg wist er weinig tegenover te zetten. Sterker: Sinisterra kon zijn derde van de avond maken en Bryan Linssen verzilverde binnen het een uur een rebound: 5-0. Frederik Holst (Elfsborg) kreeg nog rood, evenals Feyenoord-doelman Justin Bijlow.\n\nVitesse komt goed weg in Brussel tegen Anderlecht: 3-3\n\nVitesse heeft nog alle kans om de groepsfase van de Conference League te halen. In een grillige uitwedstrijd tegen Anderlecht kwam de Arnhemse formatie twee keer terug van een achterstand waarna invaller Oussama Tannane voor een verrassende zege leek te gaan zorgen. Vlak voor tijd maakte Yari Verschaeren alsnog gelijk: 3-3.  \n  \nIn de extra tijd schoot Lior Refaelov namens de thuisclub uit een strafschop nog op de lat. Eli Dasa en Nikolai Baden Frederiksen kwamen in Brussel voor Vitesse eveneens tot scoren. De return is volgende week in de Gelredome.  \n  \nVitesse was in de eerste helft (2-1) duidelijk de mindere ploeg. Na de rust was de ploeg van trainer Thomas Letsch veel beter bestand tegen het Belgische opportunisme, al ging het in de eindfase toch nog bijna fout. Bij Anderlecht speelde verdediger Wesley Hoedt de hele wedstrijd en werd aanvaller Joshua Zirkzee na een vrij onopvallend optreden in de 68e minuut gewisseld.","intensity":0,"negativity":0,"cluster_id":39,"similar_texts":"text456"},{"id":"47","publisher":"De Volkskrant","date":"2021-08-19","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1337/articles/1429480/8/1","title":"Film Festival kent hoofd- en bijrollen genderneutrale Gouden Kalveren toe","text":"Aparte prijzen voor acteurs en actrices behoren tot het verleden bij de jaarlijkse uitreiking van de Gouden Kalveren op het Nederlands Film Festival (NFF). De komende editie, van 24 september tot en met 2 oktober in Utrecht, dingen acteurs (m/v/x) mee naar een Gouden Kalf in de nieuwe categorieën beste hoofdrol en beste bijrol.  \n  \n'Al decennia wordt geen onderscheid gemaakt in andere categorieën: regie, scenario, noem ze maar op', verklaart NFF-directeur Silvia van der Heiden de keuze. 'Hoog tijd dat dit ook voor acteurs gaat gelden.' Het festival beweegt mee met een maatschappelijke tendens. 'We willen prestaties niet op basis van man of vrouw beoordelen, maar op vakmanschap. Dit sluit aan bij het feit dat mensen niet altijd als man of vrouw aangesproken willen worden, maar als wie ze zijn.'  \n  \nOok bij de prijzen voor acteerprestaties in de categorie dramaserie (voorheen: televisiedrama) gaat het onderscheid tussen man en vrouw de deur uit. Bovendien wordt hier de beste bijrol voor het eerst met een Kalf beloond. Eveneens nieuw is het Gouden Kalf voor de beste hoofdrolspeler in een korte film.  \n  \nDe vernieuwing hing al in de lucht. Onder de honderden stemgerechtigden is in november de stemming gepeild, enkele maanden nadat het filmfestival van Berlijn bekend had gemaakt in 2021 over te gaan op genderneutrale acteerprijzen.  \n  \nWie dit afzet tegen bijvoorbeeld de Grammy Awards, de grote Amerikaanse muziekprijzen waar men in 2012 voor genderneutraliteit koos, zal zich mogelijk afvragen: nu pas? Van der Heiden: 'Je kan ook vragen: nu al? Van alle filmfestivals met een Academysysteem, waarbij professionals de prijswinnaars kiezen, zetten we als eerste deze stap. Ook onder onze Academyleden vinden sommigen het nog wat te vroeg. Anderen zeiden: we moeten het gewoon doen.' Het NFF loopt in die zin in de voorhoede. Van de Oscars tot het filmfestival van Cannes: ze bekronen acteurs en actrices voorlopig apart.  \n  \nIn november uitte onder anderen filmmaker Martin Koolhoven kritiek: juist de Kalvercategorie die bij het grote publiek tot de verbeelding spreekt, dreigt volgens dit plan te worden gehalveerd. Van der Heiden begrijpt die reactie, zegt ze. Al is de vrees voor halvering ongegrond. 'Acteerprestaties springen inderdaad het meest in het oog. En zeker bij de dramaseries zijn de kijkcijfers enorm. Dus bekronen we bij tv-drama vanaf dit jaar óók de bijrollen.' Het aantal nominaties per categorie gaat van drie naar vijf - een voorstel van de belangenvereniging voor acteurs, ACT. Ook het voorstel voor een Kalf voor acteerprestaties in korte films komt uit die koker. Die films zijn een kweekvijver voor jong acteertalent, dat voorheen nooit individueel in de schijnwerpers belandde.  \n  \nIn de geschiedenis van het festival is het genderneutrale acteer-Kalf strikt genomen niet nieuw. Vanaf 1994 dongen acteurs én actrices mee in de destijds nieuwe categorie 'beste acteerprestatie in televisiedrama'. Nadat in de daaropvolgende jaren vier mannelijke acteurs op rij waren bekroond kwamen er in 1998 een mannelijke en vrouwelijke categorie.  \n  \nMaar het oude onderscheid is niet meer nodig, zegt Van der Heiden. 'Dit voorbeeld stamt van bijna dertig jaar geleden. Als je ziet welke maatschappelijke discussies we nu voeren, geloof ik niet in een uitkomst als die van toen. De prijs zal even onder een vergrootglas liggen, maar ik verwacht dat we snel wennen. Ik ga ervan uit dat de filmprofessionals die de winnaars selecteren professionele keuzes maken, op basis van geleverde prestaties.'","intensity":0,"negativity":0,"cluster_id":34,"similar_texts":"text547"},{"id":"48","publisher":"NRC Handelsblad","date":"2021-08-19","url":"https://www.nrc.nl/nieuws/2021/08/19/fokke-sukke-a4055262#20210819-79760-120","title":"Fokke & Sukke","text":"Een versie van\n\ndeze illustratie\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 19 augustus 2021\n\nEen versie van\n\ndeze illustratie\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 19 augustus 2021","intensity":0,"negativity":0,"cluster_id":46,"similar_texts":"text345"},{"id":"49","publisher":"Trouw","date":"2021-08-19","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1332/articles/1429472/15/5","title":"Formule 1 Grote Prijs van Japan gaat weer niet door","text":"De Grote Prijs van Japan gaat in 2021 niet door, zo heeft de Formule 1 bekendgemaakt. De race op Circuit Suzuka zou op zondag 10 oktober plaatsvinden. Japan heeft nog altijd te maken met een stijgend aantal coronabesmettingen. \"Japanse fans, het spijt ons dat we dit jaar niet met jullie kunnen racen. We kunnen niet wachten om jullie weer te zien in 2022\", meldt de Formule 1. Vorig jaar vond de GP van Japan ook al geen doorgang.","intensity":0,"negativity":0,"cluster_id":24,"similar_texts":"text198"},{"id":"50","publisher":"Trouw","date":"2021-08-20","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1333/articles/1430196/11/1","title":"Geen Gouden Kalf meer voor beste acteur of beste actrice","text":"De belangrijkste Nederlandse filmprijs krijgt een flinke wasbeurt. Voortaan is er nog maar één Gouden Kalf voor beste hoofdrol en één Gouden Kalf voor beste bijrol. Eerder werd er nog onderscheid gemaakt tussen mannen en vrouwen. Dat heeft het Nederlands Film Festival (NFF) besloten.  \n  \nIn andere categorieën zoals Regie, Scenario en Muziek wordt ook geen onderscheid gemaakt tussen mannen en vrouwen, zegt NFF-directeur Silvia van der Heiden. \"Het NFF beweegt mee met de tijd en heeft ervoor gekozen om, zoals bij de andere Gouden Kalveren al decennia het geval is, het onderscheid tussen man en vrouw bij de acteerprijzen op te heffen.\" Daarbij sluit het volgens haar ook aan bij de maatschappelijke trend dat mensen niet willen worden beoordeeld op hun man of vrouw zijn en dat sommigen zich helemaal niet identificeren met een bepaald gender.  \n  \nEigenlijk best jammer dat er een prijs minder is, zegt Martin Koolhoven. De regisseur die met de western Brimstone diverse prijzen waaronder een Gouden Leeuw op het filmfestival van Venetië won, is bang voor verschraling van de Nederlandse filmprijzen. Hij is niet tegen een genderinclusieve prijs, maar ziet er ook de toegevoegde waarde niet van. \"De prijzen voor beste acteur en actrice hebben tenminste nog een beetje aanzien, daar is het publiek nog wel in geïnteresseerd. Als je dan de meest sexy Kalveren gaat halveren is dat om publicitaire redenen misschien niet zo handig. En het is ook niet zo dat er honderden rollen worden gespeeld door non-binaire personen.\"  \n  \nVolgens Jenny Booms, directeur Daff, de vereniging van filmmakers, is inclusiviteit een belangrijk aandachtspunt en is er binnen de branche behoefte aan verandering. Om te voorkomen dat er minder aandacht komt voor acteurs zijn er extra prijzen in het leven geroepen. Nieuw zijn de beste bijrol in de categorie Dramaseries en beste hoofdrol in de categorie Korte Film. Volgend jaar is er een extra prijs voor aanstormend talent. \"Daarmee komt het aantal prijzen weer gelijk uit. Ook gaan de nominaties voor de speelfilmcategorieën van drie naar vijf, zodat er meer acteurs en actrices in het zonnetje worden gezet.\"  \n  \nBooms denkt niet dat vrouwen met deze aanpassing erbij zullen inschieten. \"We denken dat de leden echt goed zullen kijken naar het vakmanschap en we hebben natuurlijk ongelooflijk goede vrouwelijke acteurs in Nederland. Maar we zullen dat wel goed in de gaten houden.\"  \n  \nDe aanpassing heeft volgens Booms niets te maken met doorgeschoten genderneutraal denken. \"Het is heel logisch om nog maar één prijs voor beste acteur te hebben, want dat is bij de andere categorieën ook zo.\"  \n  \nBij de Grammy Awards is al jaren geen onderscheid meer tussen mannelijke en vrouwelijke artiesten, maar de Oscars worden nog wel gegeven aan beste acteur en actrice. In de Nederlandse theaterwereld worden acteurs en actrices ook nog steeds apart beloond met respectievelijk een Louis d'Or en een Theo d'Or.","intensity":0,"negativity":1,"cluster_id":61,"similar_texts":"text690"},{"id":"51","publisher":"Algemeen Dagblad","date":"2021-08-19","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/25712/articles/1429481/2/8","title":"Gemeente: actie tegen stropers","text":"### Mill en Sint Hubert\n\nDe gemeente Mill en Sint Hubert vraagt inwoners te melden of zij 's avonds of 's nachts iets verdachts zien. Volgens de gemeente zijn er veel stropers actief in het gebied. Vaak laten ze het wild gewoon liggen.","intensity":0,"negativity":1,"cluster_id":18,"similar_texts":"text2"},{"id":"52","publisher":"De Telegraaf","date":"2021-08-20","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/2cff07205f8023d5281092ad1da99049/web/OPS/cciobjects.json&hash=47d7655702dff79ca187#/pages/30","title":"Gevluchte atlete wil uitkomen voor Polen","text":"Gevluchte atlete wil uitkomen voor Polen\n\nAtletiek\n\nKristina Tsimanoeskaja uit Wit-Rusland, die tijdens de Olympische Spelen werd opgevangen in Polen, wil graag voor dat land uitkomen in de atletiek. De 24-jarige atlete zegt te hopen dat haar aanvraag snel wordt behandeld. Tsimanoeskaja liet onlangs in Tokio weten dat ze uit de olympische ploeg was gezet nadat ze openlijk kritiek had geleverd op haar „incompetente en nalatige coaches.” Op luchthaven Haneda, juist op het moment dat ze zou worden teruggestuurd naar Minsk, riep ze de hulp in van de politie en het IOC. Ze kreeg in de Poolse ambassade in Tokio om humanitaire redenen een visum.","intensity":0,"negativity":0,"cluster_id":9,"similar_texts":"text712"},{"id":"53","publisher":"De Telegraaf","date":"2021-08-20","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/2cff07205f8023d5281092ad1da99049/web/OPS/cciobjects.json&hash=02a8bd556be3562b353e#/pages/1","title":"Gouden vangst","text":"Gouden vangst\n\nDe in Dubai gearresteerde maffiabaas Raffaele Imperiale.\n\nIllustraties Petra Urban \n\nRico ’de Chileen’ R.\n\n❮❯\n\nArrestatie maffiabaas Imperiale tik voor Nederlandse cocaïnehandel\n\nDecennialang was hij voortvluchtig, nu is hij gearresteerd: de Italiaanse maffiabaas Raffaele Imperiale (46). Daarmee is ook aan de Nederlandse cokemaffia een gevoelige slag toegebracht. \n\nJustitie ziet aanwijzingen voor een driemanschap tussen Imperiale en de Nederlandse cocaïnecriminelen Ridouan Taghi en Rico ’de Chileen’ R. De Telegraaf onthulde donderdag de arrestatie, die wordt bevestigd door de Italiaanse politie. De maffiabaas kocht in 2002 twee gestolen werken van Van Gogh, als onderpand bij de cokehandel met Zuid-Amerikaanse clans. \n\nIn de val Pagina T2","intensity":0,"negativity":0,"cluster_id":1,"similar_texts":"text554"},{"id":"54","publisher":"De Volkskrant","date":"2021-08-19","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1337/articles/1429480/41/2","title":"Grijs met buien","text":"### Weer\n\nDonderdag begint overal met veel bewolking en enkele buien. De meeste buien zijn actief in de noordelijke helft van het land. In de middag blijft de bewolking op de meeste plaatsen overheersen. In het uiterste zuiden kan de zon af en toe doorbreken. Met maximumtemperaturen rond 19 graden is het vrij koel voor de tijd van het jaar: normale waarden voor halverwege augustus zijn 21 tot 24 graden. De veelal matige wind komt uit het westen. In de avond en nacht naar vrijdag is er vrij veel bewolking aanwezig. Verspreid over het land kunnen enkele buien vallen met wederom de meeste in de noordelijke helft. Het koelt af naar 13 tot 15 graden. Vrijdag kan lokaal vooral in de ochtend nog wat regen vallen. In de middag laat de zon zich vanuit het westen wat vaker zien. Met 20 tot 22 graden wordt het iets warmer dan voorgaande dagen. Zaterdag is er na het verdwijnen van de mist en lage bewolking ruimte voor de zon. Mogelijk wordt het zelfs zomers warm met plaatselijk 25 graden. Ook zondag kan het lokaal 25 graden worden; wel neemt in de loop van de dag de kans op enkele buien toe. Na het weekend wordt het opnieuw wisselvallig, met dagelijks kans op buien en maxima van ongeveer 21 graden.","intensity":0,"negativity":0,"cluster_id":47,"similar_texts":"text732"},{"id":"55","publisher":"Trouw","date":"2021-08-19","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1332/articles/1429472/13/3","title":"Groei voor Chinees techbedrijf Tencent, maar zorgen blijven","text":"### Computergames\n\nHet Chinese techbedrijf Tencent heeft de omzet in het tweede kwartaal weten te verhogen. De cijfers werden echter overschaduwd door sterkere concurrentie op de markt voor Chinese games. Tencent steunt veel op oudere spellen, terwijl concurrenten met nieuwe hits komen.  \n  \nDaarbij komt de recente kritiek op computerspelletjes van de Chinese staatsmedia. Zo zouden games 'digitale opium' zijn en doen gamebedrijven te weinig tegen verslaving onder jongeren. Ook was er kritiek op games die aan geschiedvervalsing zouden doen. Het bedrijf ligt daarmee op meerdere vlakken onder vuur.  \n  \nTencent verdient ook geld met clouddiensten, een chatdienst en een muziekstreamingdienst. Chatdienst WeChat wordt al langer nauwgezet gevolgd door toezichthouders omdat die het gebruikers moeilijk zou maken diensten van andere bedrijven af te nemen. Streamingdienst Tencent Music moest exclusieve deals met platenlabels aanpassen om muziek te mogen streamen.","intensity":0,"negativity":1,"cluster_id":61,"similar_texts":"text66"},{"id":"56","publisher":"De Telegraaf","date":"2021-08-19","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/8125da8ceb5655c768b6b3aae62d08c0/web/OPS/cciobjects.json&hash=4cf1163b8d682ad9912b#/pages/20-21","title":"Groen licht voor laden bij snelweg-tankstations","text":"Groen licht voor laden bij snelweg-tankstations\n\nRaad van State:\n\nTankstations langs de snelwegen mogen in principe ook laadpalen voor elektrische auto’s plaatsen. Die laadpalen moeten wel een ondergeschikte activiteit vormen ten opzichte van het aanbieden van brandstof, heeft de Raad van State bepaald. De hoogste bestuursrechter moest uitspraak doen over het verlenen van vergunningen daarvoor na beroepen van Fastned en The Fast Charging Network. Zij meenden dat het oneerlijk is dat een tankstationuitbater zonder slag of stoot laadpalen mag aanbieden.","intensity":0,"negativity":0,"cluster_id":56,"similar_texts":"text636"},{"id":"57","publisher":"De Telegraaf","date":"2021-08-19","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/8125da8ceb5655c768b6b3aae62d08c0/web/OPS/cciobjects.json&hash=3323c36134c16d721fb6#/pages/10-11","title":"Haagse cafébaas tapt bloemrijke verhalen","text":"Haagse cafébaas tapt bloemrijke verhalen\n\nDe bijzondere cafébaas Mink Out bundelde zijn korte verhalen over de dingen die hij meemaakte.\n\nfoto peter van zetten\n\ndoor Marieke van Essen\n\nVOORBURG In 2014 won hij de Metro-columnwedstrijd en nu heeft de Haagse cafébaas Mink Out zijn eigen boek: De Kunst van het kijken. „Iedere dinsdagnacht rond 03.00 uur neem ik plaats achter mijn laptop en rond 06.00 uur ogenknippert een nieuw ’kind’ het daglicht tegemoet”, aldus de excentrieke horecaondernemer.\n\nDe 64-jarige Mink was portier, boekhouder en ambtenaar, de laatste 25 jaar runt hij grand café de Conckelaer in Voorburg. Aan de tap van de fraai aan de Vliet gelegen uitspanning doet de geboren Hagenaar inspiratie op voor de korte – vaak bloemrijk geschreven – verhalen die uit zijn pen rollen. En omdat Mink ook kunstliefhebber is, staat bij elke tekst een toepasselijk schilderij afgebeeld.\n\nZo symboliseert Slapende kat van de 17e-eeuwse kunstenaar Cornelis Visscher de inmiddels overleden buurtkat Koning Snuitje waarover de cafébaas een hilarische column schreef: „Menig klant op het terras van café de Conckelaer slaakte een gil als de leeuw van de Hoekweg wederom onverschrokken met een flinke rat in zijn bek langsliep of het de gewoonste zaak van de wereld was.”\n\nOok beschrijft de cafébaas tafereeltjes uit zijn woonplaats Den Haag, waar ’dorpsijssalon Florencia’ een van zijn favoriete bestemmingen is. \n\n„Het mooiste bij Floor is rondkijken en luisteren. Alle wijsheden en bijpassende oplossingen vliegen je hier, gratis en voor niets, om de oren”, aldus Mink, die ook poëtische kanten heeft. Zo schrijft hij over Uiterjoon, hét bejaardencentrum der Scheveningers en het bezoek van de wethouder aan een 100-jarige: ’Zuidwesterstorm, regen striemt het raam, ’t is donker. Het weer, de zee, zij veranderen eigenlijk nooit, al honderd jaar niet’. \n\nHoewel het 117 pagina’s tellende boek nog niet zo lang uit is, denkt de cafébaas al aan een tweede uitgave: Schilderen met woorden. \n\n„Ik heb een soort drang om iets te maken en verzin zelf woorden. Voorlopig stop ik ook nog niet met werken. Laatst vroeg iemand aan de bar wat ik nou eigenlijk had bereikt met 25 jaar ploeteren in zo’n ’kroegje’”, vertelt Mink. \n\nIn het boek beschrijft de horecaondernemer hoe ’de vraag onder de gordel’ hem wekenlang bezighield: ’Ik stond met mijn bek vol tanden. Tja wat heb ik nou eigenlijk bereikt? Ik heb veel mooie mensen om me heen, lig niet wakker over hoelang ik nog moet voordat ik mijn pensioen krijg, dus heb het blijkbaar best naar mijn zin. Als ik het café open, doe ik de radio aan en zet fluitend het terrasje erbij. Mensen komen, meestal goed geluimd, bij mij langs. Drinken ze niet dan zwaaien ze wel. Ik heb een top (sociaal) leven!’\n\n’Alle wijsheden vliegen je hier om de oren’","intensity":0,"negativity":0,"cluster_id":50,"similar_texts":"text448"},{"id":"58","publisher":"Algemeen Dagblad","date":"2021-08-19","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/25712/articles/1429481/11/1","title":"Het beslismoment nadert: accepteren VVD en CDA het linkse koppel?","text":"Het is de week van de waarheid. Vandaag of morgen moet duidelijk worden welke partijen in conclaaf gaan over een nieuw kabinet, zo liet VVD-leider Mark Rutte gisteren weten. ,,Uiteraard is het de bedoeling dat deze fase wordt afgesloten met een advies over welke partijen gaan onderhandelen over een kabinet'', zei hij. ,,Dat zal de komende dagen moeten gebeuren.''  \n  \nRond het Binnenhof klinkt dat informateur Mariëtte Hamer morgen of maandag met haar eindverslag wil komen. Volgende week - mogelijk dinsdag of woensdag - kan dan met de Tweede Kamer gedebatteerd worden over het verdere verloop van de formatie.  \n  \nAnderen zijn minder optimistisch. Want voor het zover is moeten Rutte en D66-leider Sigrid Kaag nog een stevig potje armpjedrukken. Vandaag komen zij opnieuw bij elkaar. Vanaf 13.00 uur worden ze ontvangen door Hamer, samen met hun secondanten Sophie Hermans (VVD) en Rob Jetten (D66). De grote vraag die op tafel ligt: gaat er onderhandeld worden met CDA, PvdA en GroenLinks? Of wordt het toch een doorstart van het huidige kabinet, met CDA en ChristenUnie?  \n  \nIn de maanden na de Kamerverkiezingen van 17 maart zei Rutte herhaaldelijk dat hij geen trek heeft in een kabinet met twéé linkse partijen - de beroemde 'linkse wolk'. CDA-leider Wopke Hoekstra was nog resoluter en zei dat samenwerken met PvdA én GroenLinks 'inhoudelijk het minst logisch is'.  \n  \nMaar de linkse partijen op hun beurt lieten elkaar niet los. Ze stappen óf samen in een regering óf niet. Dat besef lijkt inmiddels doorgedrongen bij VVD en CDA. ,,De losweekspelletjes worden wel achterwege gelaten'', zegt een bron uit het linkse kamp. En wat de laatste dagen ook opvalt: zowel Rutte als Hoekstra laten zich niet meer negatief uit over het linkse duo.  \n  \nOndertussen herhaalde D66-leider Kaag afgelopen maandag in deze krant wél dat zij geen heil ziet in hernieuwde samenwerking met de ChristenUnie. Voor de geërgerde ChristenUnie-leider Gert-Jan Segers was dat reden om zich af te vragen of voor zijn partij nog wel een rol is weggelegd.  \n  \nOok gisteren, nadat Segers opnieuw met Kaag om tafel had gezeten, zei hij na afloop dat hij zich niet 'gewenst en nodig' voelde. Toch wilde hij zich niet terugtrekken. ,,Het is niet aan mij om te bepalen of ik in het spel ben of niet'', sprak Segers. ,,Dat is aan VVD en D66. Zij moeten die knoop doorhakken.'' Hoewel de ChristenUnie nog altijd de voorkeurspartner is van VVD en CDA, lijkt achter de schermen te worden aangestuurd op een eerste onderhandelingsronde met PvdA en GroenLinks. ,,Er is beweging'', zegt een Haagse bron. Die beweging bestaat eruit dat PvdA en GroenLinks bereid zouden zijn om tijdens de formatie één blok te vormen.  \n  \nDat wil zeggen: tijdens de formatie zouden PvdA-leider Lilianne Ploumen en GroenLinks-voorman Jesse Klaver willen optrekken als één onderhandelingsteam. Zij nemen dan geen secondanten mee, iets wat VVD, D66 en CDA wél mogen doen.  \n  \nOp die manier weten Rutte en Hoekstra zich ervan verzekerd dat het linkse duo met één mond spreekt en dat die twee partijen elkaar niet gaan 'overtoepen met linkse plannen'.  \n  \nOok getalsmatig zou de keuze niet gek zijn: PvdA (9 zetels) en GroenLinks (8 zetels) hebben een stuk minder Kamerleden dan VVD (34 zetels), D66 (24 zetels) en CDA (14 zetels). Bovendien wordt binnen PvdA en GroenLinks al veel langer gesproken over innige samenwerking.  \n  \nOf deze formule voldoende is om VVD en CDA over de streep te trekken, moet nog blijken. CDA-leider Hoekstra zei dinsdag wel: ,,Er wordt van iedereen redelijkheid gevraagd in een formatie die al langere tijd duurt.''","intensity":0,"negativity":0,"cluster_id":58,"similar_texts":"text544"},{"id":"59","publisher":"De Volkskrant","date":"2021-08-20","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1338/articles/1430202/8/1","title":"Het idee van een fractiefusie tussen PvdA en GroenLinks leidt vooralsnog tot chagrijn","text":"In de zoektocht naar een uitweg uit de formatie-impasse dook donderdag op het Binnenhof het idee plots van diverse kanten op: zou een fractiefusie tussen PvdA en GroenLinks de boel niet op weg kunnen helpen? De twee partijen zelf zijn vooral hoogst geërgerd dat andere partijen het idee naar buiten hebben gebracht.  \n  \nWie het idee aan de formatie- tafel geopperd heeft, bleef donderdag volstrekt onduidelijk. Wel bevestigden diverse betrokkenen dat vanuit de fractiekamers van VVD, D66 en CDA wordt aangedrongen op meer duidelijkheid over de mate waarin de linkse partijleiders Jesse Klaver en Lilianne Ploumen in de komende kabinetsperiode willen gaan samenwerken nu zij de formatie-onderhandelingen samen willen gaan voeren.  \n  \nDe drie andere partijen willen meer zekerheid dat de twee niet alleen in de formatie maar ook daarna als één blok zullen opereren. Ze zouden dan ook met één onderhandelingsteam moeten meedoen aan de onderhandelingen. Daadwerkelijke blokvorming zou bij VVD en CDA ook het bezwaar kunnen wegnemen dat ze niet met twee linkse partijen in zee willen.  \n  \nHoewel beide linkse partijen donderdag niet ontkenden dat zij werken aan het concreet maken van hun samenwerking, reageerden zij hoogst ontstemd op de suggestie dat dit door de mogelijke coalitiepartners zou zijn afgedwongen. 'Alsof wij zouden gaan fuseren om te kunnen meeregeren', aldus een betrokkene. Inhoudelijk wilde geen van beide fracties donderdag meer bevestigen dan dat er aan iets wordt gewerkt. 'Wij praten altijd over samenwerking, maar daar hebben andere partijen niets mee te maken', klinkt het vanuit GroenLinks. Ook de PvdA benadrukt dat de partij zich niet door wie dan ook tot iets laat dwingen.  \n  \nHet idee van een fractiefusie duikt al jaren met enige regelmaat op bij de PvdA en GroenLinks. In de jaren van het tweede kabinet-Rutte (2012-2017) spraken de toenmalige fractieleiders Diederik Samsom en Bram van Ojik serieus over het afstemmen van de verkiezingsprogramma's, en zelfs over een fusie. Volgens Samsom waren ze 'verder dan ooit'.  \n  \nNa de verpletterende nederlaag voor de PvdA bij de verkiezingen van 2017, raadde PvdA-minister Ronald Plasterk zijn partijgenoten in de Tweede Kamer aan zich aan te sluiten bij GroenLinks. Maar toen waren de fracties inmiddels in handen van Lodewijk Asscher en Jesse Klaver. Die lieten meteen weten er niets voor te voelen.  \n  \nOpenlijke scepsis kwam er donderdag meteen vanuit het CDA. Partijleider Wopke Hoekstra liet bij voorbaat weten dat hij niet gelooft dat een fusie snel effect zal hebben op de formatie, omdat zoiets doorgaans veel tijd kost. 'Het CDA heeft er tien jaar over gedaan, GroenLinks zelfs een jaar of acht, negen.'","intensity":0,"negativity":1,"cluster_id":43,"similar_texts":"text544"},{"id":"60","publisher":"Trouw","date":"2021-08-20","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1333/articles/1430196/2/7","title":"Het weer","text":"Veel bewolking vandaag, maar de zon laat zich ook zien. Verspreid in het land valt nog een bui. Temperatuur rond de 21 graden.","intensity":0,"negativity":0,"cluster_id":38,"similar_texts":"text370"},{"id":"61","publisher":"NRC Handelsblad","date":"2021-08-19","url":"https://www.nrc.nl/nieuws/2021/08/19/investering-boekhoorn-high-tech-campus-voor-ruim-1-miljard-verkocht-a4055326#20210819-79760-302","title":"High Tech Campus voor ruim 1 miljard verkocht","text":"De High Tech Campus in Eindhoven komt in Amerikaanse handen. Investeerder Marcel Boekhoorn verkoopt het vastgoed van het Eindhovense sciencepark aan Oaktree Capital Management, zo heeft de campus woensdagavond bekendgemaakt. Boekhoorn kocht het bedrijventerrein in 2012 aan voor 425 miljoen euro, en doet het negen jaar later voor zo’n 1,1 miljard euro van de hand. Dat bevestigen bronnen tegenover NRC. De transactie wordt in september of oktober afgerond.De verkoop van de High Tech Campus zou daarmee de hoogste opbrengst hebben in Boekhoorns investeringsgeschiedenis. In 2005 verkocht de Nijmeegse zakenman telecombedrijf Telfort voor bijna 1 miljard euro aan KPN. Tegenover zakenblad Quote wilde Boekhoorn er woensdag weinig over kwijt. „Ik ga niks zeggen over de verkoopprijs. Maar dit is natuurlijk een superdeal”, aldus de ondernemer.Op het 250.000 vierkante meter grote bedrijventerrein huizen zo’n honderd technologiebedrijven, waaronder Intel, NXP, Philips en IBM. De campus aan de rand van Eindhoven werd in 1998 aangelegd in opdracht van Philips, dat daar al langer zijn onderzoeksafdeling had zitten. In 2003 opende Philips het terrein voor andere bedrijven. Met de overname komt verdere uitbreiding van de campus in zicht, zegt directeur Jan-Willem Neggers van de High Tech Campus Eindhoven. „We zijn erg blij met een ervaren en kapitaalkrachtige eigenaar als Oaktree, dat de ambitie heeft gesproken om verder uit te breiden. We hebben nog 80.000 vierkante meter aan eigen gronden, waarop we willen uitbreiden. Dat is waar we ons de komende vijf tot zeven jaar op gaan richten.” (NRC)\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 19 augustus 2021","intensity":0,"negativity":0,"cluster_id":67,"similar_texts":"text303"},{"id":"62","publisher":"Algemeen Dagblad","date":"2021-08-20","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/25729/articles/1430203/23/4","title":"Inenting tegen corona is een daad van liefde","text":"### Quote van de dag\n\n\\- Paus Franciscus","intensity":0,"negativity":0,"cluster_id":60,"similar_texts":"text494"},{"id":"63","publisher":"Trouw","date":"2021-08-19","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1332/articles/1429472/15/2","title":"Jakobsen komt net tekort voor tweede sprintzege op rij","text":"Wielrenner Jasper Philipsen heeft zijn tweede etappe gewonnen in de Ronde van Spanje. De Belgische renner van Alpecin-Fenix was na 184 kilometer de snelste in de massasprint van de vijfde etappe van de Vuelta, van Tarancón naar Albacete. Hij versloeg Fabio Jakobsen en de Italiaan Alberto Dainese. Jakobsen won dinsdag de vierde rit; de Nederlander was toen te sterk voor iedereen in de sprint en pakte na zijn zware valpartij van vorig jaar in Polen weer zijn eerste zege in een grote ronde.  \n  \nPhilipsen won zondag de tweede etappe, ook in de sprint. Dat was zijn eerste zege in een grote ronde dit jaar na zes podiumplaatsen in de Tour de France.  \n  \nDe rode leiderstrui kwam in handen van de Fransman Kenny Elissonde, omdat de Est Rein Taaramäe op ruime achterstand binnenkwam na een valpartij. Elissonde, die rijdt voor Trek-Segafredo, heeft vijf seconden voorsprong op de Sloveen Primoz Roglic.  \n  \nDrie renners gingen vroeg in de aanval in de vijfde etappe en kregen een maximale voorsprong van zo'n zeven minuten. Met nog dertig kilometer te gaan hadden de Spanjaarden Oier Lazkano en Xabier Mikel Azparren hun landgenoot Pelayo Sanchez gelost en was de voorsprong van het tweetal teruggelopen tot twee minuten. Met nog veertien kilometer te gaan werd ook de laatst overgebleven vluchter Lazkano ingerekend.  \n  \nIn de sprint raakte Jakobsen enigszins ingesloten. De sprinter van Deceuninck - Quick-Step kwam er nog wel uit, maar was te laat om nog voorbij te gaan aan Philipsen die goed was gelanceerd door de sprinttrein van Alpecin-Fenix. De Belg neemt de groene trui van het puntenklassement weer over van Jakobsen.","intensity":0,"negativity":1,"cluster_id":4,"similar_texts":"text201"},{"id":"64","publisher":"De Telegraaf","date":"2021-08-20","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/2cff07205f8023d5281092ad1da99049/web/OPS/cciobjects.json&hash=f2d7ea90665c9d6f9a6c#/pages/2-3","title":"Jett Rebel drukt op reset-knop","text":"Jett Rebel drukt op reset-knop\n\nPagina V12","intensity":0,"negativity":1,"cluster_id":48,"similar_texts":"text691"},{"id":"65","publisher":"De Telegraaf","date":"2021-08-20","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/2cff07205f8023d5281092ad1da99049/web/OPS/cciobjects.json&hash=972b3609fcb2632442f9#/pages/24","title":"Jett Rebel: pure liefde voor muziek","text":"Jett Rebel: pure liefde voor muziek\n\npagina v12","intensity":0,"negativity":1,"cluster_id":48,"similar_texts":"text374"},{"id":"66","publisher":"Algemeen Dagblad","date":"2021-08-20","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/25729/articles/1430203/11/2","title":"Journalist krijgt molotovcocktail door raam gegooid","text":"Door de projectielen ontstond brand in de woning. Groeneveld en zijn vriendin wisten het vuur zelf te doven en zijn ongedeerd. De politie doet onderzoek en wil nog niet speculeren over de aanleiding. ,,Ongeacht het motief staat vast dat journalisten in alle vrijheid hun werk moeten kunnen doen.''\n\nDe politie kreeg om 02.45 uur een melding binnen van het incident. Het brandende materiaal was door een ruit in de voordeur van de bovenwoning gegooid. De journalist en zijn partner waren wakker geworden van het glasgerinkel. Ook voor de woning werd brandbaar materiaal aangetroffen. Het voorval gebeurde in de Tuinwijk. De politie zoekt mensen die informatie hebben over het incident. Ook wordt bekeken of er camerabeelden zijn. Aan buurtbewoners wordt gevraagd of ze iemand hebben gezien die rook naar brandbare vloeistoffen.\n\nRuiten ingegooid\n\nGroeneveld, oprichter en hoofdredacteur van Sikkom, publiceert stadsnieuws en stelt daarbij ook praktijken aan de kaak van verhuurders van woningen die het niet zo nauw nemen met regels en wetten. De site is onderdeel van NDC Mediagroep. Eerder werden adresgegevens van Groeneveld op internet gedeeld door een boze ondernemer die kritiek had op een van zijn artikelen. Kort daarop werden ruiten bij de journalist ingegooid. Het is niet duidelijk of het incident hiermee samenhangt. De bedreigingen richting Groeneveld zijn zo ernstig dat er veiligheidsmaatregelen zijn getroffen door NDC en de politie.\n\nDe Nederlandse Vereniging van Journalisten (NVJ) noemt het incident 'weer een aanslag op de Nederlandse journalistiek' aldus algemeen secretaris Thomas Bruning in een reactie. ,,Na de moordaanslag op Peter R. de Vries is dit de tweede aanslag in korte tijd op een Nederlandse journalist'', stelt Bruning. ,,Dit is een heel somber jaar voor de journalistiek. Deze aanslag op Willem met een brandbom had heel anders kunnen aflopen.''\n\nDe NVJ-voorman beklemtoont dat Groeneveld eerder te maken heeft gehad met ernstige bedreigingen. ,,Het is van cruciaal belang dat Willem zich nu beschermd voelt en dat de politie alles in het werk stelt om de laffe daders van deze aanslag snel op te sporen en te vervolgen. Het moet duidelijk zijn dat dit niet wordt getolereerd in Nederland.''\n\nNiet genoeg\n\nBruning denkt dat het onderwerp, zeker na de moordaanslag op Peter R. de Vries, wel op de agenda staat van de politiek. ,,Maar deze nieuwe aanslag bewijst wel dat alles wat we op dit moment doen nog niet genoeg is. Ik hoop dat Den Haag daar heel goed van doordrongen is. Journalisten horen zich niet bedreigd te voelen en moeten zonder angst hun werk kunnen doen.''\n\nRecent deed Groeneveld aangifte tegen een vastgoedbedrijf vanwege intimidatie en het delen van zijn persoonsgegevens op sociale media. De journalist had geschreven hoe het bedrijf fietsen bij een studentenflat weghaalde, vervolgens dumpten medewerkers van het vastgoedbedrijf de fietsen bij het huis van Groeneveld. De rel werd zelfs een politieke kwestie nadat de Groningse gemeenteraad de intimidatie had afgekeurd en een aanval op de persvrijheid noemde.\n\nVorige week zei Groeneveld in een interview met Villamedia, de website over journalistiek, dat hij wel vaker over zijn schouder kijkt als hij door de stad loopt. In dat artikel zegt hij ook dat hij zich niet laat verjagen en over misstanden blijft schrijven. ,,Ons huisjesmelkdossier is wel ons grootste dossier. Ik werd vroeger zelf genaaid door een huisjesmelker. Bijna alle studenten in Groningen worden vroeg of laat verneukt door een huisbaas. Ik vind dat schandalig. Het gaat hier om mensen van 18, 19 jaar oud die hier geen netwerk hebben en met de rug tegen de muur staan. Daar maak ik mij kwaad over en daar hebben we dan ook wel een beetje een activistische, journalistieke rol in. De media zijn er ook om mensen een stem te geven.''","intensity":0,"negativity":0,"cluster_id":42,"similar_texts":"text719"},{"id":"67","publisher":"Algemeen Dagblad","date":"2021-08-19","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/25712/articles/1429481/30/2","title":"Juventus legt Locatelli vast","text":"Juventus heeft middenvelder Manuel Locatelli vastgelegd tot 30 juni 2023. De club uit Turijn neemt hem per direct over van Sassuolo, dat verspreid over drie jaar een bedrag van 25 miljoen euro plus 12,5 miljoen euro aan bonussen ontvangt. Locatelli was een van de smaakmakers van het Italiaanse elftal op het afgelopen EK.","intensity":0,"negativity":0,"cluster_id":22,"similar_texts":"text610"},{"id":"68","publisher":"De Telegraaf","date":"2021-08-19","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/8125da8ceb5655c768b6b3aae62d08c0/web/OPS/cciobjects.json&hash=28b572c00eedb4cdfa82#/pages/28","title":"Juventus versterkt zich met Locatelli","text":"Juventus versterkt zich met Locatelli\n\nJuventus heeft middenvelder Manuel Locatelli vastgelegd tot medio 2023. De club uit Turijn neemt hem over van Sassuolo.\n\nJuventus betaalt Sassuolo verspreid over drie jaar een bedrag van 25 miljoen euro plus 12,5 miljoen euro aan bonussen. Locatelli, die sinds 2018 uitkwam voor Sassuolo, was een van de smaakmakers van het Italiaanse elftal dat de titel veroverde op het afgelopen EK. Voor zijn periode bij Sassuolo kwam Locatelli uit voor AC Milan.\n\nHet seizoen in de Serie A begint komend weekend. De ploeg van Matthijs de Ligt moest afgelopen seizoen de titel aan Internazionale laten.","intensity":0,"negativity":0,"cluster_id":22,"similar_texts":"text195"},{"id":"69","publisher":"Algemeen Dagblad","date":"2021-08-19","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/25712/articles/1429481/1/2","title":"Kabinet met 'links' komt dichterbij","text":"VVD en D66 stevenen af op kabinetsonderhandelingen met CDA, PvdA en GroenLinks.  \n  \nNormaal gesproken onderhandelt een politieke partij met twee personen over de vorming van een nieuw kabinet. In het geval van de VVD zijn dat lijsttrekker Mark Rutte en secondant Sophie Hermans, bij D66 zijn het Sigrid Kaag en Rob Jetten.  \n  \nPvdA en GroenLinks zijn bereid om per partij slechts één persoon af te vaardigen. In deze formatie zou het betekenen dat PvdA-leider Lilianne Ploumen en GroenLinks-voorman Jesse Klaver samen één onderhandelingsteam vormen.  \n  \nHaagse bronnen bevestigen aan deze krant dat het linkse duo hiertoe bereid is. Op die manier weten VVD en CDA zich ervan verzekerd dat de twee partijen elkaar niet gaan 'overtoepen met linkse plannen'.","intensity":0,"negativity":1,"cluster_id":58,"similar_texts":"text46"},{"id":"70","publisher":"Trouw","date":"2021-08-20","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1333/articles/1430196/6/2","title":"Kabinet vaag over opvang Afghaanse evacués","text":"Het had heel wat voeten in aarde, maar na een explosief debat zegt het kabinet toch toe een aangenomen motie van de Tweede Kamer uit te voeren. Die verzoekt niet alleen tolken, maar ook andere Afghaanse medewerkers en betrokkenen bij de internationale missies zo snel mogelijk te evacueren.  \n  \nDe motie wordt 'naar letter en geest' uitgevoerd, verzekeren de betrokken bewindspersonen in een woensdagnacht verstuurde Kamerbrief. Maar in diezelfde brief houdt het kabinet toch wat slagen om de arm en lijkt de belofte 'naar letter en geest' iets minder hard dan het kabinet doet voorkomen.  \n  \nWoensdag voelde het kabinet, en de VVD in het bijzonder, er niets voor om de motie van D66-Kamerlid Salima Belhaj letterlijk over te nemen. De motie draagt het kabinet op om chauffeurs, bewakers en koks die voor de Nederlandse krijgsmacht werkten met spoed te evacueren én om ook medewerkers van ontwikkelingsprojecten en journalisten als 'systematisch vervolgde groep' aan te merken. Dit zou betekenen dat zij, net als de tolken, zeker asiel krijgen in Nederland.  \n  \nDat gaat te ver, zei staatssecretaris Ankie Broekers-Knol (VVD) van justitie en veiligheid woensdag tijdens een debat. \"Dat kan het Nederlandse kabinet niet voor zijn rekening nemen. We moeten ook naar de Nederlandse veiligheid kijken.\"  \n  \nIn het verleden zei Broekers-Knol meermaals bang te zijn voor oorlogsmisdadigers onder de vluchtelingen.\n\nOnderscheid\n\nVan dat standpunt zegt het kabinet nu dus terug te komen. \"Het kabinet deelt de mening van de meerderheid van de Kamer\", aldus Broekers-Knol, minister Ank Bijleveld van defensie en minister Sigrid Kaag van buitenlandse zaken in de woensdagnacht verstuurde brief. Afghanen die voor Nederland 'in het kader van de Nederlandse bijdragen aan internationale militaire of politiemissies hebben gewerkt en daardoor een verhoogd risico lopen' moeten inderdaad ook 'zoveel mogelijk' geëvacueerd worden.  \n  \nMaar, schrijven de bewindspersonen ook, mits het 'acute en schrijnende' gevallen betreft. Dat wekt de indruk dat het kabinet een onderscheid maakt tussen mensen die wél en mensen die niet in een acute en schrijnende situatie verkeren. Wat er precies met 'acuut en schrijnend' wordt bedoeld, is echter vooralsnog niet duidelijk.  \n  \nWoordvoerders van het ministerie van buitenlandse zaken, verantwoordelijk voor de evacuatie, kunnen daar geen helderheid in brengen en verwijzen door naar het ministerie van justitie en veiligheid, die over de uiteindelijke beoordeling van de casussen zou gaan.\n\nBewijzen\n\nDe volgende vraag is waar geëvacueerde Afghanen op kunnen rekenen. Tolken zijn al eerder aangemerkt als 'systematisch vervolgde groep' en het kabinet zegt nu toe ook andere 'personen die langdurig ingehuurd waren door Nederland' onder dezelfde noemer te scharen.  \n  \nVoor andere evacués, zoals bijvoorbeeld journalisten of humanitaire werkers, geldt dat zij blijven vallen in de categorie 'risicogroep'. Dat betekent dat zij moeten aantonen dat zij specifiek gevaar lopen, bijvoorbeeld door te bewijzen dat de Taliban hen heeft bedreigd. Het verleden leert dat dit erg lastig is voor Afghanen. Daar komt nog eens bij dat het woord 'langdurig' interpretabel is.  \n  \nDe afgelopen weken werden Afghaanse oud-medewerkers afgewezen omdat zij niet lang genoeg in dienst geweest zouden zijn van Nederland.","intensity":0,"negativity":1,"cluster_id":66,"similar_texts":"text328"},{"id":"71","publisher":"NRC Handelsblad","date":"2021-08-19","url":"https://www.nrc.nl/nieuws/2021/08/19/kamagurka-a4055297#20210819-79760-102","title":"Kamagurka","text":"Een versie van\n\ndeze illustratie\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 19 augustus 2021\n\nEen versie van\n\ndeze illustratie\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 19 augustus 2021","intensity":0,"negativity":0,"cluster_id":46,"similar_texts":"text345"},{"id":"72","publisher":"De Telegraaf","date":"2021-08-19","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/8125da8ceb5655c768b6b3aae62d08c0/web/OPS/cciobjects.json&hash=6256eececf52a5e08a7b#/pages/2-3","title":"Kamer dwingt tot coulantie","text":"Kamer dwingt tot coulantie\n\nDemissionair staatssecretaris Ankie Broekers-Knol wil de Afghaanse asielverzoeken per geval kunnen bekijken. \n\nFOTO\n\nANP/HH \n\nMotie: breid ’risicogroep’ uit \n\nVan onze parlementaire \n\nredactie\n\nDen Haag Het kabinet bezweert ruimhartiger om te gaan met mensen in Afghanistan die voor ons land hebben gewerkt en daardoor gevaar lopen. Een meerderheid van de Tweede Kamer gaf het kabinet woensdag die opdracht, al ontstond er gesteggel over de interpretatie ervan.\n\nHet gaat onder meer om beveiligers, koks, en chauffeurs die hebben gewerkt voor Nederlandse missies in Afghanistan. Een motie om die mensen te evacueren en aan te merken als ’risicogroep’ haalde woensdag een meerderheid in de Kamer. Een dergelijke regeling bestaat al voor Afghaanse tolken. \n\nTolken\n\nWoensdagavond laat stuurde het kabinet een brief waarin werd aangegeven hoe er aan de motie invulling wordt gegeven. Afghanen die ’langdurig’ door Nederland zijn ingehuurd of een contact hadden met ons land krijgen dezelfde regeling als de tolken. \n\nNaast de Nederlandse ambassademedewerkers, Nederlanders in Afghanistan, de tolken en de lokale staf probeert ons land ook „zoveel mogelijk” Afghanen te evacueren die voor Nederland hebben gewerkt en daardoor gevaar lopen. „In het bijzonder medewerkers van Nederlandse ontwikkelingsprojecten, mensenrechten- en vrouwenrechtenverdedigers, en journalisten en hun fixers.” Mensen moeten wel op eigen kracht naar het vliegveld van Kabul zien te komen.\n\nMinister Kaag (Buitenlandse Zaken) benadrukte eerder op de dag dat het kabinet haar best al doet om iedereen die voor Nederland gewerkt heeft te evacueren. „Maar de situatie in Afghanistan blijft onoverzichtelijk.”\n\nVoordat de motie werd aangenomen, ging het mis tussen Kamer en kabinet. Staatssecretaris Broekers-Knol drong erop aan dat het om ’acute en schrijnende gevallen’ moet gaan, omdat een te ruime benadering tot een grote asielstroom kan leiden en er mogelijk terroristen in mee kunnen komen. Ze wil daarom de verzoeken per geval kunnen beoordelen en ander personeel niet zonder meer een verblijfsvergunning geven. Dat gebeurt nu voor Afghanen die niet aan kunnen tonen een dienstverband met Nederland te hebben gehad alsnog. \n\nDe discussie hierover liep hoog op. „Dit is het raarste debat dat ik ooit heb gehad”, constateerde D66-Kamerlid Belhaj. „De motie is geen suggestie, maar een opdracht van de Kamer.”","intensity":0,"negativity":0,"cluster_id":27,"similar_texts":"text673"},{"id":"73","publisher":"Trouw","date":"2021-08-19","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1332/articles/1429472/10/4","title":"KCO begint seizoen met een concert op de Dam","text":"Het Koninklijk Concertgebouworkest opent het nieuwe cultuur seizoen op vrijdag 10 september met een openluchtconcert op de Dam in Amsterdam. Het gezelschap is \"verheugd weer voor publiek op te kunnen treden. Om dat te vieren doet het orkest de stad, het land en de wereld een openluchtconcert op de Dam cadeau\", aldus een woordvoerder. Het concert is ook te horen op radio en tv. Er zullen ruim 2500 stoelen op de Dam worden geplaatst. Vanaf komende dinsdag kunnen gratis kaartjes voor het concert worden verworven. Bezoekers moeten ook een coronatoegangsbewijs kunnen laten zien.","intensity":0,"negativity":0,"cluster_id":16,"similar_texts":"text181"},{"id":"74","publisher":"De Telegraaf","date":"2021-08-19","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/8125da8ceb5655c768b6b3aae62d08c0/web/OPS/cciobjects.json&hash=8e86ef435dc00c820094#/pages/30","title":"Kimmann blijft de pijn verbijten","text":"Kimmann blijft de pijn verbijten\n\nNiek Kimmann: „Als het WK niet in Nederland zou zijn gehouden, zou ik waarschijnlijk niet zijn gestart.”\n\nFoto Getty Images\n\nSensatie van Tokio doet ondanks kwetsuur mee aan WK in eigen land\n\ndoor Nick Tol\n\nAMSTERDAM Zorgt ijzervreter Niek Kimmann komende zondag wederom voor een daverende stunt? Slechts drie weken nadat de 25-jarige sensatie van Tokio de sportwereld op zijn kop zette door olympisch goud te winnen na zijn keiharde crash van enkele dagen eerder, maakt hij zich op voor het wereldkampioenschap BMX op het eigen Papendal in Arnhem. Zijn voorbereiding verloopt niet zonder slag of stoot.\n\nVlak voor je olympische zegetocht in Tokio kwam je heel stevig in botsing met een official. Je liep daarbij een scheur in je knieschijf op. Hoe gaat het nu met die knie?\n\nKimmann: „Om heel eerlijk te zijn: als het WK niet in Nederland zou zijn gehouden, zou ik waarschijnlijk niet zijn gestart. Maar ik heb negen jaar op Papendal gewoond, ken iedereen hier en zo’n WK in eigen land maak ik waarschijnlijk maar één keer mee. Mijn voorbereiding is allesbehalve ideaal verlopen, omdat mijn knie rust nodig had om te kunnen herstellen. Daarom is het heel moeilijk in te schatten hoe goed ik ga zijn. Maar in zo’n geval zet ik mijn ego aan de kant en wil ik gewoon racen voor eigen publiek. Qua pijn voelt mijn knie gelukkig ook een stuk beter dan in Tokio. Ik heb geen pijnstillers meer nodig en afgelopen week heb ik voor het eerst weer wat normale rondjes kunnen rijden. Dat ging op zich redelijk.” \n\nJou kennende ga je straks gewoon weer voor goud...\n\n„In Tokio was ik wel in bloedvorm en dat is in drie weken tijd niet ineens helemaal weg. Maar na de Spelen heb ik in totaal 30 minuten op mijn fiets gezeten. Dat is wel een flink stuk minder dan normaal. Vrijdag ga ik voor het eerst de baan aanvoelen en dan merken we snel genoeg hoe ik ervoor sta. Ik weet hoe competitief ik ben. Als ik op de tribune ga zitten kijken naar een WK, word ik echt helemaal gek. Dan heb ik nog liever een mindere wedstrijd waarin ik het in ieder geval heb geprobeerd.” \n\nIn hoeverre heb je nog contact met de bewuste official van Tokio?\n\n„Ik spreek hem zeker nog. Hij is sinds deze week weer thuis in Amerika. Doordat het een beste klap was, mocht hij eerst nog niet vliegen. Hij was er slechter aan toe dan ik, maar gelukkig gaat het naar omstandigheden weer goed met hem. Hij voelde zich behoorlijk schuldig richting mij en was superblij dat ik alsnog won.” \n\nJe had een geldige reden om boos te zijn, maar in plaats daarvan toonde je respect en wilde je gelijk weten hoe het met de official ging. Later in de week bedankte je de Japanners voor hun steun. Daarmee oogstte je wereldwijd veel lof.\n\n„Als topsporter baal je enorm dat zoiets gebeurt, maar op zo’n moment probeer je er als mens naar te kijken en zijn er andere dingen belangrijker. En ja, Japanners hebben respect heel hoog in het vaandel staan. Mijn Japanse teamgenoot zei gelijk dat ik op de nationale tv was. Hij heeft voor mij een dankwoordje vertaald naar het Japans en nadat ik dat op social media deelde, ging het behoorlijk los. Mooi om te zien dat al die mensen zo meeleven. Ik wil in de toekomst zeker teruggaan naar Japan.” \n\nWat is het allermooiste dat je hebt meegemaakt na het winnen van je eerste olympische gouden medaille?\n\n„Ik vond het bijzonder om te zien hoe blij je mensen kunt maken met een sportprestatie. Voor mij was deze prijs ook heel speciaal, maar ik heb wereldbekerwedstrijden gewonnen waarbij ik net zo voldaan was als na mijn olympisch goud. Nu zag ik volwassenen met tranen in de ogen. Ook dierbaren die normaal gesproken niet zoveel met BMX hebben, leefden hartstochtelijk mee. Dan zie je wel weer dat de Olympische Spelen ongekend groot zijn. Op social media werd ik getagd in video’s waarin kleine kinderen op hun BMX-fietsjes ergens door een dorp scheurden en dan riepen: ’Ik ben Kimmann, ik ben Kimmann!’” \n\nWat doet dat met jou?\n\n„Daar kan ik intens van genieten. Mijn gedachten gingen ook automatisch terug naar vroeger. Rond grote toernooien van het Nederlands elftal voetbalde ik dan met mijn broertje Justin in de tuin en hadden we discussies over wie Ruud van Nistelrooy mocht zijn, om maar wat te noemen. Ik zou het fantastisch vinden als ik door mijn prestatie ook kids heb geïnspireerd en ze dromen heb kunnen geven.”","intensity":0,"negativity":2,"cluster_id":63,"similar_texts":"text58"},{"id":"75","publisher":"De Volkskrant","date":"2021-08-20","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1338/articles/1430202/18/2","title":"Klanten in platformeconomie helpen Adyen aan nog meer groei","text":"Betaalbedrijf Adyen heeft naar eigen zeggen een sterk eerste halfjaar achter de rug. Het Amsterdamse bedrijf zag met name dat bestaande klanten meer gebruikmaakten van de diensten, vooral bedrijven die actief zijn in de zogeheten platformeconomie waren een belangrijke aanjager van de groei.  \n  \nRuim 80 procent van die groei dankte Adyen aan bedrijven die al klant waren. Door de coronacrisis gingen bedrijven ook versneld over naar cashloos betalen. Van die trend profiteert Adyen al een tijd.  \n  \nDe betalingssystemen van het bedrijf worden gebruikt door tal van grote concerns, wereldwijd. Zo behoren techreuzen als Facebook, Spotify, Uber en Netflix tot de clientèle. Het totale klantenbestand telt circa vijfduizend bedrijven.  \n  \nAls voorbeeld van de sterke volumegroei bij bestaande klanten noemt Adyen de samenwerking met de Amerikaanse keten McDonald's. In 2019 ging Adyen mobiele transacties in het Verenigd Koninkrijk afhandelen voor het fastfoodconcern. Daarna volgden Canada, de Arabische Emiraten en de Europese markt.  \n  \nEen zegsman van Adyen legt uit dat vaak ook wordt geprofiteerd van de groei van een bedrijf zelf. In de betalingssector gaat het veelal om vertrouwen winnen. Als je een bepaalde dienst goed uitvoert, dan is een bedrijf snel geneigd meer zaken te doen. Adyen merkt dat er sinds de beursgang in 2018 nauwelijks klanten de samenwerking hebben opgezegd.  \n  \nAdyen verwerkte in de eerste zes maanden van dit jaar 216 miljard euro aan betalingen, tweederde meer dan over dezelfde periode een jaar eerder. De winst kwam uit op krap 205 miljoen euro, een ruime verdubbeling.  \n  \nHet bedrijf meldde verder voor maaltijdbezorger Just Eat Takeaway een betaalkaart te lanceren. Werknemers van deelnemende bedrijven kunnen met de Takeaway Pay Card eten en drinken bestellen en betalen bij restaurants wereldwijd.","intensity":0,"negativity":0,"cluster_id":11,"similar_texts":"text147"},{"id":"76","publisher":"De Telegraaf","date":"2021-08-20","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/2cff07205f8023d5281092ad1da99049/web/OPS/cciobjects.json&hash=8ccf0549ea1863b42db2#/pages/26-27","title":"Klopp kraakt ’idiote’ fans","text":"Klopp kraakt ’idiote’ fans\n\nJürgen Klopp is niet te spreken over het gedrag van sommige Liverpool-fans. \n\nAMSTERDAM „Als je werkelijk gelooft wat je zingt, ben je een idioot”, zijn de treffende woorden van Jürgen Klopp. De coach van Liverpool roept voetbalfans op te stoppen met homofobe liederen. De Duitse trainer noemt supporters die dergelijke teksten zingen dus ’idioten’. \n\nHij reageerde daarmee op het verwerpelijke gezang van de eigen aanhang bij de gewonnen uitwedstrijd in het afgelopen weekeinde tegen Norwich City (0-3). Daarin moest Chelsea-huurling Billy Gilmour bij de thuisclub het ontgelden in het vak van de fans van Liverpool. „Ik wil het niet meer horen, om heel veel redenen”, betoogt de 54-jarige Klopp. \n\nVolgens de manager is het ook zinloze tijdsverspilling. „Waarom zou je in een voetbalstadion iets willen zingen waarin je jezelf afzet tegen iets of iemand? Het moedigt mij en de ploeg in elk geval op geen enkele manier aan. We kunnen dus nu gewoon met zijn allen beslissen dat we het niet meer willen zingen en horen. Dat lijkt me niet zo moeilijk. Bij Liverpool beschikken we misschien wel over de beste voetballiedjes van de wereld. Denk alleen maar aan You’ll Never Walk Alone. Daar krijg je tenminste kippenvel van, en een kick.”","intensity":0,"negativity":0,"cluster_id":66,"similar_texts":"text713"},{"id":"77","publisher":"Algemeen Dagblad","date":"2021-08-20","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/25729/articles/1430203/32/2","title":"Klopp: stop met homofobie","text":"De Duitser noemt fans die dergelijke teksten zingen 'idioten'. Hij reageerde op het verwerpelijke gezang van de eigen aanhang bij de gewonnen uitwedstrijd afgelopen zaterdag tegen Norwich City (0-3). In dat duel moest Chelsea-huurling Billy Gilmour van de thuisclub het ontgelden in het vak van de fans van Liverpool.  \n  \n,,Ik wil het niet meer horen, om heel veel redenen'', betoogde Klopp. ,,Als je werkelijk gelooft wat je zingt, ben je een idioot.''  \n  \nVolgens de 54-jarige trainer, bezig aan zijn zevende seizoen in Liverpool, is het ook tijdverspilling. ,,Waarom zou je in een voetbalstadion iets willen zingen waarin je jezelf afzet tegen iets of iemand? Het moedigt mij en de ploeg in elk geval op geen enkele manier aan. We kunnen dus nu gewoon met zijn allen beslissen dat we het niet meer willen zingen en horen. Dat lijkt me ook helemaal niet zo moeilijk. Bij Liverpool beschikken we misschien wel over de beste voetballiedjes van de wereld. Denk alleen maar aan You'll never walk alone. Daar krijg je tenminste kippenvel van, en een kick.''","intensity":0,"negativity":0,"cluster_id":66,"similar_texts":"text693"},{"id":"78","publisher":"De Volkskrant","date":"2021-08-19","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1337/articles/1429480/10/1","title":"Kom slapen naast het circuit! Maar een meerdaags festival is de autorace van de Formule 1 op Zandvoort niet","text":"Met nog ruim twee weken te gaan tot de start van Max Verstappen op eigen grond, groeit onder een deel van de bevolking de weerzin tegen het mega-evenement in coronatijd. Formeel voldoet de Formule 1-race als 'sportevenement' aan alle door de overheid gestelde normen. Maar het onderscheid met een groot muziekfestival lijkt in de praktijk op een woordenspel.  \n  \nAls 'sportevenement' mag de Grand Prix, net als voetbalwedstrijden, doorgaan met twee derde van het oorspronkelijke aantal toeschouwers (drie maal 105 duizend per dag). Zij moeten dan wel gevaccineerd zijn of in het bezit van een negatieve sneltestuitslag. Woensdag kreeg het deel van de kaartenbezitters dat dit jaar noodgedwongen thuis moet blijven bericht van de organisatie. Zij staan in 2022 vooraan in de rij.  \n  \nCritici nemen ondertussen aanstoot aan het 'Official 538 Dutch Grand Prix Village', zoals de door het radiostation geadopteerde camping heet. Het tijdelijke tentenkamp zal verrijzen op de Zandvoorste sportvelden en telt circa vijfduizend slaapplekken. 'Een toegangspoort vlak naast de camping tot het circuit waardoor de afstand tussen jouw plek op het circuit en je accommodatie minder is dan 15 minuten lopen!'\n\n'Niet uit te leggen'\n\nMet name vanuit de kunst- en cultuursector werd woensdag verbolgen gereageerd. 'Er wordt met twee maten gemeten', zegt directeur Eric van Eerdenburg van Lowlands, het muziekfestival dat normaal 65 duizend bezoekers trekt. Het zou dit weekend plaatsvinden, maar is voor het tweede jaar achtereen is afgelast. 'Wij werden beperkt tot 750 bezoekers, zonder overnachting. Dat is niet uit te leggen.'  \n  \nHet formele onderscheid dat het bij de Grand Prix op Zandvoort om een evenement met vaste zitplaatsen gaat, wuift Van Eerdenburg weg. 'Denk je nu echt dat die 70 duizend bezoekers de hele dag op hun stoeltje blijven zitten? Ze moeten er eerst komen, en vervolgens gaan ze naar het toilet en bier halen. Het is niet dat we het de sportsector misgunnen. Maar de cultuursector staat keer op keer achteraan. We worden gewoon keihard genaaid.'  \n  \nDe gemeente Zandvoort, dat de vergunning versterkte voor de camping, weerspreekt de kritiek. 'Je moet de camping helemaal los zien van de Grand Prix', zegt een woordvoerder.  \n  \nDe camping bevindt zich niet op het circuit, er geldt een afzonderlijke vergunning. 'Kamperen in coronatijd is toegestaan. Over de camping aan de andere kant van de golfbaan krijgen we toch ook geen vragen?' Dat die camping er altijd al is geweest en zich niet opwerpt als faciliteit om het hele weekend het Formule 1-circus te beleven, doet voor Zandvoort niet ter zake. Alle optredens en festiviteiten op de GP-camping zijn bovendien afgeblazen, benadrukt de woordvoerder.  \n  \nOok zal er geen horecaplein zijn en geldt er de anderhalvemeterregel. 'Mensen slapen er, gaan naar het toilet en eten misschien wat. Het wordt echt geen Lowlands.'\n\nVooral vrijwilligers\n\nDe camping is volgens de gemeente vooral bedoeld voor vrijwilligers, al doen slogans zoals 'Dé ultieme F1-beleving' anders vermoeden. 'Voor de manier van werven moet je bij de GP-organisatie zijn', zegt de gemeentewoordvoerder. De campingvergunning voorziet in de huisvesting van 2.900 racefans en 1.900 crewleden.  \n  \nDe prijzen lijken voor vrijwilligers fors. Je kunt je eigen tent meenemen à 199 euro voor vier nachten. Voor 165 euro extra slaap je in een groen-paars koepeltentje ('een unieke 538 pop-uptent met binnentent'). GP-glamping is ook mogelijk: voor 395 euro per persoon slaap je in een Festihut, een houten cabin die aan een vogelkijkhut doet denken. Vier looplantaarns inbegrepen.","intensity":0,"negativity":1,"cluster_id":19,"similar_texts":"text185"},{"id":"79","publisher":"Algemeen Dagblad","date":"2021-08-20","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/25729/articles/1430203/2/6","title":"Leewarder bekent autobranden","text":"### Harlingen\n\nEen 25-jarige man uit Leeuwarden heeft bekend betrokken te zijn geweest bij in ieder geval zeventien autobranden in Harlingen. Het OM verdenkt hem van tientallen brandstichtingen in de Friese stad. Hij zit sinds begin augustus vast.","intensity":0,"negativity":0,"cluster_id":41,"similar_texts":"text545"},{"id":"80","publisher":"De Telegraaf","date":"2021-08-20","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/2cff07205f8023d5281092ad1da99049/web/OPS/cciobjects.json&hash=cb86ee88a0d4f85da5c5#/pages/28","title":"Legende Law: ’Ik wil open zijn over mijn toestand’","text":"Legende Law: ’Ik wil open zijn over mijn toestand’\n\nDe 81-jarige voetballegende Denis Law lijdt aan dementie. „Ik ben op het punt dat ik voel dat ik open wil zijn over mijn toestand”, aldus Law. „Ik heb de diagnose ’gemengde dementie’ gekregen, wat meer dan één type dementie is, in mijn geval is dit de ziekte van Alzheimer en vasculaire dementie. De tijd is gekomen om dit frontaal aan te pakken.” Law maakte in de periode tussen 1962 en 1973 liefst 237 doelpunten in 404 wedstrijden voor Manchester United en kreeg als bijnaam The King. Law sloot zijn carrière af met een tweede periode bij Man City. Voor de Schotse ploeg kwam hij tot 30 treffers. Daarmee is hij gedeeld topscorer.","intensity":0,"negativity":0,"cluster_id":12,"similar_texts":"text151"},{"id":"81","publisher":"NRC Handelsblad","date":"2021-08-19","url":"https://www.nrc.nl/nieuws/2021/08/19/levenslang-geeist-tegen-opdrachtgever-moord-maltese-journalist-a4055259#20210819-79760-202","title":"Levenslang geëist tegen opdrachtgever moord Maltese journalist","text":"De openbaar aanklager van Malta heeft een levenslange celstraf geëist tegen zakenman Yorgen Fenech voor het plannen van de moord op journalist Daphne Caruana Galizia. De 53-jarige Caruana Galizia werd vier jaar geleden gedood door een bom in haar auto. Caruana Galizia deed onderzoek naar Fenech en zijn zaken. Na de aanslag moest de regering van premier Joseph Muscat opstappen, omdat duidelijk werd dat regeringsleden banden hadden met Fenech en dat zij geld zouden ontvangen van de zakenman. (ANP)\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 19 augustus 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 19 augustus 2021","intensity":0,"negativity":1,"cluster_id":54,"similar_texts":"text42"},{"id":"82","publisher":"Algemeen Dagblad","date":"2021-08-19","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/25712/articles/1429481/2/4","title":"Levenslang geëist voor moord op journalist","text":"De openbare aanklager van Malta heeft levenslang geëist tegen zakenman Yorgen Fenech voor het plannen van de moord op journalist Daphne Caruana Galizia. De 53-jarige Caruana Galizia werd gedood door een bom in haar auto. Fenech werd opgepakt toen hij wilde vluchten op zijn jacht. Drie mannen die de bom hebben geplaatst zitten ook vast. Caruana onderzocht de dubieuze affaires van Fenech.","intensity":0,"negativity":1,"cluster_id":54,"similar_texts":"text535"},{"id":"83","publisher":"De Telegraaf","date":"2021-08-19","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/8125da8ceb5655c768b6b3aae62d08c0/web/OPS/cciobjects.json&hash=7e97cce78813f29d7ab5#/pages/26-27","title":"Lichtpunten in Lissabon","text":"Lichtpunten in Lissabon\n\nCody Gakpo schiet kort na rust de 2-1 op het scorebord, waardoor PSV geen slechte uitgangspositie heeft voor de return in Eindhoven volgende week.\n\nFOTO’S Getty Images\n\nDe spelers van Benfica zijn blij na de snelle 1-0 van Rafa Silva.\n\n❮❯\n\nPSV gooit na rust schroom van zich en leeft nog na klein verlies tegen Benfica: 2-1\n\ndoor Wilber Hack\n\nLISSABON PSV liet in Estadio da Luz in Lissabon in de eerste play-off wedstrijd om een plaats in de groepsfase van de Champions League de kans liggen om voor een zeldzaam Nederlands voetbalsucces op Portugese bodem te zorgen. Dat realiseerde iedereen zich in het Eindhovense kamp na de 2-1 nederlaag.\n\nTrainer Roger Schmidt putte uit de manier waarop PSV speelde veel vertrouwen voor de return van volgende week dinsdag in Eindhoven. „We waren gewoon de betere ploeg”, constateerde de Duitser, die PSV het na de rust beter zag doen dan in het eerste bedrijf.\n\nDe enorme financiële belangen die er op het spel stonden, leken aanvankelijk als een loden last op de schouders van de spelers van PSV te rusten. Van het frivole spel uit de eerste wedstrijden van het seizoen viel aanvankelijk weinig meer te bespeuren. De Eindhovense defensie bleek bovendien heel kwetsbaar als Benfica even aanzette. Dat leidde tot een tegendoelpunt in de openingsfase en een treffer van Julian Weigl op slag van rust.\n\nNa de rust ging PSV onder impuls van een uitstekende Cody Gakpo steeds beter spelen en kwam Benfica er eigenlijk nog nauwelijks aan te pas. De Eindhovenaar keek dan ook met gemengde gevoelens op de eerste wedstrijd van het tweeluik terug. „Dit is natuurlijk geen slechte uitgangspositie. We hebben nog alle kans om het in Eindhoven af te maken”, zei hij. „Maar het blijft jammer dat we hier niet gewonnen hebben. We hebben er zeker na rust genoeg kansen voor gehad.”\n\nZo aarzelend als PSV aan de eerste helft begon, zo zelfbewust ging het in het tweede bedrijf van start. Er was al meteen een enorme kopkans voor Marco van Ginkel, die prachtig gepareerd werd door doelman Vlachodimos. Die was even later kansloos bij een schuiver van Gakpo, maar hield Benfica vervolgens op de been. Zo haalde hij een inzet van Eran Zahavi net voor de lijn weg.\n\nGakpo kon maar moeilijk een verklaring vinden voor het verschil tussen het PSV van de eerste en van de tweede helft. „Voor de rust was het allemaal net niet, een beetje slordig ook”, zei hij. „Dan is het zaak om als team bij elkaar te blijven. Daar is in de rust op gehamerd. Dat had een goede tweede helft tot gevolg.”\n\nAanvoerder Van Ginkel had voor de rust ook wel wat hiaten in het spel van PSV gezien. „Ik sta hier met een apart gevoel”, zei de captain. „In de eerste helft hadden we het bij vlagen moeilijk, maar je zag ook dat er mogelijkheden waren. Er lag veel ruimte achter de defensie van Benfica. Die hebben we nog te weinig benut.”\n\nEen van de aanvallen dat PSV wel de diepte koos, leidde tot een treffer van Zahavi, de Eindhovense topschutter in Europese wedstrijden. Maar die stond net buitenspel. Gakpo zag een schot in de korte hoek gekeerd door de doelman van Benfica. Waren het voor de rust nog sporadische mogelijkheden, na de pauze reeg PSV de kansen aaneen.\n\nVan Ginkel keek daarom vol vertrouwen uit naar de return. Het geloof dat PSV mee kan doen aan het miljoenenbal overheerste ondanks de 2-1 nederlaag. Maar zaterdagavond wacht eerst nog de tweede competitiewedstrijd van het seizoen. Dan komt promovendus SC Cambuur op bezoek in het Philips Stadion.\n\nBenfica (Por) – PSV 2-1 (2-0). 10\\. Rafa Silva 1-0, 41. Weigl 2-0, 51. Gakpo 2-1. Scheidsrechter: Brych (Dui). Gele kaart: Otamendi, Rafa Silva, Almeida, Meite, Ramos (Benfica), Van Ginkel, Obispo (PSV). \n\nPSV: Drommel; Mwene, Ramalho, Boscagli (64. Obispo), Max (89. Teze); Sangaré, Götze, Van Ginkel (64. Pröpper); Madueke (74. Bruma), Zahavi (89. Vertessen), Gakpo.\n\nScorende Gakpo: ’We hebben nog alle \n\nkans om het in Eindhoven af te maken’","intensity":0,"negativity":0,"cluster_id":21,"similar_texts":"text193"},{"id":"84","publisher":"De Telegraaf","date":"2021-08-20","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/2cff07205f8023d5281092ad1da99049/web/OPS/cciobjects.json&hash=e4a7bc721f5455c8242e#/pages/2-3","title":"Maffiabaas in de val","text":"Maffiabaas in de val\n\nRaffaele Imperiale (l.) toen hij nog als vrij man in Madrid kon rondlopen. In Italië maken alle nieuwssites melding van zijn arrestatie (kleine foto). \n\n❮❯\n\n’Most wanted’ Raffaele Imperiale vormde alliantie met Nederlandse gangsters\n\nMisdaad \n\nEen van de meest gezochte maffiabazen en een voormalig partner van Ridouan Taghi is na decennialang voortvluchtig te zijn geweest, eindelijk opgepakt. Het gaat om de 46-jarige Raffaele Imperiale uit Italië. De top van de Nederlandse cocaïnemaffia vormde een alliantie met hem.\n\nJohn van den Heuvel\n\nen Mick van Wely\n\nMeerdere opsporingsbronnen van De Telegraaf en autoriteiten in Italië bevestigen de arrestatie van maffiabaas Raffaele Imperiale, die in Dubai zou hebben plaatsgevonden. Maar geen enkele instantie wil officieel iets zeggen over de aanhouding. Een reden voor het schimmenspel kan zijn dat de verschillende landen die betrokken zijn geweest bij de aanhouding en het onderzoek naar de vermeende cocaïnesmokkelaar, de aanhouding gecoördineerd naar buiten willen brengen. Ook om onderzoeksredenen kan de arrestatie nog worden stilgehouden. \n\nImperiale staat boven aan de ’most wanted’-lijst van justitie in Italië. Hij behoort tot de gevreesde camorra, de maffia-organisatie uit Napels die volop actief is in Nederland. In 1996 nam hij de coffeeshop Rockland over in Amsterdam en zette met de in 2008 geliquideerde crimineel Rick van de Bunt een cocaïnelijn op. Ze zouden vele miljoenen euro’s hebben verdiend.\n\nIn 2002 kocht Imperiale twee werken van Van Gogh, die uit het Van Gogh Museum in Amsterdam waren gestolen door de meesterdief Okkie Durham. De maffiabaas gebruikte ze als onderpand bij de handel in coke met Zuid-Amerikaanse clans. Imperiale verstopte ze in een woning in Castellammare di Stabia bij Napels waar ze in 2016 werden ontdekt.\n\nImperiale nestelde zich in Dubai, waar hij net als andere gangsters uit Europa ongemoeid werd gelaten door de autoriteiten. De Amerikaanse Drug Enforcement Agency (DEA) observeerde Imperiale daar in de zomer van 2017 in het peperdure zevensterrrenhotel Burj al Arab. Imperiale was er op de bruiloft van de Ierse gangster Daniel Kinahan. Ook een Bosnische topcrimineel was er aanwezig.\n\nDe DEA stuurde de informatie naar de politie in Nederland. Er zou sprake zijn van een samenwerkingsverband tussen de inmiddels opgepakte Ridouan Taghi en Rico ’de Chileen’ R., de Ierse Kinahan-clan en de Bosnische groep rond Edin G. In het onderzoek naar Rico R. kwam naar voren dat R. nauw contact had met Imperiale middels PGP-berichten.\n\nDe link tussen crimineel kopstuk Ridouan Taghi is niet alleen een zakelijke. Een zoon van Taghi zou volgens diverse goed ingevoerde bronnen een relatie hebben of hebben gehad met een dochter van Imperiale, maar dit wordt door Taghi’s advocaat Inez Weski weersproken. Volgens haar is sprake van een relatie noch een huwelijk.\n\nTaghi, Rico ’de Chileen’ R. en Raffaele Imperiale vormen volgens justitie een driemanschap, dat leiding geeft aan een crimineel netwerk dat moorden pleegt, coketransporten organiseert en tientallen miljoenen aan drugsgeld witwast. Van Imperiale was al een paar jaar bekend dat hij zich schuilhield in Dubai. Hij werd in Italië bij verstek veroordeeld tot achttien jaar. \n\nMaar net als lange tijd met Taghi, verhinderde het ontbreken van uitleveringsverdragen de arrestatie van Imperiale. Vorig jaar nog verzuchtten Italiaanse rechercheurs tegenover deze krant dat ze precies wisten waar hun target zich ophield. Maar de tijden zijn veranderd, nu steeds meer landen Dubai wijzen op het feit dat het een luxe schuiloord voor internationaal gezochte criminelen is. \n\nSinds de arrestatie van Taghi weten ook Nederlandse criminelen dat ze niet langer veilig zijn in Dubai. De eveneens wereldwijd gezochte drugsverdachte ’Bolle’ Jos van L. week om die reden al uit naar Turkije. Nu Imperiale ook in de cel zit vertrekt een hele groep andere criminelen ook spoorslags naar andere oorden, is de verwachting. \n\nIstanbul is een van de nieuwe toevlucht havens. Turkije verstrekt grootinvesteerders in bijvoorbeeld vastgoed een Turks paspoort, waardoor uitlevering naar tal van landen wordt bemoeilijkt. Het nieuws dat Imperiale is opgepakt, haalt in Italië alle voorpagina’s en headlines online.\n\nCriminelen zijn niet \n\nmeer veilig in Dubai","intensity":0,"negativity":1,"cluster_id":61,"similar_texts":"text413"},{"id":"85","publisher":"De Telegraaf","date":"2021-08-20","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/2cff07205f8023d5281092ad1da99049/web/OPS/cciobjects.json&hash=3d7f009e61360f68a254#/pages/28","title":"Mag Messi eindelijk los voor Paris SG?","text":"Mag Messi eindelijk los voor Paris SG?\n\nGaat de voetbalwereld vanavond weer smullen van de verrichtingen van Lionel Messi? Na zijn veelbesproken transfer van FC Barcelona naar Paris Saint-Germain werkt de Argentijnse ster toe naar het uitduel met het Stade Brest van doelman Marco Bizot in de Franse competitie. Messi heeft echter een trainingsachterstand van ongeveer een maand op zijn teamgenoten. Na het winnen van de Copa América met Argentinië deze zomer kwam hij niet meer in actie. „Het gevoel is goed”, zei PSG-trainer Mauricio Pochettino. „Messi heeft zich heel snel aangepast en op de training gaat het goed met hem. Ik wil de beslissing of hij meegaat echter nog even uitstellen. Wat ik wel kan zeggen is dat alles mogelijk is.”","intensity":0,"negativity":0,"cluster_id":8,"similar_texts":"text308"},{"id":"86","publisher":"Trouw","date":"2021-08-20","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1333/articles/1430196/10/4","title":"Man uit Leeuwarden bekent reeks autobranden","text":"### Pyromaan\n\nEen 25-jarige man uit Leeuwarden heeft bekend betrokken te zijn geweest bij zeker zeventien autobranden in Harlingen. Het OM verdenkt hem van tientallen brandstichtingen in de Friese stad. De man werd begin augustus aangehouden. Tussen januari 2019 en februari 2021 waren er zo'n zestig branden in Harlingen. Bij zeker 22 daarvan was volgens de politie sprake van brandstichting. Over het motief van de man is nog niets bekendgemaakt.","intensity":0,"negativity":0,"cluster_id":41,"similar_texts":"text294"},{"id":"87","publisher":"De Telegraaf","date":"2021-08-20","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/2cff07205f8023d5281092ad1da99049/web/OPS/cciobjects.json&hash=af0240a67441c1640358#/pages/20-21","title":"Marcel Boekhoorn maakt zoveelste klapper","text":"Marcel Boekhoorn maakt zoveelste klapper\n\nProfiel\n\nNijmeegse miljardair vaker succesvol met verkoop overgenomen bedrijven\n\nErtan Basekin\n\nMiljardair Marcel Boekhoorn heeft deze week opnieuw een flinke slag geslagen met de verkoop van de High Tech Campus in Eindhoven. De kantoorlocatie waar verschillende grote techbedrijven als Philips, NXP, Intel, ASML en IBM een vestiging hebben, wordt overgedaan aan fondsen beheerd door investeerder Oaktree Capital Management en levert naar verluidt een bedrag op van ongeveer €1 miljard. Boekhoorn kocht de campus in 2012 voor €425 miljoen. \n\nDe Nijmeegse investeerder staat erom bekend dat hij bedrijven overneemt om die voor een flink bedrag te verkopen. Het is dan ook niet de eerste keer dat Boekhoorn een klapper maakt. De miljardair kocht bijvoorbeeld telecombedrijf Telfort in 2004 voor €300 miljoen en verkocht het binnen negen maanden aan KPN voor €1,2 miljard. Hetzelfde gebeurde er met de Bakker Bart Groep dat hij aan het Duitse voedingsconcern Kamps verkocht.\n\nHet avontuur met Hema was minder succesvol. Boekhoorn zorgde voor opschudding in de retailwereld toen hij in 2018 de warenhuisketen overnam van eigenaar Lion Capital. De miljardair kwam als de redder in nood, maar kreeg de schuldenberg niet weggewerkt, waarna hij vorig jaar juni de sleutels van Hema bij de schuldeisers inleverde. \n\nBoekhoorn houdt kantoor in het Ouwehands Dierenpark in Rhenen. In 2017 baarde hij wereldwijd opzien door de Chinese panda’s Xing Ya en Wu Wen naar Nederland te halen voor een verblijf van 15 jaar. Het zorgde voor een toestroom aan bezoekers, waardoor het dierenpark de omzet fors zag stijgen.\n\nDe flamboyante miljardair is gepassioneerd supporter van voetbalclub NEC Nijmegen en daar maakt hij geen geheim van. Boekhoorn wil van NEC een stabiele Eredivisieploeg maken en is bereid daarvoor opnieuw miljoenen euro’s in de club te steken. Hij heeft zijn vader op zijn sterfbed beloofd NEC overeind te houden. „En ik denk dat ik dat wel ben nagekomen tot nu toe”, zei Boekhoorn afgelopen zaterdag in een interview met deze krant.","intensity":0,"negativity":0,"cluster_id":6,"similar_texts":"text241"},{"id":"88","publisher":"Trouw","date":"2021-08-20","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1333/articles/1430196/2/4","title":"Marsalis krijgt Concertgebouwprijs","text":"### personalia\n\nDe Amerikaanse trompettist Wynton Marsalis krijgt, als eerste jazzmusicus, de Concertgebouw Prijs, een prijs voor musici die bijzonder hebben bijgedragen aan het artistieke profiel van de Amsterdamse concertzaal. De prijs bestaat uit een kunstwerk en een permanente vermelding op het ere- tableau tegenover de solistentrap van de Grote Zaal. Een jaar na de oprichting van zijn Jazz at Lincoln Center Orchestra in New York in 1996 kwam de nu 59-jarige Marsalis al naar Het Concertgebouw, voor de uitvoering van zijn oratorium Blood on the Fields.","intensity":0,"negativity":0,"cluster_id":37,"similar_texts":"text706"},{"id":"89","publisher":"Algemeen Dagblad","date":"2021-08-20","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/25729/articles/1430203/9/5","title":"Masturbatie: bisschop weg","text":"Een Braziliaanse bisschop heeft ontslag genomen, een week nadat een filmpje was uitgelekt waarin hij masturbeert. Het Vaticaan had al langer een onderzoek lopen naar de man, omdat hij niet zou hebben opgetreden tegen priesters die schuldig waren aan seksueel misbruik. De paus heeft een vervanger aangesteld.","intensity":0,"negativity":0,"cluster_id":53,"similar_texts":"text677"},{"id":"90","publisher":"Trouw","date":"2021-08-20","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1333/articles/1430196/13/4","title":"Masturbatievideo nekt bisschop","text":"Een Braziliaanse bisschop heeft ontslag genomen nadat een filmpje uitlekte waarin hij masturbeert. Paus Franciscus aanvaardde zijn ontslag en benoemde een tijdelijke vervanger. In het filmpje, dat op sociale media is gepost, is te zien hoe de geestelijke zich bevredigt tijdens een videogesprek. Volgens de krant Diario da Regiao bevestigt de bisschop dat hij het is. Het Vaticaan doet al langer onderzoek naar de man vanwege seksueel misbruik.","intensity":0,"negativity":0,"cluster_id":53,"similar_texts":"text415"},{"id":"91","publisher":"Algemeen Dagblad","date":"2021-08-19","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/25712/articles/1429481/2/5","title":"Maximaal 15.000 bij Airborne Ede","text":"### Ede\n\nBij de Airborne Herdenking op de Ginkelse Heide bij Ede zijn op 18 september maximaal 15.000 bezoekers welkom. Die dag springen parachutisten uit deels historische vliegtuigen om het begin van de Slag om Arnhem te herdenken. Vorig jaar ging de herdenking niet door.","intensity":0,"negativity":0,"cluster_id":55,"similar_texts":"text495"},{"id":"92","publisher":"De Volkskrant","date":"2021-08-19","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1337/articles/1429480/18/6","title":"Meer winst voor Tencent, zorgen blijven","text":"Het Chinese techbedrijf Tencent heeft de winst en omzet in het tweede kwartaal verder opgevoerd. De cijfers werden echter overschaduwd door sterkere concurrentie op de markt voor Chinese games, een van de belangrijkste onderdelen van Tencent. Ook toenemende aandacht van toezichthouders en bestuurders voor grote techbedrijven is slecht nieuws voor het bedrijf. De winst kwam uit op 5,6 miljard euro.","intensity":0,"negativity":0,"cluster_id":61,"similar_texts":"text496"},{"id":"93","publisher":"De Volkskrant","date":"2021-08-19","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1337/articles/1429480/21/2","title":"Mercedes stopt ondanks succes met Formule E","text":"### Formule E\n\nMercedes stopt eind 2022 met het raceteam in de Formule E. Het team won zondag met de Nederlander Nyck de Vries achter het stuur de wereldtitel bij de coureurs en de constructeurs. Mercedes stapte in 2019 in de Formule E. Dat betekent dat het merk slechts drie seizoenen heeft meegedaan wanneer het de stekker eruit trekt. Mercedes bevestigde dat het in de toekomst zijn autosportactiviteiten zal concentreren op de Formule 1. Het merk beweert dat de F1 een beter platform is voor onderzoek en ontwikkeling, ondanks het beperkte gebruik van elektrische energie in die raceklasse.","intensity":0,"negativity":0,"cluster_id":25,"similar_texts":"text203"},{"id":"94","publisher":"Algemeen Dagblad","date":"2021-08-19","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/25712/articles/1429481/41/3","title":"Mercedes trekt stekker uit Formule E-project","text":"Mercedes-Benz stopt eind 2022 met het raceteam in de Formule E, zo heeft de Duitse autofabrikant bevestigd.  \n  \nHet team won zondag met de Nederlander Nyck de Vries (foto) achter het stuur de wereldtitel bij de coureurs en de constructeurs.  \n  \nMercedes stapte in 2019 in de Formule E nadat het de HWA Racelab-licentie had overgenomen. Dat betekent dat het merk slechts drie seizoenen heeft meegedaan als het de stekker eruit trekt.  \n  \nMercedes bevestigde dat het in de toekomst zijn autosportactiviteiten zal concentreren op de Formule 1. Het merk beweert dat de F1 een beter platform is voor onderzoek en ontwikkeling, ondanks het beperkte gebruik van elektrische energie in de belangrijkste autosportklasse.  \n  \n,,We willen de status van de Formule 1 als het beste laboratorium ter wereld om duurzame en efficiënte technologieën voor de toekomst te ontwikkelen en testen bevestigen'', staat in de toelichting op het besluit.","intensity":0,"negativity":0,"cluster_id":25,"similar_texts":"text516"},{"id":"95","publisher":"De Telegraaf","date":"2021-08-20","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/2cff07205f8023d5281092ad1da99049/web/OPS/cciobjects.json&hash=3a0bf2d0ed5d892a7942#/pages/12-13","title":"Merkel ziet Poetin voor het laatst","text":"Merkel ziet Poetin voor het laatst\n\nGoed was de onderlinge band tussen beide leiders niet. Berucht is het incident waarbij Poetin maar verluidt opzettelijk zijn hond aan het been van Merkel liet snuffelen, die doodsbang is voor honden.\n\nfoto AFP\n\nMeer dan 20 jaar moesten de twee met elkaar door een deur\n\ndoor Rob Savelberg \n\nBERLIJN De afzwaaiende Duitse kanselier Angela Merkel neemt vandaag afscheid van haar langjarige collega uit Rusland, Vladimir Poetin. Twee decennia lang moesten de twee invloedrijkste en langstzittende politici van Europa met elkaar door, een partnerschap dat na de bezetting van de Krim en de oorlog in Oost-Oekraïne vanaf 2014 danig op de proef werd gesteld.\n\nIn 1999 zette Merkel haar leermeester Helmut Kohl, na een pijnlijk corruptieschandaal, opzij. En de tot dan relatief onbekende Vladimir Poetin, ex-KGB-agent in Oost-Duitsland waar Merkel wetenschapper was, trad uit de schaduw van president Boris Jeltsin.\n\nTussen het illustere span is er inmiddels sprake van wantrouwen, maar ook van wederzijds respect. De twee zijn gedwongen om samen te werken op economisch gebied, zoals bij de omstreden pijpleiding Nord Stream II, en bij militaire problemen, om die niet verder te laten escaleren, \n\nPoetin bood de Duitsers tijdens een rede in de Berlijnse Bondsdag in 2001 vergaande samenwerking en vriendschap aan. Hij wilde een alliantie van ’Vladivostok tot Lissabon’, een alternatief voor de NAVO. Maar die breidde zich tegen de zin van Moskou uit met een trits vroegere Sovjet-satellietstaten. In 2007 dreigde Poetin in München onverholen met vergelding. Toen het Westen Georgië militair steunde begon het Kremlin een korte oorlog.\n\nMaar Merkel en Poetin, die zowel vloeiend Russisch als Duits spreken, hebben elkaar nodig. Vrede en voorspoed staan voor Merkel voorop, en de Duitsers betalen graag voor Russisch gas en olie. Na de verkiezingen volgende maand zal Poetin met een nieuw persoon in Berlijn zaken moeten doen, die lang niet zoveel internationale ervaring zal hebben.","intensity":0,"negativity":0,"cluster_id":62,"similar_texts":"text93"},{"id":"96","publisher":"Algemeen Dagblad","date":"2021-08-20","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/25729/articles/1430203/31/4","title":"Messi vanavond al in actie?","text":"Lionel Messi maakt wellicht vanavond al zijn debuut voor Paris Saint-Germain, tijdens de uitwedstrijd in de Franse competitie tegen Stade Brest. Die suggestie deed trainer Mauricio Pochettino gisteren bij zijn vooruitblik. ,,Het gevoel is goed'', zei Pochettino, landgenoot van de van Barcelona afkomstige Argentijnse voetballer. ,,Messi heeft zich heel snel aangepast en op de training gaat het goed met hem. Ik wil de beslissing of hij meegaat echter nog even uitstellen. Grote haast hebben we niet. Wat ik wel kan zeggen is dat alles mogelijk is.''  \n  \nMessi heeft een trainingsachterstand. Na het winnen van de Copa América met zijn land op 11 juli vierde hij vakantie. Voor het duel met Strasbourg van afgelopen zaterdag werd hij al gepresenteerd aan het publiek, maar zat hij nog niet bij de selectie.","intensity":0,"negativity":1,"cluster_id":8,"similar_texts":"text124"},{"id":"97","publisher":"De Volkskrant","date":"2021-08-19","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1337/articles/1429480/4/5","title":"Miljardair Marcel Boekhoorn verkoopt High Tech Campus Eindhoven","text":"Miljardair Marcel Boekhoorn heeft de High Tech Campus in Eindhoven verkocht. De kantoorlocatie met techbedrijven als Philips, NXP, Intel, ASML en IBM, wordt overgedaan aan fondsen beheerd door Oaktree Capital Management. De partijen maakten niet bekend welk bedrag met de overname is gemoeid. In 2012 betaalde Boekhoorn zo'n 425 miljoen euro voor de campus. Zakenblad Quote zegt geluiden opgevangen te hebben dat met de deal nu een bedrag van meer dan 1 miljard euro is gemoeid.","intensity":0,"negativity":0,"cluster_id":31,"similar_texts":"text84"},{"id":"98","publisher":"De Telegraaf","date":"2021-08-20","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/2cff07205f8023d5281092ad1da99049/web/OPS/cciobjects.json&hash=c0c4b802931a826fbe80#/pages/20-21","title":"Miljardendeal NNIP aderlating Nederland","text":"Miljardendeal NNIP aderlating Nederland\n\nNNIP stond in de etalage, nu voor €1,7 miljard verkocht.\n\nFOTO ANP/HH\n\nOranje vermogensspecialisten fuseren doorlopend\n\ndoor Theo Besteman\n\nAmsterdam  Goldman Sachs wil met de aankoop van het ’oranje’ NNIP, bekend van Nationale-Nederlanden, zijn Europese vermogensbeheer van €650 miljard snel laten doorgroeien. In een onophoudelijke consolidatie gebruiken de Amerikanen de expertise van het Nederlandse NNIP voor verdere Europese uitbreiding.\n\nHet 175 jaar oude NNIP, met €300 miljard onder beheer, is met zijn oranje logo de volgende Nederlandse vermogensbeheerder die in buitenlandse handen komt. Volgens analist Henry Heathfield van onderzoeker Morningstar is de €1,7 miljard veel te weinig voor de Nederlandse parel. „Het is ondergewaardeerd.”\n\nAankoop\n\nDe aankoop is wel de grootste van Goldman Sachs sinds David Solomon in 2018 topman werd van de zakenbank met $2100 miljard onder beheer. Die aankoop is niet voor niets in Nederland, stelt de op vijf na grootste Amerikaanse vermogensbeheerder. \n\n„NNIP heeft een aantal toegesneden diensten die wij in Europa niet bieden. De Nederlandse pensioenmarkt is heel gespecialiseerd. Dat is een mooie plaats om talent te werven”, zegt ceo Fadi Abuali van Goldman Sachs Asset Management International over zijn aankoop tegen €1,7 miljard. „En ook voor verdere groei in Europa wordt Nederland belangrijk.” \n\nBij NNIP, dat in 2016 zelf Delta Lloyd Asset Management overnam, werken in vijftien landen rond de 950 mensen. Zij gaan over naar Goldman Sachs. De overname zou niet tot ontslag leiden. Abuali: „Ons plan is nu om vooral uit te breiden. Dit biedt een kans om goed personeel aan ons te binden.” Over posities en functiewisselingen zou nog niet gesproken zijn. \n\nMet zijn aankoop verdubbelt het vermogen tot bijna $650 miljard dat Goldman Sachs in Europa onder beheer heeft. „We waren klein in Europa maar zitten nu in de top tien van vermogensbeheer”, claimt Abuali. „Dat bij NNIP al 75% van zijn vermogen in duurzame projecten is geïnvesteerd, was voor ons belangrijk. We willen verder groeien in die richting.”\n\nDankzij de koop eigenen de Amerikanen zich ook een betere plek toe in een wijdvertakt netwerk te midden van de Europese vermogensbeheerders en de distributeurs, naar uiteindelijk fondsen en grote families. Daarin hadden Nederlandse banken als ING en ABN Amro het vroeger voor het zeggen. \n\nMet de vermogensbeheertak van de Nederlandse verzekeraar NN Group is Goldman Sachs in Europa in de wereld van beheer van pensioenvermogen in de top 10 gearriveerd. In die markt gaat het vooral om schaalgrootte. DWS en UBS keken volgens Reuters naar NNIP. Die kijken ongetwijfeld rond naar andere Nederlandse specialisten en ook Robeco zou gewild blijven. Vorig jaar nam Van Lanschot Kempen vermogensbeheerder Hof Hoorneman over.\n\n’NNIP met €1,7 mld ondergewaardeerd’","intensity":0,"negativity":1,"cluster_id":26,"similar_texts":"text722"},{"id":"99","publisher":"NRC Handelsblad","date":"2021-08-19","url":"https://www.nrc.nl/nieuws/2021/08/19/aanslag-molotovcocktails-door-het-raam-van-groningse-journalist-groeneveld-gegooid-a4055327#20210819-79760-102","title":"Molotovcocktails door het raam  van  Groningse  journalist Groeneveld  gegooid","text":"Bij de Groningse journalist Willem Groeneveld zijn in de nacht van woensdag op donderdag molotovcocktails door het raam gegooid. Groeneveld en zijn partner konden het vuur dat hierdoor ontstond zelf blussen en bleven ongedeerd. Dat bevestigt de politie na berichtgeving van het Dagblad van het Noorden donderdag. De politie onderzoekt de zaak. Het is onduidelijk wat de aanleiding is geweest voor de aanval met het brandende materiaal. De secretaris van de Nederlandse Vereniging van Journalisten, Thomas Bruning, stelt in een reactie aan ANP dat hij het incident zeer hoog opneemt. „Na de moordaanslag op Peter R. de Vries is dit de tweede aanslag in korte tijd op een Nederlandse journalist.” Hij vindt het daarom van groot belang dat Groeneveld beter beveiligd wordt. Groeneveld is oprichter van het stadsblog Sikkom, een jongerenplatform met nieuws en onderzoeksjournalistiek over Groningen, en vertelde vorige week in vaktijdschrift Villamedia over intimidaties, bedreigingen en ingegooide ramen waar hij mee te maken krijgt. (NRC)\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 19 augustus 2021","intensity":0,"negativity":0,"cluster_id":2,"similar_texts":"text719"},{"id":"100","publisher":"De Telegraaf","date":"2021-08-20","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/2cff07205f8023d5281092ad1da99049/web/OPS/cciobjects.json&hash=49d75d09796ab88e0dd7#/pages/4-5","title":"Molotovcocktails door het raam bij journalist","text":"Molotovcocktails door het raam bij journalist\n\nAdres op internet gedeeld \n\nGRONINGEN Bij journalist Willem Groeneveld, van het Groningse stadsblog Sikkom, werden in de nacht van woensdag op donderdag molotovcocktails door het raam gegooid. Groeneveld en zijn partner wisten zelf het vuur te blussen en zijn ongedeerd. De politie is bezig met onderzoek. Volgens de woordvoerder van dienst wordt de zaak hoog opgenomen.\n\nEerder werd bekend dat de adresgegevens van de Groningse journalist op internet werden gedeeld. Dit staat bekend onder de naam doxing en is ook een strafbaar feit. Of de aanslag met de molotovcocktails hiermee te maken heeft, daarover wil de politie nog niet speculeren.","intensity":0,"negativity":0,"cluster_id":2,"similar_texts":"text528"},{"id":"101","publisher":"De Volkskrant","date":"2021-08-19","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1337/articles/1429480/21/1","title":"Nederlaag met perspectief voor zich terugknokkend PSV","text":"### Champions League Play-Offs\n\nBenfica 2  \nPSV 1  \n  \nEven leek de Portugese storm van Benfica het huis van PSV omver te blazen, maar helemaal in elkaar donderen deed het niet. Het fundament bleek sterk genoeg, al verloor de ploeg van trainer Roger Schmidt in de play-offs van de Champions League (2-1). PSV herstelde zich knap na een nerveus begin en heeft nog alle kans op het bereiken van de groepsfase van het miljardenbal, met de return in Eindhoven volgende week voor de boeg.  \n  \nSchmidt wilde in aanloop naar het duel tegen de nummer drie van Portugal niets weten van een test, maar sprak van een finale. Eentje die is uitgesmeerd over twee delen, dat wel. Toch maakte het nieuwsgierig om te zien hoe het vernieuwde PSV, dat tot nu toe imponeerde, zich zou houden tegen een ploeg van Champions League-formaat. Het niveau waarop de club zo graag actief wenst te zijn.  \n  \nBenfica toonde zich in Estádio da Luz, dat met 20 duizend supporters voor eenderde gevuld was, vooral in de beginfase in een aantal facetten de iets betere versie van PSV. De ploeg van trainer Jorge Jesus was dynamischer, geslepener en vaster aan de bal, afgezet tegen de gespannen ogende PSV'ers, onder wie de backs Philipp Max en Phillipp Mwene.  \n  \nHet was alsof de keel van PSV vanaf de aftrap werd dichtgeknepen. Al kreeg het na de vroege 1-0 achterstand wel weer wat lucht in de longen. De ploeg van Schmidt kwam beter in het spel waarmee het Galatasaray, FC Midtjylland en Ajax bestreed. In de tweede helft drukte het Benfica ver terug op eigen helft en toonde het opnieuw aan meerdere wapens in de ploeg te hebben.  \n  \nMet de gewonnen Johan Cruijff Schaal tegen Ajax kwam voor PSV twee weken terug een einde aan een periode van drie jaar zonder prijs. Maar de club die vorig seizoen op zestien punten achterstand van Ajax eindigde wil meer. In Eindhoven hunkeren ze naar de eerste landstitel sinds 2018. Deelname aan de Champions League is een andere belangrijke pijler.  \n  \nHet pad naar het hoofdpodium lag plots bezaaid met hobbels voor PSV toen het bij rust tegen een 2-0 achterstand aankeek. De ploeg leek in de beginfase overdonderd door de 37-voudig kampioen van Portugal en moest toezien hoe Benfica al snel door het hart van de defensie sneed. Max kwam te laat om Rafa Silva de voet dwars te zetten. De behendige Portugees tikte de bal langs de vallende Drommel.  \n  \nHet was de eerste keer dat PSV op achterstand kwam dit seizoen, al leek het daar niet danig van onder de indruk. Net voor rust volgde een misschien wel hardere dreun, toen Julian Weigl vanuit een hoekschop de 2-0 binnen frommelde. Ook Olivier Boscagli kon op de doellijn het doelpunt niet voorkomen.  \n  \nTechnisch manager John de Jong legde de eerste trits versterkingen al aan het begin van de voorbereiding vast, zodat Schmidt een elftal van formaat op de been kon brengen op de lange weg richting de groepsfase van de Champions League. Tegen Benfica stonden nieuwelingen André Ramalho, Joël Drommel, Marco van Ginkel en Mwene aan de aftrap. Davy Pröpper viel na rust in.  \n  \nNiet alleen sportief wil PSV zich meten met de crème de la crème van Europa. Voetballen op het hoogste podium levert de club ook nog eens minimaal 35 miljoen euro op. Geld dat hard nodig is, wil het alleen al nationaal het gat naar de rijkere concurrent uit Amsterdam dichten, die als kampioen sowieso al verzekerd is van een greep uit de pot met goud.  \n  \nKnap was het hoe PSV zich tegen de Portugezen in de tweede helft terugknokte in de wedstrijd. Gakpo leek na vijf minuten een doodlopend avontuur aan te gaan toen hij met de bal aan zijn voet vanaf de linkerflank naar binnen trok. Zijn schot vanaf de rand van het strafschopgebied belandde echter in de verre hoek.  \n  \nGötze en Zahavi waren dicht bij de verdiende gelijkmaker, maar de Israëlische spits zag hoe doelman Vlachodimos de bal net voor de doellijn uit zijn doel ranselde. Zo verloor PSV de eerste slag, maar heeft het nog alle kans om voor het eerst in drie jaar weer de groepsfase van de Champions League te bereiken.  \n  \n\\-----\n\nAZ verliest bij Celtic in Play-off\n\nAZ heeft de eerste wedstrijd in de play-offs van de Europa League met 2-0 verloren van het Schotse Celtic. De returnwedstrijd is volgende week donderdag in Alkmaar.  \n  \nIn Glasgow kwamen de Alkmaarders van coach Pascal Jansen als vroeg op achterstand en konden dat niet meer herstellen. In de tweede helft maakten de spelers van de Australische coach Ange Postecoglou er met een van richting veranderd schot nog 2-0 van. Kyogo Furuhashi en James Forrest scoorden voor Celtic.","intensity":0,"negativity":1,"cluster_id":35,"similar_texts":"text335"},{"id":"102","publisher":"De Volkskrant","date":"2021-08-20","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1338/articles/1430202/21/3","title":"Nielsen wint zesde rit van de Ronde van Spanje, leiderstrui weer om de schouders van Roglic","text":"### Wielrennen\n\nMagnus Cort Nielsen (28) heeft de zesde etappe van de Ronde van Spanje gewonnen. De Deen van Education First bleef in de laatste meters van een pittige klim de aanstormende Primoz Roglic net voor. De Sloveen, kopman van de Nederlandse formatie Jumbo-Visma, heroverde wel de leiderstrui op de Fransman Kenny Elissonde. In het klassement heeft Roglic 25 seconden voorsprong op de Spanjaard Enric Mas. De Colombiaan Miguel Angel Lopez is derde op 36 seconden. In de rit werd de Italiaan Andrea Bagioli derde, op 2 seconden van Nielsen en Roglic. Nielsen was één van de smaakmakers van de etappe. Lange tijd maakte hij deel uit van een vijf man sterke kopgroep, die een flinke voorsprong op het peloton had. Daartoe behoorden ook Jetse Bol en Bert-Jan Lindeman. Het peloton vond na een achterstand van bijna 7 minuten pas vlak voor de finish aansluiting. Alleen Nielsen bleef net uit de greep van de achtervolgers, luttele meters voor Roglic. De rit ging van Requena naar Alto de la Montaña de Cullera over bijna 160 kilometer. 'Ik wist dat het in de laatste kilometer heel moeilijk zou worden', reageerde Nielsen. 'Ik voelde dat Roglic er aan kwam en met alles wat ik in me heb, ben ik erin geslaagd hem achter me te houden. Dat geeft een ongelooflijk goed gevoel. Ik ben blij dat ik heb bewezen ook op dit terrein een wedstrijd te kunnen winnen, hoe moeilijk het ook was. We hadden op een gegeven moment met de kopgroep een mooie voorsprong, maar het werd minder en minder. Gelukkig was het voor mij net genoeg.' Roglic vond het geen punt dat de dagprijs aan hem voorbijging. 'Magnus was sterk, had goede benen en verdiende de zege', aldus de kopman van Jumbo-Visma. 'Het ging mij er bovendien niet zo zeer om als eerste boven te zijn. Mijn voornaamste doel was de positie in het klassement te versterken en gezond te blijven. Dat is gelukt. Maar de koers is nog lang. Er valt nog niets zinnigs te zeggen over mijn kansen op de eindoverwinning.'","intensity":0,"negativity":0,"cluster_id":45,"similar_texts":"text715"},{"id":"103","publisher":"Algemeen Dagblad","date":"2021-08-20","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/25729/articles/1430203/38/1","title":"Nog nagenieten? Langer bijkomen? Nee, Hassan wil weer uitdagingen","text":"### Op 7 augustus voltooide ze haar unieke olympische atletiekdrieluik, nu doet ze alweer gooi naar wereldrecord 5000 meter\n\nToen Sifan Hassan op maandagmiddag 9 augustus iets over drieën voet op Nederlandse bodem zette, leek het halve land wel een stukje Sifan te willen. Interviewtje hier, fotomomentje daar, felicitatie zus, koning Willem-Alexander zo.  \n  \nDe meeste verzoeken bereikten de vrouw die zonder olympische titel naar Tokio trok en met twee olympische titels en een bronzen medaille terugkeerde niet eens. Logischerwijs vakkundig bij haar weggehouden door haar management, ook al omdat het voor iedereen duidelijk was hoe zwaar de Spelen voor Hassan waren geweest. Buitengewoon succesvol uiteraard, maar ook vol stress en met de meest uiteenlopende emoties. Veelzeggend was de gedachte op het podium na de afsluitende 10.000 meter, voor ze in huilen uitbarstte: ,,Nu mag ik slapen.\"  \n  \nUitgeput was ze, maar niettemin laadde de 28-jarige olympisch kampioene zich nog tweemaal op. Nederland zag haar op maandagavond nog in het tv-programma van Humberto Tan aanschuiven, waar ze napraatte over de aanloop naar de gouden 5000 meter (,,Ik had niet geslapen en vooral gehuild\"), de bronzen 1500 meter (,,Ik voelde mij de baas en wilde de controle, maar ik had tóch eerst achteraan moeten blijven) en de hitte tijdens de gouden 10.000 meter (,,Het voelde alsof ik verbrand was\").  \n  \nTijdens het gesprek lagen haar drie medailles voor haar uitgestald op tafel. Dat het geen drie gouden medailles waren, was volgens Hassan zelf goed voor de toekomst. Zo zou ze hongerig blijven, niet alles hoeft perfect te zijn. Het was mooi genoeg, zo, als eerste atleet ooit op één Spelen op deze drie afstanden in de prijzen. Ook gaf ze al iets prijs voor haar ambities op de korte en middellange termijn: wereldrecords op dezelfde drie afstanden waarop ze nu olympische geschiedenis had geschreven.\n\nGeridderd\n\nEen dag later volgden nog diverse huldigingen. Ietwat onwennig in het speciale pak liet Hassan zich in het zonnetje zetten door het demissionaire kabinet, op Paleis Noordeinde door koning Willem-Alexander en koningin Máxima en door sportkoepel NOC*NSF. In Sportpark Zuiderpark werd ze geridderd. Tegenover camera's sprak ze de hoop uit dat kinderen meer in beweging zouden komen, iets vaker de tablets en computers met rust latend.  \n  \nEn daarna zette ze een punt achter alle aandacht en verdween ze uit beeld. Op woensdag, twee dagen na terugkomst, vloog ze alweer door naar de Verenigde Staten. Niet naar haar huis in Portland, in principe haar woonplaats, maar naar Utah, waar ze op hoogte kan trainen en ook grotendeels de basis voor haar Spelen legde. Een nieuw te verwerken jetlag, nieuwe snode plannen ook, want het seizoen zat er allesbehalve op.  \n  \nDe documentairemaakster die zich had gemeld, de meerdere schrijvers die haar levensverhaal in een boek willen vatten, alle kranten, tijdschriften, televisieprogramma's, talkshows, het magazine over koffie dat met haar wil praten over haar voorliefde voor het zwarte goud - ze moeten voorlopig allemaal geduldig wachten. Mondjesmaat tonen ook bedrijven zich geïnteresseerd, al is de lokroep vanuit de media vele malen groter. Na het baanseizoen zal zorgvuldig een selectie worden gemaakt: wat wel en wat niet? Het laatstgenoemde lijstje zal veel langer zijn. Een documentaire, een boek, ze zit er zelf niet zozeer op te wachten, gevoelsmatig nog midden in haar carrière. ,,Want ik doe het niet voor de roem\", zei Hassan al meerdere keren, ook kort na haar glansrijke optreden in Tokio.  \n  \nZe sport voor de uitdaging die ze erin vindt. Voor de uitdagingen die ze al lopend kan aangaan. Het is de reden dat in het leven van Hassan alles nu alweer om de sport draait. Niet op haar lauweren rusten, niet in quizzen op televisie opdraven, maar opnieuw trainen, eten, slapen, vliegtuig in, vliegtuig uit - dromend van loophistorie.  \n  \nHassan hoopt haar seizoen zo mogelijk nog meer glans te geven, vrijdagavond laat aan de Amerikaanse westkust, als het in Nederland 7.00 uur op zaterdagochtend is. Bij de Prefontaine Classic in Eugene valt ze, een dag voor de Diamond League-wedstrijd op dezelfde baan, het wereldrecord op de 5000 meter aan. Vrij vlug daarna stapt ze in het vliegtuig om op hoogte te trainen in het Zwitserse Sankt Moritz.\n\nIntens seizoen\n\nIn Brussel, op vrijdag 3 september, onderneemt ze vervolgens een tweede wereldrecordpoging, ditmaal op de 10.000 meter. De Diamond League-finale in Zürich een week later staat ook al met potlood in haar agenda, als afsluiting van haar intense baanseizoen.  \n  \nZe staat volledig achter de aankondiging van de recordpogingen in Eugene en later Brussel. Maar zeker niet alle trainingen in Utah de voorbije week waren raak. De zes races (waarvan drie finales) in acht meeslepende dagen in Tokio hebben hun sporen achtergelaten. De energie slurpende focus, de jetlags, de wereldwijde aandacht tijdens en na de Spelen: het is allemaal in haar hoofd en lijf gekropen. Dus het wordt ook voor Hassan en coach Tim Rowberry de vraag of ze de uitstekende vorm door kan trekken.  \n  \nMaar ze wil er in elk geval vol voor gaan. In Eugene hoopt ze de 5000 meter sneller af te leggen dan 14 minuten en 6,62 seconden. Dat is namelijk de huidige mondiale toptijd, sinds vorig jaar op naam van Letesenbet Gidey, de Ethiopische die Hassan rondenlang vergeefs probeerde te slopen met een strak tempo op de olympische 10.000 meter. Het persoonlijk en tevens Europees record van Hassan zelf is 14.22, gelopen in 2019 in Londen. Op de baan heeft Hassan al de wereldrecords op de Engelse mijl en de uurloop in bezit. Om daar een derde aan toe te voegen, moet ze de 5000 meter lopen met een snelheid van bijna 21,3 kilometer per uur.  \n  \nDe volgende uitdaging in haar sportieve leven.","intensity":0,"negativity":0,"cluster_id":49,"similar_texts":"text386"},{"id":"104","publisher":"De Telegraaf","date":"2021-08-20","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/2cff07205f8023d5281092ad1da99049/web/OPS/cciobjects.json&hash=a694e40eec21e31525f6#/pages/38","title":"NPO 1","text":"NPO 1\n\nNPO06:10MAX Geheugentrainer.06:30NOS Journaal.10:15Nederland in Beweging.10:30NOS Journaal.10:40MAX Geheugentrainer.11:00NOS Journaal.11:10Een huis vol.12:00NOS Journaal.12:15De Nieuws BV.13:00NOS Journaal.14:15Bak mee met MAX.14:30NOS Journaal.15:45Op1.16:40Radar Checkt!17:00NOS Journaal.17:10Allemaal Familie.17:50Piets weerbericht.18:00NOS Journaal.\n\n18:15EenVandaag.\n\n18:45NOS Sportjournaal.\n\n19:00Een huis vol.Bij de familie Buddenbruck wordt er geklust. De babykamer van Dévaugn wordt omgetoverd tot een echte kinderkamer.\n\n20:00NOS Journaal.\n\n20:30Sterren muziekfeest op het plein.Onder anderen Jeroen van der Boom, Samantha Steenwijk, Jannes, Django Wagner en Frans Duijts en Donnie maken hun opwachting.\n\n21:35Droomhuis Gezocht.Anne en Marco waren pas een paar weken samen toen ze besloten naar São Miguel te gaan. Daar begon zowel de liefde voor elkaar als voor de eilandengroep De Azoren.\n\n22:20NOS Studio Sport Eredivisie.\n\n22:50Op1.\n\n23:50NOS Journaal.\n\n00:15Op1.\n\n01:20NOS Journaal.\n\n01:45EenVandaag.\n\n02:05NOS Journaal.","intensity":0,"negativity":0,"cluster_id":40,"similar_texts":"text277"},{"id":"105","publisher":"Algemeen Dagblad","date":"2021-08-20","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/25729/articles/1430203/2/7","title":"Onderscheiding voor trompettist","text":"### Amsterdam\n\nDe Amerikaanse trompettist Wynton Marsalis krijgt, als eerste jazzmusicus, de Concertgebouw Prijs, een onderscheiding voor musici die over een langere periode hebben bijgedragen aan het artistieke profiel van de Amsterdamse zaal.","intensity":0,"negativity":0,"cluster_id":37,"similar_texts":"text264"},{"id":"106","publisher":"Trouw","date":"2021-08-19","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1332/articles/1429472/7/3","title":"Paus: Vaccins brengen hoop, als we samenwerken","text":"### Videoboodschap\n\nIn een videoboodschap roept paus Franciscus iedereen op zich te laten vaccineren tegen corona. \"Dat is een daad van liefde voor jezelf, voor onze families en vrienden en voor alle volkeren.\"  \n  \nVolgens de paus is vaccinatie \"een eenvoudige, maar diepgaande manier om zich voor het algemeen welzijn in te zetten en voor elkaar te zorgen, vooral voor de meest kwetsbaren\". De vaccins brengen, zegt Franciscus \"hoop op het einde van de pandemie, maar alleen als ze voor iedereen beschikbaar zijn en als we samenwerken\".  \n  \nDe videoboodschap van de paus is een onderdeel van de wereldwijde vaccinatiecampagne van de Amerikaanse organisatie Ad Council, met de naam Het is aan jou. De campagne wordt, behalve door de paus, ook gesteund door zes kardinalen en aartsbisschoppen uit Noord-, Zuid- en Midden-Amerika. Onder hen is ook aartsbisschop José Gomez, de voorzitter van de Amerikaanse Bisschoppenconferentie. Hij stelde eerder deze week dat katholieken zich niet op hun geloof kunnen beroepen om zich niét te laten vaccineren. Franciscus heeft zich altijd een groot voorstander getoond van vaccinatie.","intensity":0,"negativity":1,"cluster_id":60,"similar_texts":"text709"},{"id":"107","publisher":"Trouw","date":"2021-08-20","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1333/articles/1430196/2/5","title":"Pfeijffer brengt archief naar museum","text":"### personalia\n\nSchrijver Ilja Leonard Pfeijffer heeft zijn archief aan het Literatuurmuseum in Den Haag geschonken. \"Heel bijzonder, omdat archiefmateriaal meestal uit nalatenschappen komt en dus literatuurgeschiedenis betreft\", zegt Bertram Mourits, hoofd collecties van het Literatuurmuseum. De schenking bevat een dossier over het land Mocanië, dat Pfeijffer als kind bedacht, met een eigen taal en een eigen geschiedenis, en een verzameling agenda's en aantekenboekjes. Pfeijffer won in 2014 de Libris Literatuurprijs met zijn roman La Superba.","intensity":0,"negativity":1,"cluster_id":66,"similar_texts":"text702"},{"id":"108","publisher":"De Telegraaf","date":"2021-08-20","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/2cff07205f8023d5281092ad1da99049/web/OPS/cciobjects.json&hash=7cfd754bccfa2009be46#/pages/44-45","title":"Pfeijffer schenkt zijn archief","text":"Pfeijffer schenkt zijn archief\n\nDEN HAAG Schrijver en dichter Ilja Leonard Pfeijffer heeft zijn archief aan het Literatuurmuseum in Den Haag geschonken.\n\n„Heel bijzonder, omdat archiefmateriaal meestal uit nalatenschappen afkomstig is en dus literatuurgeschiedenis betreft. In dit geval is het nog amper geschiedenis: dit is levende literatuur van een schrijver die in het midden van zijn carrière zit”, zegt Bertram Mourits, Hoofd Collecties van het Literatuurmuseum. De schenking bestaat uit drie delen; een dossier over het door hem verzonnen land Mocanië. De rest is een verzameling agenda’s en aantekenboekjes.","intensity":0,"negativity":0,"cluster_id":66,"similar_texts":"text670"},{"id":"109","publisher":"De Telegraaf","date":"2021-08-19","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/8125da8ceb5655c768b6b3aae62d08c0/web/OPS/cciobjects.json&hash=b309b54ca38cae4dbf3d#/pages/25","title":"pipowagen in het groen","text":"pipowagen in het groen\n\npagina D8","intensity":0,"negativity":0,"cluster_id":57,"similar_texts":"text601"},{"id":"110","publisher":"Algemeen Dagblad","date":"2021-08-19","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/25712/articles/1429481/30/1","title":"PSV heeft alles in eigen hand","text":"### Eindhovenaren herstellen zich van 2-0 achterstand bij de rust, Gakpo geeft ploeg hoop met belangrijke goal\n\nDurven voetballen, zuinig zijn op de bal en tegelijkertijd alle stellingen bewaken alsof het de kluis van De Nederlandsche Bank is. PSV probeerde het gisteravond allemaal in het machtige onderkomen van Benfica, maar slaagde door een combinatie van factoren niet om Portugal met een uitstekend humeur te verlaten. De ploeg heeft na het 2-1 verlies bij Benfica volgende week dinsdag tijdens de return in Eindhoven een avond nodig waarop iedereen op de toppen van zijn kunnen presteert.  \n  \nDe openingsfase in Estádio da Luz was van PSV-zijde net iets te mat om schadevrij te blijven. Het lepe Benfica doorzag de momenten om PSV aan te pakken en probeerde het vertrouwen van het nog ongeslagen team van trainer Roger Schmidt te breken. PSV was niet benauwd, maar een paar keer balverlies en een gebrek aan scherpte bij het bewaken van de organisatie nekte de ploeg sneller dan gehoopt. Rafa Silva kon zo door de defensie lopen, die door afstemmingsproblemen aan de rechterkant uit elkaar was gereten.  \n  \nHet was de eerste grote tegenvaller in een seizoen waarin PSV nog geen enkele keer op achterstand was gekomen. De aanval van Benfica was op de beslissende momenten meedogenloos en PSV kon er fysiek te weinig tegenover zetten. Vanuit een corner moest de Eindhovense ploeg voor rust ook al de tweede domper incasseren, via de voet van Julian Weigl belandde de bal achter Joël Drommel.  \n  \nPSV had zeker wel mogelijkheden om voor rust al iets uit het duel te slepen, maar miste in de eindfase het venijn en vernuft. Benfica stond steeds goed opgesteld op de momenten dat er bijvoorbeeld via Noni Madueke gevaar dreigde. Een keertje ontsnapte Eran Zahavi aan de dekking en hij scoorde meteen, maar dat gebeurde vanuit buitenspelpositie. Twee centimeters maakten het verschil tussen de verlossende gelijkmaker en een achterstand, die als een mokerslag aankwam.  \n  \nDe 2-0 was licht geflatteerd, omdat PSV voetballend niet de mindere van Benfica was, maar het op de beslissende momenten voorin en achterin liet afweten. Cody Gakpo sloot die periode snel na rust af en scoorde met een bekeken schot, dat op weg naar het doel licht geraakt werd. Hij nam de tijd om iets te bedenken en de lepe pegel gaf PSV weer hoop.  \n  \nDe Portugezen drongen aan en wilden het verschil weer naar twee brengen, maar de effectiviteit van de eerste helft was niet meer te zien. PSV ontbeerde voorin een paar keer enkele teenlengtes om de strijd weer helemaal open te maken. Mario Götze had de gelijkmaker op zijn voet, maar kon de bal alleen toucheren. Gakpo probeerde na vijf kwartier zijn kunstje te herhalen, maar trof de vuisten van keeper Odisseas Vlachodimos. PSV had na rust misschien wel meer verdiend dan het verdict dat nu net in het voordeel van de nummer 15 van de UEFA-ranking uitviel.  \n  \nPSV speelde op hoog niveau, maar moet volgende week de eigen limiet nog iets verder op zien te rekken. Vooral het verdedigende werk van de backs kan beter en bijvoorbeeld Ibrahim Sangaré mist aan de bal nog de benodigde zekerheid, hoewel zijn passzuiverheid als geheel niet slecht is. De Ivoriaan onderscheidt zich in het onderscheppende werk en is daarin van enorme waarde voor dit PSV, dat in Lissabon zeker geen modderfiguur sloeg. Een goedgevuld Philips Stadion kan de ploeg van Schmidt volgende week misschien net het zetje in de goede richting geven.","intensity":0,"negativity":0,"cluster_id":21,"similar_texts":"text233"},{"id":"111","publisher":"Trouw","date":"2021-08-19","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1332/articles/1429472/15/1","title":"PSV nog in de race na nipte nederlaag tegen Benfica","text":"Een nederlaag met perspectief. Dat was de uitkomst van Benfica-PSV (2-1), gisteravond in Estádio da Luz in Lissabon. Dinsdag is de return in Eindhoven, waar een ticket voor de groepsfase van de Champions League op het spel staat.  \n  \nHet was interessant om te zien hoe PSV zich zou verhouden tegenover een opponent van meer gewicht, nadat de Eindhovense ploeg in de tweede en derde voorronde respectievelijk het Turkse Galatasaray en en het Deense FC Midtjylland had uitgeschakeld. PSV mocht er vertrouwen uit putten, zoals het dat ook mocht uit de gewonnen wedstrijd om de Johan Cruijff Schaal tegen Ajax (0-4).\n\nErvaring\n\nSteeds beter wordt de hand van trainer Roger Schmidt zichtbaar bij PSV. Ervaring, zoals ingekocht met de Braziliaanse verdediger André Ramalho en de teruggekeerde middenvelder Marco van Ginkel, is daarin meer gebalanceerd ten opzichte van het jeugdige talent, onder wie buitenspeler Noni Madueke. Een gewonnen evenwicht dat hoop biedt voor de spanning in de eredivisie.  \n  \nPSV had afgelopen weekend concessies gedaan in de vaderlandse competitie, net als Benfica. Zowel Schmidt als zijn collega Jorge Jesus stuurde een B-ploeg de lijnen in, wetende dat plaatsing voor de groepsfase van de Champions League sportief en financieel zwaarwegend is. Kwalificatie voor het hoofdtoernooi levert PSV ongeveer 35 miljoen euro op.  \n  \n\"We moeten op ons topniveau zijn\", had Schmidt voor de wedstrijd gezegd. Daarmee onderkende hij ook de kwaliteiten van de tegenstander. Benfica, de Portugese nummer drie van het vorige seizoen, is de recordkampioen van Portugal (37 landstitels), een ploeg die het gewend is om te spelen op Champions League- niveau.  \n  \nDat liet zich voelen in de eerste helft. Schmidt was begonnen met zijn veronderstelde sterkste basiself, waarbij rechtsback Phillip Mwene de naar Internazionale vertrokken Denzel Dumfries verving. Benfica toonde zich net iets volwassener en efficiënter, wetende wat er op het hoogste Europese niveau gevraagd wordt. De eerste kans, gecreëerd na een handige steekpass van Roman Yaremchuk, werd direct benut. Rafa Silva trof al na tien minuten doel door met een schot de uitkomende Joël Drommel te passeren.  \n  \nNet toen PSV het gevoel mocht hebben iets beter in de wedstrijd te komen en kansen creëerde via Eran Zahavi en Cody Gakpo, was daar opnieuw een Portugese treffer, vlak voor de pauze. Uit een corner viel de bal ineens voor de voeten van Julian Weigl, die van dichtbij raak schoot: 2-0. Een harde les voor PSV, dat vier wedstrijden van een tegendoelpunt gevrijwaard was gebleven.  \n  \nHet dwong PSV het initiatief te nemen na rust, waarbij het uiteraard moest waken voor de tegenaanval van Benfica. Gakpo zorgde voor hoop. Na vijf minuten in de tweede helft schoot hij raak vanaf een meter of twintig. De aansluitingstreffer bracht de thuisclub even uit balans, resulterend in een voorzichtig fluitconcert van de twintigduizend toeschouwers toen Zahavi dicht bij de gelijkmaker was. Ook Gakpo mocht nog eens aanleggen.  \n  \nTot scoren kwam PSV echter niet meer, waardoor het volgende week een klein verschil moet goed zien te maken in het uitverkochte Philips-stadion - wetende dat Europese uitdoelpunten vanaf dit seizoen niet meer dubbel tellen.","intensity":0,"negativity":2,"cluster_id":35,"similar_texts":"text233"},{"id":"112","publisher":"Algemeen Dagblad","date":"2021-08-19","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/25712/articles/1429481/33/4","title":"Race Japan gaat niet door","text":"De Grote Prijs van Japan gaat ook dit jaar niet door, zo heeft de Formule 1 bekendgemaakt. De race op Circuit Suzuka zou op zondag 10 oktober plaatsvinden.  \n  \nJapan, dat onlangs de Olympische Spelen huisvestte, heeft nog altijd te maken met een stijgend aantal coronabesmettingen. Net als de Spelen worden binnenkort ook de Paralympische Spelen zonder publiek gehouden.  \n  \n,,Japanse fans, het spijt ons dat we dit jaar niet met jullie kunnen racen. We kunnen niet wachten om jullie weer te zien in 2022. De Formule 1 werkt nu aan de details van de herziene kalender en zal de komende weken de definitieve kalender bekendmaken'', meldt de Formule 1.  \n  \nVorig jaar vond de GP van Japan ook geen doorgang. De race in Azië werd de afgelopen jaren gedomineerd door Mercedes; in 2019 won Valtteri Bottas, in 2014, 2015, 2017 en 2018 was Lewis Hamilton de beste en in 2016 Nico Rosberg.","intensity":0,"negativity":1,"cluster_id":24,"similar_texts":"text336"},{"id":"113","publisher":"Algemeen Dagblad","date":"2021-08-19","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/25712/articles/1429481/38/2","title":"Rood Elissonde na weer een valpartij","text":"### leider\n\nJasper Philipsen heeft zijn tweede etappe gewonnen in de Ronde van Spanje. De Belgische renner van Alpecin-Fenix was na 184 kilometer de snelste in de massasprint van de vijfde etappe van Tarancón naar Albacete. Hij versloeg dus Fabio Jakobsen en de Italiaan Alberto Dainese.  \n  \nDe rode leiderstrui kwam in handen van de Fransman Kenny Elissonde, omdat Rein Taaramäe op ruime achterstand binnenkwam na een valpartij. Elissonde, die rijdt voor de ploeg van Trek-Segafredo, heeft vijf seconden voorsprong op de Sloveen Primoz Roglic.  \n  \nDrie renners gingen vroeg in de aanval in de vijfde etappe en kregen een maximale voorsprong van zo'n zeven minuten. Met nog dertig kilometer te gaan, hadden de Spanjaarden Oier Lazkano en Xabier Mikel Azparren hun landgenoot Pelayo Sanchez gelost en was de voorsprong van het tweetal teruggelopen tot twee minuten. Met nog veertien kilometer te gaan, werd ook de laatst overgebleven vluchter Lazkano ingerekend door de renners.  \n  \nOp minder dan twaalf kilometer van de streep was er een grote valpartij in het peloton, waarbij ook rodetruidrager Taaramaë betrokken was. Die kwam binnen op ruim twee minuten van Philipsen. Klassementsrenner Romain Bardet leek er het slechtste aan toe. De Fransman van Team DSM kon wel verder, maar kwam op ruim twaalf minuten achterstand over de streep.","intensity":0,"negativity":1,"cluster_id":4,"similar_texts":"text11"},{"id":"114","publisher":"Trouw","date":"2021-08-20","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1333/articles/1430196/9/1","title":"Rutte hoopt op een gebaar van links","text":"Uitputtende gesprekken tussen VVD en D66 hebben nog niet geleid tot een beslissing hoe het verder moet met de kabinetsformatie. Maar iets van een richting wordt wel zichtbaar. De optie met PvdA en GroenLinks aan boord komt steeds nadrukkelijker in beeld.  \n  \nEr is volgens Rutte 'iets meer tijd nodig', zei hij gisteren na urenlang overleg met D66-leider Sigrid Kaag en hun beider onderhandelingsteams. Onder leiding van informateur Hamer beleefden Rutte en Kaag hun eerste echte confrontatie over het 'wie met wie'. Wat er is uitgewisseld willen de twee niet zeggen, behalve dat het wederom goede gesprekken waren.  \n  \nBeweging begint er wel te komen. De VVD wil enerzijds nog steeds niet met PvdA en GroenLinks tegelijk in een kabinet. De vrees van de VVD is dat de linkse partijen zowel in de formatie als later in een een coalitie 'om en om' dwars kunnen gaan liggen. Dat maakt volgens demissionair premier Rutte een kabinet te instabiel.  \n  \nToch klinken de bezwaren tegen samenwerken met links bij de VVD minder stellig dan eerst. De VVD-fractie wil inmiddels 'luisteren' of de linkse partijen zelf een oplossing weten.\n\nVertrouwen\n\nDe eerste voorzichtige toenadering is daarmee een feit. De komende dagen moet blijken of er genoeg vertrouwen is tussen links en de VVD, en ook of het CDA bereid is aan deze optie mee te doen. Omdat de twee linkse partijen zelf volhouden dat zij alleen sámen naar de formatie komen, is een kabinet met slechts één linkse partij geen reële optie meer. Ook de VVD lijkt zich met die realiteit te hebben verzoend.  \n  \nPvdA en GroenLinks zijn al bezig na te denken over nauwere samenwerking in en na de formatie. Het is mogelijk dat zij één gezamenlijk onderhandelingsteam naar voren schuiven, mochten PvdA en GroenLinks mee gaan doen aan de kabinetsformatie, bevestigen de partijen. Maar daarover is nog niets besloten. Fractievoorzitters Lillianne Ploumen en Jesse Klaver zouden dan als duo onderhandelen, zonder hun huidige secondanten.  \n  \nHet kan een gebaar zijn richting VVD en CDA. Door met één team te komen zouden de linkse partijen genoegen nemen met een relatief kleinere plek aan tafel, ten opzichte van het andere onderhandelingsteam. Ook hoeven VVD en CDA dan niet bang te zijn voor linkse wensen die zich opstapelen.\n\nLinkse fusie\n\nHet gonst op het Binnenhof zelfs van de geruchten dat PvdA en GroenLinks nog verder willen gaan. Zij zouden hun fracties in de Tweede Kamer in elkaar willen schuiven als oplossing voor de formatie. De twee partijen ontkennen dat er een fusie op stapel is op korte termijn. Over samenwerken tussen fracties wordt wel druk overlegd.  \n  \n\"Maar daar zijn we sowieso mee bezig, het staat helemaal los van de formatie\", aldus een woordvoerder van GroenLinks.  \n  \nBij de PvdA klinkt ergernis: \"We werken samen als we dat zelf willen en niet om naar de pijpen van andere partijen te dansen\". Een fusie wordt geen aanbod in de formatie, bezweert die partij.  \n  \nInformateur Mariëtte Hamer praat waarschijnlijk vandaag verder met VVD en D66. De verwachting is dat zij volgende week een conclusie presenteert, gevolgd door een debat in de Tweede Kamer.","intensity":0,"negativity":1,"cluster_id":43,"similar_texts":"text46"},{"id":"115","publisher":"Trouw","date":"2021-08-19","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1332/articles/1429472/2/6","title":"Sarina Wiegman opent College Tour","text":"### personalia\n\nVrouwenvoetbalcoach Sarina Wiegman opent de nieuwe reeks College Tour, die vanaf 31 augustus te zien zal zijn op NPO 2. De Vlaamse viroloog Marc Van Ranst volgt een week later op 7 september en op 28 september is de Canadese schrijfster Margaret Atwood te gast. Presentator Twan Huys maakt binnenkort nog drie gasten bekend die door studenten zullen worden ondervraagd.  \n  \nCollege Tour keerde vorig jaar terug op televisie na een onderbreking van twee jaar, omdat Huys op RTL 4 een praatprogramma ging presenteren.","intensity":0,"negativity":0,"cluster_id":59,"similar_texts":"text485"},{"id":"116","publisher":"Trouw","date":"2021-08-19","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1332/articles/1429472/15/4","title":"Somber vooruitzicht AZ na kansloos verlies tegen Celtic","text":"### Europa League\n\nAZ begint volgende week donderdag in Alkmaar tegen Celtic met een ruime achterstand aan de return in de play-offs van de Europa League. De ploeg van trainer Pascal Jansen verloor op Celtic Park in Glasgow met 2-0. De Japanner Kyogo Furuhashi opende in de twaalfde minuut met een fraaie volley de score. Na een uur verdubbelde Celtic de voorsprong. James Forrest zag de bal na zijn schot via Timo Letschert achter doelman Hobie Verhulst verdwijnen.  \n  \nAZ begon in Glasgow met Teun Koopmeiners in de basis. De aanvoerder hoopt in navolging van Myron Boadu (AS Monaco) en Calvin Stengs (Nice) op een buitenlandse transfer. In de met 1-0 verloren competitiewedstrijd tegen RKC was Koopmeiners nog invaller.  \n  \nVoor ruim 50.000 toeschouwers op Celtic Park legde de thuisclub veel energie in het spel. Door het hoge tempo dat de ploeg aan de dag legde, kwam AZ geen moment in het ritme. Vlak voor het tweede Schotse doelpunt kreeg AZ de enige grote kans. Verdediger Thijs Oosting schoot uit vrije positie echter hoog over. Na de kansloze 2-0 nederlaag lijkt de groepsfase van de Europa League voor AZ ver weg.","intensity":1,"negativity":2,"cluster_id":29,"similar_texts":"text234"},{"id":"117","publisher":"Algemeen Dagblad","date":"2021-08-20","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/25729/articles/1430203/39/2","title":"Sterk begin van EK voor volleybalsters","text":"Het verjongde Oranje versloeg Oekraïne in Roemenië met 3-0. De setstanden in Cluj-Napoca waren 25-17 25-12 25-22.  \n  \nDe ploeg van bondscoach Avital Selinger toonde vooral in aanvallend opzicht kracht en kwaliteit. In de derde set zakte de concentratie bij Nederland iets weg, maar in de eindfase sloeg het alsnog doeltreffend toe. Nika Daalderop (14 punten, foto), Eline Timmerman (12) en Juliët Lohuis (11 punten) waren goed op dreef.  \n  \nNederland speelt vandaag tegen Finland, dat zijn eerste wedstrijd met 3-2 verloor van Zweden. Daarna volgen de groepsduels met Roemenië (zondag), Turkije (dinsdag) en Zweden (woensdag). De eerste vier teams in de poule plaatsen zich voor de achtste finales.","intensity":0,"negativity":0,"cluster_id":64,"similar_texts":"text681"},{"id":"118","publisher":"Trouw","date":"2021-08-19","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1332/articles/1429472/3/2","title":"Stroperij neemt toe, voor de lol","text":"De Brabantse gemeente Mill en Sint Hubert vraagt inwoners signalen van stroperij te melden. Stropen neemt toe, zeker in Brabant en Limburg, zegt de gemeente, die merkt dat criminelen puur voor het vermaak schieten op wild. De aangeschoten dieren laten ze achter, soms terwijl die nog leven. In opkomst is het jagen met getrainde honden, die wild moeten grijpen dat is gevangen in een lichtbundel. Op die hondenjacht wordt gewed.","intensity":0,"negativity":0,"cluster_id":18,"similar_texts":"text183"},{"id":"119","publisher":"De Telegraaf","date":"2021-08-20","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/2cff07205f8023d5281092ad1da99049/web/OPS/cciobjects.json&hash=d20d84e4360941f2297c#/pages/26-27","title":"Swingen in De Kuip","text":"Swingen in De Kuip\n\nLuis Sinisterra draait de defensie van Elfsborg horendol. \n\nFoto Getty Images\n\n❮❯\n\nLuis Sinisterra grote man bij aanvallend en productief Feyenoord\n\nROTTERDAM Alsof de harde kern van Feyenoord al wist dat het dit seizoen weer ouderwets Europese avondjes gaat regenen en de groepsfase wel even zou worden bereikt. Zo gigantisch was het vuurwerk waarmee de play-offs van de Europa Conference League werden geopend. En vuurwerk kwam er daarna ook van de spelers tegen Elfsborg: 5-0.\n\nDe Kuip zag zwart van de rook, de Engelse scheidsrechter Craig Pawson (42) had zoiets nog nooit meegemaakt. Hij leidde in 2019 op Wembley de beladen finale van de Championship play-offs tussen Derby County en Leeds United en heeft menig verhit Premier League-duel geleid. Maar in De Kuip stond hij met grote ogen te kijken naar de rode vuurzee in vak S, de sterrenregen boven het veld en de oorverdovende knallen.\n\nJa, het leek op een feestje, maar het betekent op zeker ook de zoveelste financiële domper voor de Rotterdammers die in de twee vorige ronden van de Conference League ook al boetes kregen van de UEFA. Nota bene op de dag van de wedstrijd maakte Feyenoord bekend dat er weer 20.000 euro moet worden overgemaakt aan de Europese voetbalbond.\n\nDe Conference League is niet het toernooi waar het grote geld is te verdienen, maar voor Feyenoord is het wel een podium waar nog wat miljoenen zijn op te halen als het in de groepsfase nog wat potjes wint.\n\nDe kans daarop is vrij groot als de Rotterdammers zich in dit tempo blijven ontwikkelen onder coach Arne Slot. Het publiek stuitert van enthousiasme omdat het aanvallende spel, dat sowieso al in de smaak valt, ook nog eens een berg doelpunten meebrengt.\n\nHet meest opvallend aan de prestaties van het huidige Feyenoord is dat die niet meer afhankelijk zijn van één man. Waar de voorbije seizoenen Steven Berghuis de grote aanvalsleider en topscorer was, staat nu de ontwikkeling van het team centraal en lijkt elke wedstrijd een nieuwe speler op te staan.\n\nGuus Til zorgde in de eerste ronde met een hattrick voor een knallend debuut voor eigen publiek, vervolgens ramde Alireza Jahanbakhsh erop los tegen FC Luzern en nu nam Luis Sinisterra de vrijheid om de spotlights te zoeken. Drie keer was het raak dankzij puntgave kopballen en een solo van de Zuid-Amerikaan.\n\nDaar kwamen goals bij van Jahanbakhsh en Bryan Linssen, die helemaal is opgeleefd en Feyenoord-coach Slot doet twijfelen of er veel geld moet worden vrijgemaakt voor een centrumspits. In zijn huidige vorm kan Linssen alleen naar de bank worden gestuurd als er een miljoenenaankoop wordt gedaan en een geheide topschutter bijkomt. Maar die miljoenen heeft Feyenoord niet.\n\nMet het verlengen van de contracten van Justin Bijlow, Tyrell Malacia én Sinisterra heeft Feyenoord geïnvesteerd in talent dat al in De Kuip rondloopt. Zulke talenten kunnen, als de ontwikkeling van het team zich doorzet, in waarde explosief gaan stijgen. Het creëren van kapitaal op het veld is het beste wat Feyenoord kan overkomen.\n\nHet is nog steeds vroeg in het seizoen en het niveau van de tegenstanders in drie rondjes Conference League blijft thuishoren in de categorie nummer vier of vijf in B-landen van Europa. Daarom kan de balans pas worden opgemaakt als dit Feyenoord tegenover PSV, AZ en Ajax staat en geen zware uitglijders tegen clubs uit het rechterrijtje van de Eredivisie maakt. Maar het plezier spat er voorlopig wel vanaf bij mannen als Sinisterra, die uitzinnig van vreugde was na al zijn goals en De Kuip na de rode vuurzee voor de aftrap opnieuw in lichterlaaie zette.\n\nJens Toornstra was als aanvoerder ook bepalend voor Feyenoord. Sommigen vroegen zich af of hij weer het kind van de rekening zou worden bij de komst van de Noor Fredrik Aursnes, maar Slot heeft de blonde routinier niet voor niets tot captain gebombardeerd. Toornstra had wéér twee assists (bij 1-0 en 2-0) en brengt zoveel routine mee op Europese avonden.\n\nHet tripje naar Zweden wordt volgende week een formaliteit, de buit is binnen en dat is ook lekker voor Dick Advocaat. Die heeft met Feyenoord nog wat geregeld waar het om zijn bonus ging. Dat was vóór de wedstrijd tegen Elfsborg al in orde.\n\nFeyenoord-IF Elfsborg (Zwe) 5-0 (3-0). 25\\. Sinisterra 1-0, 30. Jahanbakhsh 2-0, 37. Sinisterra 3-0, 48. Sinisterra 4-0, 58. Linssen 5-0. Scheidsrechter: Pawson (Eng). Rode kaart: 61. Holst (IF Elfsborg, 2x geel), 80. Bijlow (Feyenoord). Gele kaart: Til (Feyenoord), McVey, Gojani (IF Elfsborg). \n\nFeyenoord: Bijlow; Pedersen, Trauner, Senesi, Malacia; Toornstra, Til, Kökcü (75. Fer); Jahanbakhsh (67. Bozenik), Linssen, Sinisterra (82. Marciano).\n\nRotterdammers creëren met ontwikkeling van spelers weer kapitaal","intensity":0,"negativity":0,"cluster_id":7,"similar_texts":"text710"},{"id":"120","publisher":"Algemeen Dagblad","date":"2021-08-20","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/25729/articles/1430203/39/3","title":"Taliban staan cricketduels toe","text":"Het nationale cricketteam (mannen) van Afghanistan mag als gepland doorgaan met de komende wedstrijden. Volgens officials van de bond heeft de taliban daarmee ingestemd. De radicaalislamitische groepering, die de macht in het land heeft overgenomen, zegt zich ook niet met de nationale competitie te willen bemoeien. Cricket is één van de populairste sporten in het land.  \n  \n,,De taliban hebben geen enkel probleem met cricket, en ze vertelden dat we ons werk kunnen voortzetten'', zei Hikmat Hassan, namens de Afghanistan Cricket Board. Afghanistan speelt in september tegen Pakistan. Of de vrouwencompetitie kan blijven doorgaan is nog onduidelijk.","intensity":0,"negativity":0,"cluster_id":14,"similar_texts":"text387"},{"id":"121","publisher":"De Telegraaf","date":"2021-08-20","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/2cff07205f8023d5281092ad1da99049/web/OPS/cciobjects.json&hash=82cb7793ea458fb31dbd#/pages/26-27","title":"Tannane bijt van zich af na belangrijke goal","text":"Tannane bijt van zich af na belangrijke goal\n\nOussama Tannane kan zijn geluk niet op nadat hij Vitesse op een 3-2 voorsprong heeft gezet. Maar zijn treffer levert de Arnhemse club uiteindelijk geen overwinning op.\n\nFoto EPA\n\n❮❯\n\nBRUSSEL Vitesse leek op weg naar een gigantische stunt in Brussel in de eerste play-offwedstrijd voor de groepsfase van de Conference League tegen Anderlecht, maar incasseerde in de 90e minuut toch nog de gelijkmaker (3-3). Even leek Vitesse zelfs nog te verliezen, maar Lior Refaelov trapte in de blessuretijd een penalty namens Anderlecht tegen de lat.\n\nEr was na afloop teleurstelling over de weggegeven zege, maar ook met dit resultaat heeft Vitesse in de return volgende week in Arnhem een goed perspectief op het bereiken van de groepsfase. Zeker omdat de Arnhemmers lieten zien voetballend niet onder te doen voor Anderlecht.\n\nEen belangrijke rol in Brussel was weggelegd voor Oussama Tannane, die als invaller Vitesse op voorsprong zette (2-3). De manier waarop de grote uitblinker van vorig seizoen het doelpunt vierde, vertelde veel over de frustraties waarmee hij rondloopt.\n\n„Er is de afgelopen periode veel over me gezegd. De enige manier om daarop te antwoorden is om het te laten zien op het veld. Het is niet goed om te praten als je nog niks hebt laten zien. Ook al hebben veel mensen gezegd, dat ik dat wel moest doen”, aldus Tannane, die tijdens de voorbereiding veel kritiek kreeg, omdat hij niet fit aan het seizoen is begonnen.\n\nVolgens de creatieve middenvelder speelde er echter wel wat meer. „Als je na alles wat je vorig seizoen hebt laten zien bij het eerste gesprek van de trainer te horen krijgt dat hij je niet gaat gebruiken dit seizoen, dan is dat heel lastig. Als je ziet wat ik vorig jaar allemaal heb betekend voor Vitesse en dan word je er zo uitgegooid. Natuurlijk had ik de ambitie uitgesproken om een stap te maken, maar ik vind niet dat je me helemaal aan de kant kan schuiven en dat heeft hij wel gedaan. Daar heb ik veel pijn van gehad. Veel mensen hebben van alles te zeggen over me. Maar ze weten niet wat er echt speelt.” \n\nTrainer Thomas Letsch gaf aan blij te zijn dat hij Tannane tot zijn beschikking heeft. „Ik wil niet terugkijken naar wat er allemaal is geweest. Als je zo’n speler in je selectie hebt, dan zou je toch gek zijn als je geen beroep op hem doet.” \n\nLetsch had gemengde gevoelens over het resultaat in Brussel. „Het was een superwedstrijd tegen een heel sterke tegenstander in een stadion waar de hel los was. Je kunt zeggen dat je het niet meer mag weggeven als je in de 89e minuut met 3-2 voorstaat, maar we hadden ook nog kunnen verliezen door die late penalty. Het belangrijkste is dat we een goede uitgangspositie hebben voor de return.” \n\nEen punt van aandacht voor de return zal de defensieve organisatie zijn, want het gemak waarmee Vitesse de doelpunten weggaf, was groot. Al in de tiende minuut kwam Anderlecht op voorsprong via Benito Raman, die er vier had kunnen maken, maar het bij twee goals hield. Twee keer kwam Vitesse langszij. Eerst door een fraaie pegel van Eli Dasa en net na rust door een bevlieging van spits Nikolai Baden Frederiksen. Tannane leek met een knappe solo lange tijd de winnende goal te hebben gemaakt tot de meeslepende slotfase in het spektakelstuk. „Dit was een wedstrijd waar echt alles in zat”, aldus Letsch. „We zijn Europees nog altijd ongeslagen en laten we zorgen dat we dat volgende week doortrekken.” \n\nAnderlecht (Bel) - Vitesse 3-3 (2-1). 10\\. Raman 1-0, 31. Dasa 1-1, 34. Raman 2-1, 46. Frederiksen 2-2, 72. Tannane 2-3, 90. Verschaeren 3-3. Arbiter: Strukan (Kro). Geel: Cullen (Anderlecht), Bazoer, Schubert (Vitesse). 90+4. Refaelov mist strafschop.\n\nVitesse: Schubert; Dasa, Oroz, Bazoer, Hajek, Wittek; Tronstad, Gboho (90+2. Vroegh), Bero; Darfalou (85. Buitink), Frederiksen (66. Tannane).\n\n’Trainer heeft me pijn gedaan’","intensity":0,"negativity":0,"cluster_id":13,"similar_texts":"text152"},{"id":"122","publisher":"Algemeen Dagblad","date":"2021-08-19","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/25712/articles/1429481/33/3","title":"Thiem kan titel bij US Open niet verdedigen","text":"Tennisser Dominic Thiem zal zijn titel op de US Open niet verdedigen. De 27-jarige Oostenrijker heeft zich afgemeld omdat hij nog te veel last heeft van een polsblessure. Hij zegt ook de rest van het seizoen te moeten missen door de kwetsuur.  \n  \n,,Ik ben heel teleurgesteld dat ik niet in staat ben om mijn titel te verdedigen op de US Open, maar ik ben nog niet voldoende hersteld van de polsblessure die ik in juni op de Mallorca Open heb opgelopen'', meldt de tennisser.  \n  \nThiem (foto) won de US Open vorig jaar door de Duitser Alexander Zverev in de finale te verslaan. Het was zijn eerste grandslamtitel, nadat hij eerder drie finales had verloren.  \n  \n,,De afgelopen zes weken heb ik alle medische adviezen opgevolgd door een polsbeschermer te dragen en oefeningen te doen voordat ik de baan opging'', schrijft de Oostenrijker. ,,Mijn revalidatie ging heel goed, totdat ik afgelopen week een bal sloeg in de training en de pijn weer voelde. Ik ben meteen terug naar de doktoren gegaan en die zeiden dat mijn pols meer rust nodig heeft.''  \n  \nThiem miste door de blessure al Wimbledon en meldde zich af voor de Olympische Spelen. ,,Het is een zware beslissing, maar ik weet dat ik die moet nemen.''","intensity":0,"negativity":0,"cluster_id":23,"similar_texts":"text69"},{"id":"123","publisher":"De Volkskrant","date":"2021-08-19","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1337/articles/1429480/21/4","title":"Thiem kan titel US Open niet verdedigen","text":"Dominic Thiem zal zijn titel op de US Open niet verdedigen. De 27-jarige Oostenrijker heeft zich afgemeld omdat hij nog te veel last heeft van een polsblessure. Hij zegt ook de rest van het seizoen te moeten missen. 'Ik ben heel teleurgesteld dat ik niet in staat ben om mijn titel te verdedigen op de US Open, maar ik ben nog niet voldoende hersteld van de polsblessure die ik in juni op de Mallorca Open heb opgelopen', meldt de tennisser. Thiem won de US Open vorig jaar. Het was zijn eerste grandslamtitel, nadat hij eerder drie finales had verloren.","intensity":0,"negativity":0,"cluster_id":23,"similar_texts":"text197"},{"id":"124","publisher":"Trouw","date":"2021-08-20","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1333/articles/1430196/14/2","title":"Triodos zoekt naar kapitaal en overweegt beursgang","text":"De op duurzame investeringen gerichte Triodos Bank werd groot door speciale certificaten uit te geven. Maar de vraag naar die stukken - een soort alternatief voor aandelen - is tijdens de crisis ingestort, waarna het financiële concern zich genoodzaakt zag om de handel op te schorten. CEO Jeroen Rijpkema rekent er niet meer op dat er voor het einde van het jaar weer kan worden gehandeld in de certificaten.  \n  \nVeel beleggers probeerden hun certificaten namelijk te verkopen. Waarom dit gebeurde vindt Rijpkema lastig om te zeggen, omdat het afhangt van de persoonlijke situatie van certificaathouders. Maar hij denkt dat het niet los gezien kan worden van de crisis. Veel mensen vonden het daarom mogelijk nodig om hun investering in Triodos Bank te gelde te maken.  \n  \nRijpkema erkent dat het erg onwelkom is voor investeerders dat ze hun stukken nu niet kunnen verkopen. Maar een andere oplossing is er even niet. De bank kan zelf maar beperkt certificaten terugkopen, en dat was eigenlijk het enige instrument dat de bank had om de verhandelbaarheid van zijn certificaten te bevorderen.  \n  \nDe topman wil bij de jaarvergadering eind september een gedetailleerde update geven van de opties waar de bank nu aan denkt om het probleem op te lossen. Een mogelijkheid is bijvoorbeeld achtergestelde leningen, zogeheten green bonds, te gaan uitgeven. Daarmee zou Triodos Bank ook geld op kunnen halen. Een gang naar de aandelenbeurs wil Rijpkema ook niet uitsluiten. Hij zegt dat er naar alle opties wordt gekeken. Een beslissing hierover komt waarschijnlijk op zijn vroegst pas eind dit jaar. \"Welke optie we ook kiezen, deze moet onze missie om bij te dragen aan een betere wereld ondersteunen.\"  \n  \nDe resultaten van het concern lieten in de eerste jaarhelft verbetering zien. Net als andere banken profiteerde Triodos Bank ervan dat er een deel van de voorzieningen vrijviel. Dat geld was eerder vanwege de crisis opzijgezet voor het geval risicovolle leningen niet zouden worden terugbetaald.  \n  \nTriodos Bank baarde een aantal jaar terug opzien door als eerste in Nederland de spaarrente voor kleine spaarders terug te brengen tot 0 procent. Rijpkema zegt dat dit niet tot paniekreacties heeft geleid. De laatste tijd wordt er nog steeds extra spaargeld aan de bank toevertrouwd.  \n  \nHet renteklimaat voor banken is al lang erg ongunstig en spaargeld kost hun eigenlijk geld. Toch zegt Rijpkema dat hij liever wil vermijden dat kleine spaarders met een negatieve spaarrente te maken krijgen. Maar hij sluit niet uit dat de drempel voor een negatieve rente nog wat omlaaggaat. Nu is het zo dat alleen mensen die meer dan een ton op hun rekening hebben bij Triodos Bank rente moeten betalen over hun spaargeld.","intensity":0,"negativity":2,"cluster_id":44,"similar_texts":"text319"},{"id":"125","publisher":"Algemeen Dagblad","date":"2021-08-20","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/25729/articles/1430203/19/1","title":"Trouwe klanten stuwen winst van Adyen op","text":"Al met al verwerkte de aanbieder van betaaldiensten voor 216 miljard euro aan transacties. Dat was twee derde meer dan in de eerste helft van 2020. De netto-omzet steeg met bijna de helft tot 445 miljoen euro, de nettowinst verdubbelde ruimschoots tot 205 miljoen euro, zo maakte het bedrijf gisteren bekend.  \n  \nMet de resultaten overtrof Adyen de toch al hooggespannen verwachtingen van analisten en beleggers. Op een roodgekleurde beurs was het aandeel gisteren een van de weinige stijgers.  \n  \nDe groei kwam voor meer dan 80 procent door bestaande klanten. Die lieten een steeds groter deel van hun betalingsverkeer door Adyen afhandelen. ,,Dat is een bekend patroon'', zegt bestuursvoorzitter Pieter van der Does. ,,Nieuwe klanten beginnen klein. Als het vertrouwen in onze producten groeit, geven de klanten ons meer volume.''\n\nVertrouwen\n\nMcDonald's is daarvan een voorbeeld. Aanvankelijk verzorgde Adyen het betalingsverkeer van de hamburgergigant in het Verenigd Koninkrijk. Inmiddels zijn daar een flink aantal landen bijgekomen. En Adyen heeft het vertrouwen van grote bedrijven. Onder andere Facebook, Spotify en Netflix behoren tot de clientèle.  \n  \nDaarnaast nemen de klanten ook meer diensten af. Naast de onlinebetalingen verzorgt Adyen steeds vaker de betalingen in winkels met de betaalterminals. En klanten van die winkels betaalden steeds vaker contactloos. ,,De trend van minder cash is er natuurlijk al langer, evenals de groei van onlinebetalingen. Maar die hebben wel rugwind gekregen door corona'', aldus Van der Does.  \n  \nAdyen kon het afgelopen halfjaar opnieuw een gestage stroom nieuwe klanten verwelkomen. Die 'pijplijn', zoals Van der Does het noemt, levert op termijn weer nieuwe groei op. Ook hier geldt voor Adyen: klein beginnen en op termijn steeds meer betalingsverkeer uitvoeren voor de klant.  \n  \nDe groei komt niet alleen doordat klanten meer van de bestaande diensten van het bedrijf gebruikmaken. Adyen zet ook in op nieuwe producten en trends. Steeds meer bedrijven maken bijvoorbeeld gebruik van dubbele klantidentificatie bij aankopen. Dat betekent dat klanten naast hun gegevens ook een pincode, die ze per sms krijgen, moeten invoeren voor een bestelling. Dat voorkomt dat iemand die klantgegevens gehackt heeft, op kosten van een ander bestellingen kan doen. In de praktijk blijkt dat als consumenten meer handelingen moeten verrichten tijdens het bestelproces, ze vaker afhaken. Adyen heeft nu hiervoor een klantvriendelijk systeem ontwikkeld, dat maakt dat minder klanten afhaken. En minder afhakers betekent voor een bedrijf meer omzet.  \n  \nAdyen breidt zijn activiteiten ook internationaal steeds meer uit. Inmiddels is de VS al goed voor 22 procent van de omzet van het bedrijf. Daarnaast zijn Europa, Latijns-Amerika en landen als Australië en Japan grote klanten.  \n  \n205 mln  \n  \nDe nettowinst van Adyen verdubbelde tot 205 miljoen euro.","intensity":0,"negativity":0,"cluster_id":11,"similar_texts":"text320"},{"id":"126","publisher":"Algemeen Dagblad","date":"2021-08-20","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/25729/articles/1430203/31/3","title":"Tsimanoeskaja kiest voor carrière in Polen","text":"Atlete Kristina Tsimanoeskaja uit Belarus, die tijdens de Olympische Spelen in Tokio overliep en werd opgevangen in Polen, wil graag voor dat land uitkomen in de atletiek.  \n  \nIn een interview met de televisiezender RBC zei de hardloopster, die op de Spelen de 200 meter zou lopen, gisteren dat het drie jaar kan duren voordat ze voor een ander land dan Belarus in actie mag komen, maar ze zei te hopen dat haar aanvraag snel wordt behandeld. ,,Ik heb besloten om in Polen te blijven. We gaan nu proberen om uit te komen voor de Poolse nationale ploeg'', zei ze.  \n  \nDe 24-jarige Tsimanoeskaja liet tijdens de Spelen weten dat ze uit de olympische ploeg was gezet nadat ze openlijk kritiek had geleverd op haar 'incompetente en nalatige coaches'. ,,Ik ga niet terug naar Belarus'', zei ze. Op de luchthaven Haneda, juist op het moment dat ze zou worden teruggestuurd naar Minsk riep ze de hulp in van de Japanse politie en het Internationaal Olympisch Comité, die haar terugkeer wisten te voorkomen.  \n  \nTsimanoeskaja kreeg in de Poolse ambassade in Tokio om humanitaire redenen een visum. Ook andere landen hadden aangeboden de atlete te helpen.","intensity":0,"negativity":0,"cluster_id":9,"similar_texts":"text126"},{"id":"127","publisher":"Algemeen Dagblad","date":"2021-08-19","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/25712/articles/1429481/30/5","title":"Van der Hoorn terug in Utrecht","text":"Mike van der Hoorn (28) is terug in de eredivisie. De verdediger gaat weer spelen voor FC Utrecht, de club waar hij doorbrak. De Utrechters huren Van der Hoorn dit seizoen van Bundesliga-club Arminia Bielefeld en nemen hem volgende zomer over van de Duitsers. Hij tekent dan tot de zomer van 2024.","intensity":0,"negativity":1,"cluster_id":30,"similar_texts":"text235"},{"id":"128","publisher":"De Volkskrant","date":"2021-08-20","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1338/articles/1430202/2/4","title":"Veel wolken","text":"Het is wisselend bewolkt en hier en daar valt een bui. Het wordt zo'n 21 graden bij een matige westenwind. Morgen zijn er na een grijze start in de middag perioden met zon. Landinwaarts wordt het 23 tot 25 graden.   \n  \nMeer weer? Pagina V9","intensity":1,"negativity":0,"cluster_id":65,"similar_texts":"text630"},{"id":"129","publisher":"Algemeen Dagblad","date":"2021-08-19","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/25712/articles/1429481/23/2","title":"Verdachten BN'er-overvallen vrij","text":"Dat heeft de rechtbank in Rotterdam gisteren besloten, omdat er nog geen zicht is op de inhoudelijke behandeling van hun zaak. Songfestivalpresentatrice Nikkie de Jager werd in augustus vorig jaar met haar verloofde overvallen in hun huis. De vier overvallers hielden hen onder schot. De Jager volgde de zitting via een videoverbinding.  \n  \nVan der Gijp werd in de late avond van 27 april vorig jaar door drie gemaskerde mannen belaagd toen hij na een uitzending van Veronica Inside thuiskwam.  \n  \nDe rechtbank gaf aan lang geworsteld te hebben met de schorsingsverzoeken van de advocaten van de Rotterdammers Eddie N. (24) en Hamza T. (22), die beiden onder meer worden verdacht van de gewapende overval op Nikkie de Jager.  \n  \nDezelfde twijfel had de rechtbank bij het schorsen van het voorarrest van Younes S. (20) uit Ridderkerk, die wordt verdacht van de mislukte overval op Van der Gijp.","intensity":0,"negativity":0,"cluster_id":20,"similar_texts":"text493"},{"id":"130","publisher":"Trouw","date":"2021-08-19","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1332/articles/1429472/7/2","title":"Verdachten van overvallen op BN'ers weer op vrije voeten","text":"Drie twintigers die worden verdacht van betrokkenheid bij de gewelddadige overvallen op voetbalanalist René van der Gijp en YouTuber Nikkie de Jager komen op vrije voeten. De Rotterdamse rechtbank besloot het voorarrest van het trio uit Rotterdam en Ridderkerk te schorsen, omdat er nog geen zicht is op de inhoudelijke behandeling van hun zaak. Vier andere verdachten kregen in juni al te horen dat ze het proces in vrijheid mogen afwachten.  \n  \nSamen met anderen, die het Openbaar Ministerie nog op het spoor hoopt te komen, zouden de verdachten een criminele organisatie hebben gevormd. Een bende die in 2020 behoorlijk huishield in plaatsen als Dordrecht, Hendrik-Ido Ambacht, Ridderkerk, Mijnsheerenland en Uden. Justitie stelt dat ze diefstallen hebben gepleegd, woningen hebben overvallen en mensen hebben afgeperst.  \n  \nVolgens het OM gingen de mannen in een steeds wisselende samenstelling op strooptocht. Vóór zij toesloegen, zouden de verdachten hun beoogde slachtoffers zorgvuldig onder de loep hebben genomen. Ze wisten niet alleen precies waar hun doelwitten woonden, zegt het OM, maar ook welke auto's en zelfs horloges hun slachtoffers bezaten.  \n  \nDe vermeende bende had het gemunt op vermogende landgenoten en bekende Nederlanders. Tijdens hun overvallen gebruikten de verdachten veel geweld. Zo werd Nikkie de Jager, Songfestivalpresentatrice en bekend van het razend populaire beautykanaal NikkieTutorials op YouTube, in augustus vorig jaar overvallen in haar woning. Vier mannen hielden haar en haar verloofde onder schot. Een grote hoeveelheid kostbare sieraden werd gestolen, net als een tas van het luxueuze merk Louis Vuitton.\n\nGemaskerde mannen\n\nEen paar maanden eerder werd René van der Gijp belaagd door drie gemaskerde mannen. Die overval mislukte. De voetbalanalist reed weg na een uitzending van het tv-programma Veronica Inside toen er plots slaghamers op zijn auto neerkwamen. Door de gepantserde ramen van de wagen vluchtten de overvallers uiteindelijk zonder buit. Hun chauffeur werd vorig jaar veroordeeld tot een celstraf van negen maanden.  \n  \nDe rechtbank noemde de misdrijven zeer ernstig. Lang is gedubd over het al dan niet laten gaan van de drie verdachten. Omdat de inhoudelijke start van de strafzaak nog zeker een half jaar op zich kan laten wachten, besloot de rechtbank uiteindelijk dat de twintigers de uitspraak in vrijheid mogen afwachten.  \n  \nAan de vrijlating hangen wel strenge voorwaarden. De vermeende bendeleden mogen geen contact hebben met hun medeverdachten. Ook moeten ze meewerken met de reclassering, mogen ze in de tussentijd geen strafbare feiten plegen en dienen ze zich te houden aan oproepen van politie en justitie.","intensity":0,"negativity":1,"cluster_id":20,"similar_texts":"text192"},{"id":"131","publisher":"De Telegraaf","date":"2021-08-19","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/8125da8ceb5655c768b6b3aae62d08c0/web/OPS/cciobjects.json&hash=c83229c86d0dd7ab71e6#/pages/36-37","title":"Verleden blijft vader en dochter kwellen","text":"Verleden blijft vader en dochter kwellen\n\nBill (Matt Damon) probeert het verleden af te schudden.\n\n’Stillwater’\n\nWat: drama, thriller\n\nRegie: Tom McCarthy\n\nMet: Matt Damon, Abigail Breslin, Camille Cottin\n\nIn Oklahoma verdient hij nauwelijks genoeg geld om rond te komen, maar toch vliegt Bill (Matt Damon) zo vaak als hij kan naar Marseille. Niet voor vakantie, maar voor zijn dochter. Allison (Abigail Breslin) zit al vijf jaar vast voor de moord op haar islamitische vriendin, hoe hard ze ook probeert om haar onschuld te bewijzen. Ook Bill doet zijn best in Stillwater, maar de Franse autoriteiten helpen niet mee.\n\nOp liefde of vertrouwen van zijn dochter hoeft deze stugge Amerikaan niet te rekenen. Daar is in het verleden al te veel voor gebeurd, ontdekt de kijker beetje bij beetje. Intussen zien we hoe Bill in cafés en achterbuurten zoekt naar sporen van de echte moordenaar. De gebroken vader raakt daarbij steeds beter bevriend met een lokale theateractrice, die een schattig dochtertje heeft waar hij zich over kan ontfermen.\n\nStillwater is dus niet alleen een thriller rondom gerechtigheid, maar ook een drama over een man die zijn verleden van zich af wil schudden. En over de pijn die zijn dochter nog altijd heeft. Een heldere hoofdlijn is daarbij lastig aan te wijzen. Regisseur Tom McCarthy (Oscar voor Spotlight), die terloops nog iets lijkt te willen doen met cultuurverschillen en vooroordelen, verliest soms focus. Zijn film kent ontroerende momenten en leunt op genoeg aardige ideeën, maar bij een zit van bijna tweeënhalf uur hoop je toch op iets meer dan dat.\n\nFabian Melchers","intensity":0,"negativity":1,"cluster_id":52,"similar_texts":"text73"},{"id":"132","publisher":"De Volkskrant","date":"2021-08-20","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1338/articles/1430202/18/3","title":"Vermogenstak van verzekeraar NN voor 1,7 miljard verkocht aan Goldman Sachs","text":"Verzekeraar NN Group (bekend van Nationale Nederlanden) heeft een akkoord bereikt met de Amerikaanse bank Goldman Sachs over de verkoop van vermogensbeheerder NN Investment Partners (NNIP). Met de deal is een bedrag van 1,7 miljard euro gemoeid. Volgens NN-topman David Knibbe worden twee internationale vermogensbeheerders door de deal samengebracht en kan NNIP in handen van Goldman profiteren van de schaalvergroting. Ook voor klanten van NN Group, met het hoofdkantoor in Den Haag, zal dit volgens hem voordelen bieden. NNIP heeft ruim 300 miljard euro aan vermogen in beheer. Bij het onderdeel werken wereldwijd zo'n negenhonderd personen, verdeeld over vijftien landen. Satish Bapat houdt de dagelijkse leiding bij NNIP in handen. Hij treedt als gevolg van de transactie wel terug uit het bestuur van NN Group.","intensity":0,"negativity":0,"cluster_id":67,"similar_texts":"text542"},{"id":"133","publisher":"De Telegraaf","date":"2021-08-19","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/8125da8ceb5655c768b6b3aae62d08c0/web/OPS/cciobjects.json&hash=8bae4baa69a7726262e9#/pages/10-11","title":"Verwoed offensief tegen kogelregen","text":"Verwoed offensief tegen kogelregen\n\nOp de West-Varkenoordseweg in Rotterdam werd dinsdag iemand beschoten. Een auto werd vernield.\n\nfoto ANP/HH\n\nRotterdam gaat gericht preventief fouilleren\n\ndoor Maarten Ritman\n\nROTTERDAM Om de schietpartijen in de Rotterdamse wijk Feijenoord een halt toe te roepen, worden jongeren die eerder gesnapt zijn met een wapen persoonsgericht preventief gefouilleerd. Daarnaast wordt er meer toezicht in de wijk doorgevoerd.\n\nIn ruim drie weken zijn er veertien vuurwapenincidenten geweest in Rotterdam, weet locoburgemeester Bert Wijbenga. Ook al ’gebeurt in een grote stad regelmatig iets wat niet fraai is’, voor de gemeente is de maat vol. De huidige situatie is ’onacceptabel’.\n\nDinsdagavond werd een 18-jarige Rotterdammer opgepakt in Spijkenisse die ervan wordt verdacht betrokken te zijn geweest bij zeker drie schietincidenten in Feijenoord. Het Openbaar Ministerie laat weten dat samen met de Rotterdamse politie de capaciteit is opgeschaald om de schietincidenten in Rotterdam zo snel mogelijk een halt toe te roepen en verdachten aan te houden en te vervolgen.\n\nDe politie liet al weten dat bepaalde schietpartijen niet op zichzelf staan. Wijbenga zegt ’niet alles te kunnen vertellen’. „Het is nog in onderzoek, maar de verbanden worden goed uitgezocht.” Vanuit de oppositie klonk de afgelopen tijd steeds zwaarder de roep om actie. Daarom heeft Wijbenga nu een raadsbrief verzonden waarin alle al genomen maatregelen gebundeld staan, en ook wat nieuwe aanpakken.\n\n„Ons antwoord was grotendeels al bekend, het is een stevig antwoord”, is hij van mening. „Samen met burgemeester Ahmed Aboutaleb ben ik er elke dag mee bezig.” Met de bundeling van maatregelen in de raadsbrief wil het college van B en W de ongerustheid in de wijk wegnemen. „We zitten erbovenop”, bezweert Wijbenga.\n\nEr is een mobiele politiepost geopend in Feijenoord omdat daar het merendeel van de schietpartijen heeft plaatsgevonden. Daarnaast zijn er vier mobiele camera-units geplaatst ’om de heterdaadkracht te vergroten’ zoals Wijbenga het omschrijft.\n\nExtra instrument\n\nWie al eens met een wapen op zak is gepakt, wordt extra gecontroleerd. „Voor jongeren die met de politie in aanraking zijn gekomen voor wapenbezit bestaat een extra instrument. Zij krijgen van de jeugdofficier een brief met daarin de mededeling dat ze door de politie mogen worden gecontroleerd op verboden wapenbezit als ze op straat lopen.”\n\nDit noemt de locoburgemeester een ’heel zwaar middel’. „Dat mag je alleen toepassen bij stevige bezwaren tegen een persoon, het is nieuw om het zo in te zetten bij enkele personen.” Het is een instrument dat wordt ingezet door de politie en het Openbaar Ministerie.\n\n’De huidige situatie is onacceptabel’","intensity":0,"negativity":2,"cluster_id":28,"similar_texts":"text447"},{"id":"134","publisher":"NRC Handelsblad","date":"2021-08-19","url":"https://www.nrc.nl/nieuws/2021/08/18/verzet-in-panjshir-vallei-gaat-door-a4055289#20210819-79760-101","title":"Verzet in Panjshir Vallei gaat  door","text":"Weerstand In de door bergen omgeven Panjshir vallei leggen Tadzjieken zich niet neer bij machtsgreep van Taliban. Hoewel de vallei maar 65 kilometer van Kabul ligt, is hij nooit veroverd door een strijdmacht.,De Taliban zijn na een razendsnelle opmars de baas in Afghanisten, maar de roemruchte Panjshir Vallei blijft weerstand bieden tegen het nieuwe bewind in Afghanistan.\n\nRestanten van het Afghaanse leger, met name de speciale eenheden, zijn op weg naar Panjshir. Ook vicepresident Amrullah Saleh is naar de vallei gevlucht. Hij riep zichzelf daar uit tot president, aangezien de gehate president Ghani naar het buitenland is gevlucht, en zei dat vanuit de vallei operaties tegen de Taliban zullen doorgaan.\n\nPanjshir is een gigantisch natuurlijk fort, omringd door steile, rotsachtige bergen. Hoewel de vallei maar 65 kilometer van Kabul ligt, is hij nooit veroverd door een strijdmacht, Afghaans noch buitenlands. Panjshir was een bastion van verzet tegen de Sovjets, die het land eind jaren zeventig binnenvielen, en tegen het Talibanbewind in de jaren negentig.\n\nHet verweer tegen de machtsgreep van de Taliban wordt geleid door Ahmad Massoud. Dat is een zoon van de legendarische commandant Ahmed Shah Massoud, de ‘Leeuw van Panjshir’, die in 2001 is vermoord door Al-Qaida. Massoud riep de Afghanen maandag op tot verzet. „Mijn wapenbroeders en ik zullen ons bloed geven, samen met alle vrije Afghanen die zich weigeren te onderwerpen en die ik oproep om me te vergezellen in ons bolwerk Panjshir, de laatste vrije regio van ons stervende land.”\n\nMassoud heeft zijn steun uitgesproken voor Saleh, oud- chef van de Afghaanse inlichtingendienst, die veel vijanden heeft gemaakt en tal van moordaanslagen heeft overleefd. Volgens de Russische ambassadeur in Afghanistan, Dmitri Zhirnov, had de vicepresident weinig steun in Kabul omdat veel mensen president Ghani haten. „In Kabul steunde niemand Saleh”, zei Zhirnov tegen het Russische Kanaal 1. „Hij is zelf een Tadzjiek, dus het was logisch dat hij naar Panjshir vluchtte, aangezien het een Tadzjiekse enclave is.”\n\nOp sociale media gingen beelden rond van een konvooi van Toyota’s, motoren en strijders in Panjshir die zwaaiden met vlaggen van de Republiek Afghanistan, niet van het Islamitische Emiraat. Toch is het twijfelachtig of de vallei met 175.000 inwoners, merendeels Tadzjieken, een vuist kan maken tegen de overmacht aan Taliban aan de andere kant van de bergen. De Taliban zouden al wegblokkades opwerpen rond Panjshir, om te voorkomen dat ongewenst volk de vallei binnengaat.\n\nDe situatie is anders dan in de jaren negentig. Toen fungeerde Panjshir als voorpost van een groter oppositiegebied in het noorden. Nu hebben de Taliban vrijwel het hele noorden in handen, mede door deals te sluiten met lokale Oezbeekse en Tadzjiekse leiders, die het corrupte bewind van Ghani zat waren. Bovendien zijn veel Afghanen moe van al het geweld en de onveiligheid. Ze lijken de hardvochtige vrede van de Taliban te verkiezen boven nieuwe oorlog.\n\nVeel Afghanen beschouwen commandant Massoud als een nationale held. Zijn beeltenis met de kenmerkende beret is overal in Kabul te zien, als een Afghaanse Ché Guevara. Maar zijn zoon is geen geharde commandant zoals zijn vader, die zijn heroïsche bijnaam had verdiend in de oorlog tegen de Sovjets en de Taliban. Hij weet dat Panjshir volkomen geïsoleerd is en niet kan overleven zonder luchtbrug.\n\nMassoud publiceerde maandag een brief in het Franse blad La Règle Du Jeu, opgericht door schrijver Bernard-Henri Lévy, waarin hij de westerse bondgenoten van zijn vader steun vraagt tegen de Taliban. „Aan de vele anderen - in Frankrijk, Europa, Amerika, de Arabische wereld en elders – die ons geholpen hebben in onze strijd voor vrijheid, eerst tegen de Sovjets en later tegen de Taliban, zeg ik: ‘Zullen jullie, waarde vrienden in de vrijheid, ons nog een keer helpen?’”\n\nWapens van Amerikanen\n\nDe kans daarop is nihil. Massouds vader kreeg wapens van de Amerikanen in de strijd tegen de Sovjets en de Taliban. Maar president Biden wil na twintig jaar juist een eind maken aan de Amerikaanse bemoeienis. En Europese landen zijn op dit moment druk met de evacuatie van hun burgers en de Afghanen die met hen hebben samengewerkt. Daarom lijkt Massoud de deur open te houden voor onderhandelingen met de Taliban.\n\nOndertussen is er een vluchtelingenstroom op gang gekomen richting Panjshir. Sjiitische Hazara-families zouden zelfs helemaal uit Daikundi en Bamiyan zijn komen lopen. „Mijn familie in Panjshir zegt dat er duizenden Afghanen vluchten voor het Talibanbewind richting Panjshir”, twitterde Munazza Ebtikar, een promovenda aan Oxford. „Panjshir wordt beschouwd als een veilige haven, maar we hebben humanitaire hulp nodig! Mensen slapen buiten in de kou, zonder voedsel en medicatie.”\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 19 augustus 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 19 augustus 2021","intensity":0,"negativity":1,"cluster_id":10,"similar_texts":"text140"},{"id":"135","publisher":"Algemeen Dagblad","date":"2021-08-20","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/25729/articles/1430203/5/1","title":"Verzet tegen taliban houdt stand in onneembare vallei","text":"Panjshir is een bolwerk van de Tadzjieken, de grootste minderheid van Afghanistan. Tijdens het vorige talibanbewind, tussen 1996 en 2001, werden de Tadzjiekse Afghanen vervolgd door de taliban die hoofdzakelijk tot de Pashtung of Pathanen behoren. Het verzet wordt nu geleid door Ahmad Massoud, de zoon van Ahmed Shah Massoud die beroemd werd in de strijd tegen de Sovjetinvasie van Afghanistan. Samen met de voormalige Afghaanse vicepresident Amrullah Saleh wil Ahmed Massoud besprekingen beginnen met de taliban voor een 'representatieve regering' in Afghanistan.  \n  \nDat de taliban niet het hele grondgebied van Afghanistan beheersen, werd gisteren ter sprake gebracht door Sergei Lavrov, de Russische minister van Buitenlandse Zaken tijdens een persconferentie in Moskou. ,,Er komt informatie binnen over de situatie in de Panjshir Vallei, waar de verzetsgroepen van vicepresident Saleh en Ahmad Massoud zijn geconcentreerd'', zei Lavrov.\n\nElitetroepen\n\nSaleh wil zich niet onderwerpen aan de taliban. Hij heeft zich met een onbekend aantal troepen verschanst in de 'onneembare' Panjshirvallei. Deze bijna mythische en zeer moeilijk toegankelijke vallei is nooit in handen gevallen van de taliban tijdens de burgeroorlog van de jaren 90. Een decennium eerder konden ook de Sovjets de vallei niet veroveren. Menige Russische tank werd daar uitgeschakeld door de door Amerikanen bewapende verdedigers.  \n  \nDe vader van Ahmad Massoud, Ahmad Shah Massoud, bijgenaamd de Leeuw van Panjshir, was een held van het anti-Sovjetverzet en vervolgens van de strijd tegen de taliban. Twee dagen voor de aanslagen van 11 september 2001 werd hij bij gedood door een zelfmoordcommando, mogelijk gestuurd door terreurorganisatie al-Qaeda of door de taliban. In een opiniestuk in The Washington Post zegt Ahmed Massoud dat Amerika nog steeds het ,,arsenaal van de democratie kan zijn'' en dat hij ,,in de Panjshir in zijn vaders voetsporen wil treden, maar we hebben wapens, munitie en bevoorrading nodig.''\n\nRussisch aanbod\n\nRusland is bereid vliegtuigen te leveren om Afghanen te evacueren uit hun land. Het ministerie van Buitenlandse Zaken in Moskou komt met dat aanbod terwijl westerse landen proberen hun landgenoten uit de hoofdstad te halen nu de taliban er de scepter zwaaien. Rusland heeft zijn ambassade in Kaboel niet ontruimd en heeft zelf geen evacuaties gepland. De Russen willen ook Afghanen vervoeren naar landen die hen willen ontvangen en huisvesten, aldus een woordvoerder van het department.  \n  \nBij een protest op de onafhankelijkheidsdag van Afghanistan in de noordoostelijke provinciehoofdstad Asadabad zijn gisteren doden gevallen nadat talibanstrijders het vuur hadden geopend. Het is niet duidelijk of er mensen zijn geraakt of dat er doden vielen door de paniek en in het gedrang. De betogers voerden de nationale vlag mee in de stad. Iets zuidelijker zijn bij een brug over de rivier de Kunar ook doden gemeld doordat talibanstrijders op betogers schoten.","intensity":0,"negativity":1,"cluster_id":10,"similar_texts":"text659"},{"id":"136","publisher":"De Volkskrant","date":"2021-08-20","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1338/articles/1430202/21/4","title":"Vitesse komt goed weg tegen Anderlecht, 3-3","text":"Vitesse heeft nog alle kans om de groepsfase van de Conference League te halen. In een grillige uitwedstrijd tegen Anderlecht kwam de Arnhemse formatie twee keer terug van een achterstand. Toen invaller Oussama Tannane scoorde, leek een verrassing in de maak. Vlak voor tijd maakte Yari Verschaeren alsnog gelijk: 3-3. In de extra tijd schoot Lior Refaelov namens de thuisclub uit een strafschop nog op de lat. Eli Dasa en Nikolai Baden Frederiksen kwamen in Brussel voor Vitesse eveneens tot scoren. Vitesse was in de eerste helft (2-1) duidelijk de mindere ploeg. Na de rust was de ploeg van trainer Thomas Letsch veel beter bestand tegen het Belgische opportunisme, al ging het in de eindfase nog bijna fout. Bij Anderlecht speelde verdediger Wesley Hoedt de gehele wedstrijd en werd aanvaller Joshua Zirkzee na een onopvallend optreden in de 68ste minuut gewisseld.","intensity":0,"negativity":0,"cluster_id":39,"similar_texts":"text152"},{"id":"137","publisher":"Trouw","date":"2021-08-20","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1333/articles/1430196/17/3","title":"Volleybalsters openen met overtuigende zege op Oekraïne","text":"### Europees kampioenschap\n\nDe Nederlandse volleybalsters zijn met een overtuigende zege begonnen aan het EK. Het verjongde Oranje versloeg Oekraïne in Roemenië gisteren met 3-0. De setstanden in Cluj-Napoca waren 25-17 25-12 25-22.  \n  \nDe ploeg van bondscoach Avital Selinger toonde vooral in aanvallend opzicht kracht en kwaliteit. In de derde set zakte de concentratie bij Nederland iets weg, maar in de eindfase sloeg Oranje alsnog doeltreffend toe. Nika Daalderop (14 punten), Eline Timmerman (12) en Juliët Lohuis (11 punten) waren goed op dreef.  \n  \nNederland speelt vandaag tegen Finland, dat in de eerste wedstrijd met 3-2 verloor van Zweden. Daarna volgen de groepsduels met Roemenië (zondag), Turkije (dinsdag) en Zweden (woensdag). De eerste vier teams van de poule plaatsen zich voor de achtste finales.  \n  \nServië is titelverdediger. Nederland behaalde in de jaren 2015 en 2017 zilver op het Europees kampioenschap. Het toernooi vindt tot en met 4 september plaats in maar liefst vier landen: Servië, Bulgarije, Kroatië en Roemenië.","intensity":0,"negativity":0,"cluster_id":64,"similar_texts":"text585"},{"id":"138","publisher":"De Telegraaf","date":"2021-08-20","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/2cff07205f8023d5281092ad1da99049/web/OPS/cciobjects.json&hash=c29a08fe5edd6d99fece#/pages/24","title":"vrijdag","text":"vrijdag\n\ntelesport\n\npagina v2\n\nweer\n\npagina v8\n\nautovisie\n\npagina v9\n\npuzzel\n\npagina v10\n\neropuit\n\npagina v11\n\ncultuur\n\npagina v12\n\ntelevisie\n\npagina v14\n\nFOTO ANP/HH","intensity":0,"negativity":0,"cluster_id":48,"similar_texts":"text608"},{"id":"139","publisher":"Trouw","date":"2021-08-19","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1332/articles/1429472/10/5","title":"Wel publiek bij Airborne, maar beperkt","text":"Maximaal 15.000 bezoekers zijn zaterdag 18 september welkom op de Ginkelse Heide bij Ede voor de Airborne Herdenking. Die dag springen parachutisten uit onder meer historische vliegtuigen ter herdenking van het begin van de Slag om Arnhem in september 1944. Gewoonlijk trekken de luchtlandingen vele tienduizenden toeschouwers, maar de coronacrisis maakt dat onmogelijk. Vorig jaar kon er helemaal geen publiek bij zijn. Om verkeerschaos te voorkomen is de hei op 18 september alleen per fiets of te voet bereikbaar. Mensen die naar de parachutisten willen kijken, moeten vooraf een gratis ticket bestellen.","intensity":0,"negativity":2,"cluster_id":55,"similar_texts":"text438"},{"id":"140","publisher":"De Telegraaf","date":"2021-08-19","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/8125da8ceb5655c768b6b3aae62d08c0/web/OPS/cciobjects.json&hash=67b784054ec69e923261#/pages/2-3","title":"Wonen in een pipowagen","text":"Wonen in een pipowagen\n\nPagina D8","intensity":0,"negativity":0,"cluster_id":57,"similar_texts":"text474"},{"id":"141","publisher":"Trouw","date":"2021-08-20","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1333/articles/1430196/2/6","title":"Zwarte Cobra in cel aangehouden","text":"### personalia\n\nDe 70-jarige Henk Orlando R., in de onderwereld bekend als de 'Zwarte Cobra', is in zijn cel aangehouden in verband met de moord op diamantair en drugshandelaar Henie Shamel en diens vriendin Anne de Witte in 1993. R. wordt ervan verdacht opdracht te hebben gegeven voor de dubbele moord. Hij kon niet eerder voor deze zaak worden vervolgd, omdat hij in de VS een lange gevangenisstraf uitzat. Maar hij zit nu, sinds januari, in Nederland een celstraf uit voor een drugszaak. De verdachte wordt vandaag voorgeleid.","intensity":0,"negativity":0,"cluster_id":67,"similar_texts":"text707"},{"id":"142","publisher":"Algemeen Dagblad","date":"2021-08-20","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/25729/articles/1430203/2/8","title":"Zwarte Cobra vast voor moord 1993","text":"Henk Orlando R. (70), bekend als de 'Zwarte Cobra', is in zijn cel aangehouden in verband met de moord op een diamantair en diens vriendin in 1993 in Antwerpen. R. zou de opdracht hebben gegeven.","intensity":0,"negativity":1,"cluster_id":67,"similar_texts":"text88"}]
