[{"id":"1","publisher":"NRC Handelsblad","date":"2021-11-10","url":"https://www.nrc.nl/nieuws/2021/11/09/na-een-schouderbreuk-kan-jeffrey-herlings-toch-wereldkampioen-worden-a4064834#20211110-79906-101","title":" Na een schouderbreuk kan Jeffrey Herlings tóch wereldkampioen worden ","text":"Motorcross Jeffrey Herlings kan de koningsklasse van de motorcross winnen, in het seizoen dat hij ondanks een blessure  „regelmatig” reed.,Het wordt oorlog deze woensdag, als het aan Jeffrey Herlings (27) ligt. In zandsporen half zo diep als loopgraven en met meer dan honderd kilo zware motoren als mechanische rossen, is het circuit van het Noord-Italiaanse stadje Mantua het toneel van de laatste twee wedstrijden in de MXGP, de koningsklasse van de motorcross.De ontknoping van het seizoen is in jaren niet zo spannend geweest. Slechts drie punten is het verschil tussen klassementsleider Romain Febvre uit Frankrijk en Herlings. Op twaalf punten achterstand maakt ook titelverdediger Tim Gajser uit Slovenië nog een kleine kans. In beide races, waarvan de eerste ‘s middags om 12.15 uur begint, zijn maximaal 25 punten te verdienen.Twee keer winnen betekent voor Herlings een herkroning tot wereldkampioen, nadat hij eerder al vier keer de beste was. Een obsessie, want voor de Brabander telt alleen winnen. Zoals hij zelf eens zei: tweede worden maakt je de eerste verliezer. Vandaar dat hij deze week op Instagram schreef, nadat hij zondag de 98ste grand prix van zijn carrière won: „The war is about to start.”Brute pechMaar stel nou dat Herlings niet wint, dan is het seizoen tóch niet mislukt, zegt sportdirecteur Joël Smets van motorfabrikant KTM, het team waar Herlings voor rijdt. „Ook al is het verschil tussen de nummer één en twee in de sport immens, hij heeft dan toch een goed seizoen gereden en het maximale uit de omstandigheden gehaald.”\n\nLees ook: een profiel van Jeffrey Herlings uit 2019, over het ‘monster op de motor’\n\nSmets doelt op de grand prix van Nederland, een paar maanden terug in Oss. In de eerste manche is Herlings daar net enkele honderden meters onderweg, als van achter opeens de motor van de Italiaan Ivo Monticelli op zijn linkerschouder landt. Een ongelukkig race-incident waarbij Herlings zijn linkerschouderblad breekt. Met tranen in zijn ogen van de pijn rijdt hij de race uit, én wint, maar de drie wedstrijden erna staat hij ernaast en moet hij toezien hoe zijn concurrenten punten scoren.„Brute pech”, zegt Smets, want zijn pupil presteerde in zijn ogen dit seizoen eindelijk eens regelmatig. In het verleden was het voor Herlings vaak alles of niks. De wereldtitel óf langs de kant met een blessure. In 2012 en 2013 won hij de wereldtitel in de een-na-hoogste klasse, de MX2, om twee zeker lijkende titels in de jaren erna mis te lopen door achtereenvolgens een beenbreuk en een heup uit de kom. In 2016 won hij opnieuw de MX2-wereldtitel om het jaar erna als tweede te eindigen in de koningsklasse, nadat een handbreuk hem het begin van het seizoen deed missen. 2018 was tot nu toe zijn meest dominante jaar, waarin Herlings zeventien van de twintig grand prix won op weg naar de eerste Nederlandse wereldtitel in de MXGP. Maar de laatste twee seizoenen had hij weer te vaak blessures om mee te kunnen doen om het kampioenschap. Het verleidde Herlings in een interview eerder dit jaar tot zichzelf „de Arjen Robben van de motorcross” te noemen.Slimmer rijden„Hij is al jaren de snelste van allemaal”, zegt Smets, „maar als je wereldkampioen wil worden moet je de snel en regelmatig zijn. In het verleden reed hij vaak te enthousiast en maakte hij inschattingsfouten.” Het heeft ertoe geleid dat Herlings wel al 98 grand prix gewonnen heeft, slechts drie minder dan recordhouder Stefan Everts. Maar waar de Belg tien wereldtitels heeft gewonnen, pakte Herlings er maar vier.Daarom had Herlings dit jaar besloten slimmer te rijden, minder risico’s te nemen. Hij is daarin volwassener geworden, zegt zijn vader Peter Herlings. „Hij heeft het dit seizoen echt anders aangepakt. Hij wil niet te vlug winnen maar kiest beter zijn momenten uit.” Herlings maakt de fouten die hij vroeger maakte nu niet meer, zegt ook Smets, die ervan overtuigd is dat als Herlings niet was aangereden door een vliegende motor, „hij afgelopen zondag al kampioen was geweest”.\n\nHij wil niet te vlug winnen maar kiest beter zijn momenten uit\n\nVader Peter Herlings\n\nDat Herlings desondanks nog in de race is voor de titel, is een „grootse prestatie”, zegt Ruben Tureluren, al meer dan tien jaar zijn persoonlijke monteur en vertrouwenspersoon. „Als je na die crash in Oss had gezegd dat we in de laatste race nog zouden meedoen om het kampioenschap, dan hadden we daarvoor getekend.” Nu het zover is, is het zaak om rustig te blijven, de druk niet de overhand te laten krijgen. Want hoewel Herlings niet snel gestresst raakt, is deze ontknoping van het seizoen ook voor hem nieuw, zegt vader Peter. „Het is zo close, en hij wil zo graag, hiermee wil hij de afgelopen twee jaar wegspoelen.”Herlings heeft dinsdag nog flink getraind op het parcours waarop hij in het voordeel zou moeten zijn ten opzichte van de concurrentie, omdat het met de droge, zachte zandgrond veel lijkt op de circuits waarop de Nederlander heeft leren crossen. „Jeffrey kennende kun je hem beter bezig houden dan hem in het hotel tegen de muren op te laten lopen”, zegt Tureluren, die weet dat een beetje afleiding niet deert, want zodra Herlings zijn helm opzet is de wedstrijdfocus er. De twee wedstrijden van woensdag, „veldslagen” zoals Smets ze omschrijft, zullen door Herlings met een eenvoudige strategie benaderd worden: aanvallen zoals hij in zijn beste jaren heeft gedaan. Hij zal wel moeten, zegt Smets. „Aanvallen is in onze sport nou eenmaal de beste verdediging, de race controleren is veel lastiger. Gelukkig ligt dat Jeffrey wel.”\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 10 november 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 10 november 2021","intensity":0,"negativity":0,"cluster_id":12,"similar_texts":"text301"},{"id":"2","publisher":"Algemeen Dagblad","date":"2021-11-11","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27077/articles/1480210/40/5","title":"'Hier zal het nog 50 jaar over gaan'","text":"### Jeffrey Herlings pakt in allerlaatste manche van het seizoen de wereldtitel, zijn tweede in de koningsklasse\n\nTim Gerth  \n  \nMantova  \n  \nJeffrey Herlings begon aan de achttiende en laatste GP van 2021 met een achterstand van drie punten op WK-leider Romain Febvre. Hij moest aanvallen, dat wist hij, maar de stress van een bizar seizoen zorgde ervoor dat de Brabander niet bepaald uitgerust aan de race begon. ,,Ik heb bijna niet geslapen de afgelopen dagen'', bekende Herlings na afloop. ,,Ik was zo moe en reed eigenlijk ongelooflijk slecht vandaag.'' Desondanks was hij in het Italiaanse Mantova in beide manches de snelste. Het is voor Herlings zijn vijfde wereldtitel motorcross, de tweede in de MXGP (na 2018) en de eerste sinds zijn zware voetblessure in 2019.  \n  \n,,Ik denk dat het grootste verschil is dat hij veel meer geduld kan opbrengen'', zei KTM-teambaas Dirk Gruebel. ,,Anders hadden we veel meer problemen gehad.'' Waarmee hij doelde op de drang van Herlings om altijd maar te willen winnen en snel zijn fouten goed te maken.  \n  \nVooraf had Herlings al aangegeven dat de starts de sleutelfactor zouden zijn. Omdat Febvre altijd als een komeet begint en hijzelf vaak wat minder, moest hij er nu in elk geval meteen goed bij zitten. En dat lukte gisteren tot twee keer toe. Al in de eerste manche pakte Herlings vroeg de leiding en leek de zege in handen te hebben, tot zijn tempo opeens inzakte. Toen hij een arm losschudde op een van de sprongen, wist de kenner: dit zijn 'harde armen'. De spieren in de onderarmen verkrampen, waardoor de controle minder wordt.\n\nMinieme kans\n\nZodoende kwam Febvre dichterbij, maar de zege ging toch naar de 27-jarige Nederlander. De Sloveen Tim Gajser, de wereldkampioen van de laatste twee jaar, werd derde en zag zijn minieme kans op titelprolongatie vervliegen. ,,In de eerste manche was ik heel gespannen en bang om te crashen'', zei Herlings. En die harde armen? Ach, die heeft hij wel vaker in een eerste manche, zeker zo laat in het seizoen als het kouder is.  \n  \nBeide rijders stonden voorafgaand aan de allerlaatste manche van dit seizoen op 683 punten. Opnieuw was winnen het devies. En Herlings liet er geen gras over groeien. Hij maakte snel korte metten met Febvre, die hij voor de tweede keer deze dag passeerde. De Fransman crashte ook nog eens, waarmee de titelstrijd helemaal beslist was.   \n  \nOok degenen die hem van dichtbij meemaken, waren vol bewondering. Brian Bogers, zelf twaalfde in de WK-eindstand, trainde dit seizoen vaak met Herlings, die hij al heel lang kent. In 2014 maakte Bogers zelf een bloedstollend titelgevecht mee. Hij verloor toen de strijd om het Europees kampioenschap, terwijl hij evenveel punten had als de winnaar. ,,Ik krijg er nog steeds buikpijn van als ik eraan denk en dat ging om een EK. Dit is een wereldtitel waar nog vijftig jaar over gesproken gaat worden!''  \n  \nHet 17-jarige crosstalent Kay de Wolf debuteerde dit seizoen in de MX2 en niet onverdienstelijk. De Brabander reed naar podiumplaatsen en won zelfs één race. Als 7-jarig jongetje ging hij op de foto met zijn idool Herlings en hij hoopt ook in de toekomst van hem te leren. ,,Volgend jaar hebben we afgesproken vaker samen te trainen. Daar kan ik nog zoveel van opsteken.''  \n  \n,,Ik ben zo ongelooflijk blij met deze titel'', zei Herlings zelf. Na afloop leefde hij mee met zijn concurrenten Febvre en Gajser. ,,Ik heb heel veel te doen met de jongens naast me. Ik weet hoe het is om het kampioenschap op een paar puntjes mis te lopen.'' Daarmee refereerde hij onder andere aan het seizoen 2014, waarin hij vanwege een gebroken dijbeen de titel in de MX2 net miste. ,,Het was geen makkelijke titel. Ik denk dat we het alle drie hadden verdiend. De druk was enorm voor ons allemaal. Maar er kan er maar één winnen.'' Dat het gevecht doorging tot het einde, maakte dit een historisch kampioenschap, vond ook The Bullet. ,,Ik denk dat dit het zwaarste kampioenschap ooit was. Het was in elk geval mijn moeilijkste titel.''  \n  \nAl twaalf jaar wordt Herlings bijgestaan door Ruben Tureluren. Eerst als monteur, later kregen de twee een steeds sterkere vertrouwensband. De Belg maakte het nodige mee met Herlings, met name na diens zware voetblessure. ,,Sinds die ene dag in januari 2019 is alles wat er met Jeffrey is gebeurd, terug te leiden naar die blessure.'' Herlings viel in Faenza vorig jaar als WK-leider door pijn in diezelfde voet en verloor een bijna zekere titel. Volgens Tureluren zullen de geschiedenisboeken nooit recht kunnen doen aan de prestaties van Herlings. ,,Het aantal wereldtitels dat hij heeft gewonnen, is totaal niet in verhouding met het aantal GP-zeges: 99. Dat gaan we nooit meer recht kunnen krijgen.''","intensity":0,"negativity":0,"cluster_id":12,"similar_texts":"text157"},{"id":"3","publisher":"Algemeen Dagblad","date":"2021-11-10","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27058/articles/1479470/8/4","title":"'Niet treuzelen met derde prik, situatie wordt nijpend'","text":"### Corona\n\nSander van Mersbergen Marcia Nieuwenhuis  \n  \nDen Haag  \n  \nVaccins beschermen aanvankelijk goed tegen een coronabesmetting, maar die bescherming neemt af na verloop van tijd. Een onderzoek van Amerikaanse wetenschappers laat zien dat het vaccin van Janssen na een half jaar nog maar 13 procent effectief is. Anders gezegd: het aantal besmettingen bij mensen die Janssen kregen, is na een half jaar nog maar 13 procent lager dan bij niet-gevaccineerden.  \n  \nGer Rijkers, medisch immunoloog van het Elisabeth-TweeSteden Ziekenhuis in Tilburg: ,,Op langere termijn kun je stellen dat één prik met Jansen geen impact meer heeft.\"  \n  \nIn het Amerikaanse onderzoek scoren de vaccins van Pfizer/BioNTech en Moderna beter, maar ook daar daalt de bescherming sterk. Moderna komt na een half jaar uit op 42 procent, Pfizer/BioNTech op 57 procent.\n\nStijgt daardoor het aantal ziekenhuisopnames weer?\n\nCijfers van het RIVM laten zien dat vaccinatie nog steeds goed beschermt tegen ziekenhuis- en ic-opname. De cijfers verschillen niet veel per type vaccin. In september en oktober voorkwam volledige vaccinatie 93 procent van de ziekenhuisopnames en 96 procent van de ic-opnames.  \n  \nDe bescherming neemt over de tijd af, maar vooralsnog heel licht. Wat wel een probleem is, is dat de 'beschermingswal' bij gevaccineerde ouderen scheuren vertoont. Zij komen relatief vaak in het ziekenhuis terecht en vormen daar met niet-gevaccineerden de grootste groep. De reden, zegt de Groningse professor vaccinologie Anke Huckriede, is dat de immuniteit bij ouderen eerder onder de 'drempelwaarde' zakt die nodig is om een ernstig verloop van een coronabesmetting te voorkomen.\n\nValt de bescherming van vaccins tegen?\n\nHuckriede benadrukt dat ze nog steeds 'dolblij' is met de vaccins. ,,Zonder vaccins was het nu totale chaos geweest. Maar ik had wel gehoopt dat de bescherming minder snel zou afnemen. Het probleem is dat je dat van tevoren nooit weet.\"  \n  \nVolgens Rijkers is het een kwestie van voortschrijdend inzicht. ,,De eerste vaccinatieronde werd opgezet met de inzichten van eind 2020. Toen waren studies beschikbaar met twee prikken, en een tijdspanne van drie of vier maanden. De bescherming op dat punt was nog steeds goed en daarom dachten we er allemaal met twee prikken vanaf te zijn. Nu kunnen we langer terugkijken. We zien nu dat een derde prik toch nodig is om de bescherming op peil te houden.\"\n\nWat heeft dit nieuwe inzicht voor gevolgen?\n\nDat er als de wiedeweerga gestart moet worden met het toedienen van boosterprikken, vinden de experts. ,,Voor ouderen en andere kwetsbaren\", zegt Huckriede. Mensen die het Janssen-vaccin gekregen hebben, zouden misschien voorrang moeten krijgen, denken beiden. Rijkers maant tot spoed: ,,Treuzelen kan echt niet. De situatie wordt nijpend.\"\n\nHebben we wel voldoende vaccins?\n\nMomenteel liggen er 4,7 miljoen vaccins van Pfizer/BioNTech en 1,6 miljoen coronaprikken van Moderna in onze diepvrieskisten. Dat zijn de twee vaccins die door het Europese Geneesmiddelen Agentschap EMA goedgekeurd zijn voor gebruik als boosterprik. ,,We hebben genoeg vaccins voor de booster, dat is echt het probleem niet'', zegt de woordvoerder van minister Hugo de Jonge (Volksgezondheid).\n\nWaar wachten we dan nog op?\n\nHet probleem zit hem in het personeel van de prikstraten. En dan niet alleen de prikkers, maar ook de mensen die je ontvangen in de prikstraat en je gegevens controleren. Daar moeten veel nieuwelingen voor worden aangenomen. Vorige week adviseerde de Gezondheidsraad alle 60-plussers een booster te geven. ,,We moeten niet onderschatten wat dit betekent\", zegt minister De Jonge daarover. Vooral het proces wat voorafgaat aan het zetten van een prik vergt volgens hem 'veel tijd'. \n\nWie is wanneer aan de beurt?\n\nHet plan was om in december te beginnen met de 80-plussers en inwoners van zorginstellingen. De Jonge verwacht hier vrijdag meer informatie over te kunnen geven. 80-plussers en zorginstellingen die het prikken zelf kunnen regelen, kunnen als eerste van start. Dat zou in december zijn. Daarna zou in januari de groep zestigers en zeventigers aan de beurt zijn. En als die groepen geweest zijn, komen de 60-minners die dat willen aan bod.","intensity":0,"negativity":1,"cluster_id":33,"similar_texts":"text471"},{"id":"4","publisher":"Algemeen Dagblad","date":"2021-11-11","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27077/articles/1480210/4/1","title":"'Problemen bij ProRail jarenlang genegeerd'","text":"### Verkeersleiders kampen sinds 2013 met hoge werkdruk en onderbezetting\n\nKijk op de site van ProRail bij de vacatures en meteen valt het grote aantal vacatures voor de functie verkeersleider op. In Utrecht, Arnhem, Rotterdam, Eindhoven en op de andere acht posten; overal zijn mensen nodig. De tekst is wervend: 'Als treinverkeersleider zorg jij ervoor dat treinen op de juiste tijden kunnen rijden. Wanneer treinen vertraging oplopen, leid jij de dienstregeling weer in goede banen. Zo snel en veilig mogelijk. Waarbij jij het hoofd koel houdt. En altijd het overzicht bewaakt.'  \n  \nDe werkelijkheid is minder prozaïsch. De verkeersleiding van ProRail is al geruime tijd zwaar onderbezet. Op een personeelsbestand van 750 mensen zijn er zestig nieuwe verkeersleiders nodig. Grootste problemen doen zich voor in Utrecht, de belangrijkste post van het land. Slechts de helft van de verkeersleiders is daar momenteel inzetbaar. Het wél werkende deel krijgt al geruime tijd geen pauze en heeft op het rooster achter de naam 'GP' (geen pauze) staan. De interne problemen komen naar voren in gesprekken die deze krant voerde met meerdere betrokkenen. Het lukt ProRail ook nauwelijks om vervangers te vinden: verkeersleiders van andere posten weigeren bij te springen vanwege de slechte sfeer.   \n  \nDe problemen bij de verkeersleiding werden eind november 2020 voor het eerst zichtbaar voor treinreizigers. Op een maandagochtend reden er een tijdlang geen treinen tussen Utrecht en Arnhem, veertig treinen vielen uit. Oorzaak was een zieke treinverkeersleider voor wie geen vervanging was. Heel veel reuring leverde het nieuws niet op, ProRail kon bovendien wijzen op corona.  \n  \nDit voorjaar barstte de bom toen ontevreden verkeersleiders eind april actievoerden. Het was de eerste staking van verkeersleiders sinds 2005. Eind juli dit jaar vielen er op meerdere dagen opnieuw treinen uit 'als gevolg van personele problemen op de verkeersleidingspost Utrecht'. Tussen Amsterdam en Amersfoort reden er minder intercity's, net als tussen Utrecht en Almere en Utrecht en Arnhem.   \n  \nVolgens FNV Spoor heeft ProRail de problemen grotendeels over zichzelf afgeroepen. ,,De situatie is vanaf 2013 geleidelijk ontstaan, wij vragen hier al jaren aandacht voor\", zegt bestuurder Michiel Boer. Hij legt uit dat de verkeersleiding destijds omwille van de veiligheid ruim voldoende bezet was. ,,Door marktdenken is het aantal verkeersleiders de jaren erna ingekrompen, met toenemende werkdruk als gevolg.\"   \n  \nDe werkdruk nam verder toe door een vergrijzings- en pensioengolf. De vele onregelmatige diensten deden veel verkeersleiders besluiten naar andere afdelingen binnen ProRail over te stappen. Tegelijk nam de instroom van nieuwe mensen door strengere opleidingseisen af. ,,Diverse ProRail-directies hebben een tijdbom gecreëerd die al een tijdje aan het ontploffen is.\"  \n  \nVolgens Boer neemt de huidige directie de problemen pas sinds enkele maanden serieus genoeg. Ook stapte directeur Verkeersleiding Roel Salden deze zomer op. ,,Er is een begin gemaakt, nu moeten ze doorpakken en echt naar het personeel luisteren\", concludeert FNV Spoor. ,,Hoe houden we het werk van verkeersleider op de langere termijn aantrekkelijk?\"   \n  \nDat is een opgave. Hoewel op papier een mbo-functie wordt er veel gevraagd van verkeersleiders. Weliswaar is veel toezicht geautomatiseerd, verkeersleiders moeten dag én nacht alert zijn. ,,Het is 99 procent weinig stress en 1 procent héél véél stress\", zegt een betrokkene. ,,Daar moet je mee om kunnen gaan.\"   \n  \nProRail bevestigt de problemen bij de verkeersleiding en de situatie in Utrecht. Inmiddels is een pakket maatregelen getroffen. Zo krijgen verkeersleiders er maandelijks 300 euro toeslag bij. Verder is het budget voor werving verveelvoudigd en is de opleiding tot verkeersleider ingekort. En plannen om het aantal van twaalf verkeersposten in te krimpen zijn tot eind 2024 in de ijskast gezet.  \n  \nProRail verwacht dat de problemen pas eind 2023 zijn opgelost.","intensity":0,"negativity":0,"cluster_id":16,"similar_texts":"text286"},{"id":"5","publisher":"De Telegraaf","date":"2021-11-10","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/b4845744b34b0a2188043a304cb00e68/web/OPS/cciobjects.json&hash=95739d16058e633ceeda#/pages/48-49","title":"’Wondergirl’ Amira (12) vecht in Abu Dhabi","text":"’Wondergirl’ Amira (12) vecht in Abu Dhabi\n\nDe jonge Rotterdamse kickboksster Amira traint nog even flink voordat ze naar Abu Dhabi vertrekt. \n\nfoto fred libochant  \n\n\ndoor Gerda Frankenhuis\n\nRotterdam Wereldkampioene kickboksen Amira Tahri (12) uit Rotterdam stapt vrijdag in de ring in Abu Dhabi om haar titel te verdedigen. „Amira is samen met haar tegenstandster het eerste meisje ooit dat in Abu Dhabi op het kickboksgala Enfusion in een boksring stapt”, zegt haar vader Younes Tahri trots.\n\nWoensdag stapt Amira, alias wondergirl, samen met haar trainer Sabri Badourra en haar vader in het vliegtuig naar het oliestaatje in het Midden-Oosten. Daar neemt zij het op tegen de 12-jarige Shaina Monier uit Frankrijk, die uit is op wraak omdat zij een eerdere kickbokspartij van Amira verloor.\n\nIn de afgelopen weken heeft Amira zich met trainingen bij onder meer Hans Kroon van Fitnesscentrum Noord in Rotterdam, waar topsporters onder meer werken aan hun conditie, voorbereid op de rematch. „Ik kan niet wachten om de ring weer in te stappen. Door corona heb ik twee jaar niet meer kunnen vechten. Ik wilde in die tijd de handdoek in de ring gooien omdat er geen zicht was op een partij. Maar ik ben blij dat het nu weer kan. Ik ga knallen en mijn wereldtitel verdedigen”, zegt Amira, die haar vorige partij met een technische knockout won van Shaina.\n\n„Haar tegenstandster heeft haar uitgedaagd en wil wraak”, vertelt Younes Tahri, die stelt dat de verzoeken van kickboksters die met Amira willen vechten zijn mailbox overspoelen. „Ik zeg tegen iedereen die zich aanmeldt dat ze zich achteraan in de rij moeten aansluiten.”\n\nAmira is vol vertrouwen om de winst binnen te slepen. „Mijn trap is heel goed. Daarmee hoop ik mijn tegenstandster te verslaan.” De jonge Rotterdamse staat in het voorprogramma van het kickboksgala Enfusion. De hoofdpartij is het gevecht tussen de Nederlanders Jay Overmeer en Endy ’Bad News’ Semeleer.\n\nWK\n\nkick-\n\nboksen","intensity":0,"negativity":0,"cluster_id":21,"similar_texts":"text443"},{"id":"6","publisher":"De Telegraaf","date":"2021-11-10","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/b4845744b34b0a2188043a304cb00e68/web/OPS/cciobjects.json&hash=64b8ac82cbb9557dafb0#/pages/12-13","title":"’Wondergirl’ naar Abu Dhabi","text":"’Wondergirl’ naar Abu Dhabi\n\nDe jonge Rotterdamse kickboksster Amira traint nog even flink voordat ze vrijdag naar Abu Dhabi vertrekt. \n\nfoto fred libochant  \n\n\nRotterdam Wereldkampioene kickboksen Amira Tahri (12) uit Rotterdam stapt vrijdag in de ring in Abu Dhabi om haar titel te verdedigen. „Amira is samen met haar tegenstandster het eerste meisje ooit dat in Abu Dhabi op het kickboksgala Enfusion in een boksring stapt”, zegt haar vader Younes Tahri trots.\n\nWoensdag vertrekt Amira, alias wondergirl, samen met haar trainer Sabri Badourra en haar vader naar het oliestaatje. Daar neemt zij het op tegen de 12-jarige Shaina Monier uit Frankrijk.\n\nAmira heeft vertrouwen in een zege. „Mijn trap is heel goed. Daarmee hoop ik mijn tegenstandster te verslaan.”","intensity":0,"negativity":1,"cluster_id":21,"similar_texts":"text232"},{"id":"7","publisher":"De Telegraaf","date":"2021-11-10","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/b4845744b34b0a2188043a304cb00e68/web/OPS/cciobjects.json&hash=ee3ed942b6c59eb143d1#/pages/22-23","title":"’Zaak om Picnic-filmpje Max Verstappen over’","text":"’Zaak om Picnic-filmpje Max Verstappen over’\n\nlookalike\n\nEen rechtszaak tussen Max Verstappen en online supermarkt Picnic over een filmpje met een imitator van de Formule 1-coureur moet opnieuw worden gedaan. Dat adviseert de advocaat-generaal aan de Hoge Raad, de hoogste rechter in Nederland. Verstappen en Picnic ruziën al langer over een Facebook-filmpje uit 2016, omdat de lookalike inbreuk zou maken op het portretrecht van de sporter. Verstappen eiste €150.000 van Picnic en kreeg bij een lage rechter gelijk. Maar vorig jaar oordeelde het gerechtshof in hoger beroep in het voordeel van Picnic. De advocaat-generaal trekt dat nu in twijfel.","intensity":0,"negativity":0,"cluster_id":14,"similar_texts":"text472"},{"id":"8","publisher":"De Volkskrant","date":"2021-11-10","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1408/articles/1479476/10/4","title":"6 miljoen","text":"bezoekers hebben dit najaar de ingepakte Arc de Triomphe in Parijs bezocht. Het iconische monument in de Franse hoofdstad was drie weken verpakt in een zilverblauw glanzende stof, naar een ontwerp van Christo. De kunstenaar overleed vorig jaar op 84-jarige leeftijd en heeft zijn langgekoesterde droom niet in vervulling zien gaan.","intensity":0,"negativity":0,"cluster_id":9,"similar_texts":"text133"},{"id":"9","publisher":"De Volkskrant","date":"2021-11-10","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1408/articles/1479476/12/3","title":"Adoptie-onderzoek begint van voren af aan","text":"Demissionair minister Dekker stopt met het huidige onderzoek naar de gevolgen van binnenlandse adoptie, dat al maanden stillag. Begin volgend jaar zal een nieuwe, onafhankelijke commissie zich van voren af aan buigen over de periode van de jaren vijftig tot de jaren tachtig waarin alleenstaande vrouwen onder druk kinderen ter adoptie afstonden.  \n  \nDe herstart is nodig omdat betrokkenen het vertrouwen in het eerste onderzoek hadden verloren.  \n  \nMinister Sander Dekker (Rechtsbescherming, VVD) gaf in 2019 opdracht aan het Wetenschappelijk Onderzoeks- en Documentatiecentrum (WODC) van het ministerie van Justitie en Veiligheid om onderzoek te doen naar de omstandigheden waaronder zo'n 13 duizend alleenstaande vrouwen tussen 1956 en 1984 - vaak onder dwang - een kind afstonden.  \n  \nHet WODC besteedde het onderzoek uit aan het Verwey-Jonker Instituut. Justitie opende een Aanmeldpunt Afstand en Adoptie, waar afstandsmoeders, afstandskinderen en andere betrokkenen zich konden melden. Daarbij is van alles misgegaan. Mensen die hun verhaal deden, kregen niet altijd het gespreksverslag voorgelegd. Gebeurde dit wel, dan zaten er soms grote fouten in. Ook werden persoonsgegevens niet volgens de geldende privacyregels bewaard.  \n  \nIn september zeiden belangenbehartigers van achthonderd betrokkenen tegen Dekker dat het vertrouwen in de gang van zaken weg was. Zij dienden bovendien een claim in van 1,6 miljoen euro wegens geleden schade: 2.000 euro per persoon.  \n  \nDekker zegt nu: 'Ik heb geluisterd naar de wensen van afstandsmoeders en hun kinderen, en daarop besloten tot een herstart van het onderzoek.' De nieuwe, onafhankelijke onderzoekscommissie wordt na overleg met de belangengroepen samengesteld en kan naar verwachting begin volgend jaar van start.","intensity":0,"negativity":0,"cluster_id":13,"similar_texts":"text160"},{"id":"10","publisher":"Algemeen Dagblad","date":"2021-11-10","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27058/articles/1479470/2/6","title":"Adviseur Hoge Raad geeft Max Verstappen alsnog gelijk","text":"Een filmpje van onlinesupermarkt Picnic waarin Max Verstappen door een lookalike wordt nagespeeld, raakt het portretrecht van de F1-coureur.  \n  \nDat staat in een conclusie van de advocaat-generaal gericht aan de Hoge Raad, de hoogste rechtbank van ons land. Max Verstappen vorderde een schadevergoeding nadat Picnic in 2016 een filmpje op Facebook had gepost van een Verstappen-lookalike in een wagentje van de bezorgdienst. Die bezorgt boodschappen in een raceoutfit die sterk lijken op het pak dat de coureur draagt tijdens zijn races.  \n  \nVolgens de Auteurswet hoeft iemand die is geportretteerd niet altijd toe te staan dat zijn portret openbaar wordt gemaakt. De rechtbank Amsterdam stelde Verstappen in het gelijk en veroordeelde Picnic tot het betalen van een schadevergoeding van 150.000 euro. Het hogere gerechtshof oordeelde later dat het filmpje juist geen portret van Verstappen is. Het ging volgens het hof overduidelijk om een persiflage. Tegen deze beslissing ging Verstappen in cassatie bij de Hoge Raad.","intensity":0,"negativity":0,"cluster_id":14,"similar_texts":"text17"},{"id":"11","publisher":"Algemeen Dagblad","date":"2021-11-10","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27058/articles/1479470/2/4","title":"Arc de Triomphe trekt miljoenen","text":"### Ingepakt\n\nDe ingepakte Arc de Triomphe in Parijs is naar schatting door zes miljoen mensen bezocht. Het iconische monument in de Franse hoofdstad was dit najaar drie weken verpakt in een zilverblauw glanzende stof, naar het ontwerp van kunstenaar Christo. De kunstenaar overleed vorig jaar op 84-jarige leeftijd en heeft zijn langgekoesterde droom niet in vervulling zien gaan. Chris- to en zijn in 2009 overleden vrouw wilden al sinds de jaren 60 de triomfboog inpakken.","intensity":0,"negativity":0,"cluster_id":9,"similar_texts":"text492"},{"id":"12","publisher":"Algemeen Dagblad","date":"2021-11-10","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27058/articles/1479470/36/2","title":"Boadu is vaak genoeg gewaarschuwd","text":"### Bondscoach Erwin Van de Looi zet talentvolle spits in de wachtkamer\n\nNog geen half jaar geleden was de 20-jarige Boadu nog de held van Jong Oranje toen hij op het EK titelfavoriet Jong Frankrijk in de kwartfinale vloerde met twee treffers. Tijdens de nieuwe cyclus is de aanvaller minder bepalend. Sterker nog, de basisspeler werd reserve en de reserve werd voor de aankomende interlands niet eens opgeroepen.  \n  \n,,Myron heeft tegen Jong Moldavië (3-0) gespeeld. Daar hebben we hem feedback op gegeven en over gesproken\", legt Van de Looi uit. ,,Dan kijk je hoe hij het doet als hij in oktober binnenkomt. We zijn toen met twee spitsen gaan spelen in plaats van drie. Op basis van de wedstrijd in september ook, hebben we Myron toen gepasseerd. Dan kijk je hoe hij reageert en wat hij doet, tijdens invalbeurten en trainingen.\"  \n  \nDaarover was de staf van Jong Oranje niet te spreken, liet Van de Looi een maand terug al weten voor het treffen met Wales. ,,Wat een speler altijd moet doen, is ervoor gaan en laten zien dat hij graag beter wil worden en zich wil terug knokken naar een bepaald niveau. Wij vinden dat dat niet genoeg is gebeurd bij Myron\", zei de bondscoach destijds over Boadu, die op de bank, diep weggekropen in zijn jas, negentig minuten moest toezien hoe zijn teamgenoten Wales met 5-0 versloegen.  \n  \nVan de Looi heeft Boadu, die al een A-interland speelde en scoorde, nu helemaal buiten zijn groep gelaten. Of hij de voormalige spits dan niet de kans had moeten geven iets met zijn signaal van tijdens de vorige interlandbreak te doen? ,,Nee\", is de trainer stellig. ,,Want het is niet alleen van de vorige interlandperiode. Toen hebben we niet het eerste signaal gegeven. Daarom zeg ik: het gaat altijd met vallen en opstaan. Iedereen kan een fout maken en een mindere dag hebben, waarin je niet honderd procent geeft. Maar dat is niet één keer geweest, anders was hij er nu bij geweest.\"\n\nDuurste speler\n\nBoadu werd afgelopen zomer door AZ voor 20 miljoen euro verkocht aan AS Monaco. Daarmee is hij de duurste speler van Jong Oranje. Bij zijn nieuwe club verscheen hij in de voorbije maand alleen twee keer tegen PSV aan de aftrap. Van de Looi belde de aanvaller na het tweede treffen in de Europa League om hem te vertellen dat hij niet tot de definitieve selectie behoorde. ,,Ik vind niet dat ik alles wat is besproken moet delen. Het is een vertrouwelijk gesprek tussen trainer en speler. Hij ziet sommige dingen natuurlijk anders. Dat mag.\"  \n  \n,,Uiteindelijk hebben we hem de kans gegeven om een paar keer te laten zien wat hij moet brengen. Dat kan straks in maart weer zo zijn\", houdt de bondscoach de deur open. ,,Hij heeft maanden de tijd in Monaco weer aan spelen toe te komen en te laten zien wat hij kan. Ik hoop ook echt dat dat gaat lukken. Dat heb ik hem ook gezegd. Hij kan voor ons een belangrijke speler zijn. Alleen niet op de manier zoals het ging.\"  \n  \nOf Boadu in maart, als de volgende kwalificatieduels op de rol staan, nog wel trek heeft in Jong Oranje?  \n  \n,,Die indruk heb ik wel\", zegt Van de Looi. ,,Waarom niet? Het is niet iets persoonlijks. We moeten het niet groter maken dan het is. Je praat over dingen. We willen een reactie zien. Die hebben we niet gezien en dan maak je ook een keer andere keuzes.\"","intensity":0,"negativity":0,"cluster_id":10,"similar_texts":"text21"},{"id":"13","publisher":"De Telegraaf","date":"2021-11-10","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/b4845744b34b0a2188043a304cb00e68/web/OPS/cciobjects.json&hash=f7d632aee77a85df3a39#/pages/8","title":"Bonus ’kan niet door de beugel’","text":"Bonus ’kan niet door de beugel’\n\nDe zorgbonus gaat ook naar orthodontisten. Onzin, vinden vakbonden.\n\nFoto 123RF\n\nVakbond: €385 voor orthodontist onterecht\n\ndoor Joost Spijker\n\nAmsterdam Niet alleen zorgmedewerkers die ’in de frontlinie’ hebben gestaan ontvangen de tweede zorgbonus. Ook de medewerkers van Orthocenter, een van de grootste orthodontieketens van Nederland, krijgen binnenkort netto bijna €385 op hun rekening bijgeschreven.\n\nDat blijkt uit gegevens in handen van De Telegraaf, en wordt bevestigd door Orthocenter. De bonus is bedoeld voor zorgwerkers die tussen 1 oktober 2020 en 15 juni 2021 een ’uitzonderlijke prestatie’ hebben geleverd in de strijd tegen corona. \n\n’Schokkend’\n\n„Orthodontisten zullen het best druk hebben gehad het afgelopen jaar, maar de bonus was bedoeld voor zorgpersoneel dat direct met corona in aanraking komt”, meent Michel van Erp van vakbond NU’91. „Het is wel schokkend als de bonus dan naar groepen gaat die niet in de frontlinie hebben gestaan.”\n\n„Dit is wel heel zuur”, vindt ook André van der Vlugt van vakbond CNV. „Ik vraag me heel sterk af of dit nou de doelgroep is. Dan denk ik meer aan de mensen die zich het snot voor de ogen hebben gewerkt in de ziekenhuizen.”\n\nDe bonus is de tweede die het kabinet heeft uitgetrokken ’als blijk van waardering’ voor zorgmedewerkers. Eerder ontvingen zo’n 1,2 miljoen werknemers een bonus van €1000. Destijds werd dat ook massaal aangevraagd door instellingen, wat de schatkist €2,2 miljard kostte, ongeveer €800 miljoen meer dan begroot.\n\nOm een dergelijk scenario te voorkomen werd er voor de tweede zorgbonus maximaal €720 miljoen gereserveerd. Dat bedrag moet verdeeld worden onder alle goedgekeurde aanvragen. Dat zijn er 1.042.071 geworden, wat betekent dat het bonusbedrag €384,71 netto per persoon bedraagt. In totaal is voor de twee bonussen €3 miljard uitgetrokken.\n\n„Onterechte aanvragen snoepen dus geld weg van mensen die er meer recht op hebben”, aldus Van Erp. \n\nOrthocenter laat in een reactie weten het niet eens te zijn met de vakbonden. „Ook mensen in de mondzorg hebben een uitzonderlijke prestatie geleverd en verdienen een bonus”, zegt directeur Dick Zijderlaan. Het bedrijf, dat 374 medewerkers en 49 vestigingen telt, heeft ook meegewerkt in de strijd tegen corona, zo stelt hij.\n\n’Meer stress’\n\n„Het is hier niet anders dan op een intensive care: je weet niet wie corona heeft en personeel heeft wel degelijk meer stress vanwege dat risico.” In het jaarverslag geeft de keten aan dat medewerkers het al gewend waren te werken met bescherming, zoals handschoenen en mondkapjes en dat iedereen er ’snel aan gewend’ was. „Corona hebben we zo goed buiten de deur kunnen houden. Al onze praktijken konden open blijven en van de bijna vierhonderd medewerkers zijn er hooguit twintig positief getest.”\n\nHet ministerie van Volksgezondheid, Welzijn en Sport zegt in een reactie dat de bonusregeling bewust breed beschikbaar is gesteld aan zorgaanbieders. „Daarmee is de regeling minder specifiek opgezet dan de eerste regeling, aldus een woordvoerder. „Of er dus sprake is van een uitzonderlijke prestatie is ter beoordeling van de zorgaanbieder. Wij hebben wel een moreel appel gedaan dat werkgevers het alleen aanvragen voor mensen voor wie dit bedoeld is.”\n\nHandreiking\n\nTer ondersteuning is door VWS een handreiking opgesteld waarin staat dat de bonus bedoeld is voor werknemers die patiënten met corona hebben verzorgd, extra uren hebben gewerkt als direct gevolg daarvan of professionals die onder uitzonderlijke zware omstandigheden de zorg draaiende hebben gehouden. Zorgverleners die zorg met een kleine aanpassing hebben geleverd of geen coronazorg hebben verleend, zijn geen voorbeelden van een uitzonderlijke prestatie.\n\nHebben orthodontisten daarmee ook recht op het extraatje? „Die afbakening kunnen wij nooit 100% maken”, aldus de woordvoerder. „Wij zien dat het grootste gedeelte van de aanvragen bij ziekenhuizen en verpleging terecht is gekomen. Maar elke regeling kent wel rafelrandjes.”\n\nDat het ministerie de verantwoordelijkheid bij de werkgevers legt is ’niet zo handig’, meent Van Erp van NU’91. „Daarmee wordt de deur opengezet voor onterechte aanvragen.”\n\nOok vakbond FNV zet zijn vraagtekens bij de opzet van de regeling. „Die €720 miljoen die is gereserveerd voor deze bonus vliegt nu alle kanten op”, zegt bestuurder Elise Merlijn. „Maar het is aan de minister om te bepalen wie het wel mag krijgen en wie niet.”\n\n’Andere zorg in frontlinie corona’","intensity":0,"negativity":0,"cluster_id":20,"similar_texts":"text320"},{"id":"14","publisher":"NRC Handelsblad","date":"2021-11-10","url":"https://www.nrc.nl/nieuws/2021/11/10/coronamaatregelen-congres-d66-afgelast-scherpere-maatregelen-in-noord-limburg-a4064883#20211110-79906-102","title":"Congres D66 afgelast, scherpere maatregelen in Noord-Limburg","text":"Het partijcongres van D66 zaterdag in Den Bosch gaat niet door. Vanwege de coronacijfers en de mogelijke nieuwe maatregelen noemde de partij dat dinsdag „de meest verantwoorde keuze”. Er werden zo’n drieduizend D66’ers verwacht. Het congres gaat, net als vorig jaar, online door: donderdag en vrijdag is de algemene ledenvergadering, zaterdag „een korte online ledenbijeenkomst”. Vrijdag wordt bekend of het kabinet coronamaatregelen aanscherpt. Gemeentes in Veiligheidsregio Limburg-Noord verbieden tot zeker 15 november evenementen zonder zitplek. De meeste festiviteiten rond de aftrap van het carnavalsseizoen, de ‘11de van de 11de’, gingen al niet door in de regio. Coronagolf te vroeg voor ‘11de van de 11de’ pag. 9\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 10 november 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 10 november 2021","intensity":0,"negativity":0,"cluster_id":36,"similar_texts":"text506"},{"id":"15","publisher":"NRC Handelsblad","date":"2021-11-10","url":"https://www.nrc.nl/nieuws/2021/11/10/hack-cybercriminelen-eisen-50-miljoen-dollar-in-bitcoin-van-mediamarkt-a4064858#20211110-79906-302","title":"Cybercriminelen eisen 50 miljoen dollar in bitcoin van MediaMarkt","text":"MediaMarkt is nog altijd druk met het onderzoek naar de cyberaanval die in filialen verspreid over Europa voor grote problemen zorgt. Volgens RTL Nieuws zouden de hackers 50 miljoen dollar (43 miljoen euro) aan losgeld hebben geëist in bitcoin. Een woordvoerder van MediaMarkt ging daar desgevraagd niet op in.De MediaMarkt-winkels blijven nog open, maar er kunnen alleen spullen uit de winkels zelf worden afgerekend. Afhalen en retourneren is niet mogelijk.De cyberaanval begon in de nacht van zondag op maandag. Het bedrijf heeft onmiddellijk de autoriteiten geïnformeerd en werkt naar eigen zeggen hard om te achterhalen welke systemen precies zijn getroffen. Volgens RTL Nieuws zit de cybercriminele groep Hive achter de aanval. (ANP)\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 10 november 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 10 november 2021","intensity":0,"negativity":1,"cluster_id":3,"similar_texts":"text105"},{"id":"16","publisher":"NRC Handelsblad","date":"2021-11-10","url":"https://www.nrc.nl/nieuws/2021/11/09/coronagolf-weer-te-vroeg-voor-1111-a4064867#20211110-79906-108","title":"De ‘11de van de 11de’ afgelast in Limburg door corona, in Brabant gaat de start van carnaval wel door","text":"Carnaval Met de volle ziekenhuizen gelasten verenigingen in Limburg de aftrap van het carnavalsseizoen weer af. In Brabant gaat veel wél door.,Duizenden verklede mensen zingen mee met het nummer ‘Gelökkig höbbe veer de foto’s nog’ (Limburgs voor: ‘Gelukkig hebben we de foto’s nog’), dat feestband Don Kiesjot op het grote podium ten gehore brengt. In het filmpje uit 2019, van de Limburgse omroep L1, wordt ingezoomd op een lachend meisje, verkleed als lieveheersbeestje. Dan op twee vrouwen met sierlijk geschminkte gezichten en blauwe, hoge pruiken op hun hoofd. Een man met een snor, een kleurrijk jasje, en een biertje in zijn hand beweegt zijn bovenlichaam ietwat ongemakkelijk van links naar rechts op het ritme van de vrolijke accordeonmuziek.De uitgedoste menigte vierde in Maastricht ‘de 11de van de 11de’, de aftrap van het carnavalsseizoen dat in carnavalvierende gemeenten jaarlijks plaatsvindt op 11 november. Het wordt gevierd in kroegen en in sommige gemeenten zijn er officiële evenementen. Een belangrijk onderdeel van de feestdag is de bekendmaking van de nieuwe Prins Carnaval. Vorig jaar kon de 11de van de 11de vanwege corona niet in fysieke vorm doorgaan, dus werd er afgelopen jaar door liefhebbers reikhalzend uitgekeken naar 11 november 2021, aanstaande donderdag.Maar afgelopen donderdag besloten de burgemeesters van Veiligheidsregio Limburg-Noord dat het grote openingsfeest van het Limburgs carnaval, dat dit jaar in Roermond gevierd zou worden, niet doorgaat. Er werden zo’n 17.000 bezoekers verwacht. Reden voor de afgelasting is de grote druk op de Limburgse ziekenhuizen vanwege corona.Veiligheidsregio Zuid-Limburg stelde vrijdag nog dat alle 11de van de 11de-evenementen gewoon door konden gaan. Maar nadat Helen Mertens, voorzitter van het Regionaal Overleg Acute Zorgketen (ROAZ) in Limburg, zondagavond in Nieuwsuur opriep alle grootschalige evenementen in heel Limburg af te gelasten, besloten Maastricht, Heerlen, Kerkrade, en Brunssum hun evenementen omtrent de 11de van de 11de te annuleren. „We hadden afgelopen weken al opnamestops in het ziekenhuis, en de eerste hulp werd gesloten”, zei Mertens. „Er is voldoende kennis dat grote evenementen leiden tot meer besmettingen.”Brabantse feesten gaan doorDinsdag werd bekend dat het 11de van de 11de-evenement in het Brabantse Overloon niet doorgaat, vanwege de oplopende coronabesmettingen en de angst voor een massale toeloop van feestgangers uit Noord-Limburg. De andere Brabantse 11de van de 11de-feesten gaan nog wel door, alleen soms in aangepaste vorm. Zo wordt in Breda het evenement van de Grote Markt naar binnen verplaatst. Daar mogen donderdag maximaal zeshonderd mensen met een coronatoegangsbewijs aanwezig zijn. In Breda is het evenement van de Grote Markt naar binnen verplaatstIn Den Bosch was de 11de van de 11de-ceremonie al een paar weken geleden afgelast, omdat de carnavalsvereniging die deze organiseert niet met het coronatoegangsbewijs wil werken. „Maar de horeca blijft open”, zegt een woordvoerder van de gemeente, „dus om ervoor te zorgen dat het niet te druk wordt in de straten, heeft de gemeente zelf een evenement georganiseerd, met verschillende ‘afgehekte’ locaties door de stad. Hiervoor is een beperkt aantal kaartjes verkocht en voor toegang is ook een coronatoegangsbewijs nodig.” Volgens de woordvoerder zijn er 25.000 kaarten verkocht en is daarmee het evenement uitverkocht.\n\nLees ook dit interview met twee corona-adviseurs: 'Het kabinet denkt steeds: het is bijna over. Nee dus'\n\nDat in Brabant, anders dan in Limburg, de meeste 11de van de 11de-evenementen wel doorgang vinden, komt doordat in Brabant de druk op de ziekenhuizen niet zo hoog is als in Limburg, zeggen woordvoerders van Veiligheidsregio Brabant-Noord en van Veiligheidsregio Midden- en West-Brabant. Volgens Veiligheidsregio Brabant-Zuidoost stonden er in deze regio überhaupt geen evenementen omtrent de 11de van de 11de op de planning. de feestdag wordt hier alleen in horecagelegenheden gevierd. Ook is het zo dat de evenementen voor de carnavalsaftrap in Limburg over het algemeen groter zijn dan in Brabant, zegt een woordvoerder van Veiligheidsregio Zuid-Limburg. „En vaak buiten, waardoor ze minder goed te reguleren zijn.”Aan het einde van het filmpje van de 11de van de 11de in Maastricht in 2019 houdt een jonge vrouw lachend een grote roze plastic camera vast. Ze doet alsof ze een foto maakt, niet wetende hoe toepasselijk het liedje ‘Gelökkig höbbe veer de foto’s nog’ één en twee jaar later zou blijken.\n\nNieuwsbrief\n\nNRC Vandaag\n\nElke ochtend een overzicht van onze beste stukken en al het belangrijke andere nieuws\n\nInschrijven\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 10 november 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 10 november 2021","intensity":0,"negativity":0,"cluster_id":36,"similar_texts":"text504"},{"id":"17","publisher":"Algemeen Dagblad","date":"2021-11-11","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27077/articles/1480210/20/3","title":"De loonkloof blijft groeien","text":"### Toenemend verschil tussen salarissen hoger- en lageropgeleiden\n\nLageropgeleiden blijven steeds verder achter in salaris, blijkt uit het Nationaal Salaris Onderzoek 2021 van carrièresite Intermediair en Nyenrode Business Universiteit onder ruim 30.000 werknemers in loondienst.   \n  \nRuim 60 procent van de hbo- en wo-opgeleiden zag het salaris stijgen, tegenover 44 procent van de laagopgeleiden (alles beneden mbo 4). Bij 46 procent van deze groep bleef het salaris gelijk, 11 procent is minder gaan verdienen. ,,Wij zien dat als je lager opgeleid bent, je vaker de pineut bent. Op alle vlakken'', zegt Jaap van Muijen, hoogleraar psychologie en medeopsteller van het Nationaal Salaris Onderzoek.  \n  \nWant laagopgeleiden hebben vaker een flexibel contract, hebben minder doorgroeimogelijkheden en vinden de beloning het vaakst onrechtvaardig. Van Muijen maakt zich zorgen om het salaris en de geringe loonsverhoging van deze groep. ,,Het wordt voor een groeiende groep steeds lastiger om in het levensonderhoud te voorzien.''\n\nCenten in plaats van procenten\n\nFNV-vicevoorzitter Zakaria Boufangacha ziet de loonkloof tussen hoogopgeleid en laagopgeleid al jaren alleen maar groter worden. ,,Veel werk wordt tegenwoordig uitbesteed. Zo vallen bijvoorbeeld schoonmakers, callcentermedewerkers en mensen in de logistiek onder een andere, goedkopere cao dan de medewerkers in loondienst of zelfs onder geen cao. Ze verdienen een minimumloon en als er al loonsverhoging is, is het geen vetpot.''  \n  \nWerknemers met een hoog inkomen maken ondertussen wel grote stappen in salaris. Boufangacha: ,,Loonsverhoging gaat in procenten. Dus voor iemand met een hoog salaris, pakt het heel anders uit dan voor iemand die een stuk minder verdient. Dat proberen wij te doorbreken door met vaste bedragen te werken, centen in plaats van procenten. Zo hopen we dat de kloof tussen arm en rijk niet nog groter wordt.''  \n  \nDe FNV maakt zich ook hard voor een verhoging van het minimuminkomen. ,,Het is nu geen inkomen waar je van kunt rondkomen. Veel gezinnen moeten keuzes maken om de eindjes aan elkaar te knopen. Het minimumloon moet fors omhoog, naar 14 euro per uur. En er moet meer zekerheid komen. Veel werknemers met een flexibel contract moeten fulltime beschikbaar zijn, maar kunnen alleen parttime aan de slag omdat er niet genoeg werk is.''\n\nAangevuld met toeslagen\n\nBedrijven die nu enorme winsten maken, zoals supermarkten en pakketbedrijven, moeten in actie komen, vindt Boufangacha. Al het personeel moet van de welvaart mee kunnen profiteren. ,,Deze bedrijven vertikken het om hun mensen voldoende te betalen. Het inkomen moet nu worden aangevuld met allerlei toeslagen, bekostigd door de belastingbetaler. Deze mensen kunnen zo geen volwaardig zelfstandig leven leiden. En nu het leven rap duurder wordt, wordt deze groep als eerste keihard geraakt. We zien nu dezelfde signalen in de middenklassen ontstaan.''  \n  \nDat ziet ook hoogleraar Van Muijen: ,,Zelfs wie een gemiddeld jaarsalaris verdient, kan niets beginnen op deze huizenmarkt.''\n\n'Zelfs cliniclowns verdienen meer dan verzorgenden'\n\nMet drie jonge kinderen zaten vakanties er niet in voor verzorgende Regina Vlot (44). Toen ze haar onvrede uitte over haar salaris, verloor ze haar baan.  \n  \n,,Ik heb altijd als verzorgende in verpleeghuizen gewerkt. In de zorg werk je onder hoge druk. We hebben er veel meer verantwoordelijkheden bij gekregen, zeker sinds corona. Als daar dan niet genoeg salaris tegenover staat, is de energie op een gegeven moment weg.  \n  \nHet salaris van een verzorgende weegt niet op tegen de verantwoordelijkheden. Een stratenmaker verdient meer, zelfs cliniclowns verdienen meer.  \n  \nHoewel mijn man een inkomen heeft, is het voor ons lastig om rond te komen. Vakanties met onze drie kinderen zaten er nooit in. Ik heb zelfs bij de voedselbank gelopen. Veel verzorgenden met een klein contract hebben er een baan naast. Mijn salaris is ook al die jaren hetzelfde gebleven. Ik ben natuurlijk wel een paar treden omhooggegaan, maar dat was nooit veel.  \n  \nMomenteel heb ik geen inkomen. Ik zit thuis, mede doordat ik in de media ben geweest om het lage salaris van het zorgpersoneel aan te kaarten. Mijn manager was het daar niet mee eens. Ze zeiden dat ik niet functioneerde en me daarom ontsloegen, maar ik heb nooit gehoord dat ik mijn werk niet goed deed. Het is jammer dat ik niet meer kan werken, maar als niemand zijn mond opentrekt, gebeurt er niets.  \n  \nOmdat er allemaal onwaarheden in de vaststellingsovereenkomst stonden, heb ik die niet willen tekenen. Daarom heb ik nu ook geen recht op een WW-uitkering. Maar ik kon het niet. Dit was niet de reden dat ik ontslagen ben.  \n  \nGelukkig heb ik nu zicht op iets anders. Ik ben van plan om zelf een zorgorganisatie op te zetten voor moeders.''\n\n'Krijg ik het hier niet, dan wel bij een andere werkgever'\n\nIT-consultant Charlotte Barnhoorn (28) zag haar salaris de afgelopen jaren wél enorm toenemen. Ze kan nu in haar eentje een hypotheek betalen.  \n  \n,,Je moet als vrouw je mannetje staan in de IT-wereld. Een beoordelings- of functioneringsgesprek heb je negen van de tien keer met een man. Ik wilde heel graag mijn salaris aankaarten, want als vrouwelijke IT'er ben je in de minderheid en dat maakt je positie uniek.  \n  \nIk vond het lastig om te bepalen wat ik dan zou kunnen krijgen. Toen heb ik bij coachingsbedrijf Succes met Onderhandelen een onderhandelingstraject gevolgd. Ik leerde om te gaan staan voor wat ik waard ben en wat ik kan toevoegen aan het bedrijf. En ik leerde welk salaris daar dan bij hoort. Dan ga je een gesprek met je leidinggevende heel anders in.  \n  \nIk wist dat ik voor 100 tot 200 euro per uur word 'verkocht' aan klanten, dus dan weet je ongeveer hoeveel winst ze op je maken en hoeveel loonsverhoging je kunt vragen. Je moet wel ballen hebben om het gesprek op deze manier te voeren. Ik zit al vier jaar in het vak, als je net begint is dat misschien een stuk lastiger.  \n  \nGelukkig is de markt gunstig. Krijg je het niet hier, dan wel bij een andere werkgever. Dat is zeker in de IT-branche zo. Ik heb zo een lijstje met tien bedrijven die me willen hebben.  \n  \nUiteindelijk heb ik gekregen wat ik wilde. Ik verdien nu ruim 30 procent meer dan het salaris waarmee ik begon. Daardoor heb ik in Amsterdam een huis kunnen kopen, zelfs als single. Het geeft me zo veel meer vrijheid, maar ook rust. Als mijn wasmachine kapotgaat, kan ik een nieuwe kopen. Ook wilde ik altijd een hond, die heb ik nu omdat ik er geld voor heb.''","intensity":0,"negativity":0,"cluster_id":17,"similar_texts":"text475"},{"id":"18","publisher":"De Telegraaf","date":"2021-11-10","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/b4845744b34b0a2188043a304cb00e68/web/OPS/cciobjects.json&hash=1c84ae168893aea3ddff#/pages/22-23","title":"DNB’s Knot gooit knuppel in ECB-hok","text":"DNB’s Knot gooit knuppel in ECB-hok\n\nANALYSE\n\nHoe sneller inflatie stijgt, hoe meer Lagarde onder druk komt\n\nKlaas Knot is er wel klaar mee. Dat was, vrij vertaald, de boodschap van de president van De Nederlandsche Bank aan zijn medebestuurders bij de Europese Centrale Bank. \n\nBij een evenement van de Zwitserse bank UBS stelde hij dat de ECB volgend jaar niet zomaar meer obligaties moet gaan kopen. In maart loopt, zoals het er nu uitziet, het ene opkoopprogramma, het coronasteunpakket, af. Maar dat betekent niet dat de ECB helemaal stopt met obligaties opkopen. Naast die coronasteun, waarvan de totale rekening via het opkopen van staats- en bedrijfsobligaties op kan lopen tot €1850 miljard, koopt de ECB maandelijks ook nog voor €20 miljard aan obligaties. Dat programma loopt na maart door, en heel wat economen verwachten dat die €20 miljard dan zelfs omhoog gaat. Want te abrupt stoppen kan een schrikreactie op de financiële markten veroorzaken, en dat is zelfs volgens Knot niet de bedoeling. \n\nMaar het ene opkoopprogramma inruilen voor het andere, dat ziet hij dus niet zitten. Daarvoor zijn er te veel vraagtekens rond de inflatie. Net als de rest van het ECB-bestuur schat de Nederlandse centrale bankier in dat de huidige hoge inflatie, ruim 4% in oktober, van tijdelijke aard is. \n\n„Er is veel in het inflatieproces dat we niet begrijpen”, zei Knot vorige maand al. Als de lonen eenmaal stijgen, wat met de huidige krapte op de arbeidsmarkt niet ondenkbaar is, kan die tijdelijk inflatie wel eens veel structureler worden. Daarom moet de ECB zich dus laten leiden door de inflatieverwachtingen, en niet klakkeloos de geldkraan openzetten, betoogt de DNB-president.\n\nDat hij dat nu zegt is geen toeval. Bij de vergadering in december moet de ECB hier een knoop over doorhakken, maar de centrale bank worstelt met haar communicatie. President Christine Lagarde heeft meermaals herhaald dat de kans miniem is dat de rente volgend jaar al omhoog moet, maar de markt is er nog niet van overtuigd. Hoe sneller de inflatie oploopt, hoe meer haar geloofwaardigheid onder druk komt te staan. Krijgt ’kamp Knot’ in december dan toch gelijk? \n\nDorinde Meuzelaar","intensity":0,"negativity":1,"cluster_id":7,"similar_texts":"text282"},{"id":"19","publisher":"Algemeen Dagblad","date":"2021-11-10","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27058/articles/1479470/34/2","title":"Duidelijkheid bij aftrap van finaleweek","text":"### c Bondscoach Louis van Gaal pakt, met WK-kwalificatie in het vizier, direct alle grote thema's bij de kop\n\nNoa Lang rechtsbuiten nu Steven Berghuis geblesseerd is? Nee. De status van de teruggekeerde Jasper Cillessen? Derde doelman. Spelers die 'op scherp staan' sparen zaterdag in en tegen Montenegro? Niet aan de orde, wat Louis van Gaal betreft.  \n  \nDe bondscoach is een man van duidelijkheid. Altijd al. Maar nu heeft hij helemáál geen zin in losse eindjes in een belangrijke week voor het Nederlandse voetbal. Voor het eerst in acht jaar kan Oranje zich weer kwalificeren voor een WK. De laatste keer, in 2013, gebeurde dat ook met Van Gaal aan de knoppen. Nederland staat er goed voor en zelfs twee keer een gelijkspel zou Oranje rechtstreeks naar Qatar kunnen loodsen.  \n  \nMaar toch zijn er wel wat zaken die publiekelijk grote kwesties kunnen worden in deze finaleweek. En die thema's pakte de bondscoach gisteren meteen openhartig bij de kop op de dag van de eerste training.  \n  \nZo moet er een nieuwe rechtsbuiten komen bij absentie van Steven Berghuis. Grote kans dat het Donyell Malen wordt, met Steven Bergwijn als de andere optie. En dus niet Noa Lang, die vorige maand nog zijn Oranjedebuut maakte op die positie. ,,Ik was niet tevreden over hem vanaf rechts'', aldus Van Gaal. ,,Hij gaat weer terug in het rijtje opties voor linksbuiten.'' Net als Lang spelen ook Malen en Bergwijn bij voorkeur liever niet op rechts. Van Gaal: ,,En ik vind ook dat ik spelers daar moet neerzetten waar ze het best in hun kracht komen. Alleen: de voorkeur van spelers gaat deze week opzij. En dat begrijpen ze ook, het zijn goede profs. Malen kwam vanochtend binnen en riep al gelijk: 'Ik ben er klaar voor, voor de rechtsbuitenpositie!'''  \n  \nVan Gaal zei dat laatste op luide toon. Het leek op hoe hij ooit aangaf wat hij zou doen als Wesley Sneijder een bal zou veroveren in Oranje. ,,Dan ga ik JUICHEN!'', riep Van Gaal toen in 2013 al even uitbundig.\n\nVeel kwaliteiten\n\nEen ander thema is de rentree van Jasper Cillessen. De ervaren keeper is voor het eerst weer opgeroepen sinds hij afgelopen zomer op het laatste moment afviel voor het EK. En dan komt er toch iemand binnen die al 60 interlands en een WK heeft gespeeld. Van Gaal: ,,Ik dicht Cillessen veel kwaliteiten toe. Maar ik heb hem gezegd: je bent momenteel niet nummer 1. Je begint als nummer 3. En ondanks die mededeling kwam hij toch met een grote lach binnen. Hij meldde zich zelfs het vroegst van iedereen.'' Het betekent dat Mark Flekken deze week eerste vervanger van Justin Bijlow is, mocht dat eventueel nodig zijn.  \n  \nEn dan is er nog de kwestie van de kaartenlast. Montenegro is zaterdag een wedstrijd met een merkwaardige status. In Podgorica kan WK-plaatsing al een feit zijn, als Oranje wint en concurrent Noorwegen punten verspeelt tegen Letland. Maar het kan ook anders: bij verlies is er voor Oranje niks verloren. Dan volstaat een zege drie dagen later in de Kuip tegen de Noren nog altijd voor een plek in Qatar.  \n  \nVijf spelers staan op scherp zaterdag in het voormalige Titograd, sinds 1992 omgedoopt in Podgorica. Maar Virgil van Dijk sparen, of pak 'm beet Davy Klaassen, Van Gaal peinst er niet eens over. ,,Ik kijk totaal niet zo. Ik vind dat je elke wedstrijd hetzelfde moet voorbereiden. En dat de eerstkomende wedstrijd altijd de belangrijkste is.'' De opstelling lijkt daarmee dezelfde te blijven als de afgelopen interlands. Met de inzetbaarheid van Arnaut Danjuma als enige vraagteken. De beoogde linksbuiten kampt met knieklachten, maar hij wordt tijdig fit verwacht.\n\nZes rijen dik\n\nOranje startte de finaleweek gisteravond met een training voor publiek in Zeist. Zes rijen dik stonden de mensen langs het veld. Ze zagen een deel van de selectie een serie scherpe partijtjes op twee doelen afwerken. Of hij aan de spelers al merkt dat dit een beslissende week is? Van Gaal: ,,Nee, dat is nog te vroeg.''","intensity":0,"negativity":0,"cluster_id":35,"similar_texts":"text427"},{"id":"20","publisher":"De Volkskrant","date":"2021-11-10","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1408/articles/1479476/11/1","title":"Een logboek tegen handjeklap makelaar","text":"### Biedlogboek bij huizenkoop - 5 vragen: Transparant kopen\n\n1\\. Hoe wil minister Ollongren gesjoemel bij de verkoop van woningen aanpakken?\n\nDe koop en verkoop van een woning moeten voortaan een transparant en controleerbaar proces zijn, stelde minister Kajsa Ollongren van Binnenlandse Zaken dinsdag in een brief aan de Tweede Kamer. Een transactie moet van begin tot eind worden vastgelegd in een biedlogboek. Dat logboek moet beginnen met een heldere omschrijving van de voorwaarden van het biedingsproces. Tot wanneer mag worden geboden? Wat wordt er gedaan met biedingen onder de voorwaarde dat de koper zijn financiering rondkrijgt? Of met het beding dat een bouwkundige keuring geen verborgen gebreken aan het licht brengt?  \n  \nDe minister laat nog onderzoeken of de voorbehouden van financiering en bouwkundige keuring verplicht moeten worden. Veel kopers laten die voorwaarden in de overspannen woningmarkt van vandaag vallen, constateert Ollongren. Daarmee nemen zeker jonge huizenkopers enorme risico's.  \n  \nAchteraf kunnen zowel de verkoper als alle kandidaatkopers het verkoopproces controleren op basis van geanonimiseerde persoonsgegevens. Bracht de makelaar inderdaad alle biedingen onder de aandacht van de verkoper? Was er inderdaad sprake van een biedingsstrijd, of was dat bluf van de verkopende makelaar?  \n  \nMakelaarsvereniging VBO deed dit jaar al een proef met zo'n digitaal biedlogboek, dat werd samengesteld door het onafhankelijke (private) keurmerk 'Eerlijk bieden'. Naar zo'n keurmerk heeft de minister wel oren. Het zou wat haar betreft nog wel kunnen worden verankerd in verplichte goedkeuring door de Raad voor Accreditatie (RvA), de toezichthouder op zulke keurmerken.\n\n2\\. Voor welk probleem is dit een oplossing?\n\nVooral voor gesjoemel en handjeklap door makelaars. Eigen Huis, de vereniging van woningeigenaren, kreeg dit jaar na de oprichting van een meldpunt honderden klachten binnen van gedupeerden. Zij vertelden bijvoorbeeld dat kopers zonder aankoopmakelaar geen kans krijgen op een bezichtiging of op het uitbrengen van een bod op de woning. Of dat een bevriende makelaar stiekem op de hoogte zou worden gehouden van het verloop van een gesloten biedingsproces. Diens klant kon het hoogste bod dan nog net overtroeven, om zo de felbegeerde woning in de wacht te slepen. Klachtprocedures zijn overigens zeldzaam. Handjeklap is moeilijk te bewijzen. Het tegendeel overigens ook. Makelaars beklagen zich over ongefundeerde aantijgingen. Een biedlogboek kan veel onzekerheid uit de wereld helpen.\n\n3\\. Wat betekent dit voor de kosten en tijdsduur van het koopproces?\n\nDat moet nog blijken, maar goedkoper en sneller zal het niet worden, denkt Peter van Gool, hoogleraar vastgoedeconomie aan de Universiteit van Amsterdam. 'Je zadelt makelaars op met een extra administratieve last. Hij zal ook inzichtelijk moeten maken hoe zwaar de voorwaarden die aan een bod worden verbonden, zullen meetellen in de verkoopbeslissing. Achteraf kan dat natuurlijk enorme discussies opleveren. Waarom kreeg ik niet de kans mijn bod aan te passen? En hoezo ben ik minder goed voor mijn geld dan die ander?'  \n  \nEen verplichte bouwkundige keuring is ook al zo'n hobbel, aldus Van Gool. 'Aan zo'n keuring ben je sowieso een flink bedrag kwijt. Je komt er tegenwoordig ook nog voor op een wachtlijst. Dat kost dus allemaal tijd en geld. Terwijl er heel goede redenen zijn dat een koper afziet van zo'n keuring of van een financieel voorbehoud.'\n\n4\\. Wat vinden de makelaars ervan?\n\nMakelaarsvereniging NVM verklaart zich in een schriftelijke reactie voorstander van landelijke invoering van een soort biedlogboek. Inzage in het logboek voor alle bieders achteraf wil de NVM echter beslist niet. Dat leidt tot een 'schijntransparantie'. Elke transactie is immers 'uniek'. Teleurgestelde kopers zouden verkeerde conclusies kunnen trekken.  \n  \nBezwaar hebben de makelaars ook tegen het afschaffen van de voorinzage van makelaars in het aanbod aan huizen die net te koop zijn gezet. Veel huizenzoekers voelen zich daardoor juist buitenspel gezet en gedwongen om alsnog een aankoopmakelaar in te huren.  \n  \n'Het geven van gelijke kansen aan iedere koper is niet realistisch', meent de NVM. Wie geen NVM-makelaar inschakelt is 'soms iets later op de hoogte' en kan 'minder snel schakelen dan degenen die alles efficiënt door een makelaar laten regelen'.\n\n5\\. Gaan hiermee de huizenprijzen omlaag?\n\nDe NVM waarschuwt voor het risico dat kopers de informatie uit het biedlogboek van de ene woning gaan gebruiken als onderbouwing voor een bod op een andere woning. 'Dit is een potentieel gevaar voor de woningmarkt, met een zeer reële kans op onnodig overbieden.'  \n  \nHoogleraar woningmarkt Peter Boelhouwer deelt die angst niet. Hij ziet vooral voordelen in meer waarborgen in het biedingsproces, vooral ter bescherming van kwetsbare jonge kopers. De maatregelen zullen de huizenprijzen niet snel drukken, denkt hij. 'Dat zou wel het geval kunnen zijn bij een volslagen open biedingsproces, een soort veiling. Dan gaat de prijs in kleine stapjes omhoog, wat overigens net zo goed kan leiden tot sterk overbieden. Maar zo'n biedlogboek is geen openbare veiling. Het biedt vooral inzicht in het verkoopproces.'","intensity":0,"negativity":0,"cluster_id":15,"similar_texts":"text172"},{"id":"21","publisher":"Algemeen Dagblad","date":"2021-11-11","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27077/articles/1480210/43/1","title":"Eenpanspasta met paddenstoelen en pancetta","text":"### Wat eten we vandaag?\n\nIngrediënten\n\nVoor 2 personen  \n  \n1 ui  \n  \n1 teentje knoflook  \n  \n1 el olijfolie  \n  \n125 gr pancetta  \n  \n200 gr paddenstoelen melange  \n  \n200 ml water  \n  \n200 ml volle room  \n  \n1 el crème fraîche  \n  \n100 gr verse spaghetti  \n  \n125 gr cherrytomaten  \n  \n50 gr Parmezaanse kaas  \n  \nPeper en zout  \n  \n1 takje peterselie\n\nBereidingswijze\n\nPel en snipper de ui en knoflook. Verhit olijfolie in een koekenpan en fruit de ui en knoflook aan.  \n  \nSnijd de pancetta en paddenstoelen in kleine stukjes en voeg deze toe aan de pan met knoflook en ui.  \n  \nVoeg het water, de room en crème fraîche toe aan de pan en breng aan de kook. Voeg vervolgens de spaghetti toe. Kook de pasta gaar volgens de bereidingstijd op de verpakking.  \n  \nHalveer ondertussen de cherrytomaten en voeg deze samen met de Parmezaanse kaas toe aan de spaghetti.  \n  \nSnijd de peterselie fijn. Breng de pasta op smaak met peper en zout en serveer met verse peterselie.","intensity":0,"negativity":0,"cluster_id":27,"similar_texts":"text47"},{"id":"22","publisher":"Algemeen Dagblad","date":"2021-11-10","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27058/articles/1479470/29/1","title":"Elke letter van 'Dopesick'","text":"Hoe valt de verbijsterende tv-serie Dopesick het beste samen te vatten? Scenarist en acteur Danny Strong heeft het antwoord paraat: ,,Deze serie gaat vooral over de donkere kanten van het kapitalisme; over hebzucht die een grote Amerikaanse farmaceutische onderneming kan transformeren tot een van de grootste drugskartels ter wereld. De eigenaren konden hun verslavende producten met medewerking van de overheid aan iedereen via apotheek, ziekenhuis of huisarts verstrekken. En het was allemaal legaal. Hun macht was onvoorstelbaar groot.''  \n  \nMet zijn woorden doelt Strong op de Amerikaanse gigant Purdue Pharma, die sinds de jaren 80 decennialang met zijn pijnstiller OxyContin miljoenen nietsvermoedende patiënten, vooral in Amerika, verslaafd maakte.  \n  \nDe praktijken van dit machtige bedrijf zijn uitgebreid beschreven in het boek van Beth Macy, Dopesick: Dealers, Doctors and The Drug Company That Addicted Amerika. Haar bevindingen schreeuwden om een verfilming, meent Strong.  \n  \n,,Purdue Pharma heeft een plaag in het leven geroepen, die veel levens heeft verwoest. De processen tegen de praktijken van dit bedrijf zijn nog steeds aan de gang. De eigenaren van dit steenrijke familiebedrijf dreigen constant met aanklachten tegen iedereen die hen tot de orde roept.''  \n  \nOok Strong moest met zijn scenario voor Dopesick op zijn tellen passen. ,,Elke letter heeft de juridische afdeling van Disney tegen het licht gehouden. Ik mocht Purdue Pharma geen criminele organisatie noemen, maar wel zeggen dat de verantwoordelijken een slechte inborst hadden. Dat verschil zou een eventuele aanklacht kunnen voorkomen. Maar de realiteit is dat Purdue Pharma nooit naar de rechter zal stappen; doodeenvoudig omdat de leiding veel te veel te verbergen heeft.''  \n  \nHaarfijn legt de achtdelige tv-serie uit hoe Purdue Pharma zijn pijnstiller OxyContin in de markt zet. Een van hen is de provinciale arts Samuel Finnix (Michael Keaton), die zich laat inpalmen door een jonge vertegenwoordiger (Will Poulter). Die moedigt Finnix aan zijn patiënten uit een mijnwerkersgemeenschap, steeds grotere porties voor te schijven van de pijnstiller waarvan de werking van meet af aan dubieus is. Strong: ,,Dit bedrijf had uitsluitend een winstoogmerk. Er werd een premiestelsel ingesteld en alle middelen waren geoorloofd om dit middel aan de man te brengen en de concurrentie op een zijspoor te zetten. Dat is lange tijd gelukt.''  \n  \nDe kracht van de televisiebewerking schuilt in het presenteren van alle betrokken partijen. Het meest schrijnend zijn de slachtoffers, zoals de jonge mijnwerker Betsy (Kaitlyn Dever) die kampt met zware lichamelijke klachten, maar die ook haar voorkeur voor vrouwen voor haar streng religieuze ouders probeert te verbergen. De andere kant van het spectrum wordt vertegenwoordigd door een van de eigenaren van Purdue Pharma, Richard Sackler (Michael Stuhlbarg), die geschiedenis wil schrijven met zijn niet goed ontwikkelde drug, die zelfs onder junkies gretig aftrek vindt. Iedereen lijdt aan iets in Dopesick. Een van de opsporingsambtenaren belandt voor een prostaatoperatie in het ziekenhuis. Na de ingreep staat een verpleegster naast zijn bed die hem bijna dwingt om OxyContin tegen de pijn in te nemen. Hij weigert, wetend dat dit middel erger is dan de kwaal.  \n  \nAb Zagt","intensity":0,"negativity":0,"cluster_id":25,"similar_texts":"text278"},{"id":"23","publisher":"De Telegraaf","date":"2021-11-10","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/b4845744b34b0a2188043a304cb00e68/web/OPS/cciobjects.json&hash=46cfc2823d4dd5f2c122#/pages/4","title":"Europese Unie voert druk op","text":"Europese Unie voert druk op\n\nTalloze migranten wachten op hun lot bij de grens tussen Wit-Rusland en Polen. \n\nFoto Getty Images \n\nSituatie in Wit-Rusland dreigt te escaleren \n\ndoor Alexander Bakker\n\nBrussel Om te zorgen dat hij stopt met het over de grens jagen van migranten voert de Europese Unie de druk op tegen de Wit-Russische dictator Aleksandr Loekasjenko. Maar de EU haalt nog steeds niet alles uit de kast.\n\nNa het bruut neerslaan van oppositieprotesten heeft de EU eerder dit jaar tal van sancties opgelegd tegen Wit-Rusland. Loekasjenko slaat sinds de zomer terug met een soort hybride oorlogsvoering: hij nodigt migranten uit, om ze vervolgens illegaal de grens over te jagen bij Polen en Litouwen. De despoot probeert zo de EU te ontwrichten.\n\nDe situatie dreigt te escaleren nu een groep van honderden, mogelijk duizenden migranten door Wit-Russische grensbewakers naar Polen wordt gedirigeerd. Polen heeft de grens afgesloten en vreest voor geweld. \n\nIn een reactie op de ontwikkelingen neemt Brussel nu voor het eerst strafmaatregelen vanwege mensensmokkel. Voor een groot deel van de Wit-Russische elite gaat het nu moeilijker worden om naar EU-lidstaten te reizen.\n\nAchter de schermen zet de Unie ondertussen alle diplomatieke kanalen in om nieuwe migrantenvluchten te voorkomen. Eurocommissaris Margaritis Schinas reist naar landen waar migranten, vaak voor enorme bedragen, in het vliegtuig stappen. Hij wil regeringen overtuigen vluchten te schrappen of betere passagierscontroles in te bouwen „om mensen te beschermen tegen de gevaarlijke valstrik van Wit-Rusland.” Critici vinden het optreden van de EU te traag en te zwak. „Al sinds juli vraag ik om een hardere aanpak. Vroeg of laat komt de rekening van traag reageren”, stelt PvdA-Europarlementariër Thijs Reuten. „Wat nu wordt aangekondigd is nog te weinig.”\n\nIn Brussel gaat het al weken over maatregelen om de inhuur van vliegtuigen door de Wit-Russische luchtvaartmaatschappij Belavia te voorkomen, maar ook over sancties tegen andere maatschappijen die de migranten vervoeren. \n\nBrussel zegt nu te ’verkennen’ of deze bedrijven op een zwarte lijst kunnen worden geplaatst.\n\nHet is uiteindelijk aan de lidstaten om dit soort stappen te zetten. Maar tot nu toe hebben ze dit ’wapen’ niet willen inzetten. Over extra maatregelen kan op z’n vroegst maandag een besluit worden genomen; dan komen de ministers van Buitenlandse Zaken weer bijeen. Mogelijk wordt er met de VS en het Verenigd Koninkrijk gezamenlijk een vuist gemaakt.\n\nOf er maandag een doorbraak komt is onzeker. Volgens diplomaten bestaat de kans dat het demissionaire kabinet van Zweden voor vertraging zorgt omdat mogelijk eerst het parlement moet worden geraadpleegd. \n\nDe Poolse premier Mateusz Morawiecki noemt de situatie ondertussen een bedreiging voor de hele EU. Hij krijgt weer een standje van de voorzitter van het Europees Parlement, want Warschau wil al maandenlang geen hulp accepteren van de Europese grensbewakingsorganisatie Frontex.\n\nCritici: te traag en te zwak","intensity":0,"negativity":0,"cluster_id":29,"similar_texts":"text390"},{"id":"24","publisher":"De Telegraaf","date":"2021-11-10","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/b4845744b34b0a2188043a304cb00e68/web/OPS/cciobjects.json&hash=0cc1aeed7eaff443c40b#/pages/30-31","title":"Formule 1 loyaal aan Zandvoort","text":"Formule 1 loyaal aan Zandvoort\n\nMax Verstappen tijdens de door hem gewonnen Grand Prix op Zandvoort begin september.\n\nFOTO Getty Images\n\nVoorlopig geen sprake van tweede Grand Prix in Assen\n\ndoor Erik van Haren\n\nAMSTERDAM In Assen wordt nog steeds gehoopt op een tweede, Nederlandse Formule 1-race op het TT-circuit. Maar is dat wel een reële gedachte en is de koningsklasse van de autosport zelf eigenlijk wel geïnteresseerd? Vier vragen en antwoorden.\n\n1 Kan Assen een Grand Prix organiseren?\n\n„Ja, dat kan. Het TT-circuit bewijst jaarlijks dat het in staat is een groot sportevenement te organiseren, kijkend naar de populaire MotoGP-race. Aanpassingen wat de baan betreft voor een Formule 1-wedstrijd hoeven niet al te veel tijd in beslag te nemen. Daarnaast is er al een promotor en is volgens de leiding ook de financiering al rond. De plannen zijn ook niet nieuw, want Assen is al jaren geïnteresseerd in een Grand Prix.”\n\n2 Is er daadwerkelijk een kans dat het gaat gebeuren?\n\n„Nee, voorlopig niet. Bronnen rond het management van de Formule 1 bevestigen dat Zandvoort een exclusieve deal heeft, wat een Nederlandse race betreft. Die overeenkomst loopt ook nog twee jaar door, met vanuit Zandvoort een optie voor nog eens twee jaar. De Nederlandse Grand Prix van afgelopen september heeft alle verwachtingen overtroffen, óók bij de Formule 1-leiding. Vanuit die hoek is er op dit moment ook geen concrete interesse in een race op Assen. Meer dan aftastende gesprekken zijn er niet geweest. Assen staat niet als kandidaat-locatie op de lijst voor de komende jaren.”\n\n3 Waarom wil Assen naast de MotoGP zo graag een Grand Prix?\n\n„De Formule 1-koorts in Nederland is naar een hoogtepunt gestegen dankzij de successen van Max Verstappen. Dit jaar is zijn populariteit, en dus ook die van de sport, alleen maar toegenomen door de titelstrijd met Lewis Hamilton. Er is in Assen eerder al flink gelobbyd en de lokale overheden spraken hun steun uit. Een Formule 1-race kan voor een enorme, economische boost zorgen voor de hele regio. Op alle gebieden is het organiseren van zo’n wedstrijd interessant.”\n\n4 Is Nederland rijp voor een tweede Grand Prix?\n\n„Qua interesse wel. Voor de eerste race in Zandvoort werden veel potentiële kaartverkopers al uitgeloot, nog voordat er sprake was van een coronacrisis en een uiteindelijke bezettingsgraad van 66 procent afgelopen september. Max Verstappen rijdt naar verwachting nog zeker tien jaar rond in de Formule 1 en de koningsklasse zal dus nog erg populair blijven bij een groot publiek. Op dit moment kiest het management van de sport evenwel voor een ander programma. Voorlopig is het aantal races van volgend jaar, 23, het maximum. In 2023 – het jaar waarin Assen het liefst al op de kalender zou willen staan – komen daarnaast China en Qatar terug. De Formule 1-top zal dus eerder races moeten schrappen, dan extra wedstrijden moeten toevoegen. Daarnaast zijn andere landen c.q. continenten commercieel interessanter en is er dus die exclusieve deal met Zandvoort.”","intensity":0,"negativity":0,"cluster_id":30,"similar_texts":"text375"},{"id":"25","publisher":"De Volkskrant","date":"2021-11-10","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1408/articles/1479476/2/1","title":"Gaswinning in Groningen moet in 2022 misschien toch omhoog, zegt minister Blok","text":"Hoeveel kubieke meter extra de NAM uit het Groningse aardgasveld moet oppompen, wordt de komende maanden onderzocht. De geplande gasproductie is 7,8 miljard kuub.  \n  \nHet wijder openzetten van de gaskraan in Groningen zou een tegenvaller zijn voor de bevolking van de noordelijke provincie. Het huidige productiejaar, dat loopt tot oktober 2022, is in principe het laatste jaar dat er actief gas wordt gewonnen uit de aardgasbel onder Groningen. Daarna gaat het Groningerveld 'op de waakvlam'.\n\nNieuwe stikstoffabriek\n\nOm dat mogelijk te maken terwijl nog steeds miljoenen woningen in Nederland worden verwarmd met laagcalorisch gas, wordt in het Groningse Zuidbroek een nieuwe stikstoffabriek gebouwd. Die kan hoogcalorisch importgas uit het buitenland omzetten in laagcalorisch gas dat vergelijkbaar is met het aardgas uit het Groningerveld. Nederlandse gasfornuizen en verwarmingsketels kunnen alleen uit de voeten met laagcalorisch gas en niet met onbewerkt importgas.  \n  \nOm helemaal te kunnen stoppen met de gaswinning in Groningen moet de fabriek in Zuidbroek in vol bedrijf zijn. Anders is er te weinig laagcalorisch gas beschikbaar om in de Nederlandse behoefte te voorzien. Maar minister Blok meldt nu aan de Tweede Kamer dat de oplevering van de stikstoffabriek is vertraagd door de coronapandemie. De overheidsmaatregelen om de verspreiding van het virus tegen te gaan hebben de bouwwerkzaamheden en de levering van bouwmateriaal vertraagd. De fabriek kan daardoor niet in april gaan draaien, maar pas in augustus.  \n  \nEr is dus meer laagcalorisch gas nodig dan verwacht om die vier maanden te kunnen overbruggen. Hoeveel meer is niet duidelijk, maar Gasunie Transport Services (GTS) heeft Blok over de gaswinning laten weten dat 'vermoedelijk een verhoging nodig is'.  \n  \nHet extra gewonnen gas wordt dan bijvoorbeeld opgeslagen in de ondergrondse gasbergingen in Norg en Grijpskerk. Die voorraden kunnen worden aangesproken als er een tekort dreigt.\n\nTemperatuur komende winter\n\nEen woordvoerder van GTS zegt dat de gasnetwerkbeheerder waarschijnlijk pas in februari weet of de NAM de gasproductie in Groningen daadwerkelijk moet opvoeren. Dat hangt onder meer af van de gemiddelde temperatuur in de komende winter. Blok schrijft aan de Kamer dat hij 'deze stap alleen zet als het echt niet anders kan, en een dergelijk besluit neem ik niet zonder de risico's in kaart te brengen.'  \n  \nHet kabinet heeft overigens altijd gezegd dat de gaswinning in Groningen in beperkte hoeveelheden kan worden opgevoerd of hervat zodra de leveringszekerheid in gevaar komt. Dat voorbehoud geldt ook na volgend jaar, als het aardgasveld met pensioen gaat.","intensity":0,"negativity":1,"cluster_id":11,"similar_texts":"text63"},{"id":"26","publisher":"De Telegraaf","date":"2021-11-10","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/b4845744b34b0a2188043a304cb00e68/web/OPS/cciobjects.json&hash=8c88978cdd4afc32283f#/pages/24-25","title":"General Electric wil zichzelf opsplitsen","text":"General Electric wil zichzelf opsplitsen\n\nPhilips-concurrent\n\nGeneral Electric (GE) was dinsdag een grote winnaar op Wall Street. De onderneming kondigde aan zichzelf te splitsen, om meer waarde voor aandeelhouders te creëren. Het conglomeraat wordt opgedeeld in drie beursgenoteerde bedrijven die zich richten op luchtvaart, gezondheidszorg en energie. De stap volgt na jarenlang achterblijvende prestaties. GE gaat gebukt onder hoge schulden. Ook kampt GE Renewable Energy, de divisie die windturbines maakt, met structurele verliezen. In 2018 viel GE na 102 jaar uit de Dow Jones index van Amerika’s meest waardevolle bedrijven, na jarenlang die lijst te hebben aangevoerd. GE werd in 1879 opgericht door Thomas Edison en telt ruim 170.000 werknemers wereldwijd. Het is al decennialang in een concurrentiestrijd verwikkeld met onder andere Philips en Siemens, en had legendarische topmannen als Jeff Immelt en Jack Welch.","intensity":0,"negativity":0,"cluster_id":26,"similar_texts":"text280"},{"id":"27","publisher":"De Telegraaf","date":"2021-11-10","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/b4845744b34b0a2188043a304cb00e68/web/OPS/cciobjects.json&hash=8edd5b01a3999debe55f#/pages/1","title":"Gevolgen datacentra onvoorzien","text":"Gevolgen datacentra onvoorzien\n\nEen datacentrum van Microsoft in Middenmeer.\n\ndoor Mike Muller\n\nDEN HAAG De snelle groei aan stroomvretende datacentra is gevoed door het ministerie van Economische Zaken en Klimaat (EZK) zonder dat de gevolgen voor het stroomnet waren doordacht. Dat blijkt uit documenten die De Telegraaf via WOB-verzoeken boven tafel kreeg.\n\nPas gaandeweg kwam het ministerie erachter dat de snelle groei ook flinke problemen geeft, bijvoorbeeld op het stroomnetwerk en door het aftappen van grote hoeveelheden drinkwater om servers te koelen. Beleidsmakers baseerden zich de afgelopen jaren juist op positieve rapporten van de sector zelf.\n\nPas in 2020, na jarenlange actieve acquisitie, concluderen ambtenaren dat er „onvoldoende onafhankelijke en actuele gegevens” zijn om te bepalen „wat datacenters betekenen voor het toekomstig economisch innovatie- en verdienvermogen.” \n\nEen deel van de Tweede Kamer wil ’regie’ bij EZK en een rem op de grootschalige ontwikkelingen nu het ministerie zelf zegt ’kanttekeningen’ te zien. Het ministerie vindt dat echter een taak van gemeenten en provincies. \n\nRode loper\n\nPAGINA T6","intensity":0,"negativity":0,"cluster_id":4,"similar_texts":"text110"},{"id":"28","publisher":"Trouw","date":"2021-11-10","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1403/articles/1479473/15/2","title":"Grootste drijvende zonnepark ter wereld in gebruik","text":"In Thailand is het grootste drijvende zonnepark ter wereld in gebruik genomen. Dat veld van zonnepanelen op water heeft een oppervlakte van ongeveer zeventig voetbalvelden en moet helpen om de Thaise economie in 2050 klimaatneutraal te maken. Het park ligt in een reservoir op 660 kilometer ten oosten van hoofdstad Bangkok en telt 145.000 panelen. 's Nachts wordt met turbines en stromend water energie opgewekt. Het project kostte ruim 29 miljoen euro. Thailand is van plan om zestien drijvende zonneparken aan te leggen.","intensity":0,"negativity":0,"cluster_id":18,"similar_texts":"text381"},{"id":"29","publisher":"De Telegraaf","date":"2021-11-10","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/b4845744b34b0a2188043a304cb00e68/web/OPS/cciobjects.json&hash=53aae7e2717ad1882d82#/pages/50-51","title":"Haags protest tegen ’smeerpijp’","text":"Haags protest tegen ’smeerpijp’\n\nDe mars gaat naar het provinciehuis.\n\nFOTO\n\nDE TELEGRAAF\n\nBrandbrief van Hart voor Den Haag \n\ndoor Tanja Verkaik\n\nDEN HAAG Hart voor Den Haag houdt woensdag een protestmars tegen de aanleg van de warmteleiding van WarmtelinQ. „We lopen vanaf 08.30 uur van het stadhuis in een mars richting het Provinciehuis om daar een brandbrief te overhandigen aan Commissaris van de Koning Jaap Smit”, legt raadslid René Oudshoorn uit.\n\nHet ministerie van Economische Zaken en Klimaat en Gasunie gaven maandag een definitieve klap op het plan om warmte uit de Rotterdamse Haven via gigantische pijpleidingen naar Den Haag te transporteren waarmee in Zuid-Holland 120.000 woningen moeten worden verwarmd. De restwarmte is afkomstig van bedrijven rond de Rotterdamse haven die vrijkomt bij (industriële) processen en anders ongebruikt wordt afgevoerd. Het project moet in 2025 zijn afgerond.\n\n„Dit is geen duurzaamheid, maar een fossiele investering”, zegt woordvoerder Joeri Oudshoorn van Den Haag Fossielvrij, die zich aansluit bij het protest tegen de ’botleksmeerpijp’. „Het is absurd om een project als dit te subsidiëren met vuile warmte van de fossiele industrie, terwijl het veel goedkoper is om gebruik te maken van lokale warmtebronnen. We hoeven hiervoor geen pijplijnen aan te leggen dwars door de stad. Bovendien dwarsboomt WarmtelinQ andere duurzame initiatieven.” \n\nDaar sluit het raadslid Oudshoorn zich bij aan. „Deze smeerpijp is zeker niet duurzaam. Waarom zouden we warmte over dit soort afstanden vervoeren, terwijl er een gasgestookte centrale staat in Den Haag. Gas is een schone bron.”\n\nHij wijst erop dat de hele stad straks één grote bouwput wordt. „Het is een gigantische operatie, waarbij de hele stad op de schop gaat. Rijk en provincie hebben dit opgelegd en de gemeente heeft hier geen enkele stem in.” Dat er honderden bomen omgaan en er geen compensatie is voor ondernemers, stuit de partij ook tegen de borst. „Ook bewoners van Den Haag hebben hier geen stem in. Het hele proces is ondemocratisch. Bovendien kan er niet gebouwd worden op de pijpleiding, zelfs geen speeltuin.”\n\nDen Haag Fossielvrij schuwt geen middelen om ervoor te zorgen dat het besluit wordt teruggedraaid. „We starten een juridische procedure zodra het besluit in de Staatscourant is gepubliceerd.” De woordvoerder van Den Haag Fossielvrij ziet nog genoeg gronden om project af te blazen. „Zo is het hele stikstofverhaal genegeerd en is er geen onderzoek verricht naar alternatieven en is de verkeerde procedure gehanteerd door de provincie.” \n\nMet de protestmars hoopt Den Haag Fossielvrij de burgers wakker te schudden. „We moeten Hagenaars inlichten zodat zij zich geen energiecontract laten aansmeren voor deze pijp.” \n\nMohammed Balah van Hart voor Den Haag hoopt dat de brandbrief duidelijk maakt dat ’Den Haag deze smeerpijp niet wil’. De partij beraadt zich ook op juridische stappen.\n\n’Dit is niet duurzaam’","intensity":0,"negativity":2,"cluster_id":8,"similar_texts":"text326"},{"id":"30","publisher":"De Telegraaf","date":"2021-11-10","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/b4845744b34b0a2188043a304cb00e68/web/OPS/cciobjects.json&hash=b2f752e1da56eb069cbc#/pages/12-13","title":"Haagse woede om ’smeerpijp’","text":"Haagse woede om ’smeerpijp’\n\nFossiele restwarmte uit het Rotterdamse havengebied stuit op weerstand in Den Haag. \n\nFoto ANP/HH\n\nProtest tegen restwarmte uit Rotterdam \n\ndoor Tanja Verkaik\n\nDEN HAAG De aanleg van een warmteleiding van de Rotterdamse haven naar Den Haag verhit de gemoederen. De lokale partij Hart voor Den Haag houdt woensdag een protestmars. „We lopen vanaf 08.30 uur van het stadhuis in een mars richting het Provinciehuis om een daar een brandbrief te overhandigen aan commissaris van de koning Jaap Smit”, legt raadslid René Oudshoorn uit.\n\nHet ministerie van Economische Zaken en Klimaat en Gasunie gaven maandag een definitieve klap op het plan om warmte uit de Rotterdamse Haven via gigantische pijpleidingen naar Den Haag te transporteren waarmee in Zuid-Holland 120.000 woningen moeten worden verwarmd. De restwarmte is afkomstig van bedrijven rond de Rotterdamse haven die vrijkomt bij (industriële) processen en anders ongebruikt wordt afgevoerd. Het project moet in 2025 zijn afgerond.\n\n„Dit is geen duurzaamheid, maar een fossiele investering”, zegt woordvoerder Joeri Oudshoorn van Den Haag Fossielvrij, die zich aansluit bij het protest tegen de ’botleksmeerpijp’. „Het is absurd om een project als dit te subsidiëren met vuile warmte van de fossiele industrie, terwijl het veel goedkoper is om gebruik te maken van lokale warmtebronnen. We hoeven hiervoor geen pijplijnen aan te leggen dwars door de stad.” \n\nDaar sluit het raadslid Oudshoorn zich bij aan. „Deze smeerpijp is zeker niet duurzaam. Waarom zouden we warmte over dit soort afstanden vervoeren, terwijl er een gasgestookte centrale staat in Den Haag. Gas is een schone bron.”\n\nHij wijst erop dat de hele stad straks één grote bouwput wordt. „Het is een gigantische operatie, waarbij de hele stad op de schop gaat. Rijk en provincie hebben dit opgelegd en de gemeente heeft hier geen enkele stem in.” Dat er honderden bomen omgaan en er geen compensatie is voor ondernemers, stuit de partij ook tegen de borst. „Ook bewoners van Den Haag hebben hier geen stem in. Het hele proces is ondemocratisch. Bovendien kan er niet gebouwd worden op de pijpleiding, zelfs geen speeltuin.”\n\nDen Haag Fossielvrij schuwt geen middel om ervoor te zorgen dat het besluit wordt teruggedraaid. „We starten een juridische procedure zodra het besluit in de Staatscourant is gepubliceerd.” De woordvoerder van Den Haag Fossielvrij ziet nog genoeg gronden om project af te blazen. „Zo is het hele stikstofverhaal genegeerd en is er geen onderzoek verricht naar alternatieven.” \n\nMohammed Balah van Hart voor Den Haag hoopt dat de brandbrief duidelijk maakt dat ’Den Haag deze smeerpijp niet wil’. De partij beraadt zich ook op juridische stappen.\n\n’Dit is niet duurzaam’","intensity":0,"negativity":2,"cluster_id":8,"similar_texts":"text130"},{"id":"31","publisher":"Trouw","date":"2021-11-10","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1403/articles/1479473/2/7","title":"Het weer","text":"Bewolkt en regenachtig in het noorden. In het midden en het zuiden van het land blijft het droog, bij 10 tot 13 graden.","intensity":0,"negativity":0,"cluster_id":1,"similar_texts":"text503"},{"id":"32","publisher":"NRC Handelsblad","date":"2021-11-10","url":"https://www.nrc.nl/nieuws/2021/11/09/eu-zit-omhoog-met-hybride-grensoorlog-a4064873#20211110-79906-101","title":"Hoe moet de Europese Unie omgaan met de hybride oorlogsvoering van de Wit-Russische president Loekasjenko?","text":"Relatie met Wit-Rusland Brussel weet zich niet goed raad met de wijze waarop president Loekasjenko migranten inzet als pionnen aan de grens met de EU. ,Al sinds halverwege dit jaar ziet de Europese Unie zich geconfronteerd met een brutaal en nieuw type uitdaging, een vorm van hybride oorlogsvoering waarin migranten als wapen worden ingezet. En eigenlijk weet de EU zich met de nieuwe situatie niet goed raad. Vanaf het ‘front’ komen steeds weer alarmerende berichten. Deze week waren het beelden van colonnes vluchtelingen die de aandacht trokken. Eerder schrok de EU op omdat aan de Poolse grens migranten waren omgekomen - inmiddels zouden er tien doden zijn gevallen. Polen heeft aan de grens de noodtoestand afgekondigd, Litouwen zou in de nacht van dinsdag op woensdag het Poolse voorbeeld volgen. Inmiddels heeft Polen 12.000 militairen aan de grens samengetrokken, waarmee het conflict ook de trekken krijgt van een conventioneel grensconflict. Er waren al schimmige gewapende schermutselingen die direct de aandacht trokken van de NAVO. Jens Stoltenberg, secretaris-generaal van de NAVO, belde dinsdag met de Poolse president Duda om solidariteit te betuigen.\n\nLees ook:Militairen en traangas bij de grens\n\nPionnenAan de grens tussen Wit-Rusland en de EU zouden zich nu 2.000 migranten bevinden die naar Europa willen. Ze zijn daar terechtgekomen doordat Wit-Rusland ze inzet als pionnen in een machtsstrijd met de EU. Minsk lokt migranten uit Afrika en het Midden-Oosten en zet ze bij de EU op de stoep – tegen betaling. Wit-Rusland heeft de rol van mensensmokkelaars in de migratieroutes overgenomen.President Loekasjenko wil de EU zo terugpakken voor sancties die Brussel uitvaardigde omdat Minsk een Europees vliegtuig had gekaapt om een Wit-Russische oppositieleider te kunnen arresteren. De verhoudingen waren ook voor de kaping al slecht omdat de EU de uitslag van de presidentsverkiezingen niet erkende omdat ze niet democratisch waren. Polen en Litouwen steunen bovendien uitdrukkelijk de Wit-Russische oppositie.De EU-lidstaten aan de EU-buitengrens zien de migranten niet als echte vluchtelingen en willen ze eigenlijk niet binnenlaten. Sinds de zomer zouden, afgaande op EU-cijfers, 7.935 migranten vanuit Wit-Rusland de EU zijn binnengekomen: 4.216 in Litouwen, 414 in Letland en 3.305 in Polen. De migranten proberen van daaruit door te reizen.Nieuwe sanctiesDe EU heeft een aantal strategieën geprobeerd om greep op de situatie te krijgen. Er wordt gewerkt aan nieuwe sancties tegen leden van de Loekasjenko-clan. Dat zou later deze week rond kunnen komen. Op de vraag of sancties wel werken zei een woordvoerder van de Commissie: „Ja we zien juist dat ze werken, omdat we zien dat Loekasjenko zich als een gangster-regime begint te gedragen.” De migranten worden vaak naar Minsk gevlogen met toestellen die de Wit-Russische luchtvaarmaatschappij Belavia leased. Brussel wil via sancties ook Belavia treffen evenals bedrijven die aan Belavia toestellen verhuren. Daarnaast heeft de EU langs diplomatieke weg geprobeerd landen van herkomst of doorreis te bewegen Loekasjenko tegen te werken. Turkije werd gevraagd het aantal vluchten van Istanbul naar Minsk te verlagen. Ook zijn gesprekken gevoerd met Irak. De Commissie onderzoekt ook vluchten vanuit Marokko, Syrië, Libië, Azerbeidzjan en Qatar. Gelet op de aantallen migranten is de nieuwe migratiecrisis niet te vergelijken met de crisis van 2015 toen honderdduizenden op pad gingen. Toch heeft de nieuwe crisis invloed op het politieke gesprek in Brussel.GrensGrensbewaking is in eerste instantie de verantwoordelijkheid van lidstaten aan de EU-buitengrens die daarbij geassisteerd kunnen worden door de Europese grenswacht Frontex. De Commissie heeft Polen herhaaldelijk steun aangeboden om de situatie aan de grens in goede banen te leiden. Twaalf landen vroegen de EU vorige maand in een brief om met Europees geld een muur te bouwen aan de EU-buitengrens. Nog niet zo lang geleden werd de Amerikaanse president Donald Trump in Europa gehekeld voor zijn muur aan de grens met Mexico en kreeg de Hongaarse premier Viktor Orbán felle kritiek op zijn grenshek. De kans dat de EU echt een ‘muur’ gaat financieren lijkt nog niet groot. De Commissie is faliekant tegen, zoals ze dat ook in 2015 was. Of het debat verder opschuift richting het bouwen van fysieke barrières met EU-geld is afwachten. In woorden staat de EU in elk geval vierkant achter de grensstaten. EU-Raadsvoorzitter Charles Michel dinsdag in Berlijn: „De Poolse en Baltische grenzen zijn de grenzen van de Europese Unie: één voor allen, allen voor één.”Met medewerking van Clara van de Wiel.\n\nLees ook: Migranten ‘werden als een bal heen en weer gekaatst’\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 10 november 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 10 november 2021","intensity":0,"negativity":1,"cluster_id":29,"similar_texts":"text322"},{"id":"33","publisher":"De Volkskrant","date":"2021-11-10","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1408/articles/1479476/2/2","title":"Hommeles bij Denk Den Haag: lijsttrekker weggestuurd na 'discriminerende uitspraken'","text":"De beoogde lijsttrekker van de Haagse Denk-lijst bij de komende gemeenteraadsverkiezingen, Abdoel Haryouli, zegt wekenlang te zijn afgeluisterd door de partij. Het landelijk bestuur stelt dat Haryouli 'in een fantasiewereld' leeft en heeft hem als lijsttrekker weggestuurd na 'discriminerende uitspraken'.  \n  \nDe Haagse afdeling van de partij plaatste dinsdag een verklaring op sociale media waarin een medewerker van de Tweede Kamerfractie van Denk ervan wordt beschuldigd wekenlang twee leden van het Haagse afdelingbestuur te hebben afgeluisterd. Een van die twee leden is Abdoel Haryouli, de lokale voorzitter en beoogde lijsttrekker van de partij.  \n  \nVolgens de Haagse afdeling van Denk beschikt de desbetreffende fractiemedewerker over professionele afluisterapparatuur. Een van de afluisterincidenten zou hebben plaatsgevonden tijdens een etentje eind september, waarbij Haryouli, een ander lid van het Haagse afdelingsbestuur en de medewerker van de Kamerfractie aanwezig waren. Een dag later zouden opnames van het etentje bij Denk-leider Farid Azarkan zijn beland, waarop Haryouli door het landelijk bestuur zou zijn gechanteerd om af te treden als Haagse lijsttrekker.  \n  \nIn een reactie stelt het landelijk bestuur inderdaad van Haryouli af te willen en geen andere optie te zien dan hem van zijn hoogste plek op de lijst af te halen. Aanleiding hiervoor zijn volgens het bestuur 'aanstootgevende, discriminerende en kwetsende uitspraken' van Haryouli die enkele weken geleden bij het bestuur zijn gemeld. De beschuldigingen van afluisteren en chantage worden stellig ontkend. 'Het viel het bestuur op dat de heer Haryouli zichzelf heeft wijsgemaakt dat er allerlei complotten tegen hem zijn gesmeed en dat hij in zijn eigen fantasiewereld is gaan leven', staat in de verklaring.  \n  \nDenk-leider Farid Azarkan bevestigt dat opgenomen uitspraken van Haryouli bij hem zijn terechtgekomen, maar ontkent dat er sprake zou zijn van afluisteren en chantage. 'Hij zegt dat hij is uitgelokt, maar dat vind ik smoesjes, dat vind ik geen leiderschap', zegt Azarkan dinsdagavond telefonisch. 'Hij had zich niet op deze manier moeten uiten.' Azarkan wil niks kwijt over wat Haryouli dan gezegd zou hebben.  \n  \nVolgens Azarkan zijn Haryouli's uitspraken via 'een klokkenluider' bij hem terechtgekomen. 'Iedereen kan natuurlijk met een telefoontje uitspraken van anderen opnemen. In een ideale wereld zou dat niet moeten, maar het is goed dat we af en toe klokkenluiders hebben die ons de feiten brengen.' Azarkan stelt niet te weten wie de opnamen heeft gemaakt, maar zegt dat hij na het horen ervan overleg heeft gehad met het landelijk bestuur: 'Ik vond de uitspraken ernstig en vond dat het aan het bestuur was om daar opvolging aan te geven.'  \n  \nZowel het landelijke bestuur als de Haagse afdeling overweegt juridische stappen. Abdoel Haryouli was dinsdagavond niet bereikbaar om te reageren op de aantijgingen. Denk heeft op dit moment een zetel in de Haagse raad.","intensity":0,"negativity":0,"cluster_id":6,"similar_texts":"text112"},{"id":"34","publisher":"Algemeen Dagblad","date":"2021-11-11","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27077/articles/1480210/24/4","title":"Horrorpop Chucky begint aan nieuw leven","text":"Ab Zagt  \n  \nToen bijna elk Amerikaans kind bij zijn ouders midden jaren 80 voortdurend, tot gekmakend toe, zeurde om een Cabbage Patch Doll, een gezette knuffelpop met een grote bos haar, kwam scenarist Don Mancini (58) op het idee om enig tegengas te geven. Hij riep het filmpersonage Chucky in het leven, ook zo'n ogenschijnlijk onschuldig speelkameraadje, maar in werkelijkheid een bloeddorstig monster dat op onbewaakte momenten toesloeg zonder aanzien des persoons.  \n  \nHet onvoorstelbare gebeurde. Chucky werd de grote horrorpop van Hollywood met een enorme fanbase en Mancini was handig en slim genoeg om zijn simpele bedenksel telkens een nieuw leven te geven. ,,Klopt'', zegt Mancini via een zoomverbinding uit Los Angeles. ,,Ik ben al die jaren telkens in staat geweest om iets nieuws voor Chucky te bedenken. Ik heb met de diverse genres gespeeld. Ik heb hem in een komedie, Bride of Chucky, laten opdraven en er een gothic horrorversie, Curse of Chucky, tegenaan gegooid. Elke keer was het publiek bereid om daar een bioscoopkaartje voor te kopen.''  \n  \nEen verklaring voor het succes heeft Mancini zeker paraat. ,,Ik vermoed dat de bezoekers zeker de geestige kant van dit toch wel absurde gegeven inzien. Tegelijkertijd is het ook gruwelijk wat Chucky uitspookt. Er zit horror en humor in deze verhalen. Die combinatie valt kennelijk heel goed bij vooral het tienerpubliek.''  \n  \nEen nieuwe weg die Chucky nu heeft ingeslagen is zijn televisiedebuut. Mancini schreef acht afleveringen van de serie die simpelweg Chucky heet. Dat zijn naam in grote letters, die gemaakt zijn van messen, in beeld verschijnt voorspelt weinig goeds. Opmerkelijk is dat de nieuwe eigenaar van Chucky, een middelbare scholier genaamd Jake in een Amerikaanse provinciestad die de pop bij een garagesale koopt, homo is. Dat heeft een reden.\n\nGeaardheid\n\n,,In dat opzicht is de serie gedeeltelijk autobiografisch'', legt de bedenker uit. ,,Ik ben opgegroeid in het provinciale Richmond in de jaren 70. Als 14-jarige was het niet eenvoudig om voor je geaardheid uit te komen. Ik kwam toen dus niet uit de kast. Misschien ook omdat ik geen raad wist met mezelf.'' Pas toen Mancini in Los Angeles zat, werd hij losser om over zijn gevoelens te praten. ,,Hollywood is een gemeenschap die meestal open met homoseksuelen is omgesprongen. Ik heb er daar dus al snel geen geheim van gemaakt dat ik homo was. Ik voelde mij veel vrijer dan in mijn tienerjaren.'' Mancini is blij dat de tijden zijn veranderd. ,,Een tv-serie schrijven met een homoseksuele hoofdpersoon levert nu gelukkig geen discussie op. Het geeft de verhaallijn wat mij betreft een extra impuls.'' Eerder wist de schrijver al homoseksuele personages te introduceren in Bride of Chucky. ,,In de tv-serie vormt pesten een belangrijk onderdeel van het verhaalverloop. Dat gebeurt helaas nog steeds, wat dat betreft is er sinds mijn jeugd weinig veranderd.''  \n  \nChucky is verder nog steeds de verraderlijke kindervriend die op de meest onverwachte momenten toeslaat. Een voorbeeld; een huishoudelijke hulp die de vaatwasmachine wil uitruimen, krijgt van hem een zetje zodat zij met haar gezicht midden in de net schoongemaakte messenset belandt. Het is zowel een gruwelijk als koddig gezicht.  \n  \nMancini zorgde er verder voor dat oude bekenden weer een plaats kregen in de reeks. Zo leent Brad Dourif weer zijn stem aan de pop en draaft Jennifer Tilly opnieuw op als Tiffany Valentine, de vriendin van Charles Lee Ray, de seriemoordenaar wiens geest in Chucky is gevaren. ,,Ik wilde Jennifer er beslist bij betrekken. Zij is een goede vriendin en brengt mij geluk. Als zij meewerkt, wordt de productie altijd een succes.''\n\nTriootje\n\nNa al die jaren wordt Mancini nog regelmatig geconfronteerd met de populariteit van Chucky. Wat was zijn meest merkwaardige ontmoeting met een fan ? Na enig nadenken: ,,Dat was op een bijeenkomst voor horrorliefhebbers in Los Angeles. Ik werd aangesproken door een man die een levensgrote pop van Chucky bij zich had. Hij was aardig, maar stelde op een gegeven moment voor om mee te gaan naar zijn hotelkamer. In gezelschap van zijn Chucky. Ik hoefde niet lang na te denken om dat aanbod vriendelijk af te slaan. Maar soms vraag ik me wel eens af: wat zou er gebeurd zijn als ik met hem was meegegaan. Een triootje met Chucky? Ik moet er niet aan denken.''  \n  \na Fox zendt met ingang van vandaag elke donderdagavond een aflevering van Chucky uit.","intensity":0,"negativity":0,"cluster_id":31,"similar_texts":"text350"},{"id":"35","publisher":"NRC Handelsblad","date":"2021-11-10","url":"https://www.nrc.nl/nieuws/2021/11/09/imposante-serie-dopesick-maakt-de-amerikaanse-opiatencrisis-behapbaar-a4064797#20211110-79906-212","title":"Imposante serie ‘Dopesick’ maakt de Amerikaanse opiatencrisis behapbaar","text":"Dramaserie De makers van ‘Dopesick’ tonen  hoe een  familiebedrijf  verslavende pijnstillers via zeer dubieuze tactieken in de markt zet. Een huisarts ziet ondertussen wat de pillen doen met zijn patiënten. „Ik heb het mezelf niet makkelijk gemaakt met deze serie.”,Hoe maak je van de opiatencrisis in de Verenigde Staten een behapbare dramaserie? Een verwoestende crisis met al bijna een half miljoen dodelijk slachtoffers, waar voorlopig ook geen einde aan gaat komen. Voor die uitdaging stond schrijver en showrunner Danny Strong toen hij begon te werken aan een project dat uiteindelijk Dopesick zou worden, een groots opgezette productie waarin het echte verhaal wordt vertelt op allerlei niveaus en in meerder tijdsperioden.\n\nDe grote spil in het drama is de familie Sackler. De kijker krijgt te zien hoe hun bedrijf Purdue Pharma de pijnstiller OxyContin in de jaren negentig via zeer agressieve en dubieuze tactieken in de markt zet en daarna weigert om verantwoording te nemen voor de verslavingsepidemie die volgt. OxyContin is sterker dan morfine, maar dat wilde het bedrijf niet communiceren, net als het feit dat gebruikers verslaafd kunnen raken aan de werkzame stof oxycodon in de pillen. Toen de pillen niet effectief genoeg bleken, werd er bij artsen gepusht om de doseringen te verhogen.\n\nSchokkend\n\nDe serie gaat onder meer over Purdue-topman Richard Sackler, die alleen lijkt te geven om groei en winst. „Als je begint met onderzoek naar de Sacklers en hun bedrijf kun je eerst niet geloven wat je leest, omdat het zo schokkend is”, zegt Strong via een videoverbinding. Samen met acteurs Will Poulter en Kaitlyn Dever praat hij met een groepje journalisten over het maken van de serie. „Ze hebben miljarden verdiend dankzij leugens, bedrog en pijn.” Naast Richard Sackler volgt Dopesick een agent van de antinarcoticabrigade DEA, twee federale aanklagers die onderzoek doen naar Purdue en de inwoners van een mijnwerkersplaatsje in de staat Virginia.\n\n„Ik heb het mezelf niet makkelijk gemaakt met deze aanpak”, geeft Strong toe. Toch vond hij dat het niet anders kon om de volledige schaal van de crisis te tonen. „Het was dus erg ingewikkeld, maar toen ik alles eenmaal had uitgevogeld, ging het verder wel soepel.” Belangrijke hulp kreeg Strong van journalist Beth Macy. Niet alleen vormde haar boek Dopesick: Dealers, Doctors and the Drug Company that Addicted America de basis voor de serie, ze werd ook onderdeel van het schrijversteam. Strong was al bezig met een script over de opiatencrisis toen hij gekoppeld werd aan Macy. „Zij is een geweldige verslaggever. Tijdens de productie gingen we ook verder met het onderzoek. We bleven samen interviews doen met betrokkenen. Het was geweldig om te zien hoe zij dat als journalist aanpakt.”\n\nLees ook:Een interview met Patrick Radden Keefe\n\nDoor verschillende boeken, artikelen en reportages is de opiatencrisis niet langer onderbelicht. Zo wordt de situatie onder meer beschreven in het veelgeprezen boek Het Pijnstillerimperium van Patrick Radden Keefe en getoond in de documentaire The Crime of the Century van Alex Gibney.\n\nMaar een serie is weer iets anders dan een journalistieke productie. Om het menselijke drama te tonen en de gevolgen invoelbaar te maken, is gekozen voor de toevoeging van een fictieve verhaallijn in het mijnwerkersplaatsje. Hierin speelt Michael Keaton de huisarts Samuel Finnix, iemand die eind jaren negentig ziet wat voor vernietigende impact OxyContin heeft op de gemeenschap. Aan het begin van de serie denkt Finnix ook dat de pijnstiller erg nuttig is. Hij laat zich overtuigen door een verkoopmedewerker van Purdue, gespeeld door Will Poulter. Dankzij gladde praatjes, valse beloftes en cadeautjes weet hij de arts in eerste instantie te overtuigen om veel ‘Oxy’ voor te schrijven aan zijn patiënten.\n\nGeloofwaardig acteerwerk\n\nPoulter vindt het belangrijk dat mensen weten dat de opiatencrisis mede op deze manier is ontstaan. „En ik hoop dat mensen anders gaan kijken naar verslaafden”, vertelt hij. „Zij zijn weggezet als slechteriken die deze crisis zelf hebben veroorzaakt. Dat is niet zo, de Sacklers en Purdue zijn verantwoordelijk.” Richard Sackler gaf in een e-mail uit 2001 de gebruikers van zijn pijnstillers de schuld van de verslavingsepidemie.\n\nPoulter is zich wel bewust van de beperkingen van zijn rol, een serie alleen gaat niet alles veranderen. „Activisten doen het echte werk. Maar ik probeer te doen wat ik kan door met ze samen te werken.”\n\nIn een serie vol grote acteurs is het Kaitlyn Dever die de meest indrukwekkende acteerprestatie levert. Zij speelt de jonge mijnwerker Betsy Mallum, een van de patiënten van dokter Finnix wiens leven wordt vernietigd door een pijnstillerverslaving. Na een ongeluk in de mijn krijgt zij OxyContin voorgeschreven. Eerst lijken de pillen te helpen, maar al snel gaat het mis. Betsy worstelt ook nog eens met haar seksualiteit: ze is lesbisch, maar kan op weinig steun rekenen in de conservatieve omgeving waar ze woont.\n\nIn het script wordt het melodrama hier iets te veel aangezet, maar Dever zorgt via haar geloofwaardige acteerwerk toch dat het werkt. „Betsy is een fictief personage, maar ze staat voor een grote groep mensen die slachtoffer zijn geworden van OxyContin”, legt ze uit. „Ik leerde dat deze opiaten je echt een andere mens kunnen maken en dat wilde ik goed overbrengen.”\n\nDever maakte eerder al indruk in de Netflix-serie Unbelievable, waarin ze een slachtoffer van een verkrachting speelde. „Het was heel bijzonder om de impact van een serie als Unbelievable mee te maken. Ik kon zien wat het met mensen deed. Dat maatschappelijke aspect spreekt me ook in Dopesick aan.”\n\nBetsy Mallum (Kaitlyn Dever) en haar huisarts Samuel Finnix (Michael Keaton). Antony Platt/Hulu\n\nAls Betsy het onschuldige en menselijk gezicht van de crisis is, dan is Richard Sackler de verpersoonlijking van het kwaad. Michael Stuhlbarg zet hem neer als een excentrieke schurk zonder geweten. Soms lijkt hij zelfs meer een stripfiguur dan een mens. Volgens Strong is hij een van de weinige publieke figuren waar het gepolariseerde Amerika het over eens kan zijn. „Iedereen haat hem. Mensen die hem kennen, haten hem nog meer. Ik heb niemand gevonden die iets aardigs over hem kon zeggen.”\n\nSacklers motieven vinden, was dan ook een grote uitdaging. „Ik heb een rollenspel gedaan waarin ik hem zelf speelde. Zo kon ik zo veel mogelijk in zijn hoofd komen. Of dat helemaal gelukt is, weet ik niet, want praten met Richard zat er niet in.” Van hem hoorde Strong alleen via zijn advocaat. Die stuurde veel brieven, maar de kans dat er een rechtszaak komt, zal niet erg groot zijn. De daden van Sackler en zijn bedrijf zijn namelijk al lang bewezen.\n\nDramaserie\n\nDopesick\n\nVan: Danny Strong. Met: Michael Keaton, Will Poulter, Kaitlyn Dever, Michael Stuhlbarg. Vanaf vrijdag 12 november op Disney+, 8 afleveringen van een uur (wekelijks).\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 10 november 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 10 november 2021","intensity":0,"negativity":0,"cluster_id":25,"similar_texts":"text45"},{"id":"36","publisher":"De Volkskrant","date":"2021-11-10","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1408/articles/1479476/45/2","title":"In het noorden wat regen","text":"### Weer\n\nIn het noorden van het land is het deze woensdag bewolkt en in het uiterste noordwesten kan het af en toe motregenen. Later op de middag en in de avond kan op meer plaatsen in het noorden een beetje regen vallen. In het midden en zuiden van het land blijft het droog met in het zuiden de meeste ruimte voor de zon. Het wordt 10 tot 13 graden bij een zwakke tot hooguit matige zuidenwind.  \n  \nDonderdag zijn er veel wolkenvelden en vooral in de noordelijke helft valt af en toe wat lichte regen of motregen. De hoeveelheden blijven wel beperkt. In het zuiden blijft het op veel plaatsen droog. De temperatuur stijgt naar 10 tot 13 graden en er waait een zwakke of matige zuidwestenwind.  \n  \nVrijdag wordt een droge dag met eerst ruimte voor de zon en later meer bewolking. Het wordt 11 graden, maar doordat de zuidwestenwind in de middag toeneemt, voelt het een paar graden kouder aan.  \n  \nZaterdag trekken enkele buien over het land, waarschijnlijk vooral in de ochtend. Het wordt circa 12 graden.  \n  \nZondag wordt het een graad of 10. Het is ook een droge dag met zon en een frisse noordoostenwind. Begin volgende week wordt het nog een paar graden kouder met maxima rond 8 graden. In de nachten kan het landinwaarts licht vriezen.","intensity":0,"negativity":0,"cluster_id":1,"similar_texts":"text100"},{"id":"37","publisher":"Algemeen Dagblad","date":"2021-11-10","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27058/articles/1479470/43/1","title":"Indiase curry met zoete aardappel en kikkererwten","text":"### Wat eten we vandaag?\n\nIngrediënten\n\nVoor 2 personen  \n  \n1 ui  \n  \n1 teentje knoflook  \n  \n1 el olijfolie  \n  \n300 gr zoete aardappel  \n  \n400 gr kikkererwten  \n  \n4 el kurkuma  \n  \n3 el gemberpoeder  \n  \n200 ml kokosmelk  \n  \nPeper en zout  \n  \nNaanbrood of pitabrood  \n  \n2 takjes koriander\n\nBereidingswijze\n\nPel de ui en knoflook. Snipper de ui en pers de knoflook. Verhit de olijfolie in een grote pan op middelhoog vuur. Bak de ui en de knoflook 2 à 3 min. aan.  \n  \nSnijd ondertussen de zoete aardappel in kleine blokjes en spoel de kikkererwten af met water. Voeg de zoete aardappel, kurkuma en gemberpoeder toe aan de pan met ui en knoflook. Bak 5 min. en voeg de kikkererwten toe. Voeg na 3 min. de kokosmelk toe en laat het geheel ca. 10 min. koken totdat de zoete aardappel zacht is en de saus wat is ingedikt. Breng op smaak met peper en zout.  \n  \nBak ondertussen het brood af volgens de aanwijzingen op de verpakking. Serveer de curry met brood en de koriander.","intensity":0,"negativity":0,"cluster_id":27,"similar_texts":"text303"},{"id":"38","publisher":"De Volkskrant","date":"2021-11-10","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1408/articles/1479476/24/4","title":"Internationaal Olympisch Comité onderzoekt ongeval olympische rodelbaan Beijing","text":"### Rodelen\n\nHet Internationaal Olympisch Comité (IOC) heeft een grondig onderzoek aangekondigd naar het ernstige ongeval van de Pool Mateusz Sochowicz op de nieuwe olympische rodel- en bobsleebaan in Yangqing, die is aangelegd voor de Olympische Winterspelen in Beijing.  \n  \n'Het is een zeer ongelukkige situatie', zei Juan Antonio Samaranch, het hoofd van de coördinatiecommissie van het IOC voor Beijing. 'De baan en de omstandigheden waaronder dit ongeval is gebeurd, worden door zowel de rodelfederatie als het organiserend comité zeer serieus onderzocht.'  \n  \nDe Poolse rodelaar raakte tijdens een training op de olympische baan een gesloten hek dat eigenlijk open had moeten staan. Hij brak een knieschijf en liep een diepe vleeswond in zijn been op. De 25-jarige Sochowicz zei dat hij een halfuur op het ijs had gelegen voordat hij naar een ziekenhuis werd vervoerd. Hij is inmiddels geopereerd. 'Als blijkt dat we dingen moeten veranderen, doen we dat', zei Samaranch. 'Er is nog genoeg tijd.'","intensity":0,"negativity":1,"cluster_id":23,"similar_texts":"text489"},{"id":"39","publisher":"Algemeen Dagblad","date":"2021-11-10","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27058/articles/1479470/1/2","title":"Janssen-prik snel minder effectief","text":"### Experts dringen aan op extra vaccinatie\n\nHaast is geboden, omdat de vaccins minder goed beschermen dan gehoopt. Uit onderzoek onder bijna 800.000 Amerikaanse veteranen, gepubliceerd in Science, blijkt dat het Janssen-vaccin na een half jaar nog maar 13 procent van de besmettingen weet te voorkomen. Janssen had eerder als groot voordeel dat één prik voldoende was en dat inspireerde minister Hugo de Jonge tot zijn kreet 'Dansen met Janssen'. Andere vaccins scoren beter dan dat van Janssen, maar na verloop van tijd neemt de bescherming ook bij Pfizer-BioNtech, Moderna en AstraZeneca af. Dat is ook in andere studies en landen zichtbaar.  \n  \nTegen ernstige ziekte en overlijden beschermen de vaccins nog wel goed, maar bij ouderen begint deze linie ook scheurtjes te vertonen. Uit cijfers van het RIVM bleek vorige week dat 44 procent van de patiënten die in oktober in het ziekenhuis terecht kwamen, volledig gevaccineerd was. Het merendeel van deze mensen was ouder dan 70.  \n  \nVolgens Anke Huckriede, hoogleraar vaccinologie in Groningen, moet daarom snel worden begonnen met het toedienen van boosterprikken aan ouderen en andere kwetsbaren. ,,Ik denk dat we daar haast mee moeten maken. Je ziet dat ziekenhuis- en ic-opnames snel toenemen, en dat het gezondheidssysteem weer overbelast dreigt te raken.\"  \n  \nOok Ernst Kuipers, voorzitter van het Landelijk Netwerk Acute Zorg, maant tot spoed. ,,De boosterprik is nodig. Ik begrijp dat de vaccins beschikbaar zijn. We moeten zo snel mogelijk beginnen met prikken.\"  \n  \nGer Rijkers, medisch immunoloog in Tilburg, deelt die mening en zegt dat we niet kunnen 'treuzelen'. ,,De situatie wordt nijpend, in ziekenhuizen, maar ook weer in verpleeghuizen.\"\n\nBooster\n\nVorige week dinsdag adviseerde de Gezondheidsraad om uit voorzorg alle 60-plussers, een groep van ongeveer 4,5 miljoen mensen, een booster te geven. Plan was om in december te beginnen met 80-plussers en inwoners van zorginstellingen. Op dit moment vindt koortsachtig overleg plaats tussen RIVM, de koepelorganisatie van de GGD en zorgkoepels 'om te zien of dit op een zorgvuldige manier eventueel sneller kan', laat de woordvoerder van minister Hugo de Jonge weten.  \n  \nDe Jonge riep ziekenhuizen gisteren op reguliere ingrepen uit te stellen en hun 'eerlijke deel' aan coronapatiënten over te nemen. Hij reageerde daarmee op een noodkreet over 'code zwart' van de Limburgse ziekenhuizen. ,,Heel vervelend, maar het moet.\" Er lagen gisteren 319 coronapa- tiënten op de intensive care. Een maand geleden waren dat er nog 127. c P8","intensity":0,"negativity":1,"cluster_id":33,"similar_texts":"text37"},{"id":"40","publisher":"Trouw","date":"2021-11-10","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1403/articles/1479473/18/2","title":"Jasper Cillessen voorlopig derde keeper bij Oranje","text":"### Terugkeer\n\nJasper Cillessen is terug bij Oranje maar hij is volgens bondscoach Louis van Gaal in de rangorde voorlopig derde keeper, achter Justin Bijlow en Mark Flekken. Cillessen (32, 60 interlands) werd deze zomer na een coronabesmetting door bondscoach Frank de Boer thuisgelaten van het EK. Hij werd door Van Gaal nog niet geselecteerd, maar meldde zich gisteren als vervanger van de zieke Joël Drommel in Zeist.  \n  \nTim Krul is er niet bij. Hij blijkt bij Van Gaal aangegeven te hebben dat hij liever 'rust' wilde en zich momenteel op zijn club Norwich City wil concentreren.  \n  \nVoor de positie van rechtsbuiten ziet Van Gaal nu twee opties: Donyell Malen en Steven Bergwijn. De kans is groot dat Malen tegen Montenegro aan de rechterkant de geblesseerde Steven Berghuis vervangt. Noa Lang vindt Van Gaal minder een optie omdat de aanvaller van Club Brugge het als invaller tegen Letland en Gibraltar op rechts niet zo goed zou hebben gedaan. Het Nederlands elftal speelt zaterdag in Podgorica tegen Montenegro en dinsdag tegen Noorwegen in Rotterdam de laatste kwalificatieduels voor het WK in Qatar. Oranje leidt in de groep, twee punten voor op Noorwegen.","intensity":0,"negativity":0,"cluster_id":35,"similar_texts":"text484"},{"id":"41","publisher":"De Telegraaf","date":"2021-11-10","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/b4845744b34b0a2188043a304cb00e68/web/OPS/cciobjects.json&hash=73eb00b40be80612051e#/pages/1","title":"Kiespijn om zorgbonus","text":"Kiespijn om zorgbonus\n\nBonden: coronabeloning orthodontist ’schokkend’\n\ndoor Joost Spijker\n\nAmsterdam Vakbonden hebben er geen goed woord voor over dat orthodontisten een zorgbonus ontvangen. Uit gegevens in handen van De Telegraaf blijkt dat ook personeel van keten Orthocenter bijna €385 krijgt. „Schokkend als de bonus naar groepen gaat die niet in de frontlinie hebben gestaan”, zegt Michel van Erp van vakbond NU’91.\n\nOrthocenter bevestigt dat de orthodontisten de tweede zorgbonus krijgen, die is bedoeld voor zorgwerkers die tussen 1 oktober 2020 en 15 juni 2021 een ’uitzonderlijke prestatie’ hebben geleverd in de strijd tegen corona. „Ik vraag me heel sterk af of dit nou de doelgroep is”, zegt André van der Vlugt van vakbond CNV. „Ook mensen in de mondzorg hebben een uitzonderlijke prestatie geleverd en verdienen een bonus”, reageert Orthocenter-directeur Dick Zijderlaan. Het ministerie van Volksgezondheid heeft werkgevers opgeroepen de bonus alleen aan te vragen voor wie deze bedoeld is. \n\n’Onterecht’ PAGINA T9","intensity":0,"negativity":0,"cluster_id":20,"similar_texts":"text209"},{"id":"42","publisher":"NRC Handelsblad","date":"2021-11-10","url":"https://www.nrc.nl/nieuws/2021/11/09/knot-neemt-stelling-in-gevoelig-debat-waarschuwt-voor-risico-van-aanhoudende-inflatie-a4064791#20211110-79906-302","title":"Knot neemt stelling in gevoelig debat; waarschuwt voor risico van aanhoudende inflatie   ","text":"Monetair beleid De president van De Nederlandsche Bank vindt dat de ECB ruimte moet maken om in te grijpen als de inflatie ook volgend jaar hoog blijft. ,De Europese Centrale Bank moet rekening houden met aanhoudende hoge inflatie. En zij moet de flexibiliteit hebben het monetaire beleid daarop aan te passen. Dit heeft Klaas Knot, president van De Nederlandsche Bank, dinsdag gezegd tijdens een online conferentie van de Zwitserse bank UBS. Knot neemt met de uitspraken stelling in een gevoelige discussie binnen het 25-koppige ECB-bestuur over de eigen monetaire koers. De inflatie in de eurozone is opgelopen tot 4 procent en in december moet de ECB beslissen hoe het beleid er vanaf volgend jaar uitziet. Eind maart 2022 loopt in principe het ‘pandemie-noodopkoopprogramma’ af, waarbinnen de ECB op grote schaal staats- en bedrijfsschulden opkoopt. Dit programma was deels bedoeld om de tot voor kort juist zeer láge inflatie aan te jagen.\n\nLees ook: De inflatie loopt nóg verder op. Wat zit daar achter?\n\nInflatiedruk duurt langer Knot sprak van „opwaartse risico’s” voor de inflatie. Het inflatiecijfer kan volgens hem langer hoog blijven als de lonen gaan stijgen, als reactie op prijsstijgingen van goederen en diensten. Dit kan de inflatie verder opstuwen, de zogenoemde loon-prijsspiraal. De oorzaken van de huidige inflatie zijn „van voorbijgaande aard”, schat Knot in, „maar niet noodzakelijkerwijs van korte duur”. Hij noemde onder meer de gestegen energieprijzen en de verstoring van leveringsketens in de coronacrisis, waardoor tekorten aan allerlei producten zijn ontstaan. „We zijn ons er juist van bewust geworden dat de inflatiedruk uit deze bronnen langer duurt dan eerst gedacht.” Uit deze analyse trekt Knot conclusies voor het ECB-beleid. Nu nog doet de bank maandelijks krap 80 miljard euro aan pandemie-noodopkopen van staats-en bedrijfsschuld. Daarmee drukt zij de langetermijnrente, wat de inflatie stimuleert. De ECB streeft naar 2 procent inflatie, gemeten over een periode van zo’n drie jaar. Als de pandemieopkopen van de ECB eind maart stoppen, loopt alleen het reguliere opkoopprogramma door, van 20 miljard euro. Daardoor zou de totale opkoop in één klap terugvallen van zo’n 100 miljard naar 20 miljard euro per maand. Bij de ECB gaan stemmen op om de reguliere opkopen te verhogen, omdat het ECB-inflatiedoel nog niet in zicht is. Voor Knot is verhoging van de reguliere opkopen echter „geen uitgemaakte zaak”, zei hij.\n\nLees ook dit interview met Knot (juli 2021) ‘Inflatie is niet dood’\n\nOpties open Volgens hem moet de ECB na maart volgend jaar vooral de „opties” openhouden om te kunnen ingrijpen als de inflatie uit de hand loopt. Daarom moet de Europese centrale bank geen „langdurige verplichtingen zonder voorwaarden aangaan”. Vaak legt ze het beleid vele maanden tevoren vast, om beleggers zekerheid te bieden, maar in deze situatie is dit volgens Knot niet verstandig. Net als zijn ECB-collega’s verwacht hij overigens komend jaar nog geen renteverhoging. Het hoofdtarief van de ECB staat op 0 procent, de depositorente voor banken op minus 0,5 procent.\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 10 november 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 10 november 2021","intensity":0,"negativity":1,"cluster_id":7,"similar_texts":"text116"},{"id":"43","publisher":"Algemeen Dagblad","date":"2021-11-10","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27058/articles/1479470/6/1","title":"Lageropgeleiden profiteren minder","text":"Ruim 60 procent van de hbo- en wo-opgeleiden zag zijn salaris stijgen, tegenover 44 procent van de laagopgeleiden (alle opleidingen tot mbo 4). Dat blijkt uit het Nationaal Salaris Onderzoek van carrièresite Intermediair en Nyenrode Business Universiteit onder ruim 30.000 werknemers in loondienst.  \n  \nBij 46 procent van de laagopgeleiden bleef het salaris gelijk. Van de ondervraagden ging 11 procent minder verdienen. ,,Wij zien dat als je lageropgeleid bent, je vaker de pineut bent, op alle vlakken'', zegt Jaap van Muijen, hoogleraar psychologie en medeopsteller van het Nationaal Salaris Onderzoek. ,,Laagopgeleiden hebben minder snel een vast contract, zijn het meest ontevreden over hun salaris en vinden de beloning het vaakst onrechtvaardig.''  \n  \nVolgens Van Muijen is het verschil in loonstijging tussen laag- en hoogopgeleiden simpel te verklaren. ,,Salarisverhoging wordt altijd in percentages gegeven. Hoe meer iemand al verdient, hoe groter het deel dat erbij komt.''\n\nPlafond\n\nHet onderzoek laat zien dat de salarisontwikkeling tussen mannen en vrouwen minder uiteenloopt dan in het verleden. Ook is de loonkloof minder groot. Opvallend is dat het verschil in salaristoename tussen mannen en vrouwen onder laagopgeleiden kleiner is dan onder hoogopgeleiden. Van Muijen: ,,Werknemers met een lager opleidingsniveau doen vaker werk waarin weinig doorgroeimogelijkheden zijn. Je zit dan al snel aan je top. Dan maakt het geen verschil of je nou man of vrouw bent.''  \n  \nVan Muijen maakt zich zorgen over het glazen plafond en de geringe salarisverhoging van laagopgeleiden. Het verschil tussen arm en rijk wordt zo alleen maar groter, zegt hij. ,,Zo veel mensen hebben een tijdelijke baan of een uitzendcontract. Ondertussen verdienen ze te veel voor sociale huur en te weinig voor een koopwoning.''","intensity":0,"negativity":1,"cluster_id":17,"similar_texts":"text184"},{"id":"44","publisher":"NRC Handelsblad","date":"2021-11-10","url":"https://www.nrc.nl/nieuws/2021/11/09/mammoet-ge-splitst-zichzelf-in-drieen-a4064862#20211110-79906-301","title":"Mammoet GE splitst zichzelf in drieën ","text":"General Electric Het grote General Electric gaat verder als drie aparte bedrijven, gericht op   luchtvaarttechnologie, energie en gezondheidszorg. ,Ook General Electric (beter bekend als GE) kan er niet meer aan ontkomen. Nadat de afgelopen jaren Philips zichzelf al opdeelde en Siemens veel divisies afsplitste, bleek dinsdagmiddag dat ook het Amerikaanse bedrijf zichzelf in stukken zal breken. Daarmee resteert steeds minder van deze industrieconcerns, die ooit als grootste ter wereld golden. De drie beursgenoteerde bedrijven waarin GE uiteenvalt, zullen zich richten op luchtvaarttechnologie, gezondheidszorg en energie. Volgens topman Larry Culp was de stap onvermijdelijk. Door de splitsing kunnen de drie delen volgens hem beter presteren. Ze worden flexibeler, krijgen meer aandacht en kunnen specifieker kapitaal ophalen. GE stoot zijn gezondheidszorgactiviteiten begin 2023 af. Een jaar later verzelfstandigt dan de energietak van het conglomeraat, waaronder de duurzame energie-, stroom- en digitale activiteiten vallen. Het resterende deel gaat zich daarna onder meer richten op straalmotoren voor vliegtuigen.\n\nLees ook: Het succestheater van General Electric gefileerd in Lights Out\n\nAfslankenMet de splitsing geeft het management na jaren toe aan de roep van beleggers om in te grijpen bij het concern. Alleen afslanken is niet meer voldoende. In 2014 kende het bedrijf nog 300.000 werknemers, inmiddels minder dan 200.000. Vorig jaar had GE een omzet van 73 miljard euro. Tot 2008 streed GE jaar in jaar uit met Microsoft om de titel van waardevolste bedrijf ter wereld. Onder topman Jack Welch, die het bedrijf twintig jaar leidde, kocht het een hele waaier aan activiteiten bij elkaar. De financiële crisis van 2008 maakte duidelijk hoe kwetsbaar het concern was geworden. De belangrijkste winstmaker was GE Capital, naast de banken de grootste financiële dienstverlener van de VS.De breed uitwaaierende activiteiten leverden veel geld op wanneer het goed ging met de economie, maar tijdens slechte jaren was de complexiteit juist een nadeel om efficiënt het bedrijf te leiden. De winst en de aandelen van GE kelderden na de financiële crisis, en de schulden liepen flink op. Beleggers liepen weg. In 2014 verdween GE zelfs uit de Dow Jones-index.Verschillende topmannen waren daarom al begonnen met de afslanking van GE. Eerder dit jaar verkocht het bedrijf de vliegtuigleasetak aan het Ierse AerCap voor 30 miljard dollar (26 miljard euro). Ook GE Capital maakt al jaren geen deel meer uit van GE. En in 2011 werd ook televisiezender NBC verkocht. Nu volgt het definitieve einde van het conglomeraat, dat in 1892 is opgericht. Daarmee volgt GE dus het voorbeeld van Siemens en Philips. Philips maakt bijna alleen nog medische apparatuur, Siemens bracht de afgelopen jaren veel divisies naar de beurs. Binnenkort volgen de olie- en gasactiviteiten.Dinsdag reageerden beleggers positief op het GE-besluit. De beurskoers steeg direct zo’n 10 procent.\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 10 november 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 10 november 2021","intensity":0,"negativity":0,"cluster_id":26,"similar_texts":"text338"},{"id":"45","publisher":"Trouw","date":"2021-11-10","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1403/articles/1479473/10/3","title":"MediaMarkt heeft last van aanval met ransomware","text":"### Losgeld\n\nMediaMarkt kampt met een ransomware-aanval die in filialen verspreid over Europa voor grote problemen zorgt. Volgens RTL Nieuws zouden criminelen achter de gijzelsoftware, die bestanden en computers ontoegankelijk maakt, 43 miljoen euro aan losgeld hebben geëist. MediaMarkt zegt nog te onderzoeken wat voor soort aanval er precies gaande is en hoe eventuele schade kan worden voorkomen. De winkels zijn open, maar er kunnen alleen spullen uit de winkels zelf worden afgerekend. Afhalen en retourneren is niet mogelijk.","intensity":0,"negativity":2,"cluster_id":3,"similar_texts":"text173"},{"id":"46","publisher":"De Telegraaf","date":"2021-11-10","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/b4845744b34b0a2188043a304cb00e68/web/OPS/cciobjects.json&hash=1503cf04a1cedd6f878b#/pages/48-49","title":"Meer anticonceptie","text":"Meer anticonceptie\n\nDe gemeente, met wethouder Judith Bokhove, zet in op kansrijker opgroeien in Rotterdam.\n\nfoto \n\nRoel Dijkstra\n\nRuim 2000 kwetsbaren beginnen niet aan kinderen\n\ndoor Maarten Ritman\n\nROTTERDAM Ruim tweeduizend kwetsbare Rotterdammers hebben vrijwillig gekozen voor anticonceptie de afgelopen jaren. Tien procent meer heeft die stap genomen dan bij het begin van de aanpak om zwangerschappen te voorkomen.\n\nRotterdam wil met het project ’Nu Niet Zwanger’ voorkomen dat kwetsbaren zoals verslaafden en mensen met psychische problemen een kind krijgen. Het is onderdeel van het programma Stevige Start waarmee de gemeente inzet op ’het kansrijker, veiliger en gezonder opgroeien van jeugd in de stad’.\n\nDrie jaar geleden werd een score genoteerd van een derde van de mensen met wie was gesproken die ook daadwerkelijk anticonceptie zijn gaan gebruiken. In anderhalf jaar tijd waren 366 vrijwillig aan geboortecontrole begonnen.\n\nDat aantal is fors toegenomen, laat verantwoordelijk wethouder Judith Bokhove weten in een schrijven aan de gemeenteraad. Tot aan de zomer van dit jaar zijn in totaal 2019 Rotterdammers via dit project aan de anticonceptie gegaan.\n\nOpvallend is de enorme toename in de loop der jaren van het aantal ’kwetsbaren’ dat de gemeente op gesprek wil uitnodigen. Waar drie jaar terug nog 2334 Rotterdammers ’in beeld’ waren is dat aantal gestegen naar 7267. Daarvan is met 4191 gesproken, 64 procent daarvan heeft aangegeven anticonceptie te willen gebruiken, maar een kwart heeft dat nog niet gedaan.\n\nOpgetogen\n\nLeefbaar Rotterdam-raadslid Caroline van Aalst toont zich opgetogen met de toename. Bij de eerste evaluatie toonde ze zich kritisch over het beperkte effect. „Het gaat een betere kant op. Het krijgt meer de aandacht en meer organisaties doen mee met de gesprekken.”\n\nToch blijft er voldoende ruimte over voor verbetering denkt ze. „Deze gesprekken moeten zoveel mogelijk gevoerd worden. Het is namelijk niet vanzelfsprekend dat iedereen er over nadenkt uit zichzelf.”\n\nDe meeste gesprekken worden gevoerd door de eigen hulpverleners van de cliënten, stelt Bokhove. Bij maatschappelijke zorg, goed voor veertig procent van alle gesprekken, gaat het dan om het Leger des Heils, de wijkteams en het Centrum voor Dienstverlening.\n\n„In de groep GGZ/verslavingszorg en lichtverstandelijk beperkte zorg is dit 37 procent”, laat de wethouder weten. En in de jeugdzorg wordt negen procent van de gesprekken gevoerd. „Het team van de GGD voert elf procent van alle gesprekken over kinderwens, seksualiteit en anticonceptie.”","intensity":0,"negativity":0,"cluster_id":5,"similar_texts":"text111"},{"id":"47","publisher":"NRC Handelsblad","date":"2021-11-10","url":"https://www.nrc.nl/nieuws/2021/11/09/mentaal-verdwalen-in-het-spookhuis-van-het-koninklijk-huwelijk-a4064792#20211110-79906-206","title":"Mentaal verdwalen in het spookhuis van  het koninklijk huwelijk","text":"Biopic Alle ogen zijn gericht op Kristen Stewart, die zo diep in de huid van Diana kroop dat ze er bijna in verdween. ‘Spencer’ is een portret van een prinses, een vrouw in een repressief systeem, maar evenzeer van een actrice.,Biopic\n\nSpencer Regie: Pablo Larraín. Met: Kristen Stewart, Timothy Spall. In: 91bioscopen\n\n●●●●●\n\nAlles gebeurt met militaire precisie op landgoed Sandringham in Norfolk, waar de Britse koninklijke familie Kerstmis gaat vieren in 1991. Een colonne vrachtwagens rijdt aan, de keuken wordt geïnspecteerd, de delicatessen arriveren in legerkisten, de koks marcheren. Hoewel Diana, toen ze nog Spencer heette ergens in de schaduw van Sandringham House opgroeide, raakt ze vlak voor haar bestemming de weg kwijt. De landweggetjes kronkelen, het tegenlicht is verblindend. Dit is niet zomaar van de kaart raken, dit is mentaal verdwalen. Dit is een vrouw die ergens naartoe gaat waar ze niet wil zijn, waar ze niet langer kan zijn.\n\nIn zijn nieuwe film Spencer focust de Chileense regisseur Pablo Larraín op de paar dagen dat Diana ronddoolt in haar hoofd dat eruitziet als een spookhuis vol protocol voordat ze besluit om kroonprins Charles te verlaten. Het sprookjeshuwelijk is ten einde.\n\nHet grote geluk van Larraín en scenarioschrijver Steven Knight is natuurlijk dat Netflix-serie The Crown zich al met het oprekken van de feiten heeft beziggehouden. Daarom kunnen zij verder gaan in hun volgens de tekst aan het begin van de film ‘fabel naar een ware tragedie’. Niet de fantasie in, maar verbeelding. Al is het een fabel zonder moraal. Wat er ook met Diana aan de hand was tijdens die drie dagen, tijdens die hallucinatie die de film ervan maakt, Spencer is uiteindelijk een film over een vrouw die haar hoofd weer rechtop durft te houden. En toen alsnog geknakt werd.\n\nAlle ogen zijn natuurlijk gericht op Kristen Stewart, die zo angstaanjagende diep in de huid van Diana kroop dat ze er bijna in verdween. Dit is een imploderende vrouw. Dit is evenzeer een ragfijn en compassievol portret van een prinses als van een actrice die na haar doorbraak in de Twilight-tienerfilms haar eigen strijd voerde met de regels van een ander koningshuis: dat van de filmwereld waarin je als ster nauwelijks bewegingsvrijheid en ademruimte hebt. En Spencer is net als Larraíns vorige film Jackie (over de week na de moord op de Amerikaanse president John F. Kennedy in 1963) ook een dubbelportret. Toen over hoe weduwe Jacqueline Time-journalist Theodore H. White medeplichtig maakte aan de geboorte van de mythe van Kennedy’s ‘Camelot’, dat van het Witte Huis een politiek paradijs maakte. Nu van Diana en de fictieve majoor Alistair Gregory (Timothy Spall, misschien wel de echte ster van deze film), die als een soort geheim agent door de gangen van Sandringham sluipt en haar in het gareel moet zien te houden: ze moet bij aankomst en vertrek gewogen worden (haar eetstoornis speelt een prominente rol in de film), haar gordijnen dichthouden zodat fotografen haar niet met hun telelenzen kunnen vangen.\n\nLees ook een interview met regisseur Pablo Larraín over ‘Spencer’: ‘Iedereen ziet iets anders in Diana’\n\nDaarmee is Spencer diepgeworteld in Larraíns eerdere films als Tony Manero, Post mortem en El club over de hermetische waan en paranoia van repressieve systemen als de Chileense dictatuur en de Katholieke Kerk met z’n misbruikschandalen. In Spencer moeten de instituten monarchie en huwelijk eraan geloven, en vooral de dodelijke omhelzing tussen beide, die in onze westerse beeldvorming van elke vrouw een prinses wil maken. In een Rebecca-achtige tournure dwaalt de geest van Anne Boleyn door de gangen, de moeder van Elizabeth I, voor wie Hendrik VIII van zijn eerste vrouw scheidde, en die later wegens verraad (lees: het onvermogen de kroon een mannelijke opvolger te schenken) werd onthoofd. Het is een vooruitschaduwing van Diana’s eigen tragische einde, toen zij in 1997 tijdens een auto-ongeluk op de vlucht voor paparazzi om het leven kwam. Dat is dan al min of meer aangekondigd door koningin Elizabeth die haar, op een van de weinige momenten dat iemand van het koninklijk huis een gezicht krijgt, heeft verzekerd dat het enige portret van haar dat ertoe doet datgene is dat straks op het biljet van 10 pond komt te staan. Ze is wisselgeld.\n\nNieuwsbrief\n\nNRC Film\n\nDe beste filmstukken, interviews en recensies van de nieuwste films\n\nInschrijven\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 10 november 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 10 november 2021","intensity":0,"negativity":1,"cluster_id":24,"similar_texts":"text274"},{"id":"48","publisher":"Algemeen Dagblad","date":"2021-11-10","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27058/articles/1479470/39/4","title":"Miljoenen voor Europese Tour","text":"De European Tour voor professionele golfers verandert zijn naam en heet vanaf 2022 de DP World Tour. Het staatsbedrijf Dubai Ports World fungeert als titelsponsor en steekt vele miljoenen dollars in de Tour. Het totale prijzengeld zal volgend jaar meer dan 200 miljoen dollar bedragen.","intensity":0,"negativity":0,"cluster_id":22,"similar_texts":"text263"},{"id":"49","publisher":"NRC Handelsblad","date":"2021-11-10","url":"https://www.nrc.nl/nieuws/2021/11/09/mogelijk-toch-meer-gaswinning-in-groningen-dan-afgesproken-a4064790#20211110-79906-102","title":"Mogelijk toch meer gaswinning in Groningen dan afgesproken","text":"Kamerbrief Door de vertraging van de bouw van een stikstoffabriek moet de komende maanden misschien toch meer gas worden gewonnen in Groningen dan afgesproken. ,Mogelijk moet de komende maanden toch meer gas worden gewonnen in Groningen dan afgesproken. Dat schrijft demissionair minister Stef Blok (Economische Zaken en Klimaat, VVD) dinsdag in een brief aan de Tweede Kamer. Oorzaak is de vertraging van de bouw van een stikstoffabriek in Zuidbroek met enkele maanden. Met die fabriek kan buitenlands gas worden omgezet in gas van ‘Groningen-kwaliteit’, dat geschikt is voor Nederlandse huishoudens en de industrie. Aanvankelijk zou de stikstoffabriek in Zuidbroek per april 2022 klaar zijn voor gebruik. Maar door de coronamaatregelen is de bouw vertraagd en worden materialen later geleverd. De verwachting nu is dat de fabriek eind juni 2022 wordt opgeleverd, schrijft Blok.Gasjaar Voor het huidige gasjaar, dat loopt van oktober 2021 tot oktober 2022, is afgesproken dat er 3,9 miljard kubieke meter aardgas uit het Groningenveld gehaald mag worden. Hoeveel gas mogelijk extra wordt gewonnen, is nog onduidelijk. Volgens Blok is er „vermoedelijk een verhoging nodig”, waarover „op zo kort mogelijke termijn” duidelijkheid wordt verwacht.Vanaf eind 2022 moet het Groningenveld op ‘waakvlamstand’ komen. Dan mag alleen nog gas gewonnen worden bij extreem koude winters. Blok schrijft dat hij zich „onverminderd blijft inspannen om het Groningenveld zo snel mogelijk volledig en definitief te sluiten”. De provincie Groningen liet vorige maand nog weten dat de gaskraan in 2022 echt dicht moet. „Dat is een keiharde afspraak met het ministerie”, zei de Groningse gedeputeerde Tjeerd van Dekken (gaswinning, PvdA) tegen NRC. Als na 2022 toch een beroep wordt gedaan op extra gas uit Groningen, „sluiten we niet uit dat we in hoger beroep gaan bij de Raad van State”.\n\nStel dat de winter streng is, gaat het Groningse gasveld dan toch in 2022 dicht?\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 10 november 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 10 november 2021","intensity":0,"negativity":0,"cluster_id":11,"similar_texts":"text145"},{"id":"50","publisher":"De Telegraaf","date":"2021-11-10","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/b4845744b34b0a2188043a304cb00e68/web/OPS/cciobjects.json&hash=fa5aa22b23ec707cad1f#/pages/42","title":"Moordpop met boodschap","text":"Moordpop met boodschap\n\nDe gepeste Jake (Zackary Arthur) heeft niet direct door dat zijn nieuwe maatje een bloeddorstige seriemoordenaar is.\n\nFoto\n\nSteve Wilkie/\n\nUSA Network\n\nRegisseur\n\nDon Mancini.\n\nfoto EPA\n\n❮❯\n\nRegisseur kaart maatschappelijke thema’s aan in horrorserie\n\ndoor Fabian Melchers\n\nNa 23 jaar en vijf speelfilms heeft regisseur Don Mancini nog altijd geen genoeg van zijn iconische moordpop. Met Chucky krijgt de titelschurk voor het eerst zijn eigen serie. „Ik blijf hem interessant vinden, omdat we hem steeds weer een nieuwe invalshoek kunnen geven.”\n\nMancini was nog maar een 25-jarige beginner toen Child’s play (1988) verscheen, een horrorfilm over een pop die bezeten is door de geest van een seriemoordenaar. Het stuk speelgoed staat bekend om zijn gruwelijke – en vaak zwartkomische – slachtpartijen, maar kreeg in de loop der jaren ook veel menselijke eigenschappen mee. „We hebben hem steeds verder ontplooid”, vertelt Mancini.\n\nRandjes\n\nDankzij de persoonlijke randjes blijft de cineast terugkeren bij zijn bedenksel. „Een bevriend schrijver heeft me wel eens uitgelegd hoe je succes kunt krijgen. Het is belangrijk om een concept of personage te vinden dat jouw unieke gevoelens kan uitdragen. Voor mij is dat Chucky. In Bride of Chucky zetten we bijvoorbeeld zijn romantische leven neer, waarbij je de worstelingen met zijn partner zag. Seed of Chucky ging over zijn familieleven en hoe hij moest zien om te gaan met het feit dat hij een genderfluïde kind had. Ik ben zelf homoseksueel en wil daarom ook graag dit soort thema’s in mijn verhalen stoppen.”\n\nOok met zijn eerste eigen horrorserie vond de cineast dat belangrijk. Chucky wordt hierin het nieuwe maatje van de veertienjarige Jake, een jongen die door een zware tijd gaat vanwege zijn ontluikende seksualiteit. „Ik vond het belangrijk om queer jongeren een personage te geven waarmee ze zich kunnen identificeren”, vertelt Mancini. „Toen ik een veertienjarige horrorfan was, eind jaren zeventig, kwam ik zulke dingen nooit tegen. Je zag wel dat verschillende soorten tieners vertegenwoordigd werden, maar ze waren nooit homoseksueel. Gelukkig hebben we met de wereld nu een nieuw punt bereikt. Voor mij was dat een mogelijkheid om queer kijkers bij het griezelgenre te betrekken.”\n\nMancini legt uit dat hij geen horror maakt om kijkers puur te laten gniffelen of griezelen. „Het is belangrijk om met metaforen te werken. In de eerste film zette ik Chucky bijvoorbeeld in om te laten zien hoe kindermarketing compleet uit de hand loopt. In deze televisieserie is hij een metafoor voor pesten. Dat is echt een probleem voor jongeren tegenwoordig.”\n\nKwetsbaar\n\n„Jake is heel kwetsbaar en getroebleerd”, legt Mancini uit. „Hij is zijn moeder verloren, op school wordt hij gepest en ook zijn vader keert zich fel tegen het feit dat hij op jongens valt. Intussen is Chucky de ultieme pestkop, omdat hij vermomd is als je beste vriend. Ik vond het interessant om te bekijken hoe zo’n pestkop precies in elkaar zit. En hoe je die spiraal van misbruik kunt stoppen.” Chucky verscheen in 2019 in de bioscoop. Mancini laat weten dat hij de remake van Child’s Play, die niet van zijn hand was, ook nooit heeft gezien. „Bewust niet. Ik wilde niet afgeleid of beïnvloed worden door een andere versie van mijn eigen personage. Maar ik zag fragmenten waarin Chucky technologie kan beïnvloeden en een zelfrijdende auto op afstand laat crashen. Wat mij betreft gaat dat volledig voorbij aan de aantrekkingskracht van een moordlustige pop. Een hacker had zoiets ook kunnen veroorzaken.”\n\nMet decennia aan poppenhorror, snapt Mancini precies wat de unieke griezelkwaliteiten van Chucky zijn. \n\n„We hebben een hele primaire reactie op poppen”, legt de cineast uit. „Ze lijken op ons, maar toch ook niet. In dat tweede aspect wordt het verontrustend. De aantrekkingskracht van een pop in een horrorverhaal heeft te maken met de intimiteit die in het geweld gaat zitten. Chucky werkt ook op een andere manier dan moordende achtervolgers zoals Freddy Krueger of Michael Myers. Hij gaat op in zijn omgeving. De schurk die je gaat vermoorden, zit al in jouw kamer zonder dat je het doorhebt. Hij verleidt je met een onschuldige blik, zodat je dichterbij komt. Waarop hij een mes in je zij steekt.”\n\nVoor Mancini zijn de ideeën nog niet op. Zo loopt hij inmiddels zo’n vijftien jaar rond met plannen voor een spookverhuisverhaal, dat wellicht van de grond komt als Chucky een succes wordt. Maar dat hij intussen al zolang kan doorwerken aan hetzelfde concept, samen met een groep vaste collega’s, stemt hem ook zeker tevreden. \n\n„Het is een soort zandkasteel waar we in onze jeugd aan zijn begonnen. Decennia na dato, mogen we nog steeds blijven doorbouwen. Daar ben ik ontzettend blij mee.”\n\nChucky is vanaf donderdag te zien om 22.00 uur op FOX.\n\n’Chucky is ultieme pestkop’","intensity":0,"negativity":0,"cluster_id":31,"similar_texts":"text407"},{"id":"51","publisher":"Trouw","date":"2021-11-10","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1403/articles/1479473/10/6","title":"Nederland gaat vijf Syriëgangers met kinderen terughalen","text":"### Straf\n\nNederland gaat vijf Syriëgangers en hun kinderen terughalen naar Nederland. Het gaat om uitreizigers over wie de rechtbank bepaalde dat de overheid zich moet inspannen om hen terug te halen, zodat zij hun proces kunnen bijwonen. Gebeurt dat niet, dan worden de rechtszaken tegen hen mogelijk beëindigd. Volgens demissionair minister van justitie Ferd Grapperhaus wil het kabinet voorkomen dat mensen die zich aansloten bij terreurbeweging IS hun straf ontlopen. De Kamer drong daar ook op aan.","intensity":0,"negativity":0,"cluster_id":19,"similar_texts":"text208"},{"id":"52","publisher":"NRC Handelsblad","date":"2021-11-10","url":"https://www.nrc.nl/nieuws/2021/11/09/onderzoek-naar-misstanden-binnenlandse-adoptie-moet-opnieuw-a4064772#20211110-79906-108","title":"Onderzoek naar misstanden binnenlandse adoptie moet opnieuw","text":"Afstandsmoeders Belanghebbenden waren hun vertrouwen in het onderzoek naar gedwongen adoptie verloren vanwege miscommunicatie en foutieve gespreksverslagen.,Het lopende onderzoek naar binnenlandse adoptie tussen 1956 en 1984 wordt stopgezet en moet opnieuw. Dat heeft demissionair minister Sander Dekker (Rechtsbescherming, VVD), dinsdag bekendgemaakt. Het vertrouwen van betrokkenen in het lopende onderzoek was geschaad door problemen met onder meer een meldpunt waar gedupeerden zich konden aanmelden. Een nieuwe, onafhankelijke onderzoekscommissie moet het vertrouwen herstellen.\n\nLees ook: Natascha twijfelt al 57 jaar over wat er in haar jeugd is gebeurd\n\nHet onderzoek werd in 2019 ingesteld om meer duidelijkheid te krijgen over de omstandigheden waaronder zeker 13.000 alleenstaande moeder hun kinderen afstonden voor adoptie. Dit gebeurde lang niet altijd vrijwillig.\n\nNa klachten van belanghebbenden verscheen deze zomer een rapport, waaruit bleek dat er van alles was misgegaan in onder meer de communicatie met betrokken afstandsmoeders, afstandskinderen en andere betrokkenen. Mensen die via het meldpunt hun verhaal kregen niet altijd hun gespreksverslag voorgelegd, en als dit wel gebeurde, bleken er in meerder gevallen grote fouten in te zitten. De belangenbehartigers van de betrokkenen schreven eind september een brief aan Tweede Kamerleden, waarin zij zeiden het vertrouwen in het onderzoek verloren te hebben.\n\nBegin volgend jaar moet duidelijk zijn wie in de onderzoekscommissie plaats gaan nemen. Behalve met een nieuw onderzoek wil Dekker de betrokken moeders en afstandskinderen ook op andere manieren ondersteunen. Een van de opties is het expertisecentrum dat nu wordt opgezet voor buitenlandse adoptiekinderen op termijn uit te breiden, zodat ook mensen met vragen over hun binnenlandse adoptiegeschiedenis hier terecht kunnen. Verder komt er een lijst met instellingen en tehuizen waar sprake was van afstand en adoptie.\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 10 november 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 10 november 2021","intensity":0,"negativity":1,"cluster_id":13,"similar_texts":"text54"},{"id":"53","publisher":"Algemeen Dagblad","date":"2021-11-10","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27058/articles/1479470/41/3","title":"Onderzoek naar ongeval in China","text":"Het IOC heeft een onderzoek aangekondigd naar het ernstige ongeval van de Pool Mateusz Sochowicz op de olympische rodelbaan in Yangqing, die is aangelegd voor de Winterspelen in Peking.  \n  \nDe Poolse rodelaar raakte tijdens een training op de olympische baan een gesloten hek dat eigenlijk open had moeten staan. Hij brak een knieschijf en liep een diepe vleeswond in zijn been op. Sochowicz lag een halfuur op het ijs voordat hij naar een ziekenhuis werd vervoerd. Hij is inmiddels geopereerd.  \n  \n,,Een zeer ongelukkige situatie'', zei Juan Antonio Samaranch jr. namens het olympisch comité. ,,Zowel de baan als de omstandigheden waaronder dit ongeval is gebeurd, worden serieus onderzocht.''","intensity":0,"negativity":2,"cluster_id":23,"similar_texts":"text264"},{"id":"54","publisher":"Trouw","date":"2021-11-10","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1403/articles/1479473/17/2","title":"Ook energiebedrijf Enstroga valt om door hoge gasprijs","text":"### Vergunning ingetrokken\n\nDe hoge gasprijs kost nu ook energieleverancier Enstroga de kop. Het bedrijf heeft zijn vergunning laten intrekken. Dat betekent dat de ongeveer 450 klanten noodgedwongen moeten overstappen, met een veel hogere rekening als gevolg.  \n  \nTwee weken geleden viel ook het veel grotere Welkom Energie, met zo'n 90.000 klanten, om. Zowel toen als nu bij Enstroga trekt de Autoriteit Consument en Markt (ACM) de leveringsvergunning in, op verzoek van het bedrijf zelf. Dat betekent dat Enstroga vanaf 12 november officieel geen gas en elektriciteit meer mag leveren. De klanten van Enstroga worden verdeeld over de andere energieleveranciers. Afgesloten worden zij niet; wel wacht hen een contract tegen de huidige hoge energietarieven.  \n  \nBij de val van Welkom Energie bleek al dat het prijsverschil enorm kan zijn. Daar nam Eneco het volledige klantenbestand over; het regende klachten van mensen die hun maandbedrag zagen verdubbelen tot meer dan verdrievoudigen. Mensen kunnen zo'n contract bij de nieuwe aanbieder wel direct opzeggen en - na een opzegtermijn van een maand - overstappen naar een andere leverancier.  \n  \nOver Enstroga deden vorige maand al veel klachten de ronde. Het bedrijf zette klanten toen voor het blok. Zij zouden - ondanks hun vaste contract - veel meer moeten gaan betalen vanwege de hoge energieprijzen. Gingen ze daar niet in mee, dan zou het bedrijf de levering stopzetten. Die werkwijze kon niet door de beugel, oordeelde de ACM.  \n  \nDat de vergunning is ingetrokken, is daarvan een rechtstreeks gevolg. Toen de ACM Enstroga maande de levering van energie voort te zetten, kon het bedrijf daar niet aan voldoen. Zo'n 300 contracten had Enstroga zelf al opgezegd, de overige 150 stonden nog als klant geregistreerd. Voor het vervolg maakt dat weinig verschil.","intensity":0,"negativity":0,"cluster_id":34,"similar_texts":"text452"},{"id":"55","publisher":"De Telegraaf","date":"2021-11-10","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/b4845744b34b0a2188043a304cb00e68/web/OPS/cciobjects.json&hash=d40f4def796b2168d787#/pages/26","title":"Ook energieleverancier Enstroga valt om","text":"Ook energieleverancier Enstroga valt om\n\nNa Welkom Energie is dinsdag een tweede energiebedrijf omgevallen vanwege de hoge prijzen. Enstroga, goed voor slechts 450 aansluitingen, heeft zijn leveringsvergunning ingeleverd bij toezichthouder ACM. De klanten van Enstroga blijven stroom en gas ontvangen, en worden volgens een ’restverdeling’ verdeeld onder andere leveranciers. Het gaat om 150 klanten die nog energie van Enstroga ontvingen, én om 300 aansluitingen die eenzijdig waren opgezegd omdat Enstroga door de hoge gasprijzen niet meer kon leveren. Die eenzijdige opzegging leverde Enstroga eind oktober al een vermaning op van de ACM. De toezichthouder wilde dat het bedrijf gewoon zou doorgaan met leveren. Omdat dat vanwege de hoge prijzen niet lukt, heeft het bedrijf de ACM gevraagd de leveringsvergunning in te trekken.","intensity":0,"negativity":0,"cluster_id":34,"similar_texts":"text426"},{"id":"56","publisher":"De Telegraaf","date":"2021-11-10","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/b4845744b34b0a2188043a304cb00e68/web/OPS/cciobjects.json&hash=49ecb6388d437ce22898#/pages/32-33","title":"OP DE SPITS GEDREVEN","text":"OP DE SPITS GEDREVEN\n\nJong Oranje-trainer Erwin van de Looi heeft Myron Boadu even niet nodig.\n\nFOTO ANP/HH\n\nJong Oranje-coach Van de Looi laat aanvaller Boadu vallen\n\ndoor Steven Kooijman\n\nZEIST Erwin van de Looi valt even niet te benijden. De coach van Jong Oranje beschikt in de duels met Bulgarije en Gibraltar over bar weinig spelers die op het hoogste niveau ruim speeltijd krijgen. Daarnaast zag de bondscoach een waslijst aan verdedigers afvallen. Het akkefietje met Myron Boadu (20), deze week even niet gewenst bij de nationale beloftes, houdt de gemoederen echter het meeste bezig.\n\nDe aanvaller van AS Monaco die twee jaar geleden al een droomdebuut maakte voor het grote Oranje, werd voor de dubbel met Bulgarije (vrijdag) en Gibraltar (maandag) gepasseerd door Van de Looi. Dat kreeg het voormalige kanon van AZ vorige week hoogstpersoonlijke over de telefoon te horen. De inhoud van het gesprek? „Dat is vertrouwelijk, iets tussen speler en trainer”, aldus ’de trainer’.\n\nHet nam niet weg dat Boadu via een persbericht van de KNVB een publieke draai om de oren kreeg. In het kort: de houding van de spits van 17 miljoen stond Van de Looi niet aan. Boadu wilde desgevraagd niet reageren, maar liet dat over aan zijn begeleider, José Fortes Rodriguez. Die vond de publiekelijke schoffering niet sjiek: „Dat is niet mijn manier, dus ga ik niet hetzelfde doen.”\n\nVan de Looi zelf, over het bewuste persbericht: „We wilden niet de suggestie wekken dat we hem niet goed genoeg vinden. Daarom hebben we de reden vermeld.”\n\nVoor Van de Looi en de zijnen was het wat de houding van Boadu betreft een optelsom. „Het is niet één keer geweest”, legde hij gisteren in Zeist uit. Rond de thuiswedstrijd tegen Moldavië (3-0) was de bondscoach al niet te spreken over de houding van zijn pupil: „Daar hebben wij hem feedback op gegeven en met elkaar over gesproken. Nou, dan kijk je hoe hij in oktober binnenkomt en wat er gebeurt.”\n\nDat Van de Looi opnieuw ontevreden was, laat zich raden, aangezien de jonge Amsterdammer zowel tegen Zwitserland (2-2) als Wales (5-0) op de bank moest beginnen. „We hadden er voor gekozen om met twee (Joshua Zirkzee en Brian Brobbey, red.) in plaats van drie spitsen te spelen. Er moest dus een spits af en dat werd Myron.”\n\nWaarom? „We hebben hem een paar keer de kans gegeven om te laten zien wat we willen zien en wat hij moet brengen. Je praat met Myron over dingen en wil een reactie zien. Nou, die reactie hebben we tijdens invalbeurten en op de training niet gezien. Dan maak je een keer andere keuzes.”\n\nOf de afgeserveerde Boadu nog welkom is bij Jong Oranje? Van de Looi, resoluut: „We moeten het niet groter maken dan het is, het is ook niets persoonlijks. De volgende keer spelen we pas in maart. Myron heeft alle tijd om bij Monaco te laten zien wat hij kan en weer aan het voetballen te komen. Ik hoop van harte dat dit gaat lukken. Dat heb ik hem ook verteld. Hij kan een belangrijke speler zijn voor ons. Maar niet op de manier zoals het is gegaan.”\n\nDe ultieme boodschap: „Uiteindelijk vind ik dat als je hier bij Jong Oranje komt, je met een bepaalde houding en ambitie moet binnenstappen. En dat moet je uitstralen.”\n\n’Myron heeft alle tijd om bij Monaco te laten zien wat hij kan’","intensity":0,"negativity":1,"cluster_id":10,"similar_texts":"text140"},{"id":"57","publisher":"NRC Handelsblad","date":"2021-11-10","url":"https://www.nrc.nl/nieuws/2021/11/09/pablo-larrain-maakte-een-film-over-prinses-diana-ze-was-mysterieus-dat-levert-geweldige-cinema-op-a4064794#20211110-79906-201","title":"Pablo Larraín maakte een film over prinses Diana: ‘Ze was mysterieus, dat levert geweldige cinema op’","text":"Pablo Larraín | RegisseurIn ‘Spencer’ verbeeldt de Chileense regisseur hoe het mogelijk voelde voor The Princess of Wales om gevangen te zitten in een liefdeloos huwelijk en te worstelen met  de protocollen van de Britse koninklijke familie.,Een film kan het einde van een koninklijk sprookjeshuwelijk belichten én tegelijkertijd een politieke boodschap bevatten, stelt Pablo Larraín (45). De nieuwe speelfilm van de Chileense regisseur is een blik op het claustrofobische kerstweekend waarin prinses Diana beslist om haar huwelijk met kroonprins Charles te verbreken.\n\nLarraín: „Ik wil niet ingaan op de metaforen in Spencer, maar politieke films gaan volgens mij niet alleen over actuele politieke problemen, maar beschrijven mensen die deel uitmaken van een samenleving of in dit geval een instituut, en zich in een crisis of gevaarlijke situatie bevinden.”\n\nLarraín brak door met een Spaanstalig drieluik over Chili ten tijde van de dictatuur van Pinochet (Tony Manero (2008), Post mortem (2010) en No (2013)). Voor opvolger El club over in ongenade gevallen, ontspoorde katholieke priesters, kreeg hij in 2015 een zilveren Beer op het filmfestival van Venetië.\n\nBij het brede publiek is de regisseur vooral bekend van het grimmige Jackie (2017), waarin hij de door rouw verdoofde Jackie Kennedy op de huid zit in de dagen na de moord op haar man, en Ema (2020), over een enigmatische en explosieve Chileense danseres. In Spencer richt Larraín zijn camera opnieuw op een vrouw die haar leven in eigen handen neemt.\n\nDe film volgt Diana enkele dagen in het landhuis van de Britse koninklijke familie en is niet op feiten gebaseerd, maar verbeeldt hoe het mogelijk voelde voor The Princess of Wales om gevangen te zitten in een liefdeloos huwelijk, achtervolgd te worden door paparazzi en misprezen te worden door haar koninklijke schoonfamilie. Diana’s tragische overlijden enkele jaren later heeft geen expliciete rol in de film, maar hangt als een omineuze schaduw over het geheel.\n\nHij is oprecht gefascineerd door Diana, vertelde Larraín tijdens het filmfestival van Gent afgelopen maand. Zoals door de ongelofelijke hoeveelheid empathie en interesse die ze wereldwijd opriep. Hij verwijst naar haar begrafenis, waar anderhalf miljard mensen naar keken. „Jij komt uit Europa, werd daar geboren, je familie leefde daar. Ik kom uit Chili, mijn familie leefde daar, en onze beider moeders keken naar haar. Waarom?”, vraagt Larraín retorisch. „Hoe meer onderzoek ik deed, hoe minder ik Diana begreep. Talloze experts hebben geprobeerd om haar en wat ze wilde te definiëren, maar dat lijkt onmogelijk. Ze was mysterieus. En dat levert geweldige cinema op.”\n\nEen deel van Diana’s populariteit noemt Larraín uitlegbaar: „Ze werd geboren in een geprivilegieerde omgeving, had van jongs af aan banden met royalty’s en maakte vanaf dat ze trouwde met Charles deel uit van de koninklijke familie.” Maar dat verklaart volgens de regisseur niet alles. „Misschien speelt mee dat ze van heel normale dingen hield? Dat ze een gewone, alledaagse vrouw was in een ongebruikelijke context?”\n\nMensen moeten zelf bepalen wat ze in zijn film zien, legt Larraín uit. „Net zoals ik, jij, mijn moeder en nicht iets anders zagen in de echte Diana, zal iedereen ook hier iets anders zien.”\n\nGevangene in een gouden kooi\n\nIn Spencer is Diana een gevangene in een gouden kooi; de gordijnen van haar slaapkamer worden dichtgenaaid zodat paparazzi haar niet kunnen vastleggen, copieuze maaltijden moeten worden genuttigd als het de Britse koninklijke familie uitkomt. Larraín toont hoe een boulemiepatiënt als Diana fysiek en mentaal onder die dwang lijdt. Tegelijkertijd schetst de regisseur een prinses die wispelturig is en waanbeelden heeft. Larraín: „Er zijn twee narratieven door elkaar gevlochten. Enerzijds zijn er externe elementen die gedrag bij Diana uitlokken: de druk van de familie en de cultuur aan het hof. Anderzijds tonen we haar eigen interne crisis. Ik wilde haar perceptie van de wereld tonen en hoe ze soms de grip verliest.”\n\nDe dwang van de familie komt bijvoorbeeld tot uiting in de wijze waarop de prinses werd opgedragen specifieke outfits te dragen volgens een strikt schema, terwijl ze volgens de regisseur perfect „de kracht van kleding” kende. „Ze was briljant in de wijze waarop ze kleuren en stoffen koos, daarom was ze ook zo’n pop- en mode-icoon.” De film combineert replica’s van bekende outfits met talloze jurken in de geest van Diana, onder meer tijdens een daarvoor ingevoegde danssequentie. Larrain: „Hoewel we maar drie dagen belichten, probeer je toch talloze beelden die mensen hebben onthouden in de film te brengen.”\n\nLees ook de recensie: Mentaal verdwalen in het spookhuis van het koninklijk huwelijk\n\nHoe besliste Larraín eigenlijk welke dagen uit Diana’s leven hij wilde uitlichten? „Er waren veel opties, maar de dagen waarin ze beslist om de koninklijke familie te verlaten, zijn interessant. Het is een immens zware beslissing, maar er zit geen slot op de deur. Ze vindt haar eigen identiteit terug en beseft ook hoe belangrijk haar moederschap en haar kinderen zijn binnen haar eigen identiteit.” In de film neemt Diana letterlijk haar eigen naam opnieuw aan. Larraín, lachend: „Hier geen metaforen dus.”\n\nVier keer Diana in andere fictie:\n\nIn het vierde seizoen van Netflix-serie The Crown (2020) zien we Diana (Emma Corrin) als naïef meisje dat enthousiast huwt met kroonprins Charles en in eerste instantie wegkwijnt wanneer blijkt dat haar relatie met de toekomstige koning een schijnvertoning is.\n\nBroadwayproductie Diana: The Musical (2021), te zien op Netflix, belicht vooral de in de tabloids breed uitgemeten perikelen uit Charles’ en Diana’s huwelijk met veel bombarie. Zo zien we de kroonprins geregeld plannen bekokstoven met Camilla Parker Bowles.\n\nOliver Hirschbiegels drama Diana (2013) werpt een blik op Diana’s laatste jaren en vooral haar affaire met de Pakistaanse hartchirurg Hasnat Khan. De film waarin Naomi Watts de door de pers opgejaagde Princess of Wales speelt, werd neergesabeld door critici.\n\nIn The Queen (2006) wordt getoond hoe Diana ook na haar dood de protocollen van het hof omver schopte. Koningin Elizabeth II (Oscarwinnende Helen Mirren) ziet Diana’s overlijden als een privé-zaak, maar onder druk van het rouwende Britse volk en Tony Blair moet ze haar stugge houding herzien.\n\nNieuwsbrief\n\nNRC Film\n\nDe beste filmstukken, interviews en recensies van de nieuwste films\n\nInschrijven\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 10 november 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 10 november 2021","intensity":0,"negativity":1,"cluster_id":24,"similar_texts":"text69"},{"id":"58","publisher":"De Telegraaf","date":"2021-11-10","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/b4845744b34b0a2188043a304cb00e68/web/OPS/cciobjects.json&hash=057463208783d6247fb1#/pages/12-13","title":"Rel ’afluisteren’ van Denk door Kamerfractie","text":"Rel ’afluisteren’ van Denk door Kamerfractie\n\nAbdoel Haryouli\n\nFoto De Telegraaf\n\nDEN HAAG Het bestuur van DENK Den Haag gaat aangifte doen van afluisterpraktijken door vermoedelijk een medewerker van de Tweede Kamerfractie van de partij. Abdoel Haryouli, die intern al werd voorgedragen als lijsttrekker, werd onlangs door het landelijke partijbestuur gesommeerd om zich terug te trekken op basis van uitspraken die hij tijdens een etentje deed. Het Haagse afdelingsbestuur bracht dit dinsdag in een persverklaring naar buiten.\n\n„Ik had een etentje in een restaurant met een Denk-fractiemedewerker uit de Tweede Kamer en Achmed El Hadioui van het Haagse afdelingsbestuur”, vertelt Haryouli. „De volgende ochtend beschikte Tweede Kamerlid Farid Azarkan over een geluidsopname hiervan en nam vervolgens contact op met het landelijk partijbestuur dat mij, enkele dagen later, op basis van uitspraken uit dat gesprek sommeerde om afstand te doen van het lijsttrekkerschap voor de gemeenteraadsverkiezingen van volgend jaar.”\n\nHet kan niet anders in zijn ogen dan dat het gesprek van die zondagavond heimelijk werd opgenomen. „Het gaat om een drietal uitspraken over bestuursleden en kandidaat-raadsleden die uit de context zijn gehaald, waarin ik niets verkeerd heb gezegd.” \n\nHet landelijk bestuur laat weten dat de voorzitter van de Haagse afdeling, Abdoel Haryouli, uitspraken heeft gedaan die ’aanstootgevend, kwetsend en discriminerend van aard’ waren. Haryouli heeft ’op geen enkele wijze’ spijt betuigd. Daarop is hem duidelijk gemaakt dat hij geen lijsttrekker meer kan zijn. Het partijbestuur beraadt zich over juridische stappen tegen Haryouli en heeft hem van de koppositie op de lijst gehaald.\n\n’Uitspraken bij etentje opgenomen’","intensity":0,"negativity":0,"cluster_id":6,"similar_texts":"text249"},{"id":"59","publisher":"De Telegraaf","date":"2021-11-10","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/b4845744b34b0a2188043a304cb00e68/web/OPS/cciobjects.json&hash=6ade3e432ec1ce97b4a4#/pages/6-7","title":"Rode loper uit voor datacentra","text":"Rode loper uit voor datacentra\n\nDe datahal van Google in de Eemshaven. Vooralsnog zet de groei van deze centra door, hoewel er in de Tweede Kamer steeds meer kritiek klinkt. \n\nFoto ANP/HH\n\nMinister Stef Blok\n\n❮❯\n\nStroomnet\n\nVrijgegeven stukken na WOB-procedure tonen aan hoe de groei is gestimuleerd door actieve internationale lobby \n\nDe explosieve groei van het aantal datacentra in ons land is de afgelopen jaren volop gestimuleerd door een actieve internationale lobby van het ministerie van Economische Zaken en Klimaat (EZK). Dat blijkt uit interne documenten. Nu de energieslurpende centra er eenmaal zijn en andere bedrijven van het stroomnet dreigen te verstoten, krabben overheden zich achter de oren. „De landelijke regie moet terug”, klinkt het vanuit de Tweede Kamer, waar partijen een rem willen op de ontwikkelingen.\n\nMike Muller\n\nUit documenten die De Telegraaf na een WOB-verzoek in handen kreeg, komt naar voren dat beleidsmakers zich de afgelopen jaren dikwijls baseerden op informatie van techbedrijven zelf, die door eigen ambtenaren in twijfel wordt getrokken. Ministeriemedewerkers waarschuwen intern bijvoorbeeld dat het ontbreekt aan een goed doorwrochte strategie, waardoor onder andere problemen op het energienetwerk voorkomen kunnen worden.\n\nStrategie\n\nUit die vele pagina’s blijkt ook dat EZK al jaren actief internationaal beleid voert om grote multinationals als Facebook en Google naar onze polders te halen. Nog in 2019 stippelt EZK samen met Binnenlandse Zaken een ’Routekaart in 10 stappen tot 2030’ uit voor de datacentra. Die strategie stelt onder meer: ’Bestaande hyperscale locaties Middenmeer en Eemshaven dienen verder gefaciliteerd te worden in hun uitbreiding en opgenomen in data- energie- en warmtenetwerken.’ Dat datacentra in heel het land energie slurpen en dit problemen geeft op het stroomnet, wordt opgemerkt als ’kritische succesfactor’, staat in stukken. Hoe en door wie dat moet worden opgelost, blijft onvermeld. \n\nUit documenten blijkt nu ook dat overheden hun ’datacentrahonger’ deels baseerden op documenten die van bedrijven zelf afkomstig zijn of door een lobbyorganisatie zijn geschreven. Een van de rooskleurige cijfers die bijvoorbeeld rondzingen, is dat een ’kwart van het Nederlandse Bruto Nationaal Product afhankelijk is van datacenters’. \n\nDit optimistische vooruitzicht duikt ook op in stukken van het ministerie van Binnenlandse Zaken (verantwoordelijk voor ruimtelijke ordening), maar is afkomstig van een lobbygroep. Dat wordt EZK te gortig. „Het klopt dat de sector belangrijk is, maar dit moet niet worden overdreven”, schreven ambtenaren in een adviesnota.\n\nHoge ambtenaren\n\nPas in 2020, na jarenlange actieve acquisitie door een speciaal team, concluderen hoge ambtenaren in een overleg dat het ministerie „onvoldoende onafhankelijke en actuele gegevens” heeft om te bepalen „wat datacenters betekenen voor het toekomstig economisch innovatie- en verdienvermogen.” \n\nAls EZK uiteindelijk een eigen studie laat uitvoeren, blijkt dat de komst van meer datacentra voor eigen land nauwelijks voordelen met zich meebrengt, staat in de stukken. In juni 2021 concludeert consultancybedrijf BCI dat slechts 25 tot 35 procent van de bestaande datacentercapaciteit voor in Nederland gevestigde bedrijven en organisaties wordt gebruikt. De rest gaat naar het buitenland. De onderzoekers constateren dat er in Nederland een dusdanige overcapaciteit is, dat er ’nauwelijks voordelen’ zitten aan een ’buitenproportioneel groot datacentercluster binnen Nederland’. „Binnen het Nederlandse bedrijfsleven is het aandeel bedrijven dat daadwerkelijk voordeel heeft van vestiging nabij datacenters, zeer beperkt.”\n\nOp energiegebied dreigen de datacentra zich de komende jaren bovendien als ’koekoeksjong’ in Nederland te gaan gedragen. Vooral in Noord-Holland, Zuid-Holland en de noordelijke provincies begint het elektriciteitsnetwerk vol te raken. Steeds vaker gaan bedrijven en organisaties op de wachtlijst voor nieuwe elektriciteitsaansluitingen omdat het net geen ruimte meer heeft. Daarom eist de datacentersector bij het ministerie bij investeringen in het Nederlandse elektriciteitsnetwerk „een voorkeurspositie” op ten opzichte van andere bedrijven – iets wat door ambtenaren uiteindelijk zal worden ontraden.\n\nHet exacte energieverbruik zelf houdt de sector geheim, maar uit de informatie is af te leiden dat het bij de datacentra – en dan vooral de zogeheten ’hyperscale’ datacenters – om enorme hoeveelheden gaat. Nu al verbruiken de serverhallen meer stroom dan de gehele Nederlandse Spoorwegen en komende jaren zit er nog exponentiële groei aan te komen. Zo zal een datahal die mogelijk verrijst in Zeewolde naar schatting dezelfde hoeveelheid stroom als de stad Amsterdam verbruiken, blijkt uit doorrekeningen. Desalniettemin staan de seinen bij bestuurders nog op groen om meer hallen te faciliteren.\n\nOf dat verstandig is, valt te bezien. In januari 2020 ontving de minister van EZK een tussenrapport van een van de ’Taskforces’ die zich buigen over de energietransitie. Als het gaat om het elektriciteitsnetwerk, concludeert het rapport, is de regie volkomen zoek. \n\n„Organisatie en marktordening van nieuwe infrastructuren ontbreken. Niemand heeft doorzettingsmacht. Er is geen marktmeester of regisseur die een leidende rol neemt, er is geen verbindende instantie door alle overheidslagen, industrieën, clusters en sectoren heen, er zijn geen regels voor de marktordening die de ontwikkeling en integratie van netwerken bevordert, en er zijn geen afspraken over de afdekking van risico’s.”\n\nEen maand eerder, in maart 2020, is men ook op het ministerie van EZK tot de conclusie gekomen dat vanwege ruimtegebrek op land en op het netwerk het ’een vrijwel onmogelijke taak’ is geworden om de stroom- en waterslurpers te bergen. Besloten wordt zelfs om voor de regio rond Amsterdam niet meer ’proactief te acquireren’. \n\nNa jarenlange inzet om techbedrijven te verleiden komen de beleidsmakers tot de conclusie dat de komst van datacentra vooral ’maatwerk moet worden dat in overleg met gemeenten en provincies plaatsvindt’. Dit landelijk regelen willen de ambtenaren niet. „Ons inziens rechtvaardigt het belang van de sector niet het verlaten van het uitgangspunt dat deze keuzes in principe decentraal dienen te worden gemaakt.” \n\nVolgens het ministerie van EZK is een eigen landelijke strategie niet nodig, laat staan een afbouwplan. „Beslissingsbevoegdheid ten aanzien van het vestigen van datacentra ligt regionaal en er is onvoldoende informatie over een mogelijk probleem beschikbaar om landelijke sturing daarop te zetten.” \n\nVooralsnog gaan bestaande plannen voor de bouw voor nieuwe datacentra in diverse gemeentes daarom door. In Zeewolde moet de gemeenteraad een besluit nemen of zij de grootste datahal van Nederland wil vergunnen, in de gemeente Hollands Kroon is door het bevoegd gezag (de Omgevingsdienst Noordzeekanaalgebied) in opdracht van de provincie een ’gedoogbeslissing’ afgegeven aan Microsoft. Het techbedrijf mag – nog voor de definitieve bouwvergunning is verleend – ’op eigen risico’ beginnen met voorbereidende werkzaamheden. Eerder waren die nog stilgelegd. \n\nIn de Tweede Kamer klinkt al langer kritiek op de groei van datacentra door het land. Onder meer BBB, JA21 en de SP stelden kritische vragen. PvdA-Kamerlid Gijs van Dijk kondigde vorige week al een motie aan waarin hij pleit voor landelijke regels om verdere groei in te perken. „Naast dat die dingen er vaak niet uitzien en de werkgelegenheid enorm tegenvalt, kun je je afvragen wat het publieke belang van nieuwe datacentra is. Het ministerie heeft de regie totaal uit handen gegeven. Die moet echt terug.”\n\nIn antwoord op vragen van Kamerleden herhaalde minister Blok (EZK) geen aanleiding te zien om de teugels aan te trekken. Hij zegt dat datacentra ’werkgelegenheid bieden’ en daarom door gemeenten worden verwelkomd. Hij noemt de ’kanttekeningen die geplaatst worden’ wel terecht, maar vindt dat provincies en gemeenten moeten bepalen waar bedrijven gevestigd worden – ondanks een jarenlang ’binnenhaalbeleid’ van zijn eigen ministerie. De kaders waarbinnen datacentra mogen verrijzen worden nog wel ’samen met de provincies en gemeenten verder uitgewerkt.’\n\n’Het belang moet niet worden overdreven’ \n\n’Regie uit\n\nhanden \n\ngegeven’","intensity":0,"negativity":0,"cluster_id":4,"similar_texts":"text204"},{"id":"60","publisher":"De Volkskrant","date":"2021-11-10","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1408/articles/1479476/22/2","title":"Rolls Royce wil kleine reactoren bouwen voor klimaatdoelen VK","text":"De Britse fabrikant van vliegtuigmotoren, Rolls-Royce, wil kleine kernreactoren gaan bouwen om te helpen bij het verlagen van de uitstoot van broeikasgassen in het Verenigd Koninkrijk. Het bedrijf heeft naast geld van investeerders ook subsidie ontvangen van de Britse overheid.  \n  \nDe nieuwe bedrijfstak heeft de naam Small Modular Reactor (SMR). De overheid verstrekt een subsidie van 210 miljoen pond, omgerekend 246 miljoen euro, en een consortium van private investeerders steekt 195 miljoen pond in de plannen. Rolls-Royce verwacht daarmee in 2050 voor 40.000 arbeidsplaatsen te zorgen.  \n  \nDe SMR-reactoren worden veel kleiner dan gewone kerncentrales en zijn daarom veel goedkoper en sneller om te maken. De reactoren worden grotendeels in een fabriek gebouwd en daarna vervoerd naar de locatie. De topman van Rolls-Royce zegt met die nucleaire technologie een 'schone oplossing' te bieden tegen klimaatverandering. Er komt namelijk geen CO2 vrij uit kernenergie. De Britse minister van Economische Zaken Kwasi Kwarteng spreekt van een enorme kans om meer uitstootvrije energie op te wekken dan ooit en nog meer energie-onafhankelijk te worden.  \n  \nMomenteel haalt het Verenigd Koninkrijk ongeveer 20 procent van zijn stroomopwekking uit kernenergie. Rolls-Royce zou van plan zijn zestien SMR-reactoren te bouwen in het land, voor een prijs van 2 miljard pond per stuk. Reguliere kerncentrales zijn veel duurder om te bouwen.  \n  \nVolgens Rolls-Royce zullen de centrales met SMR-reactoren ongeveer twee voetbalvelden groot zijn en voldoende stroom kunnen leveren voor 1 miljoen Britse huishoudens. Daarmee zouden ze volgens het bedrijf een tiende van de ruimte van een conventionele kerncentrale in beslag nemen.","intensity":0,"negativity":0,"cluster_id":28,"similar_texts":"text308"},{"id":"61","publisher":"Trouw","date":"2021-11-10","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1403/articles/1479473/15/4","title":"Rolls-Royce heeft plannen voor kleine kernreactoren","text":"### Energie\n\nDe Britse fabrikant van vliegtuigmotoren Rolls-Royce wil zestien kleine kernreactoren bouwen om de uitstoot van broeikasgassen in het Verenigd Koninkrijk te verlagen. De nieuwe bedrijfstak heet Small Modular Reactor (SMR). De overheid verstrekt 246 miljoen euro subsidie, een consortium van private investeerders steekt ruim 200 miljoen in de plannen. De SMR-reactoren worden veel kleiner dan gewone kerncentrales en zijn daarom goedkoper en sneller te maken. Het VK haalt nu zo'n 20 procent van zijn opgewekte stroom uit kernenergie.","intensity":0,"negativity":0,"cluster_id":28,"similar_texts":"text380"},{"id":"62","publisher":"De Telegraaf","date":"2021-11-10","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/b4845744b34b0a2188043a304cb00e68/web/OPS/cciobjects.json&hash=bcb98c60986d0dd879c5#/pages/12-13","title":"Rotterdamse kwetsbaren kiezen anticonceptie","text":"Rotterdamse kwetsbaren kiezen anticonceptie\n\nDe gemeente Rotterdam, met wethouder Judith Bokhove, zet in op kansrijker opgroeien in Rotterdam.\n\nFoto Roel Dijkstra\n\ndoor Maarten Ritman\n\nROTTERDAM Ruim tweeduizend kwetsbare Rotterdammers hebben vrijwillig gekozen voor anticonceptie de afgelopen jaren. Dat is tien procent meer dan bij het begin van de gemeentelijke aanpak om zwangerschappen in deze groep te voorkomen.\n\nRotterdam wil met het project ’Nu Niet Zwanger’ voorkomen dat kwetsbaren zoals verslaafden en mensen met psychische problemen een kind krijgen. Het is onderdeel van het programma Stevige Start waarmee de gemeente inzet op ’het kansrijker, veiliger en gezonder opgroeien van jeugd in de stad’.\n\nDrie jaar geleden werd een score genoteerd van een derde van de mensen met wie was gesproken die ook daadwerkelijk anticonceptie zijn gaan gebruiken. In anderhalf jaar tijd waren er 366 vrijwillig aan geboortecontrole begonnen.\n\nDat aantal is fors toegenomen, laat verantwoordelijk wethouder Judith Bokhove weten in een schrijven aan de gemeenteraad. Tot aan de zomer van dit jaar zijn in totaal 2019 Rotterdammers via dit project aan de anticonceptie gegaan.\n\nGesprek\n\nOpvallend is de enorme toename in de loop der jaren van het aantal ’kwetsbaren’ dat de gemeente op gesprek wil uitnodigen. Waar drie jaar terug nog 2334 Rotterdammers in beeld waren, is dat aantal gestegen naar 7267. Van die groep is met 4191 gesproken, 64 procent daarvan heeft aangegeven anticonceptie te willen gebruiken, maar een kwart heeft dat nog niet gedaan.\n\nLeefbaar Rotterdam-raadslid Caroline van Aalst toont zich opgetogen met de toename. Bij de eerste evaluatie toonde ze zich kritisch over het beperkte effect. „Het gaat een betere kant op. Het krijgt meer de aandacht en meer organisaties doen mee met de gesprekken.”\n\nToch blijft er voldoende ruimte over voor verbetering denkt ze. „Deze gesprekken moeten zoveel mogelijk gevoerd worden. Het is namelijk niet vanzelfsprekend dat iedereen er uit zichzelf over nadenkt.”\n\nDe meeste gesprekken worden gevoerd door de eigen hulpverleners van de cliënten, stelt Bokhove. Bij maatschappelijke zorg, goed voor veertig procent van alle gesprekken, gaat het dan om het Leger des Heils, de wijkteams en het Centrum voor Dienstverlening.\n\n„In de groep GGZ/verslavingszorg en licht verstandelijk beperkte zorg is dit 37 procent”, laat de wethouder weten. En in de jeugdzorg wordt negen procent van de gesprekken gevoerd. „Het team van de GGD voert elf procent van alle gesprekken over kinderwens, seksualiteit en anticonceptie.”\n\n’Niet vanzelfsprekend dat iedereen er zelf over nadenkt’","intensity":0,"negativity":0,"cluster_id":5,"similar_texts":"text230"},{"id":"63","publisher":"NRC Handelsblad","date":"2021-11-10","url":"https://www.nrc.nl/nieuws/2021/11/09/schimmige-makelaars-aanpakken-helpt-een-biedlogboek-a4064807#20211110-79906-301","title":"Schimmige makelaars aanpakken: helpt een ‘biedlogboek’?","text":"Woningmarkt Minister Ollongren (D66) wil een ‘biedlogboek’ introduceren om de verkoop van huizen eerlijker te maken. Gaat dit helpen? Zeven vragen.,Toen een vrouw uit Utrecht haar huis te koop zette, gebeurde iets opmerkelijks: ondanks de oververhitte woningmarkt was er volgens haar makelaar maar één geïnteresseerde. De verkoper vertrouwde het niet en ging op onderzoek uit. Wat bleek: de makelaar had zijn eigen dochter als koper naar voren geschoven en gaf andere biedingen niet door. RTL Nieuws berichtte deze zomer over de zaak. Om dit soort misstanden tegen te gaan, wil demissionair minister Kajsa Ollongren (Binnenlandse Zaken, D66) een ‘biedlogboek’ introduceren om de verkoop van huizen eerlijker en transparanter te maken. Het plan daarvoor heeft ze dinsdag per Kamerbrief aangekondigd. 1 Wat houdt dit voorstel in?In een biedlogboek worden de regels van het gekozen biedingsproces, de biedingen, voorbehouden en het tijdstip van ontvangst van de biedingen vastgelegd. De makelaar stelt het logboek ter beschikking aan de verkoper van het huis, zodat die een overwogen keuze kan maken. Ook kandidaat-kopers kunnen een geanonimiseerde versie van het logboek opvragen om te controleren of het proces eerlijk is verlopen. Met dit systeem zouden kopers én verkopers bij het bieden minder afhankelijk worden van de makelaar. In de huidige situatie ziet in veel gevallen alleen de makelaar de biedingen in. En omdat je bij Ollongrens voorstel achteraf kunt zien hoe het biedingsproces is verlopen, zullen de deelnemende partijen zich eerlijker gedragen, is het idee. 2 Waarom juist nu?Er zijn makelaars die in de overspannen woningmarkt misbruik maken van hun machtspositie. Minister Ollongren schrijft in een verklaring dat haar het afgelopen half jaar „meer en meer signalen bereikten over misstanden in het koopproces”. Ze verwijst naar een uitzending van tv-programma Radar in september, waar uit geheime opnames bleek dat makelaars soms bewust een huis onder de taxatiewaarde aanbieden, zodat ze een grotere bonus krijgen over het bedrag dat wordt overboden. Ook verwijst Ollongren naar het meldpunt oneerlijke biedingspraktijken van Vereniging Eigen Huis (VEH), dat in maart werd gelanceerd. „We hebben tot nu toe bijna duizend klachten binnengekregen”, zegt woordvoerder Hans André de la Porte. 3 Wat kun je nu doen bij misstanden?Als je als koper vindt dat je bent benadeeld in het verkoopproces, kun je een klacht indienen bij de branchevereniging waarbij je makelaar is aangesloten. Zo werkt de grootste vereniging van Nederland, de Nederlandse Vereniging voor Makelaars (NVM, 4.500 leden), met een eigen ‘erecode’ en tuchtrechtsysteem. Het probleem, aldus Eigen Huis, is dat je alleen bij aantoonbare schade kans hebt op succes. Bijvoorbeeld als een huis van 220 vierkante meter te koop werd aangeboden, dat in realiteit 180 vierkante meter bleek te zijn. Zaken als vriendjespolitiek zijn veel lastiger te bewijzen. 4 Hoe werkt het bieden via een makelaar op dit moment?Als huizenzoeker geef je voor een bepaalde deadline je bod door – via je aankoopmakelaar of direct aan de makelaar van de verkopende partij. Je biedt dan onder ‘couvert’ (gesloten envelop) en kent de andere biedingen niet. De makelaar van de verkopende partij verzamelt alle biedingen en beslist, in overleg met de verkoper, welk bod wordt geaccepteerd.5 Was dit altijd al zo?Nee. Tot midden jaren negentig was het gebruikelijk ‘trapsgewijs’ te bieden. Je deed een bod op een huis, waarna je via je makelaar hoorde of er een hoger bod was gedaan, waar je vervolgens overheen kon bieden. Daardoor kon je als koper in kleinere stapjes tot je maximale prijs gaan. Pas midden jaren negentig ontstond de situatie waarbij mensen per gesloten envelop konden bieden. Omdat ze huis niet willen mislopen, bieden mensen zo gemiddeld meer. 6 Wordt het biedlogboek verplicht?Nee, makelaars moeten uit eigen beweging met dit systeem gaan werken. Volgens Ollongren is het „in eerste instantie aan de branche om hiermee aan de slag te gaan. Gaat dit niet snel genoeg, dan komt er een verplichting door middel van wetgeving.”Makelaarsbrancheorganisatie VBO is dit jaar begonnen met een proef met een biedingslogboeksysteem onder tachtig aangesloten makelaars en kantoren. Zestig woningen zijn via dit systeem verkocht. Kopers zouden tevreden zijn, volgens een eigen enquête. 7 Wat zal het effect van Ollongrens voorstel zijn?NVM-woordvoerder Marc van der Lee heeft bedenkingen. Om misstanden in de branche tegen te gaan, kun je beter een beschermde titel van het beroep makelaar maken, zegt hij. „Dan kun je iemand die zich misdraagt, z’n titel ontnemen.” Eerdere maatregelen om starters op de woningmarkt een zetje te geven – zoals de ‘jubelton’ – bleken averechts te werken.Met medewerking van Lize Geurts\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 10 november 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 10 november 2021","intensity":0,"negativity":1,"cluster_id":15,"similar_texts":"text257"},{"id":"64","publisher":"De Volkskrant","date":"2021-11-10","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1408/articles/1479476/24/6","title":"Staatsbedrijf Dubai steekt miljoenen in golftoernooi voor hoogste Europese profniveau","text":"### Golf\n\nDe European Tour voor professionele golfers verandert zijn naam en heet vanaf 2022 de DP World Tour. Het staatsbedrijf Dubai Ports World fungeert als titelsponsor en steekt vele miljoenen dollars in het hoogste Europese profniveau, dat al vele jaren toernooien over de hele wereld organiseert.  \n  \nHet totale prijzengeld zal volgend jaar een recordhoogte bereiken en meer dan 200 miljoen dollar (omgerekend 173 miljoen euro) bedragen.  \n  \nDe naamswijziging valt samen met de vijftigste verjaardag van de European Tour, die is opgericht in 1972. Volgend seizoen staan er 47 toernooien op de kalender in 27 verschillende landen. Er komen nieuwe toernooien in Japan, de Verenigde Arabische Emiraten, België en Zuid-Afrika bij. Elk toernooi heeft minimaal 2 miljoen dollar (1,7 miljoen euro) prijzengeld. Dat geldt dus ook voor het Dutch Open.  \n  \nDP World was al sponsor van het jaarlijkse slottoernooi in Dubai, waar de beste zestig golfers van de Tour om een goedgevulde prijzenpot spelen.","intensity":0,"negativity":0,"cluster_id":22,"similar_texts":"text246"},{"id":"65","publisher":"De Telegraaf","date":"2021-11-10","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/b4845744b34b0a2188043a304cb00e68/web/OPS/cciobjects.json&hash=683de5230fc1b696a604#/pages/4","title":"Syriëgangers gehaald","text":"Syriëgangers gehaald\n\nOm rechtszaak bij te wonen\n\nDen Haag Nederland gaat vijf Syriëgangers en hun kinderen terughalen, schrijft minister Grapperhaus aan de Tweede Kamer. Eerder werd na druk van de rechter al IS-bruid Ilham B. opgehaald, terwijl het standpunt van het kabinet aanvankelijk was om uitreizigers niet actief op te halen. Het gaat om vijf uitreizigers over wie de rechtbank bepaalde dat de overheid zich moet inspannen om hen terug te halen, zodat zij hun proces kunnen bijwonen. Zo niet, dan worden de rechtszaken mogelijk beëindigd. Dat zorgt voor een spagaat. Door ze terug te halen bestaat het risico dat ze na een korte straf op straat belanden met alle risico’s van dien. Maar volgens sommige experts schuilt er ook gevaar in de kans dat uitreizigers onder de radar zelf terugkomen, zonder dat ze nog kunnen worden berecht.","intensity":0,"negativity":0,"cluster_id":19,"similar_texts":"text420"},{"id":"66","publisher":"De Volkskrant","date":"2021-11-10","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1408/articles/1479476/22/4","title":"Thailand krijgt energie van drijvend park met 145.000 zonnepanelen","text":"In Thailand is het grootste drijvende zonnepark ter wereld in gebruik genomen. Het veld van zonnepanelen op water heeft een oppervlakte van ongeveer zeventig voetbalvelden en moet helpen om de Thaise economie in 2050 klimaatneutraal te maken. Het zonnepark ligt in een reservoir op ongeveer 660 kilometer ten oosten van hoofdstad Bangkok en telt 145.000 zonnepanelen. Ook wordt 's nachts met behulp van turbines en stromend water energie opgewekt. Het project kostte omgerekend meer dan 29 miljoen euro. Thailand heeft plannen om zestien drijvende zonneparken aan te leggen in reservoirs. Thailand is nu voor zijn energievoorziening afhankelijk van aardgas, dat goed is voor bijna tweederde van de stroomopwekking.","intensity":0,"negativity":0,"cluster_id":18,"similar_texts":"text198"},{"id":"67","publisher":"Algemeen Dagblad","date":"2021-11-10","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27058/articles/1479470/41/2","title":"Twee GP's in kikkerlandje, kan dat wel?","text":"### Assen doet alsnog een gooi naar komst van F1-circus\n\nEén bocht moet worden verlegd, het asfalt een beetje aangepast, en er moeten wat extra hekken komen. Meer is er niet nodig om van het TT-circuit in Assen een volwaardige Formule 1-baan te maken, zo klinkt het althans vol vertrouwen. ,,De financiën zijn al helemaal geen probleem. We hebben nog steeds een externe financier\", zegt promotor Lee van Dam. ,,De 55.000 zitplaatsen en zestig- of zeventigduizend staanplaatsen kunnen we ook eenvoudig realiseren.\"  \n  \nIn 2019 verloor Assen de strijd om de Grote Prijs van Nederland binnen te halen van Zandvoort. De ambitie ging voor even in de koelkast, maar juist het succes van die race afgelopen september wakkert het vuurtje in Drenthe weer aan. Als de aanpassingen aan het circuit zijn gedaan, gaat er een officieel verzoek richting Formula One Management om in 2023 ook een grand prix te mogen organiseren.  \n  \nAmerika heeft er zestig jaar over gedaan om een tweede race te krijgen, volgend jaar doet het circus naast Austin voor het eerst ook Miami aan. Spanje en Duitsland hadden geregeld twee grands prix, maar dat was vooral te danken aan de populariteit van meervoudig wereldkampioenen Fernando Alonso en Michael Schumacher. Is het wel realistisch om als bescheiden land in te zetten op twee evenementen?\n\nMinder interessant\n\nVan Dam denkt van wel. ,,Italië had in 2020 drie races, dit jaar twee. Er is ook gereden in Portimao. Dat zijn minder interessante locaties dan Assen\", doelt hij op het gebrek aan Italiaanse of Portugese topcoureurs. Oké, dat waren noodoplossingen, ingegeven door corona. Maar dat Assen vorig jaar ook werd benaderd om een race te organiseren zonder publiek, steunt Assen in het geloof dat het wel in beeld is bij de Formule 1. ,,Hoe kansrijk het is, weten we niet\", zegt Van Dam eerlijk. ,,Maar er vallen ook altijd weer grands prix af. En Max Verstappen zorgt natuurlijk voor voldoende interesse in Nederland.\"  \n  \nVanuit Zandvoort willen de drie betrokken directeuren niet reageren. Maar in Noord-Holland denken ze dat de exclusiviteitsclausule in het contract met de Formule 1 een tweede race in Nederland voorlopig onmogelijk maakt. Zandvoort heeft nog een verbintenis tot en met 2023 en daarna een optie voor nog twee jaar.  \n  \nOver die clausule maakt Jos Vaessen, voorzitter van de stichting die de Formule 1 naar Assen moet brengen, zich dan weer niet druk. ,,Spa-Francorchamps had ook een afspraak voor exclusiviteit in de Benelux. Ik denk dat zo'n monopolie geen stand houdt in de Europese wetgeving. Maar we willen er geen juridische strijd van maken, en binnenkort juist met Zandvoort in gesprek. Het was daar dit jaar prachtig, volgend jaar is de tweede keer en dan zien we verder. Er is wel wat veranderd in de Formule 1, de tijd van één grand prix per land ligt achter ons. We zijn al naar 23 races per jaar. En de nieuwe eigenaar (Liberty Media, red.) kijkt ook naar zaken als: waar is de sfeer?\"  \n  \nGoed, in Assen zijn ze hoopvol. Maar wat zou voor de Formule 1 een reden kunnen zijn om een tweede evenement in Nederland te plannen? Qua groeimarkt zijn er landen en werelddelen waar veel meer te winnen is. Maar zo simpel is het niet, zegt sportmarketeer Ruud van der Knaap van Golazo.\n\nNieuwe standaard\n\n,,Puur kijkend naar achterland of commerciële potentie is een tweede Nederlandse race niet super interessant. Dan kan je beter naar de volgende oliestaat. Maar kijk naar wat Zandvoort heeft gedaan. Iedereen was het eens, daar werd een nieuwe standaard gelegd, vooral qua betrokkenheid van het publiek. Een tweede race zou ook in een dag uitverkocht zijn en net zo'n feest worden. Dat is goed voor je mediaproduct, en dus een kwaliteitsimpuls voor het merk. Dat is ook geld waard.\"  \n  \nVan der Knaap vindt het moedig van Assen. ,,Dit getuigt van ondernemerschap. Niet je kop laten hangen en wachten op het einde van de deal die Zandvoort heeft, maar uitgaan van eigen kracht.\"","intensity":0,"negativity":0,"cluster_id":30,"similar_texts":"text342"},{"id":"68","publisher":"Trouw","date":"2021-11-10","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1403/articles/1479473/12/6","title":"Vaccin verplicht voor medewerkers zorg","text":"Zorgmedewerkers in Engeland moeten vanaf 1 april volgend jaar tegen Covid-19 gevaccineerd zijn om hun werk uit te oefenen. Zorgminister Sajid Javid heeft aangegeven dat zo de kans op een coronabesmetting kleiner moet worden. Het zou om zo'n 1,2 miljoen mensen gaan. De minister zegt dat de griepprik ook verplicht wordt voor zorgmedewerkers. Onder meer Frankrijk, Italië en de Verenigde Staten hebben vaccinaties voor bepaalde sectoren, waaronder de zorg, al eerder verplicht gesteld.","intensity":0,"negativity":0,"cluster_id":32,"similar_texts":"text364"},{"id":"69","publisher":"De Volkskrant","date":"2021-11-10","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1408/articles/1479476/10/3","title":"Verhuizing dolfijnen Dolfinarium gaat voorlopig niet door","text":"De Amsterdamse voorzieningenrechter staat de verhuizing van acht dolfijnen, twee walrussen en twee zeeleeuwen van het Dolfinarium Harderwijk naar China voorlopig niet toe. De twaalf waterzoogdieren zouden in China in een attractiepark worden ingezet.  \n  \nDe rechter deed dinsdag uitspraak in een spoedprocedure aangespannen door dierenwelzijnsorganisaties Sea Shepherd en House of Animals. Die vinden dat het dierenwelzijn van de dieren in China zou verslechteren.  \n  \nDe verhuizing is juist een gevolg van een plan van het Dolfinarium om het dierenwelzijn te verbeteren. De visitatiecommissie Dierentuinen oordeelde vorig jaar dat het Dolfinarium niet voldoet aan de dierenwelzijnseisen, onder meer omdat de verblijven te klein zijn. Om meer ruimte te maken besloot het Dolfinarium twaalf dieren te verkopen aan Hainan Ocean Paradise, een waterpark in het zuiden van China. De twee organisaties verzetten zich daar tegen. De zaak komt op 23 september voor de rechtbank in Amsterdam.","intensity":0,"negativity":0,"cluster_id":2,"similar_texts":"text104"},{"id":"70","publisher":"Algemeen Dagblad","date":"2021-11-10","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27058/articles/1479470/8/1","title":"Verplicht vaccin zorgmedewerkers","text":"Zorgmedewerkers in Engeland moeten vanaf 1 april volgend jaar gevaccineerd zijn tegen corona om hun werk uit te oefenen. Minister Sajid Javid (foto) van Volksgezondheid heeft bekendgemaakt dat zo de kans op een coronabesmetting kleiner moet worden. ,,We moeten ervoor zorgen dat patiënten en zorgmedewerkers niet ziek worden terwijl dat te voorkomen was geweest\", aldus Javid. Het is de eerste sector waar in het Verenigd Koninkrijk een coronavaccinatie verplicht wordt. Andere landen hebben vaccinaties al wel verplicht voor bepaalde sectoren.","intensity":0,"negativity":0,"cluster_id":32,"similar_texts":"text424"},{"id":"71","publisher":"Algemeen Dagblad","date":"2021-11-11","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27077/articles/1480210/1/1","title":"Verziekte werksfeer zorgt voor treinuitval","text":"### Onrust onder verkeersleiders Prorail\n\nDavid Bremmer  \n  \nUtrecht  \n  \nAfgelopen tijd zijn er al diverse keren treinen uitgevallen, vooral op trajecten van, naar en langs spoorknooppunt Utrecht. Door één zieke verkeersleider lag het treinverkeer tussen Utrecht en Arnhem afgelopen week tweemaal urenlang stil. Volgens spoorwegbeheerder ProRail is de oorzaak 'een groot tekort aan treinverkeersleiders'. Er zijn minstens zestig nieuwe verkeersleiders nodig.   \n  \nDat is echter maar een kant van het verhaal. Onder de 750 verkeersleiders is de onvrede al tijden groot. Zij klagen over 'een hoge werkdruk' en voelen zich al jaren niet gehoord door de directie van ProRail. De problemen zijn het grootst op de verkeersposten in Utrecht, Rotterdam en Kijfhoek, blijkt uit diverse gesprekken met mensen binnen en buiten ProRail.  \n  \nIn Utrecht, waar circa honderd mensen werken, is de helft van het personeel niet inzetbaar door ziekte, maar ook vanwege onvrede. Door de verziekte werksfeer springen verkeersleiders van de andere elf posten slechts met grote tegenzin bij in Utrecht.  \n  \nVolgens vakbond FNV Spoor is de kiem van het probleem al in 2013 gelegd. Het aantal verkeersleiders is sindsdien stelselmatig ingekrompen. De vergrijzing van het personeelsbestand van ProRail en strengere opleidingseisen deden de rest. ,,Diverse directies van ProRail hebben een tijdbom gecreëerd, die nu al tijden aan het ontploffen is'', zegt vakbondsbestuurder Michiel Boer. ,,Pas sinds enkele maanden werkt men aan echte oplossingen.\"  \n  \nAfgelopen zomer kondigde directeur Verkeersleiding Roel Salden zijn vertrek aan. ProRail erkent dat er problemen zijn en zegt er 'alles aan te doen' om die aan te pakken. Zo krijgen verkeersleiders 300 euro toeslag per maand, is het wervingsbudget verveelvoudigd en de opleiding tot verkeersleider ingekort. Plannen om het aantal verkeersposten in te krimpen, zijn tot eind 2024 in de ijskast gezet.   \n  \nBij NS neemt het chagrijn over de problemen bij ProRail wel degelijk toe. Officieel blijft NS hoffelijk. ,,De ProRail-directie heeft ons verzekerd er alles aan te doen om de problemen aan te pakken\", zegt woordvoerder Erik Kroeze. NS rekent intern echter op veel meer treinuitval en onderzoekt momenteel hoe het bedrijf reizigers bij uitval alternatief vervoer kan bieden. c P4","intensity":0,"negativity":0,"cluster_id":16,"similar_texts":"text177"},{"id":"72","publisher":"Trouw","date":"2021-11-10","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1403/articles/1479473/10/4","title":"Voorlopig geen verhuizing dolfijnen naar China","text":"De verhuizing van acht dolfijnen, twee walrussen en twee zeeleeuwen van het Dolfinarium in Harderwijk naar een attractiepark in China kan voorlopig niet doorgaan, heeft de rechter gisteren besloten. In een spoedprocedure vroegen dierenwelzijnsorganisaties Sea Shepherd en House of Animals om de verhuizing tegen te houden. Ze zijn bang dat de dieren in China worden ingezet voor vermaak. De dieren mogen niet verhuizen zolang er geen uitspraak is in een andere zaak rond de vergunning van het Dolfinarium.","intensity":0,"negativity":1,"cluster_id":2,"similar_texts":"text256"}]
