[{"id":"1","publisher":"NRC Handelsblad","date":"2021-11-03","url":"https://www.nrc.nl/nieuws/2021/11/02/nxp-chiptekort-is-een-reset-voor-de-auto-industrie-a4064085#20211103-79894-306","title":" NXP: chiptekort is een ‘reset’ voor de auto-industrie","text":"Technologie NXP kan tot 2022 de vraag naar chips niet aan. Dat leidt tot productiestops in de auto-industrie,  maar de chipfabrikant groeit weer. ,Je kunt nog altijd een kanon afschieten in het hoofdkantoor van de Nederlandse chipfabrikant NXP. Het merendeel van het kantoorpersoneel werkt vanwege corona vanuit huis en zal dat in de toekomst ook blijven doen. In de chipfabrieken wordt echter op volle kracht geproduceerd, zegt Jean Schreurs, directeur van NXP Nederland. Zijn bedrijf is een van de grootste toeleveranciers van de auto-industrie en is overrompeld door de snel gestegen vraag naar elektronica. NXP moet alle zeilen bijzetten. Toch geldt voor driekwart van de bestelde chips minimaal een jaar wachttijd. NXP, genoteerd aan de Amerikaanse beurs, maakte maandag de resultaten van het derde kwartaal bekend. De omzet groeide met 26 procent ten opzichte van hetzelfde kwartaal in 2020 tot 2,9 miljard dollar (2,5 miljard euro). De winst bedroeg 526 miljoen dollar.Komend kwartaal verwacht NXP zo’n 3 miljard dollar aan chips te verkopen. De helft van de omzet komt van chips die gebruikt worden in auto’s; voor radarsensoren, geavanceerde rijassistenten, batterijbeheer en communicatiesystemen. Allemaal producten waarvan de moderne auto er steeds meer nodig heeft.De auto-industrie kampt met tekorten van allerlei elektronica. Een premium auto bestaat uit tweehonderd computers, die weer honderden geïntegreerde circuits (IC’s) bevatten. In de complexe productieketen van de auto-industrie zitten toeleveranciers her en der met onaffe halffabrikaten. Onderdelen uitwisselen is lastig, waardoor de productie stokt.\n\nDe autobranche weet nu hoe belangrijk de chipsector is voor hun toekomst\n\nKurt Sievers topman NXP\n\nHet raakt alle autofabrikanten. Het Duitse Audi loopt dit jaar een recordjaar mis, liet de Volkswagen-dochter dinsdag weten. De verkoopcijfers liegen er niet om: in oktober 2021 werden er in Nederland 24.240 nieuwe auto’s op kenteken gezet. Dat is een daling van 23,7 procent vergeleken met een jaar eerder. Het goede nieuws: NXP zelf groeit weer. Het bedrijf heeft in Nederland momenteel 140 acute vacatures „over de hele linie”. NXP, dat in Nederland zo’n 2.100 medewerkers telt, heeft een lange geschiedenis van afstoten van bedrijfsonderdelen en afbouwen van het personeelsbestand. „Voor het eerst sinds we in 2006 werden afgesplitst van Philips breiden we het aantal medewerkers aanzienlijk uit”, zegt Schreurs.NXP maakt ongeveer de helft van de chips in eigen fabrieken, zoals in Nijmegen. De andere helft van de productie wordt uitbesteed bij gespecialiseerde ‘foundries’, zoals GlobalFoundries of SSMC. Dat is een fabriek in Singapore van de Taiwanese chipmaker TSMC, waarin NXP een meerderheidsaandeel heeft. Zelf fabrieken bijbouwen om aan de groeiende vraag naar chips te voldoen is geen optie voor NXP. Naarmate de omzet groeit zal het bedrijf meer productie uitbesteden bij andere partners, verwacht Jean Schreurs. NXP-topman Kurt Sievers zei dinsdag in een gesprek met analisten te verwachten dat de tekorten tot 2022 voelbaar zullen zijn. NXP’s klanten – autofabrikanten en toeleveranciers als Bosch en Continental – blijven NXP onder druk zetten om eerder de hand te leggen op bestelde chips. Maar dat helpt niet. Wat automakers wel doen: ze willen voorraden aanleggen om nieuwe tekorten te voorkomen. „Het is een reset voor de hele industrie. De autobranche weet nu hoe belangrijk de chipsector is voor hun toekomst.”Uitgeputte voorradenDe auto-industrie maakt doorgaans geen gebruik van de allermodernste chiptechnologieën, maar kiest voor meer volwassen productiemethodes. Volgens Sievers putten de automakers hun voorraden al sinds 2018 uit, in de verwachting minder auto’s te zullen verkopen. Maar na corona trokken de verkopen snel aan en bleek er per auto meer elektronica nodig te zijn. „Zeker nu een op de vijf geproduceerde auto’s elektrische of hybride aandrijving heeft”, aldus Sievers. De koers van NXP bedraagt op dit moment 204 dollar. Dat is een verdubbeling ten opzichte van 2016, toen branchegenoot Qualcomm een poging deed om NXP over te nemen. Die deal ging niet door, vanwege Chinese tegenwerking. Dankzij de beurswaarde van 54 miljard dollar is de drempel voor een hernieuwde overnamepoging van NXP nu een stuk hoger.\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 3 november 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 3 november 2021","intensity":0,"negativity":0,"cluster_id":1,"similar_texts":"text232"},{"id":"2","publisher":"Algemeen Dagblad","date":"2021-11-03","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/26944/articles/1475255/5/1","title":"'Booster geeft niet meer bijwerkingen dan eerdere prik'","text":"1 Wie komt er in aanmerking?\n\nDe Gezondheidsraad adviseert mensen van 60 jaar en ouder een derde coronaprik aan te bieden. Ook mensen onder de 60 die wonen in zorginstellingen, waaronder verpleeghuizen, komen in aanmerking. Het demissionaire kabinet gaat nog verder. Zorgmedewerkers die direct contact hebben met patiënten krijgen 'zo snel mogelijk' een prik aangeboden. En 60-minners kunnen een derde prik krijgen als de zorgmedewerkers, 60-plussers en bewoners van zorginstellingen aan de beurt zijn geweest.\n\n2 Waarom is een derde prik nodig?\n\nDe Gezondheidsraad constateert dat de vaccins in de algemene bevolking nog goed beschermen tegen ernstige ziekte. ,,Maar er zijn aanwijzingen dat bij oudere gevaccineerden de bescherming afneemt'', zegt voorzitter Bart-Jan Kullberg. Om 'een toename van ernstige ziekte voor te zijn', adviseerde de raad minister De Jonge te starten met het aanbieden van de derde prik. Een derde dosis kan de immuniteit een oppepper geven.\n\n3 Wanneer is de derde prik beschikbaar?\n\nHet advies is om de booster zes maanden na de eerste vaccinatieserie te geven. Voor mensen die Pfizer, Moderna of AstraZeneca hebben gekregen, betekent dit zes maanden na de tweede prik. Voor degenen die Janssen kregen, is het een half jaar na de eerste, totnogtoe enige prik.\n\n4 Welk vaccin wordt het?\n\nOp dit moment zijn de vaccins van Pfizer/BioNTech en Moderna door het Europese geneesmiddelen agentschap EMA goedgekeurd voor gebruik als booster. De raad adviseert deze vaccins te gebruiken, ongeacht de eerste coronaprik. Wie in eerste instantie AstraZeneca of Janssen kreeg, komt nu in aanmerking voor Pfizer of Moderna. \n\n5 Op 14 september adviseerde de raad nog dat alleen patiënten met een ernstige afweerstoornis een derde prik hoefden. Wat is er veranderd?\n\nVolgens het adviesorgaan zijn er sinds het vorige advies veel extra gegevens beschikbaar gekomen, waardoor het inzetten van de derde prik nu wel nodig wordt geacht. ,,We weten nu veel meer over de werkzaamheid en de veiligheid van de boostervaccins'', legt de voorzitter uit. ,,Boosters blijken niet meer bijwerkingen te hebben. Een derde prik heeft ongeveer net zoveel bijwerkingen als de tweede.''","intensity":0,"negativity":0,"cluster_id":30,"similar_texts":"text280"},{"id":"3","publisher":"Algemeen Dagblad","date":"2021-11-03","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/26944/articles/1475255/35/4","title":"'Ik zie Dortmund nog steeds als favoriet'","text":"Ajax mag dan in het thuisduel geen kind hebben gehad aan Borussia Dortmund (4-0), dat betekent niet dat de Amsterdammers favoriet zijn voor de return. Integendeel, stelt coach Erik ten Hag. ,,Ik zie Dortmund nog steeds als favoriet. Wij zullen extra goed moeten zijn. Dortmund is op revanche belust. Zij zullen iets extra's geven. Dat betekent niet dat we bang moeten zijn, maar we zullen wel meer moeten doen om in balbezit te komen en te blijven.'' Dortmund-coach Marco Rose liet al weten dat zijn ploeg feller voor de dag zal komen dan in Amsterdam. ,,Wij kunnen zelf ook fel spelen'', reageerde Ten Hag. ,,Zij hebben meerdere strategieën. Daar moeten we op voorbereid zijn en zelf ook goed lezen welke kant het op gaat. Die 4-0 zint ze natuurlijk niet. Dan kun je een reactie verwachten. We moeten zorgen dat we de regie krijgen.'' Ten Hag, die van jongs af een liefhebber is van het Duitse voetbal, zei uit te kijken naar de kraker. ,,Wie niet? Hier doe je het voor. Een geweldige ambiance, een goed veld, twee goede elftallen. Zeker voor degenen op het veld zal het genieten worden.''  \n  \nDe coach van Ajax kan in het sfeervolle Signal Iduna Park met zijn sterkste formatie aantreden. Noussair Mazraoui, de rechtsback die zaterdag ziek was en ontbrak tegen Heracles, is met Ajax afgereisd naar Dortmund en keert normaliter terug in het elftal.","intensity":0,"negativity":0,"cluster_id":13,"similar_texts":"text16"},{"id":"4","publisher":"Trouw","date":"2021-11-03","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1397/articles/1475270/12/4","title":"'Joker' had steekpartij in Tokio maanden voorbereid","text":"De als Joker verklede verdachte van het steekincident in Japan had zijn aanval maandenlang voorbereid. De aanval vond zondag tijdens Hallo-ween plaats in een trein in Tokio. De politie gaat ervan uit dat Kyota Hattori (24) al in juni, toen hij ontslag nam, begon met voorbereidingen. De verdachte verklaarde 'dat dingen niet goed gingen met werk en vrienden'. Hattori verwondde meerdere treinpassagiers met een mes en stichtte brand. Hij was gekleed als het hoofdpersonage in de film Joker, omdat hij een fan is van dit schurkachtige karakter.","intensity":0,"negativity":0,"cluster_id":3,"similar_texts":"text54"},{"id":"5","publisher":"NRC Handelsblad","date":"2021-11-03","url":"https://www.nrc.nl/nieuws/2021/11/02/pleasure-de-prijs-die-je-betaalt-om-een-pornoster-te-worden-a4063997#20211103-79894-201","title":"‘Pleasure’: de prijs die je betaalt om een pornoster te worden","text":"Interview | Ninja Thyberg en Sofia Kappel  Regisseur Thyberg en actrice Kappel debuteren beide in een speelfilm over de Zweedse Bella, die carrière hoopt te maken  in de porno-industrie van Los Angeles. ,De net meerderjarige Bella vliegt in Pleasure naar Los Angeles met één grote droom: doorbreken in de porno-industrie. Ze wil een pornoster worden. Porno blijkt echter een fysiek en psychisch veeleisende industrie, veel minder glamoureus dan zij zich had voorgesteld.\n\nRegisseur Ninja Thyberg (37) werkte maar liefst twee decennia aan deze provocatieve film, eerder dit jaar een van de grote ontdekkingen van het festival van Sundance. Thyberg vond de pornowereld de perfecte arena om het spanningsveld tussen mannen en vrouwen te verkennen. „Het is een onderwerp waar nog steeds zo’n taboe op rust”, legt de regisseur uit. „Niemand durft er openlijk over te praten, terwijl seks en porno zo’n elementair onderdeel van ons leven uitmaken. De verhouding tussen mannen en vrouwen wordt in dit soort films op zo’n traditionele manier vormgegeven. En die beeldvorming draagt op zoveel manieren bij aan de manier waarop kijkers denken dat de seksen met elkaar horen om te gaan.”\n\nHaar eigen beeld van porno is de afgelopen twintig jaar flink gekanteld, erkent de maakster. In beginsel was Thyberg heel stellig in haar ideeën, vond ze porno simpelweg verwerpelijk. „Maar waarom dacht ik er eigenlijk zo over, lag het probleem niet vooral bij mijzelf? Zag ik de wereld niet veel te zwart-wit? Elk onderwerp blijkt gelaagder te zijn als je je erin verdiept. Ook porno-acteurs zijn mensen met dromen en doelen en ideeën. Ik wilde vooral de vrouwen in die wereld beter gaan begrijpen.”\n\nHaar gedroomde hoofdrolspeelster vond Thyberg na anderhalf jaar zoeken in Sofia Kappel, die net 19 was toen de opnames begonnen. „Ik twijfelde nooit of ik met deze film mijn debuut wilde maken”, lacht de Zweedse actrice (inmiddels 23). „Ik wist alleen niet of ik de rol aankon.” Zo zitten er scènes in de film waarin Bella haar tegenspeelster hard in het gezicht slaat en vernedert. „We hebben samen vooraf lange gesprekken gevoerd over hoe we seks zien en wat het is om een seksueel wezen te zijn in deze door mannen gedomineerde wereld. Dat was ook het gevoel dat we met de film wilden overdragen.”\n\nPornoconventie\n\nDe twee vrouwen dompelden zich voor de film, die vlak voor het uitbreken van de coronapandemie werd gedraaid, maandenlang onder in de pornowereld. De regisseur en de actrice praatten uitgebreid met veteranen in de industrie, ze mochten ongemakkelijke en erg persoonlijke vragen stellen. „Hoe werkt dat dan als je voor de camera penetratiescènes hebt met mensen die je net hebt ontmoet?”, wilde Kappel weten. „Wat doet het spelen in dit soort films met je zelfbeeld? En wat doe je als je iemand écht niet aantrekkelijk vindt, hoe fake je dan toch dat je er plezier in hebt?” De actrice vroeg zich ook af hoe porno-acteurs de knop omzetten in hun privéleven. „En hoe gedraag je je in het bijzijn van je fans? Over die routines heb ik veel geleerd door met ze mee te lopen tijdens een conferentie voor porno-acteurs in Las Vegas.”\n\nTijdens de opname van Pleasure deelde Kappel de set grotendeels met échte porno-acteurs om seksscènes zo authentiek mogelijk te maken. De actrice had ook een stem in de keuze van haar tegenspelers; regisseur Thyberg vond het zeker tijdens de naaktscènes belangrijk dat zij zich omringde met mensen bij wie de actrice zich senang voelde. Voor de close-ups waarin seks expliciet in beeld komt, maakte Kappel gebruik van een ‘body double’. „Ik heb via sociale media diverse berichten gehad van mannen die meenden mij te moeten complimenteren met mijn prachtige vagina”, lacht Kappel. „Ik moest ze helaas teleurstellen, die was van een ander.”\n\nLees hier de recensie van ‘Pleasure’\n\nSekswerkers\n\nMeer waarde hecht de actrice aan de grote hoeveelheid reacties van sekswerkers en vrouwen die in de porno-industrie werken en de film hebben gezien. „Ze zijn zo blij dat er nu een film is die verder reikt dan de karikaturen en stereotypen van vrouwen in de seksindustrie. Het is zo belangrijk dat mensen snappen dat pornofilms niets te maken hebben met het echte leven. Het is fictie, het is fantasie.”\n\nZelf is Kappel zich nu ook nog bewuster van dat verschil. „Het draaien van porno is nogal technisch. Tijdens de handelingen zijn de acteurs erg gericht op de beelden: waar staat de camera, hoe komt die piemel of borst het beste in beeld? Tijdens seks in het echte leven ben je juist op jezelf gericht en op de partner met wie je op dat moment in bed ligt. Dat is een heel andere basis.”\n\nRegisseur Thyberg vindt het grappig te zien dat publiek op verschillende continenten anders reageert op de film. „We hebben Pleasure tot nu toe vooral gedraaid op festivals, daar zit over het algemeen vrij open en liberaal publiek in de zaal”, legt ze uit. „In de VS zagen veel kijkers vooral een sterke vrouw die haar best doet om haar Amerikaanse droom waar te maken. Ze interpreteerden dat als een positieve boodschap. In Europa word ik meer aangesproken op de prijs die Bella voor haar droom betaalt. Je kan de top misschien wel bereiken, maar ten koste van van wie of wat doe je dat dan?”\n\nNieuwsbrief\n\nNRC Film\n\nDe beste filmstukken, interviews en recensies van de nieuwste films\n\nInschrijven\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 3 november 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 3 november 2021","intensity":1,"negativity":0,"cluster_id":16,"similar_texts":"text177"},{"id":"6","publisher":"De Telegraaf","date":"2021-11-03","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/97c35c1b497450dce73b8f4cc102dc47/web/OPS/cciobjects.json&hash=b93da023d961ee12d52f#/pages/6","title":"’De Nachtwacht’ tijdelijk van achteren te zien","text":"’De Nachtwacht’ tijdelijk van achteren te zien\n\n’Het oogt ineens heel fragiel’ \n\nAmsterdam Het onderzoek naar De Nachtwacht gaat zijn laatste fase in en daarom hangt Rembrandts beroemde meesterwerk de komende weken niet aan de muur. De onderzoekers in het Amsterdamse Rijksmuseum gaan de achterkant van het enorme schilderij bestuderen en dat geeft bezoekers de kans eens een blik op de andere kant van het doek te werpen.\n\n„Zodra je een schilderij van de muur en uit de lijst haalt, ziet het er opeens heel kwetsbaar uit”, zegt museumdirecteur Taco Dibbits. „Je ziet het canvas, het houten raamwerk, het oogt ineens heel fragiel. Het is dus heel spannend om de achterzijde van het schilderij te kunnen zien. Dat kan normaal nooit.”","intensity":1,"negativity":0,"cluster_id":22,"similar_texts":"text205"},{"id":"7","publisher":"De Telegraaf","date":"2021-11-03","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/97c35c1b497450dce73b8f4cc102dc47/web/OPS/cciobjects.json&hash=42d2a920975e310066cb#/pages/50-51","title":"’Geld Parkpop naar ander feest’","text":"’Geld Parkpop naar ander feest’\n\nBülent Aydin wil festivalgevoel in het Zuiderpark behouden.\n\nfoto Jos van Leeuwen\n\nPvdA: te commercieel voor subsidie\n\ndoor Tanja Verkaik\n\nDEN HAAG De PvdA in Den Haag wil de subsidie voor Parkpop intrekken en het geld stoppen in een nieuw familiefestival in het Zuiderpark. De verhuizing naar het Malieveld en al eerder ingezette samenwerking van de organisatie met Mojo maken het festival erg commercieel, vindt raadslid Bülent Aydin.\n\n„Waarom publiek geld besteden aan een commercieel feest waar veel geld mee wordt verdiend?”, stelt het raadslid. Aydin vindt dat de organisatie hiermee afwijkt van de subsidie-aanvraag voor een festival in het Zuiderpark. \n\nDat de organisatie kiest voor een nieuwe plek is aan hen, maar de PvdA vindt Parkpop en het Zuiderpark onlosmakelijk aan elkaar verbonden. „In onze ogen hoort Parkpop gewoon op deze plek. Je haalt door verplaatsing de ziel uit het festival. Hoeveel mensen hebben elkaar wel niet ontmoet de afgelopen decennia met een biertje in de hand op Parkpop? Op het Malieveld wordt het festival totaal anders qua sfeer en kun je ook minder mensen kwijt. Dat het festival in het Zuiderpark plaatsvindt is een van de randvoorwaarden. Bovendien heeft Parkpop een economische en sociale functie voor de buurt.” \n\nDe partij dient op een later moment een motie in. Parkpop krijgt jaarlijks 350.000 euro subsidie van de gemeente Den Haag. De PvdA wil voorstellen om dit bedrag te besteden aan een nieuw feest in het Zuiderpark. „Een echt familiefeest”, aldus het PvdA-raadslid, dat al een suggestie heeft voor de naam: Zuiderparkpop.\n\nEerder dit jaar nam de raad een motie aan voor behoud van Parkpop in het Zuiderpark. Wethouder Saskia Bruines ontraadde deze motie. Het college ging wel in gesprek met de organisatie. In de afdoening van de motie stelde het stadsbestuur dat ’het niet kan eisen dat Parkpop in het Zuiderpark blijft’. \n\n„Enerzijds omdat het college geen zeggenschap heeft over de locatiekeuze van een organisator voor zijn of haar festival. Anderzijds omdat het duidelijk is dat Parkpop in de huidige vorm, op de huidige locatie gewoonweg niet langer kan blijven bestaan”, liet het college weten in de beantwoording. \n\nHet popfestival in de huidige vorm is inhoudelijk en financieel niet langer houdbaar volgens de organisatie. De bereikbaarheid van het Haagse Zuiderpark is een issue, bijvoorbeeld bij de betaalde onderdelen die gericht zijn op een nationaal publiek. Het Malieveld is stukken beter bereikbaar.\n\nNiet reageren\n\nGuus Dutrieux van Ducos Productions, die het festival samen met Mojo organiseert, wil inhoudelijk niet reageren op de motie. „Eerder heb ik alle vragen van de gemeenteraad over de verplaatsing beantwoord en sindsdien heb ik niets meer gehoord.” \n\nPartij komt met motie","intensity":0,"negativity":1,"cluster_id":10,"similar_texts":"text296"},{"id":"8","publisher":"De Telegraaf","date":"2021-11-03","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/97c35c1b497450dce73b8f4cc102dc47/web/OPS/cciobjects.json&hash=fe80af6eabd24f99c184#/pages/42","title":"’Heftige seks en geweld’","text":"’Heftige seks en geweld’\n\nDilan Yurdakul met haar tegenspeler Yannick Jozefzoon als de ’Nederlandse Bonnie en Clyde’. „De serie is geen reconstructie.”\n\nFoto Videoland\n\nVoormalig GTST-actrice Dilan Yurdakul maakt serie over roversduo\n\ndoor Patricia Cortie\n\nActrice Dilan Yurdakul is al jaren geboeid door de ’Nederlandse Bonnie & Clyde’, het duo dat in 2014 een spoor van geweld achterliet. De gebeurtenissen inspireerden haar tot het maken van een serie, waarin zij zelf de vrouwelijke hoofdrol speelt. „Als ik vijf afslagen had gemist, had ik ook zo kunnen worden.”\n\nYurdakul stelt voorop dat zij niet wil bagatelliseren wat de twee criminelen destijds hebben aangericht. Onder meer zware mishandeling, afpersing en poging tot doodslag werd hen ten laste gelegd. Ze zijn veroordeeld tot 12 (zij) en 16 (hij) jaar cel.\n\nKushandje\n\n„Toen het verhaal gaande was, raakte ik geïntrigeerd door de Turkse vrouw van het duo. Ik dacht: zij moet wel erg op drift zijn geraakt om zoiets te doen. Uit wat voor omgeving zou zij komen? Van internet heb in informatie gehaald. Ik heb deze twee mensen niet gesproken; de serie is geen reconstructie. Sommige dingen heb ik gebruikt om mijn fantasie te prikkelen, zoals dat ze een kushandje geven in de rechtszaal. Dat zegt voor mij heel veel over de intensiteit van hun liefde. Ze hebben, zo zie ik dat, een vlucht in elkaar gevonden. Ze werden waarschijnlijk allebei niet gezien, maar wel door elkaar.”\n\nDe serie Bonnie & Clyde toont hoe Esra (Yurdakul) en haar geliefde Greg (Yannick Jozefzoon) steeds verder de geweldspiraal ingaan. „Toen ik het nieuws destijds volgde, herkende ik een aantal dingen. Woede, het niet gezien worden, vrouw zijn in een bepaalde gemeenschap. Ik snap die ontsporing van daaruit wel. Als ik vijf afslagen had gemist, had ik ook zo kunnen worden. Alleen ben ik gaan studeren en heb mijn gevoelens op een andere manier geuit: in creativiteit.”\n\nBij het grote publiek werd de actrice bekend door haar rol als Aysen Baydar in Goede tijden, slechte tijden. Ze verliet het fictieve plaatsje Meerdijk in 2019. Het plan was voor een half jaar. „Om tijd te hebben voorstellingen te ontwikkelen, en Bonnie & Clyde. Maar de eerste dag dat ik weg was dacht ik: ik ga nooit meer terug. Ik voelde dat het klaar was. Het was spannend, maar ik had een aantal projecten in het vooruitzicht. En je moet vertrouwen hebben.”\n\nMet de cast en crew heeft Yurdakul de vierdelige reeks over het roverspaar onlangs samen gekeken. Donderdag kan heel Nederland het resultaat aanschouwen. „En mijn familie zal het zien. Mijn moeder is huiverig voor de reacties, omdat het een serie is waarin geweld voorkomt, en seks. Door de adrenaline van Esra en Greg, zijn die scènes ook heftiger dan bij Goede tijden. Maar ik wilde goed laten zien dat deze mensen zich zo ook afreageren. Vanuit woede en niet kunnen omgaan met hun demonen. De Turkse familie in de serie is niet representatief voor de hele gemeenschap, het is een invalshoek van waaruit we zijn vertrokken. Ik denk dat iedereen wel iets van zichzelf kan herkennen in dit verhaal. Het gaat uiteindelijk over outcasts in de samenleving.”\n\nVerdrietig\n\nDe actrice werkt aan een toneelvoorstelling over het 16-jarige meisje Hümeyra, dat in Rotterdam door haar ex werd vermoord, en is bezig met het schrijven van een roman, vertelt ze. „Ik probeer mijn persoonlijke leven en mijn werk altijd bij elkaar te brengen. Mijn boek is een familiekroniek, over wat migratie met drie generaties in Nederland doet. Ik ben boos en verdrietig geweest en heb me soms onbegrepen gevoeld, maar wat ik ook probeer te begrijpen is wat mijn opa beleefde toen hij alles achter zich liet, en hoe migratie invloed blijft hebben op jongere generaties. Je leeft in twee werelden, die je bij elkaar moet proberen te brengen. In de zwijgcultuur waar wij uit komen, moeten ook dingen bespreekbaar worden.”\n\nDe vierdelige serie Bonnie & Clyde is vanaf donderdag on demand te zien op Videoland.\n\n’Ik snap die ontsporing wel’","intensity":0,"negativity":1,"cluster_id":29,"similar_texts":"text277"},{"id":"9","publisher":"De Telegraaf","date":"2021-11-03","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/97c35c1b497450dce73b8f4cc102dc47/web/OPS/cciobjects.json&hash=99bde941fb080e9f9920#/pages/34-35","title":"’Norris van niveau Verstappen en Hamilton’","text":"’Norris van niveau Verstappen en Hamilton’\n\nZak Brown (l.), de CEO van McLaren, in een onderonsje met Daniel Ricciardo. „Toen ik hier begon, moest er iets gebeuren.”\n\nZAK BROWN, \n\n49 JAAR, \n\nCEO MCLAREN\n\nRACING SINDS 2018\n\n„Welkom op historisch terrein”, zegt Zak Brown. De Amerikaan ontvangt zijn bezoek in de McLaren Condor, een soort camper die stamt uit de seventies. De bijna vijftiger zit nu naar eigen zeggen bijna op het einde van zijn eerste vijfjarenplan met McLaren, dat onlangs in een enquête naar voren kwam als populairste Formule 1-team.\n\n„Toen ik hier begon, moest er iets gebeuren. Dat begon met het vinden van de juiste mensen voor de juiste posities, inclusief de twee coureurs. Wat er op het circuit gebeurt is het allerbelangrijkste. Maar we hebben er ook heel veel tijd en energie ingestoken om meer in contact te komen met de fans. We hebben sociale media omarmd en de coureurs zijn heel betrokken. McLaren is een grote organisatie, met meer dan 900 werknemers. De manier waarop we dat merk uitdragen, is door de jaren heen wel veranderd.”\n\nMcLaren is met Ferrari in een felle strijd verwikkeld om de derde plek in de constructeursstand. Volgend jaar gaan de reglementen in de Formule 1 flink op de schop. Brown beseft evenwel dat Mercedes en Red Bull voorlopig de te kloppen teams zullen blijven.\n\n„Want zij hebben simpelweg qua infrastructuur een voorsprong. Om een voorbeeld te noemen: de windtunnel die wij nu bouwen in onze fabriek in Woking is niet klaar tot aan onze auto voor 2024. Daar moeten we mee omgaan. Los daarvan zijn de nieuwe regels goed voor iedereen. Het speelveld moet gelijk zijn. En dan moge het beste team winnen. Hoeveel spelers heeft een voetbalteam? Oké, elf. Dan wil je ook niet dat de tegenstander drie man extra heeft.”\n\nDe sympathieke CEO beseft dat de laatste stapjes richting de top het lastigst zijn. Duidelijk is wel dat McLaren een enorme ontwikkeling heeft doorgemaakt sinds 2017, het rampjaar waarin alleen het toenmalige Sauber minder presteerde. „We willen het gat met de top dichten, maar weten dat het niet van de ene op de andere dag gaat lukken”, stelt Brown, die veel vertrouwen heeft in zijn protegé Lando Norris. \n\n„Lando kwam voor het eerst op mijn radar in 2014. Ik vind dat hij nu tot de beste coureurs gerekend mag worden. Hij zit op het niveau van Max Verstappen en Lewis Hamilton. Misschien niet op het gebied van ervaring, maar wel qua snelheid”, vertelt Brown, die ondanks zijn naaldenfobie onlangs een tatoeage liet zetten naar aanleiding van de zege van Daniel Ricciardo in Monza. „Ik ben geen huiler, behalve als ik een tattoo krijg… Ik kan het niemand aanraden, of je moet van pijn houden. Maar die overwinning voelde geweldig, ook door de manier waarop. Op eigen kracht, een opluchting voor het hele team.”","intensity":0,"negativity":0,"cluster_id":8,"similar_texts":"text130"},{"id":"10","publisher":"De Telegraaf","date":"2021-11-03","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/97c35c1b497450dce73b8f4cc102dc47/web/OPS/cciobjects.json&hash=643fcc7a6cb049aad684#/pages/24-25","title":"’Verzekeraar frustreert wegwerken wachtlijst’","text":"’Verzekeraar frustreert wegwerken wachtlijst’\n\nVeel van de 200.000 wachtende patiënten zouden in klinieken geholpen kunnen worden. \n\nFoto ANP/HH\n\nKlinieken luiden samen met patiënten noodklok\n\ndoor Arianne Mantel\n\nen  Bart MosAmsterdam Bestuurders van zelfstandige klinieken en de Patiëntenfederatie zijn zeer ontstemd omdat zorgverzekeraars weigeren extra budget uit te trekken waarmee wachtlijsten met door corona uitgestelde reguliere zorg weggewerkt kunnen worden.\n\nSteen des aanstoots is een recent artikel van vakblad Zorgvisie waarin brancheorganisatie Zorgverzekeraars Nederland (ZN) stelt dat het niet de bedoeling is om patiënten die wachten op een behandeling bij een ziekenhuis te stimuleren om naar een kliniek te gaan. „Anders betalen we twee keer”, aldus een ZN-zegsman in het vakblad, aangezien ziekenhuizen al bevoorschot zijn door zorgverzekeraars.\n\nPatiëntenstop\n\nDe toenemende coronabesmettingen hebben tot gevolg dat mensen met staar, spataderen of een versleten knie weer langer moeten wachten op een behandeling in het ziekenhuis. Inmiddels is de wachtlijst aangegroeid tot 200.000 patiënten. En door de houding van een aantal zorgverzekeraars kunnen zij vaak niet worden behandeld bij een kliniek.\n\nOp de website van Bergman Clinics, de grootste speler in de groep van 132 zelfstandige klinieken die ons land telt, staat sinds afgelopen week te lezen dat verzekerden van ASR en ENO voor geen enkele behandeling, en klanten van Menzis en VGZ voor bepaalde behandelingen niet meer terecht kunnen. \n\nBergman is niet de enige die met weigerachtige verzekeraars wordt geconfronteerd. „Op dit moment zijn er 18 actieve patiëntenstops bij klinieken waar dus wel plek is voor extra behandelingen. We schatten in dat het tot nu toe minimaal om 7000 patiënten gaat”, aldus Herman Nieuwenhuis van brancheorganisatie ZKN. \n\nBij Bergman heerst er onbegrip over de houding van verzekeraars. „Het verbaast ons dat geen enkele zorgverzekeraar ons de afgelopen tijd een hulpvraag heeft gesteld, terwijl ziekenhuizen al ruim anderhalf jaar onderweg zijn met het afschalen van reguliere zorg. Wij hebben de capaciteit om extra te helpen, maar daar wordt geen gebruik van gemaakt. Nee, in plaats daarvan worden we geconfronteerd met patiëntenstops”, zegt Christiaan Boer, lid van het management team bij Bergman. \n\nNiet uit te leggen\n\nOok de Patiëntenfederatie Nederland vindt het bijna niet uit te leggen dat patiënten die op een eenvoudige operatie wachten niet terechtkunnen bij een zelfstandige kliniek, alleen omdat zorgverzekeraars en ziekenhuizen kissebissen over het geld. „Patiënten raken daar gefrustreerd van, merken we. De zorgverzekeraars willen dat de inhaalzorg zo weinig mogelijk uitwijkt naar de zelfstandige klinieken omdat ze nu eenmaal operatiecontracten hebben gesloten met ziekenhuizen”, zegt directeur Dianda Veldman.\n\nOok de Nederlandse Zorgautoriteit stelt dat de uitgestelde ingrepen ingehaald moeten worden als dat mogelijk is. „De druk loopt weer op in de ziekenhuizen. Als zelfstandige behandelcentra die druk kunnen verlichten, is dat een goede optie. Als daarbij sprake is van financiële knellingen, moet de zorgverzekeraar bijpassen”, zegt woordvoerder Bloem. „Iemand die opnieuw moet wachten op een staaroperatie, moet het gesprek voeren met de arts en de verzekeraar waar eerder plek is voor de ingreep.”\n\nZorgverzekeraars Nederland laat weten dat ingrepen soms simpelweg te complex zijn om te verplaatsen naar een kliniek of dat er niet altijd een noodzaak is om deze verplaatsen. „Het is niet zo zwart-wit als sommigen beweren”, aldus de ZN-zegsman. \n\nChristiaan Boer van Bergman heeft een advies voor de wachtende patiënten: „Verzekerden kunnen ieder jaar kiezen bij welke zorgverzekeraar ze terecht willen. Dan zou ik voor komend jaar kiezen voor een verzekeraar of pakket zonder patiëntenstops”. \n\n’Geen enkele vraag om extra hulp’","intensity":0,"negativity":0,"cluster_id":7,"similar_texts":"text236"},{"id":"11","publisher":"Algemeen Dagblad","date":"2021-11-03","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/26944/articles/1475255/11/4","title":"Acties KOZP bij twee intochten","text":"Kick Out Zwarte Piet (KOZP) demonstreert dit jaar bij de intocht van Sinterklaas in Maastricht en Volendam. In deze twee plaatsen zijn volgens de actiegroep nog altijd zwarte pieten te zien. Ook komt KOZP met een petitie, die gemeenten oproept geen subsidie te verlenen aan intochten waar zwarte, grijze of bruine pieten aan meedoen. ,,Hoewel we zien dat in de afgelopen tien jaar veel is veranderd en we hoopvol zijn, blijft het nodig om in actie te komen om ervoor te zorgen dat geen enkel kind hoeft op te groeien met Zwarte Piet'', aldus KOZP.","intensity":0,"negativity":0,"cluster_id":2,"similar_texts":"text108"},{"id":"12","publisher":"NRC Handelsblad","date":"2021-11-03","url":"https://www.nrc.nl/nieuws/2021/11/02/van-vakkenvuller-tot-topvrouw-hajir-hajji-groeide-met-action-mee-a4064021#20211103-79894-302","title":"Actions nieuwe topvrouw groeide met het bedrijf mee: ‘Hajir ís Action’ ","text":"Nieuwe directeur Na 24 jaar bij Action wordt Hajir Hajji (41) de hoogste baas bij de koopjesketen. Haar loopbaan – van vakkenvuller tot directeur – is een verhaal dat werkgevers maar al te graag met de buitenwereld delen.,In een ander leven had Hajir Hajji nu misschien in een bakkersbedrijf gewerkt, of was ze opgeklommen in het supermarktwezen. Op zoek naar een bijbaantje stuurde Hajji in 1997 drie sollicitatiebrieven. „Ik dacht: het bedrijf dat als eerste reageert, daar ga ik werken”, zei ze daarover vier jaar geleden in NRC. De filiaalmanager van een Action-winkel in Amsterdam-Noord won het van de bakker en de supermarkt. „Ik kon nog diezelfde middag beginnen.”Wat volgde is een verhaal dat werkgevers maar al te graag met de buitenwereld delen – een loopbaan die aan jonge, ambitieuze werknemers laat zien dat alles mogelijk is. Want Hajji begon als zeventienjarige met een weekendbaantje als vakkenvuller en caissière, maar werd al snel bedrijfsleider. Haar managementstudie maakte ze in de avonduren af. En al op haar drieëntwintigste kreeg ze de verantwoordelijkheid over alle winkels in Nederland.Dat verhaal krijgt nog een volgend hoofdstuk, werd deze dinsdag bekend. Nadat Hajji (nu 41) al in 2011 toetrad tot de directie van het snelgroeiende Action, zet ze nu ook de uiterste stap in het bedrijf: per 1 januari volgt ze Sander van der Laan op als hoogste baas. De 53-jarige Van der Laan blijft daarna nog drie maanden aan, om te helpen bij „een soepele overdracht”, zo staat te lezen in een toelichting.\n\nLees ook: Alles bij Action is gericht op explosieve groei\n\nOnder Van der Laan groeide het Noord-Hollandse Action (5,6 miljard euro omzet, 63.000 werknemers) uit tot een koopjesgigant die in Europa zijn gelijke niet kent. Toen de topman in 2015 overkwam van supermarktketen Albert Heijn had het bedrijf uit Zwaagdijk 655 winkels in zes landen, waar 2 miljard euro werd omgezet. De discounter was toen nog vooral actief in Nederland en België, en nog vrij klein daarbuiten. Zes jaar later zijn Frankrijk en Duitsland de belangrijkste markten en is Action actief in tien landen.Nu de tweeduizendste winkel in zicht komt, is voor Van der Laan het moment aangebroken om te vertrekken, zegt hij in een reactie. Bij zijn aantreden kreeg hij de opdracht het bedrijf uit te bouwen en te zorgen dat het bedrijf ook in de toekomst goed wordt aangestuurd. „Ik denk dat nu het juiste moment is voor Hajir om het van mij over te nemen. Hajir ís Action. Haar prestaties binnen het bedrijf zijn ongeëvenaard.”Ongelukkige briefHajji, een Nederlandse met Marokkaanse ouders, is een veteraan in een relatief jong bedrijf: in 24 jaar tijd groeide ze met Action mee. Ze kent de in 1993 opgerichte keten nog uit de tijd dat het in handen was van de drie oprichters, en nog maar twintig winkels had. Maar ze maakte ook mee hoe investeerder 3i het bedrijf in 2011 overnam, de ambities uitbreidde en met Action steeds verder Europa introk.De aanstaande topvrouw was bij die explosieve groei nauw betrokken. In 2011 werd ze operationeel directeur en hield ze zich bezig met het functioneren van de bestaande winkels en het openen van nieuwe filialen, soms wel twintig per week. Sinds drie jaar is Hajji commercieel directeur en houdt ze zich nadrukkelijk met de formule bezig. Oftewel: het assortiment, de inkoop en de banden met leveranciers.In die laatste rol belandde Hajji vorig jaar kortstondig midden in een hevige storm. Dat gebeurde toen ze aan het begin van de coronapandemie namens Action een brief stuurde naar alle leveranciers, met de boodschap dat het bedrijf later zou betalen. Achteraf had ze dat „anders kunnen aanpakken”, zei ze vorig jaar tegen Het Financieele Dagblad. „We hadden ons meer tijd moeten gunnen en alleen grote leveranciers moeten selecteren. In plaats van een brief te sturen, hadden we ze moeten bellen.”\n\nLees ook het interview met Sander van der Laan over duurzaamheid: ‘Action begon met het verkopen van restpartijen. Dat vind ik heel duurzaam’\n\nAmbitiesHoewel die pandemie nog altijd voortduurt, zijn de ambities van Action alweer als vanouds. Met Hajji aan het roer moet het bedrijf zijn „significante groei” aanhouden, zegt topman Simon Borrows van 3i in een toelichting. Nadat in 2020 minder nieuwe winkels werden geopend als gepland, mikt Action voor dit jaar alweer op driehonderd nieuwe filialen. In het jaar dat Hajji aantreedt breidt het bedrijf uit naar weer een nieuwe markt: Spanje. Maar Hajji moet die groei combineren met twee onderwerpen waarmee Action nog minder comfortabel is. Zo moet het bedrijf verduurzamen – iets waar Action sinds kort al wel mee bezig is, maar dat vaak botst met het goedkope imago. Daarnaast moet Hajji het bedrijf, dat tot nu toe eigenlijk volledig vertrouwde op zijn vele honderden fysieke winkels, ook digitaal laten groeien.\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 3 november 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 3 november 2021","intensity":0,"negativity":0,"cluster_id":16,"similar_texts":"text400"},{"id":"13","publisher":"De Volkskrant","date":"2021-11-03","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1402/articles/1475269/22/1","title":"Ajax-trainer Erik ten Hag houdt zijn team nederig en bescheiden","text":"### Ajax in dortmund\n\nAltijd blijft Erik ten Hag bescheiden en zelfs ietwat nederig, het hoofd lichtjes gebogen als hij tot de pers spreekt. Ook als hij thuis met 4-0 heeft gewonnen van Borussia Dortmund en de internationale wereldpers de loftrompet heeft gestoken over het Amsterdamse spel. Het is vermoedelijk een van de redenen waarom hij zo past bij Ajax, dat de neiging heeft het leven soms wat gemakkelijk op te vatten.  \n  \nEn dus zegt Ten Hag dat Dortmund nog steeds favoriet is voor de eindzege in de groep, ondanks die 4-0 en drie punten voorsprong. Hoe ongeloofwaardig dat ook klinkt. 'We zullen heel erg goed moeten zijn', kijkt hij vooruit naar de wedstrijd van woensdag in Duitsland, in speelronde vier van de Champions League.  \n  \nNaast hem zit middenvelder Ryan Gravenberch, wiens gebrek aan focus in kleinere wedstrijden juist gespreksonderwerp is. Heracles - Ajax, afgelopen zaterdag, 0-0. Dat soort duels. Ten Hag: 'Aanstaan vanaf het begin, daarmee heeft onze ploeg soms moeite. De juiste focus, de juiste energie.'  \n  \nWoensdag zal Ajax aanstaan. De landskampioen zou vooral strijden om de tweede plaats in de groep, was de prognose bij de loting. Het is derhalve op zijn minst verrassend dat Ajax woensdag, bij een zege in Dortmund, al na vier duels is geplaatst voor de achtste finales. Het zal vermoedelijk anders lopen dan in Amsterdam, hoe groot de lof ook is, ook op deze dinsdag in het Signal Iduna Park, zoals het vroegere Westfalenstadion officieel heet. Trainer Marco Rose van Dortmund wil geen grote woorden spreken over revanche. 'Ik ga geen uitspraken doen die ik morgen groot als koppen in de krant zie.'  \n  \nMaar natuurlijk is Dortmund gebrand op revanche. Rose is aimabel. Hij zit voor zijn persconferentie tijd te doden, als Nederlanders hem om een mop vragen. 'Ik ben slecht in moppen tappen.' Als een collega opmerkt dat de 4-0 in Amsterdam een soort grap was, lacht hij ontspannen.  \n  \nAch, zo'n dikke nederlaag, dat kan gebeuren in voetbal. Dortmund, met veel geblesseerden onder wie topschutter Erling Haaland, ging gewoon door en won sindsdien twee keer in de competitie en eenmaal in de beker. Rose, relativerend: 'Voetbal is dagelijkse business. Soms denk je 's avonds in bed terug aan wat er die dag is gebeurd, maar dan gaat het verder.'  \n  \nDat gevoel van 'Scheisse', zoals hij zich twee weken geleden uitdrukte, was snel verdwenen. Routinier Mats Hummels: 'Uitslagen hebben niet per se uitwerking op de volgende wedstrijd. Je kunt er na een overwinning nooit op vertrouwen dat je de volgende wedstrijd weer wint, en andersom is het ook zo na een nederlaag.'  \n  \nDe 32-jarige Hummels is onder meer wereldkampioen van 2014. Hij lacht minzaam. 'We zullen een ander gezicht laten zien. Wij willen nu dominant zijn. We mogen Ajax niet te gemakkelijk balbezit gunnen.'  \n  \nRose heeft veelvuldig contact met Frank Wormuth, de trainer van Heracles, een van zijn docenten op de Duitse trainersopleiding. Hij weet hoe Heracles Ajax jaar in jaar uit bestrijdt, afgelopen zaterdag weer met die 0-0 tot gevolg. Erop kletsen, de lange bal spelen als het moet. Een beetje 'gemeen' zijn op zijn tijd.  \n  \nZelfs zo'n tactiek is geen garantie voor succes. Rose haalt zijn schouders op over opmerkingen dat Dortmund niet in staat was de tactiek te wijzigen in de Arena. 'Ajax doet ook meestal hetzelfde: 4-3-3, met veel beweging, met backs die opkomen en soms in het centrum van de aanval opduiken. Wij kunnen best besluiten om hoog druk te zetten. Als dat lukt, kan dat voordelig voor ons uitpakken. Lukt het niet, dan zal Ajax ons verslaan door scherp te counteren, met veel dynamiek.' En ja, die nederlaag was afgetekend, maar in delen van de wedstrijd hield Dortmund stand, al deugde de lichaamstaal niet altijd.  \n  \nAjax geniet bij voorbaat van het indrukwekkende decor, hoewel het stadion niet is uitverkocht. Borussia Dortmund is groot, al is de zogenoemde Gelbe Wand achter een van de doelen niet zo imponerend gevuld als in de competitie. In Europa zijn staanplaatsen op de beroemde tribune reglementair zitplaatsen, wat de capaciteit terugbrengt van 80 duizend tot pakweg 65 duizend.  \n  \nVerder is alles groot bij Dortmund, ook de clubwinkel, die in de herfstlucht fonkelt van de kerstsfeer. Vooraan liggen bakken vol met adventskalenders, met chocolaatjes onder elke speler. Ook de maisballetjes met kaassmaak zijn populair, om te knabbelen als de spanning oploopt.","intensity":1,"negativity":1,"cluster_id":26,"similar_texts":"text308"},{"id":"14","publisher":"De Telegraaf","date":"2021-11-03","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/97c35c1b497450dce73b8f4cc102dc47/web/OPS/cciobjects.json&hash=f44c7bce7819e73f8ab4#/pages/48-49","title":"Artiesten tegen geweld","text":"Artiesten tegen geweld\n\nTijdens de stille tocht voor de doodgestoken 15-jarige Joshua werd ook al opgeroepen om het wapengeweld onder jongeren te doen stoppen. \n\nFoto ANP/hh\n\nInzet als ’rolmodel’ bij jongerenprojecten in wijken\n\ndoor Gerda Frankenhuis\n\nRotterdam Bekende artiesten uit Rotterdam gaan zich inzetten om het toenemende geweld onder jongeren in de Maasstad een halt toe te roepen. Onder meer zangeres Sabrina Starke en voormalig rapper en zanger van The Postmen Maikal X werken mee aan het project #UniteTheseStreets, dat door de Rotterdamse artiest U-Niq is bedacht.\n\nVoor het project, waarvoor woensdag met een informatieavond de aftrap wordt verricht, worden jongeren in de leeftijd van 14 tot en met 27 jaar gezocht uit de Rotterdamse wijken Beverwaard, IJsselmonde en Feijenoord. \n\nRapper U-Niq, die in het dagelijks leven Tony Pengel heet, heeft voor dit project met zijn speciaal hiervoor opgerichte stichting 21 Culture de handen ineengeslagen met de gemeente Rotterdam. „We hebben dit project gelanceerd naar aanleiding van de explosieve toename van het geweld onder jongeren in met name Rotterdam-Zuid. Met de stichting willen wij ons hardmaken voor het verbeteren van de positie van de jeugd. Dit willen wij realiseren door talentontwikkelingstrajecten en door gedragsverbetering te stimuleren en te bewaken”, zegt Rinske Thommis, woordvoerster van 21 Culture.\n\nDe deelnemende jongeren, die zich tot en met 15 november kunnen aanmelden, krijgen een persoonlijk plan waarbij talentontwikkeling en gedragsinterventie vooropstaan. „Dit gaan wij doen met het geven van trainingen en workshops. Op deze manier willen we hen stimuleren om de hand in eigen boezem te steken en te ontdekken waar ze hun eigen kracht in kunnen vinden. Onze streefdoelen zijn het bereiken en binden van jongeren, het ontdekken van talenten en het ontwikkelen van sociale vaardigheden.”\n\nMet hulp van rolmodellen zoals bekende artiesten, voetballers, ondernemers en ervaringsdeskundigen moeten de deelnemers extra steun krijgen. „Wij gaan workshops geven op het gebied van rap, zang, dj, schrijven, gesproken woord, dans, mode en artwork. Daarnaast krijgen de deelnemers weerbaarheidstrainingen. We hebben al veel artiesten die bekendheid in Nederland hebben opgebouwd. Het zijn mensen die aanzien hebben in de straatcultuur.”\n\n„Iedere docent krijgt zijn eigen groepje deelnemers. Zo willen wij een vertrouwensband opbouwen en het familiegevoel binnen het project bevorderen. Naast het beoordelen van talentontwikkeling zullen zij ook de persoonlijke groei van de deelnemers evalueren.” \n\nUiteindelijk moet er een eindshow komen waar de jongeren optreden. Op 10 november moet het project van start gaan. Daarna zullen jongeren twaalf weken lang een workshop volgen in het Huis van de Wijk in de Beverwaard.","intensity":0,"negativity":1,"cluster_id":4,"similar_texts":"text120"},{"id":"15","publisher":"De Telegraaf","date":"2021-11-03","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/97c35c1b497450dce73b8f4cc102dc47/web/OPS/cciobjects.json&hash=a4a1a064472e9aa723ce#/pages/22-23","title":"Auto’s helpen chipmaker NXP aan recordjaar","text":"Auto’s helpen chipmaker NXP aan recordjaar\n\nIn een nieuwe auto zitten zo’n 1500 chips.\n\nfoto NXP\n\ndoor Wouter van Bergen\n\nEindhoven De enorme vraag naar chips zorgt ervoor dat 2021 voor NXP een absoluut recordjaar lijkt te worden en het bedrijf alsnog een aantal strategische doelstellingen uit 2018 haalt. Dat zegt Jean Schreurs, president van NXP Nederland, over de laatste kwartaalcijfers.\n\n„Die waren weer 10% hoger dan het vorige kwartaal, toen ook al een record werd gehaald. En de ramingen voor het lopende kwartaal laten een verdere stijging zien, zodat we nu op een jaaromzet van $11 miljard uit lijken te komen. Dankzij dit superjaar halen we toch de doelstelling uit 2018, toen we het over een omzet van boven de $10 miljard hadden”, zegt hij. „Maar dat komt wel na een verschrikkelijk jaar ervoor.” Volgende week komt NXP met nieuwe doelstellingen.\n\nVooral de automobielindustrie draagt dit jaar fors bij aan de groei. De omzet uit deze sector was met $1,45 miljard meer dan de helft hoger dan een jaar eerder en meer dan 50% van de totale omzet van NXP. \n\nDat het bedrijf meer chips voor auto’s kon afzetten terwijl de verkopen in de showrooms zijn ingezakt, komt volgens Schreurs doordat fabrikanten nu chips inkopen die pas later in auto’s verschijnen, en het aantal chips per auto snel toeneemt. „Een auto telt nu vaak zo’n 30.000 verschillende onderdelen en ongeveer 1500 chips”, zegt hij. \n\nHoeveel duurder NXP’s chips gemiddeld zijn geworden, zegt Schreurs niet te weten. \n\n„De prijsstijgingen die we hebben doorgevoerd, zijn het gevolg van prijzen die onze toeleveranciers hebben verhoogd”, zegt hij.\n\nVolgens Schreurs wordt nu alles op alles gezet om klanten zoveel mogelijk te voorzien van chips. „Meestal gaat zo’n 6% van onze omzet in kapitaalinvesteringen, dat is nu 7%, die we ook in onze fabriek in Nijmegen uitgeven en uitbreiding van ons personeelsbestand in Nederland. Dat is voor het eerst sinds we in 2006 zijn afgesplitst van Philips dat we hier weer zelf groeien.”","intensity":0,"negativity":0,"cluster_id":1,"similar_texts":"text101"},{"id":"16","publisher":"NRC Handelsblad","date":"2021-11-03","url":"https://www.nrc.nl/nieuws/2021/11/02/43469298-a4063940#20211103-79894-202","title":"Bedachtzame pianist Nelson Freire (77) betoverde met heel persoonlijk spel","text":"Nelson Freire (1944-2021) pianistPianist Nelson Freire begon als gevoelig wonderkind en maakte na woelige leerjaren de sprong naar een internationale carrière. Freire excelleerde met subtiel en intelligent spel in een breed repertoire, van Gluck tot Brahms en Rachmaninov.,Bij zijn late debuut in 2005 in de inmiddels ter ziele gegane concertserie ‘Meesterpianisten’ in het Amsterdamse Concertgebouw liet de Braziliaanse pianist Nelson Freire, toen 61, zich interviewen door NRC. Hij was een ziekelijke peuter in een arm gezin, memoreerde Freire; de piano was zijn troost. Toen Freire zes was, was duidelijk dat hij zo’n groot talent had dat de hele familie ervoor naar Rio de Janeiro verhuisde. Het eigenzinnige wonderkind bloeide op in de stad waar pianomuziek toen nog met net zo zoveel passie werd gekoesterd als voetbal. De verhuizing markeerde het begin van een grote carrière in een breed repertoire, met deelname aan het internationale pianoconcours in Rio de Janeiro in 1957 als vliegwiel en moment van „ontwaken van het muzikaal bewustzijn”. Maar hoewel door kenners en liefhebbers omarmd als een van de allergrootsten verwierf Freire – bescheiden en bedachtzaam – nooit helemaal de wereldroem die hem toekwam.\n\nFreire, maandagochtend op 77-jarige leeftijd in zijn huis in Rio de Janeiro overleden, speelde sinds 2019 geen concerten meer: eerst was hij aan arm en schouder geblesseerd door een zware valpartij, daarna verhinderde de coronacrisis zijn rentree naar het concertpodium.\n\nConcertgebouworkest\n\nGedurende zijn actieve loopbaan speelde Freire zowel solo als met wereldberoemde orkesten en dirigenten. Ook in het Amsterdamse Concertgebouw was hij regelmatig te gast voor recitals en optredens met onder andere het Koninklijk Concertgebouworkest. Zijn Brahms-opnames met dirigent Riccardo Chailly werden wereldberoemd om de subtiele vertelkracht. Voor zijn recitals stelde hij afgewogen programma’s samen, van Mozart en Beethoven tot Chopin en Debussy, van Villa-Lobos en Albeniz tot Schumann en Rachmaninov. Freire was nauw bevriend met de Argentijnse pianiste Martha Argerich (1941); ook met haar gaf hij regelmatig concerten.\n\nVoor Decca realiseerde Freire een indrukwekkende discografie – waarnaar hij zelf naar eigen zeggen nooit luisterde. Wie die moeite wel neemt, wordt betoverd door heel persoonlijk spel; emotioneel en vrij, maar ook ingetogen en betekenisvol.\n\nFreires Amsterdamse recitals konden rekenen op lyrische recensies. „Freire is de geïnspireerde gentleman onder de grote pianisten van de oude stempel” schreef NRC in 2009. „Geen noot wordt gespeeld omwille van het effect, over iedere frase hangt een verstilde sfeer van toewijding en diepgang.”\n\nNieuwsbrief\n\nNRC Cultuurgids\n\nWat moet je deze week zien, horen of luisteren? Onze redacteuren recenseren en tippen\n\nInschrijven\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 3 november 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 3 november 2021","intensity":1,"negativity":0,"cluster_id":28,"similar_texts":"text74"},{"id":"17","publisher":"Trouw","date":"2021-11-03","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1397/articles/1475270/10/4","title":"Befaamde Nachtwacht nu ook van achteren te zien","text":"Het onderzoek naar De Nachtwacht gaat zijn laatste fase in en daarom hangt Rembrandts beroemde meesterwerk de komende weken niet aan de muur. De onderzoekers in het Amsterdamse Rijksmuseum gaan de achterkant van het enorme schilderij bestuderen en dat geeft bezoekers de kans eens een blik op de andere kant van het doek te werpen.  \n  \nDeze fase van 'Operatie Nachtwacht' duurt tot en met 23 november. Operatie Nachtwacht begon in 2019 en is het grootste en meest innoverende onderzoek ooit naar Rembrandts meesterwerk.","intensity":1,"negativity":0,"cluster_id":22,"similar_texts":"text383"},{"id":"18","publisher":"Algemeen Dagblad","date":"2021-11-03","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/26944/articles/1475255/39/1","title":"Blatter en Platini weer aangeklaagd","text":"Voormalig FIFA-voorzitter Sepp Blatter en voormalig UEFA-voorzitter Michel Platini zijn door het Zwitserse parket in staat van beschuldiging gesteld wegens fraude. Beide oud-bestuurders worden ook vervolgd wegens valsheid in geschrifte en crimineel wanbeheer. De zaak draait rond een verdachte betaling van de nu 85-jarige Blatter aan Platini in 2011. De oud-voorzitter van de UEFA, die nu 66 jaar is, ontving destijds ruim 1,8 miljoen euro voor werkzaamheden die hij tussen 1998 en 2002 als consultant zou hebben verricht. Een schriftelijk contract was er echter niet. De FIFA schorste Blatter in 2015, een straf die nog zeven jaar doorloopt. De Zwitser wordt ook schuldig geacht aan belangenverstrengeling en het aanbieden of aanvaarden van geschenken en bonussen.","intensity":0,"negativity":0,"cluster_id":20,"similar_texts":"text424"},{"id":"19","publisher":"Algemeen Dagblad","date":"2021-11-03","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/26944/articles/1475255/22/2","title":"Bos redden lukt niet zonder de consument","text":"Het is weer een mooie belofte: meer dan honderd wereldleiders zeggen toe voor 2030 een einde te maken aan de ontbossing. Toegegeven, de klimaattop COP26 in Glasgow had slechter kunnen beginnen. Maar nu is de eerste afspraak al binnen, ook ondertekend door landen waar de ontbossing de grootste gaten slaat, Brazilië, Indonesië, Rusland en Congo.  \n  \nMaar het blijft een belofte en de geschiedenis leert dat het daarmee, ook als het gaat om ontbossing, slecht is gesteld. In 2014 werd afgesproken dat de ontbossing in 2020 zou zijn gehalveerd en in 2030 zou zijn stopgezet. De praktijk is anders: sindsdien is de ontbossing met alarmerende cijfers toegenomen.  \n  \nGelukkig zijn er verschillen tussen 2014 en nu. Toen werd de afspraak ondertekend door veertig regeringen en gaven Brazilië en Rusland niet thuis. Nu doen zij wel mee - waarmee 85 procent van alle bossen op aarde onder de belofte valt, en wordt er geld uitgetrokken om het doel te bereiken, zo'n 15 miljard euro aan publieke en particuliere fondsen. Bovendien zijn klimaatactivisten er erg over te spreken dat nu ook inheemse bevolkingen een rol wordt toegedicht bij de bescherming van de bossen. Onderzoek wijst uit dat als de rechten van inheemse bevolkingen worden beschermd dit een van de beste manieren is om ontbossing tegen te gaan.  \n  \nMaar hoe gaan we dit alles controleren? Van landen als Brazilië wordt een forse koerswijziging gevraagd. Onder president Bolsonaro is het land uitgegroeid tot kampioen ontbossing en zijn de rechten van de inheemse volken vertrapt. Bovendien spelen ook consumenten een grote rol in de ontbossing. Zo is Indonesië bijvoorbeeld de grootste exporteur van palmolie. De palm-olie, nodig voor de productie van schoonmaakmiddelen tot etenswaren, komt van grond waar ooit bossen stonden. In Brazilië maakt regenwoud plaats voor veeteelt, om te kunnen voldoen aan de vraag naar consumptievlees.  \n  \nKort gezegd, de strijd tegen ontbossing is niet alleen de verantwoordelijkheid van overheden. Ook consumenten zullen de daad bij het woord moeten voegen om de bossen te redden.","intensity":0,"negativity":0,"cluster_id":12,"similar_texts":"text355"},{"id":"20","publisher":"De Volkskrant","date":"2021-11-03","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1402/articles/1475269/34/3","title":"Braziliaanse pianist was een stille virtuoos","text":"### Postuum Nelson Freire (1944-2021)\n\nBijna was het pianospel van Nelson Freire aan de wereld voorbijgegaan. Meer dood dan levend kwam hij op 18 oktober 1944 ter wereld in Boa Esperança, een Braziliaans stadje in de deelstaat Minas Gerais. Zijn leven lang hield hij last van allergieën. Maar aan zijn oren mankeerde niets, zo merkte de familie toen de 3-jarige zonder haperen de stukjes naspeelde waarop zijn zus Nelma voor pianoles had geoefend.  \n  \nMaandag overleed Freire, een van de beste Brahms-vertolkers, op 77-jarige leeftijd in Rio de Janeiro. Hij begon als een pianist voor kenners. Later kwam de bredere bekendheid, geholpen door een platencontract bij het platenlabel Decca. Freire nam prijswinnende cd's op met werk van Chopin, Brahms en Heitor Villa-Lobos, zijn landgenoot. In 1999 liet Philips hem toe tot het pantheon: de serie 'Great Pianists of the 20th Century', 72 klaviermeesters groot.  \n  \nAls 5-jarige gaf hij zijn eerste optreden. Toch is het nog maar de vraag of Nelson Freire pianist was geworden, als hij niet op zijn 7-de was toevertrouwd aan Nise Obino. De 32-jarige pianolerares legde de fundamenten voor zijn wereldomspannende carrière. Hij was 15 toen hij met een studiebeurs naar Wenen trok. Hij trof er opnieuw een inspirerende vrouw: de 18-jarige Argentijnse Martha Argerich, een pianoster in de dop. Samen luisterden ze naar muziek, samen hadden ze lol. Freire kende vooral het klassieke genre, Argerich bracht hem de liefde voor jazz bij. Als professionals bleven ze bevriend. Sterker, het pianoduo Argerich-Freire gold jarenlang als het beste van het beste.  \n  \nIn 1968 maakte Freire zijn Europese solodebuut, het jaar daarop volgde Noord-Amerika. De Braziliaan maakte meteen indruk. Hij speelde nobel, maar niet saai. Produceerde een vol, maar niet opdringerig geluid. In Nederland werd hij vaak verwelkomd, bijvoorbeeld in het Concertgebouw bij de serie Meesterpianisten. Bij de laatste keer, in 2016, hoorde de Volkskrant een eeuwige zoeker met frisse inzichten. In werk van Bach en anderen haalde Freire ongehoorde klanken uit de piano: 'fluittonen, aangeblazen door een hoog orgelregister, en het nasale zuchten van een fagot. De vleugel werd een orkest, het orkest een gedroomd klankuniversum.'  \n  \nVriendelijk, bescheiden, intelligent: het waren de trefwoorden waarmee Nelson Freire zich als mens manifesteerde. In 2019 struikelde hij in Rio over een losse stoeptegel. Hij brak een schouder, werd geopereerd en moest revalideren. Van optreden kwam het nooit meer.","intensity":0,"negativity":0,"cluster_id":28,"similar_texts":"text274"},{"id":"21","publisher":"De Telegraaf","date":"2021-11-03","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/97c35c1b497450dce73b8f4cc102dc47/web/OPS/cciobjects.json&hash=4d371dcccf40b86a635e#/pages/12-13","title":"Dance event bron van besmetting","text":"Dance event bron van besmetting\n\nADE-bezoekers werden volgens de GGD al feestend besmet met corona.\n\nAmsterdam Meer dan duizend mensen hebben vorige maand het coronavirus opgelopen op het Amsterdam Dance Event (ADE). Zeker 1027 bezoekers van het dance-evenement zijn positief getest, en het werkelijke aantal ligt mogelijk nog hoger. Deze mensen komen uit het hele land. Dat laat de GGD Amsterdam weten. Mensen die na het evenement door de ADE-bezoekers zijn besmet, zijn niet meegenomen in de cijfers. Het Amsterdam Dance Event werd van 13 tot en met 17 oktober gehouden. In totaal zijn ongeveer 300.000 kaarten verkocht. De 1027 positieve tests zijn 0,29 procent van het aantal verkochte kaarten. Bezoekers hadden een coronatoegangsbewijs nodig om binnen te komen. Bij het ADE waren er 350 evenementen op 140 locaties. \n\nBij zeker 83 van die evenementen hebben volgens de GGD meerdere besmettingen plaatsgevonden.","intensity":0,"negativity":1,"cluster_id":9,"similar_texts":"text139"},{"id":"22","publisher":"De Telegraaf","date":"2021-11-03","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/97c35c1b497450dce73b8f4cc102dc47/web/OPS/cciobjects.json&hash=8b591b33d2ed0b683f78#/pages/46-47","title":"dansfeest bron van besmetting","text":"dansfeest bron van besmetting\n\nHet feest ging vorig jaar vanwege corona niet door. \n\nfoto ANP/hh\n\nAmsterdam Meer dan duizend mensen hebben vorige maand het coronavirus opgelopen op het Amsterdam Dance Event (ADE). Zeker 1027 bezoekers van het dance-evenement zijn positief getest, en het werkelijke aantal ligt mogelijk nog hoger. Deze mensen komen uit het hele land. Dat laat de GGD Amsterdam weten. Mensen die na het evenement door de ADE-bezoekers zijn besmet, zijn niet meegenomen in de cijfers. Het Amsterdam Dance Event werd van 13 tot en met 17 oktober gehouden. In totaal zijn ongeveer 300.000 kaarten verkocht. De 1027 positieve tests zijn 0,29 procent van het aantal verkochte kaarten. Bezoekers hadden een coronatoegangsbewijs nodig om binnen te komen. Bij het ADE waren er 350 evenementen op 140 locaties.","intensity":0,"negativity":1,"cluster_id":9,"similar_texts":"text297"},{"id":"23","publisher":"Algemeen Dagblad","date":"2021-11-03","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/26944/articles/1475255/2/3","title":"Dodental Lagos loopt snel op","text":"Het aantal doden door het instorten van een torenflat in aanbouw in de Nigeriaanse stad Lagos loopt op. Inmiddels zijn vijftien slachtoffers geteld, melden de hulpdiensten. Ook konden negen mensen levend onder het puin vandaan worden gehaald. De luxeflat in aanbouw had 21 verdiepingen.","intensity":0,"negativity":0,"cluster_id":31,"similar_texts":"text372"},{"id":"24","publisher":"De Volkskrant","date":"2021-11-03","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1402/articles/1475269/22/4","title":"Drie eredivisiespelers in Noorse selectie voor beslissend WK-kwalificatieduel met Oranje","text":"### Voetbal\n\nDe Noorse selectie voor de WK-kwalificatiewedstrijd tegen het Nederlands elftal op 16 november telt drie voetballers uit de eredivisie. Bondscoach Stale Solbakken heeft de Feyenoordspelers Marcus Holmgren Pedersen en Fredrik Aurs-nes opgeroepen en ook Fredrik Midtsjø van AZ. Topschutter Erling Haaland (Borussia Dortmund) ontbreekt in de selectie van 26 spelers. De spits raakte afgelopen maand geblesseerd aan zijn heup.  \n  \nMet aanvoerder Martin Ødegaard, middenvelder Morten Thorsby en spits Alexander Sørloth telt de Noorse selectie drie spelers met een eredivisieverleden.  \n  \nNoorwegen neemt het op 13 november in Oslo eerst op tegen Letland en komt drie dagen later naar Rotterdam voor de afsluitende WK-kwalificatiewedstrijd tegen Oranje. Het Nederlands elftal heeft na acht groepswedstrijden twee punten meer dan de Noren. Vrijdag maakt bondscoach Louis van Gaal zijn selectie bekend.","intensity":0,"negativity":0,"cluster_id":19,"similar_texts":"text195"},{"id":"25","publisher":"De Volkskrant","date":"2021-11-03","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1402/articles/1475269/20/1","title":"DSM wil Materials verkopen ondanks sterke groei","text":"Uitgerekend de divisie die Koninklijke DSM in september zo nadrukkelijk in de uitverkoop had gezet, boekte in het derde kwartaal van dit jaar de mooiste resultaten. Het chemieconcern zag de omzet bij Materials groeien met 31 procent, ondanks de problemen bij de toelevering en het wereldwijde chiptekort. De opbrengsten van het chemiebedrijf stegen naar 2,3 miljard euro, een toename van 17 procent ten opzichte van dezelfde periode vorig jaar. De winst voor aftrek van onder meer belastingen groeide met 26 procent naar 425 miljoen euro.  \n  \nDSM constateert een 'herstel met twee snelheden'. DSM Engineering Materials deed het beter dan verwacht. 'Het is een goed resultaat voor ons, maar we moeten er geen conclusies aan verbinden voor de komende periode', zegt een woordvoerder. 'We weten nog niet in hoeverre de vertragingen in de bevoorrading op langere termijn invloed hebben. Het is ook mogelijk dat onze klanten nu juist grotere voorraden van onze producten aanleggen.' In september kondigde DSM nog aan dat het zich geheel gaat richten op gezondheid, voeding en wetenschap. Ook de afdeling Nutrition (voeding) noteerde een groei van 14 procent. De woordvoerder: 'Met onze producten kunnen we het verschil maken, zeker nu duurzaamheid centraal staat.' DSM behaalt bovendien 85 procent van zijn omzet uit voeding en gezondheid. Voor Materials wordt een koper gezocht. Die strategie wordt niet aangepast nu deze divisie zo goed scoorde in het derde kwartaal. 'We geven de voorkeur aan een nieuwe eigenaar voor Materials. Wanneer we een klein beetje van alles blijven doen, eindigen we met bijna niks. Zo kan ook Materials doen waar ze goed in zijn.'","intensity":0,"negativity":0,"cluster_id":6,"similar_texts":"text127"},{"id":"26","publisher":"De Telegraaf","date":"2021-11-03","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/97c35c1b497450dce73b8f4cc102dc47/web/OPS/cciobjects.json&hash=c549a5188225678fc447#/pages/24-25","title":"Dwangsom Enstroga","text":"Dwangsom Enstroga\n\nKlanten terugnemen\n\nEnergieleverancier Enstroga moet een dwangsom betalen omdat het bedrijf ondanks ingrijpen door de Autoriteit Consument & Markt (ACM) weigert klanten terug te nemen. \n\nEnstroga had vanwege de stijgende energieprijzen eenzijdig contracten opgezegd van klanten die niet akkoord gingen met een tariefsverhoging van hun vaste contract. Dat mag niet en de ACM schermde daarop met een dwangsom van €15.000 per week als Enstroga klanten niet zou terugnemen tegen de oude voorwaarden. De dwangsom voor de onderneming kan oplopen tot een maximum van €45.000.","intensity":0,"negativity":0,"cluster_id":17,"similar_texts":"text183"},{"id":"27","publisher":"Algemeen Dagblad","date":"2021-11-03","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/26944/articles/1475255/35/2","title":"Eredivisie-Noren vs. Oranje","text":"De Noorse selectie voor de WK-kwalificatiewedstrijd tegen het Nederlands elftal telt drie voetballers uit de eredivisie. Bondscoach Stale Solbakken heeft de Feyenoorders Marcus Pedersen en Fredrik Aursnes opgeroepen en ook Fredrik Midtsjø van AZ. Topschutter Erling Haaland (Borussia Dortmund) ontbreekt vanwege een heupblessure in de selectie van 26 spelers. Noorwegen neemt het op 13 november in Oslo op tegen Letland en komt drie dagen later naar Rotterdam voor het afsluitende WK-kwalificatieduel met Oranje. Het Nederlands elftal heeft na acht groepswedstrijden 2 punten meer dan de Noren. Met aanvoerder Martin Ødegaard, middenvelder Morten Thorsby en spits Alexander Sørloth zitten bovendien nog drie spelers in de Noorse selectie met een verleden in de eredivisie.","intensity":0,"negativity":0,"cluster_id":19,"similar_texts":"text261"},{"id":"28","publisher":"De Volkskrant","date":"2021-11-03","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1402/articles/1475269/31/1","title":"Ex-vakkenvuller nu de baas over 65 duizend Action-werknemers","text":"### Hajir Hajji\n\nZo letterlijk had hij het eigenlijk niet bedoeld, grinnikt ex-Action-topman Ronald van der Mark als hij terugdenkt aan het jaar dat zijn rechterhand Hajir Hajji in een diabolisch tempo het aantal nieuwe filialen van de prijsvechter verdubbelde. 'Ik had alleen maar gezegd: hoe zouden we het aantal winkelopeningen kunnen verhogen van 25 naar 50?', zegt Van der Mark, tussen 2011 en 2015 bestuursvoorzitter van de anno nu grootste koopjesketen van Europa. 'Wat mij betreft waren we gewoon aan het sparren.'  \n  \nGroot was daarom zijn verrassing toen een tijd later bleek dat Hajji het nog met talloze enerzijdsen en anderzijdsen omzwachtelde gedachtenspinsel van haar baas had opgevat als een marsorder. 'Zij had zich al voorgenomen om vijftig nieuwe filialen te openen, terwijl het nog helemaal niet duidelijk was hoe we dat zouden moeten bolwerken, qua inkoop, leveranciers, magazijnen en vrachtwagens. Maar uiteindelijk wist ze het nog voor elkaar te krijgen ook.'  \n  \nDinsdag maakte Action - het emporium voor al uw opblaaszwembaden, eenhoornknuffels en boeddhavormige theelichthouders - de benoeming wereldkundig van zijn nieuwe hoogste baas: de 41-jarige Hajir Hajji. Vanaf nieuwjaarsdag is zij de topvrouw van het bedrijf waar ze 24 jaar geleden vers van de havo begon als vakkenvuller en caissière.  \n  \nDe ooit met personeelsnummer 120 begonnen Hajji treedt daarmee in de voetsporen van de in 2015 aangetreden Sander van der Laan, onder wiens leiding het nu 65 duizend werknemers tellende Action groeide van 655 naar bijna 1.900 filialen, verdeeld over negen landen, van Gdansk tot Lourdes.  \n  \nHaar carrière had anders kunnen lopen als de lokale bakker of supermarkt 24 jaar geleden als eerste hadden toegehapt op haar sollicitaties naar een bijbaantje, vertelde de telg uit een tienkoppig Marokkaans-Amsterdams gezin - vader, moeder, zes meisjes, twee jongens - ooit in een interview met Het Parool. De Action aan het Waterlandplein in Amsterdam-Noord hapte het snelst toe. 'Vanaf dag 1 had ik er een goed gevoel bij, en dat kwam vooral door hoe mensen met elkaar omgingen. Het was voornamelijk gewóón: iedereen was bereid je te helpen, het was heel toegankelijk, we hadden het heel leuk met elkaar.'  \n  \nAction, in 1993 met één Enkhuizens winkeltje gelanceerd door oprichters Gerard Deen en Rob Wagemakers, bestond toen Hajji er begon uit slechts een paar handenvol filialen. Deen en Wagemakers waren duidelijk gecharmeerd van de dochter van een Marokkaanse NS-medewerker, want binnen de kortste keren schopte ze het tot bedrijfsleider en daarna rayonleider, terwijl ze in de avonduren een managementstudie afrondde.  \n  \n'Ik vind het ontzettend knap dat ze het zover heeft geschopt', zegt de Markense Action-caissière en bijna-pensionado Joke Zeeman (66), die woensdag haar allerlaatste werkdag beleeft bij de Action in Volendam. Toen de voormalige bediende van een slagerij en cd-winkel meer dan twintig jaar geleden bij de Action begon, was het de destijds nog piepjonge Hajji die haar een week lang wegwijs maakte. 'Spiegelen, met klanten omgaan, de winkel stofzuigen, ik heb ontzettend veel van haar geleerd. Later, bij mijn 12,5-jarig jubileum, heeft ze me nog eens spontaan opgebeld om me te feliciteren. Een ontzettend leuke, vlotte vrouw.'  \n  \nAls er iets is dat Hajji typeert, dan is het die keer dat ze zielsbedroefd was door de uitslag van een tevredenheidsonderzoek onder het Action-personeel, herinnert Sandra van Halderen zich, de voormalige HR-directeur van de prijsstunter. 'De uitslag was ontzettend goed, een 8,5. Maar zij was helemaal ontdaan, ze vond het een slechte score, en trok het zich als operationeel directeur heel erg persoonlijk aan, alsof ze gefaald had. Terwijl we met een tevredenheidsscore van 8,5 echt tot de top van de detailhandel behoorden. Ik heb toen heel erg op haar moeten inpraten dat het geen reden voor schaamte was, maar voor trots.'  \n  \nNet zo typerend is haar werklust en leergierigheid, zegt oud-Action-topman Van der Mark. Hij zag het toen het Engels na de overname door private equity-investeerder 3i het Nederlands verdreef als de voertaal in de bestuurskamer van Action. 'In het begin was haar Engels nog niet goed genoeg, maar ze heeft het ongelooflijk snel opgepikt, mede door een weekje bij de nonnen in Vught. Hetzelfde laken een pak voor haar presentaties: ze was helemaal niet gewend te presenteren voor grote groepen. In een mum van tijd heeft ze zich dat eigen gemaakt.'  \n  \n'Ik heb nooit begrepen hoe ze toe kan met zo weinig slaap', zegt Van Halderen. De moeder van drie kinderen begint al om half vijf 's morgens aan haar werkdag, en gaat geregeld tot middernacht door. 'Zij voelt zich daar goed bij, het is een ongelooflijk werkpaard.'  \n  \nVan der Mark herinnert zich nog hoe doodkalm Hajji negen jaar geleden bleef toen Action het eerste Franse filiaal opende in Courrières en alle IT-systemen op tilt sloegen. 'De klanten stonden rijen dik voor de deur, maar de kassa's deden het niet meer. Ik kneep hem, ik dacht: jeetje, dat hebben wij weer. Maar zij bewaarde de rust en regelde dat de klanten iets lekkers kregen terwijl we de systemen weer aan de praat probeerden te krijgen. Binnen een half uur was het probleem opgelost. Die doortastendheid, dat tekent haar.'  \n  \n3X\n\nIn haar beginjaren was Hajji meermaals het slachtoffer van gewapende overvallen op Action-filialen.\n\nEén keer ging dit gepaard met bruut geweld: zo sloegen de overvallers haar met hun pistool, een traumatisch incident waarvoor ze in therapie is geweest, vertelde ze het FD. Het sterkte Hajji om de slachtofferhulp en veiligheidsprotocollen binnen Action te verbeteren\n\nHajji kwam vorig jaar in opspraak toen ze op het hoogtepunt van de coronacrisis\n\neen brief schreef aan leveranciers, waarin ze aankondigde dat Action voortaan niet binnen zestig, maar negentig dagen zou betalen. 'Achteraf denk ik dat we het anders hadden kunnen aanpakken', blikte Hajji daar later op terug.\n\n'Die opmerking van Schimmelpenninck deed me nog het meest',\n\nzei ze na de ophef over haar brief tegen het FD. Volkskrant-columnist Sander Schimmelpenninck noemde Action de 'frikandel van de retail': 'Alles is verwerpelijk aan die winkel, maar de onderontwikkelde Nederlandse consument vreet het'. 'Zo laag spreken over onze klanten en het bedrijf waarvoor ik sta, raakt me enorm.'","intensity":0,"negativity":1,"cluster_id":14,"similar_texts":"text181"},{"id":"29","publisher":"De Volkskrant","date":"2021-11-03","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1402/articles/1475269/35/2","title":"Fortnite binnenkort niet meer te spelen in China","text":"De populaire game Fortnite is binnenkort niet meer te spelen in China. De Amerikaanse ontwikkelaar Epic Games, waar het Chinese techbedrijf Tencent een groot belang in heeft, zet de Chinese servers op 15 november uit. De stap komt nadat Beijing al maanden steeds strenger optreedt tegen gamebedrijven.  \n  \nChinezen kunnen nu nog een versie van Fortnite spelen die speciaal is gemaakt voor China. Een testversie van het spel werd in 2018 in China uitgebracht, maar Fortnite kreeg nooit officiële goedkeuring in China. De inhoud van games wordt in China onder meer gecontroleerd op buitensporig geweld. Wereld-wijd wordt Fortnite gespeeld door ruim 350 miljoen mensen.","intensity":1,"negativity":0,"cluster_id":27,"similar_texts":"text69"},{"id":"30","publisher":"Trouw","date":"2021-11-03","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1397/articles/1475270/3/1","title":"Gezondheidsraad: Geef 60-plussers een derde prik","text":"De Gezondsheidsraad adviseert om oudere Nederlanders een derde prik tegen corona te geven. Tussen de tweede en derde prik moet een half jaar zitten, aldus de raad. He kabinet neemt dat advies over. Dat betekent dat de meeste Nederlanders ouder dan 75 al snel hun nieuwe vaccin kunnen halen. Tachtigplussers zijn vanaf 6 december aan de beurt. De groep jonge zestigers zal nog even moeten wachten.  \n  \nDe vaccins beschermen nog altijd goed, zegt Bart-Jan Kullberg, voorzitter van de Gezondheidsraad. \"Alle vier de vaccins werken voor 90 tot 95 procent tegen ernstige ziekte en ziekenhuisopname, maar niet voor 100 procent. Als 5 procent alsnog ernstige covid ontwikkelt, dan heb je het bij een hoge infectiedruk over een behoorlijk aantal zieken.\"  \n  \nDie druk,het aantal besmettelijke personen dat rondloopt, is momenteel hoog én stijgende. Vandaar dat de Gezondheidsraad dit een goed moment vindt om positief te adviseren over de booster. Dat zal een vaccin zijn van Pfizer of Moderna. Die zijn goedgekeurd door het Europees geneesmiddelenbureau EMA.  \n  \nDe leeftijd van 60 jaar is volgens Kullberg gekozen omdat vanaf die leeftijd de bescherming sneller terugloopt. Daarbij schiet voor vanaf de leeftijd ook het percentage omhoog dat door ziekte in het ziekenhuis belandt. Een medische aanleiding om mensen jonger dan 60 een derde prik te geven is er niet, aldus de raad. Uitzondering zijn Nederlanders tussen de 18 en 60 jaar die in een instelling wonen. Daar kan het virus snel toeslaan, en sommige bewoners van instellingen zijn extra kwetsbaar. Dat geldt bijvoorbeeld voor Nederlanders met het syndroom van Down. Mensen met een slecht functionerend immuunsysteem krijgen nu al een derde dosis aangeboden.  \n  \nDe boostercampagne is niet bedoeld om de nieuwe golf aan besmettingen en ziekenhuisopnames te keren, zegt Kullberg. \"Dat moeten de maatregelen en de primaire vaccinaties doen. De booster staat dus los van de bestrijding van het aantal besmettingen.\"  \n  \nVolgens Kullberg zijn er in Israël aanwijzingen dat de booster extra bescherming biedt tegen ziekenhuisopname. Dat land is eind juli begonnen om 60-plussers een derde prik te geven. Israël was het eerste land dat een groot deel van de bevolking had gevaccineerd. En dus kregen Israëliërs ook als eerste te maken met de afnemende werking van vaccins.  \n  \nDe eerste onderzoeksgegevens vanuit Israël laten zien dat 60-plussers die een booster kregen na 12 dagen bijna 20 keer minder kans hadden om positief te testen dan mensen zonder derde prik. Daarnaast is er onderzoek gedaan naar de kans op ziekenhuisopname. In een groep waar mensen driemaal waren geprikt, werden 29 personen ziek, terwijl in de groep die tweemaal een vaccin kreeg, 231 patiënten zich moesten laten opnemen vanwege ernstige ziekte.  \n  \nIsraël biedt elke inwoner een derde dosis aan. In Europa doen onder meer Oostenrijk, Tsjechië en Hongarije dat ook. De meeste landen kiezen ervoor te beginnen met de oudste bewoners. België bijvoorbeeld. Daar kunnen 65-plussers zich voor een derde keer laten vaccineren. Deze week maakte de regering in Brussel bekend dat ook zorgmedewerkers een derde dosis kunnen krijgen.","intensity":0,"negativity":0,"cluster_id":30,"similar_texts":"text52"},{"id":"31","publisher":"De Telegraaf","date":"2021-11-03","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/97c35c1b497450dce73b8f4cc102dc47/web/OPS/cciobjects.json&hash=8c426d197ea6c538d8e1#/pages/50-51","title":"Groene rijder vangt bot","text":"Groene rijder vangt bot\n\nWel speciale parkeerplekken, maar geen oplaadpunten in garage Museumkwartier. \n\nfoto peter van zetten\n\nDEN HAAG Bezitters van een elektrische auto’s komen in parkeergarage Museumkwartier onder het Tournooiveld bedrogen uit. Bij de speciale ’groene’ parkeervakken is namelijk geen oplaadpunt te bekennen, waardoor er ook regelmatig benzineauto’s geparkeerd staan. \n\nOf de bouwer van de in 2016 geopende garage de oplaadpunten is vergeten, of dat het een andere reden heeft blijft, ook bij navraag, onduidelijk. In het laatst gepubliceerde jaarverslag staat wel dat eigenaar Interparking ’alles heeft voor elektrische voertuigen, terwijl hun gebruiker een bioscoop bezoekt of van de avondmaaltijd geniet’.","intensity":0,"negativity":1,"cluster_id":33,"similar_texts":"text5"},{"id":"32","publisher":"De Telegraaf","date":"2021-11-03","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/97c35c1b497450dce73b8f4cc102dc47/web/OPS/cciobjects.json&hash=4d44b6deeecaa9c2405d#/pages/12-13","title":"Haagse PvdA: ’Subsidie Parkpop intrekken en naar ander feest’","text":"Haagse PvdA: ’Subsidie Parkpop intrekken en naar ander feest’\n\ndoor Tanja Verkaik\n\nDEN HAAG De PvdA in Den Haag wil de subsidie voor Parkpop intrekken en het geld stoppen in een nieuw familiefestival in het Zuiderpark. De verhuizing naar het Malieveld en de al eerder ingezette samenwerking van de organisatie met Mojo maken het festival erg commercieel, vindt raadslid Bülent Aydin.\n\n„Waarom publiek geld besteden aan een commercieel feest waar veel geld mee wordt verdiend?”, stelt het raadslid. Aydin vindt dat de organisatie hiermee afwijkt van de subsidie-aanvraag voor een festival in het Zuiderpark. De partij dient op een later moment een motie in. Parkpop krijgt jaarlijks 350.000 euro subsidie van de gemeente Den Haag. De PvdA wil voorstellen om dit bedrag te besteden aan een nieuw feest in het Zuiderpark. „Een echt familiefeest”, aldus het PvdA-raadslid, dat al een suggestie heeft voor de naam: Zuiderparkpop. \n\nHet popfestival in de huidige vorm is inhoudelijk en financieel niet langer houdbaar volgens de organisatie. Guus Dutrieux van Ducos Productions, die het festival samen met Mojo organiseert, wil inhoudelijk niet reageren. „Eerder heb ik alle vragen van de gemeenteraad over de verplaatsing beantwoord en sindsdien heb ik niets meer gehoord.”","intensity":0,"negativity":1,"cluster_id":10,"similar_texts":"text143"},{"id":"33","publisher":"Algemeen Dagblad","date":"2021-11-03","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/26944/articles/1475255/18/1","title":"Hajir Hajji kent Action-concern als geen ander","text":"### Van vakkenvuller tot hoogste baas\n\nHajji begon in 1997 als vakkenvuller en caissière bij Action aan het Waterlandplein in Amsterdam- Noord. Ze trapte haar carrière af bij de keten die de afgelopen decennia uitgroeide tot 's lands meest geliefde prullenwinkel. Bijna 25 jaar later staat de Amsterdamse (41) met Marokkaanse achtergrond (haar ouders verhuisden vanuit Marokko naar Nederland en kregen hier acht kinderen) aan de top van de discountformule. Op 1 januari 2022 volgt ze Sander van der Laan op als ceo en gaat ze een onderneming leiden die in 1993 begon met één winkeltje in Enkhuizen en inmiddels 1900 filialen telt in negen landen.   \n  \nNaast verdere uitbreiding in Europa, zal Hajji zich de komende jaren vooral bezighouden met het verduurzamen van het grotendeels uit China afkomstige assortiment en het stroomlijnen van de webshop. Zelf geeft ze tot zeker 1 januari geen interviews, maar volgens retail- en marketingexpert Kitty Koelemeijer is Hajji de ideale persoon om het roer over te nemen van Van der Laan die de afgelopen zes jaar de baas was bij Action. \n\nIns en outs\n\nKoelemeijer: ,,Ze heeft haar sporen wel verdiend binnen het bedrijf. Hajji kent daar alle ins en outs. Ze begon als vakkenvuller en klom al snel op tot bedrijfsleider in Amsterdam. De dame had duidelijk potentie en wist van aanpakken, anders gaat het niet zo rap. Dat blijkt uit de carrièresprongen die ze binnen Action maakte. Ze werd hoofd inkoop en sinds 2018 is Hajji commercieel directeur en was ze al verantwoordelijk voor de inkoop, marketing, e-commerce en duurzaamheidsstrategie.''  \n  \nHet snel wisselende assortiment en de lage prijzen zijn de grote verleidingen voor klanten die, als ze een Action binnenlopen, bijna altijd met iets naar buiten komen. Koelemeijer: ,,Daar is deze formule groot mee geworden, ook in het buitenland. Maar ook Action weet dat die snel wisselende producten koopjesdrang aanwakkert en dat staat op gespannen voet met verduurzaming. Op dat front moet ook Hajir Hajji stappen zetten. Dat kan onder meer door de verpakkingen recyclebaar te maken. En de hele keten van de bron tot aan de winkel goed tegen het licht te houden en te kijken of bijvoorbeeld de mensen die de kerstballen, speelgoed of woonartikelen in het Verre Oosten maken, wel een fatsoenlijk loon ontvangen.'' \n\nSuccesverhaal\n\nDe retailexpert benadrukt dat Hajji eigenaar 3i hard nodig zal hebben om te blijven investeren. Deze Britse durfinvesteerder nam het familiebedrijf uit Zwaagdijk (Noord-Holland) in 2011 over en zit er volgens Koelemeijer nog steeds bovenop. ,,Dat doen ze goed, ze hebben enorm veel geld in Action gepompt en er nog veel meer euro's voor teruggekregen. Action is voor 3i tot nu toe een groot succesverhaal. Aan Hajir Hajji de taak om dit te continueren.''  \n  \nAan doorzettingsvermogen geen gebrek, lijkt het. In een interview in het Financieele Dagblad vertelde ze vorig jaar dat drie overvalervaringen in de Amsterdamse Action-winkel haar mede hebben gevormd. Ze werd onder meer onder schot gehouden en geslagen met een pistool. ,,Ik ben er sterker door geworden. Een agressieve klant of iemand met een beetje grote mond raakt mij niet zo snel.'' Het heeft ervoor gezorgd dat ze veiligheid voor de 65.000 werknemers hoog in het vaandel heeft staan. Niet alleen met protocollen, maar ook op het gebied van nazorg. Daarnaast bezoekt de Amsterdamse regelmatig winkels om te kijken hoe het met de medewerkers gaat.   \n  \nHajji kreeg in het begin van de coronacrisis, in maart 2020, een storm van kritiek te verduren toen leveranciers van Action een door haar ondertekende brief ontvingen met de mededeling dat de betalingstermijn werd opgeschroefd van zestig naar negentig dagen. Dat viel bij veel mensen verkeerd, aangezien Action al jaren winst maakt en flink wat vet op de botten heeft. De kritiek was dat Action de kosten best zelf kon opvangen en niet meteen bij de leveranciers moest neerleggen. Achteraf had ze het anders moeten aanpakken, gaf ze toe in het Financieele Dagblad. \n\nHet bedrijf begon in 1993 met een kleine winkel in Enkhuizen, opgericht door Gerard Deen en Rob Wagemaker. Later kwam hier nog Boris Deen bij. Nog datzelfde jaar kwamen er vestigingen in Noord- Holland bij. In 1994 breidde de keten met nog eens vijf winkels uit om in 2002 op 94 winkels te komen. In 2005 werd de eerste winkel in Vlaanderen (Rijkevorsel) geopend, in 2009 gevolgd door het eerste filiaal in Duitsland. In 2017 kwam de eerste vestiging in Polen. Eind augustus 2020 opende Action ook zijn eerste deuren in Tsjechië en in april 2021 openden de eerste winkels in de buurt van Turijn en Milaan. De teller komt hiermee op negen landen te staan. Het bedrijf, met hoofdkantoor in Zwaagdijk, wil in 2022 toewerken naar 2000 winkels. Sinds dit jaar heeft Action ook een webshop met beperkt assortiment. Het bedrijf heeft 65.000 mensen in dienst en boekte vorig jaar een omzet van bijna 5,6 miljard euro. \n\nHAJIR HAJJI\n\nGEBOREN 29 JULI 1980 IN AMSTERDAM\n\nOPLEIDING HAVO EN MEERDERE MANAGEMENTCURSUSSEN \n\nWERKERVARING BIJ ACTION WINKELMEDEWERKER IN AMSTERDAM (1997-1998), BEDRIJFSLEIDER (1998-1999), REGIONAAL MANAGER (1999-2002), HOOFD VERKOOP (2002-2011), DIRECTOR STORE OPERATIONS (2011-2018), COMMERCIEEL DIRECTEUR (2018-2021), CEO ACTION (VANAF JANUARI 2022). \n\nBURGERLIJKE STAND GETROUWD, 3 KINDEREN","intensity":0,"negativity":0,"cluster_id":16,"similar_texts":"text181"},{"id":"34","publisher":"De Volkskrant","date":"2021-11-03","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1402/articles/1475269/34/1","title":"Het grootste zelfportret van Rembrandt komt naar het Mauritshuis","text":"### Beeldende kunst\n\nHet Mauritshuis in Den Haag viert in 2022 zijn 200ste verjaardag met murals, een jubileumboek, een 'onmogelijke' bloemenzee én met een bijzondere gast: het grootste zelfportret van Rembrandt van Rijn. Het wordt bij hoge uitzondering uitgeleend door The Frick Collection in New York.  \n  \nDie bruikleen is vermoedelijk tegen het zere been van wijlen Henry Clay Frick (1848-1919). In zijn testament legde hij vast dat de door hem verzamelde kunst nooit zijn woonhuis annex museum aan het Central Park mocht verlaten. 'Maar The Frick Collection wordt momenteel verbouwd en daarom mochten we een keuze maken uit zijn verzameling', aldus Quentin Buvelot, curator van het Mauritshuis.  \n  \nBovendien heeft het Mauritshuis, toen het zelf werd verbouwd, in 2013 vijftien werken uit de 17de eeuw uitgeleend aan het museum van de Amerikaanse industrieel. De expositie Vermeer, Rembrandt and Hals werd met ruim 200 duizend bezoekers de best bezochte expositie van Frick - niet in de laatste plaats dankzij het meegereisde Meisje met de parel van Johannes Vermeer.  \n  \nHet Mauritshuis koos in New York tien werken uit, waarvan er negen nooit meer in Europa te zien zijn geweest nadat ze ruim een eeuw geleden naar de VS gingen. Rembrandt maakte zijn zelfportret in 1658, toen hij 52 was en failliet verklaard. Hij beeldde zichzelf af in ouderwetse, 16de-eeuwse kledingstukken met oosterse motieven. Welke andere werken naar Den Haag komen, houdt het museum nog even voor zich. De expositie opent in september 2022.  \n  \nHet 200-jarig bestaan wordt echter al vanaf begin volgend jaar gevierd, met onder meer een speciale tentoonstelling over bloemstillevens en het jubileumboek Pennen over penselen. Daarin schrijven 200 auteurs (onder wie Margaret Atwood, Nicci French en Herman Koch) in 200 woorden over hun 200 favoriete schilderijen. 'De steekwoorden voor ons jubileum zijn vrolijkheid, inspiratie en delen', zegt Martine Gosselink, sinds april 2020 directeur van het Mauritshuis.  \n  \nZo zal er tegen de gevel van het museum een 'onmogelijk boeket' gaan groeien, geïnspireerd op het stilleven Vaas met bloemen (1670) van Jan Davidsz. de Heem. Hij schilderde een boeket dat niet echt zou kunnen bestaan, omdat het is samengesteld uit bloemen die in verschillende seizoenen bloeien. In de zestien museumzalen hangen vanaf juni foto's van zestien fotografen, onder wie Rineke Dijkstra, Erwin Olaf en Stephan Vanfleteren. Zij laten zich inspireren door meesterwerken uit de collectie, en door het gebouw zelf.  \n  \nBovendien gaat het Mauritshuis de stad in. In vijf Haagse buurten, waaronder de Schilderswijk, zullen murals worden gerealiseerd met afmetingen tot 80 vierkante meter. 'We hopen daardoor nieuw publiek te bereiken', zegt directeur Gosselink, 'en we hopen dat onze trouwe bezoekers nieuwsgierig worden naar wijken waar ze misschien nog nooit zijn geweest.'  \n  \nHet Mauritshuis opende in 1822 voor het eerst zijn deuren voor het publiek als Koninklijk Kabinet van Schilderijen en Koninklijk Kabinet van Zeldzaamheden. Koning Willem I (1772-1843) was waarschijnlijk een van de initiatiefnemers. Volgens de Staatscourant van 3 januari 1822 kon het museum worden bezocht 'door een ieder, die wel gekleed is, en geene kinderen bij zich heeft'.","intensity":0,"negativity":1,"cluster_id":15,"similar_texts":"text245"},{"id":"35","publisher":"NRC Handelsblad","date":"2021-11-03","url":"https://www.nrc.nl/nieuws/2021/11/02/bij-taco-dankers-van-omroep-on-hebben-de-joden-het-vaak-gedaan-a4064078#20211103-79894-110","title":"Het machtigste lid van omroep ON! verspreidt ‘pure haat’ tegen Joden","text":"Voorzitter Raad van Toezicht ON! Het machtigste lid van de nieuwe omroep Ongehoord Nederland leidt een rechts-radicale stichting en  denkt dat Joden de komst van grote aantallen vluchtelingen  naar Europa organiseren. Wie is Taco Dankers? ,Wat is het nieuws?\n\nVoorzitter Taco Dankers van de Raad van Toezicht van omroep Ongehoord Nederland (ON!) leidt een rechts-radicale denktank die geregeld antisemitische teksten verspreidt.\n\nNationaal Coördinator Antisemitisme Bestrijding Eddo Verdoner zegt in reactie op onderzoek van NRC dat hij „in overleg” wil met het Openbaar Ministerie over de „pure haat” die verspreid wordt door deze stichting, Gefira.\n\nDankers bewaakt als voorzitter van de Raad van Toezicht de koers van de omroep en gaat over het functioneren van de directie, onder wie boegbeeld Arnold Karskens. Ook houdt Dankers straks supervisie over de besteding van minimaal 3,6 miljoen per jaar publiek geld voor de voorlopig erkende omroep.\n\nON! reageert niet op oproepen van NRC, ook Dankers geeft geen commentaar.\n\nLees het volledige nieuwsbericht hier: Toezichthouder ON! verspreidt ‘pure haat’ tegen Joden\n\nDe komst van grote aantallen vluchtelingen naar Europa? Georganiseerd door Israël en door Joden in andere landen, die blanke samenlevingen willen verzwakken. Het Nederlandse slavernijverleden? Komt voor 50 procent voor rekening van Joden. En waarom willen Joden ook buiten Israël wonen, terwijl ze in die ‘gastlanden’ helemaal niet geliefd zijn?\n\nBij het horen van uitspraken die Taco Dankers doet in interviews, en het lezen van tweets en publicaties van zijn organisatie Gefira, lopen bij Hanna Luden de rillingen over het lijf. „Ik word er fysiek onpasselijk van”, zegt de directeur van het Centrum Informatie Documentatie Israël (CIDI). De Nationaal Coördinator Antisemitismebestrijding Eddo Verdoner wil overleg met het Openbaar Ministerie. Volgens hem staat het Gefira Bulletin van september vol „pure haat” en is het een „manifest dat zo uit de Tweede Wereldoorlog lijkt te komen”.\n\nDankers (56) is voor het grote publiek een onbekende, maar als voorzitter van de Raad van Toezicht een machtige man bij Ongehoord Nederland (ON). Op de website staat dat hij „de inzichten die hij de afgelopen jaren heeft opgedaan” wil „aanwenden voor het bewaken van de koers van omroep ON”. Deze nieuwe omroep telt meer dan 50.000 leden en wil vanaf 1 januari uitzenden op de publieke zenders. Dankers, tot dit najaar ook voorzitter van de ledenraad, is als toezichthouder degene die oordeelt over het functioneren van boegbeeld Arnold Karskens.\n\nOngehoord Nederland wil, zoals directeur Karskens steeds zegt, „de andere kant van de bol belichten”. Aan de hand van politiek incorrecte uitingen en met ruimte voor dwarse denkers. In lijn met de politieke partijen Forum voor Democratie en de PVV is ON anti-immigratie en EU-kritisch en tegen beleid dat ongevaccineerden benadeelt. Eén van de oprichters van ON, Haye van der Heijden, zei eind 2019 dat ook Holocaust-ontkenners aan het woord mochten komen, maar daar ligt voor Karskens de grens. Karskens is zelfbenoemd ‘nazi-jager’ en wil volgens het ON-beleidsplan positiever over Israël berichten dan andere media. In 2019 klaagde Karskens de NOS aan vanwege vermeend antisemitisme bij de verslaggeving. Des te opmerkelijker dat zijn toezichthouder Taco Dankers antisemitische uitlatingen doet en dat Israël via zijn denktank Gefira wordt belasterd.\n\nDankers komt oorspronkelijk uit Gelderland en verhuisde in de jaren tachtig naar Amsterdam, waar hij zowel natuurkunde als wijsbegeerte studeerde. Na een carrière als succesvol IT-ondernemer mengde hij zich in 2009 voor het eerst in het publieke debat. Hij was kandidaat bij de Europese verkiezingen voor Newropeans, een voorloper van het huidige Volt. Het belangrijkste programmapunt was de democratisering van de EU: de burger moet meer worden gehoord. De Nederlandse lijsttrekker van Newropeans karakteriseerde zijn partij in 2009 als „een soort Europese D66”.\n\nOp Twitter verdedigt Taco Dankers het regime van apartheid in Zuid-Afrika\n\nInmiddels heeft Dankers een politieke transformatie ondergaan. In de wijk waar hij met zijn gezin woont, neemt het aantal Nederlanders met een migratieachtergrond toe. Dat zorgt bij Dankers voor onrust. In online interviews bij ON waarschuwt hij – aarzelend en bedachtzaam sprekend – voor de „omvolking” van Europa en teloorgang van de westerse beschaving. Hij vreest als witte Nederlander een minderheid te worden. Op Twitter verdedigt hij de vroegere apartheid in Zuid-Afrika. „Apartheid is ontstaan omdat Afrikanen niet in staan zijn/waren zelf een samenleving op te bouwen … Apartheid komt veel meer voor dan je denkt. Pakistaanse arbeiders worden ook niet toegelaten tot de winkelcentra in Dubai en Qatar. Vindt iedereen prima!”\n\nOp de kieslijst\n\nVéronique Swinkels kent Dankers uit de tijd van Newropeans. Swinkels staat in 2009 derde op de kieslijst, Dankers vierde. Zij doet de campagne in Nederland. Dankers zit in het bestuur van de overkoepelende Europese partij. Newropeans haalt in 2009 geen zetels. Dankers schrijft voor het aan Newropeans gelieerde blad Geab, dat geopolitieke ontwikkelingen analyseert. Ook doet hij de administratie voor de ondersteunende stichting Gefira. Die is in 1987 opgericht door de Fransman Franck Biancheri, de geestelijk vader van Newropeans.\n\nDe verrechtsing van Dankers wordt voor het eerst duidelijk rond 2012, na het overlijden van Biancheri. „Taco wilde met de Geab naar rechts en kwam daarover steeds meer in conflict met Marie-Hélène Caillol, de levenspartner van Biancheri”, zegt Swinkels. Dankers trekt samen op met Bart Kruitwagen, die in 2009 tweede stond op de kieslijst van Newropeans. Na het overlijden van Biancheri is Kruitwagen de enige bestuurder van Gefira, waar de abonnementsinkomsten van het magazine Geab in zijn ondergebracht.\n\nEerder dit jaar schreef Jan van Groesen, journalist en voorzitter van de Stichting Media-Ombudsman Nederland, een opiniestuk over ON! Lees ook: Ongehoord Nederland bedreigt de democratie\n\nIn 2015 bereikt het conflict een hoogtepunt als Dankers en Kruitwagen de andere mensen achter Newropeans ervan beschuldigen het Europese erfgoed te grabbel te gooien. De twee distantiëren zich van de EU, die in hun ogen nooit is gedemocratiseerd, en verzetten zich tijdens de vluchtelingencrisis tegen de opname van grote aantallen asielzoekers. Ze nemen Gefira over, inclusief de bijbehorende websites en contacten in de database. De twee slaan een uiterst rechtse koers in.\n\nVolgens Véronique Swinkels was er sprake van een ‘coup’. „We hebben advocaten in de arm genomen om de stichting en het bijbehorende geld terug te krijgen. Omdat Kruitwagen de enige overgebleven bestuurder van Gefira was, is dat niet gelukt”, zegt ze.\n\nVanuit Frankrijk spreekt Marie-Hélène Caillol van „verraad” door Dankers en Kruitwagen. Volgens zowel Caillol als Swinkels zaten er „tonnen” in kas bij Gefira, die nu zouden worden aangewend voor een extreem-rechtse agenda. Wat Caillol het meest pijn doet, is dat de foto van haar overleden partner Biancheri door Dankers en Kruitwagen nog altijd op de website van Newropeans Magazine wordt getoond. „Terwijl Franck hun huidige koers zou verafschuwen.”\n\nMede-D66’ers herinneren zich Dankers als een prettig persoon die opmerkelijke theorieën deelde\n\nIn het jaar dat Dankers met Gefira een rechtse koers inslaat, bemant hij nog een stand tijdens een D66-congres in Rotterdam. Daar raakt hij in gesprek met het jonge D66-lid Jasper Simons, die hij ervan wil overtuigen dat Europese investeringen in groene energieprojecten sneller op gang moeten komen. „Waarom laten we de Europese Centrale Bank geen duurzaamheidsobligaties uitgeven”, wordt Dankers in 2015 in het ledenmagazine van D66 geciteerd. Partijleden die met Dankers samenwerkten in een themagroep over economie, bewaren goede herinneringen aan hem. „Een energiek, enthousiast persoon”, mailt Ivo Thijssen, nu toezichthouder bij de Autoriteit Financiële Markten. „Pro-Europees, vooruitstrevend in zijn ideeën.” Emeritus hoogleraar logistiek en techniek Joseph Evers kon het „uitstekend met Taco vinden”. Hij noemt Dankers „onconventioneel en snel van begrip”, wat hij bijvoorbeeld merkte bij het schrijven van gezamenlijke stukken over de financiële markt. „Een prettige persoon om mee te praten” laat econoom en managementtrainer Peter Kluiters weten. Hij kwam „met ‘opmerkelijke theorieën’ aanzetten, soms neigend naar complot-ideeën.”\n\nNRC onderzocht eerder hoe ON! werd toegelaten tot het omroepbestel. Lees ook: Nieuwe omroepen makkelijk toegelaten tot bestel, als gevolg van ‘idiote toets’\n\nNa 2015 laat Dankers zich bij D66 niet meer zien. Evers krijgt nog een uitnodiging om bij Gefira te komen, maar hij had geen tijd en „de richting beviel me niet”. Dankers bouwt Gefira samen met Kruitwagen uit tot een denktank met medewerkers in meerdere Europese landen. Inkomsten komen onder meer uit het Gefira-bulletin, dat net als Geab de geopolitieke situatie analyseert. Eind 2016 komt Gefira voor het eerst flink in de belangstelling. Op basis van satellietdata stelt Dankers dat mensensmokkelaars, hulporganisaties, de maffia, Italië en de EU samenwerken om migranten, onder het mom van hulpverlening, uit de Middellandse Zee te vissen en Europa binnen te smokkelen. Het Gefira-artikel wordt overgenomen door de Amerikaanse radicaal-rechtse website Zerohedge en speelt een rol in het Italiaanse en Zweedse debat over de opvang van vluchtelingen.\n\nAl snel gaat Dankers verder in zijn uitlatingen. Zo geeft hij in 2017 een interview aan de extreem-rechtse Amerikaanse publicatie The Barnes Review, die is vernoemd naar de Amerikaanse Holocaust-ontkenner Harry Elmer Barnes. Dankers beaamt in dit interview dat de komst van grote aantallen migranten naar Europa mede mogelijk wordt gemaakt door ngo’s die door Joden worden gefinancierd. Maar zelfs voorstanders van massa-immigratie, „de Rothschilds en de Joden die een programma doorduwen”, gaan inzien dat „ze niet zullen slagen”, zegt Dankers. Want volgens hem zal de witte Europese bevolking zich binnen een paar jaar realiseren dat hun toekomst in het gedrang komt.\n\nUitingen over Israël\n\nHet Barnes-interview past in een patroon van soortgelijke uitingen die Dankers’ stichting Gefira doet op de site, op Twitter en in het bulletin. Op Twitter wordt onder meer geschreven dat Israël achter de oorlog in Syrië en de vluchtelingenstroom richting Europa zit. Eddo Verdoner, aangesteld op aandringen van de Tweede Kamer, ziet „eeuwenoude antisemitische parabelen” terugkomen.\n\nZo komt het Nederlandse slavernijverleden volgens Gefira voor „naar schatting 50 procent” voor rekening van Joden. Dit is volgens experts in strijd met historische feiten en „klassieke antisemitische propaganda”, zegt historicus Piet Emmer.\n\nLees ook dit profiel over Ongehoord Nederland: Ongehoord Nederland: omroep voor ‘impopulaire ideeën’\n\nIn februari 2019 beklaagt Gefira zich over het feit dat de VS zich inzetten voor bescherming van Joden wereldwijd. De auteur is ‘The Board’, waar Dankers als bestuurder onderdeel van uitmaakt. Het artikel werpt de vraag op „waarom een volk – zeker als het een eigen staat heeft – erop aandringt om in een ander land te wonen waar het niet bepaald geliefd is?” Volgens Verdoner is de hele bijdrage „opgebouwd als een diep en diep antisemitische manifest dat zich kan meten met de Duitse nazi-ideologie”. In het Gefira-bulletin van september, worden Joden pagina’s lang verdacht gemaakt, onder meer door hun loyaliteit in twijfel te trekken aan de landen waar ze wonen.\n\nDankers, Karskens en Kruitwagen willen tegenover NRC niet reageren op de antisemitische uitlatingen. „Het gaat om inhoud”, is het enige dat Dankers zegt aan de deur van zijn thuiskantoor.\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 3 november 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 3 november 2021","intensity":0,"negativity":2,"cluster_id":32,"similar_texts":"text81"},{"id":"36","publisher":"Trouw","date":"2021-11-03","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1397/articles/1475270/2/7","title":"Het weer","text":"Fris herfstweer dat de hele week aanhoudt. Vandaag regionaal mist. Daarin wordt het 7 graden, als de zon verschijnt 11 graden.","intensity":0,"negativity":0,"cluster_id":21,"similar_texts":"text345"},{"id":"37","publisher":"NRC Handelsblad","date":"2021-11-03","url":"https://www.nrc.nl/nieuws/2021/11/02/in-de-nieuwe-serie-bonnie-clyde-zijn-de-hoofpersonen-niet-alleen-gewetenloze-rovers-a4064028#20211103-79894-210","title":"In de nieuwe serie ‘Bonnie & Clyde’ zijn de hoofpersonen niet alleen gewetenloze rovers","text":"Serie De nieuwe Videolandserie ‘Bonnie & Clyde’ toont niet alleen het rauwe geweld, maar ook de liefde tussen outcasts Esra en Greg. „Ze vluchten allebei in de liefde.”  ,Eerst wilde Dilan Yurdakul een gewone, rauwe misdaadserie maken, met lekker veel actie. Zij is showrunner en hoofdrolspeler in de nieuwe Videolandserie Bonnie & Clyde over de rooftocht van het gewelddadige liefdeskoppel Esra en Greg. Maar gaandeweg raakte ze steeds meer geboeid door het achtergrond van de jonge criminelen. Yurdakul: „Ze worden allebei niet gezien, dat maakt ze tot outcasts. Esra wil met schandelijke gedrag losbreken uit een disfunctionele familie. Als het in mijn leven anders was gelopen, had ik haar kunnen zijn. Ik herken haar woede.”De dertigjarige actrice en theatermaker uit Amsterdam studeerde Europese Studies en Duits aan de UvA, werd bekend door haar rol van malafide rechercheur Aysen in de RTL-soap Goede Tijden Slechte Tijden, en maakt daarnaast zelf theatervoorstellingen. Momenteel is ze bezig met een theatersolo en een roman. Yurdakul baseert haar eerste serie losjes op het misdaadkoppel Marco van der P. en Merve B. dat in februari 2014 aandacht trok met een reeks opvallende, gewelddadige overvallen. Ze werden in de pers al snel ‘Bonnie en Clyde’ gedoopt, naar het beruchte Amerikaanse misdaadkoppel uit de jaren dertig, dat in diverse films en in vele popsongs is bezongen.Turks randjeOver haar debuut als showrunner zegt Yurdakul: „Ik kon wachten tot ik een rol kreeg, of ik kon zelf iets verzinnen.” Evengoed moest ze vechten om de serie te krijgen zoals ze hem voor ogen had: „Er waren momenten dat ik zei: ‘als dit het verhaal wordt, dan trek ik me terug.’” Die interne strijd ging grofweg over het evenwicht tussen de spannende actiescènes en het achtergrondverhaal. Greg, die wordt gespeeld door Yannick Jozefzoon, moet het nu doen met een korte maar veelzeggende scène waarin hij zijn adoptievader even tegenkomt in de garage. De achtergrond van Esra wordt uitgebreider belicht, vooral de moeizame relatie met haar dominante, harde moeder (Nazmiye Oral), en het ongeluk dat hun gezin heeft getekend.Yurdakul: „Ik wilde er meer een Turks randje aan geven. En ik wilde iets van de condition migrante erin hebben, van de ontreddering van migranten, en vertellen hoe je als vrouw moet overleven in het patriarchaat. De vader van Esra is afwezig, hij is al ontmand. De moeder heeft zijn rol overgenomen – slachtoffer wordt dader – ze voelt zich gefnuikt in haar ambities en geeft de kinderen de schuld. Haar zoon geeft ze de almacht over zijn oudere zus. Zo zie je dat vrouwen vaak de conservatieve structuren in stand houden.”\n\nScène uit de serie Bonnie & Clyde.\n\nVideoland\n\nRomantische mixDe romantische mix van rebellie, seks, geweld en mooie auto’s die aan de originele Bonnie en Clyde kleeft, is omstreden. De kille realiteit geeft ook niet veel aanleiding tot romantiek. Evenmin als die van de hedendaagse Nederlandse navolgers. Tijdens de rechtszaak in 2015 zei dat duo dat het allemaal wel meeviel, en dat de slachtoffers gewoon beter hadden moeten meewerken. De man kreeg zestien jaar, de vrouw twaalf. Hoe maak je zulke gewetenloze rovers toch min of meer sympathiek voor de kijker? „Dat was steeds de grote vraag, ja. Dit is natuurlijk niet het echte verhaal, ik doe dat door inzicht te geven in hoe ze zo geworden zijn. Ze vluchten allebei in de liefde. Ze deden het niet voor het geld, zeiden ze, ze deden het voor de vrijheid.” Yurdakul laat de liefde van Esra en Greg zien in aantrekkelijke scènes met seks, lol trappen, verkleedpartijen. Geestig is de scène waarin een van hun gegijzelde slachtoffers (Leopold Witte) vanuit de kofferbak relatietherapie aan hen geeft. Yurdakul: „In de rechtszaak zag ik dat ze, na al die tijd gescheiden te zijn geweest in voorarrest, nog steeds zo verliefd waren. Ze gaven elkaar kushandjes.”\n\nMisdaadserieBonny & Clyde. Regie: Arne Toonen. Met: Dilan Yurdakul en Yannick Jozefzoon. 4 afl. van 45 min. Te zien op Videoland. Inl: videoland.com\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 3 november 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 3 november 2021","intensity":0,"negativity":0,"cluster_id":29,"similar_texts":"text313"},{"id":"38","publisher":"De Telegraaf","date":"2021-11-03","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/97c35c1b497450dce73b8f4cc102dc47/web/OPS/cciobjects.json&hash=8e6e27f209483c9a893f#/pages/24-25","title":"In het kort","text":"In het kort\n\nAls gevolg van corona is veel reguliere zorg uitgesteld.\n\nInmiddels wachten 200.000 mensen op een behandeling.\n\nZorgverzekeraars zien desondanks geen noodzaak om zelfstandige klinieken in te schakelen.\n\nIn de klinieken zou een kwart van de corona-wachtlijst binnen een jaar weggewerkt kunnen worden.","intensity":0,"negativity":0,"cluster_id":7,"similar_texts":"text128"},{"id":"39","publisher":"Trouw","date":"2021-11-03","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1397/articles/1475270/13/2","title":"Internationale gezant Bosnië waarschuwt voor hervatting oorlog","text":"\"Bosnië wordt geconfronteerd met de grootste bedreiging van zijn voortbestaan sinds het beëindigen van de oorlog\", schrijft de Duitser Christian Schmidt in zijn eerste verslag als Hoge Vertegenwoordiger van de internationale gemeenschap in het land. Zijn rapport aan de VN is ingezien door de Britse krant The Guardian.  \n  \nAanleiding voor Schmidts waarschuwing is de aanzwellende afscheidingsretoriek van Milorad Dodik, het Servische lid van het driekoppige presidentschap van Bosnië. Hij dreigt al langer om de Republika Srpska, de vooral door Bosnische Serviërs bewoonde deelrepubliek, af te scheiden van de rest van het land. Daar wonen vooral islamitische Bosniakken en Bosnische Kroaten. Volgens de grondwet van Bosnië kan dat helemaal niet, maar daar trekt Dodik zich niets van aan.\n\nSrebrenica\n\nAanleiding voor Dodik om een tandje bij te zetten was het verbod dat Schmidts voorganger, de Oostenrijker Valentin Inzko, vlak voor zijn vertrek in juli afkondigde op ontkenning van de genocide in Srebrenica door Bosnische Serviërs in 1995. De Hoge Vertegenwoordiger heeft veel macht en kan eigenhandig wetten invoeren en politici ontslaan.  \n  \nDodik reageerde als door een wesp gestoken. Volgens hem - en vele Bosnische Serviërs - was de massamoord in Srebrenica een ernstige misdaad, maar geen volkenmoord, onlangs het feit dat internationale rechters die wel hebben vastgesteld. Dodik verklaarde het ontkenningsverbod in Republika Srpska ongeldig. Dat die mogelijkheid juridisch gezien niet bestaat, en Dodik als lid van het presidentschap van Bosnië formeel niet over deelbelangen van Srpska gaat, doet voor hem niet ter zake.  \n  \nRepublika Srpska boycot inmiddels ook al het werk van de landelijke instellingen in Sarajevo, zoals de regering en het parlement. Daarnaast dreigt Dodik zich - wederom onwettig - terug te trekken uit de landelijke belastingdienst, de politie, en het gemeenschappelijke leger.  \n  \nVooral op dat laatste punt speelt hij met vuur. Op een vraag van een journalist hoe dat in het praktijk zou gaan, antwoordde Dodik twee weken geleden dat de Bosnische militairen de kazernes konden verlaten en het leger van Srpska ze in zou nemen, \"net als destijds in Slovenië\". Een regelrechte verwijzing naar de manier waarop de Sloveense strijdkrachten de posten van het Joegoslavische leger in 1991 innamen, waarna de eerste van de oorlogen in Joegoslavië uitbrak.\n\nPolitie-oefening\n\nVorige week hield de politie van Srpska een grote oefening in het Olympische skigebied Jahorina, vlak bij de Bosnische hoofdstad Sarajevo, officieel om een eventuele terroristische aanslag af te slaan. Maar de symboliek van helikopters en pantservoertuigen, op de plek die tijdens de oorlog in de jaren negentig het hoofdkwartier was van de Bosnisch Servische president Radovan Karadzic en zijn generaal Ratko Mladic, lag er dik bovenop. \"Dit komt neer op afscheiding zonder die officieel af te kondigen\", schrijft Schmidt in zijn rapport aan secretaris-generaal Antonio Guterres van de Verenigde Naties.  \n  \nHet parlement van Republika Srpska in Banja Luka, waarin Dodiks partij een meerderheid heeft, beslist binnenkort over de voorstellen. Mogelijk kiest Dodik toch eieren voor zijn geld, of stelt hij de maatregelen uit om ermee te kunnen blijven dreigen. Als hij doorzet, is het volgens Schmidt noodzakelijk dat de EU zijn 700 man sterke vredesmacht Eufor versterkt. Het mandaat daarvan, net als dat van de Navo in Bosnië, loopt deze week af. Vandaag stemmen de VN over verlenging.  \n  \nRusland ligt dwars. Moskou, op de hand van de Bosnische Serviërs, erkent Schmidts autoriteit niet en eist op zijn minst dat in een eventuele resolutie alle verwijzingen naar zijn bevindingen worden geschrapt. \"Het uitblijven van een reactie op de huidige situatie brengt het vredesakkoord van 1995 in gevaar. Instabiliteit in Bosnië heeft gevolgen voor de hele regio\", waarschuwt Schmidt in zijn rapport. \"De kans op verdere vergroting van de verdeeldheid en conflict is reëel.\"","intensity":0,"negativity":0,"cluster_id":23,"similar_texts":"text421"},{"id":"40","publisher":"Algemeen Dagblad","date":"2021-11-03","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/26944/articles/1475255/8/2","title":"Japanse 'Joker' wilde veel mensen doden","text":"De als 'Joker' verklede verdachte van de steekpartij afgelopen zondag in Japan, had zijn aanval maanden voorbereid. De aanval gebeurde op Halloween in een trein in Tokio. De man wilde volgens de Japanse politie 'veel mensen' doden.  \n  \nDe politie denkt dat Kyota Hattori (24) mogelijk al in juni begon met het voorbereiden van zijn aanval. Toen nam de man ontslag en verbleef hij vervolgens in diverse steden op zijn route naar Tokio, waar hij een maand geleden arriveerde. De verdachte heeft verklaard 'dat dingen niet goed gingen met werk en vrienden.'  \n  \nHattori verwondde in een trein meerdere passagiers met een op internet aangeschaft mes en stichtte ook brand. Passagiers renden in paniek door het treinstel en klommen door de ramen naar buiten. De toestand van een slachtoffer met meerdere steekwonden is ernstig. Zestien anderen zijn voor lichte verwondingen behandeld, met name voor het inademen van rook.  \n  \nAgenten wisten Hattori ter plekke aan te houden. Eerder werd al bekend dat hij had verklaard mensen te willen te doden en de doodstraf te willen.  \n  \nDe 24-jarige was gekleed als het hoofdpersonage uit de film Joker. Dat karakter, een schurk, komt ook voor in de Batmanfilms en -stripverhalen. Hattori zou een fan zijn van het duistere personage.","intensity":1,"negativity":2,"cluster_id":3,"similar_texts":"text111"},{"id":"41","publisher":"Trouw","date":"2021-11-03","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1397/articles/1475270/10/2","title":"Kick Out Zwarte Piet naar Volendam en Maastricht","text":"### Sint\n\nKick Out Zwarte Piet (KOZP) demonstreert dit jaar bij de intocht van de sint in Maastricht en Volendam. In deze plaatsen zijn volgens de actiegroep nog altijd zwarte pieten te zien. Het is dit jaar tien jaar geleden dat de Zwarte Piet is Racisme-campagne begon. Hoewel er in die jaren veel is veranderd en KOZP 'voorzichtig hoopvol' zegt te zijn, blijft het volgens de activisten nodig om in actie te komen 'om ervoor te zorgen dat geen enkel kind meer op hoeft te groeien met de schadelijke karikatuur van Zwarte Piet'.","intensity":0,"negativity":1,"cluster_id":2,"similar_texts":"text188"},{"id":"42","publisher":"De Telegraaf","date":"2021-11-03","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/97c35c1b497450dce73b8f4cc102dc47/web/OPS/cciobjects.json&hash=f77f2ca3f3c67be438a1#/pages/32-33","title":"KROON OP WERK","text":"KROON OP WERK\n\nLuc Kroon verrast met de gouden medaille op de 400 meter vrije slag tijdens de EK Kortebaan in Kazan.\n\nFoto’s ANP/HH\n\nDe Nederlandse estafettezwemmers Thom de Boer, Stan Pijnenburg, Jesse Puts en Kenzo Simons (v.l.n.r.) zijn hun collega’s uit Italië en Rusland de baas. \n\nLuc Kroon\n\n❮❯\n\nVolendammer (20) pakt EK-goud én record\n\ndoor Lisa Schoenmaker\n\nAmsterdam Luc Kroon had zijn visitekaartje niet op een mooier moment kunnen afgeven. De 20-jarige Volendammer verraste vriend, vijand en zichzelf door op de openingsdag van de EK Kortebaan in Kazan het goud te veroveren op de 400 meter vrije slag.\n\nIn een perfect opgebouwde race bewaarde Kroon het beste voor het laatst en zwom hij zichzelf de geschiedenisboeken in. In een tijd van 3.38,33 snelde hij bovendien naar een nieuw Nederlands record en dat kon hij zelf maar amper geloven.\n\n„Toen ik na de race omhoogkeek naar het scherm was ik vooral verbaasd. Als alles goed zou gaan, wist ik dat een medaille mogelijk zou zijn, maar de titel had ik zeker niet verwacht.” \n\nKroon voelde tijdens de race wel al dat het ’heel lekker ging’. „Ik liet me niet gek maken door mijn concurrenten en bouwde mijn race perfect op. De laatste tweehonderd meter kon ik zelfs nog extra gas geven, waardoor ik de rest voorbij kon.” \n\nVrijdag komt Kroon weer in actie in Kazan. Op de 200 meter vrije slag gaat hij opnieuw een gooi doen naar de medailles. „Ik durf geen voorspellingen te doen, maar feit is natuurlijk wel dat het mijn meest geliefde afstand is. Op mijn concurrenten heb ik geen invloed, maar ik ga er alles aan doen om mezelf nog een keer te verrassen.” \n\nVoor Kroon kwamen de Olympische Spelen in Tokio dit jaar nog te vroeg, maar in Kazan liet de Nederlander dinsdag zien dat hij gigantische stappen heeft gemaakt in de afgelopen periode. Kroon leert naar eigen zeggen veel van Arno Kamminga, tweevoudig medaillewinnaar (zilver) tijdens ’Tokio 2020’. „Hoe Arno zich voorbereidt op een race en hoe hij een toernooi aanpakt, daar steek ik veel van op. Maar daarnaast hebben we het vooral ook gezellig samen. Hij is inmiddels echt een goede vriend van me geworden.”\n\nNederland kende een uitstekende eerste EK-dag in Rusland, want ook de estafetteploegen sleepten medailles in de wacht. Op de 4x50 meter vrije slag voor mannen bemachtigden Jesse Puts, Stan Pijnenburg, Kenzo Simons en Thom de Boer de Europese titel. Met 1.22,89 waren ze maar liefst 1,54 sneller dan het oude Nederlands record. \n\nPuts was dolblij na afloop: „Het is een tijd geleden dat een mannenteam goud won op de estafette. Het was een bijzondere ervaring.” Bij Pijnenburg overheerste vooral een gevoel van trots: „Je wordt niet elke dag Europees kampioen. Ik ben heel trots op het team en ik heb ervan genoten.”\n\nOok Kira Toussaint, Valerie van Roon, Kim Busch en Maaike de Waard hebben hun eerste medaille in de pocket. Op de 4x50 meter vrije slag moesten ze alleen Rusland voor zich dulden en zwommen ze naar het zilver. \n\nToussaint reageerde na afloop verheugd op de zilveren plak: „Opnieuw een podiumplaats en nu zonder Ranomi Kromowidjojo en Femke Heemskerk. Dat geeft aan dat we in de breedte heel sterk zijn.”\n\nOok estafetteploegen succesvol in Kazan","intensity":0,"negativity":0,"cluster_id":18,"similar_texts":"text213"},{"id":"43","publisher":"De Telegraaf","date":"2021-11-03","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/97c35c1b497450dce73b8f4cc102dc47/web/OPS/cciobjects.json&hash=53d0d0eed71a1eb41892#/pages/12-13","title":"Leerling gaat door het lint","text":"Leerling gaat door het lint\n\nSchiedam Een 15-jarige leerling van Lyceum Schravenlant in Schiedam is dinsdag tijdens een scheikundeles compleet door het lint gegaan. Volgens de politie ontstond na een woordenwisseling met de docent een worsteling tussen de twee, waarbij andere docenten de leraar te hulp schoten. De jongen gooide met spullen, waaronder flessen met een scheikundige stof. Dat zorgde bij twee leerlingen voor oog-irritatie, een persoon liep een hoofdwond op. De leerlingen en docenten wisten het lokaal te verlaten, waarna ze de tierende scholier opsloten. Een wijkagent kreeg via een vernield raam contact met de leerling en praatte hem naar buiten.","intensity":0,"negativity":0,"cluster_id":5,"similar_texts":"text415"},{"id":"44","publisher":"De Telegraaf","date":"2021-11-03","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/97c35c1b497450dce73b8f4cc102dc47/web/OPS/cciobjects.json&hash=6a33fa83d39dd11ea4b4#/pages/48-49","title":"Leerling gaat door het lint, gewonden","text":"Leerling gaat door het lint, gewonden\n\nSchiedam Een 15-jarige leerling van Lyceum Schravenlant aan de Hugo de Grootstraat in Schiedam is dinsdagmiddag tijdens een scheikundeles compleet door het lint gegaan. \n\nVolgens de politie ontstond na een woordenwisseling met de docent een worsteling tussen de twee, waarbij andere docenten de leraar te hulp schoten. De jongen gooide met spullen, waaronder flessen met een scheikundige stof. Dat zorgde bij twee medeleerlingen voor irritatie aan hun ogen, een persoon liep een hoofdwond op. De leerlingen en docenten wisten het lokaal te verlaten, waarna ze de tierende scholier opsloten.\n\nEen wijkagent kreeg via een vernield raam contact met de leerling en praatte hem naar buiten. Een persoon die buiten onwel werd, is voor controle naar het ziekenhuis gebracht, evenals de twee leerlingen die met de chemische stof in aanraking kwamen.","intensity":0,"negativity":0,"cluster_id":5,"similar_texts":"text121"},{"id":"45","publisher":"Algemeen Dagblad","date":"2021-11-03","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/26944/articles/1475255/7/2","title":"Maandenlange vertraging dreigt voor MH17-proces","text":"Het Openbaar Ministerie zou in het MH17-proces deze maand het requisitoir houden en daarin met de strafeisen tegen de vier verdachten komen, maar stelt dat nu pas half februari te kunnen doen.  \n  \nDat komt omdat de rechtbank de termijn voor het verhoren van een Russische legercommandant als getuige heeft verlengd.  \n  \nDe advocaten van Oleg Poelatov, een van de vier verdachten, willen graag vragen stellen aan Sergej Moetskajev, de commandant van de 53ste Russische Luchtafweerbrigade. Die brigade zou de Buk-raket hebben geleverd waarmee, volgens justitie, MH17 uit de lucht is geschoten.","intensity":0,"negativity":1,"cluster_id":11,"similar_texts":"text282"},{"id":"46","publisher":"De Telegraaf","date":"2021-11-03","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/97c35c1b497450dce73b8f4cc102dc47/web/OPS/cciobjects.json&hash=6631877888f5620b65fb#/pages/50-51","title":"Mauritshuis viert 200 jaar met heel Den Haag","text":"Mauritshuis viert 200 jaar met heel Den Haag\n\nHet Mauritshuis wordt ingepakt met bloemen.\n\nArtist Impression \n\nTom Postma Design\n\ndoor Lieke Jongbloed\n\nDen Haag Heel Den Haag kan volgend jaar volop meegenieten van het jubileum van het Mauritshuis, dat in 2022 maar liefst 200 jaar bestaat. Zo krijgen vijf kale muren in de stad gigantische kunstwerken geïnspireerd op schilderijen uit het jarige museum. \n\nMaar ook kunnen Hagenaars een jaar lang dagelijks zien hoe het monumentale pand volledig in de bloemen wordt gezet. De ruikers worden daarna weer uitgedeeld aan de inwoners. „We laten studenten door de stad fietsen met de bloemen of we laten mensen ze hier ophalen, dat zijn allemaal ideeën”, verklapt directeur Martine Gosseling over Het onmogelijke boeket aan de gevel. \n\nBuiten wordt een bloemeninstallatie gemaakt bestaande uit bloembakken op het voorplein van het museum en bloemzuilen aan de gevel. In het fleurige kunstwerk worden zoveel mogelijk echte bloemen gebruikt die, als ze zijn uitgebloeid, worden vervangen door imitatie. Binnen is een gerelateerde tentoonstelling.\n\nDe aftrap van het jubileumjaar begint in februari. „We willen graag dat de Hagenaars die misschien nog nooit in het Mauritshuis zijn geweest ook kennismaken met het museum en dus gaan we vijf wijken in”, vertelt Arjana de Bruin, die verantwoordelijk is voor de Street Art expositie Mauritshuis Murals (Muâhtjes). „En aan de andere kant hopen we dat onze vaste bezoekers ook eens de stad in trekken om daar ook de bijzondere plekjes te leren kennen.”\n\nZo komt op de grote muur van buurthuis de Mussen in de Haagse Schilderswijk een werk van Nina Valkhoff die zich hiervoor laat inspireren door het schilderij Aardse Paradijs van Rubens en Brueghel. „Ik wil daar een specifiek onderdeel van gebruiken. Zoals iets van de dieren zoals de tijger en de hond die gewoon daarop samen in vrede staan”, licht Valkhoff al een tipje van de sluier op. \n\nIn het jubileumjaar verschijnt ook een dik boekwerk Pennen over penselen waar maar liefst 200 auteurs aan meewerken. Isabel Allende, Nicci French, Arnon Grunberg, Cees Nooteboom en Donna Tartt, zijn enkele namen die in het boek vertellen wat een bepaald werk in de kunsttempel aan de Hofvijver voor hen betekent.\n\nHet Mauritshuis legt ook de eigen collectie voor aan fotografen van vandaag, met het verzoek daar op een eigen manier mee aan de slag te gaan. De resultaten zijn in de zomer in alle zalen te zien. „Het is de eerste keer dat er hedendaags werk te zien zal zijn”, aldus projectmanager Hedwig Wösten. Fotografen die meewerken zijn onder anderen Anton Corbijn en Erwin Olaf.\n\nHet feestjaar wordt afgesloten met een tentoonstelling van schilderijen uit de The Frick Collection in New York. Deze schilderijen verruilden Europa meer dan 100 jaar geleden voor Amerika en zijn sindsdien nooit meer in Europa te zien geweest. Bij hoge uitzondering leent The Frick Collection tien werken uit. Onder hen het beroemde zelfportret van Rembrandt uit 1658.","intensity":1,"negativity":0,"cluster_id":15,"similar_texts":"text168"},{"id":"47","publisher":"De Telegraaf","date":"2021-11-03","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/97c35c1b497450dce73b8f4cc102dc47/web/OPS/cciobjects.json&hash=1a02bb74e15cc14c3efd#/pages/34-35","title":"McLaren in spotlights","text":"McLaren in spotlights\n\nLando Norris is na Max Verstappen de populairste Formule 1-coureur van dit moment.\n\nFoto’s Getty Images & ANP/HH\n\n❮❯\n\nPopulaire renstal wil terug naar de top, maar predikt ook geduld\n\nNa jaren van misère is het Formule 1-team van McLaren gestaag op weg terug naar de top. Belangrijke pionnen zijn - naast teambaas Andreas Seidl en technisch directeur James Key - CEO Zak Brown en coureur Lando Norris. In gesprek met De Telegraaf praat dat duo aan de vooravond van de Grand Prix van Mexico vol overgave over hun missie met de populaire renstal, die in het verleden zulke grote successen boekte met onder anderen Ayrton Senna, Alain Prost, Niki Lauda, James Hunt en Mika Häkkinen.\n\nLANDO NORRIS,\n\n21 JAAR, \n\nDERDE F1-SEIZOEN\n\nDe tijd dat de huidige nummer vijf in de WK-stand vooral werd gezien als jonge grappenmaker is al lang voorbij. 2021 is het jaar van de definitieve doorbraak van Lando Norris. In zijn derde Formule 1-seizoen greep de jonge Brit in Sotsji net naast de zege, maar zijn kwaliteiten staan buiten kijf.\n\nBelangrijkste verschil met de eerste twee seizoenen? Zijn zelfvertrouwen, zo vertelt Norris zelf op het terras voor de hospitality-ruimte van McLaren. „Ook als we naar een circuit gaan waar we op voorhand misschien minder kans hebben. Ik weet dat het me lukt om het maximale uit de auto te halen”, aldus Norris. „Nu kan ik me daar veel meer focussen, of op de manier waarop we de auto moeten afstellen. In plaats van dat ik twee trainingen nodig heb om het goede gevoel te krijgen. Ik zit nu elke fase van een bocht – zoals het remmen, insturen en de exit – veel dichter op de limiet. Ik heb meer vertrouwen dan ik voorbije jaren ooit heb gehad.”\n\nNorris presteert een stuk beter dan zijn teamgenoot dit jaar, de ervaren Daniel Ricciardo. Toch was het juist de Australiër die in september in Monza de eerste race voor McLaren won sinds 2012. Ook Norris ziet los van dat resultaat dat Ricciardo het geregeld zwaar heeft.\n\n„De prestaties van Daniel dit jaar laten zien hoe moeilijk het is om onze auto te besturen”, vindt de Brit. „Het zit hem bijvoorbeeld in het inremmen voor een bocht. Doe je dat niet goed, dan wordt onze auto een beetje nerveus. Daniel stond de laatste jaren bekend als de koning van het late remmen, maar nu is het eerder het tegenovergestelde. Hij heeft zelf ook vaak gezegd dat hij daar mee worstelt. Dat nerveuze van de auto, daar houdt Daniel niet van. Ik vind het niet zo erg, maar ik weet niet of dat komt omdat ik het gewend ben of omdat ik het sowieso minder vervelend vind als coureur. Ik voel een grote verantwoordelijkheid binnen het team. Ik heb nu meer ervaring en moet proberen om het team te leiden. Ik voel dat ik in staat ben om een auto te besturen die nerveus of instabiel is. Dus als het plotseling gaat regenen, kan ik snel de limiet vinden. Sommige coureurs kost het meer tijd om die limiet te vinden.”\n\nNorris, Max Verstappen (Red Bull), Charles Leclerc (Ferrari) en George Russell (Williams, volgend jaar Mercedes); de begin twintigers nemen de macht steeds meer over in de Formule 1. „Ik denk dat gemiddeld genomen het niveau van de coureurs hoger is dan tien jaar geleden. Er wordt gestart op jongere leeftijd en er zijn veel mogelijkheden om ervaring op te doen. Bij McLaren heb ik nu ook het gevoel dat ik de wereld kan laten zien wat ik in mijn mars heb. Dat is makkelijker dan wanneer je alleen in de achterhoede rijdt”, aldus Norris, van wie onlangs bleek dat hij op Verstappen na de populairste coureur van dit moment is. En bij de vrouwelijke Formule 1-fans zelfs bovenaan staat. „En dat is het enige dat telt, natuurlijk... Het is goed om te weten dat ik zoveel fans heb, terwijl ik nog niet eens een race heb gewonnen.”\n\n’Het niveau van de coureurs is hoger dan tien jaar geleden’","intensity":0,"negativity":0,"cluster_id":8,"similar_texts":"text406"},{"id":"48","publisher":"Trouw","date":"2021-11-03","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1397/articles/1475270/17/2","title":"Met de veerboot van Groningen naar Noorwegen: vanaf volgend jaar kan het","text":"### Reizen\n\nHet is misschien wel dé gedroomde vakantiebestemming voor de klimaatbewuste natuurliefhebber. Noorwegen, met zijn eindeloze fjordenkust, vele blokhutten en buitensportcultuur. Met een garantie op sneeuw en ijs in de winter bovendien. Enige probleem: zie er maar eens een beetje ecologisch verantwoord heen te reizen.  \n  \nVoor geen land in de relatieve nabijheid lijkt het vliegtuig zo onvermijdelijk. De veerboot vanuit het Duitse Kiel is immers prijzig, en doet er twintig uur over om Oslo te bereiken. Treinen kan alleen met een enorme omweg via Denemarken en Zweden. En een (fossiele) autorit is - zeker in je eentje - behalve erg lang ook weinig groen.  \n  \nMaar vanaf 7 april volgend jaar is er dan toch een alternatief. Het kersverse Holland Norway Lines vaart dan voor het eerst vanuit de Groningse Eemshaven naar het Noorse Kristiansand. De start van een reguliere veerdienst, die drie keer per week heen en weer gaat varen.  \n  \nDe Romantika, voor drie jaar gecharterd van een Letse maatschappij, gaat daarbij zowel passagiers als vracht vervoeren. Het schip van bijna 200 meter heeft ruimte voor 2500 passagiers.\n\nGoedkoper\n\nEen overtocht duurt achttien uur, en is - vooralsnog in elk geval - flink goedkoper dan een reis van Kiel naar Oslo. De boot vaart vanaf april op dinsdag, donderdag en zaterdag om 15.00 uur af in de Eemshaven, en komt dus in de ochtend aan in de Zuid-Noorse stad. Wie nu met twee personen boekt voor april, kan vanaf 450 euro (zonder auto) of 500 euro (met auto) een retourticket boeken.  \n  \nDe nieuwe verbinding moet tot vijftig extra banen in de Groningse zeehaven gaan leiden; Holland Norway Lines hoopt dat dat aantal op termijn zelfs naar honderd groeit.  \n  \nDat er animo voor de veerboot is, bleek maandag direct na de bekendmaking. In korte tijd ontving de website van Holland Norway Lines 30.000 bezoekers, waarvan velen ook wilden boeken. Het gevolg was dat het reserveringssysteem vastliep. De website is inmiddels weer in de lucht.","intensity":0,"negativity":1,"cluster_id":24,"similar_texts":"text387"},{"id":"49","publisher":"De Volkskrant","date":"2021-11-03","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1402/articles/1475269/20/4","title":"Overlevingsspel Fortnite straks niet meer in China","text":"Het overlevingsspel Fortnite is straks niet meer te spelen in China. Het Amerikaanse Epic Games, waar het Chinese tech-bedrijf Tencent een groot belang in heeft, stopt er op 15 no-vember vanwege het restrictieve overheidsbeleid.","intensity":0,"negativity":0,"cluster_id":27,"similar_texts":"text264"},{"id":"50","publisher":"NRC Handelsblad","date":"2021-11-03","url":"https://www.nrc.nl/nieuws/2021/11/02/porno-is-in-pleasure-een-abstracte-en-koude-loopbaan-a4063996#20211103-79894-206","title":"Porno is in ‘Pleasure’ een abstracte en koude loopbaan","text":"Drama De raadselachtige en zelfbewuste Linnéa droomt ervan de grootste pornoster aller tijden te worden, maar treft een industrie vol machtsmisbruik en toxische verhoudingen.,Helemaal aan het begin van Pleasure vraagt een chauffeur die haar van en naar de set brengt waarom de net uit Zweden aangekomen Linnéa, alias Bella Cherry, eigenlijk een carrière in de Amerikaanse porno-industrie ambieert. Ze geeft daar een antwoord op dat ik hier niet zal herhalen, maar dat veel zegt over het verlangen van buitenstaanders om motieven te begrijpen van mensen die dingen doen die je zelf niet zou doen. „Grapje”, zegt ze daarna. En de chauffeur stelt – en anderen zullen dat daarna nog vaak herhalen – dat het belangrijkste is dat je er plezier aan beleeft. Want dat is uiteindelijk ook wat kijkers willen zien en beleven.\n\nPlezier is eigenlijk het enige wat wij als toeschouwers juist níét te zien krijgen. Er zijn erecties, zaadlozingen en geschoren geslachtsdelen, glijmiddelen en vaginale douches, maar alles wat ons in ons eigen leven plezier kan geven is in de film koud, abstract, mechanisch en instrumenteel. Porno is een business. En na het jarenlange onderzoek dat debuterend regisseur Ninja Thyberg ernaar deed, is haar film geen reclame geworden. Dat was overigens niet hoe ze erin stapte: ze was open-minded en nieuwsgierig, wilde recht doen aan het zelfbeschikkingsrecht van vrouwen. Maar wat we zien zijn machtsmisbruik en toxische verhoudingen: mannen die vrouwen overhalen steeds verder te gaan dan waar ze zin in hebben, bijna-verkrachtingen en heel veel haat en nijd. De enige regisseur die naar Bella’s welzijn informeert is een vrouw.\n\nVoordat we ons nu echter op ons morele gelijk terugtrekken: Pleasure is wel een goede, zelfs spannende en uitdagende film. Alleen geen aangename; vaak is het hardcore horror. Het verhaal van het meisje dat naar Hollywood vertrekt om een ster te worden en daar niet in slaagt, is al zo oud als de filmindustrie. Pleasure is echter geen Showgirls 2.0, juist omdat de film geen ironie kent.\n\nThyberg maakte in 2013 al de korte film Pleasure, waarin het om de ‘dubbel anaal’ gaat die ook nu een rol speelt. Dat is een van de vele scènes die ook voor de toeschouwer niet per se plezierig is om naar te kijken. Maar dat zet al eerder in. De film begint in het donker, met alleen het geluid van een seksscène. Een voorbode van een van de gruwelijkste scènes die volgen zal, waarin Bella in een verkrachtingsfantasie wordt gedwongen steeds een stapje verder te gaan. Het is erg lastig te bepalen of de acteurs waar zij mee moet werken de grens tussen fictie en werkelijkheid wel zien. Dat is het moment waarop je als publiek wordt gevraagd jezelf de gewetensvraag te stellen waarom je hier eigenlijk naar zit te kijken. Sensatiezucht? Masochisme? Of toch plezier?\n\nLees ook een interview met regisseur Ninja Thyberg en hoofdrolspeelster Sofia Kappel: ‘Ik wilde vooral de vrouwen in die wereld beter gaan begrijpen’\n\nPleasure is mede daardoor een belangrijke film die morele kwesties aankaart: de medeplichtigheid van de consument, toxische machtsverhoudingen binnen een porno-industrie die alles in keurige protocollen lijkt te hebben gevangen. Maar het kijken naar de film roept ook andere moreel-esthetische vragen op die maker en toeschouwer aangaan.\n\nPleasure is een gecompliceerde ervaring omdat we Bella/Linnéa nooit echt leren kennen. We zien haar ongemak bij seksscènes, haar pijn, haar eenzaamheid tussen de meiden met wie ze een slaapkamer moet delen. Maar zien ook haar ambitie en doorzettingsvermogen zonder dat die begrijpelijk wordt. Op zeker moment ga je denken dat haar opmerking in de auto misschien toch een kern van waarheid bevatte. Of is dat ‘psychology porn’, zitten we ons dan te verlekkeren omdat we denken nu wel iets te kunnen verklaren?\n\nDrama\n\nPleasure Regie: Ninja Thyberg. Met: Sofia Kappel, Revika Anne Reustle, Evelyn Claire, Chris Cock, Mark Spiegler.\n\n●●●●●\n\nNieuwsbrief\n\nNRC Film\n\nDe beste filmstukken, interviews en recensies van de nieuwste films\n\nInschrijven\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 3 november 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 3 november 2021","intensity":0,"negativity":0,"cluster_id":16,"similar_texts":"text175"},{"id":"51","publisher":"De Telegraaf","date":"2021-11-03","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/97c35c1b497450dce73b8f4cc102dc47/web/OPS/cciobjects.json&hash=d77b49f403bcbf7cbebf#/pages/12-13","title":"Rappers tegen jeugdgeweld","text":"Rappers tegen jeugdgeweld\n\nBij een stille tocht voor de doodgestoken Joshua (15) klonk eerder ook de roep om het jeugdgeweld te doen stoppen. \n\nFoto ANP/hh\n\nRotterdam zet artiesten in\n\ndoor Gerda Frankenhuis\n\nRotterdam Bekende artiesten uit Rotterdam gaan zich inzetten om het toenemende geweld onder jongeren in de Maasstad een halt toe te roepen. Onder meer zangeres Sabrina Starke en voormalig rapper en zanger van The Postmen Maikal X werken mee aan het project #UniteTheseStreets, dat door de Rotterdamse artiest U-Niq is bedacht.\n\nVoor het project worden jongeren in de leeftijd van 14 tot en met 27 jaar gezocht uit de Rotterdamse wijken Beverwaard, IJsselmonde en Feijenoord. Rapper U-Niq, die in het dagelijks leven Tony Pengel heet, heeft met zijn hiervoor opgerichte stichting 21 Culture de handen ineengeslagen met de gemeente Rotterdam. „We hebben dit project gelanceerd naar aanleiding van de explosieve toename van het geweld onder jongeren in met name Rotterdam-Zuid. Met de stichting willen wij ons hardmaken voor het verbeteren van de positie van de jeugd. Dit willen wij realiseren door talentontwikkelingstrajecten en door gedragsverbetering te stimuleren en te bewaken”, zegt Rinske Thommis, woordvoerster van 21 Culture.\n\nDe deelnemende jongeren, die zich tot en met 15 november kunnen aanmelden, krijgen een persoonlijk plan waarbij talentontwikkeling en gedragsinterventie vooropstaan. „Dit gaan wij doen met het geven van trainingen en workshops. Op deze manier willen we hen stimuleren om de hand in eigen boezem te steken en te ontdekken waar ze hun eigen kracht in kunnen vinden.” Met hulp van rolmodellen zoals bekende artiesten, voetballers, ondernemers en ervaringsdeskundigen moeten de deelnemers extra steun krijgen. „Wij gaan workshops geven op het gebied van rap, zang, dj, schrijven, gesproken woord, dans, mode en artwork. Daarnaast krijgen de deelnemers weerbaarheidstrainingen. We hebben al veel artiesten die bekendheid in Nederland hebben opgebouwd. Het zijn mensen die aanzien hebben in de straatcultuur.”\n\n’Mensen die in straatcultuur aanzien hebben’","intensity":0,"negativity":0,"cluster_id":4,"similar_texts":"text46"},{"id":"52","publisher":"De Telegraaf","date":"2021-11-03","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/97c35c1b497450dce73b8f4cc102dc47/web/OPS/cciobjects.json&hash=df2d8bda556a8ce13c96#/pages/30-31","title":"Rechtsback Mazraoui weer van de partij BIJ ajAX","text":"Rechtsback Mazraoui weer van de partij BIJ ajAX\n\nNoussair Mazraoui (r.) in duel met Jude Bellingham van Borussia Dortmund\n\nDORTMUND Ajax won thuis met 4-0 van Borussia Dortmund. En hoewel de Amsterdammers nu drie punten meer hebben en aan het einde van de groepsfase het onderling resultaat telt, nam Erik ten Hag niets terug van zijn uitspraak kort na de loting. „Dortmund blijft favoriet in deze groep”, zei hij in Duitsland tot ieders verrassing. \n\nVoor de kraker is het Westfalenstadion lang niet uitverkocht. Vanwege het feit dat de UEFA geen staanplaatsen toestaat, was de capaciteit van de schitterende voetbaltempel al teruggebracht van 80.000 naar 65.000. Op het moment dat de teller op 50.000 verkochte kaarten, stond werd de verkoop om veiligheidsreden stilgelegd. De Duitsers vreesden dat te veel Nederlanders een kaart zouden bemachtigen in een van de Dortmund-vakken.\n\nAjax, zo betoogde Ten Hag, kan zijn borst natmaken. „Ik verwacht een heel ander Dortmund, want de eerste wedstrijd zint ze natuurlijk niet. Wij hebben heel goed gespeeld, maar Borussia heeft ook een heel goede ploeg. Dan is het niet fijn om met 4-0 te verliezen en kun je een reactie verwachten. Daar moeten wij op voorbereid zijn en zorgen dat Ajax de regie krijgt.”\n\n„Niemand in Europa vindt het op dit moment fijn om tegen Ajax te spelen”, vervolgt hij. „Maar we moeten wel weten waar we staan. Als we heel erg goed zijn, hebben we kans om elke wedstrijd te winnen, maar we moeten dat wél zijn. Bij een gelijkspel tegen Dortmund kan de knock-outfase Ajax alleen nog theoretisch ontgaan. De weer fitte Noussair Mazraoui kan meedoen.","intensity":0,"negativity":0,"cluster_id":13,"similar_texts":"text194"},{"id":"53","publisher":"De Telegraaf","date":"2021-11-03","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/97c35c1b497450dce73b8f4cc102dc47/web/OPS/cciobjects.json&hash=765527909d16634339dd#/pages/30-31","title":"Rose blij met tips van Heracles-coach","text":"Rose blij met tips van Heracles-coach\n\nMarco Rose weet dat Frank Wormuth het goede voorbeeld heeft gegeven tegen Ajax.\n\nFOTO AFP\n\n’Hij weet waar hij over praat’\n\nDORTMUND Trainer Marco Rose van Borussia Dortmund is blij met de tips die hij deze week kreeg van zijn Duitse collega Frank Wormuth van Heracles Almelo. „We hebben wel vaker contact”, zei hij. „En hij weet waar hij over praat. Dat hebben we zaterdag weer gezien, toch?”\n\nNa ruime overwinningen op Dortmund (4-0) en PSV (5-0) bleef Ajax op het kunstgras van Heracles steken op een gelijkspel (0-0). De koploper van de Eredivisie miste een paar grote kansen. Maar Ajax heeft het de laatste jaren steeds lastig in Almelo. Onder leiding van Wormuth verloor Heracles slechts een van de laatste vier thuisduels met de kampioen uit Amsterdam. \n\n„Je kan niet wachten, je moet actief zijn”, vertelt Wormuth aan zijn spelers als er een wedstrijd tegen Ajax aankomt. „Je moet ze onder druk zetten, tegen ze aanlopen en pijn doen. Als je gaat staan en kijken wat er gebeurt, dan ga je heel vaak aftrappen.”\n\n„Wij zijn van plan om het heel anders te doen dan twee weken geleden”, doelde trainer Rose op de grootste nederlaag van Dortmund ooit in de Champions League. „We gaan echt niet schoppen. Maar voetbal is een sport met duels. Ajax is heel goed als het aan de bal is. Maar we kunnen ook duels van ze winnen en zelf de bal houden.”\n\nOverigens vertelde Wormuth na Heracles-Ajax dat hij hoopt op een Amsterdamse overwinning. ,,Ik ben een halve Nederlander geworden en ik hoop dat Ajax succes heeft voor Nederland. Laat Marco maar niet naar mij luisteren.\"\n\nRose zegt bijna zeker te weten dat Ajax veel meer tegenstand gaat krijgen dan twee weken geleden in de Johan Cruijff ArenA. „Al waren we daar het eerste half uur zeker gelijkwaardig”, zei hij. „Daarna herkende ik mijn ploeg niet meer en heeft Ajax ons laten lijden. Na die wedstrijd hebben we in eigen land drie keer gewonnen. We hebben dus weer voldoende vertrouwen.”\n\nDe Noorse superspits Erling Haaland ontbreekt tegen Ajax vanwege een heupblessure. Mats Hummels verwacht revanche. ,,Voor die zeer vervelende wedstrijd in Amsterdam. We laten Ajax nu ons andere gezicht zien.”\n\nWormuth ’Toch hoop ik op succes voorAjax’","intensity":0,"negativity":0,"cluster_id":26,"similar_texts":"text259"},{"id":"54","publisher":"De Telegraaf","date":"2021-11-03","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/97c35c1b497450dce73b8f4cc102dc47/web/OPS/cciobjects.json&hash=05b13fef7b89693c8c48#/pages/12-13","title":"Run op Noorse veerdienst","text":"Run op Noorse veerdienst\n\nEEMSHAVEN Met de boot reizen van de Groningse Eemshaven naar Noorwegen blijkt populair. Het reserveringssysteem van Holland Norway Lines is na de aankondiging van de dienst vastgelopen. In een dag maakten volgens het bedrijf 30.000 bezoekers gebruik van het boekingssysteem. „Het zal op korte termijn weer mogelijk zijn om te boeken”, aldus een woordvoerster. Maandag maakte Holland Norway Lines bekend dat er vanaf april een veerdienst gaat varen naar Noorwegen. De reis duurt ruim veertien uur en gaat minimaal 225 euro kosten per persoon. De eerste vaart is op 7 april 2022 en vervolgens wordt de tocht drie keer per week gevaren.","intensity":0,"negativity":0,"cluster_id":24,"similar_texts":"text212"},{"id":"55","publisher":"De Telegraaf","date":"2021-11-03","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/97c35c1b497450dce73b8f4cc102dc47/web/OPS/cciobjects.json&hash=6eacc9ed0930157d2c46#/pages/12-13","title":"Stekkerrijder vangt bot","text":"Stekkerrijder vangt bot\n\nIn garage Museumkwartier zijn geen oplaadpunten te bekennen.\n\nfoto peter van zetten\n\nDEN HAAG Bezitters van elektrische auto’s komen in parkeergarage Museumkwartier onder het Tournooiveld in Den Haag bedrogen uit. Bij de speciale ’groene’ parkeervakken is namelijk geen oplaadpunt te bekennen, waardoor er ook regelmatig benzineauto’s geparkeerd staan. \n\nOf de bouwer van de in 2016 geopende garage de oplaadpunten is vergeten, of dat het een andere reden heeft, blijft ook bij navraag onduidelijk. In het laatst gepubliceerde jaarverslag staat wel dat eigenaar Interparking ’alles heeft voor elektrische voertuigen, terwijl de gebruiker een bioscoop bezoekt of van de avondmaaltijd geniet’.","intensity":0,"negativity":1,"cluster_id":33,"similar_texts":"text49"},{"id":"56","publisher":"De Telegraaf","date":"2021-11-03","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/97c35c1b497450dce73b8f4cc102dc47/web/OPS/cciobjects.json&hash=94f99729026ae7b72490#/pages/22-23","title":"Te koop staande divisie nog iets aantrekkelijker","text":"Te koop staande divisie nog iets aantrekkelijker\n\nDSM\n\nSpeciaalchemiebedrijf DSM heeft de moeilijkheden met de bevoorrading de afgelopen periode goed doorstaan en boekte een flink hogere omzet. Het onderdeel Materials, dat aan de auto-industrie levert, groeide met 31%. De divisie staat sinds september in de etalage; DSM wil zich richten op gezondheid, voeding en biowetenschappen. Bij de grotere divisie Nutrition werd 14% meer omzet geboekt. Dat kwam onder meer door een sterke vraag naar ingrediënten voor diervoeding en verzorgingsproducten.","intensity":1,"negativity":1,"cluster_id":6,"similar_texts":"text162"},{"id":"57","publisher":"NRC Handelsblad","date":"2021-11-03","url":"https://www.nrc.nl/nieuws/2021/11/03/energiesector-acm-beboet-energieleverancier-enstroga-a4064090#20211103-79894-302","title":"Toezichthouder ACM beboet energieleverancier","text":"Energieleverancier Enstroga moet een dwangsom betalen omdat het weigert klanten terug te nemen. Het bedrijf had vanwege stijgende prijzen de levering van energie gestaakt aan klanten met een vast contract die niet instemden met tussentijdse tariefverhoging. Dat mag niet. Toezichthouder ACM dreigde daarop met een dwangsom van 15.000 euro als Enstroga die klanten niet zou terugnemen onder de oude voorwaarden. De dwangsom kan oplopen tot 45.000 euro. De ACM raadt getroffen klanten aan een andere energieleverancier te zoeken. (ANP)\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 3 november 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 3 november 2021","intensity":0,"negativity":0,"cluster_id":17,"similar_texts":"text390"},{"id":"58","publisher":"NRC Handelsblad","date":"2021-11-03","url":"https://www.nrc.nl/nieuws/2021/11/02/toezichthouder-on-verspreidt-pure-haat-tegen-joden-a4064109#20211103-79894-102","title":"Toezichthouder ON! verspreidt ‘pure haat’ tegen Joden","text":"Nieuwe omroep De voorzitter van de Raad van Toezicht van omroep ON! is ook actief bij Gefira.  Die stichting publiceert antisemitische teksten. ,Voorzitter Taco Dankers van de Raad van Toezicht van omroep Ongehoord Nederland (ON!) zit in de leiding van een rechts-radicale denktank die geregeld antisemitische teksten verspreidt. Nationaal Coördinator Antisemitisme Bestrijding Eddo Verdoner zegt in reactie op onderzoek van NRC dat hij „in overleg” wil met het Openbaar Ministerie over de „pure haat” die verspreid wordt door deze stichting, Gefira. Hij doelt bijvoorbeeld op het septemberbulletin van Gefira, „een manifest dat zo uit de Tweede Wereldoorlog lijkt te komen”. Verdoner roept op tot „directe actie”.\n\nLees ook het onderzoeksverhaal: Bij Taco Dankers van omroep ON! hebben de Joden het vaak gedaan\n\nBij de nieuwe publieke omroep ON!, die per 1 januari mag uitzenden, was Dankers tot dit najaar ook voorzitter van de ledenraad. Hij bewaakt als voorzitter van de Raad van Toezicht de koers van de omroep en gaat over het functioneren van de directie, onder wie boegbeeld Arnold Karskens. Ook houdt Dankers straks supervisie over de besteding van minimaal 3,6 miljoen per jaar publiek geld voor de omroep. De ledenraad benoemt de toezichthouders. ON! reageert niet op oproepen van NRC, ook Dankers geeft geen commentaar. Coördinator antisemitismebestrijding Verdoner, dit jaar aangesteld, noemt het Gefira-bulletin, dat voor 25 euro op de site te koop is, „nazi-retoriek” vol „woorden die tot geweld kunnen leiden”. De editie gaat grotendeels over de macht van Joden en vermeende ondermijning van het ‘witte’ Europa. Antisemitisme wordt beschreven als een gevolg van „opdringerigheid”. Jodenhaat zou worden overdreven door joodse organisaties. Het septemberbulletin van Gefira gaat grotendeels over de macht van JodenVerdoner is geschokt dat Dankers en zijn Gefira „blijkbaar de tijd rijp achten om de lakens er af te halen en het volle antisemitische geluid naar buiten te laten”.Het antisemitisme komt bij Gefira geregeld aan de oppervlakte, zoals in februari 2019 als de stichting aan de kaak stelt dat de VS onder Trump zich inzetten voor bescherming van Joden wereldwijd. „Waarom dringt een volk – zeker als het een eigen staat heeft – erop aan om in een ander land te wonen waar het niet bepaald geliefd is?” Voorzitter Hanna Luden van het CIDI, dat opkomt voor Joden in Nederland en Israël, zegt „fysiek onpasselijk”  te worden van de teksten.Gefira is gevestigd in Nijmegen en opgericht door voorstanders van de EU. Na het overlijden van één van de oprichters in 2012 is de koers radicaal-rechts geworden. De staf van Gefira bestaat nu onder meer uit oprichter Bart Kruitwagen, die ook niet reageerde op een verzoek om commentaar, en twee ‘board members’. Dankers is daar één van. Afgaand op zijn Gefira-mailadres is hij ‘editor’. ON! wil een meer pro-Israël-blik brengen in zijn programma’s, zo staat in het beleidsplan. In 2019 deed Karskens aangifte tegen het NOS Journaal, onder meer wegens vermeend antisemitisme in de berichtgeving. Het OM ging niet over tot onderzoek. Karskens reageert al enige tijd niet op vragen van NRC, net als mediadirecteur Peter Vlemmix.\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 3 november 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 3 november 2021","intensity":0,"negativity":1,"cluster_id":32,"similar_texts":"text432"},{"id":"59","publisher":"Trouw","date":"2021-11-03","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1397/articles/1475270/18/2","title":"Twee gouden medailles voor Nederland op eerste dag EK","text":"### Kortebaanzwemmen\n\nOp de openingsdag van het EK kortebaanzwemmen in het Russische Kazan behaalde de Nederlandse ploeg gisteren drie medailles, waarvan twee gouden. Luc Kroon won goud op de 400 meter vrije slag. De Volendammer deed dat in een tijd van 3.38,33. Hij bleef de Italianen Matteo Ciampi en Marco De Tullio voor.  \n  \nMet de winnende tijd verbeterde Kroon ook het Nederlands record in het 25-meterbad, dat al op zijn naam stond (3.39,69). \"Ik heb de race goed opgebouwd. Dat zorgde voor het verschil\", zei Kroon.  \n  \nDe Nederlandse mannen-estafetteploeg veroverde goud op de 4x50 meter vrije slag. Het succes kwam op naam van Jesse Puts, Stan Pijnenburg, Kenzo Simons en Thom de Boer. De tijd van het viertal was 1.22,89. Italië werd tweede, voor Rusland.  \n  \nDe Nederlandse zwemsters pakten de zilveren medaille op de 4x50 meter vrij. Kim Busch, Maaike de Waard, Kira Toussaint en Valerie van Roon moesten alleen de Russinnen laten voorgaan. Rusland finishte in 1.34,92, Nederland in 1.35,47.  \n  \nOp de 50 vrij plaatsten Kim Busch en Maaike de Waard zich voor de finale.","intensity":0,"negativity":0,"cluster_id":18,"similar_texts":"text19"},{"id":"60","publisher":"Trouw","date":"2021-11-03","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1397/articles/1475270/8/2","title":"Vertraging voor MH17-proces","text":"Het omvangrijke MH17-proces loopt waarschijnlijk maanden vertraging op. De rechtbank wil nog een poging doen om een belangrijke Russische getuige te horen. Tot dit verhoor is geweest, of definitief niet door kan gaan, kan het Openbaar Ministerie niet met de strafeisen komen tegen de vier verdachten. Deze zouden half november komen, maar dit wordt nu mogelijk pas februari volgend jaar, zei de officier van justitie gisteren in de rechtbank op Schiphol.  \n  \nIn april is een rechtshulpverzoek aan Rusland gestuurd met het verzoek Sergej Moetskajev, commandant van de 53ste luchtafweerbrigade, te horen. Deze Russische eenheid is volgens het internationale onderzoeksteam verantwoordelijk voor het leveren van de Buk-raket die MH17 zou hebben neergehaald. Bij de ramp met het toestel van Malaysia Airlines kwamen alle inzittenden, onder wie bijna 200 Nederlanders, om het leven.  \n  \nEr worden vier mannen verdacht van betrokkenheid bij de ramp: rebellenleider Igor Girkin, zijn rechterhand Sergej Doebinski, diens assistent Oleg Poelatov en garnizoenscommandant Leonid Chartsjenko. Het pleidooi van de advocaten van Poelatov staat in de huidige planning in maart, maar dat wordt waarschijnlijk ook maanden later als het requisitoir van het OM pas drie maanden later gaat plaatsvinden.","intensity":0,"negativity":1,"cluster_id":30,"similar_texts":"text251"},{"id":"61","publisher":"De Volkskrant","date":"2021-11-03","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1402/articles/1475269/7/1","title":"Voortbestaan Bosnië-Herzegovina in gevaar gebracht door dreigende afscheiding Bosnische Serviërs","text":"Dat schrijft Christian Schmidt, de Hoge Vertegenwoordiger van de internationale gemeenschap in Bosnië-Herzegovina, aan secretaris-generaal Antonio Guterres van de Verenigde Naties (VN). De opstelling van de Bosnische moslims is een bedreiging voor de 'vrede en stabiliteit in het land en de regio', aldus Schmidt. De VN-Veiligheidsraad praat woensdag over de situatie in Bosnië.  \n  \nTussen 1992 en 1995 kwamen honderdduizend mensen om het leven tijdens de burgeroorlog in Bosnië. Sindsdien leven Bosnische moslims (ongeveer 50 procent van de bevolking), Serviërs (30 procent) en Kroaten (15 procent) samen in een fragiele staat. De werkloosheid bedraagt 32,4 procent. Veel Bosniërs vertrekken naar het buitenland, daarmee bijdragend aan de algehele sfeer van malaise.  \n  \nBosnië-Herzegovina bestaat uit twee delen, de Servische Republika Srpska en de federatie van moslims en Kroaten. De samenwerking tussen de twee landsdelen en drie etnische groeperingen verliep al uiterst moeizaam, maar in juli liepen de spanningen hoger op dan ooit sinds de burgeroorlog.  \n  \nSchmidts voorganger als Hoge Vertegenwoordiger, de Oostenrijker Valentin Inzko, vaardigde op een van zijn laatste werkdagen een decreet uit dat het ontkennen van genocide en het verheerlijken van oorlogsmisdadigers verbood.  \n  \n'Mijn geweten dicteerde me deze wet op te leggen', zei hij tegen de Financial Times. Inzko zag hoe de autoriteiten van de Republika Srpska de massamoord in Srebrenica bagatelliseerden en de Bosnisch-Servische legerleider Ratko Mladic als een held vereerden.De reacties op het decreet waren gemengd. 'De rechtvaardiging voor zo'n wet in Bosnië is duidelijk. Wat ter discussie gesteld kan worden is de wijsheid van zo'n stap', schreef de invloedrijke site Balkan Insight.  \n  \nSommige experts vinden dat de kwestie van genocide-ontkenning op de Balkan moet worden aangepakt door lokale instituties, niet door een van buitenaf aangestelde autoriteit als Inzko.  \n  \nDe ingreep van Inzko gaf Milorad Dodik, de leider van de Bosnische Serviërs, een voorwendsel om de samenwerking met de moslims en de Kroaten op te blazen. Volgens Dodik is Bosnië-Herzegovina een 'miskraam', een tot mislukken gedoemd 'westers experiment' om samenwerking tussen etnische groepen af te dwingen. Het verbod op genocide-ontkenning was voor Dodik 'de laatste nagel aan de doodskist' van het land.  \n  \nDe Bosnische Serviërs trokken zich terug uit het federale parlement en andere federale instellingen. Nog ernstiger is dat Dodik alle Bosnisch-Servische soldaten uit het federale leger dreigt terug te trekken, om een eigen Bosnisch-Servisch leger te vormen. 'Dit staat gelijk aan afscheiding zonder haar uit te roepen', schrijft de Hoge Vertegenwoordiger Schmidt aan de VN.  \n  \nZijn voorganger Inzko zegt geen spijt te hebben van zijn genocide-verbod: 'Wat is riskanter voor de toekomst van het land? De verheerlijking van oorlogsmisdadigers als de stichters van de Republika Srpska of grote, maar tijdelijke ophef?'  \n  \nDodik benadrukt dat de Bosnische Serviërs zich niet willen afscheiden, maar wel volledige autonomie eisen binnen Bosnië. Hij beweert niet uit te zijn op oorlog. 'Er is geen oorlog, er zal geen oorlog zijn en er is geen mogelijkheid voor een oorlog', aldus Dodik. Niettemin waarschuwde hij het Westen. Als het wil ingrijpen, zal de Republika Srpska kunnen rekenen op niet nader genoemde 'vrienden' - Servië en Rusland.  \n  \nIn Bosnië zijn nog zevenhonderd militairen gelegerd van de Europese Unie (EU). Hun mandaat moet vóór 5 november worden verlengd door de Veiligheidsraad.  \n  \nHet is vooral de vraag wat Rusland zal doen. Rusland was tegen de benoeming van de Duitser Schmidt als opvolger van Inzko en vindt dat er een einde moet worden gemaakt aan het instituut van de Hoge Vertegenwoordiger. Volgens de Russen is dat een voor Bosniërs 'vernederende' externe autoriteit.  \n  \n'Rusland wil Bosnië laten zoals het is, een onbestuurbaar land waar etnische groepen elkaar blokkeren', analyseert Maxim Samorukov van de denktank Carnegie Moscow Center in de Financial Times. 'Zolang het onbestuurbaar is, kan het geen lid worden van de NAVO.'  \n  \nZal Bosnië zijn demonen onder controle weten te houden?, vraagt columnist Gojko Beric in de krant Oslobodenje uit Sarajevo zich af. Hij spreekt de hoop uit dat de EU en de VS tijdig tussenbeide komen. 'Alle analyses laten zien dat de oorlog in het voormalige Joegoslavië gestopt had kunnen worden. Maar de volgende dag was het te laat.'\n\nVAN BURGERLOORLOG TOT VN-TOEZICHT\n\nJuni 1991: Slovenië en Kroatië verklaren zich onafhankelijk. Begin burgeroorlog Joegoslavië.  \n  \nApril 1992: Begin burgeroorlog in Bosnië.  \n  \nJuli 1995: Massamoord op Bosnische moslims door Bosnische Serviërs in Srebrenica.  \n  \nDecember 1995: Akkoorden van Dayton maken een einde aan de burgeroorlog in Bosnië-Herzegovina.  \n  \nHet land wordt opgedeeld in een Servische Republika Srpska en een federatie van Kroaten en Bosnische moslims, die ieder ongeveer de helft van het land in beslag nemen. Daarboven staat de federale overheid. Het presidentschap van Bosnië-Herzegovina rouleert tussen de leiders van de drie etnische groepen. Ze worden voor vier jaar gekozen en zijn steeds afwisselend president voor acht maanden.  \n  \nBoven de president van Bosnië-Herzegovina staat de Hoge Vertegenwoordiger van de internationale gemeenschap. Hij moet toezien op het naleven van de Akkoorden van Dayton. De Hoge Vertegenwoordiger mag bindende besluiten nemen.  \n  \nJuli 2021 De Hoge Vertegenwoordiger vaardigt een decreet uit waarin het ontkennen van genocide, zoals in Srebrenica, strafbaar wordt gesteld. Sindsdien boycotten de Bosnische Serviërs het parlement en andere federale instellingen. Ook dreigen ze hun strijdkrachten terug te trekken uit het gezamenlijke Bosnische leger en een eigen Servisch leger te vormen.","intensity":0,"negativity":2,"cluster_id":23,"similar_texts":"text210"},{"id":"62","publisher":"De Volkskrant","date":"2021-11-03","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1402/articles/1475269/2/4","title":"Vrij koud","text":"Fris met veel bewolking en lokaal mist, maar later op de dag ook af en toe zon. Middagtemperatuur tussen 7 en 10 graden.  \n  \nDonderdag opnieuw eerst mist, later wat zon. Maxima rond 9 graden.","intensity":0,"negativity":1,"cluster_id":21,"similar_texts":"text204"},{"id":"63","publisher":"De Telegraaf","date":"2021-11-03","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/97c35c1b497450dce73b8f4cc102dc47/web/OPS/cciobjects.json&hash=c08a0dbcfc0faa7a7727#/pages/24-25","title":"Wendy’s uit Goes wint van naamgenoot uit VS","text":"Wendy’s uit Goes wint van naamgenoot uit VS\n\nSnackbarketen\n\nZeeuwse snackbar Wendy’s mag die naam houden. Het gerechtshof in Den Bosch wees een eis van de Amerikaanse fastfoodketen Wendy’s af om de snackbar uit Goes te verbieden de naam in de Benelux te gebruiken. Daarmee is het voor het Amerikaanse Wendy’s nog altijd niet mogelijk om het merk hier te registreren en vestigingen te openen. Volgens het Amerikaanse Wendy’s heeft het Zeeuwse Wendy’s, die sinds 1988 de naam voert, de naam niet normaal gebruikt. Deze zou daarom „vervallen” moeten worden verklaard. De beide Wendy’s soebatten al sinds de jaren negentig over de vraag wie het merk toekomt. Volgens het gerechtshof gebruikt de snackbar het merk voor zijn beoogde doel als snackbar op de fastfoodmarkt, waarmee het aan de regels voldoet. Het is volgens de rechter ook geen vereiste voor een buurtsnackbar om meerdere vestigingen te hebben.","intensity":0,"negativity":0,"cluster_id":25,"similar_texts":"text65"},{"id":"64","publisher":"NRC Handelsblad","date":"2021-11-03","url":"https://www.nrc.nl/nieuws/2021/11/02/belangrijk-akkoord-tegen-ontbossing-maar-eerdere-afspraken-hielpen-weinig-a4064023#20211103-79894-101","title":"Zal dit akkoord tegen ontbossing wél worden nageleefd en nog vier vragen over de overeenkomst","text":"Vijf vragen over het akkoord tegen ontbossing Dat China en Brazilië zich nu ook scharen achter een mondiaal akkoord tegen ontbossing, is een grote stap vooruit. ,„Een mijlpaal om de bossen op aarde te beschermen en te herstellen”, noemde premier Boris Johnson, gastheer van de klimaattop in Glasgow, het akkoord dat ruim honderd landen op dag twee van de top sloten om ontbossing tegen te gaan. Op Twitter sprak zijn minister van Milieu Zac Goldsmith van „een ongekend pakket aan maatregelen” die elkaar aanvullen en versterken.\n\nHet akkoord ziet er op het eerste gezicht goed uit. Landen als Indonesië, Brazilië en Congo, waar ontbossing al jaren in hoog tempo plaatsvindt, hebben hun handtekening eronder gezet. China, de VS en ook Nederland doen mee – allemaal grote afnemers van producten als tropisch hout, palmolie, veevoer of vlees, die worden gelieerd aan ontbossing.\n\n1 Wat is er precies afgesproken?\n\nDe ondertekenaars, ruim honderd landen die tezamen goed zijn voor 85 procent van alle bossen in de wereld, hebben beloofd dat er vóór 2030 een einde komt aan ontbossing, dat er vaart wordt gemaakt met duurzame ontwikkeling in bosgebieden, en dat de lokale bevolking en de inheemse volkeren worden geholpen en beter beschermd.\n\nEerdere financiële toezeggingen om ontbossing tegen te gaan worden in het akkoord nog eens bekrachtigd, en er zal veel geld beschikbaar komen, zowel van overheden als van bedrijven. Dat geld zal onder andere besteed worden aan een landbouwbeleid dat niet langer bijdraagt aan ontbossing, en aan het versterken van economieën waar nu nog veel bossen worden gekapt.\n\n2 Voegt dit iets toe aan eerdere afspraken?\n\nNiet echt. Al in 2014 werd de New York Declaration on Forests (NYDF) gesloten. Ook in die verklaring staat dat er voor 2030 een einde moet komen aan ontbossing. Om dat te bereiken werd destijds afgesproken dat ontbossing voor 2020 gehalveerd zou zijn. Die doelstelling is niet gehaald. Sterker nog, er is geen sprake van een afname. Jaarlijks verdwijnt wereldwijd nog steeds zo’n 10 miljoen hectare bos. Hoogstens is het tempo van ontbossing iets vertraagd.\n\nIn de Verklaring van New York zijn doelen vastgelegd – over bijvoorbeeld inheemse volkeren en andere vormen van landbouw – die min of meer vergelijkbaar zijn met die in het nieuwe akkoord. Maar op de meeste van die tien doelen is amper vooruitgang geboekt: „Zonder dramatische verschuivingen in strategieën voor economische ontwikkeling – weg van afhankelijkheid van winning, exploitatie en consumptie, en naar alternatieve wegen die bossen en mensen waarderen – zal de wereld haar ambitieuze doelen voor duurzame ontwikkeling, klimaat en bossen niet halen”, staat te lezen op de website van de NYDF.\n\n3 Waarom zou het deze keer dan wel lukken?\n\nDe deelname van China, dat niet betrokken was bij de NYD, wordt beschouwd als een grote stap. Uit een analyse van de Global Witness, een internationale ontwikkelingsorganisatie, bleek deze zomer dat Chinese geldschieters weinig aandacht hebben voor ontbossing. Tussen 2013 en 2020 werd door Chinese banken ruim 22,5 miljard dollar (bijna 22 miljard euro) geïnvesteerd in bedrijven die direct in verband worden gebracht met ontbossing. De vijf grootste zouden tussen maart 2019 en maart 2021 mede verantwoordelijk zijn geweest voor het kappen van meer dan 160.000 hectare bos.\n\nMaar of de deelname van China aan het akkoord ook zal leiden tot minder ontbossing, is nog wel de vraag. Op de internationale (virtuele) biodiversiteitstop die China vorige maand organiseerde vanuit Kunming, sprak president Xi Jinping over zijn „diepe eerbied voor de natuur”. Maar hij repte met geen woord over de betrokkenheid van China bij de verwoesting van ecosystemen. Intussen gaat een derde van al het vlees en zelfs bijna twee derde van alle soja uit Brazilië rechtstreeks naar China. De Chinese vraag naar Braziliaanse soja is het afgelopen decennium verdrievoudigd.\n\n4 Maar deze keer doet Brazilië zelf toch ook mee?\n\nDat zien de pleitbezorgers van het nieuwe akkoord als een belangrijk voordeel. Overigens was Brazilië bij de Verklaring van New York betrokken via de steun van deelstaten als Acre, Amapé en Amazonas.\n\nHet probleem in Brazilië is, dat president Jair Bolsonaro de Amazone uitsluitend ziet als een wingewest. Economische ontwikkeling van het gebied was een van zijn belangrijkste verkiezingsbeloftes en sinds zijn aantreden in januari 2019 is het tempo van de ontbossing toegenomen.\n\nCritici vragen zich af of het land, onder de huidige regering wel echt bereid is maatregelen te nemen. Terwijl Bolsonaro in september bij de VN een rooskleurig beeld schetste van zijn milieubeleid, toonden milieuactivisten foto’s online van recente verwoestingen in de Amazone. Ze wezen erop dat Bolsonaro als president probeert wetgeving om de bossen te beschermen af te zwakken en poogt organisaties die de bossen moeten beschermen te ontmantelen.\n\nLees ook hoe inheemse bewoners van het Amazonegebied hun natuur proberen te beschermen.\n\n5 Gelukkig is er veel geld beschikbaar, toch?\n\nIn een opiniestuk in The Guardian spreekt minister Goldsmith inderdaad over een bedrag van 12 miljard dollar van overheden en nog eens 7,2 miljard dollar van bedrijven en filantropen, zoals het Bezos Earth Fund. Ook hebben zo’n dertig financiële instellingen beloofd hun investeringen in bedrijven die bijdragen aan ontbossing zo snel mogelijk te staken.\n\nVolgens premier Johnson bieden deze „ongeëvenaarde beloftes” een kans „om een einde te maken aan de lange geschiedenis van de mensheid als de veroveraar van de natuur, en in plaats daarvan haar beschermer te worden”.\n\nDat lijkt overdreven. Een woordvoerder van de Britse regering vertelde aan de nieuwswebsite Bloomberg dat alleen het private deel van de 19,2 miljard dollar nieuw is. De 12 miljard publiek geld komt grotendeels uit bestaande fondsen die landen nu al inzetten om bosbranden te voorkomen, verwoest land te herstellen en inheemse volkeren te helpen.\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 3 november 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 3 november 2021","intensity":0,"negativity":0,"cluster_id":30,"similar_texts":"text281"},{"id":"65","publisher":"De Volkskrant","date":"2021-11-03","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1402/articles/1475269/7/2","title":"Zeeuwse snackbar Wendy's blijft Amerikaanse fastfoodketen dwarszitten","text":"De Zeeuwse snackbar Wendy's mag haar naam houden. Het gerechtshof in Den Bosch heeft de eis van de Amerikaanse fastfoodketen Wendy's afgewezen. Dat wilde de snackbar uit Goes verbieden de naam in de Benelux nog langer te gebruiken. Daarmee is het voor het Amerikaanse Wendy's nog steeds niet mogelijk om het merk in de Benelux te registreren en vestigingen te openen. De beide Wendy's soebatten al sinds de jaren negentig over wie de merknaam toekomt. Volgens de Amerikanen kunnen de merkrechten van het Zeeuwse Wendy's, dat sinds 1988 zo heet, niet voor de hele Benelux gelden, omdat de Zeeuwen geen vestigingen hebben in België en Luxemburg. Volgens het hof is dat niet nodig. Het bevestigt daarmee een rechterlijke uitspraak uit 2017.","intensity":0,"negativity":1,"cluster_id":25,"similar_texts":"text235"},{"id":"66","publisher":"Trouw","date":"2021-11-03","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1397/articles/1475270/12/5","title":"Zeker vijftien doden door instorten van flat in Lagos","text":"In de Nigeriaanse stad Lagos zijn zeker vijftien doden gevallen toen maandag een flat in aanbouw instortte. Gistermiddag werden negen mensen levend onder het puin vandaan gehaald. Een overlevende zei dat er tientallen mensen in het appartementencomplex van 21 verdiepingen in de chique wijk Ikoyi waren, toen het inzakte. Volgens de plannen zou de flat vijftien verdiepingen gaan tellen. In Nigeria, waar veel corruptie is en bouwvoorschriften slecht worden nageleefd, storten geregeld gebouwen in.","intensity":1,"negativity":2,"cluster_id":31,"similar_texts":"text397"},{"id":"67","publisher":"De Volkskrant","date":"2021-11-03","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1402/articles/1475269/22/5","title":"Zwitsers parket klaagt ex-voorzitters Fifa en Uefa, Blatter en Platini, aan voor fraude","text":"Voormalig Fifa-voorzitter Sepp Blatter en oud Uefa-voorzitter Michel Platini zijn door het Zwitserse parket in staat van beschuldiging gesteld wegens fraude.  \n  \nDe zaak draait rond een verdachte betaling van de nu 85-jarige Blatter aan Platini in 2011. De Fransman, nu 66 jaar, ontving destijds ruim 1,8 miljoen euro voor werkzaamheden die hij tussen 1998 en 2002 als consultant zou hebben verricht. Een schriftelijk contract was er echter niet.  \n  \n'Het door de Zwitserse openbare aanklager verzamelde bewijsmateriaal versterkt het vermoeden dat er geen wettelijke basis is voor die betaling', aldus het Zwitserse parket. 'Deze betaling heeft de activa van de Fifa schade toegebracht en Platini onrechtmatig verrijkt.'  \n  \nDe Fifa schorste Blatter in 2015 voor acht jaar vanwege de dubieuze betaling. De schorsing werd later teruggebracht tot zes jaar. Afgelopen maart kreeg de Zwitser te horen dat hij voor nog eens zeven jaar wordt geschorst door de ethische commissie van de Fifa. Deze nieuwe schorsing gaat in oktober in.","intensity":0,"negativity":0,"cluster_id":31,"similar_texts":"text30"}]
