[{"id":"1","publisher":"De Volkskrant","date":"2021-11-24","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1420/articles/1487896/25/4","title":"'Advocaat vertrekt als bondscoach Irak'","text":"### Voetbal\n\nDick Advocaat is opgestapt als bondscoach van Irak. Dat melden diverse media uit het land. De voormalig trainer van onder meer Feyenoord verloor vorige week met het land van Zuid-Korea, waardoor zijn positie naar verluidt onder druk kwam te staan.  \n  \nSinds zijn komst boekte Advocaat nog geen overwinning met Irak. Kwalificatie voor het WK, eind volgend jaar in Qatar, is daardoor uitermate moeilijk geworden. Volgens Iraakse media neemt assistent Zeljko Petrovic voorlopig de taken over.","intensity":0,"negativity":0,"cluster_id":2,"similar_texts":"text101"},{"id":"2","publisher":"NRC Handelsblad","date":"2021-11-24","url":"https://www.nrc.nl/nieuws/2021/11/23/toezicht-bij-flexenergie-faalde-al-vanaf-het-begin-a4066576#20211124-79930-302","title":"‘Toezicht ACM  bij   Flexenergie faalde al vanaf het begin’","text":"Faillissement Curator Van Andel verwijt  ACM dat het niet heeft ingegrepen bij het  failliet gegane  Flexenergie. Het tekort was 23 miljoen euro.,Toezichthouder ACM heeft vanaf de oprichting van energiebedrijf Flexenergie forse steken laten vallen. Het in 2018 failliet gegane energiebedrijf had in 2014 niet de benodigde vergunningen mogen krijgen. Daarnaast had ACM in 2017 moeten ingrijpen waardoor de schulden bij de Belastingdienst en de klanten van het bedrijf minder hoog zouden zijn opgelopen.Dit blijkt uit het woensdag verschenen verslag van Willem-Jan van Andel die als curator het faillissement afhandelt. Het in omvang bescheiden Flexenergie liet financieel een spoor van vernieling achter. Aan de Belastingdienst resteerde in 2018 een schuld van 20 miljoen, terwijl 20.000 klanten 10 miljoen tegoed hadden. Het tekort bedroeg in totaal 23 miljoen. ‘Onbehoorlijk bestuur’Volgens Van Andel verkreeg Flexenergie van ACM vergunningen om energie te mogen leveren, zonder dat was aangetoond „over de organisatorische, financiële en technische kwaliteiten te beschikken” die noodzakelijk zijn voor een goede bedrijfsvoering. In de bijna vijf jaar van zijn bestaan leed Flexenergie jaarlijks steeds meer verlies en was het bedrijfsmodel mede door hoge kortingen aan klanten „intrinsiek verliesgevend”. Van Andel sluit in een telefonische toelichting niet uit dat bedrijven in dezelfde periode vaker zo gemakkelijk een vergunning hebben gekregen. „Ik wou dat ik mezelf kan aanpraten dat dit toevallig een bedrijfsongevalletje is en geen systeemfout. Maar ik denk wel dat het een systeemfout is.”De twee bestuurders Sivakumar Kandiah en Sathees Sampar voelden zich niet of slechts gedeeltelijk verantwoordelijk voor de bedrijfsvoering en curator Van Andel noemt in zijn verslag „onbehoorlijk bestuur een belangrijke oorzaak” van het faillissement. „De energiemarkt is te complex om mensen te laten toetreden zonder serieuze eisen te stellen”, licht Van Andel toe. „De controle op deskundigheid, betrouwbaarheid en solvabiliteit sneeuwt onder bij het streven dat het allemaal om de laagste prijs moet gaan. Dat is nogal kortzichtig.”VeilingDat Flexenergie het ondanks de verliezen bijna vijf jaar lang kon volhouden was mogelijk omdat het bedrijf de Belastingdienst en zijn klanten bewust „misbruikte als – ongewilde – financiers van de verliezen”. In geen enkel jaar gaf de accountant een goedkeurende verklaring bij de jaarrekening en volgens Van Andel was „geen moment” de administratie op orde.Van een serieuze administratie was nooit sprake. Toezichthouder ACM zegt in een reactie in het curatorenverslag dat die administratie niet te controleren was omdat een bedrijf niet mag leveren zonder vergunning. Daarom „kan bij de vergunningverlening de werking van de AO/IC [administratieve organisatie] niet getoetst worden”. Dat Flexenergie in 2017 ondanks de verliezen en de wanorde mocht blijven draaien is volgens ACM het gevolg van de mogelijk grote consequenties van het intrekken van een vergunning. Dat besluit „heeft ingrijpende en onomkeerbare gevolgen” voor leveranciers en klanten. Volgens de curator wordt daarmee miskend dat klanten „in sommige gevallen juist bescherming kunnen genieten door de intrekking van een vergunning”.Tijdens een door de Consumentenbond georganiseerde veiling in 2016 en 2017 komt Flexenergie tot tweemaal als goedkoopste uit de bus. Het gevolg is dat 24.000 klanten overstapten op deze energieleverancier, met volgens de curator „veelal dramatische gevolgen”. De Consumentenbond zegt in een reactie het bedrijf kritisch getoetst te hebben, maar, schrijft Van Andel, „hoe Flexenergie dan geslaagd kan zijn voor die toets, is de curator een raadsel”. Hij geeft de Consumentenbond in overweging om de verdiensten van de veiling, circa 1 miljoen euro, „aan de boedel terug te betalen”.\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 24 november 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 24 november 2021","intensity":0,"negativity":0,"cluster_id":27,"similar_texts":"text387"},{"id":"3","publisher":"De Telegraaf","date":"2021-11-24","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/8facd8a79c5c25e64474fba7b931b59d/web/OPS/cciobjects.json&hash=b3c7e02d802e9b93b6f8#/pages/24","title":"’ACM apathisch rond implosie Flexenergie’","text":"’ACM apathisch rond implosie Flexenergie’\n\n  \n\n\nCurator energiebedrijf laakt rol toezichthouder \n\n’Een race naar de bodem’\n\ndoor Bart Mos\n\nAmsterdam Toezichthouder ACM heeft forse steken laten vallen bij de toetsing van Flexenergie, de energieleverancier uit Almere die vier jaar na de start al omviel, met achterlating van 20.000 klanten en een schuld van €28 miljoen. Maar ook de Consumentenbond is hier debet aan.\n\nTot deze conclusies komt Willem-Jan van Andel, curator van het failliete Flexenergie (bij klanten beter bekend als Energieflex) na uitgebreid onderzoek en interviews met betrokkenen.\n\nDe curator stelt zich in het onderzoek de vraag hoe het in slechts enkele jaren tijd zó mis kon gaan. Het begon volgens hem met een valse start, aangezien het energiebedrijf en haar bestuurders al bij het krijgen van de ACM-vergunning in 2014 niet over de benodigde kwaliteiten beschikten. „In de tijd die volgde, heeft Flexenergie jaar op jaar verlies geleden. En ieder jaar werden de verliezen groter, omdat hun business model intrinsiek verlieslatend was”, aldus de curator. \n\nChaos\n\nOndertussen was ook de administratie en interne controle een puinhoop, waardoor de accountant steeds opnieuw weigerde een goedkeurende verklaring af te leggen. „Dat Flexenergie het nog bijna vijf jaar heeft kunnen volhouden, komt doordat zij de Belastingdienst en klanten misbruikte als -ongewilde- financiers voor haar verliezen”, concludeert Van Andel, die de bestuurders Kandiah en Sampar als primaire verantwoordelijken ziet. Maar direct daarna wijst de curator naar de toezichthouder, die eerst niet, vervolgens te laat, en uiteindelijk inadequaat optrad.\n\nMaar ook de Consumentenbond heeft boter op haar hoofd, meent Van Andel. Flexenergie won namelijk in de zomer van 2017 de veiling van het energiecollectief van de bond. Hierdoor maakten duizenden consumenten de overstap naar dit bedrijf. „Zij had Flexenergie bij voorbaat moeten diskwalificeren. De Consumentenbond toucheerde via de veiling een miljoen euro, maar loodste tegelijk niets vermoedende consumenten naar een energiebedrijf dat zich richting afgrond bewoog”, oordeelt Van Andel. \n\nVolgens de curator bewijst het faillissement van Flexenergie dat er sprake is van een doorgeschoten liberalisering van de energiemarkt. „Zo’n twee derde van de consumenten zit bij de grote drie aanbieders. Alle anderen strijden om de overige 30% van de markt. Dat is een race naar de bodem. Op de in- en verkoop van energie wordt geen marge gemaakt, dus men moet het hebben van het vastrecht, zo’n 120 euro per jaar. Om een klant te werven betaalt de aanbieder eenmalig zeventig euro aan Pricewise (een prijsvergelijker, red) en Consumentenbond en vervolgens krijgt de klant ook nog eens honderd euro welkomstkorting. Een kind kan berekenen dat zoiets nooit uit kan.”\n\nVan Andel noemt het voorzienbaar dat er nog meer kleine aanbieders gaan omvallen. Afgelopen week ging het Groningse Allure Energie al failliet. Ook dat bedrijf draaide jarenlang met oplopende verliezen. \n\nInsinuaties\n\nACM laat in reactie op het rapport van de curator weten dat er doorlopend sprake is geweest van toezicht, en dat Flexenergie bij de start in 2014 voldeed aan alle wettelijke criteria. \n\nVan Andel wuift dit argument weg: „Iedereen die weet hoe hij de aanvraagformulieren moet invullen, kan een energiebedrijf beginnen. Het is de vraag of we dat moeten willen.” \n\nDe Consumentenbond doet de verwijten van de curator af als ’insinuaties’, aangezien de bestuurders van Flexenergie ook volgens hem primair verantwoordelijk zijn. „Bovendien hebben wij vertrouwd op het toezicht van ACM. Inmiddels weten we na dit debacle dat we daar niet op kunnen vertrouwen en doen we onze eigen solvabiliteitsonderzoek”, zegt woordvoerster Joyce Donat.","intensity":0,"negativity":1,"cluster_id":27,"similar_texts":"text99"},{"id":"4","publisher":"De Telegraaf","date":"2021-11-24","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/8facd8a79c5c25e64474fba7b931b59d/web/OPS/cciobjects.json&hash=48942e3c21eaf1f24115#/pages/30-31","title":"’Een ongelooflijke teleurstelling’","text":"’Een ongelooflijke teleurstelling’\n\nGertjan Verbeek is niet langer de trainer van Almere City.\n\nVerbeek binnen vijf maanden alweer weg bij Almere City\n\n’Het proces stagneerde de afgelopen weken’\n\ndoor  Jeroen Kapteijns en  Mike Verweij\n\nAMSTERDAM De terugkeer op de Nederlandse velden van Gertjan Verbeek als trainer van Almere City is uitgelopen op een deceptie. Na nog geen vijf maanden, een periode waarin Almere onder leiding van Verbeek slechts drie competitieduels won, heeft de club uit de Flevopolder alweer afscheid genomen van de ervaren trainer.\n\nDe 0-2 thuisnederlaag tegen MVV Maastricht van afgelopen vrijdag heeft het balletje aan het rollen gebracht. „Na die wedstrijd zijn we bij elkaar gaan zitten en zijn we gezamenlijk tot de conclusie gekomen dat er onvoldoende toekomst zat in de samenwerking”, aldus algemeen directeur John Bes van Almere City.\n\nVerbeek erkende dinsdag dat Almere tegen MVV de bodem had aangetikt. „We zijn collectief door de ondergrens gezakt. Dat was niet acceptabel. En we zaten juist in een fase dat we omhoog zouden moeten kijken, omdat de afstand steeds groter werd. Het is niet de ambitie van de club om onderin te blijven staan.”\n\nDe 59-jarige Verbeek leidde ’s ochtends nog de training bij Almere City, dat vorig jaar vierde werd en in zes van de afgelopen zeven seizoenen de play-offs voor promotie speelde (alleen in het coronaseizoen niet), maar momenteel heel teleurstellend achttiende staat in de Keuken Kampioen Divisie. In de middag volgde een gesprek met de clubleiding, waarin hem de wacht werd aangezegd.\n\n„Dit is een ongelofelijke teleurstelling”, aldus Bes, die lang pal bleef staan achter Verbeek, ook al waren de resultaten ondermaats. Met Verbeek, die werd gezien als een trainer die veel ervaring heeft met het doorontwikkelen van talenten, wilde Almere de komende jaren meer rendement halen uit de jeugdacademie. „We hadden echt wel de rust om door die stand op de ranglijst heen te kijken, al moet een club als Almere natuurlijk niet het hele seizoen bij de onderste drie blijven staan. Maar waar we aanvankelijk goede signalen kregen over de individuele ontwikkeling van spelers en het inpassen van jonge talenten, daar zagen we dat proces de afgelopen weken ook stagneren. Dan kun je alleen maar tot de conclusie komen dat er geen basis meer is om samen door te gaan. En konden we niet anders dan hiertoe beslissen.”\n\nMet zijn opmerking voor de camera van ESPN na de nederlaag tegen MVV, dat de tweede tegengoal wel sabotage leek van zijn ploeg, leek Verbeek vrijdagavond ook zelf aan te sturen op een breuk. „Dat is wel onderdeel geweest van alles wat we besproken hebben, maar dat is uiteindelijk niet doorslaggevend geweest voor onze beslissing”, aldus Bes.\n\nWaar Verbeek 15 jaar geleden werd beschouwd als een van de meest veelbelovende trainers in het Nederlandse voetbal, daar heeft hij de afgelopen jaren weinig succes gekend. Het voortijdige vertrek bij Almere is voor de noorderling zijn zesde trainersontslag. Eerder moest Verbeek voortijdig vertrekken bij Feyenoord (2009), AZ (2013), 1.FC Nürnberg (2014), VfL Bochum (2017) en FC Twente (2018). Alleen bij SC Heerenveen en Heracles Almelo (tweemaal) diende hij zijn contract uit. Bij het Australische Adelaide United, waar hij werkzaam was voor zijn periode bij Almere City, besloot Verbeek vanwege de coronacrisis eerder terug naar Nederland te gaan.","intensity":0,"negativity":0,"cluster_id":22,"similar_texts":"text30"},{"id":"5","publisher":"De Telegraaf","date":"2021-11-24","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/8facd8a79c5c25e64474fba7b931b59d/web/OPS/cciobjects.json&hash=59f9753ee37a691e2a59#/pages/10-11","title":"’Ik ben bang voor het beest in me’","text":"’Ik ben bang voor het beest in me’\n\nOp het strand van Monster verdween de 7-jarige Jaïr (l.) in 1995 spoorloos. Ondanks diverse zoekpogingen is zijn lichaam nooit gevonden.\n\nFoto René Oudshoorn\n\n❮❯\n\nTbs’er Wik H. in beeld bij recherche voor verdwijning 7-jarige Jaïr Soares in 1995 \n\nCold case \n\nOpeens\n\nverloren\n\nze Jaïr uit\n\nhet zicht \n\nWik H. \n\nhad meer \n\nop zijn \n\nkerfstok \n\nKindermoorden behoren tot de meest weerzinwekkende misdrijven. Lustmoorden door zedendelinquenten vormen een buitencategorie. Op de lijst met ruim 1700 cold cases prijkt al jaren de verdwijning van de 7-jarige Jaïr Soares in 1995. Volgens de recherche een moord met een seksueel motief. Wik H. (42) is daarover dinsdag als verdachte gehoord. \n\nMick van Wely \n\nEen moment van onoplettendheid, de schrik die het lichaam doet verstijven. Waar is ze? Waar is hij? Iedere ouder voelt de angst weleens op een strand of ergens in een stad als een kind ineens uit het zicht is. Bijna altijd duikt het dan toch weer op. Bijna altijd... De ouders en broers van de kleine Jaïr uit Rotterdam voelden die hevige schrik, maar zagen hun kind en broertje nooit meer terug.\n\nJaïr Soares verdween op 4 augustus 1995 op het strand van Monster, toen hij daar was met zijn vader, moeder, broertje en de buurvrouw en haar dochtertje. De vader van Jaïr ging met de drie kinderen patat kopen bij strandtent Beach Club. Hier verloren ze opeens Jaïr uit het zicht. Vijf broers werden vier broers. In De Telegraaf vertelde een van hen in 2019 hoe ze nog dagelijks worstelen met de verdwijning.\n\nZoektocht\n\nEr volgde die zomerdag een massale zoektocht, maar de jongste telg uit het oorspronkelijk Kaapverdische gezin uit Rotterdam werd niet teruggevonden. Het coldcaseteam van de Haagse politie gaat ervan uit dat Jaïr is omgebracht en dat er vermoedelijk een seksueel motief aan de moord ten grondslag lag.\n\nSinds 1995 werden er diverse pogingen ondernomen om het lichaam van het jongetje te vinden, maar tevergeefs. Diverse rechercheteams namen zedendelinquenten als potentiële daders onder de loep. Ook De Telegraaf deed in de afgelopen jaren uitvoerig onderzoek naar de verdwijning van Jaïr en sprak met tientallen betrokkenen en voormalige betrokkenen rond het onderzoek en mensen uit de tbs-wereld.\n\nBegin 2020 kwam er een tip bij de krant binnen over de mogelijke betrokkenheid van een beruchte tbs’er. De oom van deze man beschikte ten tijde van de verdwijning van Jaïr over een vakantiewoning pal achter het strand van Monster. Op enkele honderden meters van de plek waar het jongetje voor het laatst werd gezien.\n\nDe man is Wik H. (42), een van de meest beruchte tbs’ers van het land. Bekend van de Schiedammer Parkmoord in juni 2000 rond de doodslag op het tienjarige meisje Nienke Kleiss en een poging haar elfjarige vriendje dood te steken.\n\nH. uit Hoek van Holland misbruikte Nienke in de bosjes en wurgde haar met een schoenveter, waardoor ze overleed. De man uit Zuid-Holland probeerde ook haar vriendje Maikel te doden. Hij stak hem meermalen in de nek, maar het jongetje deed alsof hij dood was en overleefde de aanval.\n\nDeze moordzaak is niet alleen bekend vanwege het verschrikkelijke misdrijf, maar ook omdat er lange tijd de verkeerde persoon voor vastzat. Een van de grootste justitiële en rechterlijke dwalingen in de Nederlandse rechtspraak ooit. Aanvankelijk werd de Vlaardinger Kees H. opgepakt en veroordeeld. Hij zat vier jaar onterecht vast, tot in 2004 Wik H. werd opgepakt voor een andere zedenzaak en een bekentenis aflegde.\n\nDe recherche arresteerde Wik H. die zomer van 2004 voor de aanranding en mishandeling van een jonge vrouw in het centrum van Maassluis. In Vlaardingen had hij op straat een vrouw aangevallen. De man bleek meer op zijn kerfstok te hebben. In 2000 was Wik H. veroordeeld tot een lichte celstraf en het volgen van therapie voor de aanranding van een vrouw in 1999.\n\nDe beerput werd nog groter na uitgebreid dna-onderzoek. Dat wees uit dat hij in 2002 ook een videotheek in Den Haag had overvallen, waarbij hij de verkoopster probeerde te verkrachten en neerstak. Hij stak haar uit frustratie neer omdat de vrouw een tampon in had en H. haar niet kon penetreren. Wik H. stond in zijn woonplaats bekend als een oervervelende seks- en drugsverslaafde lastpak die zich voortdurend vergreep aan vrouwen. Veelal onder invloed van drank of drugs.\n\nStrafproces\n\nIn 2005 begon het strafproces tegen hem. H. vertelde de rechter dat hij nauwelijks kon geloven wat hij had gedaan. ’Soms gaat er een knop om, dan komt het beest in mij naar boven. Ik ben bang voor dat beest in me, bang om mensen wat aan te doen’, verklaarde hij.\n\nDeskundigen omschreven Wik H. als een man met ’een in de vroege jeugd ontstane borderline persoonlijkheidsstoornis met afhankelijke, ontwijkende, narcistische en antisociale kenmerken’. Onderliggend ’een onrijpe persoonlijkheidsstructuur en cannabis- en alcoholmisbruik’. Er was volgens hen bij H. sprake van ’een instabiel gevoelsleven, een wankel, doorgaans negatief zelfbeeld, verlatingsangst, impulsiviteit’.\n\nDe man, zo werd omschreven in het Pieter Baan Centrum, leek ’zijn eigen onmacht te willen bestrijden door het uitoefenen van (seksuele) macht’. Pesterijen op school vroeger hadden veel invloed op zijn gedrag. Ook was H. zelf misbruikt door zijn oom.\n\nH. kreeg door de rechtbank Rotterdam in april 2005 20 jaar en tbs opgelegd. Het gerechtshof maakte daar in november van dat jaar 18 jaar en tbs van. H. zat twee derde van zijn celstraf uit en ging toen zijn behandeling in. Hij verblijft nu in het Forensisch Psychiatrisch Centrum De Rooyse Wissel in Venray. \n\nIn 2018 werd de tbs van Wik H. met twee jaar verlengd. Dit omdat de kans op herhaling volgens rapporten die door de kliniek werden uitgebracht, groot was. In 2020 is zijn tbs opnieuw verlengd en mocht H. ondanks de kersverse waarschuwing van de deskundigen met begeleid en later onbegeleid verlof.\n\nDinsdagochtend is H. door de recherche Den Haag gehoord over zijn mogelijke betrokkenheid bij de verdwijning van Jaïr. Misschien wel de meest mysterieuze en schrijnende coldcasezaak op de lijst met ruim 1770 onopgeloste misdrijven.\n\nDe kans op vervolging is nihil. Wik H. was in 1995 namelijk 16 jaar oud. Was hij destijds 18 geweest, dan had dat wel gekund, omdat moord of doodslag en zelfs verkrachting niet meer verjaren. Wat valt er dan nog te halen bij H.?\n\nVooral eindelijk een antwoord op de vragen van de nabestaanden van het jongetje. Voor de verwerking kan duidelijkheid soelaas bieden. En als Wik H. een bekentenis aflegt en de politie naar de plek brengt waar het lichaam begraven zou kunnen zijn, kan de familie Jaïr alsnog een menswaardig afscheid geven.\n\nJonge leeftijd\n\nWik H. ontspoorde dus, gezien zijn justitiële documentatie, al op vrije jonge leeftijd. Maar wat tot nu toe onvermeld is gebleven, zijn feiten die de tbs’er letterlijk behoorlijk dicht in de buurt van de verdwijning van Jaïr brengen.\n\nUit onderzoek van deze krant en uit politieregistraties die door bronnen worden bevestigd, blijkt dat H. twee kindjes van de fiets trok toen hij 16 jaar oud was. De plaats waar dit plaatsvond? Monster, de plek waar Jaïr verdween.\n\nDe advocaat van Wik H., Niek Heidanus, zegt dat zijn cliënt betrokkenheid bij de verdwijning van Jaïr Soares ten stelligste ontkent en dat de tbs-behandeling van H. succesvol verloopt. \n\nDe advocaat van de familie Soares, Christiaan Kwint, laat weten dat de familieleden verheugd zijn over de huidige ontwikkeling, maar dat zij vooralsnog terughoudend zijn.\n\nHij wurgde de 10-jarige Nienke met een schoenveter","intensity":0,"negativity":2,"cluster_id":8,"similar_texts":"text137"},{"id":"6","publisher":"De Telegraaf","date":"2021-11-24","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/8facd8a79c5c25e64474fba7b931b59d/web/OPS/cciobjects.json&hash=38c47b641229b274e869#/pages/14-15","title":"’Johnson is de weg kwijt’","text":"’Johnson is de weg kwijt’\n\nVoor veel toehoorders was er geen touw aan vast te knopen, aan de toespraak die Boris Johnson maandag hield voor de verzamelde werkgevers. \n\nfoto REUTERS\n\nImago van Britse premier bladdert steeds meer af\n\nOphef na\n\nbizarre\n\nspeech\n\ndoor Joost van Mierlo\n\nLONDEN Britse Conservatieven beginnen genoeg te krijgen van de chaotische manier waarop premier Boris Johnson zijn regering aanstuurt. Een bij vlagen onbegrijpelijke toespraak van Johnson voor verzamelde ondernemers is voor velen het bewijs dat Johnson de weg kwijt is.\n\nDe afgelopen twee weken zijn de meest roerige geweest in de toch al weinig saaie momenten kennende regeringstermijn van premier Boris Johnson. Zijn Conservatieve fractiegenoten verwijten Johnson een miskleun rond de discussie over graaigedrag van Lagerhuisleden. \n\nNa voortdurend anderen naar voren te hebben geschoven om excuses aan te bieden, ging ook Johnson zelf vorige week door de knieën. Op klaarlichte dag, zonder dat er een vuiltje aan de lucht was, erkende hij dat hij de ’kar in de sloot’ had gereden, zo vertelde hij verzamelde Conservatieven in een partijbijeenkomst. Maar hij zou ervoor zorgen dat de boel weer op de rails kwam. Figuurlijk dan.\n\nDaarvan is vooralsnog geen sprake. In een zelfs voor Johnson bizarre toespraak voor werkgeversorganisatie CBI maakte hij ‘vroem vroem’-geluiden om zijn liefde voor zware benzinemotoren te etaleren. Hij leek bovendien voortdurend op zoek naar de juiste passage in zijn speech. \n\n,,Soms keek hij alsof hij een verdwaalde gasrekening voor zijn neus had liggen”, aldus politieke sketch-schrijver Quentin Letts in The Times. Ook de aandacht die Johnson besteedde aan een bezoek aan een pretpark met zijn eenjarige zoontje Wilf zorgde voor opgetrokken wenkbrauwen.\n\n,,Bojo heeft zijn mojo verloren”, klaagde een fractiegenoot in The Financial Times. In alle andere media regent het klachten van ook anonieme Lagerhuisleden die zich afvragen of Johnson in staat is om enige structuur aan te brengen in zijn taalgebruik of zijn regeringsbeleid. \n\nTal van hen verwijzen naar de beschrijving van voormalig adviseur Dominic Cummings die Johnson steevast als een ongeleid projectiel beschrijft. De afgelopen weken gaat het ook voortdurend mis met het regeringsbeleid. Naast de ‘u-turn’ bij het graaigedrag van parlementariërs, waarbij uiteindelijk werd besloten om tal van lucratieve tweede baantjes te schrappen, kwam de regering ook onder vuur te liggen rond de hervorming van het treinstelsel en de al jaren beloofde hervorming van de sociale zorg.","intensity":0,"negativity":1,"cluster_id":3,"similar_texts":"text127"},{"id":"7","publisher":"De Telegraaf","date":"2021-11-24","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/8facd8a79c5c25e64474fba7b931b59d/web/OPS/cciobjects.json&hash=db6207ed8d83057dc9b3#/pages/22-23","title":"’Tata’s groene staal is snel haalbaar’","text":"’Tata’s groene staal is snel haalbaar’\n\nStaal maken zonder cokes.\n\nFOTO ANP/HH\n\n’Aan waterstof is er nu al voldoende’\n\ndoor Theo Besteman\n\nAmsterdam Tata Steel kan in 2030 ’groene’ staal met waterstof maken, zonder gebruik van vervuilende steenkool en cokes. Volledige overgang op waterstof is daarna haalbaar, volgens een studie van Ronald Berger voor Tata en vakbond FNV. Die wordt veelal optimistisch ontvangen, maar omwonenden reageren zeer kritisch.\n\nHet staalbedrijf in IJmuiden zou volgens Ronald Berger met waterstof binnen dertig jaar volledig kunnen ’vergroenen’. Bij het gebruik van waterstof komt geen CO2- meer vrij. In buurten rondom de hoogovens dalen volgens recent RIVM-onderzoek te veel stofregens neer, die een ’ongewenst effect’ hebben en de gezondheid van de bewoners daardoor blijvend schaden.\n\nZonder het gebruik van de cokes en steenkool zou voor een ton van dat fossielvrije staal 25 kilo aan CO2 vrij komen. Dat is nu 150.000 kilo CO2. \n\n„Als je de eerste productiefase bij Tata Steel wilt overzetten op groene productie, dan heb je zo’n 150.000 tot 180.000 ton waterstof nodig”, zegt Ad van Wijk, hoogleraar toekomstige energiesystemen aan de Technische Universiteit Delft. „In de Eemshaven werkt North2 met Shell al aan productie van bijna 300.000 ton. Dat kan de aanjager worden om bij Tata door te zetten.” \n\nMilieudefensie reageert ’verheugd’ op het Ronald Berger-rapport. „Omdat de studie aantoont dat het kán. Dit is ook de norm voor wat we van de hele vervuilende industrie zullen vragen.” Volgens Jan de Jong van de Stichting Schapenduinen is het plan onrealistisch en ’een ordinaire vertragingstactiek’: door ermee akkoord te gaan, kan Tata Steel nog jaren doorgaan ’met het vergiftigen van de lucht en water’.","intensity":0,"negativity":0,"cluster_id":5,"similar_texts":"text160"},{"id":"8","publisher":"De Volkskrant","date":"2021-11-24","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1420/articles/1487896/10/6","title":"11,6 miljoen euro","text":"is het bedrag dat een anonieme koper neer heeft gelegd voor een manuscript van de beroemde natuurkundige Albert Einstein. Het gaat om 54 pagina's met handgeschreven aantekeningen over de algemene relativiteitstheorie.","intensity":0,"negativity":0,"cluster_id":13,"similar_texts":"text191"},{"id":"9","publisher":"NRC Handelsblad","date":"2021-11-24","url":"https://www.nrc.nl/nieuws/2021/11/24/voetbal-advocaat-stapt-op-als-bondscoach-irak-a4066601#20211124-79930-310","title":"Advocaat stapt op als bondscoach Irak","text":"Dick Advocaat (74) is opgestapt als bondscoach van het nationale voetbalelftal van Irak. Dat heeft de Iraakse voetbalbond bevestigd. De voormalig trainer van onder meer Feyenoord verloor vorige week met Irak van Zuid-Korea, waardoor zijn positie naar verluidt onder druk kwam te staan. „Wij hebben dinsdag het ontslag van de Nederlandse coach geaccepteerd”, zegt woordvoerder Ahmed Ouda Zamel in een verklaring. Sinds zijn komst wist Advocaat niet te winnen met Irak. Kwalificatie voor het WK, eind volgend jaar in Qatar, is daardoor moeilijk geworden. Volgens woordvoerder Ouda neemt assistent Zeljko Petrovic de taken van Advocaat over. (ANP)\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 24 november 2021","intensity":0,"negativity":0,"cluster_id":2,"similar_texts":"text42"},{"id":"10","publisher":"Trouw","date":"2021-11-24","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1415/articles/1487893/21/1","title":"Almere City breekt met coach Verbeek","text":"### Voetbal\n\nDe directie van eerstedivisieclub Almere City heeft de samenwerking met trainer Gertjan Verbeek beëindigd. De 59-jarige coach vertrekt vanwege de teleurstellende resultaten. Terwijl Almere City op zoek gaat naar een geschikte opvolger, neemt de huidige technische staf zijn taken over. De club uit Flevoland staat na zestien wedstrijden achttiende in de eerste divisie, met 13 punten. Almere City speelde vrijdag thuis en verloor met 0-2 van MVV. anp","intensity":0,"negativity":0,"cluster_id":16,"similar_texts":"text240"},{"id":"11","publisher":"De Volkskrant","date":"2021-11-24","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1420/articles/1487896/25/3","title":"Almere City stuurt Gertjan Verbeek weg","text":"### Voetbal\n\nDe directie van eerstedivisieclub Almere City FC heeft de samenwerking met trainer Gertjan Verbeek beëindigd. De 59-jarige coach vertrekt vanwege de teleurstellende resultaten. 'Na een aantal intensieve gesprekken in de afgelopen dagen hebben hoofdtrainer Gertjan Verbeek en directie en rvc van Almere City FC in goed overleg besloten om een punt te zetten achter de samenwerking', laat de clubleiding weten. De club uit Flevoland neemt na zestien wedstrijden de achttiende plaats op de ranglijst in van de Keuken Kampioen Divisie met 13 punten.","intensity":0,"negativity":0,"cluster_id":16,"similar_texts":"text281"},{"id":"12","publisher":"De Volkskrant","date":"2021-11-24","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1420/articles/1487896/22/3","title":"Apple en Amazon krijgen in Italië boetes van ruim 200 miljoen euro","text":"Apple en Amazon krijgen van de Italiaanse concurrentiewaakhond boetes van in totaal meer dan 200 miljoen euro. De twee bedrijven zouden samen sinds 2018 hebben bepaald welke doorverkopers Amazon.it mochten gebruiken om producten te verkopen van Apple en van Beats, een fabrikant van koptelefoons die in 2014 door Apple werd gekocht.  \n  \nDat is in strijd met Europese regels, omdat andere verkopers worden buitengesloten. Amazon verkoopt niet alleen zelf producten, het stelt zijn platform tegen betaling ook beschikbaar aan andere partijen. Het grootste deel van de boete is voor Apple, dat 134,5 miljoen euro moet betalen. Amazon is veroordeeld tot het betalen van 68,5 miljoen.  \n  \nVan de concurrentiewaakhond moeten alle verkopers van Apple-producten worden toegelaten op het Italiaanse Amazon. Beide bedrijven zijn het niet eens met de boetes en gaan in beroep.  \n  \nHet is niet de eerste keer dat Apple wordt beboet vanwege concurrentievervalsing: in maart vorig jaar legde de Franse mededingingsautoriteit het bedrijf een boete op van 1,1 miljard euro vanwege verboden afspraken met distributeurs.","intensity":0,"negativity":0,"cluster_id":7,"similar_texts":"text183"},{"id":"13","publisher":"Trouw","date":"2021-11-24","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1415/articles/1487893/1/1","title":"Arme wijken wachten langst op dubbel glas","text":"Meer dan 90.000 huishoudens in Amsterdam, Rotterdam en Den Haag wonen in een slecht geïsoleerde huurwoning. In deze drie grote steden heeft een kwart van alle corporatiewoningen een energielabel D of lager. De bewoners ervan kunnen extra hard getroffen worden door de hoge gasprijzen.   \n  \nDit blijkt uit onderzoek van platform Investico en Trouw op basis van een landelijke database van energielabels en kaarten van corporatiebezit. Voor het eerst worden cijfers over woningisolatie per stad en corporatie openbaar. Over zeven steden zijn data verzameld.  \n  \nIn de drie grote steden huren zeker 17.000 huishoudens zelfs nog een corporatiewoning met label F of G - dit zijn nauwelijks geïsoleerde huizen met meestal enkel glas. Juist de huurders van de armste wijken in Nederland moeten het langst wachten op dubbel glas, een geïsoleerde vloer of een nieuw dak.  \n  \nVan alle mensen die in energiearmoede leven - met een laag inkomen en een hoge gasrekening of een slecht geïsoleerd huis - huurt driekwart bij een woningcorporatie, berekende onderzoeksinstituut TNO dit jaar. Huurders kunnen zelf weinig doen om de kosten te drukken; ze zijn afhankelijk van hun huisbaas om hun woning te isoleren.  \n  \nIn hoeverre huurders een goed geïsoleerd huis kunnen verwachten, verschilt sterk per stad. Terwijl in Almere nauwelijks slecht geïsoleerde woningen staan, hebben in Arnhem en Den Haag bijna drie op tien corporatiewoningen een slecht energielabel (D of lager). Nijmegen presteert een stuk beter.  \n  \nOok de verschillen tussen corporaties zijn aanzienlijk: een derde van de huurders bij Woonbron in Rotterdam heeft bijvoorbeeld een slecht geïsoleerde woning. Wie in diezelfde stad bij Woonstad huurt, heeft minder dan 15 procent kans op een tochtig huis. In Nijmegen heeft een op de drie woningen van Portaal een slecht energielabel, maar bij Talis slechts een tiende.  \n  \nDe corporatiesector beloofde in 2013 in het Energieakkoord dat hun woningen uiterlijk in 2020 gemiddeld energielabel B zouden hebben. In 2016 verschoven ze die deadline naar eind dit jaar. Die belofte gold slechts een landelijk gemiddelde, en daarachter blijken nu dus grote verschillen schuil te gaan. Vooral in de Randstad halen corporaties het niet.   \n  \nWoningcorporaties die achterlopen op het landelijke doel wijten dit aan geldgebrek en aan het feit dat ze veel oud woningbezit hebben. \"We willen wel sneller, maar het gaat heel plat over geld\", zegt Susan van der Steen van Haag Wonen, een van de grote corporaties van Den Haag. \"We moeten de wooncrisis oplossen, en we willen de huren betaalbaar houden. Het is puzzelen hoe we elke euro het beste besteden.\"  \n  \nEnkele grote corporaties in Rotterdam denken pas in 2025 op label C te zitten; vier jaar later en een label lager dan het landelijk streefgemiddelde. De federatie van Amsterdamse corporaties noemt het vanwege 'oude en ingewikkelde bouw' onwaarschijnlijk dat elke corporatie de landelijke doelstelling haalt. \"We richten ons daarom liever op afspraken met de gemeente Amsterdam\", zegt een woordvoerder.  \n  \nDe Rijksdienst voor Ondernemend Nederland, die het register van energielabels beheert, noemt de labels A tot en met C 'groen', en alles daaronder niet. TNO trekt de grens voor 'slechte' labels ongeveer halverwege label C.  \n  \nde Verdieping 4|5  \n  \nIn arm Den Haag is een warm huis een kwestie van geluk\n\nIn het kort\n\nHoge energieprijzen raken arme huurders extra hard  \n  \nCorporaties wijten achterstand aan geldgebrek en aan een oud woningbestand  \n  \nHuurders zijn voor isolatie afhankelijk van hun huisbaas","intensity":0,"negativity":2,"cluster_id":12,"similar_texts":"text368"},{"id":"14","publisher":"De Telegraaf","date":"2021-11-24","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/8facd8a79c5c25e64474fba7b931b59d/web/OPS/cciobjects.json&hash=729f81f0615256573cf3#/pages/34","title":"Bernal keert volgend jaar terug in Tour","text":"Bernal keert volgend jaar terug in Tour\n\nWielrennen\n\nDe Colombiaan Egan Bernal doet volgend jaar weer mee aan de Tour de France. De klimmer van Ineos Grenadiers, in 2019 winnaar van de Ronde van Frankrijk, sloeg de Tour dit jaar over. De 24-jarige Bernal reed wel de Giro en de Vuelta.\n\nDe Colombiaan schreef de Italiaanse etappekoers op zijn naam en won ook twee ritten. Bernal nam daarna een lange pauze, om te herstellen van onder meer rugklachten. In de Ronde van Spanje, gewonnen door de Sloveen Primoz Roglic van Jumbo-Visma, eindigde hij op de zesde plaats.","intensity":0,"negativity":1,"cluster_id":26,"similar_texts":"text337"},{"id":"15","publisher":"NRC Handelsblad","date":"2021-11-24","url":"https://www.nrc.nl/nieuws/2021/11/23/bij-herr-bachmann-is-leren-pret-a4066489#20211124-79930-208","title":"Bij Herr Bachmann is leren pret","text":"Documentaire Een inspirerende leraar verheft zijn klas, maar ‘Herr Bachmann und seine Klasse’ is te lang en maakt zijn boodschap soms te expliciet.,Fijn, een jaar in de klas bij een inspirerende leraar. De kordate, geduldige Juf Kiet, de warme George Lopez van Être et avoir (2002). Dieter Bachmann uit fabrieksstadje Stadtallendorf past met zijn beanie, grijze stoppels en ACDC-shirts in dat rijtje.\n\nBachmann bestiert een brugklas waar pubers uit Turkije, Marokko, Azerbeidzjan of Brazilië worden klaargestoomd voor het middelbare onderwijs. Sommigen zijn het Duits nog amper meester. Leraarschap was nooit zijn roeping, bekent Bachmann. Hij was een socioloog die liefst muziek maakte. Maar als vader moest er brood op de plank komen, dus nu musiceert hij met zijn klas. „Misschien moet ik ze wel wat meer wiskunde en Duits door de strot douwen”, peinst hij. Een wonder dat hij nog niet is ontslagen.\n\nOf niet: leerlingen dragen hem op handen, willen hem behagen omdat hij geestig, warm, speels, uitdagend is – en resoluut als dat moet. Hij is echt in zijn kids geïnteresseerd. In een ontroerende scène zien we een Bulgaarse papa smelten als Bachmann zijn dochter Stefi – prachtig – laat zingen. „U bent een goede, emotionele leraar”, zegt hij. „U maakt van leren pret.”\n\nEn zo is het. Herr Bachmann und seine Klasse is te lang met zijn 3 uur en 33 minuten, al kost het tijd om een klas echt te leren kennen. Soms verzaakt maker Maria Speth helaas haar observerende naturalisme voor goedbedoelde manipulatie. Zo volgen op culturele wrijving in de klas beelden van prikkeldraad, oorlogsmonument en dwangarbeiderskamp; ooit produceerde Stadtallendorf TNT en dynamiet voor de nazi-oorlogsmachine. Zo’n nie wieder-boodschap is prijzenswaardig, maar detoneert hier.\n\nDocumentaire\n\nHerr Bachmann und seine Klasse Regie: Maria Speth. In: 24 bioscopen\n\n●●●●●\n\nNieuwsbrief\n\nNRC Film\n\nDe beste filmstukken, interviews en recensies van de nieuwste films\n\nInschrijven\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 24 november 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 24 november 2021","intensity":0,"negativity":0,"cluster_id":11,"similar_texts":"text164"},{"id":"16","publisher":"De Volkskrant","date":"2021-11-24","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1420/articles/1487896/12/1","title":"Boris Johnson verbijstert Britse werkgevers met verhandeling over tekenfilmvarken Peppa Pig","text":"Waar Johnsons gehoor hoopte meer te weten te komen over de economische plannen van de regering, hoorden ze onder meer dat wat hem betreft het pretpark Peppa Pig World een model is voor Groot-Brittannië. Tevens deed de premier een auto na en vergeleek hij zichzelf, niet voor het eerst, met Mozes. Achteraf noemde Johnson het een geslaagd optreden.  \n  \nHet is traditie dat de Britse premier aan het einde van het jaar een toespraak houdt tijdens het congres van de werkgeversbond. Dit keer werd dat gehouden in Noordoost-Engeland, een regio waar veel mensen wonen die dankzij de flamboyante premier voor het eerst op de Conservatieven hebben gestemd. De regering-Johnson is vastbesloten de oude, achtergebleven industriegebieden in het noorden na de Brexit eerlijker mee te laten delen in de Britse welvaart.\n\nImprovisatie\n\nMaar het optreden van Johnson in de havenplaats South Shields zal om heel andere redenen worden herinnerd. Zo raakte hij, sprekend over infra-structuur, de draad kwijt en zocht hij twintig seconden lang naar het juiste velletje - 'Vergeef me', mompelde hij meerdere malen. Wat volgde, leek een improvisatie. Hij besloot het te hebben over de voordelen van de private sector in vergelijking met de ambtenarij. Dat bracht Johnson op een recent bezoek aan Peppa Pig World, een pretpark in Hampshire.  \n  \nNadat de premier iedereen die er ook was geweest had gevraagd zijn hand op te steken, stak hij een lofzang af over de wereld uit die bekende tekenfilm. 'Ik vond het geweldig', beweerde de jonge vader, 'Peppa Pig World is helemaal mijn plek. Het heeft heel veilige straten, discipline op scholen en een sterke nadruk op nieuwe openbaar vervoersystemen. Ook al is het een beetje stereotiep over Daddy Pig.' Hij omschreef het uiterlijk van de vaderfiguur als een 'Picasso-achtige haardroger'.  \n  \nJohnson noemde de tekenfilmserie een geslaagd voorbeeld van een creatief exportproduct, ook al zag de BBC er aanvankelijk niets in. Wat betreft zijn enthousiasme voor groene initiatieven vergeleek hij zichzelf met Mozes, die het Joodse volk door de woestijn leidde. Ook bij het voltooien van de Brexit had Johnson zichzelf neergezet als dit bijbelse personage. Tevens bracht Johnson, een voormalig autorecensent, autogeluiden ten gehore toen hij sprak over het voordeel van elektrisch aangedreven auto's.\n\nKermit\n\nHet komt vaker voor dat Johnson terugvalt op de populaire cultuur. Bij de VN in New York had hij zijn gehoor verzekerd dat het, in de woorden van Kermit de Kikker uit The Muppet Show, niet gemakkelijk is om groen te zijn. Bij een toespraak op een partijcongres betrad Johnson in 2011 het podium op de muziek van de bekende soap Eastenders, waarin hij kort daarvoor een bijrol had gespeeld.  \n  \nDe reacties vanuit het bedrijfsleven waren niet bepaald lovend. Zo sprak Kitty Ussher namens het Institute of Directors over een 'ongepaste' toespraak. 'Wat ondernemers vóór alles willen,' liet ze aan The Guardian weten, 'is een kalm en geruststellend macro-economisch milieu dat hun het vertrouwen geeft om te investeren in de toekomst. Daar hebben we weinig van gezien in de toespraak van de premier.' Tussen Johnson en het bedrijfsleven botert het toch al niet sinds hij ooit 'fuck business' zei.  \n  \nOok partijgenoten waren niet bijster enthousiast. De afgevaardigde Sir Roger Gale vond het optreden 'zorgwekkend', eraan toevoegend dat sommige mensen de verwijzing naar Peppa Pig amusant zullen hebben gevonden. Johnson zelf beweerde na afloop dat de meeste toehoorders zullen hebben begrepen welk punt hij wilde maken.","intensity":0,"negativity":0,"cluster_id":3,"similar_texts":"text110"},{"id":"17","publisher":"Algemeen Dagblad","date":"2021-11-24","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27286/articles/1487892/2/1","title":"Cel geëist na te rappe motorrit","text":"Tegen twee motorrijders die vorig jaar in het nieuws kwamen met een filmpje op internet waarin ze in elf minuten (normaal een half uur) over de A16 van Breda naar Rotterdam reden, is een jaar cel geëist, waarvan de helft voorwaardelijk. De officier van justitie vindt dat de mannen zich schuldig maakten aan een poging tot doodslag: ,,Ze namen het levensgevaar op de koop toe.'' Ook moeten de verdachten drie jaar hun rijbewijs inleveren, eiste de officier.","intensity":1,"negativity":0,"cluster_id":23,"similar_texts":"text380"},{"id":"18","publisher":"Trouw","date":"2021-11-24","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1415/articles/1487893/14/1","title":"China probeert tennisrel ver voor de Spelen te sussen","text":"Het gaat goed met tennisser Peng Shuai, concludeerde IOC-president Thomas Bach dit weekend na een videogesprek. In een korte en tevreden verklaring zegt het Internationaal Olympisch Comité dat Peng graag met rust wordt gelaten.  \n  \nDe Chinese tennisser verdween nadat ze partijbons Zhang Gaoli begin november beschuldigde van seksueel geweld. Na aanhoudende druk van onder andere de internationale tennisbonden publiceerde Chinese staatsmedia een aantal filmpjes en foto's met de tennisser. Peking liet haar ook met Bach praten.  \n  \nPeng leeft dus nog, maar niets duidt erop dat ze ook vrij is om te zeggen wat ze wil. Het IOC was eerder al 'gerustgesteld' door een e-mail die Peng aan de vrouwentennisbond WTA zou hebben gestuurd, maar waarvan breed wordt getwijfeld of zij die wel zelf schreef.\n\n'Stille diplomatie'\n\nDe olympische organisatie sprak zich ook zonder verdere uitleg uit voor 'stille diplomatie' om een oplossing te vinden, iets wat Peking graag hoort. Dat is waarschijnlijk de reden dat Peng, die meerdere keren uitkwam tijdens de Olympische Spelen, wél met Bach, maar niet met tennisbond WTA belde. WTA-voorzitter Steve Simon, die al weken vraagt naar opheldering over Pengs situatie heeft nog altijd niets van haar gehoord.  \n  \nPengs geregisseerde optredens vestigen de aandacht op haar verdwijning, maar leiden ook af van haar beschuldiging aan het adres van oud-premier Zhang. De toptennisser zou zijn gedwongen tot seks met Zhang, die in het vorige kabinet van Xi Jinping diende. Dat maakt de zaak politiek extreem gevoelig. De Communistische Partij doet er alles aan om de beschuldiging van het Chinese internet te houden. Het Weibo-account (het Chinese Twitter) van de tennisser is nog altijd geblokkeerd. Haar naam is van het Chinese internet gehaald - in China weet niemand wat er aan de hand is.  \n  \nMaar op Twitter en in buitenlandse media vragen collega's van Peng en tal van anderen om uitleg. De WTA en de mannenbond ATP eisen een transparant onderzoek, ook na het gesprek met Bach. \"De stemmen van vrouwen moeten gehoord en gerespecteerd worden\", aldus Simon. \"Niet gecensureerd of gedicteerd.\"  \n  \nInternationale toptennissers, van Serena Williams en Naomi Osaka tot Novak Djokovic en Roger Federer hebben hun steun uitgesproken.\n\nVertrek tennisbond\n\nDe WTA is bereid miljoenen dollars aan investeringen te verliezen door zich terug te trekken uit China. \"Als Peng Shuai niet veilig is, en niet vrij om te reizen of te spreken, maken we ons ernstig zorgen dat geen van onze spelers vrij is in China,\" schreef Simon eerder in een brief aan de Chinese ambassadeur in de VS.  \n  \nHet is uitzonderlijk dat China zich geroepen voelt toe te geven aan dit soort druk. De filmpjes van Peng - bij een etentje waar nadrukkelijk de datum langskomt, bij een toernooi - en het gesprek met het IOC, waren in een andere tijd niet nodig geweest. Volgens het gebruikelijke protocol zou Peking zoveel druk uitoefenen op Peng tot ze uiteindelijk een verklaring zou afleggen waarin ze zegt dat het allemaal een misverstand is.  \n  \nOf ze zou verdwenen zijn tot de zaak overwaait. Zakenmannen als Jack Ma, en filmsterren zoals actrice Fan Bingbing, gingen Peng voor.  \n  \nMaar dit keer gaat het probleem maar niet weg - zelfs niet met hulp van het IOC. Wachten tot het overwaait kan ook niet. De Olympische Spelen zijn over minder dan honderd dagen. Het is Pekings donkerste nachtmerrie dat een atleet tijdens de Winterspelen live op Chinese televisie een foto van Peng omhooghoudt met de hashtag #WhereisPengShuai - zoals die rondgaat op Twitter.  \n  \nPeng kan in februari, als de Winterspelen beginnen, weer terecht zijn. Maar als de zaak blijft etteren, kunnen Olympiërs op het idee komen een foto omhoog te houden van een vermiste Oeigoer, de etnische minderheid die in het westen van het land wordt onderdrukt.  \n  \nOf een foto van burgerjournalist Zhang Zhan, die verslag deed van de corona-uitbraak in Wuhan en nu in hongerstaking in een gevangenis in Shanghai zit. Peng is niet de enige die het zwijgen wordt opgelegd.\n\nBeerput\n\nPeking zou een onderzoek kunnen instellen naar Pengs beschuldiging. Maar dat kan een beerput opentrekken van nieuwe aanklachten tegen hoge partijleiders, en blijkbaar is Peking daar bang voor.  \n  \nOndertussen doet de Communistische Partij haar best de wereld te laten geloven dat er niets aan de hand is. Peng Shuai had een fijn weekend. Kijk maar, zegt de staatspers. Zaterdagavond ging ze met wat vrienden eten en zondagochtend was ze bij een tennistoernooi voor junioren.  \n  \nTot slot had ze nog een gesprek met Thomas Bach - die ook zo graag een vlekkeloze Olympische Winterspelen wil.","intensity":1,"negativity":0,"cluster_id":18,"similar_texts":"text435"},{"id":"19","publisher":"Algemeen Dagblad","date":"2021-11-24","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27286/articles/1487892/2/4","title":"Dader van Parkmoord gelinkt aan Jaïr Soares","text":"### Onderzoek coldcaseteam\n\nWik H. werd in 2005 veroordeeld tot 18 jaar en tbs voor het misbruiken en doden van de 10-jarige Nienke Kleiss en het misbruiken en neersteken van haar 11-jarige vriendje Maikel in het Schiedamse Beatrixpark. Wik H. is recent in zijn tbs-kliniek gehoord door de politie.  \n  \nHet 7-jarige jongetje Jaïr Soares uit Rotterdam verdween op 4 augustus 1995 toen hij samen met zijn familie het strand van Monster in Westland had bezocht. Het jongetje had samen met zijn ouders bij Beach Club Molenslag een patatje gehaald. Daarna was hij snel weer gaan spelen. Toen zijn ouders terugkwamen bij de handdoeken, was Jaïr verdwenen.   \n  \nAdvocaat Niek Heidanus bevestigt dat zijn cliënt door een coldcaseteam is ondervraagd. Wik H. was ten tijde van de verdwijning 16 jaar. Hij woonde in Hoek van Holland, op zo'n tien kilometer van de plaats des onheils. Van Jaïr Soares werd na zijn mysterieuze verdwijning nooit meer een spoor gevonden. Zoekacties, ook jaren later, waarbij zelfs met hulp van defensie het hele Westlandse duingebied werd uitgekamd, leverden geen sporen op.   \n  \nRaadsman Heidanus is zeer verbolgen over het feit dat het nieuws over het verhoor is uitgelekt. ,,Mijn cliënt ontkent ten stelligste, hij heeft geen enkele betrokkenheid bij deze zaak. Er is bovendien geen spat bewijs. Het ging goed met zijn tbs-behandeling, maar dit is heel schadelijk voor hem. Wik wordt hier erg door geraakt. Mensen gaan wellicht toch denken: waar rook is, is vuur. Verder wacht ik het verloop van het verhoor af.\"  \n  \nWik H. liep na de Schiedammer Parkmoord in 2000 nog vier jaar vrij rond. Dat gebeurde doordat in eerste instantie de verkeerde persoon werd gearresteerd en veroordeeld. De justitiële dwaling kon pas worden hersteld toen Wik H. zich in 2004 meldde als dader. Hierna kwam Vlaardinger Cees B., die kort na de gruwelijke moord onder grote druk een bekentenis had afgelegd, op vrije voeten.   \n  \nDe gang van zaken in 2004 geeft Heidanus voldoende vertrouwen dat zijn cliënt vrijuit gaat. Wik H. biechtte destijds uit eigen beweging de Schiedammer Parkmoord op bij de politie. De inwoner van Hoek van Holland bekende ook twee andere misdrijven. Hij was verantwoordelijk voor een aanranding van een studente in Maassluis (2004) en de beroving en verkrachting van een videotheekmedewerkster in Den Haag (2002). ,,Hij heeft destijds volledig bekend en schoon schip gemaakt. Als hij iets met die verdwijning te maken zou hebben, had hij dat destijds zeker ook bekend\", is zijn overtuiging.","intensity":0,"negativity":1,"cluster_id":8,"similar_texts":"text381"},{"id":"20","publisher":"NRC Handelsblad","date":"2021-11-24","url":"https://www.nrc.nl/nieuws/2021/11/23/frank-lammers-over-undercover-ferry-denkt-oprecht-dat-hij-de-beste-drugshandelaar-van-allemaal-is-a4066494#20211124-79930-212","title":"De door Frank Lammers gespeelde xtc-baron in ‘Undercover’ komt al snel weer in aanraking met pillen en pistolen","text":"Netflix De cast van hitserie Undercover praat over hun personages. Nazmiye Oral speelt drugsbaas Leyla Bulut. „Wat een harde vrouw staat daar, Jezus Christus.”,Undercover seizoen 3\n\nVan: Nico Moolenaar. Met: Tom Waes, Frank Lammers, Yannick van de Velde, Nazmiye Oral, Elise Schaap. Netflix, elke zondag een aflevering.\n\nIn de eerste minuten van het nieuwe Undercover-seizoen is het al duidelijk: Ferry Bouman heeft, in tegenstelling tot vorig jaar, weer een grote rol in het verhaal. De door Franks Lammers gespeelde xtc-baron zat in de tweede reeks van de populaire Vlaams-Nederlandse misdaadserie opgesloten, maar is nu op vrije voeten. Een gewoon baantje vinden zit er natuurlijk niet in voor de Brabantse boef, dus al snel komt hij weer in aanraking met pillen en pistolen. Maar er komt meteen een twist: hij moet deze keer samenwerken met voormalig undercoveragent Bob Lemmens (Tom Waes), de man die eerder verantwoordelijk was voor de val van Ferry. De twee willen een nieuwe, gezamenlijke vijand uitschakelen: het Turkse echtpaar Leyla en Serkan Bulut, leiders van een machtige nieuwe bende.\n\n„Ik was eerst ook wel beducht toen ik over deze ontwikkeling hoorde”, zegt de Waes tijdens een gesprek op het Europese hoofdkantoor van Netflix in Amsterdam, waar op een ochtend in november ook drie andere acteurs aanwezig zijn om met NRC te praten. „Hoe gaan we dat in hemelsnaam doen, vroeg ik me af. Maar de schrijvers verrassen ons steeds weer, hun scripts kloppen gewoon.” Bob gaat op verzoek van een oud-collega toch weer undercover nadat hij zwoer dat nooit meer te doen. Waes: „Bob wil ook echt niet meer. Heeft alles om gelukkig te zijn, behalve geld. Door zijn financiële ellende ziet hij maar één oplossing.”\n\nOok Lammers is aangeschoven. Waes en hij zijn na drie seizoenen goed op elkaar ingespeeld. „Ook in het echt kun je Tom en mij inhuren voor klussen, als een soort A-Team”, grapt hij.\n\nHoe zit het met Ferry dit seizoen? Waarom pakt hij de criminele draad weer op na zijn verblijf in de gevangenis? Lammers: „Ik heb weleens met een crimineel gesproken die acht jaar in de bak had gezeten. Daar moet je volgens hem niet over zeuren, dat is het risico van het vak. Als je gepakt wordt ben je niet slim genoeg geweest. Ik denk niet dat Ferry iets anders kan verzinnen. En hij denkt oprecht dat hij de beste drugshandelaar van allemaal is.”\n\nNieuwe impuls\n\nBeide seizoenen van Undercover stonden de afgelopen jaren bovenaan de lijst met best bekeken series op Netflix in Nederland. Ook een spin-off-film over de vroege jaren van Ferry deed het goed. Undercover kan dus met recht een franchise genoemd worden.\n\nMaar met een serie waarvan het verhaal telkens verlengd wordt, loop je wel het risico dat de plottwist en karakterontwikkelingen na een tijdje niet meer realistisch aanvoelen. Hoe vaak kan een undercoveragent nog beginnen aan zijn laatste missie? Voorlopig staat de serie nog fier overeind, mede dankzij een sterke toevoeging aan de cast. Actrice Nazmiye Oral zorgt namelijk voor een nieuwe impuls met het personage Leyla Bulut, een gedreven vrouw die niet met zich laat sollen. Samen met haar man Serkan (Murat Seven) is zij in het gat gesprongen nadat Ferry achter de tralies belandde. Serkan zit na een moordaanslag in een rolstoel en sindsdien is het Leyla die de touwtjes in handen heeft. Als ze te maken krijgt met Ferry en Bob pakt ze de zaken zeer grondig aan.\n\nNazmiye Oral (links) als drugsbaas Leyla Bulut.\n\nBeeld Netflix\n\nOral had de serie nog niet gezien toen ze auditie deed voor de rol, zegt ze. Inmiddels is ze helemaal onderdeel van de Undercover-familie. „Ik gebruik het woord trots zelden, maar dat ben ik nu echt. Het is zo’n gave rol, eentje die mij op het lijf geschreven is. Ik heb ook mijn Duitse nasynchronisatie gedaan. Daar moest ik gewoon auditie voor doen. Ik kon daar mijn scènes al bekijken en was erg blij. Wat een harde vrouw staat daar, Jezus Christus. Maar wel eentje van vlees en bloed.”\n\nOral zit naast Yannick van de Velde, die het personage Lars speelt. Lars werd in de film Ferry geïntroduceerd als broer van Ferry’s geliefde Daniëlle. In het nieuwe seizoen schakelt Ferry de kwetsbare jongen weer in om pillen te produceren, ondanks de belofte aan Daniëlle, inmiddels niet meer samen met Ferry, om dat niet te doen.\n\nVan de Velde en Oral ontmoeten elkaar op het kantoor van Netflix voor het eerst, ze spelen geen scènes samen. De twee hebben veel lof voor elkaar en het schrijversteam van showrunner Nico Moolenaar. „Ze zijn als schrijvers heel open en geïnteresseerd”, zegt Van de Velde. „Het is acteurs-eigen om twijfel te uiten over bepaalde teksten. Als je acteurs loslaat gaan ze op alles in.” Oral: „Je moet ze niet loslaten.” Van de Velde: „Bij Undercover gebeurt dat niet veel omdat het al zo goed in elkaar zit. Maar als je met iets zinnigs komt dan luisteren ze. De schrijvers zijn ook overal bij, zelfs het passen van kleding.”\n\nTurkse achtergrond\n\nOral was blij dat ze goed omgingen met de Turkse achtergrond van het criminele echtpaar: „Je moet zorgen dat de cultuur erin zit, maar dat je er niet van maakt dat mensen bepaalde dingen doen puur omdat ze Turks zijn. Je doet eerder dingen vanuit jaloezie of hebzucht dan vanuit nationaliteit. Ik was trots op de kleine dingen die ze erin hebben geschreven. Voor het Turkse publiek zal dat iets toevoegen, details waardoor je je gezien voelt.”\n\nVan de Velde is te spreken over de realistische wensen die de schrijvers zijn personage hebben meegegeven. „Lars’ gebit ziet er door drugsgebruik verschrikkelijk uit. Hij zit in een belachelijke situatie, een web van drugs. Maar zijn wens is heel simpel: hij wil een mooi gebit zodat hij weer eens een vriendinnetje kan krijgen.”\n\nDe serie werkt met een vaste Vlaamse crew. Volgens Lammers is het inmiddels familie geworden. „En in België is er meer crew op de set dan in Nederland. Dat betaalt zich uit, in kwaliteit.”\n\nOral zag ook een gemoedelijk sfeer op de set: „Tijdens carnaval was iedereen verkleed. Mijn make-up-dame Gerda zag eruit als een clown. Normaal ben ik geen fan van carnaval, nu vond ik het leuk.”\n\nWaes: „Productiecrews wisselen over het algemeen heel snel. Maar als Undercover eraan komt, dan staan ze te trappelen.” De vraag is dan ook of de crew weer aan slag mag met nieuwe afleveringen. Komt er een vierde seizoen? Lammers geeft antwoord zonder antwoord te geven: „Dat is een hele domme vraag, dat weet je zelf ook wel.”\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 24 november 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 24 november 2021","intensity":0,"negativity":1,"cluster_id":27,"similar_texts":"text373"},{"id":"21","publisher":"Trouw","date":"2021-11-24","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1415/articles/1487893/4/1","title":"Doorbraak in Italië: 'Mario' krijgt hulp bij zelfdoding","text":"Italiaanse activisten die aandringen op een euthanasiewet zijn opgetogen. Voor het eerst krijgt een man die om hulp bij zijn zelfdoding heeft gevraagd, officieel toestemming voor die bijstand.   \n  \nDe hoofdpersoon in dit Italiaanse verhaal is een voormalig vrachtwagenchauffeur van 43 uit Pesaro, in het gewest De Marken. Sinds hij tien jaar geleden een auto-ongeluk kreeg, is hij van zijn schouders tot aan zijn voeten verlamd. Gisteren werd bekend dat de gezondheidsdienst van De Marken hem groen licht geeft om onder begeleiding van een arts een einde aan zijn leven te maken.  \n  \nIn Italië is dat groot nieuws: dagblad La Repubblica schrijft over 'een historische bladzijde die wordt omgeslagen richting de vrijheid om in dit land je eigen levenseinde te mogen kiezen'.  \n  \nDe man uit Pesaro wil anoniem blijven om zijn familie uit een mediastorm te houden en wordt daarom Mario genoemd. Zijn moeder verzorgt hem. Om een einde aan zijn leven te kunnen maken riep hij de hulp van de landelijke vereniging Luca Coscioni in. Die zet zich in voor de wettelijke invoering van euthanasie. In Italië is een arts strafbaar wanneer zij of hij iemand laat sterven. \n\nDj Fabo\n\nHulp bij zelfdoding, waarbij een persoon zelf een dodelijk middel inneemt, mag sinds 2019 in een aantal gevallen wel, na een uitspraak van het Grondwettelijk Hof. Het vonnis van het Hof ging over hulp bij de zelfdoding van de verlamde Fabio Antoniani, beter bekend als dj Fabo, die in 2017 naar Zwitserland werd gereden om daar te sterven.  \n  \nUit dat vonnis vloeiden een aantal voorwaarden voort waaronder hulp bij zelfdoding toegestaan is.  \n  \nOp die voorwaarden heeft Mario een beroep gedaan. Met hulp van Luca Coscioni vroeg hij ruim een jaar geleden aan de gezondheidsdienst van De Marken om hem te helpen een einde aan zijn leven te maken.  \n  \nDe overheidsinstantie weigerde, waarop Mario naar de rechtbank in Ancona stapte, die de gezondheidsdienst beval om vast te stellen of aan de voorwaarden van het Hof is voldaan.  \n  \nJa dus, is nu gebleken: Mario lijdt (onder meer) psychisch en lichamelijk ondraaglijk, zijn toestand is onomkeerbaar en hij is in staat om deze beslissing zelfstandig en uit vrije wil te nemen.   \n  \nVolgens persbureau Ansa is Mario opgelucht: \"Ik voel me lichter. Ik voel me bevrijd van alle spanning die zich deze jaren heeft opgebouwd. Ik ben moe. En niemand mag mij zeggen dat het niet slecht genoeg met me gaat om er een einde aan te maken.\"\n\nWelk middel\n\nOp Radio 24 zei Marco Cappato, penningmeester van Luca Coscioni, dat Mario er nog niet is: de gezondheidsdienst in De Marken moet nu bepalen welk middel hij krijgt en hoe hij dat tot zich kan nemen.  \n  \nOp de vraag van de presentator hoeveel Italianen om euthanasie of hulp bij zelfdoding zouden willen vragen, antwoordt Cappato: \"Vele duizenden en misschien wel meer. Niemand weet het, omdat euthanasie hier nu alleen maar illegaal wordt gepleegd.\"\n\nNauwelijks publiek debat\n\nOver de mogelijkheid om euthanasie toe te passen of om hulp bij zelfdoding te krijgen bestaat in Italië nauwelijks publiek debat.  \n  \nHet parlement, waarin nogal wat katholieken zitten, komt niet in actie. Het Vaticaan noemde de toestemming gisteren 'een ethische nederlaag voor iedereen'.  \n  \nHet aantal Italianen dat een wettelijk kader voor euthanasie toejuicht groeit. In 2019 liet een opiniepeiling zien dat 92 procent van de kiezers 'ja' zegt tegen euthanasie of 'ja, hangt van de omstandigheden af'.  \n  \nDe vereniging die Mario ondersteunt heeft onlangs ruim een miljoen handtekeningen verzameld om een referendum over de kwestie af te dwingen.","intensity":0,"negativity":0,"cluster_id":4,"similar_texts":"text111"},{"id":"22","publisher":"Trouw","date":"2021-11-24","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1415/articles/1487893/11/4","title":"Ecologie Markermeer nog lang niet op orde","text":"### Eenzijdig\n\nDe ecologie in het Markermeer en het IJmeer is nog lang niet op orde. Sinds de aanleg van de Marker Wadden is de situatie wel verbeterd, maar niet zo veel als werd verwacht. Het aantal visetende vogels is sinds 2017 achteruitgegaan en de plantengroei in het water is zeer eenzijdig. Er ligt nog een forse opgave, voordat de natuurdoelen in de meren gehaald worden. Dat staat in de natuurthermometer, die het Rijk en de regio rond het Markermeer en het IJmeer elke drie jaar laten maken. anp","intensity":0,"negativity":0,"cluster_id":9,"similar_texts":"text143"},{"id":"23","publisher":"De Telegraaf","date":"2021-11-24","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/8facd8a79c5c25e64474fba7b931b59d/web/OPS/cciobjects.json&hash=db389d0df10447cdb423#/pages/8","title":"Eis: jaar cel na wegrace","text":"Eis: jaar cel na wegrace\n\nBREDA Tegen twee motorrijders die vorig jaar in het nieuws kwamen met een filmpje waarin ze in elf minuten over de A16 van Breda naar Rotterdam reden, is een jaar cel geëist, waarvan de helft voorwaardelijk. De officier van justitie zei dinsdag dat de mannen zich schuldig maakten aan een poging tot doodslag. „Ze namen het levensgevaar op de koop toe.”\n\nOok moeten de verdachten drie jaar hun rijbewijs inleveren, eiste de officier.\n\nDe zaak kwam in augustus vorig jaar naar buiten doordat de verdachten een filmpje van hun rit op internet plaatsten. Dat ging viraal, waarna de politie de bestuurders zocht. Silab O. (23) uit Almere en Ibram M. (25) uit Rotterdam hebben bekend dat zij de motoren bestuurden. Op de beelden is te zien hoe de mannen snelheden halen tot boven de 250 kilometer per uur, 277 zelfs, volgens de officier van justitie.","intensity":0,"negativity":0,"cluster_id":23,"similar_texts":"text301"},{"id":"24","publisher":"Algemeen Dagblad","date":"2021-11-24","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27286/articles/1487892/8/6","title":"Elektriciteit duurder","text":"De elektriciteitsprijzen in Europa gaan verder omhoog nu het koud wordt. In delen van Duitsland stegen de prijzen tot bijna het hoogste niveau ooit. De koudegolf wordt gezien als een test voor de manier waarop de energiesystemen bestand zijn tegen hoger energieverbruik deze winter.","intensity":0,"negativity":0,"cluster_id":20,"similar_texts":"text297"},{"id":"25","publisher":"Trouw","date":"2021-11-24","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1415/articles/1487893/8/1","title":"Erasmus MC opent telefoonlijn","text":"### Vaccintwijfel\n\nWie twijfelt over het nemen van een coronavaccinatie, kan vanaf vandaag bellen met de Vaccinatie Twijfel Telefoon, die het Erasmus MC in Rotterdam in samenwerking met huisartsen heeft geopend. Veel twijfelaars hebben zulke specifieke vragen, dat antwoorden op de websites van instanties als het RIVM niet te vinden zijn. Bovendien wordt er volgens de initiatiefnemers 'veel foute informatie' verspreid over de coronavaccinaties. anp","intensity":0,"negativity":0,"cluster_id":14,"similar_texts":"text204"},{"id":"26","publisher":"De Telegraaf","date":"2021-11-24","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/8facd8a79c5c25e64474fba7b931b59d/web/OPS/cciobjects.json&hash=e84145f8c30987bbb5b1#/pages/34","title":"Erop of eronder voor Estavana Polman","text":"Erop of eronder voor Estavana Polman\n\nEstavana Polman ziet het voorbereidingstoernooi in het Noorse Bergen als een belangrijke graadmeter richting het WK.\n\nfoto ANP/HH  \n\n\nGaat handbalvedette het WK in Spanje halen met Oranje?\n\n’Het moet dus vooral ook \n\nin mijn hoofd goed zitten’\n\ndoor Lisa Schoenmaker\n\nAMSTERDAM De vraag die handbalminnend Nederland al weken bezighoudt, wordt in de aankomende dagen eindelijk beantwoord. Gaat Estavana Polman van 1 tot en met 19 december met Oranje mee naar het WK in Spanje om daar de titel te verdedigen? Alles hangt af van het oefentoernooi dat de equipe van bondscoach Monique Tijsterman deze week in Noorwegen speelt. „De aankomende dagen zijn cruciaal.”\n\nNa twee zware knieblessures maakt de 29-jarige Polman zich geen illusies. „100% fit ga ik niet worden. Het is niet realistisch om dat te verwachten, maar ik denk wel dat wanneer ik donderdag tegen Noorwegen al minuten kan maken, ik in Spanje belangrijk kan zijn.” De handbalvedette ziet het voorbereidingstoernooi in het Noorse Bergen dan ook als een belangrijke graadmeter richting het WK. „Maar het is dus nog lang niet zeker dat ik daadwerkelijk het vliegtuig naar Spanje pak. Misschien heb ik na een training ineens een enorme knie. Dan houdt het gewoon op.”\n\nToen Nederland twee jaar geleden de wereldtitel veroverde in Japan, werd Polman uitgeroepen tot beste speelster van het WK. Een half jaar later sloeg het noodloot toe en scheurde ze in haar rechterknie haar kruisband. Dag in dag uit werkte ze keihard aan haar herstel, maar amper terug in het veld ging het weer mis. Polman moest opnieuw onder het mes en zag de Olympische Spelen aan zich voorbijgaan.\n\nInmiddels heeft ze al twee weken meegetraind bij haar Deense club Esbjerg en is ze deze week aangesloten bij Oranje. „Ik ben heel blij dat ik terug ben bij de ploeg, ik heb veel zin in aankomende week. Fysiek voel ik me heel goed en ook de resultaten van de laatste testen zijn positief. De kracht in mijn been is terug. Het is nu vooral afwachten hoe mijn knie reageert op de impact van het handbal. Het klinkt misschien gek, maar sla me maar op mijn kanis, dan weet ik of mijn lichaam dat kan opvangen. Ik moet voelen of dat oké is.”\n\nMeermaals benadrukt Polman dat wanneer ze van de partij is in Spanje, dit sowieso in een andere rol gaat zijn. Maar wat voor rol dan precies? „Ik word niet meer de speelster die ik was op het vorige WK en zal dus andere kwaliteiten naar boven moeten halen. Zo zal ik meer helpend zijn in de aanval en tactisch wat meer mijn stempel drukken. Ik geloof er ook in dat ik met mijn ervaring van waarde kan zijn voor de ploeg.”\n\nPolman beseft als geen ander dat de mensen bij haar Deense club het spannend vinden, maar zelf vindt ze niet dat ze een te groot risico neemt. \n\n„Ik ben geen idioot. Ik wil niet een derde keer ernstig geblesseerd raken. De medici hebben gezegd dat mijn knie goed is en daar vertrouw ik op. Het kan altijd fout gaan hè, dat kan ook gebeuren bij de speelsters links en rechts van me. Risico neem je nou eenmaal altijd als handbalster. Anders heb je de verkeerde sport gekozen.”\n\nToch geeft ook Polman toe dat de angst nog niet helemaal verdwenen is. „Af en toe denk ik: laat ik de bal maar even afspelen in plaats van het duel aan te gaan. Dat is ook niet gek, het zijn traumatische ervaringen geweest.” \n\nOm die trauma’s een plekje te kunnen geven, volgde ze EMDR-therapie. „Ik ben een beetje sceptisch en weet niet of het echt heeft geholpen. Ik kwam er daar al snel achter dat ik mijn blessures erger vind voor mijn omgeving dan voor mezelf. Ik red me wel, maar ik wil niet weer thuiskomen bij de kinderen en zeggen dat het foute boel is. Het moet dus vooral ook in mijn hoofd goed zitten, daar draait het nu om. Als die therapie daar ook maar één procent aan heeft bijgedragen, was het me dat al waard.”","intensity":0,"negativity":0,"cluster_id":21,"similar_texts":"text428"},{"id":"27","publisher":"De Telegraaf","date":"2021-11-24","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/8facd8a79c5c25e64474fba7b931b59d/web/OPS/cciobjects.json&hash=b98e7997cc6456db7d18#/pages/34","title":"Gielen gaat weer voor Oranje spelen","text":"Gielen gaat weer voor Oranje spelen\n\nWaterpolo\n\nLuuk Gielen keert terug in de Oranje-selectie. De 30-jarige speler liet zich in 2019 naturaliseren tot Duitser, maar kiest nu toch weer voor zijn Nederlandse paspoort.\n\nGielen koos ervoor om uit te wijken naar Duitsland, omdat hij dacht met dat team een grotere kans te maken op deelname aan de Spelen. Daarnaast had hij een meningsverschil met Robin van Galen, die tot begin 2019 bondscoach van de Nederlandse mannen was. Gielen: „Als het aan mij ligt zetten we een dikke streep onder die tijd en kijken we nu vooruit naar de Spelen van Parijs.”","intensity":0,"negativity":0,"cluster_id":28,"similar_texts":"text41"},{"id":"28","publisher":"De Volkskrant","date":"2021-11-24","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1420/articles/1487896/45/2","title":"Hardnekkige mist","text":"### Weer\n\nOnder invloed van een hogedrukgebied staat er maar heel weinig wind. In die rustige atmosfeer is op veel plaatsen mist ontstaan, lokaal met een zicht minder dan 100 meter. De mist kan vooral in het binnenland lokaal hardnekkig blijven hangen. In zo'n mistveld wordt het niet warmer dan 4 of 5 graden, terwijl het aan zee nog een graad of 9 kan worden. In de nacht naar donderdag kan zich opnieuw op grote schaal mist vormen, maar later neemt in het westen de wind geleidelijk toe waardoor eventuele mist daar verdwijnt. Tegen het eind van de nacht gaat het langs de kust af en toe regenen.  \n  \nDonderdag overdag trekt een gebiedje met lichte regen of motregen zuidoostwaarts over het land, gevolgd door zonnige perioden. Het wordt opnieuw 5 tot 9 graden en daarbij komt een matige wind te staan uit een zuidwestelijke richting.  \n  \nVrijdag wordt een overgangsdag naar wisselvallig weer. Eerst schijnt de zon nog af en toe, maar in de namiddag en avond volgt vanuit het westen regen. Langs de oostgrens kan vrijdagavond laat ook wat natte sneeuw worden waargenomen.  \n  \nZaterdag is de kans op winterse neerslag groter en dan vooral in delen van Limburg. Elders vallen enkele (winterse) buien en de maxima liggen rond een graad of 4.","intensity":0,"negativity":0,"cluster_id":25,"similar_texts":"text326"},{"id":"29","publisher":"Algemeen Dagblad","date":"2021-11-24","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27286/articles/1487892/26/6","title":"Het ware gezicht van The Beatles","text":"### Documentaire over moeizame sessies\n\nAb Zagt  \n  \nOp 2 januari 1969 komen The Beatles bijeen in de Londense Twickenhamstudio om veertien nieuwe nummers in te studeren. Het is de bedoeling dat de band aan het einde van de maand voor het eerst sinds 1966 weer live gaat optreden in een rechtstreekse televisieshow. Het project loopt uit op een fiasco.  \n  \nDe dagenlange repetities worden vanaf de eerste dag met filmcamera's vastgelegd voor een eventuele documentaire. Ruim zestig uur aan beeldmateriaal en driehonderd uur audio-opnamen worden er gemaakt. De meeste opnamen zijn 52 jaar lang nooit openbaar gemaakt. Regisseur Peter Jackson (The Lord of the Rings, The Hobbit) kreeg de kans om in het omvangrijke materiaal te grasduinen. Hij had carte blanche gekregen van de overgebleven Beatles, Paul McCartney en Ringo Starr.  \n  \nAls The Beatles elkaar in het nieuwe jaar 1969 treffen in de studio is de sfeer meteen mat en tam. Een hartelijke nieuwjaarswens kan er amper vanaf. Niemand lijkt zin te hebben om aan de slag te gaan. Jackson: ,,Ze hadden elkaar vier maanden niet gezien na een slopende opnameperiode. Ze waren los van elkaar op vakantie gegaan en dit was hun eerste gezamenlijke ontmoeting.''  \n  \nEr wordt veel overlegd. De twijfel over de haalbaarheid groeit met de dag. Waar moet het optreden plaatsvinden? In het parlementsgebouw? In een ziekenhuis? Of misschien in Sabratha, Libië? De fans zouden er in dat geval per boot naar toe worden gebracht. Uiteindelijk wordt de locatie het dak van het gebouw van Apple Records in Londen, waar een kort, historisch optreden plaatsvindt. Het miniconcert is in zijn geheel opgenomen in deze serie. Jackson gebruikt splitscreen om via drie invalshoeken ook de reacties van het verbaasde publiek te tonen. Zelfs de agenten die komen klagen over geluidsoverlast en het evenement willen stilleggen, zijn op de huid gefilmd.  \n  \n,,De sessies in Twickenham en het vele overleg maakten op mij een chaotische indruk'', zegt Jackson. ,,Niemand had echt de leiding. The Beatles waren toch een beetje stuurloos geworden na het overlijden van hun manager, Brian Epstein. En de onderlinge verhoudingen stonden ook op scherp.\"\n\nProtest\n\nHet is McCartney die duidelijk de kar trekt. Hij komt met enkele nieuwe nummers die nog in wording zijn. Het net gecomponeerde Get Back krijgt de meeste speeltijd. Het nummer is een protest tegen het immigratiebeleid van de toenmalige Britse regering. Tijdens het repeteren wordt er nog gesleuteld aan de teksten.  \n  \nOmdat McCartney zich te dominant opstelt over de speelwijze stapt Harrison na enkele dagen op. Hij laat het via een briefje weten. Hij schrijft: 'Misschien zien we elkaar weer terug in een van de nachtclubs.' Zijn vertrek noopt de andere drie tot actie. McCartney en Lennon voeren in de kantine een gesprek dat in het geheim met een verborgen microfoon in een bloempot wordt opgenomen. Zij besluiten om nog een keer met Harrison in gesprek te gaan. Ringo Starr vindt alles goed.  \n  \nUiteindelijk keert Harrison terug. Langzaam maar zeker komt er meer schwung in de band. Er wordt gejamd, rockklassiekers van onder andere Chuck Berry worden uit de kast gehaald. McCartney sleutelt achter de piano aan nieuwe nummers als The Long and Winding Road en Let it be.  \n  \nDe hele film zit Yoko Ono aan de zijde van haar geliefde John Lennon op een stoeltje alles waar te nemen. Soms neemt zij de post door, haalt een krantje of een kopje thee en fluistert Lennon iets in het oor. McCartney zegt er geen moeite mee te hebben. ,,Ze willen voortdurend bij elkaar zijn. Ik heb er niets op tegen.'' Harrison heeft een paar vrienden van de Hare Krishna- beweging meegenomen. Later neemt McCartney zijn vrouw Linda en dochtertje mee. Ook de wederhelft van Ringo duikt op.  \n  \nDe sfeer is losjes, maar het componeren wil niet vlotten. Pas als het gezelschap besluit om het werk voort te zetten in de studio van Apple lijkt de harmonie hersteld te zijn.\n\nCensuur\n\nEen deel van het beeldmateriaal is eerder gebruikt in de documentaire Let it be (1970) van regisseur Michael Lindsay-Hogg. Maar die film viel onder de censuur van The Beatles. Jackson: ,,Michael vertelde mij dat Paul en John zich met de montage bemoeiden en bepaalde dingen, zoals het vertrek van George, uit de film wilden laten. Ik had daar geen last van. Paul en Ringo beseffen nu dat dit materiaal van historische waarde is waarmee niet meer mee gesjoemeld mag worden.\" Jackson mocht alles te gebruiken. ,,Soms filterden we de gitaargeluiden weg. George en John spraken met elkaar tijdens het oefenen hopend dat zij niet te verstaan waren. Maar met de huidige techniek is dat allemaal te herstellen.''  \n  \nHoewel The Beatles zich bewust waren van de camera's om hen heen waren zij volgens Jackson volledig zichzelf. ,,Het beeld van The Beatles is toch vooral bepaald door speelfilms als A Hard Day's Night en Help, de persconferenties en de gefilmde interviews. Naar mijn idee speelden zij in al deze gevallen een rol. Maar in deze serie zijn zij volledig zichzelf. De documentaire toont het ware gezicht van The Beatles.\"  \n  \nThe Beatles: Get Back wordt deze week in drie delen op Disney+ uitgezonden.","intensity":0,"negativity":1,"cluster_id":17,"similar_texts":"text350"},{"id":"30","publisher":"NRC Handelsblad","date":"2021-11-24","url":"https://www.nrc.nl/nieuws/2021/11/24/topfunctie-hoogma-stopt-als-directeur-bij-knvb-a4066553#20211124-79930-310","title":"Hoogma stopt als directeur bij KNVB","text":"Nico-Jan Hoogma (53) stopt komende zomer als directeur topvoetbal bij de KNVB. Hij verlengt zijn aflopende contract niet. Eind volgend jaar doet het Nederlands elftal mee aan het WK in Qatar. Louis van Gaal (70) stopt na dat toernooi. De opvolger van Hoogma zal een nieuwe bondscoach benoemen. „Mijn opvolger kan met een schone lei beginnen”, zegt Hoogma, die in 2018 samen met bondscoach Ronald Koeman werd aangesteld bij de KNVB. Hoogma koos Frank de Boer als bondscoach toen Koeman naar FC Barcelona vertrok. Na een teleurstellend EK besloot Hoogma om De Boer te ontslaan en Van Gaal aan te stellen. (ANP)\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 24 november 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 24 november 2021","intensity":0,"negativity":0,"cluster_id":1,"similar_texts":"text132"},{"id":"31","publisher":"De Volkskrant","date":"2021-11-24","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1420/articles/1487896/25/5","title":"Hoogma stopt in 2022 als directeur bij KNVB","text":"Nico-Jan Hoogma vertrekt volgend jaar zomer bij de KNVB. De directeur topvoetbal verlengt zijn aflopende contract niet. Dat maakte de KNVB dinsdagochtend bekend. Hoogma is sinds 2018 in dienst als technische man bij de KNVB, zijn contract loopt in juni 2022 af. Bondscoach Louis van Gaal is aangesteld tot en met het WK eind 2022. Als de technisch directeur Van Gaals opvolger aanstelt, wil hij volgens Hoogma ook betrokken blijven bij het vervolg. Dan zou de directeur tot en met het EK zomer 2024 in Duitsland moeten aanblijven en dat vindt hij te lang.","intensity":0,"negativity":0,"cluster_id":1,"similar_texts":"text100"},{"id":"32","publisher":"De Telegraaf","date":"2021-11-24","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/8facd8a79c5c25e64474fba7b931b59d/web/OPS/cciobjects.json&hash=bbe955b64936035e7734#/pages/22-23","title":"IMF waarschuwt El Salvador voor bitcoin","text":"IMF waarschuwt El Salvador voor bitcoin\n\nWettig betaalmiddel\n\nEl Salvador moet de bitcoin toch niet als wettig betaalmiddel gebruiken. Het gebruik van de cryptomunt brengt namelijk grote risico’s met zich mee, vindt het Internationaal Monetair Fonds. In september werd El Salvador het eerste land dat bitcoin als wettig betaalmiddel adopteerde, naast de dollar. De waarschuwing komt twee dagen nadat president Nayib Bukele de eerste ’Bitcoin City’ ter wereld aangekondigde. Volgens Bukele zal de stad, in het oosten van het Centraal-Amerikaanse land, energie krijgen van een vulkaan en zullen er geen belastingen gelden, behalve btw.","intensity":0,"negativity":0,"cluster_id":19,"similar_texts":"text279"},{"id":"33","publisher":"Trouw","date":"2021-11-24","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1415/articles/1487893/19/1","title":"IMF waarschuwt El Salvador voor risico bitcoin","text":"### Betaalmiddel\n\nEl Salvador moet de bitcoin niet als wettig betaalmiddel gebruiken. Het gebruik van de cryptomunt brengt namelijk aanzienlijke risico's met zich mee, vindt het IMF. Zo stijgt en daalt de waarde van de digitale munt te veel en worden consumenten niet beschermd. In september werd El Salvador het eerste land dat de bitcoin als wettig betaalmiddel adopteerde, naast de Amerikaanse dollar. President Nayib Bukele hoopt dat meer mensen zo gebruik kunnen maken van het financiële systeem en makkelijker geld kunnen terugsturen vanuit het buitenland. ANP","intensity":0,"negativity":1,"cluster_id":19,"similar_texts":"text296"},{"id":"34","publisher":"Trouw","date":"2021-11-24","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1415/articles/1487893/32/1","title":"In de armste wijk van Den Haag is een warm huis een kwestie van geluk","text":"### Isolatie\n\nA ls de kinderen naar school zijn, zet ik de kachel uit\", zegt Sonia Rosidis. Ze woont in het Haagse Moerwijk-Noord en loopt met haar jonge dochtertje de hal van haar flat in. De oude woning die ze huurt van corporatie Staedion heeft veel problemen. Het deel van haar huis waar de zon niet naar binnen schijnt, is in de winter erg koud. De verwarming doet het amper.  \n  \nZe houdt de deur van de portiekflat open. \"Ruik je die muffe schimmellucht uit de kelder?\" Door al het vocht in de woning heeft ze een allergische reactie gekregen, denkt Rosidis. Ze trekt haar coltrui omlaag om de rode uitslag in haar hals te laten zien. \"Ik denk dat het door het vocht komt, ook mijn kleren zijn in de winter klam.\"  \n  \nRosidis draait geregeld haar kachel dicht, maar toch betaalt ze 150 euro per maand aan energiekosten. Ze maakt zich zorgen over de stijgende energieprijzen. \"Ik probeer altijd zuinig te leven. Ik heb geen afwasmachine, ik doe alles met de hand. Ik strijk mijn kleding niet, een wasdroger heb ik niet. Alles om te zorgen dat het niet te duur wordt.\"\n\nSlechte isolatie\n\nDe woning van Rosidis is geen uitzondering. Een kwart van alle corporatiewoningen in de drie grote steden is slecht geïsoleerd. Meer dan 90.000 huishoudens in Amsterdam, Rotterdam en Den Haag wonen in huizen met een energielabel D of lager, blijkt uit onderzoek van platform Investico voor Trouw.  \n  \nIn 2013 beloofden Nederlandse woningcorporaties, die met ruim twee miljoen woningen bijna een derde van de nationale woningvoorraad bezitten, om hun woningen gemiddeld naar energielabel B te brengen. Investico onderzocht voor zeven steden of dit is gelukt, met behulp van kaarten van het corporatiebezit, en kaarten waarop per stad de geregistreerde energielabels staan. Zo werd per corporatie en per straat zichtbaar welke energielabels de woningen hebben.   \n  \nHeel goed dat zo de verschillen tussen steden en corporaties in kaart zijn gebracht, vindt Peter Mulder, expert energietransitie bij TNO. \"Dat maakt een gerichte aanpak mogelijk. Corporaties publiceren hier zelf nauwelijks over.\"\n\nGrote verschillen in de straat\n\nDe kans op een goed geïsoleerde woning hangt af van de stad waar je woont, blijkt uit het onderzoek. In 2020 haalde landelijk zes op de tien corporaties gemiddeld een energielabel B of hoger. Maar in de drie grote steden is een kwart van de corporatiewoningen slecht geïsoleerd. In Nijmegen is dat maar zo'n 15 procent, en in Lelystad en Almere een nog kleiner deel.  \n  \nZelfs op straatniveau zijn de verschillen groot. Zoals aan de Anna Bijnslaan in Moerwijk, de armste wijk van Den Haag. In deze straat staan verschillende portiekflats uit de jaren vijftig, precies dezelfde als die waarin Sonia Rosidis woont. Op de Investico-kaart kleurt de ene helft van de straat dieprood. Deze woningen van corporatie Staedion hebben het laagste energielabel: G. Woningen met dit label zijn tochtig, hebben vaak enkel glas en een hoog energieverbruik, omdat veel warmte via muren, deuren en kozijnen naar buiten sijpelt.  \n  \nVerderop in de straat zijn bouwvakkers druk in de weer bij de portiekflats van corporatie Haag Wonen. Een schilder zwiept met een kwast witte verf langs een van de raamkozijnen, het blauwe verpakkingsmateriaal zit nog om de nieuwe regenpijpen. Tegen de buitenmuren komt een dikke isolatielaag, de woningen krijgen dubbel glas en worden klaargemaakt om van het gas af te gaan. Deze woningen hebben op de kaart nog een rode stip, maar zullen weldra groen kleuren. Terwijl Sonia Rosidis en andere bewoners van de Staedion-flats komende winter nog in een tochtig huis wonen, zitten huurders van Haag Wonen in diezelfde straat er nu warmpjes bij.  \n  \nOok in de rest van de stad zijn de verschillen tussen woningcorporaties aanzienlijk: bijna de helft van de huurders van Vestia in Den Haag heeft een slecht geïsoleerde woning, tegenover een kwart bij de andere grote corporaties.\n\nMaserati van de zaak\n\nHoe kan het dat de verschillen zo groot zijn? Daarvoor moeten we terug naar 2013, het jaar waarin de vereniging van woningcorporaties Aedes in het Energieakkoord beloofde dat alle corporatiewoningen eind 2020 gemiddeld label B zouden hebben. Dat gemiddelde berekenen ze niet voor elke corporatie afzonderlijk, en ook niet over alle corporatiewoningen in een stad; het gaat om een landelijk gemiddelde. Slecht geïsoleerde woningen zoals die van Sonia Rosidis kunnen zo gecompenseerd worden met energiezuinige nieuwbouw elders in het land.  \n  \nDe sector als geheel heeft in principe genoeg geld om woningen naar gemiddeld label B te brengen, maar de verschillen tussen corporaties zijn groot. Vooral in de Randstad hebben corporaties weinig geld om te investeren in verduurzaming. In een krimpregio hoeven corporaties nauwelijks nieuwe woningen te bouwen en houden ze daarom meer geld over. Corporaties in de Randstad moeten juist veel bijbouwen, en voor hen zijn renovaties relatief duur omdat ze veel oude woningen hebben.  \n  \nDaar komt bij dat sommige corporaties nog altijd een erfenis van financieel wanbeleid van begin deze eeuw met zich meezeulen. Na de privatisering, eind jaren negentig, waanden woningcorporaties zich de koning te rijk. De directeur van de Amsterdamse corporatie Rochdale scheurde in een Maserati van de zaak over de trambaan, en er was sprake van fraude - waarvoor verschillende corporatiebestuurders uiteindelijk in de cel belandden. Vestia verloor miljarden met rentederivaten, risicovolle financiële producten, en zit door die nasleep nog altijd in de financiële problemen.  \n  \nMaar de grootste boosdoener, zeggen veel corporaties, is de verhuurderheffing, een belasting op woningcorporaties die in 2013 werd ingevoerd en inmiddels al meer dan twaalf miljard euro heeft gekost. Door deze belasting hebben ze te weinig geld om te investeren in verduurzaming. In Den Haag ondervinden de corporaties de gevolgen aan den lijve. Haag Wonen moest renovaties uitstellen vanwege financiële tekorten, zegt een woordvoerder. \"Vóór 2040 hebben wij onze hele isolatieopgave afgerond. De woningen met de slechtste labels krijgen de meeste aandacht en hebben hoge prioriteit.\"   \n  \nStaedion wil zo'n 500 woningen per jaar naar label B brengen, en heeft een programma voor woningen met de slechtste labels. En Vestia zegt ieder jaar te kijken waar onderhoud en renovaties het meest nodig zijn. \"Met de beperkte middelen moeten we kritische keuzes maken.\"  \n  \nHoewel veel corporaties al grote moeite hebben om het landelijke doel voor dit jaar te halen, heeft de sector in 2019 in het Klimaatakkoord alweer nieuwe, ambitieuze beloftes gedaan: uiterlijk in 2050 moet de hele woningvoorraad een CO2-neutrale energievoorziening hebben. Maar hoe precies? Dat is nog verre van duidelijk, en het Planbureau voor de Leefomgeving gaat er inmiddels van uit dat corporaties slechts de helft van de beloofde besparing gaan realiseren.  \n  \n\"Het kán financieel helemaal niet\", zegt Peter Boelhouwer, hoogleraar woningmarkt aan de TU Delft. \"De politiek trekt de corporaties eerst het vel over de oren, en vervolgens stellen ze hartstikke hoge eisen. Dat is gewoon onmogelijk: als corporaties nu zouden gaan doen wat de politiek van hen vraagt, zijn ze over vier jaar platzak en hebben ze geen geld meer om nieuwe woningen te bouwen.\"  \n  \n\"Maar poen is niet het hele verhaal\", voegt Peter Mulder van TNO eraan toe. \"Het Rijk heeft de corporaties op afstand gezet, maar legt nu wel allerlei duurzaamheidsdoelstellingen bij hen neer. Dat wringt, er moet zeker geld bij. Maar veel corporaties kunnen renovaties ook beter organiseren en meer samenwerken. Die ene flat die geïsoleerd moet worden, staat in Groningen, maar precies dezelfde ook in Amsterdam. Bedenk één aanpak. Nu zijn ze vaak allemaal afzonderlijk het wiel aan het uitvinden.\"  \n  \nPas dit jaar zette het kabinet wat eerste stapjes om een goede aanpak te bevorderen. Het ministerie van binnenlandse zaken gaf vanaf juli dit jaar een korting op de verhuurderheffing aan corporaties die investeren in verduurzaming. Maar in oktober sloot die alweer, omdat het geld op was.  \n  \nIntussen heeft het kabinet opnieuw vijfhonderd miljoen euro vrijgemaakt voor woningcorporaties, maar volgens hen is het nog altijd veel te weinig om genoeg te kunnen bijdragen aan het Klimaatakkoord.  \n  \nOndertussen betalen huurders de prijs en neemt de ongelijkheid verder toe. Want juist de huurders van de armste wijken in Nederland moeten het langst wachten op dubbel glas, een geïsoleerde vloer of een nieuw dak. De drie miljard euro die het kabinet volgend jaar uittrekt om alle huishoudens te compenseren in hun energiekosten verandert daar niets aan.\n\nBewoners denken mee \n\nHoe moet het verder met het slecht geïsoleerde Moerwijk? Op een zaterdagmiddag in november organiseert de Stichting Duurzaam Den Haag in het buurtcentrum van Moerwijk het 'Grote Straatberaad', waar bewoners kunnen meedenken over verduurzaming van hun wijk.  \n  \nDe opkomst bestaat uit drie vrouwen uit de buurt, samen met hun kinderen. Er zijn meer organisatoren dan bewoners aanwezig, en een fotograaf die de middag komt vastleggen.  \n  \nGespreksleider Alwin Veldboom, gekleed in een wit overhemd met kleurrijke vlinderdas, maant iedereen tot stilte. \"We gaan het vandaag hebben over de toekomst van de wijk en misschien zelfs over de toekomst van de planeet.\"  \n  \nDe gespreksleider deelt witte vellen papier uit. De aanwezigen delen zich op in drie groepjes - één met de vrouwen, één met hun kinderen, en één met de organisatoren. De groepjes mogen op de vellen papier drie duurzaamheidsproblemen benoemen, om ze vervolgens met een stappenplan tot een oplossing te komen.  \n  \nVeldboom zegt: \"Je kunt je afvragen: wat gaat de gemeente doen? Wat gaat de overheid doen? Maar wij vragen vandaag: wat kan jíj doen?\"\n\nEnergielabels\n\nEnergielabels geven aan hoe energiezuinig een woning is. Het label is een schatting van de hoeveelheid fossiele energie die nodig is om één vierkante meter van de woning een jaar lang te verwarmen. De labels variëren van A++++ (donkergroen) tot G -(dieprood). Woningen met label G hebben vaak enkel glas, zijn nauwelijks geïsoleerd en hebben veel gaten en kieren waar de tocht doorheen komt. Woningen met het beste label zijn bijna energieneutraal. In Nederland moet elke woning die verhuurd of gekocht wordt een energielabel hebben.  \n  \nHet gemiddelde energielabel voor woningen in Nederland is C, lichtgroen. Volgens de Rijksdienst voor Ondernemend Nederland, die het register van energielabels beheert, zijn de energielabels A tot en met C 'groen', en alles daaronder niet. Onderzoeksinstituut TNO trekt de grens voor 'slechte' labels ongeveer halverwege label C. De labels D of lager zijn dus 'slecht' te noemen.\n\nVerantwoording\n\nVoor dit onderzoek zijn de energielabels van corporatiewoningen in Amsterdam, Rotterdam, Den Haag, Arnhem, Nijmegen, Lelystad en Almere in kaart gebracht. Daarvoor is de database van geregistreerde energielabels gebruikt die door de Rijksdienst voor Ondernemend Nederland (RVO) wordt bijgehouden. Deze database is 'gekruist' met kaarten van het corporatiebezit in de zeven steden - niet voor het hele land, omdat de gegevens over woningcorporaties niet overal beschikbaar zijn. Corporaties houden ook hun eigen registratie van energielabels bij. Die cijfers zijn soms wat actueler, maar niet openbaar.  \n  \nJournalistiek platform Investico voerde dit onderzoek uit in samenwerking met actualiteitenprogramma EenVandaag, weekblad De Groene Amsterdammer, AT5 in Amsterdam, Vers Beton en Open Rotterdam in Rotterdam, en De Gelderlander in Arnhem en Nijmegen.   \n  \nOp www.platform-investico.nl is een uitgebreide verantwoording van het onderzoek te vinden, evenals kaarten waarop u zelf de energielabels in uw wijk kunt opzoeken.","intensity":0,"negativity":1,"cluster_id":12,"similar_texts":"text188"},{"id":"35","publisher":"De Telegraaf","date":"2021-11-24","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/8facd8a79c5c25e64474fba7b931b59d/web/OPS/cciobjects.json&hash=1b8c2f66bedc254da8bd#/pages/24","title":"In het kort","text":"In het kort\n\nFlexenergie ging enkele jaren na de start als energieleverancier al failliet.\n\nVolgens curator Willem-Jan van Andel heeft toezichthouder ACM grote steken laten vallen.\n\nOok de Consumentenbond zou in zijn ogen bijgedragen hebben aan de ondergang van het bedrijf.\n\nDe curator voorziet nog meer faillissementen in de energiemarkt.","intensity":0,"negativity":0,"cluster_id":6,"similar_texts":"text387"},{"id":"36","publisher":"Trouw","date":"2021-11-24","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1415/articles/1487893/42/2","title":"In het nieuwe seizoen van Undercover buitelen de plottwists over elkaar heen","text":"Als vanouds zitten de getroebleerde agent Bob (Tom Waes) en de Brabantse xtc-boer Ferry Bouman (Frank Lammers) in seizoen 3 van Undercover in een chaletje op een morsige camping. Het moge duidelijk zijn: na een uitstapje in seizoen 2 is de Vlaams-Nederlandse Netflixserie terug waar hij begon: op de grens tussen Nederland en België, en op de grens tussen hardcore misdaadserie, drama en komedie.   \n  \nZowel Ferry als Bob is dan ook in dit seizoen terug bij af. Bob heeft het verbruid bij de politie en hunkert naar eerherstel. Ferry komt er na een lange gevangenisstraf achter dat hij als crimineel uitgerangeerd is; er is een nieuwe speler op het criminele toneel verschenen, de mysterieuze xtc-handelaar Serkan Bulut.   \n  \nAanvankelijk heeft Ferry geen hoge pet op van de concurrentie. \"Die kan nog geen zak snoep bezorgen\", schampert hij over Serkan, maar even later kijkt hij toch op zijn neus wanneer blijkt dat zijn hele netwerk van pillenkoks en sjacheraars inmiddels naar de pijpen van deze Turkse drugsbaas danst.  \n  \nEen nieuwe missie is zodoende snel geboren: Ferry en Bob moeten sámen undercover om Serkan ten val te brengen. Dat is niet eenvoudig, want Serkan komt na een mislukte aanslag zijn woning niet meer uit. Bovendien staat achter iedere man een sterke vrouw, en Serkan kan bouwen op zijn echtgenote Leyla (Nazmiye Oral). Zij heeft de touwtjes stevig in handen en vertrouwt het nieuwbakken duo Bob en Ferry voor geen cent.   \n  \nMet de introductie van het echtpaar Bulut belandt Undercover 3 in een sneltreinvaart, waarin de plot langs een aantal scherpe haarspeldbochten voert. Nazmiye Oral is als Leyla een mooie evenknie van Ferry: charismatisch, maar ook meedogenloos. Voor de kijker is het plaatsvervangend sidderen als ze Bob weer eens onderwerpt aan een priemende blik of een spervuur aan lastige vragen.  \n  \nOok dit nieuwe seizoen van Undercover ontkomt echter niet aan een aantal vette clichés uit andere (Amerikaanse) misdaadseries. Zo moet een zogenaamd nonchalante politieman de hele tijd achteloos op een sandwich kauwen. Jammer, maar ook niet zo erg. Er valt genoeg te lachen én te huiveren in dit nieuwe seizoen.   \n  \nRobin Goudsmit   \n  \n****  \n  \nDe eerste aflevering van Undercover seizoen 3 is nu te zien op Netflix.","intensity":0,"negativity":0,"cluster_id":27,"similar_texts":"text349"},{"id":"37","publisher":"De Telegraaf","date":"2021-11-24","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/8facd8a79c5c25e64474fba7b931b59d/web/OPS/cciobjects.json&hash=f21e54430a15c163c1fb#/pages/14-15","title":"Italië staat hulp bij zelfdoding toe","text":"Italië staat hulp bij zelfdoding toe\n\nVoor het eerst staat Italië toe dat hulp bij een zelfgekozen dood toelaatbaar is.\n\nFoto ANP/HH\n\nMening Vaticaan over euthanasie doet er steeds minder toe \n\ndoor Maarten van Aalderen\n\nROME  Voor het eerst is in Italië een concreet geval van hulp bij zelfdoding goedgekeurd. Het gaat om een 43-jarige vrachtwagenchauffeur uit Pesaro in de regio De Marken (Le Marche). Zijn ledematen zijn na een verkeersongeluk in 2010 volledig verlamd geraakt.\n\nHet Constitutioneel Hof in Rome had twee jaar geleden besloten dat onder bepaalde strikte voorwaarden hulp bij zelfdoding is toegestaan. In dit geval wordt aan alle voorwaarden voldaan. De patiënt wordt in leven gehouden door een speciale behandeling, hij lijdt aan letsel dat onherstelbaar is, lijdt er op een ondraaglijke manier aan, is wilsbekwaam en wil verder geen andere behandelingen. Het ethisch comité van het gezondheidscentrum in De Marken heeft daarom met de hulp bij zelfdoding ingestemd.\n\n„Ik voel nu eindelijk minder druk, na alle spanning van de afgelopen jaren. Ik ben moe en wil zelf over het einde van mijn leven kunnen beslissen. Niemand kan mij zeggen dat het onvoldoende slecht met me gaat om op deze manier verder te leven, dat ik als een marteling ervaar. Laten we ideologie, hypocrisie en onverschilligheid opzij schuiven. Laat ieder zijn eigen verantwoordelijkheid nemen, want anders wordt er gespeeld met de pijn van zieken”, was de reactie van de patiënt wiens naam uit privacy-redenen niet bekend is gemaakt, maar door de Italiaanse media steevast Mario wordt genoemd. \n\nHij zal zelf het dodelijke middel moeten innemen. Een arts of een ander mag het niet doen. \n\nEr is sinds vele jaren een discussie gaande in Italië over verschillende vormen van euthanasie en hulp bij zelfdoding. \n\nHet Vaticaan is altijd tegen geweest, maar heeft steeds minder invloed op de politieke besluitvorming. De vereniging Luca Coscioni heeft zich altijd hard gemaakt voor legalisering van euthanasie.","intensity":0,"negativity":0,"cluster_id":4,"similar_texts":"text152"},{"id":"38","publisher":"De Telegraaf","date":"2021-11-24","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/8facd8a79c5c25e64474fba7b931b59d/web/OPS/cciobjects.json&hash=e584bfc2bcafaf61f5fc#/pages/26","title":"Koud weer doet vrezen voor hogere energieprijs","text":"Koud weer doet vrezen voor hogere energieprijs\n\nDe elektriciteitsprijzen op de zogeheten kortetermijnmarkt in Europa gaan weer omhoog nu er koude lucht uit het poolgebied wordt aangevoerd. Daardoor neemt de kans toe dat de elektriciteitsprijzen voor consumenten ook zullen stijgen.\n\nDoor het koudere weer is er een grote behoefte aan energie. Dat gebeurt op het moment dat de prognoses voor de opwekking van windenergie in Frankrijk, Duitsland en Nederland minder zijn. De koudegolf wordt gezien als een eerste test voor de manier waarop de energiesystemen, die al onder druk staan, bestand zijn tegen het hogere energieverbruik deze winter. De beperkte aardgasvoorraden en lage opslagniveaus hebben ervoor gezorgd dat de prijzen voor gas en stroom de afgelopen weken al de lucht in zijn geschoten.","intensity":0,"negativity":2,"cluster_id":20,"similar_texts":"text305"},{"id":"39","publisher":"De Volkskrant","date":"2021-11-24","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1420/articles/1487896/2/4","title":"Lokaal mist","text":"### Het weer\n\nVeel bewolking en lokaal hardnekkige mist, maxima rond 5 graden in de mist tot 9 graden aan zee. Donderdag valt er in het westen wat regen, elders ook af toe zon. Het wordt opnieuw 5 tot 9 graden. pagina v13","intensity":0,"negativity":0,"cluster_id":25,"similar_texts":"text432"},{"id":"40","publisher":"Trouw","date":"2021-11-24","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1415/articles/1487893/13/2","title":"Manuscript Einstein geveild","text":"Een manuscript van de beroemde natuurkundige Albert Einstein is op een veiling in Parijs verkocht voor 11,6 miljoen euro; vooraf was uitgegaan van een prijs van 2 tot 3 miljoen. Het gaat om aantekeningen voor de relativiteitstheorie die Einstein in 1915 publiceerde. Het document is volgens Christie's het waardevolste manuscript van Einstein dat ooit zal worden geveild. De theorie beschrijft de zwaartekracht als kromming van de ruimte. ANP","intensity":0,"negativity":0,"cluster_id":13,"similar_texts":"text330"},{"id":"41","publisher":"De Telegraaf","date":"2021-11-24","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/8facd8a79c5c25e64474fba7b931b59d/web/OPS/cciobjects.json&hash=4b52fc766b1a6c3a7070#/pages/24","title":"Megaboete koptelefoonkartel","text":"Megaboete koptelefoonkartel\n\nDe samenwerking tussen Apple en Amazon was tegen de EU-regels.\n\nFoto ANP/HH\n\nVan een onzer verslaggevers\n\nMilaan De Italiaanse concurrentiewaakhond heeft boetes van in totaal €200 miljoen opgelegd aan de Amerikaanse technologieconcerns Amazon en Apple.\n\nDe twee bedrijven hebben te innig samengewerkt bij de verkoop van Apple-producten en de geluidsapparatuur van Apple Beats. Door de concurrentieverstorende samenwerking zijn andere verkopers van deze producten in het land buitengesloten.\n\nDe Italiaanse concurrentiewaakhond concludeert dat officiële en niet-officiële wederverkopers van Apple- en Beats-producten geen gebruik mochten maken van de Italiaanse webwinkel Amazon.it. Daarmee werd de verkoop van die producten in Italië alleen aan Amazon toegestaan en op een ’discriminerende wijze’ aan geselecteerde partijen.\n\nVolgens de Italiaanse waakhond is deze samenwerkingsovereenkomst tussen Apple en Amazon in strijd met de EU-regels en moeten de bedrijven een einde maken aan de verkoopbeperkingen in het land. Het grootste deel van de opgelegde boete is voor iPhone-maker Apple, die €134,5 miljoen moet betalen. De boete voor Amazon bedraagt €68,7 miljoen.","intensity":0,"negativity":0,"cluster_id":7,"similar_texts":"text130"},{"id":"42","publisher":"NRC Handelsblad","date":"2021-11-24","url":"https://www.nrc.nl/nieuws/2021/11/23/minnaressencultuur-botst-met-het-metoo-tijdperk-a4066559#20211124-79930-101","title":"Minnaressencultuur in China  botst met het   #MeToo-tijdperk","text":"Seksueel geweld in China Dat Chinese leiders jonge minnaressen hebben, is al eeuwen doodnormaal. De klacht van tennisster Peng Shuai zet die traditie op zijn kop.,Mevrouw Chen, een plompe vrouw van achter in de vijftig, slurpt oesters in het chique Conrad Hotel in Hongkong. Ze draagt een scharlakenrode Chinese jurk met een diepe split, een qipao, die haar twee maten te klein is. Door de split kun je de jarretels zien die haar kousen ophouden. Het is 1997. Chen wil haar verhaal doen aan een Amerikaanse journalist. Ze wil hem vertellen hoe ze in 1962, toen ze veertien was en mooi en onschuldig, voor het eerst seks had met Mao Zedong, China’s hoogste leider. Ze was geselecteerd, vermoedelijk door hem zelf, uit de zang- en dansgroep van de Chinese Luchtmacht. Het was het begin van een lange relatie die misschien niet vrijwillig was begonnen, maar waar zij uiteindelijk van hoopte te profiteren en te stijgen op de sociale ladder. Was zij uiteindelijk niet de vrouw die Mao het beste had weten te behagen?Ze wilde het verhaal voor veel geld aan de journalist verkopen, maar hij had geen grote belangstelling. Jaren later, in 2011, schreef hij er alsnog een artikel over.Bijna zestig jaar nadat Chen in het bed van Mao belandde, op 2 november 2021, verschijnt er een lang bericht van de Chinese tennisster Peng Shuai (35) op het sociale medium Weibo. Daarin beschuldigt ze de voormalige Chinese vicepremier Zhang Gaoli van seksueel misbruik, dat drie jaar geleden zou hebben plaatsgehad. Zhang is veertig jaar ouder dan zij. Volgens Peng heeft hij haar in zijn huis gedwongen tot seks, met medeweten van zijn vrouw. Zhang was van 2012 tot 2017 lid van het Staand Comité van het Politbureau. Dat maakte hem tot een van de zeven machtigste politici van het land. Het bericht verdwijnt binnen een half uur van Weibo, van Peng zelf wordt in de dagen erna niets meer vernomen.Hoewel er bijna zestig jaar verstreken zijn sinds 1962, zijn Chen en Peng voorbeelden van jonge vrouwen die zich geroepen of gedwongen voelen tot seks met de machtige oude mannen aan de absolute top van de Communistische Partij van China. Het grote verschil tussen de twee is dat Chen in de vergetelheid is geraakt, terwijl Peng in het #MeToo-tijdperk leeft. Dat betekent dat de minnaressencultuur die al bestond in de Chinese keizerrijken en doorloopt tot in het heden, nu niet meer zomaar wordt geaccepteerd. Voor het eerst wordt de partij gedwongen om ten overstaan van de hele wereld te reageren op beschuldigingen van seksueel geweld. De hashtag #WhereIsPengShuai is overal en velen, vrouwentennisbond WTA voorop, eisen opheldering over de gebeurtenissen. Dit drijft de Communistische Partij in het nauw, en dat in aanloop naar de Olympische Winterspelen in februari.\n\nTennisster Peng Shuai na een wedstrijd op de Australian Open in 2019.\n\nFoto Mark Schiefelbein/AP\n\nDe staatsmedia negeren tot nu toe alle beschuldigingen van seksueel misbruik. Zij reageerden de afgelopen dagen met het publiceren van een e-mail die van Peng zou zijn, met foto’s en een video. Ook voerde Peng een videogesprek met voorzitter Thomas Bach, maar ook daarbij bleef het onduidelijk in hoeverre zij vrij was in haar handelen. Over het misbruik is van Chinese zijde met geen woord meer gerept. Alle Chinese pogingen om de onrust te laten bedaren zijn tot nu toe mislukt.Vrouwenverslinder Van de Chinese leiders gold vooral Mao als een vrouwenverslinder die vaak met meerdere jonge vrouwen, in veel gevallen minderjarigen, tegelijk seks had. Meestal liepen deze affaires parallel aan een van zijn vier huwelijken en waren zijn echtgenotes gewoon op de hoogte. Dat werd wereldwijd bekend door de biografie over Mao’s privéleven, geschreven door zijn lijfarts Li Zhisui. Daarin staat onder meer dat Mao zijn tanden nooit poetste en zijn geslachtsdeel weigerde te wassen. Nergens voor nodig, vond hij: dat geslachtsdeel werd vanzelf weer schoon als hij het dompelde in het vaginale vocht van een vrouw.\n\nLees ook de recensie uit 1994 van het boek van Li Zhisui: Het intieme leven van voorzitter Mao\n\nJournalist Jin Zhong schreef in 2011 over de verklaringen die Mao’s minnares Chen aan hem gedaan had over de rest van de partijtop. Tegenover hem stelde ze dat de hele top destijds, met uitzondering van de „aan opium verslaafde” maarschalk Lin Biao en de „fysiek zwakke” generaal Chen Yun, buitenechtelijke affaires had. Dat zou ook gelden voor de latere leider Deng Xiaoping en voormalig premier Zhou Enlai. Buitenechtelijke seks is volgens haar de regel, ervan afzien de uitzondering.InlichtingendienstenWat Chen vertelt is fantasievol, bloemrijk – en niet te verifiëren. Het valt in een Hongkongse traditie van boeken met roddel en achterklap over de Chinese partijelite die tot enkele jaren geleden graag gekocht werden door Chinezen van het vasteland die op bezoek waren in het vrijere Hongkong. Maar Britse en Amerikaanse inlichtingendiensten hechtten in elk geval wel enige waarde aan haar getuigenissen en de Britten stonden haar daarom toe om naar het Verenigd Koninkrijk te emigreren.Chen beschrijft een cultuur waarin onbeperkte seks – vrijwillig of niet – met wie de leiders maar willen een vanzelfsprekend voorrecht is. Dat voorrecht lijkt een rechtstreekse voortzetting van China’s hoftraditie, waarbij de keizers er een heel harem op na hielden van soms wel tienduizend vrouwen. Chen plaatst zichzelf nadrukkelijk in die keizerlijke traditie. Ze ziet zich als een concubine, een keizerlijke bijslaap wier sociale status kan stijgen door haar rol aan de zijde van de keizer. Journalist Jin Zhong schrijft: „Ze wilde beroemd worden, dat mensen meteen aan haar zouden denken als de naam van Mao opkwam. Net zoals de beroemde concubine Yang Guifei wordt geassocieerd met keizer Minghuang van de Tang(-dynastie).” De vrouwen trokken niet zelf de aandacht, ze zijn daartoe ‘uitverkoren’Peng kijkt heel anders naar het machtsmisbruik waarvan ze slachtoffer is geworden. In haar verklaring op Weibo noemt ze zichzelf een mot die rond de vlammen danst, vlammen die haar zullen verteren. Ze voorspelt dat haar bekentenis evenveel effect zal hebben als het stukgooien van eieren op een rots: de Partij blijft onaangedaan, doet geen nader onderzoek en begraaft haar verhaal.Beide vrouwen hebben niet uit zichzelf contact gezocht met de twee machtige mannen: ze zijn daartoe ‘uitverkoren’. Peng trok de aandacht met haar tennisprestaties, Chen als lid van de Zang- en Dansgroep van de luchtmacht. De jonge meisjes uit dergelijke legergroepen werden niet alleen gevraagd om voor Mao op te treden en met hem te dansen, maar ook om „thee te zetten” in zijn privéverblijven: meestal een eufemisme voor seks, al is het de vraag of dat vooraf duidelijk was voor de meisjes.Het was voor meisjes van zo’n groep aanvankelijk heel eervol, omdat ze dicht bij de leider kwamen. Mao had een bijna goddelijke status: hij was de Rode Zon die de gehele mensheid bescheen. In zijn slaapkamer bevonden zich vaak meerdere jonge meisjes. De beroemdste was Zhang Yufeng, die oorspronkelijk in de trein werkte waarmee Mao door het land trok. Zij wist zich als een ware keizerlijke concubine op te werken tot Mao’s persoonlijk secretaris en verwierf een macht die groter was dan die van Mao’s toenmalige wettige vrouw Jiang Qing. Zo was ze bij het baanbrekende bezoek dat de Amerikaanse president Richard Nixon in 1972 aan China bracht. Toen Mao stervende was, was het Zhang die bepaalde wie er nog bij hem in de buurt mocht komen. Zij was het ook die zijn onverstaanbare uitingen begreep of zei te begrijpen, en die dus in feite namens hem bepaalde wat er in China gebeurde.Voor een vrouw is dat in de Chinese politiek nog altijd het hoogst haalbare: een machtige rol achter de schermen. Nog nooit is er een vrouw verkozen in het Staand Comité van de Partij. En al kunnen ondernemende vrouwen in het Chinese zakenleven inmiddels ver komen, toch is het nog altijd gebruikelijk dat er bij zakelijke bijeenkomsten ook vrouwen aanwezig zijn wier taak het is om thee te schenken, of meer dan dat. Van Xi Jinping is onbekend of hij minnaressen heeft. Toch staat ook hij in een zeker opzicht in de traditie van Mao en de keizers: zijn vrouw Peng Liyuan was een beroemde zangeres bij het Volksbevrijdingsleger.Makkelijk te negerenVoor Peng Shuai, die schrijft dat ze ook vrijwillig een verhouding met Zhang Gaoli heeft gehad, moet het aanvankelijk eveneens als een eer gevoeld hebben toen haar moeder werd gevraagd om haar dochter naar een afgesproken plek te brengen, waar ze kon instappen bij Zhangs chauffeur. Dit is althans wat er volgens Peng is gebeurd, valt te lezen in haar verklaring op Weibo. Ze vermeldde niet hoe oud ze was toen dit gebeurde, al is duidelijk dat ze wel meerderjarig was.Haar moeder dacht aanvankelijk dat Peng alleen thee zou drinken en mahjong zou spelen met Zhang, aldus Peng. Maar haar moeder heeft vast ook begrepen dat het voor de carrière en positie van haar dochter niet slecht zou zijn als ze om zou gaan met Zhang. Een buitenlandse fysiotherapeute die met veel Chinese topsporters heeft gewerkt, vertelt dat ook andere tennissters veel dure cadeaus kregen van hooggeplaatste contacten en dat ze makkelijker naar het buitenland konden reizen dan sporters zonder die connecties. Ze wil in verband met de patiëntvertrouwelijkheid niet met haar naam in de krant en ze wil ook geen namen van specifieke tennissters noemen.Peng Shuai vertelt in haar post dat Zhang er zorgvuldig op lette dat Peng geen opname-apparatuur mee naar binnen smokkelde. Niet voor niets: zonder hard bewijs is het voor de CPC heel makkelijk om dit soort zaken volledig te negeren.\n\nLees meer over de zaak rond Peng Shuai: Peng Shuai is er weer, maar de WTA is nog niet klaar met China\n\nDat lukt nu dus niet meer. Dat Pengs verklaring wereldwijd viral ging moet de partijleiders zwaar geïrriteerd hebben. En een andere gebruikelijke reflex, namelijk de klager laten verdwijnen, werkt ditmaal ook averechts. Daarom resteert er nog maar één ander instrument dat de partij hanteert als er kritiek is: van zich af bijten. Dinsdag verklaarde een regeringswoordvoerder dat er een einde moet komen aan het „boosaardige ge-hype” van „sommige mensen”. Maar ook daarmee zal de roep om opheldering waarschijnlijk niet verstommen.\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 24 november 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 24 november 2021","intensity":0,"negativity":0,"cluster_id":18,"similar_texts":"text275"},{"id":"43","publisher":"Algemeen Dagblad","date":"2021-11-24","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27286/articles/1487892/8/2","title":"Natuurdoelen rond Marker Wadden worden nog lang niet gehaald","text":"De ecologie in het Markermeer en het IJmeer is nog lang niet op orde. Sinds de aanleg van de Marker Wadden is de situatie wel verbeterd, maar niet zo veel als verwacht. Het aantal visetende vogels is sinds 2017 achteruitgegaan en er is sprake van zeer eenzijdige plantengroei in het water. Dat staat in de natuurthermometer, die het Rijk en de regio rond het Markermeer en het IJmeer elke drie jaar laten maken. Rond de Marker Wadden moet nog veel gebeuren om tot een robuust ecosysteem te komen, stellen de onderzoekers. Natuurmonumenten is vijf jaar geleden gestart met de aanleg van kunstmatige eilanden en is zo enthousiast dat er nog een groot eiland bijkomt. Waterplanten doen het steeds beter, wat positief is voor grazende vogels en eenden. Maar de flora is eenzijdig, wat invloed heeft op vissoorten. Brasem, baars en voorn doen het goed, karper, snoek en zeelt niet. Het aantal vis- en mosseletende vogels is daardoor ook teruggelopen. Vismigratie moet verbeteren, luidt het advies.","intensity":0,"negativity":0,"cluster_id":9,"similar_texts":"text363"},{"id":"44","publisher":"Algemeen Dagblad","date":"2021-11-24","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27286/articles/1487892/6/1","title":"Omgekomen in brandende bus","text":"Een uitgebrand buswrak is de stille getuige van een tragedie, waarbij in Bulgarije minstens 45 reizigers om het leven kwamen. Onder de slachtoffers zijn twaalf kinderen. Er waren zeven gewonden. Het ongeval vond in de nacht van maandag op dinsdag plaats op een snelweg bij Bosnek, ongeveer 40 kilometer ten zuiden van Sofia. Het lijkt er volgens Bulgaarse autoriteiten op dat de bus een vangrail raakte. De bestuurder kwam direct om het leven, waardoor niemand de deuren van de bus kon openen. Van de zeven gewonden is bekend dat zij uit het raam zijn geklommen. De bus was op de terugweg van een weekendtrip naar de Turkse stad Istanboel.","intensity":0,"negativity":0,"cluster_id":15,"similar_texts":"text364"},{"id":"45","publisher":"De Telegraaf","date":"2021-11-24","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/8facd8a79c5c25e64474fba7b931b59d/web/OPS/cciobjects.json&hash=02f6f80eec48ecba0402#/pages/34","title":"Ook Malestein mist voorbereiding WK","text":"Ook Malestein mist voorbereiding WK\n\nHandbal\n\nAngela Malestein mist deze week de oefenstage van het Nederlands team in Noorwegen. De rechterhoekspeelster van Oranje is ziek, meldde bondscoach Monique Tijsterman, die ook al Merel Freriks zag wegvallen voor de oefenstage. Malestein is een van de ervaren speelsters in het team, dat op 1 december aan het WK in Spanje begint. De handbalsters verdedigen daar de wereldtitel die ze in 2019 in Japan veroverden.\n\nOranje speelt van 25 tot en met 28 november om de Intersport Cup. In het Noorwegen neemt Nederland het op tegen het thuisland (25 november 18.15 uur), Rusland (27 november 14.30 uur) en Zuid-Korea (28 november 13.30 uur).","intensity":0,"negativity":0,"cluster_id":24,"similar_texts":"text314"},{"id":"46","publisher":"De Volkskrant","date":"2021-11-24","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1420/articles/1487896/25/2","title":"Oud-winnaar Bernal keert terug in Tour","text":"De Colombiaanse wielrenner Egan Bernal doet volgend jaar weer mee aan de Tour de France. De klimmer van Ineos Grenadiers, in 2019 winnaar van de Ronde van Frankrijk, sloeg de Tour dit jaar over. De 24-jarige Bernal reed wel de Giro en de Vuelta. De Colombiaan schreef de Italiaanse etappekoers op zijn naam en won ook twee ritten. Bernal nam daarna een lange pauze, om te herstellen van onder meer rugklachten. In de Ronde van Spanje, gewonnen door de Sloveen Primoz Roglic van Jumbo-Visma, werd hij zesde.","intensity":0,"negativity":1,"cluster_id":26,"similar_texts":"text395"},{"id":"47","publisher":"De Volkskrant","date":"2021-11-24","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1420/articles/1487896/22/1","title":"Overheid moet verduurzaming Tata Steel faciliteren","text":"De plannen van Tata Steel om in 2030 met behulp van waterstof staal te produceren is haalbaar, maar alleen met forse financiële steun van de overheid.  \n  \nDat blijkt uit een studie van adviesbureau Roland Berg in opdracht van de staalfabrikant en vakbond FNV. Volgens het rapport is overschakelen op de productie van staal met behulp van elektrische ovens al mogelijk voor 2030. Daarmee kan de grootste vervuiler van Nederland zijn uitstoot van CO2 fors verkleinen. Maar die omschakeling op een duurzamere productie van staal kan alleen gerealiseerd worden met steun van de overheid op meerdere vlakken, blijkt uit het rapport.  \n  \nDe ommezwaai in de productie betekent dat er in de toekomst ijzer met behulp van aardgas en waterstof moet worden geproduceerd, in plaats van met kolen gestookte ovens. De hoogovens en twee kooksfabrieken van Tata Steel moeten dan worden vervangen door een zogeheten Direct Reductie Installatie. Naast financiële steun moet de overheid volgens Tata Steel ook helpen om zo snel mogelijk de juiste vergunningen te verkrijgen, de infrastructuur voor waterstof te realiseren en de juiste wet- en regelgeving te ontwerpen.  \n  \nHoeveel de overheid moet bijdragen aan de transformatie van de staalfabrikant, staat niet in het rapport. Eerder noemde FNV een bedrag van 1,4 miljard euro. Tata Steel zegt al bezig te zijn met veel 'voorbereidend werk', zoals het 'inzichtelijk krijgen welke installaties nodig zijn' en hoe die op het terrein passen. Vakbond FNV zegt dat het rapport laat zien dat groen staal mogelijk is. 'Het is nu zaak om alles in werking te stellen om die groene en duurzame route zo snel mogelijk op te tuigen. Dat kan niet zonder hulp van de overheid.'","intensity":0,"negativity":0,"cluster_id":10,"similar_texts":"text160"},{"id":"48","publisher":"De Volkskrant","date":"2021-11-24","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1420/articles/1487896/24/1","title":"Polman houdt hoop op WK na revalidatie","text":"'Ik ben geen idioot meer', zegt Estavana Polman over zichzelf. Echt, geloof haar maar, ze kan over een dikke week mee naar het WK. Ook al is ze in anderhalf jaar twee keer geopereerd aan haar knie en heeft ze bij haar club nog geen minuut gespeeld, ze denkt dat het verantwoord is. 'Ik wil dit natuurlijk niet nog een derde keer.'  \n  \nBij haar club Esbjerg hebben ze precies om die reden liever dat ze het risico niet neemt. Maar Polman is Polman, die neemt haar eigen beslissingen in het veld, en ook daarbuiten. 'Natuurlijk zeggen ze dat', zegt ze in een online videogesprek met journalisten. 'En ik zou liegen als ik zou zeggen dat ze geen gelijk hebben, als ik hen was zou ik dat waarschijnlijk ook zeggen. Maar ik zie het niet als een risico.'\n\nTesten zijn goed\n\nEn dus hoopt ze erbij te zijn als Nederland in december in Spanje de wereldtitel verdedigt die in 2019 in Japan werd veroverd. Polman was daar de beste speler van het toernooi, maar scheurde een halfjaar later de kruisband van haar rechterknie. En in mei vorig jaar ging het opnieuw mis met dezelfde knie: ze had schade aan haar kruisband en meniscus. Door die tweede blessure ontbrak ze op de Spelen in Tokio.  \n  \nVolgens haar doktoren is ze nu, na maandenlange revalidatie, weer klaar om volop te trainen en te gaan spelen. De testen zijn goed. Nog langer in het krachthonk zitten heeft volgens Polman geen zin.  \n  \n'Het gaat nu om de impact, zoveel mogelijk zes tegen zes. Dat klinkt heel gek, maar sla me maar voor m'n kanis. En dan kijken hoe mijn been reageert. Daar moet ik natuurlijk aan wennen: als ik een klap krijg, dat ik dan voel: het is oké.'  \n  \nNa de blessures is de angst erin geslopen, en die moet eruit. Dat moet een keer gebeuren en dat kan volgens Polman net zo goed bij het Nederlands team. Komende week spelen de handbalsters een voorbereidingstoernooi in Noorwegen, daar hoopt ze terug te keren op het veld. 'Al is het twee minuten of vijf, je moet ergens beginnen. En dan gaan we aan het eind van de week bepalen hoe ik ervoor sta en of ik meega naar Spanje.'  \n  \nDe volle 60 minuten zal Polman voorlopig niet spelen, ook niet op het WK, maar volgens bondscoach Monique Tijsterman is de middenopbouwspeelster ook dan nog van waarde. 'Bij haar zul je de nervositeit niet zo snel zien, ze maakt doordachte overtredingen, kan anderen beter in hun spel laten komen. Dat heb je in deze ploeg denk ik wel nodig.'\n\nGeremd\n\nMaar is het ook verstandig is om die stap te zetten op een WK, als de druk erop staat? Gaat Polman zich niet toch forceren als het erom gaat? 'Ik denk, ik denk...dat weet ik niet zeker', zegt ze eerlijk, 'want ik ben niet eerder in die situatie geweest.'  \n  \nMaar ze weet wel zeker dat ze zo'n revalidatie echt niet nog een keer wil meemaken. 'Dus ik ga echt niet meteen 60 minuten maken. En ik weet dat we goeie afspraken kunnen maken. Maar risico neem je altijd als je handbalster bent, of je nu fit of niet fit bent. Dat is gewoon de sport.'  \n  \nAls de knie het houdt, is de volgende vraag wat voor Polman we gaan zien. Ze werd groot met haar intuïtieve, onbevreesde spel, ijzersterk in de een- tegen-een-duels. Juist daarin voelt ze zich nu geremd. 'Dan kom je en dan denk je: oh, ik speel hem even af', probeert ze haar angst uit te leggen.  \n  \nDat moet slijten, maar ze zegt ook: 'Ik word niet meer de speelster die ik was. Als ik niet meer een-tegen-een kan winnen, dan moet ik zorgen dat ik andere kwaliteiten ga gebruiken. Maar daar kijk ik ook wel naar uit.'","intensity":0,"negativity":1,"cluster_id":21,"similar_texts":"text299"},{"id":"49","publisher":"Trouw","date":"2021-11-24","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1415/articles/1487893/19/5","title":"Rapport Vergroeningsplan Tata Steel 'haalbaar'","text":"De ambitie van Tata Steel Nederland om in 2030 staal te maken met behulp van waterstof is volgens onafhankelijk onderzoek haalbaar. Het staalconcern en vakbond FNV noemen het een conclusie waarop lang is gewacht. Maar het is wel nodig dat de overheid snel hulp geeft, in de vorm van subsidies en vergunningen en het aanleggen van infrastructuur. Tata Steel kondigde in september aan in Nederland over te stappen op aardgas en uiteindelijk op waterstof. Daarmee kan net zo goed staal gemaakt worden als met kolen, maar het zorgt wel voor minder uitstoot van CO2 en fijnstof. ANp","intensity":0,"negativity":0,"cluster_id":10,"similar_texts":"text38"},{"id":"50","publisher":"Trouw","date":"2021-11-24","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1415/articles/1487893/42/1","title":"Samenleven? De klas van meester Bachmann weet hoe dat moet","text":"### Documentaire\n\nHet is een vroege winterochtend. Buiten is het nog schemerig als de leerlingen van klas 6B het verlichte lokaal binnenstromen. Wie is er nog een beetje moe?, vraagt de meester. Vingers gaan omhoog. Goed, dan doen we allemaal nog even onze ogen dicht. Een seconde later liggen alle kinderen voorovergebogen op tafel. Je ziet dat ze dit vaker hebben gedaan: even neerdalen in de klas.  \n  \nDe meester is Herr Bachmann, een heel bijzondere hoofdpersoon in een heel bijzondere film. Dieter Bachmann, gehuld in AC/DC-shirt, onderbreekt af en toe zijn lessen om met zijn leerlingen te musiceren of te jongleren. Hij ziet dat de kinderen ervan opknappen. Naast zijn bureau staan gitaren, op zijn bureau liggen tennisballen. In de hoek bij de verwarming heeft hij van kisten en kussens een bank gemaakt.  \n  \nWie er behoefte aan heeft, kan zich even terugtrekken in de kussens, om rustig te lezen of een gesprekje te hebben met de meester. Wat Hasan later wil worden? Misschien kapper, of bokser. Hasan ligt ontspannen op de bank. Bachmann zit op een stoel en luistert aandachtig. Soms is hij een psycholoog, soms een socioloog.  \n  \nHerr Bachmann und seine Klasse van de Duitse regisseuse Maria Speth - op de Berlinale bekroond met de Juryprijs én de Publieksprijs - is een monumentaal, drieënhalf uur durend portret van een inspirerende onderwijzer en zijn veelkleurige klas. Het gaat om negentien leerlingen van 12 tot 14 jaar die een dozijn verschillende nationaliteiten vertegenwoordigen. Er zitten kinderen uit Turkije, Italië en Brazilië in Bachmanns klas. Anastasia's wortels liggen in Kazachstan, die van Ayman in Marokko. Evenals Hasan komt Stefani uit Bulgarije, ze is nog niet zo lang in Duitsland, en heeft nog moeite met de taal.  \n  \nWe zagen natuurlijk eerder inspirerende filmportretten van leraren. Een tijdje geleden sloten we juf Kiet in de armen en haar Brabantse schoolklasje met vluchtelingenkinderen. Ook in De Kinderen van Juf Kiet van regisseurs Peter en Petra Lataster zagen we in het klein hoe het in het groot zou moeten: met elkaar leven.  \n  \nJuf Kiet richtte op basisschool Het Palet in Hapert een migrantenklasje op om vluchtelingenkinderen te laten aansluiten bij Nederlandse kinderen. Ze deed dat liefdevol, geduldig en als het moest ook streng. Precies zoals Herr Bachmann, die zijn leerlingen ontspannen tegemoet treedt, met een onafscheidelijke beanie op z'n hoofd, maar die ook een natuurlijke autoriteit uitstraalt.  \n  \nBeide documentaires zijn ook ontwapenende studies van de kindertijd. Je wordt teruggeslingerd naar je eigen schooltijd, toen je nog van alles moest uitdokteren. Ook met de recente docuserie Klassen van Ester Gould en Sarah Sylbing, over de strijd om gelijke kansen in het onderwijs, waande je je weer even terug in de schoolbanken.  \n  \nVoor die serie werd een jaar lang op scholen in Amsterdam-Noord gefilmd. Het waren de kinderen van juf Astrid en juf Jolanda die de meeste indruk maakten, in groep 8 van basisschool De Vier Windstreken. Vooral het portret van de 10-jarige Anyssa kwam aan, een meisje dat bij haar opa en oma woonde en naar de voedsel- en kledingbank ging. Je zag hoe betrokken juf Jolanda bij haar was.  \n  \nHetzelfde zie je terug bij Herr Bachmann, hij ontfermt zich over de kinderen die nieuw zijn en nog moeite hebben met de taal. Kwetsbare kinderen die een zetje nodig hebben, of gewoon een complimentje. Leerlingen met hoge cijfers krijgen de opdracht om klasgenootjes met lagere cijfers een beetje te helpen. Waarom? Nou, gewoon, we zijn een klas en we rooien het samen. Als je ziet dat iemand ergens moeite mee heeft, help je. Als je ziet dat iemand verdrietig is, troost je.  \n  \nVia de gemengde klassen van juf Kiet, juf Jolanda en Herr Bachmann wordt ook het grotere verhaal verteld van deze tijd. In het klasje van juf Kiet maakten we kennis met Jorj, de clown van de klas die 's nachts niet kon slapen omdat zijn hoofd vol herinneringen zat aan de bombardementen in Syrië. De meeste vaders van de kinderen in Bachmanns klas hebben hun thuisland verlaten om in fabrieken in Stadtallendorf te werken. De kleine industriestad in het hart van Duitsland, waar de Georg-Büchner-Schule staat waar Herr Bachmann lesgeeft, heeft een lange geschiedenis met buitenlandse arbeidskrachten.  \n  \nTijdens de Tweede Wereldoorlog werden uit heel Europa dwangarbeiders naar het plaatsje gehaald om in de dynamietfabrieken te werken, leren de kinderen. En na de dwangarbeiders volgden de gastarbeiders. Met andere woorden: Stadtallendorf leunt zwaar op het werk van migranten. Bachmann zelf heet eigenlijk Kowalski, vertelt hij, maar tijdens de oorlog mochten Poolse burgers in Duitsland niet meer hun eigen naam dragen: Kowalski werd Bachmann.  \n  \nHet is een ontroerend moment in de film, als Bachmann iets over zichzelf vertelt, omdat zijn aandacht steeds op de kinderen is gericht. Hij is geïnteresseerd in de mens achter de leerling, heeft een scherp oog voor de sociale structuur en dynamiek in de klas. Hij houdt Ferhan bij de les, een stil meisje dat zich als een molletje heeft opgerold in haar hoofddoek en dikke winterjas.  \n  \nOok gaat hij in gesprek met Stefani, de Bulgaarse spring in 't veld die een vies gezicht trekt als het in de klas over homoseksualiteit gaat. Bachmann nodigt haar uit om onder woorden te brengen wat ze zo afstotend vindt aan twee meisjes of twee jongens die elkaar lief vinden. Aan het eind van het gesprek zegt Stefani het niet meer zo zeker te weten. Bachmann noemt dat vooruitgang.  \n  \nJe kijkt naar een leraar die in de klas even makkelijk Bob Dylan's Knockin' on Heaven's Door zingt als een Oost-Europees volksliedje. Cijfers voor wiskunde, Duits en Engels: het zijn slechts momentopnames, leert hij. Belangrijker zijn eerlijkheid, en dicht bij jezelf blijven.  \n  \nWat hij de kinderen meegeeft die aan het eind van het schooljaar uitvliegen naar de middelbare school, is zelfvertrouwen en zelfbewustzijn. Bachmann leert conflicten uitpraten en woorden vinden voor gevoelens en gedachten. Hij laat zien dat je dat laatste ook kunt doen met zelfverzonnen verhaaltjes en liedjes.  \n  \nIn de hele film komt trouwens geen mobieltje voor, en dat is knap, in het gezelschap van negentien jongeren. Slechts één keer betrapt Bachmann een leerling met een smartphone, tijdens schoolkamp. Cengiz moet 'het ding' meteen inleveren. Gitaar spelen, zingen en verhalen vertellen bij het kampvuur, daar draait het om.   \n  \nEn als er op kamp ruzie ontstaat tussen twee leerlingen, wordt dat aan tafel uitgepraat. Bachmann is de aangever, de leerlingen moeten het zelf oplossen. Heel mooi om te zien hoe hij met geduld en humor leert hoe je het leven met elkaar leeft.  \n  \nEn natuurlijk denk je bij de onderdompeling in de microkosmos van de schoolklas ook terug aan Être et Avoir, de Franse documentaire van Nicolas Philibert over het dorpsschooltje in de Auvergne. Veel hedendaagse schoolfilms ontlenen hun structuur aan die klassieker. Zo zit ook bij juf Kiet, juf Jolanda en Herr Bachmann de camera als een vlieg op de muur, en maken we, terwijl de seizoenen verstrijken, een heel schooljaar mee, met ups en downs.  \n  \nIn Être et Avoir leren de kinderen van monsieur Georges Perez de werkwoorden 'zijn' en 'hebben' verbuigen, terwijl voor de kijker ook de filosofische betekenis van die woorden doorklinkt. Zo staat ook het samenspel in de klas van Herr Bachmann voor iets groters, het gaat erom dat de sterkeren de zwakkeren op sleeptouw nemen.  \n  \nAan het werk is een gedroomde pedagoog die een open atmosfeer creëert. Herr Bachmann maakt van het het klaslokaal een huiskamer waar de leerlingen zich veilig voelen en waar ze mogen vragen wat ze willen.  \n  \n*****  \n  \nHerr Bachmann und seine Klasse gaat op 25 november in première in de bioscoop, en is nog tot en met zaterdag te zien op het documentaire festival IDFA. De film staat in de top-10 van de IDFA-publieksfavorieten.","intensity":0,"negativity":0,"cluster_id":11,"similar_texts":"text345"},{"id":"51","publisher":"Trouw","date":"2021-11-24","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1415/articles/1487893/14/4","title":"Tientallen doden door ongeluk met bus in Bulgarije","text":"### Brand\n\nDoor een busongeval in Bulgarije zijn zeker 45 mensen, onder wie twaalf kinderen, om het leven gekomen. De bus is volledig uitgebrand. Zeven reizigers zijn met ernstige brandwonden overgebracht naar het ziekenhuis, hun toestand is stabiel. Het ongeval vond in de nacht van maandag op dinsdag plaats op een snelweg bij Bosnek, ongeveer 40 kilometer ten zuiden van Sofia. De oorzaak van het ongeval is nog niet bekend. De Bulgaarse autoriteiten denken aan een menselijke fout of technisch falen. ANP","intensity":0,"negativity":2,"cluster_id":15,"similar_texts":"text21"},{"id":"52","publisher":"Algemeen Dagblad","date":"2021-11-24","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27286/articles/1487892/8/7","title":"Twijfelaar kan bellen","text":"Wie twijfelt over het nemen van een coronavaccinatie kan vanaf vandaag een telefoonlijn bellen. Het Erasmus MC opent in samenwerking met huisartsen de Vaccinatie Twijfel Telefoon. Bellers krijgen deskundige artsen en studenten aan de lijn.","intensity":0,"negativity":0,"cluster_id":14,"similar_texts":"text5"},{"id":"53","publisher":"NRC Handelsblad","date":"2021-11-24","url":"https://www.nrc.nl/nieuws/2021/11/23/urenlang-rondhangen-met-john-paul-george-en-ringo-in-the-beatles-get-back-a4066512#20211124-79930-212","title":"Urenlang rondhangen met John, Paul, George en Ringo in ‘The Beatles: Get Back’","text":"Popdocumentaire Donderdag verschijnt Peter Jacksons langverwachte film over The Beatles.,Wie dacht dat The Hobbit wel wat korter had gekund, kan zijn lol op met de langverwachte The Beatles: Get Back. Bijna acht uur lang sluit regisseur Peter Jackson ons op in de studio, waar de popgroep in januari 1969 het album Let It Be opnam. De driedelige documentaire is vanaf donderdag te zien op streamingdienst Disney+. Vorige maand verschenen al het bijbehorende boek en de vinyl-box.\n\nBij zijn vorige trilogieën moest Jackson, bekend van Lord of the Rings, een complete fantasiewereld neerzetten. In deze nieuwe trilogie hoeft hij alleen maar vier vermoeide hippies te tonen, die eerst lamlendig in een filmstudio rondhangen, tot er eentje wegloopt, en weer terugkomt, waarna ze alsnog hun vorm hervinden, en mooi afsluiten met een concert op het dak.\n\nOver de opnames van Let It Be werd in 1970 al een documentaire gemaakt, door Michael Linsay-Hogg, maar daarin ligt de nadruk op de narigheid: een band die uit elkaar valt. Lennon noemde de sessies „zes weken in de Hel” (het duurde dertig dagen), George Harrison noemde het „de Beatles’ winter van onvrede.” Reden waarom de film al decennia niet meer te zien is. Lennon en Harrison zijn dood, en McCartney heeft een zonniger kijk op het verleden, dus hij vroeg aan Jackson of hij uit de zestig uur filmmateriaal een nieuwe documentaire wilde samenstellen, waarin de nadruk meer zou liggen op het plezier en de creativiteit. Jackson zei in de Britse krant The Guardian over het bestuderen van het ruwe materiaal: „Ik was blij verrast. Ik zat te wachten tot het echt erg zou worden, maar het werd gaandeweg steeds vrolijker en gelukkiger.”\n\nNet als in They Shall Not Grow Old (2018), zijn documentaire met archiefbeelden uit de Eerste Wereldoorlog, ziet Jackson zichzelf vooral als restaurateur van de filmbeelden, die vier jaar lang, frame voor frame werden opgepoetst. In tijdschrift GQ zei Jackson dat hij zo min mogelijk materiaal uit de oorspronkelijke film wilde gebruiken. Een opvallende uitzondering is de beruchte ‘ruzie’ tussen Harrison en McCartney. Die stelde in feite weinig voor, zegt Jackson, maar hij wilde niet beschuldigd worden van witwassen, dus liet hij de scène erin.\n\nDe eerste helft van de maand, in de filmstudio’s, zijn de musici nog behoorlijk terneergeslagen. Vooral als gitarist George Harrison zijn ontslag neemt, en ze alleen nog maar ineengedoken zitten te simmen. Maar als ze eenmaal in hun eigen Apple-bedrijf zitten, kan de band weer dansen, lachen, keten, en op de gitaren raggen. Net als bij de opnames van de voorganger, The White Album (1968), zit Yoko Ono overal bij. Hoewel Lennons vriendin vrijwel niets zegt, is haar aanwezigheid (en die van de camera’s) reden dat de groep dagenlang in een creatieve impasse zit: ze voelen zich niet vrij om met nieuwe liedjes te komen.\n\nConflictmijder McCartney zit ermee. Omdat Lennon niet thuis geeft, moet hij de kar trekken, maar behalve hij heeft niemand er echt zin in. Hij krijgt onverwachte hulp van Billy Preston, de Amerikaanse zanger en toetsenist die tijdelijk bij de groep wordt gehaald. Dankzij zijn aanwezigheid gaan de Beatles weer hun best doen. Bovendien is hij muzikaal een belangrijke aanvulling, zoals bijvoorbeeld is te horen op ‘Don’t Let Me Down’. En zo werd het toch nog gezellig.\n\nThe Beatles: Get Back, documentaire-reeks, vanaf 25 nov op Disney+.\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 24 november 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 24 november 2021","intensity":0,"negativity":1,"cluster_id":17,"similar_texts":"text26"},{"id":"54","publisher":"Algemeen Dagblad","date":"2021-11-24","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27286/articles/1487892/36/1","title":"Verbeek moet veld ruimen in Almere","text":"### Voetbal\n\nEerstedivisieclub Almere City heeft de samenwerking met trainer Gertjan Verbeek (59) beëindigd. De coach vertrekt na teleurstellende resultaten.  \n  \n\"Na een aantal intensieve gesprekken in de afgelopen dagen hebben hoofdtrainer Gertjan Verbeek en directie en rvc van Almere City in goed overleg besloten om een punt te zetten achter de samenwerking\", aldus de clubleiding.  \n  \n\"Er is vanuit beide kanten veel energie gestoken in het ingezette proces. Dat stokt nu echter is de gezamenlijke conclusie. Beide partijen hebben er onvoldoende vertrouwen in dat dit op korte termijn kan worden omgebogen.\" Almere City gaat op zoek naar een geschikte opvolger van Verbeek. In de tussentijd neemt de huidige technische staf zijn taken over.  \n  \nDe club uit Flevoland neemt na zestien duels de achttiende plaats op de ranglijst in. Almere City verloor vrijdag op eigen veld van MVV Maastricht (0-2).\n\nSabotage\n\nNa dat duel liet Verbeek zich zeer kritisch uit over zijn manschappen. \"Bij die tweede treffer ga je haast denken aan sabotage\", liet hij onder meer weten bij ESPN.  \n  \nVerbeek ondertekende afgelopen zomer een contract voor twee jaar bij Almere City. De oud-prof zat sinds zijn vertrek begin vorig jaar bij Adelaide United zonder club. Verbeek liet in Australië zijn contract ontbinden, omdat er volgens hem als gevolg van de coronaperikelen te veel onzekerheden waren bij de club. Verbeek werkte eerder bij onder meer Heracles, Heerenveen, Feyenoord, AZ, FC Twente en de Duitse clubs 1. FC Nürnberg en VfL Bochum. Met AZ won hij in 2013 de KNVB-beker.  \n  \nHet ambitieuze Almere City wil graag naar de eredivisie toe. Afgelopen seizoen bleef de club steken in de eerste ronde van de play-offs na de vierde plaats in de reguliere competitie.","intensity":0,"negativity":0,"cluster_id":22,"similar_texts":"text392"},{"id":"55","publisher":"Trouw","date":"2021-11-24","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1415/articles/1487893/11/3","title":"Verdachte drillrapmoord geeft zichzelf aan","text":"De voortvluchtige Tyrece B., leider van drillrapgroep '73 De Pijp', heeft zichzelf aangegeven bij de politie. De politie zocht de drillrapper vanwege verdenking van betrokkenheid bij de dodelijke steekpartij van de 19-jarige Rotterdammer Cennethson 'Chuchu' Janga op de Pier in Scheveningen, vorig jaar augustus. Dit meldt AT5. Tyrece B. liet op een livestream op Instagram zien hoe hij zichzelf aangaf. Eerder dit jaar kregen drie mannen celstraffen opgelegd voor de fatale steekpartij. anp","intensity":0,"negativity":0,"cluster_id":10,"similar_texts":"text324"},{"id":"56","publisher":"De Telegraaf","date":"2021-11-24","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/8facd8a79c5c25e64474fba7b931b59d/web/OPS/cciobjects.json&hash=1e1dea6eef4a178adc32#/pages/50-51","title":"Verdachte Pier meldt zich","text":"Verdachte Pier meldt zich\n\ndoor Lieke Jongbloed\n\nAmsterdam De al 15 maanden voortvluchtige Tyrece B., een van de verdachten van de dodelijke steekpartij op de Pier van vorig jaar augustus, heeft zich gemeld bij de politie.\n\nDe 21-jarige Amsterdammer kwam zelf naar het politiebureau in Amsterdam. Dit heeft de politie in Den Haag, die het onderzoek naar de dramatische gebeurtenissen op en rond 10 augustus 2020 doet, bevestigd.\n\nDe Amsterdamse drillrapper Tyrece B. stond op de opsporingslijst omdat hij op de Pier op die dag met een vuurwapen rondliep. Tijdens de vechtpartij op de Pier kwam de 19-jarige Rotterdammer Cennethson ’Chuchu’ Janga om het leven. Twee verdachten zijn hiervoor tot 11 jaar cel veroordeeld omdat ze hem hadden neergestoken. B. melde zich op het politiebureau in Amsterdam terwijl hij live op Instagram was. De Amsterdammer, zou een belangrijke rol spelen in de drillrapbende De Pijp 73. Die bende had een conflict met Rotterdamse rappers.","intensity":0,"negativity":0,"cluster_id":24,"similar_texts":"text225"},{"id":"57","publisher":"De Volkskrant","date":"2021-11-24","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1420/articles/1487896/24/2","title":"Waterpoloduitser Luuk Gielen wordt toch maar weer Nederlands international","text":"Luuk Gielen neemt op in het Engels, zegt gedag in het Italiaans, speelde voor Nederland, toen voor Duitsland en nu weer voor Nederland. En hij woont in de VS, om het nog wat makkelijker te maken.  \n  \nTwee jaar geleden leverde de 30-jarige waterpoloër zijn Nederlandse paspoort in. Hij liet zich tot Duitser naturaliseren om de Olympische Spelen te halen. Gielen zag geen heil meer in de Nederlandse ploeg. Hij kwam bij clubs in Servië en Duitsland in de top van de Europese competitie uit. De aanpak van de voormalige bondscoach Robin van Galen, die in 2008 olympisch goud won met de waterpolovrouwen, was hem te soft. 'Ik heb lang in Servië gespeeld. Dan neem je die cultuur een beetje over. Ik had een soort hardheid in mijn denken. Ik had er alles voor over om te winnen. Dat botste te veel en paste niet zo in de Nederlandse sportcultuur.'\n\nCocktailparty's\n\nEr is een hoop veranderd bij Oranje, denkt Gielen. Hij heeft veel vertrouwen in bondscoach Harry van der Meer, die het stokje in 2019 overnam van Van Galen. Toen Van der Meer hem onlangs vroeg om weer voor de Nederlandse ploeg te spelen, twijfelde Gielen geen seconde. 'Harry en ik begrijpen elkaar. Hij is ook ooit van nationaliteit gewisseld voor de sport. Hij is Italiaan geworden. We denken over veel dingen hetzelfde.'  \n  \nHet plan van Gielen om met de Duitsers naar Tokio te gaan, mislukte trouwens. Op het olympisch kwalificatietoernooi verloor Duitsland alle poulewedstrijden. Hij werd zelfs door zijn oude ploeggenoten van Oranje ingemaakt. Maar ook de Nederlandse mannen visten naast een olympisch ticket.  \n  \nNa dat debacle stortte Gielen zich op een bedrijfje dat hij met zijn Canadese vrouw oprichtte. Hij organiseert cocktailparty's. De zaken lopen goed, vertelt hij telefonisch vanuit New York, al staat het vanwege corona even stil. 'We maken cocktails op bedrijfsuitjes, rooftop parties, weddings. We maken alles vers, mensen hoeven het alleen nog maar te tappen. Pour it and shake it.'\n\n15 kilo spiermassa erbij\n\nHij dacht dat zijn waterpolocarrière klaar was, tot het telefoontje van de bondscoach kwam. 'Ik vind de sport nog steeds leuk . Als ik fit blijf, kan ik nog wat jaren met de wereldtop mee.'  \n  \nDe Nederlandse ploeg kan de midachter goed gebruiken. Gielen werd gehard in de bloedfanatieke Servische competitie bij Partizan in Belgrado, waar hij van 2013 tot en met 2016 speelde. De 2.04 meter lange speler kwam 15 kilo spiermassa aan in zijn eerste jaren bij de club. Daarna werd hij niet langer onder water getrokken door de reuzen uit de Balkan. In 2016 maakte hij een transfer naar Spandau in de Duitse competitie.  \n  \nHet was een fluitje van een cent om weer Nederlander te worden. Omdat Gielen zich in coronatijd had ingeschreven op het Nederlandse adres van zijn ouders, kreeg hij na een jaar zijn paspoort terug. Daardoor kreeg hij een dubbele nationaliteit.  \n  \nGielen mag een jaar niet voor Duitsland zijn uitgekomen als hij weer voor Oranje in het water duikt. Dat is in februari zo ver, als hij zich in Israël probeert te plaatsen voor het EK.","intensity":0,"negativity":1,"cluster_id":28,"similar_texts":"text393"},{"id":"58","publisher":"Algemeen Dagblad","date":"2021-11-24","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27286/articles/1487892/41/2","title":"Zieke Malestein moet afhaken","text":"Angela Malestein (foto) mist deze week de oefenstage van het Nederlands team in Noorwegen. De rechterhoekspeelster van Oranje is ziek, meldde bondscoach Monique Tijsterman gisteren.  \n  \n\"Angela is behoorlijk verkouden en heeft hoofdpijn. We hebben besloten dat ze niet meegaat naar Noorwegen. Ik roep geen vervangster voor haar op en hoop dat ze op tijd hersteld is voor het WK'', aldus Tijsterman, die ook al Merel Freriks zag wegvallen voor de oefenstage. Cirkelspeelster Freriks heeft corona en zit nog altijd in quarantaine. Nikita van der Vliet heeft haar plek overgenomen in de selectie.","intensity":0,"negativity":1,"cluster_id":24,"similar_texts":"text394"}]
