[{"id":"1","publisher":"NRC Handelsblad","date":"2021-09-11","url":"https://www.nrc.nl/nieuws/2021/09/11/protest-bij-lezing-president-suriname-a4057970#20210911-79800-106","title":" Protest bij lezing president Suriname: ‘Hij is geen leider, maar een mísleider’","text":"Anton de Kom-Lezing Tientallen demonstranten kwamen naar de lezing door president Chan Santokhi over multiculturaliteit.  ,Met een lawaaiprotest van pannendeksels, toeters, snerpende fluitjes en gejoel wordt de Surinaamse president vrijdagavond onthaald – net als de andere bezoekers van de Anton de Kom-lezing in het Tropeninstituut in Amsterdam, die Chan Santokhi (62) dit jaar houdt.De vele tientallen demonstranten achter het hek – deels aanhangers van Santokhi’s politieke rivaal Desi Bouterse – zijn boos. Hoe kan het dat een president die „etnisch beleid” voert, en zijn eigen Hindoestaanse gemeenschap zou voortrekken, déze lezing mag geven, vraagt Renate op een bankje met haar dochter.De jaarlijkse Anton de Kom-lezing van het Verzetsmuseum en dagblad Trouw, vernoemd naar de Surinaamse antikoloniale schrijver en verzetsstrijder (1898-1945), staat in het teken van de strijd tegen discriminatie en intolerantie plus de geschiedenis van minderheden in Nederland.De demonstranten zijn boos dat Santokhi zijn vrouw en mensen uit eigen kring hoge functies rond de regering heeft gegeven. Maar ook dat Suriname langs de economische afgrond glijdt en mensen arm zijn. Santokhi is „geen leider, maar een mísleider”, vindt Steve, terwijl De Kom juist voor „rechtvaardigheid, vrede en gelijkwaardigheid” vocht. Steve wil, net als Renate, niet met zijn volledige naam in de krant.„Geen enkel staatshoofd is vrij van kritiek”, introduceert Verzetsmuseum-directeur Liesbeth van der Horst de spreker. Santokhi zelf krijgt applaus als hij tijdens zijn lezing in één zin de protestacties buiten „heel belangrijk” noemt, „omdat democratie bij ons hoog in het vaandel staat.” Als president van Suriname wil Santokhi niet ingaan op discriminatie en racisme in Nederland, zegt hij. Zijn lezing gaat over de kracht van de multiculturele samenleving van Suriname: een republiek met „bijkans twintig etnische groepen” waar ongeveer „dertig talen” worden gesproken. Met marrons, Afro-Surinamers, Chinezen, Hindoestanen en Javanen, tot „de afstammelingen van de Nederlandse boeren, de Buru’s”.„Wij zijn allen Surinamers”, zegt hij. „Ik weet dat sommige zich afvragen, hoor ik erbij?”, grapt hij.Santokhi noemt het de „mamio-samenleving: een mozaïeksamenleving” waarbij individuele vrijheid „de kracht van het geheel” wordt. Zeker sinds de onafhankelijkheid van Suriname van Nederland in 1975 is het land de etnische verzuiling aan het loslaten, volgens de president. „Dat sommigen de etnische scheidslijnen soms aandikten en voor eigen gewin gebruikten, is ongelukkig. Dat polariseert onnodig en brengt de vreedzame co-existentie in gevaar.”Vanaf 2015 heeft Santokhi geprobeerd om zijn politieke partij de VHP, „die tot dan toe bekend stond als een op één etniciteit gerichte partij, om te vormen tot een multi-etnische partij”, zegt hijzelf. „Wij willen niet terugvallen in het moeras van verdeel-en-heers-politiek. Niet door de kolonisator, maar ook niet door onze eigen mensen”, zegt Santokhi.Roti-rol „Wat Suriname laat zien, is dat een gesegregeerde samenleving niet per definitie tot een verdeeld land leidt”, vervolgt hij. Zolang buren maar intensief met elkaar omgaan en verschillende culturen „een herkenbare plek” krijgen, zoals „muziek en sport, maar ook de Surinaamse keuken”, zegt hij. Als jonge politieman heeft hij het zelf gezien in steden als Amsterdam, Rotterdam en Den Haag, zegt hij. „Wie kent niet de roti-rol? Of een lekker Surinaamse pom?”\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 11 september 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 11 september 2021","intensity":0,"negativity":2,"cluster_id":14,"similar_texts":"text319"},{"id":"2","publisher":"Algemeen Dagblad","date":"2021-09-11","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/26089/articles/1443791/84/1","title":"'Dat iemand je welterusten kust'","text":"Zo kon het dus ook, dacht hij toen hij als tienjarige bij zijn pleegmoeder kwam wonen. Dat iemand zorgzaam is, en begripvol. Beschermend. Dat er iemand is die je elke avond welterusten kust.  \n  \nVoor Sergio Vyent ging bij Mien een wereld open. Mien, weduwe, moeder van vijf, die daarnaast de zorg op zich had genomen van kinderen die niet thuis konden wonen. Mien, die 's zomers met de caravan naar Slagharen ging, een schare pubers achter zich aan. De vrouw die hem recht in de ogen keek en zag wie hij werkelijk was.  \n  \n'Het was een warm bad,' blikt hij terug. 'Ik herinner me hoe ik na omzwervingen bij haar kwam in Waalre. Het was er veilig. Er was onvoorwaardelijke liefde. Mijn pleegzus Helma zat op de bank, ik ging naast haar zitten en het voelde meteen goed. Het was een van de belangrijkste keuzes die ik in mijn leven heb gemaakt: niet meer terug naar het kindertehuis.'  \n  \nMien leeft niet meer, maar de populaire maître van tv-programma First Dates draagt zijn boek, De liefde volgens Sergio dat deze week verscheen, aan haar op. Bij Mien was hij weg van het verdriet om zijn moeder die liever rondtoerde als achtergrondzangeres dan voor hem en zijn zus te zorgen. Weg van de vader die zich nooit liet zien.  \n  \nSergio Vyent trommelt met zijn vingers op tafel. De populaire gastheer van het datingprogramma mag met zijn charmante voorkomen, bronzen stemgeluid en relatieadviezen misschien gezien worden als Doctor Love, maar dat beeld doet de werkelijkheid geweld aan, zegt hij. 'Ik heb niet de waarheid in pacht over de liefde. Dankzij televisie heb ik een imago als liefdesexpert gekregen en dat vind ik geen fijn gevoel. Ik wil wel dat de zaak in balans blijft.' In De Liefde volgens Sergio, een luchtig geschreven, maar persoonlijk verslag over liefde en romantiek, schemert dat andere verhaal over Sergio door. Want in zijn leven gaan rozengeur en maneschijn gepaard met pijn en donderbuien, zoals hij het uitdrukt.\n\nJe vader was vertrokken voor je was geboren, je moeder zat als zangeres in de showbizz en had niet veel tijd voor jullie.\n\n'Dat is te kort door de bocht. Ze had jong kinderen gekregen. Te jong denk ik. En ze wilde de muziek niet loslaten. Ze zong in die tijd bij Fruitcake, My Feet Won't Move was hun grote hit. Wij zijn thuis vernoemd naar muzikanten, naar Eartha Kitt, Herbie Hancock en ik naar Sergio Mendes. Mijn zus en ik woonden perioden in een kindertehuis, soms kort, soms echt lang, anderhalf jaar. Maar die tijd is voor mij een beetje een blur, ik heb er geen scherpe herinneringen aan.'\n\nHoe kan het dat je daar nauwelijks herinneringen aan hebt?\n\n'Ik vergelijk het met een ongeluk. Dan doet je brein ook: dit laten we maar even. Je kunt doorleven zonder dat je het allemaal oprakelt. Ik had in het kindertehuis geen slechte tijd, de begeleiders waren aardig, maar je wilt natuurlijk liever thuis zijn. Het geeft aan hoe makkelijk je je schikt als kind. Ik was heel meegaand. Alles is belangrijker dan ik, dat idee. Dat draag je met je mee.'\n\nJouw moeder, die je eerst nog wel zag, is op een dag zomaar naar Amerika vertrokken. Je kwam bij haar toenmalige vriend in huis, maar daar kon je ook niet blijven.\n\nAarzelend: 'Hoe oud was ik toen... ik denk negen. Mijn moeder kwam me niet meer afhalen van school. Ik heb mezelf toen de vraag gesteld: blijf ik mezelf pijnigen? Wie is er te vertrouwen? Enough is enough. Het was klaar, ik wilde dat contact niet meer.'\n\nDat klinkt bijna alsof het een opluchting was.\n\n'Ja. Er was geen verdriet, het was een rationele keus.'\n\nPittig voor een jongen van negen.\n\n'Nou...' Denkt na. 'Ik heb het misschien nog niet allemaal verwerkt. Dat jochie zit er nog, diep binnenin, dat moet er nog uit... Dat kind heeft wat gemist.'\n\nJe besloot zelf dat je niet meer in het kindertehuis wilde blijven. Waarom was dat?\n\n'Op een gegeven moment word je groter en dan verandert er veel. Ik was negen en had gezien hoe het met die oudere kinderen ging. Er was meer criminaliteit, veel meer agressie, veel meer woede. Als je ouder wordt, een puber, kun je je woede misschien minder goed kwijt. Ik stond echt mijn mannetje wel, maar ik wilde niet die kant op. Ik ben veel gaan sporten. Voetbal. Op school zeiden gymleraren: hé, jij bent een snelle jongen. Bij Mien kwam ik met atletiek in aanraking. Ik was idolaat van Carl Lewis. Sport heeft me eigenwaarde teruggegeven. Doorzetten, niet opgeven, doelen stellen, kritisch naar jezelf durven kijken.'\n\nJe werd in 1988 zelfs Nederlands jeugdkampioen verspringen.\n\n'Ik was zeventien en voelde me on top of the world. Nederland werd die dag ook Europees kampioen voetbal. Ik was Nederlands kampioen en heel het land stond op z'n kop.'\n\nVoelde je je toen een beetje Carl Lewis?\n\n'Ha nee, ik voelde me Sergio Vyent, die overwinning heb ik volledig aan mezelf te danken en dat is iets waar ik trots op ben en blijf.'\n\nHebben je ouders destijds gehoord dat je kampioen was?\n\nKorte stilte. 'Geen idee. Nee. Dat lag achter me. Nee, daar was ik niet mee bezig.'\n\nHeb je je moeder ooit nog ontmoet?\n\n'Ik heb haar nog één keer gezien, in 2012 in Suriname. Het waren heftige gesprekken. Ik had iets van: oké, ik sta ervoor open om jou te leren kennen, maar wel op mijn voorwaarde. En dat is: laten we elkaar leren kennen zoals we nú zijn. Dan kom je vanzelf op crossroads die aan het verleden raken. Dat vond ik fijner. Ik had geen zin in 'sorry, ik mis je, ik hou van je, waarom is het allemaal zo gegaan?' Dat vind ik loze woorden. Een telefoontje als je jarig bent en dan weer niks. Als je een band wilt opbouwen, moet je daarin investeren. Als dat dan niet kan, bewijst dat voor mij alleen maar weer dat je mij niet hoort. Dan moet je loslaten. Dat heb ik gedaan. Zonder rancune. Het is nu eenmaal zo.'\n\nHeeft de moeizame band met je ouders je parten gespeeld toen je zelf kinderen kreeg?\n\n'O ja. Toen ik vader werd, was ik heel onzeker. Ik ging naar vrienden om te vragen hoe dat moest, vader zijn. Ik was heel bang fouten te maken, en als je bang bent, maak je ze juist. Dat is een selffulfilling prophecy.'\n\nWaar was je vooral bang voor?\n\n'Bang dat ik niet voor mijn zoon Marius zou kunnen zorgen, bang dat mijn relatie geen stand zou houden. Ik dacht: dat gaat mij niet gebeuren! Maar it takes two to tango. Het liep toch fout. Soms heb je dat niet in de hand, en kies je voor jezelf. Ik kan dat nu begrijpen, ook van mijn moeder. Ik ben daar milder in geworden, ik neem niemand wat kwalijk.'\n\nJe bent naar Singapore gegaan toen je zoon drie was.\n\n'Ik ben vertrokken omdat ik het allemaal niet meer wist. Ik moest mezelf weer vinden, mezelf een schop onder mijn reet geven. Het verdriet dat het niet gelukt was met die relatie kon ik geen plek geven. Soms moet je daar uitbreken. Ik werkte als manager voor Supperclub in Amsterdam, een uitgaansgelegenheid. Ik lééfde Supperclub, ik stond ermee op en ging ermee naar bed. Ik kreeg de vraag of ik dat concept wilde uitrollen in Singapore; dat had iets vertrouwds, en tegelijkertijd ging ik iets heel nieuws doen.'\n\nDus zat je daar in je flatje in Singapore.\n\n'Het was geen flatje, het was een mooi penthouse. Ik ging daar ook heel hard werken.'\n\nHad je nog wel tijd om na te denken?\n\n'Jawel. Het was niet eenvoudig. Dan ben je aan het skypen, je kind is zo jong, die snapt dat helemaal niet en de verbinding is niet goed. Dan heb je iets gemist hoor.'\n\nHeeft je zoon het je weleens kwalijk genomen dat je vertrok?\n\n'Nee, nee... Hij gaf ons laatst een prachtig compliment. Hij zei: \"Ik heb een mooie jeugd gehad.\" Ondanks dat ik weg was, ben ik er altijd voor hem geweest. Ik heb vaak gedacht: ik wil niet dat hem overkomt wat mij is overkomen. Mijn vader was er nooit. Ik stond ooit bij hem voor zijn huis in Amsterdam met mijn zusje, we waren heel jong, de deur stond open, maar we durfden niet naar binnen en zijn doorgelopen. Marius kan altijd bij mij terecht, ik ben slechts een phonecall away. Als hij een vraag heeft, sta ik voor hem klaar.'\n\nDe relatie met de vrouw met wie je een tweeling kreeg, liep ook op de klippen, maar het valt me op dat je met veel genegenheid over je exen schrijft.\n\n'Kijk, de relatie is voorbij, maar het zijn wel vrouwen waar ik weg van was. Die liefde, die blijft. Het is soms een worsteling en je moet de juiste weg vinden. Ik heb verantwoordelijkheden, ook naar mijn kinderen. Ik wil dat zij het goed hebben en dat betekent dus dat ik het ook goed moet hebben met hun moeders. Ik doe er alles voor om te zorgen dat dat werkt.'\n\nHoe doe je dat?\n\n'Soms slikken. Je moet weten: op een gegeven moment draait het niet meer om jou. Als je uit elkaar gaat en je hebt kinderen, moet je compromissen kunnen sluiten. Dan is het niet: wat wil ik en hoe wil ik het. Je kind staat bovenaan. Om die reden heb ik ook tegen mijn oudste zoon gezegd: als jij contact wilt met jouw oma moet je dat doen. Dat wil ik hem niet ontnemen. Ik denk dat hij daar veel aan heeft en erg gaat lachen, want het is een warme, hartelijke vrouw. Alleen: voor mij werkt het niet. Maar ik vind het belangrijk dat mijn kinderen weten: er is meer dan alleen papa, het is niet begonnen bij mij. Ik wil ze iets meegeven over Suriname, dat ze weten: wij komen uit een krachtige familie, een familie waar je trots op kunt zijn.'\n\nHeb je zelf iets met Suriname?\n\n'Nee. Ik ben in Nederland geboren en opgegroeid. Ik ken het helemaal niet. Ik ben er in 2012 naartoe gegaan omdat ik een stuk land moest claimen. Omdat ik de oudste zoon ben van mijn vader en mijn vader weer de oudste was van zijn vader, had ik recht op een stuk grond.'\n\nHoe gaat zoiets?\n\n'We hebben het land met een kapmes vrijgemaakt. Een bordje geplaatst met mijn naam. Het ligt achter de weg van Zanderij naar Paramaribo, vlakbij Lelydorp. Sindsdien ben ik er niet meer geweest, ik heb er geen affiniteit mee. Het is weer allemaal jungle.'\n\nToen je in Paramaribo aankwam, hoe voelde dat?\n\n'Het is wat ze zeggen: je voelt je thuis. Spannend. Allemaal familie; ik moest mijn voeten laten zien toen ik bij de familie van mijn vaders kant kwam, bij de Vyentjes.'\n\nJe moest je voeten laten zien?\n\n'Ja, omdat wij een bepaalde vorm hebben. Groot. Ik heb maat 46. Mijn tantes riepen: \"Doe je schoenen uit! Ha jaaah, ik zíe het.\" Daar wordt op een heel andere manier gekeken naar je.'\n\nWaar komt de naam Vyent vandaan?\n\n'Het is een Franse naam, van een Franse plantagehouder. Mijn voorouders waren slaafgemaakten op plantage Onverwacht, in de regio Parra. Ze hebben het land gekocht. Het is echt van ons, niet veroverd of zoiets. We hebben daarvoor betaald, we hebben ons vrijgekocht.'\n\nWat deed het met je dat de Amsterdamse burgemeester Femke Halsema deze zomer excuses aanbood voor het slavernijverleden?\n\nWeifelend: 'Ik snap dat mensen die pijn voelen. Omdat ze de verhalen, de geschiedenis, met de paplepel hebben meegekregen. Het leeft. Voor mij leeft het niet, maar ik ken wel de geschiedenis van mijn voorouders. Ik heb een te hoge bloeddruk, en mijn dokter zei: weet je dat dat vaak voorkomt bij donkere mensen? Hun voorouders zijn vanuit Afrika verscheept terwijl er te weinig water aan boord was. De hypothese is dat degenen die dat overleefden, vocht vast wisten te houden. Dat is gerelateerd aan een hoge bloeddruk. Wist ik niet, maar nu moet ik pillen slikken. Ik word ineens geconfronteerd met iets wat tig jaar geleden gebeurd is. Waar ik actief iets aan moet doen, want het kan zomaar over zijn. Mijn zus is eraan overleden. Dan is die link met het verleden ineens wezenlijk. Dat is heftig. Zo ging het eraan toe, maar was het menselijk? Daar mogen we best iets van vinden. Zonder dat je iemand de schuld geeft of gaat wijzen. Dus een excuus, ja. Erken dat het zo ging.'\n\nWitte mensen voelen zich snel aangevallen in deze discussie.\n\n'Mensen moeten wel begrijpen: waar komt die emotie, die gevoeligheid vandaan? De positieve kant is altijd uitgebreid belicht. Onze rijkdom. Maar de negatieve kant, de bevolkingsgroep die daar last van heeft, pijn van heeft, familieleden die vermoord zijn, daar mag wel aandacht aan worden besteed. Ik vind het een goede ontwikkeling.'\n\nJe hebt je hierover niet uitgelaten in het publieke debat.\n\n'Ik hou me een beetje afzijdig, want ik vind het ingewikkeld, omdat ik me dus niet...'\n\nEmotioneel verbonden voel?\n\n'Nee, inderdaad. Er glijdt veel van me af. Ik moet een stapje harder zetten. Je moet jezelf bewijzen. En je wordt toch aangekeken. Ik was bijvoorbeeld in Giethoorn vorig jaar, we kwamen 's avonds aan. Nou, dan ben ik wel op mijn hoede.'\n\nWaarom?\n\n'Dat is mijn instinct. \"Giethoorn, hmm... ik weet niet hoe mensen hier reageren. Zijn ze donkere mensen zoals ik wel gewend?\" Dat zit er ingebakken.'\n\nJe tweede natuur.\n\n'Ja! Als ik een blonde gozer was geweest had ik er helemaal niet over na hoeven denken.' Lachje. 'Dat betekent wel dat je dan meer energie over hebt voor andere dingen. Het is niet dat mensen je wat aandoen, maar het zit er gewoon in.'\n\nEn als je in Giethoorn bent, is die angst dan terecht?\n\n'Nee. Het is ook geen angst. Voor mij is het nu wat anders, want mensen herkennen me vaker; dan is het: hé, hallo, die is van tv, en is alles oké. Als je dat niet hebt, kijk je de kat uit de boom. Wat voor vlees heb ik in de kuip. Dat herken ik van vroeger. Dat is wel iets wat een kleur met zich meebrengt.'\n\nIk denk dat veel mensen zich dit niet goed realiseren. Ik vind het pijnlijk.\n\n'Het is ook moeilijk uit te leggen. Ik probeer er meestal zover mogelijk van weg te blijven, want als ik dat beschrijf, gaan mensen dat gevoel zich eigen maken en vanuit die optiek daarop reageren.'\n\nHoe bedoel je?\n\n'Zo van: zo ben ik toch niet, dat doe ik niet, dat is toch niet nodig. Nee. Maar daar gaat het niet om. Het is niet: er gaat iets gebeuren, of ik word bedreigd, maar je bent je ervan bewust: I stick out. Ik heb me vroeger vaak wel achtergesteld gevoeld. Kinderen zijn niet altijd leuk, die zijn recht voor z'n raap. Je afwijzen - je komt uit een pleeggezin of je bent zwart. Dat kan je raken.'\n\nNu, vele jaren later ben je een bekende tv- persoonlijkheid en zouden veel kandidaten het liefst met jou een vorkje prikken in First Dates.\n\n'Ha ja, en met Victor, de barman. Wat zal ik zeggen. Ik probeer ervan te genieten. We maken een mooi programma. Het is positief, ik word aangesproken door stratenmakers, bouwvakkers, door vrouwen van tachtig, kinderen van dertien. Het gaat over liefde en het geeft mij een boost daar een gezicht van te zijn. Wij geven kandidaten aandacht, maken complimentjes. Dat is zo belangrijk. Ik hoop dat men er wat van leert, dat dát het niveau wordt, als je elkaar ontmoet.'\n\nDat is jouw missie.\n\n'Ja, probeer te zien wie je voor je hebt. Sta er voor open. Probeer niet alleen jouw punt duidelijk te maken, maar luister. Echt luisteren. De ander laten voelen: Ik zíe jou.'  \n  \nSergio Gilberto Vyent  \n  \nGeboren 6 juli 1970, in Amsterdam  \n  \nOPLEIDING Sportacademie, hbo Pedagogiek Werk diverse banen in de horeca, onder meer manager bij Tapas (Sittard), Le Journal (Utrecht) en Supperclub (Amsterdam en Singapore). Zette Little Buddha op en was manager horeca bij The Bulldog (Amsterdam). Sinds 2017 gastheer bij First Dates en First Dates Hotel. Relatie vriendin Vader van een zoon van 17 en een tweeling van 7 (jongen en meisje).  \n  \nMet dank aan restaurant Sweet Jane Amsterdam","intensity":0,"negativity":0,"cluster_id":24,"similar_texts":"text462"},{"id":"3","publisher":"Algemeen Dagblad","date":"2021-09-11","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/26089/articles/1443791/60/1","title":"'Owen dacht dat hij Superman was'","text":"### Wijndal maakt als aanvoerder rentree bij AZ, na periode van blessureleed die misschien wel louterend werkte\n\nOwen Wijndal is nog even goedlachs en overtuigd van zichzelf als hij vooruitblikt op zijn eerste officiële wedstrijd sinds het EK-duel met Oostenrijk deze zomer. ,,Maar zwaar was het wel de afgelopen maanden. Ik ging door mijn blessure wel met tegenzin naar de gym.\"  \n  \nOndertussen zag hij zijn vrienden Calvin Stengs en Myron Boadu wel een transfer maken naar Zuid-Frankrijk. Het hechte drietal is uit elkaar gereten. Bij AZ dan. Wijndal pakte vorige week na de oefenwedstrijd tegen Ajax direct het vliegtuig om Stengs op te zoeken in Nice. Daar is weer de lach: ,,Dat was leuk. Calvin haalde me op van het vliegveld. Natuurlijk deed hij dat, ik ga toch niet met de taxi?\"  \n  \nDat Wijndal nog bij AZ speelt, komt voor velen onverwacht. Van het zelf opgeleide viertal Teun Koopmeiners, Myron Boadu, Calvin Stengs en Wijndal leek toch vooral de laatstgenoemde op weg naar een grote buitenlandse club. Het kwam er niet van. ,,Of dat door die blessure komt weet ik niet\", zegt de linksback nu zelf. ,,Er waren zeker clubs concreet voor mij, maar ik wil een stap maken die het beste is voor mijn carrière. En het is ook niet erg dat ik hier nog ben, hè. AZ is een mooie club, waar ik graag speel.\"  \n  \nTrainer Pascal Jansen duidt de vervelende blessureperiode van zijn pupil: ,,Owen dacht dat hij onverwoestbaar was. Maar dat is alleen Superman. Misschien kan hij van deze periode leren. Dit is voor het eerst dat hij er voor lange tijd uit was. Het blijkt maar weer dat je je lichaam heel goed moet verzorgen. Misschien nog wel beter dan hij al deed.\"\n\nNiet anoniem\n\nWijndal stevende lang af op een EK als basisspeler. Het bleef slechts bij twee invalbeurten. ,,Als je aan de mensen vraagt hoe het EK van Owen Wijndal was zullen ze zeggen: niet goed en niet slecht. Maar ik ben iemand die altijd de beste wil zijn als hij speelt. Ik wil wat laten zien. Niet anoniem zijn'', stelt de verdediger.  \n  \nDat kwam er niet van omdat bondscoach Frank de Boer koos voor Patrick van Aanholt. Maar ook door de sluimerende liesblessure, die hem uiteindelijk de voorbereiding op het nieuwe seizoen kostte. ,,Bij Oranje probeer je er alles aan te doen. Dan ga je forceren. Dat is niet goed.\" Met de nieuwe bondscoach Louis van Gaal, die bij Oranje de afgelopen week voor nieuw elan zorgde, had hij nog geen contact. Ondertussen heeft hij er met Feyenoorder Tyrell Malacia een concurrent bijgekregen. ,,Ik heb alleen contact gehad met de medische staf van Oranje. Zij informeerden naar mijn fitheid. Ik hoop er bij de volgende interlands weer bij te zijn, natuurlijk.\"  \n  \nMisschien doet zijn nieuwe status als AZ-aanvoerder hem goed. Hij was vorig seizoen bij afwezigheid van Koopmeiners al eens captain. ,,We hebben nu even de tijd genomen om het over het aanvoerderschap te hebben\", zegt Jansen. ,,Owen heeft al veel verantwoordelijkheidsgevoel, maar er komt meer bij kijken. Ik vind hem een voorbeeld voor de club. Hij is hier net als Teun Koopmeiners opgeleid en is iemand waar velen zich aan spiegelen. Owen is wat temperamentvoller. Hij kan echt zeggen waar het op staat in de kleedkamer en zorgt voor schwung. Maar hij is echt niet alleen de grappenmaker die de buitenwereld ziet. Teun was dan weer behoedzamer en meer analyserend.\"\n\nBravoure\n\nWijndal keert niet tegen de minste tegenstander weer terug op het voetbalveld. Hij treedt PSV tegemoet met de gebruikelijke bravoure. ,,Lekker wedstrijdje om terug te komen, toch?\" AZ won vorig seizoen twee keer van de huidige koploper, die nu nog geen punt verspeelde. In beide wedstrijden speelde de net vertrokken aanvoerder Teun Koopmeiners een grote rol. ,,We hebben nu een nieuw team\", zegt Wijndal. ,,Met nog steeds veel jongens met kwaliteiten. Ik denk dat we weer een goed elftal hebben staan.\"\n\nMis geen goal van\n\nGa naar de AD-app of  \n  \nad.nl/goalalert, installeer  \n  \ngratis Goal Alert en ontvang tijdens  \n  \nwedstrijden binnen 5 minuten een  \n  \nmelding én een video van elk doelpunt.  \n  \nAZ - PSV","intensity":0,"negativity":0,"cluster_id":19,"similar_texts":"text587"},{"id":"4","publisher":"De Telegraaf","date":"2021-09-11","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/e57d88771d61a90d49f4cba8a08fe8da/web/OPS/cciobjects.json&hash=2817bed1982dfd11f920#/pages/12","title":"’Mijn bezoek is start van een nieuw begin’","text":"’Mijn bezoek is start van een nieuw begin’\n\nSuriname\n\nPresident Santokhi: ’Armoede door Bouterse enorm toegenomen’ \n\nHet was officieel een werkbezoek, maar het had alle egards van een staatsbezoek. Chan Santokhi, de president van Suriname, was afgelopen week in Nederland en deed er alles aan om de ernstig bekoelde relatie nieuw leven in te blazen. Zondag vliegt hij terug naar Suriname, waar grote uitdagingen op hem wachten. \n\nRobert Alting \n\nDat de trip naar Nederland erg belangrijk was voor Santokhi, is duidelijk. „De afgelopen tien jaar stond onze relatie onder enorme druk. De relatie was koel. Als er dan een nieuwe regering komt, moet duidelijk zijn dat het de start is van een nieuw begin. De relatie tussen Suriname en Nederland gaat een nieuwe fase in. Iedereen heeft dat afgelopen week kunnen zien.”\n\nWat hoopt u dat Nederland voor Suriname kan betekenen?\n\n„De vorige regering is voor vier miljard Amerikaanse dollar leningen aangegaan. Gecompliceerde leningen, met vergaande internationale implicaties en enorm hoge rentes. Een land als Suriname kan dat niet aflossen. Onze financieel-economische situatie is zeer ernstig. We hebben het buitenland nodig. Daarom zoeken we onze vrienden op en Nederland is een vriend van ons. We hebben de kennis en ondersteuning van Nederland nodig, zoals bij het IMF.”\n\nWat gaat het Surinaamse volk merken van de hernieuwde samenwerking?\n\n„Kijk naar corona. Ik wil niet weten hoe de situatie in Suriname zou zijn geweest zonder India, China, Amerika en vooral Nederland. Dankzij Nederlandse schenkingen van vaccins, zuurstof, door de inzet van medisch personeel en het leger, hebben wij ons volk kunnen redden. De samenwerking is nu al van onschatbare waarde geweest.”\n\nEn financieel gezien? De afgelopen maanden is het leven in Suriname een stuk duurder geworden. Mensen komen niet meer rond. Er wordt gedemonstreerd. \n\n„We zijn een democratisch land en je mag demonstreren. Maar de politieke partij die geregeerd heeft, die er een puinhoop van gemaakt heeft, die het land kapot gemaakt heeft, die partij roept nu op om tegen mijn regering te demonstreren. Ze zouden juist verontschuldigingen moeten aanbieden aan de samenleving. Zij hebben het land naar de rand van de afgrond gebracht.”\n\n„We voeren nu op eigen kracht een zwaar herstelprogramma uit. Dat zorgt voor enorme druk op de samenleving. Dat beseffen wij. Daarom is het van groot belang dat wij snel goedkeuring en middelen krijgen van het IMF. Ik hoop dat dit de komende dagen gaat gebeuren. Dan komt er 690 miljoen Amerikaanse dollar vrij en kunnen we gaan werken aan een sociaal vangnet. Nederland heeft nogmaals toegezegd ons daarbij te ondersteunen. Daarnaast heeft Nederland toegang tot andere financiële instituten. Op die manier kunnen wij gezamenlijk de Surinaamse samenleving helpen.”\n\nWat neemt u uw voorganger Bouterse vooral kwalijk?\n\n„Dat bewust beleid is gevoerd dat heeft geleid tot vernietiging van de economie. Door zijn regering is het volk met een enorme schuld opgezadeld. Bewust! Besef wel: elke Surinamer heeft een gemiddelde schuld van zevenduizend Amerikaanse dollar! De armoede is enorm toegenomen. Zij zijn de daders. En waar is al het geleende geld? Het is uitgegeven aan consumptieve en corrupte zaken. Dat is schandalig.”\n\nCorruptie was de afgelopen jaren een enorm probleem. Ondertussen roept u investeerders, maar ook Surinaamse Nederlanders op om in Suriname te investeren. Wat gaat u doen aan corruptie?\n\n„Het Openbaar Ministerie is al begonnen met strafrechtelijke onderzoeken naar tal van corruptiezaken. De voormalige gouverneur van de Centrale Bank zit nog altijd vast. Maar we hebben in Suriname beperkte capaciteit, onvoldoende expertise en de onderzoeken zijn complex. We hebben daarom zowel Amerika als Nederland om fiscaal-forensische bijstand gevraagd. Ook zal Nederland ondersteuning gaan bieden bij het opzetten van een FIOD in Suriname. Ik heb gezegd: ik wil meer fysieke aanwezigheid van Nederlandse deskundigen in Suriname. We moeten dat geld terugkrijgen.”\n\nSuriname staat na tien jaar Bouterse internationaal meer dan ooit te boek als een doorvoerland voor cocaïne. De drugsmaffia kon de afgelopen jaren vrijwel risicoloos zakendoen.\n\n„Onder de vorige regering zijn de instituten die belast waren met drugsbestrijding systematisch uitgehold. De rechtshandhaving, de inlichtingendiensten gericht op internationale samenwerking, de gespecialiseerde anti-drugs-diensten, alles is zwaar verzwakt. De drugscriminaliteit kon niet worden aangepakt.”\n\n„We zijn nu volop bezig met een herstructurering. Tegelijkertijd moeten we opnieuw investeren in de contacten met internationale inlichtingendiensten. Dat is ook onderdeel van de samenwerking met Nederland. Begin volgend jaar zullen wij daarom in Paramaribo een drugsconferentie organiseren, samen met de andere landen die betrokken zijn bij deze grensoverschrijdende criminaliteit. We gaan zorgen voor gezamenlijk beleid. Laat mij dit duidelijk zeggen: deze regering zal niet accepteren dat drugscriminelen Surinaams grondgebied gebruiken om cocaïne door te voeren.”\n\nBouterse is wederom tot 20 jaar cel veroordeeld voor de Decembermoorden. Als minister van Justitie was u nauw betrokken bij de start van dit proces. Wat betekent dit vonnis voor Suriname?\n\n„Het was een dag waarop de rechtstaat Suriname heeft laten zien dat het recht haar beloop zal hebben, ongeacht wie je bent. De rechterlijke macht heeft rechtgesproken en dat is een belangrijk en krachtig signaal. Maar het was vooral belangrijk voor de nabestaanden. Zij hebben een stukje genoegdoening gekregen. Dat vind ik het belangrijkste.”\n\nCritici zullen over dit werkbezoek zeggen: Santokhi haalt de oud-kolonisator terug. \n\n„Suriname is al 45 jaar een onafhankelijk land. We gaan een serieuze samenwerking aan op basis van win-win. Als mensen dat zien als het terughalen van de oud-kolonisator, dan is dat onvolwassenheid.”\n\n’Nederland is een vriend van ons’","intensity":0,"negativity":0,"cluster_id":23,"similar_texts":"text531"},{"id":"5","publisher":"De Telegraaf","date":"2021-09-11","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/e57d88771d61a90d49f4cba8a08fe8da/web/OPS/cciobjects.json&hash=61ee3f8dce8dacad971d#/pages/6-7","title":"’Vaccin vanaf vijf jaar’","text":"’Vaccin vanaf vijf jaar’\n\nBioNTech vraagt goedkeuring\n\nBERLIJN Het Duitse BioNTech wil het coronavaccin dat het met Pfizer op de markt brengt door toezichthouders laten goedkeuren voor kinderen in de leeftijdsgroep 5-11, ook in Europa. Het biotechnologiebedrijf presenteert binnen enkele weken de resultaten van een onderzoek naar het gebruik van het vaccin binnen die leeftijdsgroep, zegt oprichter Özlem Türeci tegen Der Spiegel.\n\n„We bereiden de productie al voor”, zegt Türeci tegen het magazine. Ze legde uit dat kinderen hetzelfde vaccin krijgen, maar in kleinere doses. Tegen het eind van het jaar worden ook onderzoeksgegevens verwacht over vaccingebruik onder kinderen vanaf zes maanden oud.\n\nOnder meer Nederland vaccineert kinderen vanaf twaalf jaar met dit coronavaccin.","intensity":0,"negativity":0,"cluster_id":11,"similar_texts":"text242"},{"id":"6","publisher":"De Telegraaf","date":"2021-09-11","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/e57d88771d61a90d49f4cba8a08fe8da/web/OPS/cciobjects.json&hash=67e60e392bdc048a1aa3#/pages/34-35","title":"Aan wie geef je de volmacht?","text":"Aan wie geef je de volmacht?\n\nHet is belangrijk na te denken over wie er over jou mag beslissen als jij het niet meer kan.\n\nFoto ANP/HH\n\nBasisvraag bij levenstestament: maak je één kind de baas of meerdere?\n\nNederlandse notarissen sluiten elke werkdag zo’n 650 levenstestamenten af. Daarin leggen mensen vast wat er moet gebeuren als zij door ziekte of ouderdom niet meer bekwaam zijn. De hamvraag is: aan wie geef je de volmacht om dan voor jou financiële of medische beslissingen te nemen? \n\nPieter van Erven Dorens \n\nGebruikelijk is dat de partner de volmacht krijgt en daarna, bij zijn of haar overlijden, een of meerdere kinderen. \n\nVaak krijgen alle kinderen gezamenlijk de volmacht. „Of dat verstandig is, hangt natuurlijk af van de relatie die ze hebben”, zegt kandidaat-notaris Laura van Kempen. „Soms gaat het met vijf kinderen geweldig goed. Dan kun je ze ook de bevoegdheid geven om één van hen een ondervolmacht te geven, bijvoorbeeld om de bankzaken te regelen.”\n\nDat kan flink fout gaan, merkt Van Kempen op. „Als kinderen moeilijkheden hebben met elkaar, dan is het misschien moeilijk steeds vijf handtekeningen bij elkaar te krijgen. Die heb je dan nodig om het huis te verkopen, een tuinman in dienst te nemen, beleggingen te beheren, noem maar op.”\n\nHanneke Kroonenberg, hoofd Kenniscentrum bij financieel dienstverlener Van Lanschot, noemt als voorbeeld een recente rechtszaak. Een moeder had haar vier kinderen samen de volmacht gegeven. Omdat de kinderen onderling niet op één lijn zaten, kon er niet gehandeld worden. Daarom vroegen drie kinderen samen de rechter om één van hen tot bewindvoerder te benoemen. Kroonenberg: „In dit geval werd echter een externe bewindvoerder aangewezen. Die kost geld en de bewindvoerder is verantwoording schuldig aan de rechter.”\n\nAls kinderen op die manier de regie verliezen, kan dat forse consequenties hebben. Kroonenberg: „De rechter eist bijvoorbeeld dat doelmatig wordt belegd. Dat betekent in principe ’defensief’. De bewindvoerder zal dan mogelijk aandelen moeten omzetten naar obligaties.” Kinderen kunnen ook niet meer zelfstandig uit de boedel zichzelf schenkingen doen of het huis verkopen, wat handig kan zijn als de ouder in een verpleeghuis komt. Dat ligt dan bij de bewindvoerder.\n\nOm dergelijke kwesties te vermijden, noemt Kroonenberg als een oplossing om één kind de volmacht te geven en de anderen als toezichthouder aan te wijzen. „Daar kun je in het levenstestament ook voorwaarden aan stellen. Bijvoorbeeld dat toestemming van alle kinderen nodig is bij de verkoop van het huis en bij schenkingen of leningen.”\n\nOndervolmacht\n\nVan Kempen ziet voordelen om meerdere kinderen een volmacht te geven, met de mogelijkheid van een ondervolmacht. „Dan kan een kind dat toevallig beschikbaar is meer voor de ouder doen. Het maakt ook uit als de een in Groningen woont en de ander in Brabant.” Ze pleit wel voor het inbouwen van goede controle: „Natuurlijk vertrouw je de ander 500%, maar het gaat nogal eens mis. Dan denkt een kind: ’Ik zit wat krap bij kas, ik leen wat uit de boedel en betaal het wel terug’.\n\nKroonenberg benadrukt dat je in een levenstestament zelf de spelregels kunt bepalen. „Met grenzen. Zo kun je niet een volmacht geven om je testament aan te passen.” Zoiets als euthanasie kan je ook niet volledig dichttimmeren: „In dat geval hebben artsen altijd nog hun eigen verantwoordelijkheid.”\n\nRechter grijpt in bij ruzie","intensity":0,"negativity":0,"cluster_id":18,"similar_texts":"text379"},{"id":"7","publisher":"NRC Handelsblad","date":"2021-09-11","url":"https://www.nrc.nl/nieuws/2021/09/10/apple-mag-app-aanbieders-niet-zijn-eigen-kassa-opdringen-a4057939#20210911-79800-306","title":"Apple mag app-aanbieders niet zijn eigen ‘kassa’ opdringen","text":"Technologie Een uitspraak van een Amerikaanse rechter legt een bom onder de app-stores van Apple en Google. ,Apple mag softwarebedrijven die apps aanbieden in zijn App Store niet dwingen om gebruik te maken van Apple’s eigen betalingssysteem. Dat heeft een Amerikaanse rechter vrijdag bepaald. Het vonnis kan grote gevolgen hebben voor de digitale economie.Ontwikkelaars van apps krijgen nu de mogelijkheid om onder de commissie uit te komen die Apple standaard rekent voor elke aankoop in zijn digitale winkel. Wie een app wil verkopen in de Apple App Store moet verplicht 30 procent afdragen aan het technologiebedrijf. Dat is een uiterst lucratief verdienmodel, niet alleen voor Apple maar ook voor Google. Apple haalde vorig jaar een omzet van naar schatting 64 miljard dolllar (54 miljard euro) met de verkopen in zijn App Store. Google meldt geen cijfers, maar zou volgens schattingen in 2020 38,6 miljard dollar hebben verdiend met zijn Play Store. De meeste inkomsten komen van games en hun fabrikanten. Deze provisie moeten alle aanbieders in de app-stores betalen, van Spotify en Netflix tot krantenuitgevers. Apple kwam de uitgevers, die al lang klagen over de vergoeding, vorige maand tegemoet. Wie zijn nieuws ook aanbiedt via de onlinedienst Apple News, hoeft slechts 15 procent af te dragen op abonnementen afgesloten via Apps die via de App Store worden geleverd.FortniteDe rechtszaak van vrijdag is aangespannen door gamesfabrikant Epic Games. Dat is de maker van de populaire game Fortnite, dat wereldwijd wordt gespeeld door circa 400 miljoen spelers. Epic Games bood vorig jaar de spelers van zijn Fortnite-versie voor Apple’s iPhone de mogelijkheid om – buiten de kassa van de App Store om – allerlei virtuele waren aan te schaffen in het spel. Zo kopen spelers betere wapens voor hun avatars of een mooiere uitrusting terwijl alle opbrengsten naar Epic Games gaan. Het gamesbedrijf verdiende in 2020 naar schatting 5,1 miljard dollar met Fortnite.Apple reageerde door de Fortnite-app te verbannen uit zijn App Store. Epic Games stapte daarop naar de rechter. Ook klaagde het gamesbedrijf Google aan voor een vergelijkbare problemen in de Play Store. De rechter in Californië stelt nu dat Apple de wetten tegen oneerlijke concurrentie overtreedt. Het bedrijf zou alternatieve manieren van betaling moeten aanbieden; niet alleen de eigen kassa van de App Store. Naar verwachting gaat Apple in beroep tegen het vonnis.Ook in Zuid-Korea, een belangrijke markt voor mobiele games, staat Epic Games tegenover Apple en Google. Het Aziatische land maakte onlangs als eerste land een eind aan de machtspositie van Apple en Google op het gebied van betalingen op hun mobiele platforms. Een bedrijf als Epic Games zou na invoering van een nieuwe wet klanten in Fortnite direct kosten in rekening mogen brengen en zo Apple en Google mogen omzeilen. De wet is aangenomen en gaat naar verwachting vanaf 15 september geldenIn Europa doen zowel de Europese Commissie als nationale toezichthouders onderzoek naar app-stores. In Nederland onderzoekt de Autoriteit Consument & Markt (ACM) of Apple misbruik maakt van haar machtspositie. Ook de ACM kijkt naar de voorwaarden die Apple hanteert voor de App Store voor app-aanbieders. De ACM verwacht het onderzoek later dit jaar af te ronden. Wanneer het Europese onderzoek klaar is, is onbekend.\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 11 september 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 11 september 2021","intensity":0,"negativity":1,"cluster_id":15,"similar_texts":"text382"},{"id":"8","publisher":"De Telegraaf","date":"2021-09-11","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/e57d88771d61a90d49f4cba8a08fe8da/web/OPS/cciobjects.json&hash=4241d3a27ac47b45822c#/pages/8","title":"Beroepscrimineel ontkent kunstroven","text":"Beroepscrimineel ontkent kunstroven\n\nNils M.: „Ik heb er geen reet mee te maken.”\n\nIllustratie ANP/hh\n\nHet werk ’Lentetuin, de pastorietuin te Nuenen in het voorjaar’ van Van Gogh werd met bruut geweld ontvreemd in Laren.\n\nHet schilderij ’Twee lachende jongens’ van Frans Hals werd gestolen in Leerdam.\n\n❮❯\n\nOM eist acht jaar cel tegen Nils M. uit Baarn\n\ndoor Mick van Wely\n\nLELYSTAD „Ik heb er geen reet mee te maken”, zegt Nils M. (59) vrijdag in de rechtbank in Lelystad. De beroepscrimineel die verdacht wordt van twee spectaculaire kunstroven in 2020 in Laren en Leerdam ontkent met klem de werken te hebben gestolen. Dna nekte de man uit Baarn.\n\nHet is een imposante verschijning. M. was volgens medegedetineerden kampioen opdrukken in de gevangenis na een eerdere veroordeling voor een kunstroof en straalt die kracht nog steeds uit. Is dit de man die in de nacht van 29 op 30 maart 2020 met een enorme moker een glazen deur van het museum Singer in Laren kapotsloeg en het werk Lentetuin, de pastorietuin te Nuenen in het voorjaar van Van Gogh onder zijn arm meenam?\n\nSpanband\n\nVolgens het Openbaar Ministerie wel. Die pakte M. in april dit jaar op. Er was dna aangetroffen op een spanband die de politie vond bij het museum Hofje van Aerden in Leerdam in augustus 2020. Vijf maanden na de roof in Laren werd hier het schilderij Twee lachende jongens van Frans Hals gepikt. Vertegenwoordigt de Van Gogh een waarde van 2,5 miljoen euro, het werk van de andere Hollandse meester is zeker 15 miljoen euro waard.\n\nAls de rechter M. confronteert met het dna van hem dat op zowel op de spanband in Leerdam als op de lijst van het schilderij in Laren is ontdekt, kan hij hiervoor geen verklaring geven. „Geen idee. Ik heb een garage en leen wel eens spullen uit”, zegt de in Frankrijk geboren man uit Baarn met een zwaar Amsterdams accent.\n\nIn 2014 werd M. tot zes jaar veroordeeld voor een explosieve kraak in een museum in Gouda. Hij blies met een medeverdachte een deur op waarbij twee schilderijen beschadigd raakten en nam een kostbare monstrans mee. M. werd vrijgesproken van de roof van schilderijen uit een museum in IJsselstein, ondanks dat er dna van hem werd aangetroffen. De verdachte heeft een fors strafblad met veroordelingen voor vermogensdelicten en wapen- en drugszaken.\n\n„Heeft u iets met kunst?”, vraagt de rechter aan M. „Niet echt. Ja, gewoon leuk om naar te kijken”, antwoordt hij. De officier van justitie trapt in haar requisitoir af met het verdriet en boosheid in de kunstwereld over de roof. \n\nErfgoed\n\n„Je ontneemt het publiek het recht om van dit culturele erfgoed te enieten”, zegt ze. \n\nDe officier gaat ervan uit dat M. de werken verkocht heeft aan de onderwereld. Gangsters gebruiken kunstwerken als onderpand bij drugsdeals, of als ruilmiddel bij onderhandelingen over strafkorting. Een drugscrimineel die momenteel vastzit, Peter K. uit Amersfoort, wordt verdacht van heling van het schilderij. Kunstdetective Arthur Brand onderhandelde met personen uit zijn omgeving over teruggave van het werk. Die onderhandelingen liepen op niets uit. De Van Gogh en Frans Hals zijn nog steeds zoek.\n\nDe officier eist voor de dubbele roof en de vondst van een grote partij xtc-pillen en een wapen bij M. acht jaar cel. Advocaat Renske van Zanden gaat voor vrijspraak. Volgens haar is het dna-bewijs flinterdun. Het gaat om een mengprofiel en bovendien is nog maar de vraag volgens haar of de spanband daadwerkelijk is gebruikt bij de diefstal. En wat is er voor aanvullend bewijs naast het aangetroffen dna? Niets.\n\nDe rechtbank doet op 24 september uitspraak.\n\nGlazen deur museum met moker aan diggelen","intensity":0,"negativity":0,"cluster_id":17,"similar_texts":"text522"},{"id":"9","publisher":"Algemeen Dagblad","date":"2021-09-11","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/26089/articles/1443791/7/2","title":"BioNTech wil vaccin voor jonge kinderen","text":"Het Duitse BioNTech wil het coronavaccin dat het met Pfizer op de markt brengt door toezichthouders laten goedkeuren voor kinderen van 5 tot 11 jaar. Het biotechnologiebedrijf presenteert binnenkort de resultaten van een onderzoek naar het gebruik van het vaccin binnen die leeftijdsgroep, zegt oprichter Özlem Türeci. ,,We bereiden de productie al voor\", zegt Türeci. Ze legt uit dat kinderen hetzelfde vaccin krijgen, maar in kleinere doses. Later dit jaar worden ook onderzoeksgegevens verwacht over vaccingebruik onder kinderen vanaf zes maanden.","intensity":0,"negativity":0,"cluster_id":11,"similar_texts":"text42"},{"id":"10","publisher":"Algemeen Dagblad","date":"2021-09-11","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/26089/articles/1443791/58/2","title":"Bottas troeft Hamilton nipt af, Verstappen derde","text":"### kwalificatie\n\nHij rijdt na dit seizoen bij laagvlieger Alfa Romeo en start morgen in de hoofdrace met een gridstraf achteraan, maar Valtteri Bottas maakte wel zijn punt in de kwalificatie. De Fin was de rapste, voor teamgenoot Lewis Hamilton en Max Verstappen. Na twee races waarin Verstappen dicteerde, lijkt Mercedes weer aan zet op de hogesnelheidsbaan in Monza. Al was de eerste dag nog helemaal zo beroerd niet voor de Nederlander. ,,Vooraf wisten we dat het sowieso moeilijk zou worden, maar we hebben nog het een en ander geleerd in de training en we verbeterden ook nog aardig in de kwalificatie. Dus ik ben wel blij met deze derde plaats\", concludeerde een opgetogen Verstappen, die vandaag in de sprintrace achter Bottas en WK-concurrent Hamilton start. Morgen heeft hij vooraan niet met Bottas te maken. De Fin, die verrassend snel was in de kwalificatie, pakt een nieuwe motor en incasseert daarvoor een gridstraf in de hoofdrace. Zo lijkt ook in Monza weer een direct gevecht aanstaande tussen Hamilton en Verstappen. ,,En daarin kan alles gebeuren'', verwacht de Red Bull-coureur, die met drie punten voorsprong leidt in het kampioenschap. ,,Normaal gesproken moeten we er in de race nog wat dichter op zitten hier. Dus je weet nooit. Het zal niet makkelijk worden, maar ik verwacht wel dat we een redelijk aantal punten kunnen scoren.\"","intensity":0,"negativity":1,"cluster_id":26,"similar_texts":"text588"},{"id":"11","publisher":"De Telegraaf","date":"2021-09-11","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/e57d88771d61a90d49f4cba8a08fe8da/web/OPS/cciobjects.json&hash=49b7425d31e994b0b626#/pages/54","title":"Britse sensatie voelt steun van legendes","text":"Britse sensatie voelt steun van legendes\n\nEmma Raducanu schrijft geschiedenis. Nog nooit bereikte een qualifier de finale van een grandslam-toernooi.\n\nFOTO ANP/HH\n\n❮❯\n\nFlikt Emma Raducanu het onmogelijke in US Open-finale?\n\nAMSTERDAM De vrouwenfinales bij grandslam-toernooien kennen de laatste jaren geregeld verrassende namen, maar zo sensationeel als de eindstrijd van de US Open er vandaag uitziet, is het toppunt. De Canadese Leylah Fernandez is 19 jaar en de nummer 73 van de WTA-ranglijst. De aanwezigheid van Emma Raducanu is nog verrassender. De Britse is pas 18 jaar jong en de nummer 150 van de wereld.\n\nMet haar finaleplaats heeft ze al geschiedenis geschreven. Nooit bereikte een qualifier de finale van een grandslam-toernooi. Tot dit Raducanu donderdagnacht wel lukte. Haar reeks van overwinningen in New York grenst aan het ongelooflijke. Ruim twee weken begon de in Canada geboren tiener met een zege op de Nederlandse Bibiane Schoofs: 6-1, 6-2. \n\nIn de negen wedstrijden die volgden, leverde Raducanu, die ook al in de vierde ronde van Wimbledon stond, geen enkele set in. Sterker nog: geen enkele tegenstandster won meer dan vier games in een set van de ontketende tennisster. En dat terwijl Raducanu zes toernooien geleden nog maar de nummer 361 van de wereld was.\n\nDe Britse media kunnen dan ook bijna niet geloven wat hun rijzende ster momenteel allemaal laat zien in The Big Apple. Het is 44 jaar geleden dat een Britse vrouw het tot een grandslam-finale schopte. In 1977 nam Virginia Wade op Wimbledon onze eigen Betty Stöve te grazen. De inmiddels 76-jarige Wade zat op de tribunes van het Arthur Ashe Stadium tijdens de superieure winst van haar piepjonge landgenote.\n\nDe 7-voudig grandslam-kampioene sprak afgelopen dagen al zeer lovend over de nieuwste lieveling van de Britten. Ook een andere tennislegende is fan van Raducanu. Het betreft Sir Andy Murray. „Andy gelooft in mij en steunt mij. Dat betekent heel veel voor mij. En ook dat Virginia Wade vandaag op de voorste rij zat, is heel mooi. Ik heb haar na afloop even gesproken. Echt gaaf om met zo’n legende te praten”, vertelde Raducanu.\n\n22 jaar geleden werd er voor het laatst een ’nog jongere’ US Open-finale gespeeld. In dat jaar rekende de 17-jarige Serena Williams af met de een jaar oudere Martina Hingis. Maar dat waren toen al sterren aan het firmament. Raducanu en Fernandez zijn groen als gras. „Wat ik er nu van verwacht? Ik ben een qualifier!”, sprak Raducanu direct na haar zege (6-1, 6-4) op Maria Sakkari.\n\nEen paar uur voordat Raducanu de finale had bereikt, boekte Fernandez al haar plek in de eindstrijd. In een spannende driesetter ontdeed ze zich van de Wit-Russin Aryna Sabalenka: 7-6 (3), 4-6 en 6-4. De uit Montreal afkomstige tennisster heeft nu al een indrukwekkend rijtje speelsters uit het toernooi geknikkerd. Zo moesten eerder dit toernooi meervoudig grandslam-kampioenen Naomi Osaka, Angelique Kerber en de nummer 5 van de wereld, Elina Svitolina, al buigen.\n\nHet is lastig in te schatten wie nu vandaag voor het eerst een grandslam-toernooi zal winnen. Zeker is wel dat zo ongeveer de meest sensationele winnares uit de geschiedenis van de tennissport zal worden gekroond.\n\nReeks van overwinningen in New York grenst aan het ongelooflijke","intensity":0,"negativity":1,"cluster_id":9,"similar_texts":"text528"},{"id":"12","publisher":"De Volkskrant","date":"2021-09-11","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1357/articles/1443801/20/1","title":"Cristiano Ronaldo is coming home","text":"### Terug op Old Trafford\n\nVoor Dave O'Brien is de terugkeer van Cristiano Ronaldo naar Manchester een onverwachte trip down memory lane. 'Ik heb zoveel goede jeugdherinneringen aan hem', zegt de 31-jarige Manchester United-supporter. 'Dat ik hem ooit weer zou zien spelen in ons rode shirt, heb ik nooit durven hopen.' Wie weet komen de gouden jaren terug, jaren die de fans destijds voor lief hebben genomen. 'Hij komt om te winnen, die ambitie is zijn drijfveer.'  \n  \nDe rode helft van Manchester kan weer eens lachen. 'Welcome to Manchester', staat er in grote letters op grote neonreclames die de verloren zoon welkom heten, begeleid door een foto van een juichende Ronaldo. Het is een plagerij naar de buren van Manchester City. Soortgelijke billboards, maar dan met een lichtblauwe achtergrond, waren twaalf jaar geleden in de stad te zien toen Carlos Tevez van United naar City overliep. Nu hebben The Red Devils hun wraak op de Noisy Neighbours.  \n  \nEen ochtend lang leek het er twee weken geleden op dat Ronaldo van Juventus naar City zou gaan, maar middels een vaderlijk telefoontje zou Sir Alex Ferguson de 36-jarige superster op het rechte pad hebben gehouden. Op sociale media liet Ronaldo later die dag weten geschiedenis te zullen schrijven bij de club die hem groot heeft gemaakt. 'Ik ben er weer. Ik ben terug waar ik thuishoor. Laten we het weer gaan doen, PS - Sir Alex, deze is voor u.'  \n  \nGlunderend zal Sir Alex zaterdagmiddag op Old Trafford zitten, waar Ronaldo na 12 jaar, 3 maanden en 14 dagen zijn 'tweede debuut' kan maken tegen Newcastle United. Ronaldo zal zijn nummer 7 dragen, het nummer dat hem 'geschonken' is door collega Edinson Cavani. De wereld zal over zijn schouder meekijken, al zal de wedstrijd vanwege het tijdstip, drie uur plaatselijke tijd, niet door de Engelse tv rechtstreeks worden uitgezonden.  \n  \nHet volgt op weken van voorpret. Ronaldo deelde foto's van zichzelf, tijdens zijn quarantaine zonnebadend bij zijn supervilla. 'Wie zegt dat er geen zon schijnt in Manchester?' Het sociale media-team van de club maakte overuren. Er verschenen foto's en video's van trainingssessies, waar te zien was hoe hij zijn arm om Donny van de Beek sloeg, de oud-Ajacied die wel wat steun kan gebruiken. 'Je hebt de zon met je meegebracht, brother', twitterde mede-aanvaller Marcus Rashford.  \n  \n'Het is een geweldige opsteker', zegt supporter O'Brien, na een aantal magere jaren en na een jaar spelen in lege stadions. Dit hadden we nodig.' De plaatselijke journalist Tony Bugby, die beide Manchesters al decennia volgt, verkeert in jubelstemming. 'Het is geweldig dat ik dit nog kan meemaken. Ik heb bij mijn zoon gezien hoe inspirerend hij is. Hij was 6 of 7 toen Ronaldo hier kwam en hij begon zijn schijnbewegingen na te spelen. Hij heeft een generatie voetballes gegeven.'  \n  \nDe hoop is dat het wispelturige United onder Ronaldo serieus kan meedoen voor de titel, dat de hegemonie van de twee grote rivalen - Liverpool en Manchester City - wordt gebroken. 'Als Ronaldo met United de Premier League wint', zei oud-topvoetballer Paul Merson, 'dan is dat een van de grootste prestaties die hij in zijn voetbalcarrière heeft bereikt.' Ook zal de Peter Pan van het voetbal met een half oog kijken naar de Champions League, een campagne die begint tegen Young Boys.  \n  \nOf het sportief gezien goed zal uitpakken, moet nog blijken. Commercieel gezien is de komst al een daverend succes. Het transferbedrag dat Manchester United aan Juventus moest overmaken staat gelijk aan de prijs voor een verdediger uit de Championship. Zwaarder weegt het salaris van 450 duizend euro per week, wat evenwel minder is dan de 540 duizend euro die hij wekelijks bij Juve ontving. Dat 'verlies' zal Ronaldo ruimschoots goedmaken met sponsorcontracten en bonussen.  \n  \nVoor de club, en voor de omstreden eigenaren, is de komst financieel zeer aantrekkelijk. Op de dag waarop zijn komst werd aangekondigd, bewees Ronaldo dat hij beurskoersen kan doen bewegen. Waar hij tijdens het EK door het wegschuiven van een plastic flesje de waarde van Coca-Cola verminderde, voegde hij met een handtekening een kwart miljard toe aan de waarde van United. De club verdient daarnaast miljoenen aan de verkoop van 'zijn' shirt, net als de kledingsponsor Adidas, rivaal van Ronaldo's Nike.  \n  \nBij de clubwinkel van Old Trafford is het druk. Wachtend op hun beurt konden de fans de gevel bewonderen waar een foto van Ronaldo snel was toegevoegd aan het sterrenensemble. Hij staat naast zijn landgenoot Bruno Fernandes. Heel slim heeft de club twee Ronaldo's voor de prijs van een binnengehaald. De jeugdacademie wordt verrijkt met Cristiano Ronaldo Jr., de 11-jarige die bij de jeugd van Juventus 58 doelpunten in 23 wedstrijden heeft gemaakt.  \n  \nEn zodoende is De Terugkeer naast een stukje nostalgie ook een investering in de toekomst.","intensity":0,"negativity":0,"cluster_id":3,"similar_texts":"text555"},{"id":"13","publisher":"Trouw","date":"2021-09-11","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1352/articles/1443797/42/1","title":"De kracht van het verschil","text":"### Anton de Kom-lezing\n\nEr leefden twee volkeren lange tijd vredig naast elkaar. Door natuurrampen verhuisden mensen uit het ene rijk naar het andere rijk. Deze migratie nam grote vormen aan. De koning van het land waar de mensen naartoe verhuisden besloot op een gegeven moment de grenzen te sluiten. Hij was bang dat zijn land en volk overspoeld zouden worden door een vreemde cultuur. Maar de mensen bleven komen en verzamelden zich massaal aan de grens, op zoek naar veiligheid en bestaanszekerheid. De grens bleef dicht.  \n  \nOmdat diplomatieke gesprekken over en weer geen resultaat opleverden besloot de koning, van het land waar de mensen naartoe migreerden, op een symbolische wijze het bestuur in het andere land duidelijk te maken wat het probleem was. Hij stuurde zijn ambtgenoot een pot met melk die tot op de rand gevuld was. De koning van het naburige land begreep de boodschap en stuurde de pot met melk terug naar zijn ambtsgenoot, maar niet nadat hij in de tot op de rand gevulde pot met melk poedersuiker had gestrooid.  \n  \nDe koning begreep niet waarom de pot weer teruggestuurd was naar hem. Hij vroeg om een ontmoeting waarin de koning van de migranten antwoordde: \"U heeft de melk die ik teruggestuurd heb helaas niet geproefd. Ik heb in die melk poedersuiker gedaan zonder dat de melk overliep. Mijn volk wil absoluut niet de plek van uw volk overnemen. Wij willen juist geur en kleur toevoegen aan uw samenleving zonder dat u overlopen wordt door onze eigenaardigheden. U heeft een mooie samenleving, maar u heeft geen vertrouwen in de kracht van uw eigen samenleving. Als u dat vertrouwen had, dan had u nooit kunnen denken dat anderen uw cultuur zouden overnemen en u onder de voet zouden lopen.\"  \n  \nIk wil graag met u spreken vanuit mijn eigen Surinaamse ervaring. Over de kracht van een multi-etnische samenleving die erin is geslaagd de cultuur van de ander te omarmen. Ik wil met u praten over een pot die tot de rand toe gevuld is met melk, waaraan niet alleen poedersuiker is toegevoegd maar ook heel veel kruiden en smaken uit verschillende delen van de wereld.  \n  \nIk behandel het onderwerp vanuit het perspectief van een praktiserend politicus, die in de dagelijkse praktijk vormgeeft aan natievorming in een multiculturele setting. Suriname heeft zich de afgelopen 150 jaar ontwikkeld tot een land waar vele herkenbare etnische groepen een plek hebben gevonden. Uit verschillende delen van de wereld zijn we door koloniale overheersers naar de Wilde Kust van Guyana gebracht om te bouwen aan een plantage-economie die voor Nederland lucratief was, en ook voor diverse bedrijven en families. We zijn bijeengebracht uit Europa, Afrika, Midden-Oosten en uit diverse delen van Azië.  \n  \nIn totaal kent Suriname bijkans twintig etnische groepen. De wereldgodsdiensten zijn er aanwezig, alsook de natuurgodsdiensten. Er worden ongeveer dertig talen gesproken. Al deze etnische groepen hebben met hun cultureel erfgoed en met hun way of life vorm en inhoud gegeven aan het Suriname van nu: een dynamische multiculturele samenleving waarin we ondanks de verschillen in levenswijzen geen plek wensen voor etnisch onderscheid en discriminatie.  \n  \nWe hebben in die 150 jaar in het land een systeem ontwikkeld van co-existentie met respect voor elkaars waarden, normen en culturele eigenheden en religies. En met succes! Immers, ons leidmotief is en blijft een van de meeste pregnante zinnen uit Wij slaven van Suriname, het meesterwerk van Anton de Kom: \"Geen volk kan tot volle wasdom komen, dat erfelijk met een minderwaardigheidsgevoel belast blijft.\"  \n  \nSuriname is maar een relatief klein land. De eerste bewoners waren de Indianen en later werden slaven uit Afrika en contractarbeiders uit Azië naar ons land gebracht om te werken op de plantages. In de jaren negentig en begin deze eeuw zijn ook vele arbeidsmigranten uit Haïti en China naar Suriname gekomen. Vandaag de dag bestaat de bevolking van Suriname uit ruim 580.000 inwoners. Al deze mensen vormen een dynamische mix van talen, culturen, culinaire en muzikale expressies, kleedgewoonten en levensstijlen.  \n  \nIk geloof, lerend uit de dagelijkse praktijk in Suriname, dat de multi-culturaliteit van mijn land geen probleem is. En we moeten er ook geen probleem van maken! Het is een kans, altijd geweest! Immers, migratie, en daaraan gekoppeld diversiteit, brengt nieuwe vitaliteit en veerkracht en daardoor ook aan de economische bedrijvigheid in een samenleving. In Suriname hebben we vrij snel gerealiseerd dat we door onze gedeelde geschiedenis lotsverbonden zijn aan elkaar, waar we ook vandaan komen.  \n  \nHet voorbeeld van de kerk, moskee en synagoge in één straat in Suriname is meerdere malen gegeven. Dat symboliseert voor ons het samenzijn in een open en divers land.  \n  \nAl deze inspiratie in Suriname heeft gelukkig niet geleid tot de keuze van het model van de meltingpot. Dit model, zo karakteristiek voor de aanpak in de Verenigde Staten, is een model dat assimilatie beoogt. Mensen uit verschillende landen en met verschillende culturele achtergronden worden aangemoedigd om de banden met hun culturele eigenheden als het ware te verbreken en te assimileren in een nieuwe culturele orde.  \n  \nDit is niet de richting die wij in Suriname hebben gekozen. Al eerder hebben wij de kracht van eenheid in verscheidenheid gezien, zonder dat mensen hun culturele identiteit hebben hoeven op te geven. In Suriname zijn we op zoek gegaan naar gedeelde waarden. Gedeelde waarden die als het ware een lappendeken vormen van verschillende op zichzelf herkenbare kleuren die samen uiteindelijk een geheel vormen. Ik noem dat de mamio-samenleving: een mozaïeksamenleving, waarbij er ruimte is voor eenieder onder de brandende Surinaamse zon; een veilige en leefbare safe haven voor iedereen.  \n  \nIn plaats van de eigen culturele eigenheden opgeven, of het hebben van een culturele identiteit die samengesmolten is in een groter homogeen geheel, geeft het mamio-model etnische groepen vertrouwen en eigenaarschap over de samenleving waarin ze terecht zijn gekomen en moedigt eenieder aan om zijn herkenbare bijdrage te leveren aan de verdere ontwikkeling van de samenleving. Voorwaarde is wel dat iedereen moet meedoen. Je eigen verantwoordelijkheid nemen en steeds laten zien wat jouw bijdrage is.  \n  \nHet mamio-model daagt uit, elke dag steeds weer. En dat hebben we in Suriname op een indringende wijze geleerd. Zeker na de verkregen onafhankelijkheid was er geen weg terug naar de verzuiling of naar de organisatie van de samenleving langs etnische lijnen. Daarom heb ik vanaf 2015 met volle overtuiging geprobeerd om mijn eigen partij, de VHP, om te vormen tot een multi-etnische partij. Een partij die niet alleen herkenbaar is voor alle Surinamers, maar waarin alle Surinamers een thuis hebben.  \n  \nIn de westerse wereld worden in het publieke debat groepen soms gedwongen om hun loyaliteit uit te spreken voor slechts één land of samenleving. Je moet óf voor het één óf voor het ander kiezen. In mijn ogen is dat verkeerd en ook niet behulpzaam voor cohesie in de samenleving. Volgens mij kun je verschillende loyaliteiten hebben en toch kiezen voor het land waar je je verder wil ontwikkelen.  \n  \nLaat ik mezelf als voorbeeld nemen. Ik ben geboren en getogen in Suriname, heb de Surinaamse nationaliteit, ben een nazaat van uit India afkomstige contractarbeiders, voel mij verbonden met Nederland omdat ik hier mijn opleiding heb genoten en omdat een deel van mijn familie hier woont. Voorts voel ik mij verbonden met de Afro-Surinamer, Javaan en Chinees vanwege onze deels gezamenlijke lotsverbondenheid, omdat ik samen met ze op school heb gezeten en gewoon omdat het mijn buren zijn!  \n  \nIk weet dat sommige landen in de wereld de multiculturaliteit als een drama zien. Maar over het algemeen zie je dat juist mensen die ergens naartoe zijn gemigreerd zich binnen een generatie aanpassen aan de ontvangende samenleving. Ze gebruiken de kansen die die samenleving biedt om vooruit te komen, om te zorgen dat hun kinderen en kleinkinderen het beter hebben dat zij. Dát heeft Suriname in al die jaren, van koloniale overheersing tot militaire dictatuur, laten zien.  \n  \nHet verhaal van de twee koningen en de pot met melk waar ik mee begon is een verhaal dat afkomstig is uit het oude India. Het is natuurlijk een parabel, maar de moraal van het verhaal is nog altijd van toepassing.  \n  \nMaar, zeg ik er meteen bij: de diversiteit is niet van waarde als mensen die als vanzelfsprekend zien. We moeten onze individuele verantwoordelijkheid nemen om niet alleen de wet- en regelgeving in acht te nemen, maar ook om de omgangstaal te leren, onderwijs te volgen, werk te zoeken en in onze bestaanszekerheid te voorzien.  \n  \nHet belangrijkste kritiekpunt van mensen op het mamio-model dat ik voor ogen heb is dat dat model geïsoleerde etnische gemeenschappen creëert. In het Westen wordt vaak gesproken over parallelle samenlevingen. En dat die de eenheid van een land bedreigen.  \n  \nDe uitdaging die samenlevingen anno 2021 hebben is naar mijn mening hoe eenheid in verscheidenheid te creëren. Vaak worden modellen gemaakt waarbij je moet kiezen tussen assimilatie en multiculturaliteit. Suriname heeft laten zien dat een multi-etnische samenleving geen drama hoeft te zijn, zolang je de kracht van het verschil blijft respecteren.  \n  \nIn Suriname proberen we juist te benadrukken dat je een eigen culturele eigenheid kunt hebben, maar dat je tegelijkertijd ook onderdeel kunt zijn van het geheel. We hebben in het verleden herkend en erkend dat wij als volk niet alleen een gemeenschappelijke geschiedenis hebben, maar dat we ook bijvoorbeeld culturele uitingen hebben die we met elkaar kunnen delen. Neem nou de feestdagen. Naast christelijke feestdagen zijn hindoeïstische en islamitische feestdagen nationale feestdagen in het land. Feestdagen die door alle groepen worden aanvaard en zelfs met elkaar gevierd.  \n  \nDus tegen eenieder die sceptisch staat tegenover het mamio-model zeg ik, wees niet bang. De diversiteit zorgt er alleen voor een krachtige samenleving, omdat we heel nadrukkelijk samen Suriname willen zijn. Makandra, samen!  \n  \nOndanks de stevige financiële en economische uitdagingen in mijn land, die steeds weer de solidariteit, het welzijn en het welbehagen op de proef stellen, hebben we ons in Suriname gelukkig niet gefocust op wat ons scheidt, maar op wat ons bindt. Eenheid in visie, beleid en bestuur is ons motto! We willen allemaal voorspoed, een groeiende economie, veiligheid, goed onderwijs en goede zorg. Dit kan alleen worden bereikt als wij sámen Suriname zijn.  \n  \nPolarisatie kan leiden tot vernietiging van alles wat we in ons jonge bestaan hebben opgebouwd. Kijk maar naar wat slechts 1500 kilometer hiervandaan is gebeurd in de jaren negentig. In de Balkanoorlog zijn samenlevingen uit elkaar gevallen omdat leiders het verschil gebruikten om mensen uit elkaar te drijven. Kijk naar de VS waar leiders niet zo lang geleden groepen tegenover elkaar zetten voor politiek gewin. Dit is niet de manier om een harmonieuze samenleving op te bouwen. Die weg is voor Suriname, voor mij, geen optie. Wij zullen in Suriname blijven kiezen voor eenheid in verscheidenheid. Dat zijn we schatplichtig aan hen die ons voorgingen in onze geschiedenis.  \n  \nSuriname en Nederland zijn historisch verbonden aan elkaar. Die verbondenheid is uitgedrukt met onze gezamenlijke geschiedenis, soms zelfs ook met vele zwarte bladzijden, zoals het slavernijverleden. Die verbondenheid is nog altijd manifest in our way of life in Suriname. En als een persoon heel nadrukkelijk de verbinding tussen Nederland en Suriname tot uitdrukking heeft gebracht, dan is dat Anton de Kom wel. Hij is het symbool van onze verbondenheid en daarom is het zo geweldig dat hij in de Nederlandse canon is opgenomen. Hij was meer dan een vakbondsleider en een nationalist. Hij is een emancipator, een verzetsstrijder in zowel Suriname als Nederland, hij is daadwerkelijk een heraut van vrijheid, gelijkheid en broederschap.  \n  \nIk put heel veel energie uit zijn leven dat als voorbeeld dient, niet alleen voor mij persoonlijk maar ook voor het beleid dat ik voorsta om Suriname uit het moeras te halen. In Wij slaven van Suriname schreef De Kom, en ik citeer: \"Wij willen slechts één ding aantoonen: gekleurde landgenooten, gij waart slaven, gij zult in armoede en ellende blijven leven, zoolang gij geen vertrouwen hebt in uwe eigen proletarische eenheid. Onze nationale welvaart zal met eigen handen opgebouwd moeten worden. Dit plan eischt alle inspanning van ons Surinamers. Doch eerst moeten in ons land de proletariërs tot strijdvaardig klassenbewustzijn komen, eerst moeten zij met de oude slavenketenen ook de oude slavenmentaliteit af weten te schudden.\"  \n  \nIk interpreteer deze woorden als zijnde het feit dat kennis van de geschiedenis onmisbaar is voor respect, eigenwaarde en wederzijds begrip. We staan met elkaar op een crossroad. De keuzes die wij nu in Suriname maken zullen bepalend zijn voor de toekomst van het land. Veranderingen bereik je echter niet met een knip van de vingers, maar door strijd te leveren, offers te brengen en begrip te tonen. Nederland kan voor de toekomst van mijn land van grote waarde zijn. We hebben alle steun en solidariteit nodig. Maar ook de Surinaamse diaspora kan een belangrijke rol spelen in de ontwikkeling van Suriname. Omarm uw Nederlandse samenleving maar vergeet tegelijkertijd uw roots niet. Met Nederlandse solidariteit en met de inzet en inspiratie van samen in totaal één miljoen Surinamers en mensen van Surinaamse origine kunnen we alle uitdagingen aan. Voorwaarde is wel dat we de kracht van ons verschil erkennen en herkennen en dat we die benutten om onze verbondenheid te vieren.  \n  \nIk dank u voor uw aandacht. God Bless you.","intensity":0,"negativity":0,"cluster_id":23,"similar_texts":"text44"},{"id":"14","publisher":"De Volkskrant","date":"2021-09-11","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1357/articles/1443801/66/2","title":"De week in boeken","text":"Aan 9/11 zijn prachtige boeken gewijd. Eerst verschenen de fotoboeken, want de aanslagen van 11 september 2001 grossierden in spectaculaire beelden die toeschouwers de woorden uit de monden sloegen. Niet eerder was een dergelijke gebeurtenis wereldwijd op zo veel schermen live te volgen. Maar al snel kwamen de woorden terug en vulden ze lange rijen boeken waarin de terreurdaden werden gereconstrueerd, geduid, vervloekt of verdedigd. Of ontkend - complotdenkers bestonden toen ook al. Tot slot kwam de fictie, want als de tijd zijn werk heeft gedaan, blijven verhalen de beste manier om de geschiedenis te begrijpen. Vallende man van Don DeLillo; Extreem luid en ongelooflijk dichtbij van Jonathan Safran Foer; Laat de aarde draaien van Colum McCann.  \n  \nToch is het niet een van die prachtromans die in de aanloop naar de herdenking van 9/11 naar boven is komen drijven, maar een dikke en razend interessante pil over trauma en stress. The Body Keeps the Score staat al weken op nummer 1 van de bestsellerlijst van The New York Times, in de categorie 'paperback non-fictie'. Het is geschreven door professor in de psychiatrie Bessel van der Kolk. Die naam klinkt Nederlands en dat is hij ook. Bessel van der Kolk werd in 1943 geboren in een streng religieus gezin in Den Haag, als zoon van een vader die aan woedeaanvallen leed en zijn kinderen opsloot in de kelder. De jonge Bessel verliet Nederland op zijn 18de, vestigde zich in de VS en werd een vooraanstaand deskundige op het gebied van trauma-gerelateerde stress. The Body Keeps the Score, zijn magnum opus, dateert al van 2014. In 2016 verscheen het boek in Nederlandse vertaling onder de titel Traumasporen bij de kleine uitgeverij Mens! uit Eeserveen. Deze zomer werd Van der Kolk over zijn opmerkelijke comeback geïnterviewd door Ezra Klein voor diens podcast The Ezra Klein Show.  \n  \nZe hadden een mooi gesprek over wat trauma's met mensen doen, en waarom woorden (en pillen) ontoereikend zijn om beschadigde lichamen te helen. Over 9/11 spraken ze uiteraard ook. Een zeer traumatische gebeurtenis, zei Van der Kolk, die door de meeste overlevenden tóch goed is verwerkt, omdat het gemeenschappelijk leed was en mensen elkaar konden helpen: 'En een deel van onze aard is om genereus en altruïstisch te zijn als mensen in nood verkeren.' Daarover meer in het boek dat deze week op twéé staat in de bestsellerlijst van The New York Times: The Sisters of Auschwitz (hier beter bekend als 't Hooge Nest) van Roxane van Iperen, vorige week verschenen bij HarperCollins. Lekker bezig jongens!","intensity":0,"negativity":1,"cluster_id":13,"similar_texts":"text310"},{"id":"15","publisher":"De Telegraaf","date":"2021-09-11","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/e57d88771d61a90d49f4cba8a08fe8da/web/OPS/cciobjects.json&hash=88e0c3cf06fcb9263b6f#/pages/46-47","title":"Dubbel gevoel interlandbreak","text":"Dubbel gevoel interlandbreak\n\n❮❯\n\nAjax ervaart plussen en minnen van afstaan spelers aan nationale ploegen\n\nCoaches klagen steen en been over de interlandperiodes, waarin zij hun internationals een dag of tien kwijt zijn aan de nationale bonden. De kans dat de spelers, van wie het salaris door de clubs wordt opgehoest, geblesseerd of – in het geval van de Zuid- en Midden-Amerikanen door het vele reizen op zijn minst – geradbraakt terugkomen, is aanzienlijk. Ook Erik ten Hag uit geregeld (en terecht) zijn onvrede over de internationale speelkalender. Toch zijn er naast de minnen voor Ajax, zoals de klachten bij Davy Klaassen, ook plussen.\n\nNatuurlijk is het voor Ten Hag vervelend dat Edson Alvarez, Lisandro Martinez en Nicolas Tagliafico zich vrijdag pas weer op de club meldden. De Mexicaan kon wel meetrainen, de Argentijnen waren te laat terug. De kans is groot dat de trainer daar in zijn basisopstelling voor het uitduel met PEC Zwolle (vanavond, 18.45 uur) rekening mee houdt. \n\nEn waarschijnlijk had hij liever niet gezien dat kilometervreter Davy Klaassen in zes dagen tijd 251 speelminuten voor zijn kiezen zou krijgen. De middenvelder heeft lichte liesklachten, laat het duel bij PEC Zwolle aan zich voorbijgaan en richt zich op het Champions League-treffen bij Sporting Lissabon, aanstaande woensdag.\n\nTen Hag zal opgelucht ademhalen dat Dusan Tadic na Ierland-Servië heelhuids uit Dublin is teruggekeerd. Sinds zijn komst naar Ajax in de zomer van 2018 kwam de voorbeeldige en ultrafitte aanvoerder alle mogelijke 153 officiële wedstrijden van de Amsterdammers in actie. Tadic is 32 jaar oud en een langdurige absentie zou – gezien zijn bergen doelpunten (78) en assists (71) – een mokerslag zijn.\n\nHet zijn de risico’s van de interlandperiodes. Maar er zijn ook zaken die de trainer van Ajax tevreden zullen stemmen.\n\nSteven Berghuis\n\nSteven Berghuis was na zijn beladen overstap van Feyenoord naar Ajax geen schim van de geweldige speler die hij in De Kuip was. Onder Louis van Gaal bloeide hij – ondanks een wissel in de rust van Noorwegen-Nederland – op. „Ik kom uit een aparte voorbereiding, waarin ik niet langzaam heb kunnen opbouwen. Bij Ajax moesten we gelijk aan de bak, voor het echie”, zei Berghuis, die 45, 90 en nog eens 90 minuten het vertrouwen kreeg van de nieuwe bondscoach. „Als je fysiek sterker wordt, komen je kwaliteiten ook meer naar voren.” \n\nDavy Klaassen\n\nHet EK, waarop hij vier duels lang op de bank bleef zitten, werd een grote deceptie voor Klaassen, die de eerste wedstrijden van het nieuwe seizoen met zijn vorm worstelde. Dat hij een zekerheidje is op Van Gaals middenveld, gaf Klaassen vleugels. De wedstrijd tegen Turkije was zijn beste tot dusver in 27 interlands. Klaassen zal de stijgende lijn willen doortrekken in de Eredivisie en Champions League. Al moet hij tegen PEC Zwolle noodgedwongen een pas op de plaats maken.\n\nMaarten \n\nStekelenburg\n\nMet een korte en zakelijke mededeling zette de keeper van Ajax in augustus een punt achter zijn interlandloopbaan. „Ik word (22 september, red.) 39 jaar oud en voor mij is het belangrijk om tijdens internationale weekenden mijn rust te pakken. Ik kijk terug op een prachtige tijd bij Oranje”, aldus de routinier, die tien dagen de tijd kreeg om te herstellen van de verplichtingen in de beginfase van het seizoen.\n\nDevyne Rensch\n\nEr komt een tweede seizoen van het sprookje-Rensch. Nadat de jongeling in zijn eerste seizoen bij Ajax 1 direct een basisplaats veroverde en de dubbel won, werd hij door Van Gaal opgeroepen voor de serie Noorwegen-uit, Montenegro-thuis en Turkije-thuis. Dat hij in die laatste interland inviel, dus debuteerde en een assist gaf, zal de honger om zijn basisplaats op Noussair Mazraoui terug te veroveren alleen maar vergroten. Al is de kans aanwezig dat hij tegen PEC Zwolle op een andere plek terugkeert in het elftal van Ten Hag. \n\nSébastien Haller\n\nDe knollentuin, waarin Sébastien Haller maandag met Ivoorkust uitkwam tegen Kameroen, is een van de redenen waarom trainers hun hart vasthouden als Afrikaanse voetballers op pad gaan met hun nationale ploeg. Maar in plaats van zijn enkel te breken, tankte Haller met twee treffers vertrouwen. \n\nRyan Gravenberch\n\nDoor het magere aantal speelminuten (19) zal Ryan Gravenberch een rotsmaak overhouden aan de duels van Oranje. Hetzelfde geldt voor Jurriën Timber, die na zijn matige spel in Noorwegen moest plaatsmaken voor Denzel Dumfries. Maar een week trainen én in het trainingskamp bivakkeren met spelers als Virgil van Dijk, Frenkie de Jong, Georginio Wijnaldum en Memphis Depay maakt jonge spelers beter. Bovendien moet het voor hen een drive zijn nóg meer van zichzelf te eisen. Te beginnen in Overijssel tegen PEC Zwolle.\n\nDat hij een zekerheidje is op Van Gaals\n\nmiddenveld, gaf Klaassen vleugels","intensity":0,"negativity":0,"cluster_id":7,"similar_texts":"text554"},{"id":"16","publisher":"Trouw","date":"2021-09-11","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1352/articles/1443797/25/2","title":"Feyenoord zonder Jahanbakhsh tegen Maccabi Haifa","text":"Feyenoord heeft besloten aanvaller Alireza Jahanbakhsh (28) niet op te nemen in de wedstrijdselecties voor de duels in de Conference League met Maccabi Haifa. De club wil voorkomen dat de Iraniër in de toekomst mogelijk niet meer uit kan komen voor de nationale ploeg, wat een gevolg kan zijn voor sporters uit Iran die uitkomen tegen Israëlische sporters. Het Iraanse regime erkent Israël niet. Als Jahanbakhsh een stempel van Israël in zijn paspoort heeft, komt hij mogelijk zijn eigen land niet meer in. Feyenoord treft Maccabi Haifa dinsdag in Israël. Op 9 december spelen de Rotterdammers thuis.","intensity":0,"negativity":0,"cluster_id":5,"similar_texts":"text274"},{"id":"17","publisher":"De Volkskrant","date":"2021-09-11","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1357/articles/1443801/27/1","title":"Fysiek neemt Nepomniatsjtsji WK-match al serieus. Maar hoe is zijn spel?","text":"### Schaken\n\nWereldkampioen Magnus Carlsen en uitdager Ian Nepomniatsjtsji hebben nog ruim de tijd om de topvorm te bereiken die vereist is in de naderende WK-match. Als op 26 november in Dubai de eerste partij begint, moet niet alleen hun openingenrepertoire, maar ook hun conditie perfect in orde zijn.  \n  \nTijdens de deze week begonnen dubbelrondige zeskamp in Stavanger laat Nepomniatsjtsji zien dat hij zijn opdracht serieus neemt. Om wat van zijn fysieke achterstand op de altijd fitte Carlsen in te halen is de Rus vele kilo's afgevallen. Misschien wordt de komende week duidelijk of Nepo ook zijn lichte schaaktechnische achterstand op Carlsen heeft ingehaald.  \n  \nDe organisatoren in Stavanger hebben andermaal gekozen voor een experimentele toernooiformule die elders nog geen navolging heeft gevonden. Wie een klassieke partij wint, krijgt 3 punten tegen 0 voor de verliezer. Na een remise volgt een armageddonvluggertje (wit 10, zwart 7 minuten; bij remise wint zwart). De winnaar krijgt 1,5 punt, de verliezer 1.  \n  \nAls het de bedoeling is het aantal remises te beperken, kan het experiment moeilijk een doorslaand succes worden genoemd. In de eerste drie ronden was de Hongaar Rapport de enige die ten koste van de Noor Tari een (klassieke) partij wist te winnen. Carlsen mag niet klagen dat zijn achterstand op Rapport beperkt is. Tegen Tari kwam hij met de schrik vrij:  \n  \nDiagram links  \n  \nCarlsen - Tari na 26. Th5-h4. Het is moeilijk te begrijpen waarom Tari in deze stand afzag van 26 ... Txf2+ 27. Kxf2 Dg3+ 28. Kg1 Dxh4 met groot voordeel voor zwart. De volgende afwikkeling levert onvoldoende op.  \n  \n26 ... Tee2 27. Dxe2 Txe2 28. Kxe2 De4+ 29. Kf1 Dxd4 30. Te1 Dxa4 31. Kg1 Kf8 32. Th8+ Kg7 33. Tc8 f3 34. gxf3 Da5 35. Te4 c5 36. a4 d5 37. Te7 Dxa4 38. Texc7 c4 39. Tc6  \n  \nZwarts vrijpionnen komen niet verder. Tari ging zeven zetten later akkoord met remise.  \n  \nNet als Carlsen moet Nepomniatsjtsji zich tot nu toe behelpen met overwinningen in armageddonpartijen. Hij stal wel de show door de vloer aan te vegen met Alireza Firouzja in een Koningsgambiet.  \n  \nNepomniatsjtsji - Firouzja  \n  \nStavanger 2021  \n  \n1.e4 e5 2. f4  \n  \nHelaas zal Nepo deze zet niet kiezen in de WK-tweekamp.  \n  \n2 ... exf4 3. Pf3 Pf6 4. e5 Ph5 5. d4 d6 6. De2 dxe5 7. Pxe5 Dh4+ 8. g3 Pxg3 9. hxg3 Dxh1 10. Lxf4 Le6?  \n  \nZwarts juiste reactie is volgens Nepomniatsjtsji 10 ... Ld6! (11. Pg6+ Le6 12. Pxh8 Lxf4 13. gxf4 Pc6). Na de tekstzet krijgt zwart geen herkansing.  \n  \n11\\. Pc3 g5 12. d5! gxf4 13. dxe6  \n  \nDiagram rechts  \n  \n13 ... Ld6  \n  \nOf 13 ... fxe6 14. Dc4 Dh6 15. Dxc7 en wit wint.  \n  \n14\\. 0-0-0 Dh6 15. Db5+ Pc6 16. Pxf7 Dxe6 17. Lc4 De3+ 18. Kb1 Dc5 19. Pxd6+ cxd6 20. Dxb7 Dxc4 21. Dxa8+ Pd8 22. Te1+ Kf7 23. Dxa7+ Kg6 24. gxf4 Dc5 25. Tg1+  \n  \nZwart geeft op.","intensity":0,"negativity":1,"cluster_id":16,"similar_texts":"text342"},{"id":"18","publisher":"NRC Handelsblad","date":"2021-09-11","url":"https://www.nrc.nl/nieuws/2021/09/10/glorieus-gambiet-a4057883#20210911-79800-324","title":"Glorieus gambiet","text":"Norway Chess, het jaarlijkse toptoernooi in de oliestad Stavanger, noemt zich het sterkste toernooi van de wereld. Is dat waar? Het kandidatentoernooi is misschien hors concours, maar sterker dan ons Tatatoernooi in Wijk aan Zee? Ook dat nog.Norway Chess is een dubbelrondige zeskamp. De beste zes van Tata 2021 hadden gemiddeld een hogere rating, maar daarnaast waren daar nog acht spelers, die de gemiddelde rating een beetje naar beneden haalden, maar de schaakvreugde wel verhoogden. Hadden we Jorden van Foreest willen missen, die het toernooi won? Ik houd het erop dat niet Norway Chess, maar het Tatatoernooi het sterkste was, afgezien van het kandidatentoernooi.Maar niet zeuren. Het is mooi om na het junkvoer van de online rapidtoernooien weer eens het grote bak- en braadwerk te zien, een toptoernooi met klassieke bedenktijd.Er zijn daar onorthodoxe regels. Na een remise wordt er meteen een beslissende armageddonpartij gespeeld. Vroeger, en misschien nu ook nog, was er de ‘biechtstoel’, waarin spelers zich tijdens de partij tot het volk konden richten om te vertellen wat er door hen heen ging. Vooral Magnus Carlsen maakte daar vaak gebruik van.Op de rustdag was er een gezelschapsspel voor de deelnemers. Zo was er in 2018 een kookwedstrijd, die ik me herinner door Ding Liren, die tijdens het toernooi van zijn fiets was gevallen en zijn heup had gebroken. Hij kon niet verder schaken, maar in het gips won hij wel de kookwedstrijd en in zijn volgende toernooien, op krukken, werkte hij gestaag verder aan zijn fenomenale serie van honderd klassieke partijen achter elkaar zonder nederlaag. In november en december spelen Carlsen en Nepomniatsjtsji om het wereldkampioenschap. Nu spelen ze in Stavanger twee keer tegen elkaar en die partijen zullen natuurlijk onder een vergrootglas worden bestudeerd. De volgende partij is lichtere kost, een snelle armageddonpartij. Nepomniatsjtsji heeft kort geleden een cursus gepubliceerd over het Koningsgambiet, een romantische opening die van Tarrasch tot Fischer al vaak is doodverklaard. Anderzijds schreef Savielly Tartakower ongeveer een eeuw geleden dat iedere opening speelbaar is als zijn reputatie slecht genoeg is. Dat ging toen vaak op en nu soms ook nog. In zijn WK-match zie ik het Nepo toch niet doen.Jan Nepomniatsjtsji - Alireza Firouzja, Norway Chess Armageddon, Stavanger 20211. e4 e5 2. f4 exf4 3. Pf3 Pf6 4. e5 Ph5 5. d4 d6 6. De2 dxe5 Dit is speelbaar voor zwart, maar zonder voorbereiding verdient het voorzichtige 6...d5 de voorkeur. 7. Pxe5 Dh4+ 8. g3 Pxg3 9. hxg3 Dxh1 10. Lxf4 Le6 Dit ligt voor de hand, maar het is slecht. Nepo wist dat hij na 10...Ld6 (ook 10...Lb4+ 11. c3 Le7 is speelbaar) niet 11. Pg6+ Le6 12. Pxh8 moest doen, want dan heeft zwart na 12...Pc6 groot voordeel. Waarschijnlijk had hij ook dan 11. Pc3 gespeeld. 11. Pc3Zie diagram\n\nNepo meende zich te herinneren dat wit hier al gewonnen staat. De computers zijn het er mee eens. 11...g5 Firouzja dacht er misschien ook zo over, want dit is een noodgreep. 12. d5 gxf4 13. dxe6 Ld6 14. 0-0-0 Dh6 Na 14...fxe6 is 15. Pg4 de winnende zet. Die is niet makkelijk te vinden, maar misschien wist Nepo alles al. 15. Db5+ Pc6 16. Pxf7 Dxe6 17. Lc4 De3+ 18. Kb1 Dc5 19. Pxd6+ cxd6 20. Dxb7 Dxc4 21. Dxa8+ Pd8 Zwart is hulpeloos tegen wits mataanval. 22. Te1+ Kf7 23. Dxa7+ Kg6 24. gxf4 Dc5 25. Tg1+ Zwart gaf op.\n\nOpgave\n\nSalem Saleh - Magnus Carlsen, Goldmoney Rapid 2021. Zwart begint en wint.\n\nOplossing: 1....De1+ (de enige winstzet, want 1...Ph3+ zou na 2. Kh1 Dd1+ 3. Lxd1 Txd1+ 4. Dxd1 Pxf2+ 5. Kg2 Pxd1 slechts tot een iets beter eindspel leiden, en na 1...Pxf3+ 2. Kg2 zou zwart zelfs verliezen.) Wit gaf op, want na 2. Dxe1 Pxf3+ 3. Kf1 Pxe1 wint zwart makkelijk.\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 11 september 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 11 september 2021","intensity":1,"negativity":0,"cluster_id":16,"similar_texts":"text422"},{"id":"19","publisher":"Trouw","date":"2021-09-11","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1352/articles/1443797/15/1","title":"Het Wad opschonen zal jaren duren","text":"\"Wat CleanUpXL betekent? Ruim die rotzooi uit de zee op\", zo vertaalt Lutz Jacobi, directeur van de Waddenvereniging, de naam van het project vrijelijk. Het project gaat alles op alles zetten om de 800.000 kilo afval die bij de ramp in zee terechtgekomen is, op te ruimen. Het is een samenwerkingsverband van onder andere de Waddenvereniging, Stichting De Noordzee, Stichting Duik de Noordzee Schoon, Natuur- en Milieufederaties en bergingsbedrijven. Drie jaar gaat het duren om alle troep van containerschip MSC Zoe uit de Noordzee te vissen. Met grote grijpers gaat het werk nu beginnen.  \n  \nOp 2 januari 2019 viel er lading van de MSC Zoe. Een heuse natuurramp: 342 containers kwamen in de Noordzee terecht, met een lading van 3,2 miljoen kilo. Al op dezelfde dag spoelde piepschuim op de Waddeneilanden aan. Snel volgden giftige stoffen als waterstofperoxide en allerlei gebruiksartikelen.  \n  \nRijkswaterstaat verplichtte de rederij Mediterranean Shipping Company (MSC) om de verloren lading in kaart te brengen en te bergen. Echter, als niet kon worden bewezen dat het afval van MSC was, hoefde de rederij het van Rijkswaterstaat niet op te ruimen.  \n  \nEn zo is het mogelijk dat 800.000 kilo wel in kaart werd gebracht, maar in de Noordzee achterbleef. MSC hoefde het niet zelf op te ruimen. Onverteerbaar voor de natuurorganisaties. Want, zo stellen ze, laten liggen schept een precedent en schaadt de natuurwaarde van de Waddenzee, een Unesco Werelderfgoedgebied.  \n  \nMet steun van de Nationale Postcode Loterij huurt CleanUpXL bergers Friendship Offshore en BDS Harlingen in om het afval op te vissen en te recyclen. De komende drie jaar zal de Friendship tussen half augustus en eind september uitvaren. Met data van MSC en een sonarsysteem zoekt het schip het afval op. Een enorme grijper, uitgerust met camera's en verlichting, plukt het afval van de zeebodem en brengt het aan boord. Aan land wordt het afval geanalyseerd, gescheiden en gerecycled.  \n  \nDuikers zullen dit weekend beginnen met hun eerste expeditie. In tegenstelling tot de grijper, kunnen duikers wel rondom scheepswrakken opruimen. Ook zal CleanUpXL opruimacties op het strand opzetten.  \n  \nNa drie jaar moet alles zijn opgeruimd. Wat dan nog overblijft, is piepschuim en plastic wat in kleine bolletjes aanspoelt. Daar is nog geen oplossing voor. Onduidelijk is wat de ecologische impact van de containerramp is, maar ook hoe dit in de toekomst kan worden voorkomen. Bij CleanUpXL hebben ze daar wel ideeën over: geen piepschuim of granulaat in zeevracht, een resultaatverplichting bij opruiming en zelfs gedragsverandering bij de consument. Want, zo klinkt het, als we niet leren van deze ramp, verliezen we met elkaar.","intensity":0,"negativity":0,"cluster_id":6,"similar_texts":"text194"},{"id":"20","publisher":"Trouw","date":"2021-09-11","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1352/articles/1443797/12/3","title":"Hoogste strafeis voor kunstroof Van Gogh en Hals","text":"De officier van justitie heeft gisteren acht jaar celstraf geëist tegen de 59-jarige Nils M. uit Baarn wegens de roof van twee waardevolle schilderijen uit musea in Laren en Leerdam. De eis was de hoogst mogelijke voor dergelijke misdrijven. Justitie beschouwt M., ook vervolgd voor vuurwapen- en harddrugsbezit, als de man die eind maart 2020 inbrak in het Singer Museum in Laren en daar het schilderij Lentetuin, de pastorietuin te Nuenen in het voorjaar van Vincent van Gogh wegnam. Eind augustus 2020 zou hij ook het doek Twee lachende jongens van Frans Hals hebben gestolen uit museum Hofje van Mevrouw van Aerden in Leerdam. De schilderijen zijn miljoenen waard. De officier van justitie noemde de kans groot dat ze in de onderwereld zijn beland. Volgens haar is het reëel te veronderstellen dat de schilderijen nooit worden teruggevonden. M., die een ellenlang strafblad heeft, ontkende betrokkenheid. Bij de musea is DNA-materiaal gevonden van M. Bij het werk van Van Gogh zat dat op de lijst, die buiten het museum in stukken werd gevonden. Bij de tweede inbraak werd het gevonden op een spanband, die van buiten het museum over een muur was gegooid.","intensity":0,"negativity":1,"cluster_id":17,"similar_texts":"text365"},{"id":"21","publisher":"De Telegraaf","date":"2021-09-11","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/e57d88771d61a90d49f4cba8a08fe8da/web/OPS/cciobjects.json&hash=36b2983417cc74d0742e#/pages/34-35","title":"In het kort","text":"In het kort\n\nOuderen worstelen nog wel eens met de vraag wie van hun kinderen zij in een levenstestament de volmacht geven.\n\nVoor een gezamenlijke volmacht moeten de relaties goed zijn, anders dreigt ingrijpen van de rechter.\n\nEen oplossing is om één kind de volmacht te geven en de rest toezichthouder te maken.","intensity":0,"negativity":0,"cluster_id":18,"similar_texts":"text571"},{"id":"22","publisher":"De Telegraaf","date":"2021-09-11","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/e57d88771d61a90d49f4cba8a08fe8da/web/OPS/cciobjects.json&hash=cfd425f1f6ea028b836a#/pages/48","title":"Jahanbakhsh gaat niet mee naar Israël","text":"Jahanbakhsh gaat niet mee naar Israël\n\nAlireza Jahanbakhsh \n\nROTTERDAM Feyenoord moet het dinsdag in de eerste groepswedstrijd in de Europa Conference League tegen Maccabi Haifa stellen zonder Alireza Jahanbakhsh. De rechtsbuiten is niet geblesseerd of geschorst, maar blijft om politieke redenen achter in Rotterdam. \n\nFeyenoord speelt dinsdag om 16.30 uur een uitwedstrijd in Israël en dat land leeft op gespannen voet met Iran, het thuisland van Jahanbakhsh. Iran erkent Israël niet, waardoor Jahanbakhsh bij terugkomst in het Aziatische land in de problemen kan komen als hij uitkomt tegen Israëlische sporters. \n\nHet kan er zelfs voor zorgen dat de vleugelspeler in de toekomst niet meer mag uitkomen voor de nationale ploeg. Dat wil Feyenoord voorkomen, zo meldt het op de clubwebsite. ’Ook bij de thuiswedstrijd wordt hij door de club om deze reden buiten de selectie gehouden.’\n\nJahanbakhsh kan zich zodoende focussen op de eerstvolgende competitiewedstrijd van Feyenoord, en dat is een zware. De Rotterdammers nemen het volgende week zondag in Eindhoven op tegen Eredivisie-koploper PSV. \n\nDit weekend komt Feyenoord niet in actie, omdat de thuiswedstrijd tegen Heracles Almelo op verzoek van de Rotterdammers is verschoven door de KNVB. Dit omdat de wedstrijd tegen Maccabi Haifa is verplaatst van donderdag naar dinsdag. De competitiewedstrijd Feyenoord-Heracles, die oorspronkelijk zondag zou worden gespeeld, staat nu woensdag 1 december op het programma. \n\nFeyenoord-trainer Arne Slot mocht vrijdag een nagenoeg complete selectie verwelkomen op het trainingsveld. De verdedigers Marcos Senesi en Lutsharel Geertruida, die kampten met blessureleed, deden mee met de groepstraining. De nieuwelingen Cyriel Dessers en Reiss Nelson maakten kennis met hun teamgenoten. Zij werden aan het einde van de transfermarkt ingelijfd.","intensity":0,"negativity":1,"cluster_id":5,"similar_texts":"text173"},{"id":"23","publisher":"De Telegraaf","date":"2021-09-11","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/e57d88771d61a90d49f4cba8a08fe8da/web/OPS/cciobjects.json&hash=c05a8a240c23a52834dd#/pages/28","title":"Joe Biden en Xi Jinping bellen met elkaar","text":"Joe Biden en Xi Jinping bellen met elkaar\n\nEerste gesprek in 7 maanden\n\nWASHINGTON Voor het eerst in zeven maanden hebben de Amerikaanse president Joe Biden en zijn Chinese ambtsgenoot Xi Jinping een gesprek met elkaar gehad. De wereldleiders hadden een telefonisch onderhoud van anderhalf uur.\n\nHet belletje was bedoeld om de spanningen tussen de VS en China iets te verlagen. De relatie tussen beide landen is al jaren slecht. Om een escalatie te voorkomen is afgesproken het onderlinge contact op te voeren. \n\nOf de relatie daarmee verbetert „zal de praktijk moeten uitwijzen”, zo liet Washington weten. Xi zei volgens de Chinese staatsmedia dat zijn land en de VS „strategische moed, inzicht en politieke durf” moeten tonen om de onderlinge relatie op het juiste spoor te krijgen.","intensity":0,"negativity":0,"cluster_id":12,"similar_texts":"text244"},{"id":"24","publisher":"De Telegraaf","date":"2021-09-11","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/e57d88771d61a90d49f4cba8a08fe8da/web/OPS/cciobjects.json&hash=8f11df16a772bd1ff8c8#/pages/36-37","title":"Juridische tik Apple","text":"Juridische tik Apple\n\nEpische strijd\n\nTechconcern Apple heeft in de rechtszaal een gevoelige nederlaag geleden in de slepende zaak tegen Epic Games, de maker van het populaire spel Fortnite. De rechter besliste dat Apple ontwikkelaars moet toestaan om aankopen te doen buiten de App Store van het bedrijf om. Dat raakt direct aan de inkomsten van Apple. Epic vindt dat de commissie van maximaal 30% die Apple vraagt voor alle verkopen van apps, abonnementen en aankopen via de App Store buitenproportioneel is. Vorig jaar besloot Epic een eigen betalingssysteem aan te zetten in Fortnite, wat tegen de regels van de App Store indruist.","intensity":0,"negativity":0,"cluster_id":15,"similar_texts":"text340"},{"id":"25","publisher":"Algemeen Dagblad","date":"2021-09-11","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/26089/articles/1443791/63/1","title":"Klaassen onzeker voor duel met PEC Zwolle","text":"Het is nog maar zeer de vraag of Davy Klaassen van Ajax aan de aftrap verschijnt voor het duel met PEC Zwolle.  \n  \nKlaassen heeft liesklachten overgehouden aan de interlandbreak. De aanvallende middenvelder eiste dinsdag tegen Turkije (6-1) nog een hoofdrol op. Binnen een minuut zette hij Oranje fraai op voorsprong. Ook in de 2-0 en de 3-0 had hij een groot aandeel.  \n  \nTegen Vitesse liet trainer Erik ten Hag Steven Berghuis hem vervangen als schaduwspits. Mohamed Daramy heeft zijn eerste trainingen bij Ajax achter de rug. Mohammed Kudus is op de weg terug van een enkelblessure.  \n  \nVier dagen na het treffen met PEC begint voor Ajax de Champions League (Sporting uit).","intensity":0,"negativity":1,"cluster_id":7,"similar_texts":"text209"},{"id":"26","publisher":"Algemeen Dagblad","date":"2021-09-11","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/26089/articles/1443791/8/3","title":"Leiders van VS en China bellen","text":"Voor het eerst in bijna zeven maanden hebben de Chinese president Xi Jinping en zijn Amerikaanse ambtgenoot Joe Biden met elkaar gebeld. Biden wilde er naar eigen zeggen voor zorgen dat de 'concurrentie' tussen de twee grootmachten geen conflict wordt. Media  \n  \nin China schrijven dat Xi tegen Biden gezegd zou hebben dat het Amerikaanse beleid China in 'ernstige moeilijkheden' heeft gebracht. Mogelijk doelt hij op de handelsoorlog. Ook Xi wil de banden herstellen.","intensity":0,"negativity":0,"cluster_id":12,"similar_texts":"text568"},{"id":"27","publisher":"Trouw","date":"2021-09-11","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1352/articles/1443797/28/2","title":"Lof en kritiek bij keuze voor Chan Santokhi","text":"Het zal begin dit jaar zijn geweest dat we met een clubje betrokken mensen, onder wie Liesbeth van der Horst van het Verzetsmuseum en Wies Dinsbach van de Anne Frank Stichting, nadachten over wie we wilden uitnodigen voor de Anton de Kom-lezing van dit jaar. De soms felle discussies over het Nederlandse slavernijverleden en de oproep tot het maken van excuses namens in het verleden rijk geworden steden of de overheid kwamen ter tafel. Dit gold ook voor de berichten dat sinds de verkiezing van de nieuwe president van Suriname, Chan Santokhi, Nederland en de voormalige kolonie de vriendschapsbanden wilden herstellen.  \n  \nOp enig moment kwam ter sprake of het een idee zou zijn om de Surinaamse president zelf voor de lezing uit te nodigen. We dachten dat het onhaalbaar zou zijn, maar wie niet waagt die niet wint, ook al zaten we nog diep in de coronabeperkingen.  \n  \nWe raadpleegden oud-CDA-politica Kathleen Ferrier, dochter van de eerste president van Suriname, die zeer veel mensen kent in Paramaribo. Zij sprak eerder de Anton de Kom-lezing uit, op basis waarvan zij later een prachtig boekje uitbracht. Zij berichtte ons later dat ons verzoek welwillend was ontvangen in Paramaribo. De Surinaamse ambassadeur in Nederland, Rajendre Khargi, oud-journalist bij onder andere het ANP, speelde in dit proces een belangrijke rol. Hij beijverde zich langs de officiële kant. Als president Santokhi de Anton de Kom-lezing kon combineren met een werkbezoek aan Nederland, dan ging hij graag op de uitnodiging in, luidde uiteindelijk het antwoord.  \n  \nZoals u ongetwijfeld gelezen hebt, heeft de president inmiddels een bezoek gebracht aan premier Rutte, heeft hij het parlement toegesproken (hetgeen zeer bijzonder is) en heeft hij koning Willem-Alexander bezocht en uitgenodigd voor een bezoek aan Suriname. Dit ter bevestiging dat beide landen serieus de banden willen aanhalen na de desastreuze periode-Bouterse.  \n  \nOmdat de zaal van het Verzetsmuseum te klein zou zijn voor deze lezing van de president, werd geopperd de zaal van het Koninklijk Instituut voor de Tropen (Kit) te kiezen. Een symbolische plek uiteraard, omdat dit instituut en zijn voorlopers decennialang gericht zijn geweest op de Nederlandse overzeese gebieden (en tegenwoordig op de tropen in brede zin).  \n  \nOp de aankondiging dat Santokhi de Anton de Kom-lezing zou uitspreken kwam naast lof ook kritiek, zoals u gisteren in de krant kon lezen. Santokhi wordt nepotisme verweten, hij zou een 'neokoloniaal bestuurder zijn'. Ook zou hij te weinig doen om Suriname uit de economische misère te krijgen. \"Hiermee wordt de plank helemaal misgeslagen'', kritiseert Kofi Tawiah van het comité Boni de uitnodiging van Trouw en het Verzetsmuseum aan president Santokhi. Iets vileiner is de kritiek dat hij als Hindoestaan de lezing niet zou mogen uitspreken. Dit omdat in het hindoeïsme het kastenstelsel mensen zou onderdrukken.  \n  \nOnze reactie is dat kritiek op de sprekers die wij uitnodigen altijd mogelijk is, maar dat dit nog geen reden is om mensen als Chan Santokhi, wettig gekozen tot president van Suriname, niet uit te nodigen. Al kan ik me niet voorstellen dat we rechts-populisten als Geert Wilders of Thierry Baudet zouden vragen in de geest van Anton de Kom een lezing te houden over tolerantie en vrijheid, tegen racisme en discriminatie. Kleur speelt bij onze keuzes geen rol. Het denken en doen van Anton de Kom is een inspiratie voor velen.","intensity":0,"negativity":1,"cluster_id":14,"similar_texts":"text483"},{"id":"28","publisher":"De Telegraaf","date":"2021-09-11","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/e57d88771d61a90d49f4cba8a08fe8da/web/OPS/cciobjects.json&hash=8417c69155da0002687f#/pages/50","title":"Max Verstappen blij met voornemen Formule 1-baas","text":"Max Verstappen blij met voornemen Formule 1-baas\n\nMax Verstappen: „In mijn ogen gaat het om kwaliteit, niet om kwantiteit.”\n\nMONZA Formule 1-CEO Stefano Domenicali heeft vrijdag in een interview met De Telegraaf gesteld dat er voorlopig een streep wordt gezet door het aanvankelijke plan van 25 races per seizoen. Max Verstappen juicht dat toe.\n\n„25 wedstrijden per jaar is niet te doen, voor niemand niet. Ik vind nu sommige triple-headers (drie races op rij, red.) ook al te veel. In mijn ogen gaat het om kwaliteit, niet om kwantiteit”, stelt Verstappen desgevraagd in Monza.\n\nIn het debuutjaar van de Nederlander, 2015, stonden er negentien Grand Prixs op het programma. Dit jaar zouden dat er al 23 zijn geweest. Vanwege de coronapandemie is dat teruggebracht naar 22. „Ik kan het heel goed met Stefano vinden, maar uiteindelijk is hij niet de enige die erover gaat”, houdt Verstappen een slag om de arm. „Ik ben benieuwd hoe het er over een paar jaar uit gaat zien.”\n\nVerstappen start de sprintrace in Monza vandaag vanaf de derde plek. Hij moest tijdens de kwalificatiesessie zowel Valtteri Bottas als Lewis Hamilton voor zich dulden. Verstappen gaf iets meer dan vier tienden van een seconde toe op de snelste man, Bottas. Dat Mercedes op het powercircuit de overhand zou hebben, kwam niet als een verrassing. \n\n„Voor ons is het altijd moeilijk op dit circuit”, doelt de Red Bull-coureur op het motorische verschil met Mercedes. „Ik ben blij dat ik hier derde ben. Hopelijk zitten we er tijdens de race wat dichterbij. Ik denk dat we alsnog flink wat punten kunnen scoren.”\n\nBottas start tijdens de sprintrace, waarin de startopstelling voor zondag wordt bepaald, dus vooraan. De Fin weet echter al dat hij tijdens die ’echte’ race achteraan begint, vanwege een motorwissel. Mercedes heeft er voor gekozen om die straf nu te incasseren. Verstappen zal hopen dat hij ten opzichte van Hamilton de schade op z’n minst kan beperken.","intensity":0,"negativity":0,"cluster_id":26,"similar_texts":"text552"},{"id":"29","publisher":"De Telegraaf","date":"2021-09-11","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/e57d88771d61a90d49f4cba8a08fe8da/web/OPS/cciobjects.json&hash=c8dce9bc4d5a89283df8#/pages/48","title":"Messi passeert Pelé","text":"Messi passeert Pelé\n\nLionel Messi is weer een record rijker. De Argentijnse topvoetballer leidde Argentinië in de kwalificaties voor het WK van 2022 naar een zege van 3-0 op Bolivia en hij maakte alle doelpunten. Met zijn zevende hattrick voor het nationale team passeerde hij de legendarische Braziliaan Pelé als topscorer van Zuid-Amerika met 79 interlandtreffers. Het oude record van Pelé stond op 77 goals.\n\n„Ik heb er lang op moeten wachten, maar ik wilde het record heel graag hebben en ik ben er ook echt voor gegaan”, zei een emotionele Messi na zijn 153e interland. „Ik ga nu genieten van dit unieke moment”, aldus de topschutter.","intensity":0,"negativity":0,"cluster_id":4,"similar_texts":"text172"},{"id":"30","publisher":"Trouw","date":"2021-09-11","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1352/articles/1443797/25/5","title":"Messi passeert Pelé als topscorer Zuid-Amerika","text":"Lionel Messi is weer een record rijker. De Argentijn leidde zijn land in de kwalificaties voor het WK van 2022 naar een zege van 3-0 op Bolivia en maakte alle doelpunten. Met zijn zevende hattrick voor het nationale team passeerde hij de Braziliaan Pelé als topscorer van Zuid-Amerika met 79 interlandtreffers. Het oude record van Pelé stond op 77 goals. Argentinië behield met de zege de tweede plaats in de stand van de WK-kwalificatie in Zuid-Amerika, met 18 punten uit 8 wedstrijden. Brazilië is de koploper met 24 punten uit 8 duels. De Brazilianen wonnen hun kwalificatieduel met 2-0 van Peru.","intensity":0,"negativity":0,"cluster_id":4,"similar_texts":"text76"},{"id":"31","publisher":"Trouw","date":"2021-09-11","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1352/articles/1443797/18/6","title":"Na ruim een jaar heeft Libanon weer een regering","text":"### Formatie\n\nLibanon heeft na dertien maanden weer een regering. Najib Mikati, de rijkste man van het land, wordt voor de derde keer premier. De vorige regering vertrok vanwege de explosie in de haven van Beiroet. Mikati begon eind juli met formeren, nadat ex-premier Saad Hariri na negen maanden zijn pogingen staakte. De grootste uitdaging voor de regering is de economische crisis in Libanon. Het ging al slecht met de economie voorafgaand aan de explosie. Sindsdien werden de financiële problemen alleen maar groter.","intensity":0,"negativity":0,"cluster_id":22,"similar_texts":"text417"},{"id":"32","publisher":"Trouw","date":"2021-09-11","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1352/articles/1443797/2/5","title":"Nederlanders op NYT-bestsellerlijst","text":"### personalia\n\nTwee Nederlandse auteurs staan bovenaan de bestsellerlijst van The New York Times. In de categorie paperback non-fictie verkochten Bessel van der Kolk en Roxane van Iperen de meeste boeken. Van der Kolk voert de lijst aan met The Body Keeps the Score, een boek over trauma's die sporen achterlaten in het lichaam. In het Nederlands kwam dit boek uit onder de titel Traumasporen. Op plaats twee staat de vertaling van 't Hooge Nest van Van Iperen. Dit boek, The Sisters of Auschwitz, gaat over twee heldhaftige zussen tijdens de Tweede Wereldoorlog.","intensity":0,"negativity":0,"cluster_id":13,"similar_texts":"text515"},{"id":"33","publisher":"De Telegraaf","date":"2021-09-11","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/e57d88771d61a90d49f4cba8a08fe8da/web/OPS/cciobjects.json&hash=760dc1cf058f4e0e31a8#/pages/6-7","title":"Nederlanders uit Kabul","text":"Nederlanders uit Kabul\n\nZeven mee met vlucht Qatar\n\nKABUL Zeven Nederlanders zijn vrijdag uit Afghanistan opgehaald met een Qatarese vlucht, meldt het ministerie van Buitenlandse Zaken. De evacués gingen naar Doha. Donderdag werden dertien Nederlanders uit Kabul opgehaald en naar Qatar overgevlogen. \n\nNiet iedereen die wilde meevliegen kon zich op tijd bij het reisgenootschap voegen. In Qatar wordt de groep getest op Covid-19. Bij een negatieve uitslag helpt de Nederlandse ambassade de Nederlanders om via lijnvluchten door te reizen.","intensity":0,"negativity":0,"cluster_id":21,"similar_texts":"text442"},{"id":"34","publisher":"De Volkskrant","date":"2021-09-11","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1357/articles/1443801/6/3","title":"Nieuwe regering Libanon: rijkste man wordt premier en gaat IMF vragen te helpen bij uitweg uit de crisis","text":"Na een politieke impasse van dertien maanden heeft Libanon weer een regering, met als premier Najib Mikati, de rijkste man van het land. Mikati wil zo snel mogelijk met het Internationaal Monetair Fonds (IMF) in gesprek om een uitweg uit de ernstige economische crisis te zoeken. De vorige regering vertrok vanwege de verwoestende explosie in de haven van de hoofdstad Beiroet, ruim een jaar geleden. Mikati, een soennitische moslim, was in 2005 al eens interimpremier en van 2011 tot begin 2014 premier. Mikati's kabinet staat voor een megaklus: om hulp van het IMF en buitenlandse donoren te krijgen zijn zware hervormingen nodig.","intensity":1,"negativity":1,"cluster_id":22,"similar_texts":"text445"},{"id":"35","publisher":"Trouw","date":"2021-09-11","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1352/articles/1443797/3/2","title":"Opnieuw Nederlanders geëvacueerd","text":"### Afghanistan\n\nZeven Nederlanders zijn gisteren uit Afghanistan opgehaald met een Qatarese vlucht, meldt het ministerie van buitenlandse zaken. De evacués zijn vervoerd naar Doha. De evacués zijn in Qatar opgevangen door lokale autoriteiten. In Qatar wordt de groep getest op Covid-19. Bij een negatieve uitslag helpt de Nederlandse ambassade hen om via lijnvluchten door te reizen. Alle evacués hebben een Nederlands paspoort, benadrukt het ministerie.","intensity":0,"negativity":0,"cluster_id":21,"similar_texts":"text41"},{"id":"36","publisher":"De Volkskrant","date":"2021-09-11","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1357/articles/1443801/18/5","title":"Pasta in Italië duurder door weer in Canada","text":"Italianen krijgen binnenkort te maken met duurdere pasta. Slechte oogsten van de belangrijke durumtarwe door extreem weer leiden tot tekorten en hogere productiekosten. Verkoopprijzen van spaghetti en penne in de Italiaanse supermarkten zullen daardoor voor de kerst nog stijgen. Dat zegt topman Giuseppe Ferro van een van de grootste Italiaanse pastamerken La Molisana tegen de krant Il Sole 24 Ore. Canada is normaal gesproken een grote leverancier van het belangrijke ingrediënt, maar door hitte en droogte valt de oogst daar tegen.","intensity":0,"negativity":0,"cluster_id":25,"similar_texts":"text57"},{"id":"37","publisher":"De Telegraaf","date":"2021-09-11","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/e57d88771d61a90d49f4cba8a08fe8da/web/OPS/cciobjects.json&hash=f88bfb23e1b124f71331#/pages/36-37","title":"Pasta wordt duurder","text":"Pasta wordt duurder\n\nMamma mia!\n\nItalianen krijgen binnenkort te maken met duurdere pasta. Slechte oogsten van de belangrijke durumtarwe door extreem weer zorgen voor tekorten en hogere productiekosten. Verkoopprijzen van spaghetti en penne in de Italiaanse supermarkten zullen daardoor voor de kerst nog stijgen, zegt topman Giuseppe Ferro van een van de grootste Italiaanse pastamerken La Molisana tegen de krant Il Sole 24 Ore. Volgens Ferro zijn pastamakers in Italië al massaal voorraden van het twee jaar houdbare graan aan het aanleggen, maar treden er problemen op bij het bewaren van het essentiële onderdeel tarwegriesmeel. Dat is maar een maand houdbaar. „Onze familie zit al 110 jaar in het bedrijf, dit hebben we nog nooit meegemaakt”, zei Ferro. De meeste tarwe voor pasta komt overigens uit Canada.","intensity":0,"negativity":0,"cluster_id":25,"similar_texts":"text5"},{"id":"38","publisher":"Algemeen Dagblad","date":"2021-09-11","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/26089/articles/1443791/61/2","title":"PSV geeft Schmidt een teken van vertrouwen","text":"In de aanloop naar drie wedstrijden die voor het verloop van dit seizoen al cruciaal kunnen zijn, heeft Roger Schmidt van de leiding van PSV een duidelijk signaal gekregen. De directie wil snel om tafel met de Duitse trainer en praten over contractverlenging. Schmidt zelf heeft geen haast en wil nog even kijken of de geboekte progressie de komende weken een vervolg krijgt.  \n  \nEr staat met AZ-uit, Real Sociedad-thuis en Feyenoord-thuis een trio ontmoetingen op het programma waarbij Schmidt naar eigen zeggen alle energie nodig heeft om het uiterste uit de groep te halen. Een licht uitgedunde selectie, omdat Ibrahim Sangaré en Davy Pröpper lijken te ontbreken. Uitgerekend op de plek waar PSV zich in de slotweek van de transfermarkt nog wilde versterken, doen zich nu dus de grootste problemen voor.  \n  \nDe trainer toonde zich gisteren naar buiten toe diplomatiek en wees op de aanwezigheid van de reserves Érick Gutiérrez en Ryan Thomas. ,,We hebben een selectie met twintig spelers en drie keepers en daar ben ik tevreden mee\", gaf hij gisteren aan. Hij weet hoe het spel tussen een technisch directeur en trainer hoffelijk gespeeld hoort te worden. Speldenprikken zijn volgens de ongeschreven regels toegestaan en vlak voor de sluiting van de transfermarkt gaf Schmidt in zijn persconferenties nog wat extra gas richting John de Jong om een zo optimaal mogelijke selectie af te dwingen. Nu de kaarten zijn geschud, toont hij zich loyaal aan de directeur voetbalzaken van PSV.  \n  \nHet is een van de redenen waarom men in Eindhoven graag verder wil met Schmidt, die als coach en mens wordt gerespecteerd. Natuurlijk waren er vorig seizoen momenten waarop de oefenmeester even uit de bocht vloog, bijvoorbeeld richting de scheidsrechters. Hij paste zich daarna snel aan aan de Nederlandse voetbalcultuur, waarin jengelen over de arbiter soms geoorloofd is, maar niet aan de gang moet blijven.  \n  \nVeel belangrijker is dat PSV een voetballende ontwikkeling ziet en een coach die bereid is om naar de kwaliteiten van zijn groep te acteren. Een trainer ook met een menselijke maat, die ook de geblesseerde spelers niet uit het oog verliest. Schmidt is goed in staat voor iedereen enig perspectief te creëren. De kans is groot dat hij vanavond tegen AZ kiest voor Armando Obispo in het hart van de defensie en Olivier Boscagli op het middenveld als vervanger van Sangaré.  \n  \n\\- Rik Elfrink","intensity":0,"negativity":0,"cluster_id":8,"similar_texts":"text210"},{"id":"39","publisher":"De Telegraaf","date":"2021-09-11","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/e57d88771d61a90d49f4cba8a08fe8da/web/OPS/cciobjects.json&hash=717b95c04f6ca38ce1f6#/pages/46-47","title":"Schmidt open voor langer verblijf","text":"Schmidt open voor langer verblijf\n\nEINDHOVEN Roger Schmidt, de trainer van PSV, wil niet vooruitlopen op de gesprekken over contractverlenging die binnen een paar weken van start zullen gaan. Maar hij liet in de aanloop naar het treffen vanavond (21.00 uur) met AZ wel blijken dat hij open staat voor een langer verblijf.\n\nHet lijkt zelfs voor de hand liggend dat de trainer met het aflopende contract aan bijvoorbeeld Mario Götze heeft kenbaar gemaakt wat zijn persoonlijke plannen zijn, alvorens de Duitse middenvelder zijn contract bij PSV liet openbreken en verlengen. In de komst van Götze had Schmidt een groot aandeel.\n\nSchmidt: „Ik heb ambities. Daar heb je goede spelers voor nodig. Als die dan verlengen, dan helpt dat enorm. Op tactisch gebied en mentaal is het allemaal veel beter. We hebben dit seizoen al tien goede duels gespeeld. Een dergelijke periode hadden we het afgelopen seizoen niet. PSV speelt nu zoals ik het voor ogen heb. We hebben een eigen stijl. Offensief voetbal, met veel energie past bij de kwaliteiten van deze selectie. Het is goed om naar te kijken.”\n\nSchmidt wil zich met pittige ontmoetingen met AZ, Real Sociedad en Feyenoord voor de boeg vooral op het veldwerk concentreren. Hij noemde het een goed teken dat spelers zo graag in Eindhoven zijn. Schmidt, die in de zomer door verschillende clubs uit de Bundesliga begeerd werd, zal ook dat meewegen als er over contractverlenging gesproken wordt.\n\nPSV moet het in Alkmaar doen zonder Davy Pröpper en Maxi Romero. Ibrahim Sangaré (lies) is een twijfelgeval.","intensity":0,"negativity":0,"cluster_id":8,"similar_texts":"text254"},{"id":"40","publisher":"NRC Handelsblad","date":"2021-09-11","url":"https://www.nrc.nl/nieuws/2021/09/09/ik-neem-niemand-iets-kwalijk-echt-niet-a4057653#20210911-79800-101","title":"Sergio Vyent: ‘Ik neem niemand  iets kwalijk, echt niet’","text":"Sergio Vyent (51), gastheer van datingprogramma First Dates, schreef een boek over de liefde, die hij zelf pas echt ontving op zijn elfde, van zijn pleegmoeder Mien. „Verlatingsangst, onzekerheid, te meegaand of juist te afwezig, ik heb het allemaal ervaren.” ,Zo op het eerste gezicht is Sergio Vyent (51) niet de meest voor de hand liggende kandidaat om een boek te schrijven over liefde. Ouderliefde kreeg hij niet, of nou ja, hij leerde die pas kennen op zijn twaalfde, toen hij bij Mien kwam, zijn pleegmoeder. De romantische liefde verliep ook niet vlekkeloos, hij scheidde van de moeder van zijn zoon van nu 17 en vervolgens van de moeder van zijn tweeling van 7. En uitgerekend hij moet ons van advies dienen?\n\nDat is wel wat mensen van hem willen, zegt hij. Advies. Hij is gastheer van het datingprogramma First Dates, sinds 2017 op televisie, en daarom wordt hem vaak gevraagd hoe je liefde moet vinden, vasthouden of terugwinnen. Daar heeft hij geen verstand van, zegt hij. Wat hij wel kent is realistische liefde, die soms even hevig komt als voorbijgaat. Hij vertelt erover in het boek Sergio over de liefde. Vijfentwintig hoofdstukken over net zoveel liefdessoorten – voor je ex, je huisdier, en het leven zelf.\n\nSergio – met rollende r en harde g – zit er al, op het terras van Podium Mozaïek in Amsterdam-West. Koffie verkeerd, sigaret en niet in driedelig pak zoals op tv, maar in trui en op gympen. Wel dezelfde lach – met spleetje tussen de voortanden – en diepdonkere stem waarmee hij ook zijn gasten welkom heet in het First Dates-restaurant. Hij brengt de daters naar hun tafel en dan hebben ze plusminus anderhalf uur de tijd om te eten, elkaar te leren kennen en te besluiten of ze elkaar nog een keer willen zien of niet.\n\nDe rekening\n\nPodium Mazaïek\n\nBos en Lommerweg 191, Amsterdam\n\n1 tomatensoep\n\n5,50\n\n1 Caesar salade\n\n7,50\n\n4 koffie\n\n12,00\n\n1 thee\n\n2,90\n\nTotaal\n\n27, 90 euro\n\nMet de selectie van de kandidaten heeft hij niks van doen, ook niet met wie er aan wie wordt gekoppeld. Hij gaat over het restaurant, want dat is het, zegt hij, een echt restaurant. In een studio, dat wel, met camera’s en techniek, en draaidagen van 11 uur ’s ochtends tot 11 uur ’s avonds, waarbij in vier dagen tijd tien afleveringen worden opgenomen met 56 daters (dat is 28 koppels) plus tig „achtergrondeters”. Maar de serveersters zijn echte serveersters, barman Victor is geen acteur, maar net als hij een echte horecaman.\n\nSergio Vyent bestierde de horeca van coffeeshop The Bulldog in binnen- en buitenland, werkte voor de Buddha-Bar Parijs, en tien jaar lang leidde hij de Supperclub – die hippe nachtclub met witte loungebanken – en opende een vestiging daarvan in Singapore.\n\nWat hij kan als horecaman, zegt hij, dat kunnen acteurs wel spelen, maar dan ontbreekt het „fingerspitzengefühl”. „Hoe stel je mensen op hun gemak, daar draait het om.” Een geluidsman die nog even aan het microfoontje komt friemelen als een kandidaat net aan de bar zit, dat werkt dus niet. „Dan haal je de mensen uit hun doen.” En de verwachtingen zijn al zo hoog gespannen. Te hoog soms. „Mensen verwachten echt dat ze op het punt staan hun levenspartner te ontmoeten.” En soms zie je die hoop in de eerste drie seconden oogcontact al verdampen.\n\nWarner Brothers, de producent van het oorspronkelijk Engelse programma, vroeg hem als ‘maître’ van het televisierestaurant, en hij voelt zich er als „een vis in het water”. Na het derde seizoen zegde hij de baan op die hij er nog naast had, bij de openbare bibliotheek in Amsterdam-West. „Dat was ook: mensen binnen zien te krijgen en aan je binden.” Een risico ja, maar kijk wat het hem heeft gebracht. Een liefdesboek – niet zijn idee, hij werd ervoor gevraagd door de ghostwriter die ook het boek van Merlijn schreef, de zoon van acteur Antonie Kamerling. En binnenkort gaat hij met Jim Bakkum het land in met een theatervoorstelling over Frank Sinatra. Jim zingt, hij vertelt.\n\nFoto Frank Ruiter\n\nPleegkinderen\n\n„Smakelijk eten, trouwens”, zegt hij. Ik ben halverwege de soep, hij moet nog beginnen aan zijn salade. Zijn lach rolt over het terras. Waarom zingt hij eigenlijk niet, met die stem van hem? Zijn ouders waren allebei muzikant, zijn moeder zangeres. „Mijn vader zong niet, geloof ik.” Hij was al weg voor Sergio’s geboorte. Hij wijst rondom zich, daar is het ziekenhuis waar hij werd geboren. En, arm naar links, hij woonde daar. En daar ook. En daar was zijn school. Basis of middelbare? Denk, denk. „Ik fietste er laatst langs en toen herkende ik het ineens. Dat was de laatste school waar ik op heb gezeten in de stad.” Maar of hij nou net in de laatste klas zat, of in de eerste van de volgende school, dat weet hij echt niet meer. Precies in die periode, hij was 11, stapte hij op de trein naar Eindhoven, naar waar hij dacht dat zijn oudere zus Eartha woonde. Eenmaal daar, plaatste de jeugdbescherming hem in huis bij Mien, die naast haar eigen kinderen nog plek had voor pleegkinderen. Dat was in Waalre. En niet veel later kwam zijn zus daar ook wonen.\n\nHij vertrok, in zijn eentje, zomaar? „Ik heb al heel vroeg voor mezelf gekozen.” Zo zegt hij het. Tot zijn negende woonde hij afwisselend bij zijn moeder en in kindertehuis Amstelstad. Hij wuift weer waar het tehuis globaal gelegen was. „Soms duurde het een jaar, soms een half jaar, en dan haalde ze me weer op.” Tot op een middag Runny voor de deur stond, de ex-vriend van zijn moeder. Met hem had ze ook een zoon, Herbie, vijf jaar jonger dan Sergio. „Hij vertelde dat mijn moeder naar Amerika was verhuisd en hij vroeg of ik bij hem kwam wonen.” Tussen zijn negende en elfde, zegt hij, voelde hij zich thuis bij zijn „nieuwe gezin”. Maar Runny kreeg een vriendin. Die raakte in verwachting en toen was het huis te klein. Sergio moest terug naar Amstelstad. „Dat nooit.” Niet dat het daar zo vreselijk was, zegt hij. „Maar ik wilde gewoon niet terug. De stad was grimmig, je had criminelen die maar net ouder waren dan ik. En dan moest ik weer terug naar de leftovers… Nee.”\n\n„Blijf je boos en rancuneus, dan zeg je eigenlijk: mij is iets aangedaan. Zo hou je het verdriet in stand”\n\nAfwijzing\n\nMien zorgde voor een school en deed hem op atletiek. Op z’n zeventiende was hij Nederlands kampioen verspringen. Hij slaat nu met twee handen op zijn borst. „Dat had ik gedaan. Ik. Ook als ik verloor, was er maar één iemand verantwoordelijk. Ik. Had ik die training maar niet moeten missen, had ik maar niet moeten lanterfanten.” Lekker duidelijk? Ja, knikt hij. Via zijn zus vernam hij destijds dat zijn moeder in Amerika nog twee zoontjes had gekregen. „Dat deed me weinig. Ik hoopte dat ze wel goed voor hen zou zorgen.” Het hoofdstuk ‘Liefde voor je moeder’ in zijn boek begint met de zin: „Geen liefde zo instinctief als de moederliefde.” En verderop: „Een moeder is warm, zorgzaam en troostend.” Wie houdt-ie hier nou voor de gek? „Onvoorwaardelijke liefde associeert iedereen met een moeder.” Maar, zegt hij, het gevoel dat er van je gehouden wordt, kan een ander je ook geven. Hij kreeg het van Mien.\n\nZijn zus heeft tot haar dood, vorig jaar overleed ze aan een hersenbloeding, pogingen gedaan hun vader en moeder met hen te herenigen. „Zij wilde dat alles weer goed werd, ik vond het goed zoals het was.” Afwijzing, dat was het gevoel dat ze kende, zegt hij, en dat bleef ze najagen, ook in andere relaties. En hij? „Ik heb geleerd niet te gaan zitten wachten op iets wat iemand me niet kan geven.” En dan zegt hij weer dat hij voor zichzelf heeft gekozen. „Dat doet ook pijn, maar je kunt wel door.”\n\nMaar niet met de moeders van zijn kinderen. Hij grijnst breed. „Kinderen zijn leuk, maar als je relatie toch al wankelt…” Dan ga je weg? Hij zucht en zegt dat hij in de liefde een hoop heeft moeten bijleren. „Tuurlijk stond ik 1-0 achter op liefdesgebied, en moest ik na elke verbroken relatie mezelf weer aan elkaar lijmen.” Verlatingsangst, onzekerheid, te meegaand of juist te afwezig, hij heeft het allemaal ervaren. Inmiddels is hij twee jaar met Esther, die hij ontmoette op de set van First Dates.\n\nZijn pleegmoeder – aan wie hij zijn boek opdraagt – is er niet meer, en zijn moeder is vorige maand overleden. Ze woonde in Suriname, hij is erheen geweest om de begrafenis te regelen. Hij heeft toen ook voor het eerst zijn Amerikaanse halfbroertjes gesproken, aan de telefoon. Nee, zegt hij, ze leken niet op hem, en ja, het waren aardige gasten. Hij heeft een afscheidsrede voor zijn moeder gehouden, waarin hij vertelde hoe fijn hij het vond dat ze zo blij en gelukkig was.\n\nKun je gelukkig zijn als je vier zoons hebt die je nooit ziet? „Ze was 16 toen mijn zus werd geboren, 19 toen ik kwam. Halfbakken volwassen. Ik was in de dertig toen ik vader werd en dat vond ik al een opgave.” Voelde hij medelijden met haar? „Nee.” Wrok? „Totaal niet.” Verdriet? „Nee, helemaal niks. Ik neem niemand iets kwalijk, echt niet.” Hij heeft geen probleem met haar, zegt hij, en het zou heel gek zijn als ánderen dat wel hebben. „Blijf je boos en rancuneus, dan zeg je eigenlijk: mij is iets aangedaan. En dat verzandt snel in: het ligt aan mij, ze moeten me niet. Zo hou je het verdriet in stand.” Hij kijkt liever naar wat goed is in zijn leven. Zijn kinderen, zijn vriendin, het boek, de voorstelling. „Chapeau, ik heb het allemaal zelf gedaan.”\n\nIn het kort\n\nGeboren 6 juli 1970 in het OLVG-ziekenhuis in Amsterdam-Oost\n\nBurgerlijke staat gescheiden\n\nWoont in Amsterdam\n\nOpleiding hbo pedagogiek\n\nEerste baan krantenwijk in Waalre\n\nVervoermiddel fiets\n\nSport atletiek\n\nBoek The Hitchhiker’s Guide to the Galaxy van Douglas Adams\n\nFilm Betty Blue\n\nMuziek soul, disco, jazz\n\nOnmisbaar gezelligheid\n\nNieuwsbrief\n\nNRC Kijktips\n\nWat moet je deze week kijken? Tips voor boeiende programma’s, series en films\n\nInschrijven\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 11 september 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 11 september 2021","intensity":1,"negativity":1,"cluster_id":24,"similar_texts":"text593"},{"id":"41","publisher":"De Telegraaf","date":"2021-09-11","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/e57d88771d61a90d49f4cba8a08fe8da/web/OPS/cciobjects.json&hash=106bbbfb5865494ff23d#/pages/52-53","title":"Slotakkoord van de maestro","text":"Slotakkoord van de maestro\n\nSven Kramer over zijn plannen voor komend schaatsseizoen: „Ik weet dat ik nog steeds in de ’shooting range’ zit om op olympisch goud te mikken.” \n\nSven Kramer (r.), hier met zijn coach Jac Orie, maakt graag tijd voor een dolletje. Al wordt er in het zonnige Toscane ook keihard getraind. „We geven hier nog een laatste slinger aan ons duurvermogen.” \n\nFoto’s \n\nRobert Prins\n\n❮❯\n\nREPORTAGE Hongerige Sven Kramer legt in Toscane de basis voor zijn allerlaatste schaatswinter\n\nVeel atleten kunnen hun sportprestaties plotseling beter relativeren nadat ze vader of moeder zijn geworden, maar voor Sven Kramer (35) is dat tijdperk nog niet aangebroken. In de aanloop naar zijn laatste seizoen als schaatser is de Friese maestro onverminderd hongerig en kritisch op zichzelf. Kan Kramer nog één keer vriend en vijand verbazen door over 21 weken in Peking zijn vijfde olympische gouden plak te winnen? \n\nTijdens een trainingskamp in het Italiaanse Cecina gaat de kopman van \n\nJumbo-Visma dieper in op tal van zaken.\n\ndoor Nick Tol\n\nHet gesprek is een minuut of tien bezig als Sven Kramer rigoureus een pauze inlast. De Italiaanse muggen hebben het duidelijk op hem voorzien en ze negeren zijn herhaaldelijke oproep om hem met rust te laten. En dus zit er maar één ding op: zijn korte broek vervangen door een lange. „Anders blijven ze me te grazen nemen”, zegt Kramer terwijl hij terugloopt naar zijn hotelkamer, lachend als een boer met kiespijn. \n\nLos van de bloeddorstige insecten zijn de omstandigheden aan de Toscaanse kust bijna jaloersmakend. Het is er een graad of 28. Strakblauwe hemel, het geluid van de golvende Tyrreense Zee en uiteraard Italiaanse koffie op de strandtafel. Het klinkt als vakantie, maar voor de schaatsers zijn dit soort trainingskampen juist loodzwaar. „We geven hier nog een laatste slinger aan ons duurvermogen, voordat we straks de winter ingaan en bijna alleen nog maar wedstrijden rijden”, legt Kramer uit. \n\nDe sportman in hem houdt zielsveel van het leven dat hij hier in Cecina kan leiden: keihard trainen, eten, slapen, een beetje dollen en de volgende dag weer hetzelfde recept. Vroeger deed Kramer het bijna het hele jaar door op deze manier, maar sinds oktober 2018 heeft hij samen met zijn vriendin Naomi van As een dochter: Kae. En ja, het vaderschap brengt nu eenmaal verantwoordelijkheden met zich mee. Normaal gesproken blijft de schaatsgrootheid bijvoorbeeld altijd ver uit de buurt van mensen die grieperig zijn, omdat topsporters bovengemiddeld vatbaar zijn voor virussen en dergelijke. Maar wat doe je als je eigen kind zich beroerd voelt?\n\nKramer lacht: „Ja, dat is lastig. Het hoort er natuurlijk bij. En dan kan het zomaar gebeuren dat je midden in de nacht met een overgevend kind in je armen onder de douche staat, een paar dagen voor een wedstrijd. Als topsporter moet je zoiets dan misschien niet doen, maar als vader ga je het echt niet uit de weg. Daar denk je niet eens over na. Dat is instinct. Al zal ik me in het komende olympisch seizoen waarschijnlijk wel wat langer bezinnen als zich een vergelijkbare situatie voordoet...” \n\nVorig jaar miste hij het NK Allround in Thialf door een buikgriepje dat hij hoogstwaarschijnlijk opliep in de huiselijke kring. Dat kan Kramer zich dit seizoen niet permitteren. Wat dat betreft heeft hij ook veel mensen om hem heen die zich prima in zijn situatie kunnen inleven. Zijn vriendin is immers tweevoudig olympisch hockeykampioen en zijn ouders Elli en Yep schaatsten vroeger allebei op respectabel niveau hun wedstrijden. „Ik heb het thuis ook zeker hartstikke goed voor elkaar”, verzekert Kramer. „Ik word nog steeds erg ontlast door de mensen in mijn omgeving en daar ben ik superblij mee. In Nederland kan ik op vrijwel dezelfde manier een professional zijn als tijdens een trainingskamp in het buitenland. Dat neemt niet weg dat ik Kae echt kan missen als ik weg ben. Dat was ik natuurlijk niet gewend. Vroeger trok ik de deur achter me dicht en werkte ik onbezorgd al mijn trainingen af. Nu zit ik in een andere levensfase, en die vind ik oprecht óók heel mooi.”\n\nNa dit seizoen gaat Kramer op sportief vlak eveneens een andere fase in, aangezien hij zijn afscheid als professioneel atleet al heeft aangekondigd. Zijn collega’s kunnen zich er echter nog weinig bij voorstellen. Die voorspellen bijna unaniem dat Kramer langer zal doorgaan als zijn seizoen goed verloopt. Hij straalt immers nog opvallend veel plezier en gretigheid uit. „Maar het gaat niet gebeuren”, zegt Kramer met een brede grijns. „Een keiharde call ga ik nu niet maken, maar laat ik het zo zeggen: het moet heel gek lopen wil ik langer doorgaan. Ik beleef er nog erg veel lol aan, dat is zeker waar. Alleen, het is ook wel een keer mooi geweest. Wat dat betreft maakt het niet uit of komend seizoen goed of slecht verloopt.” \n\nNaar die laatste kwestie is menig schaatsliefhebber wél benieuwd. De voortekenen spreken in elk geval in het voordeel van Kramer. Ruim vier maanden terug werd hij geopereerd aan zijn onderrug, om de slepende pijn op die plek in zijn lichaam te verminderen. Vooralsnog is dat een juiste beslissing gebleken. „In eerste instantie word je door zo’n medische ingreep wel even teruggeworpen. Het was ook best een risico, maar gelukkig ben ik er goed van hersteld en word ik fysiek nog elke maand beter. Ik ben heel benieuwd hoe het straks tijdens de winter uitpakt. Als ik ervoor kan zorgen dat de pijn een beetje steady blijft, heb ik al een voorsprong ten opzichte van de afgelopen jaren. Het zal hoe dan ook een zwakke plek blijven.” \n\nOndanks zijn imponerende palmares was de kritiek op zijn sportieve prestaties in de afgelopen twee jaar best stevig. Natuurlijk werd hij in 2019 nog Europees kampioen allround in Collalbo, maar de ongekende dominantie van weleer was er niet meer. Wie iets dieper in de statistieken duikt, ziet echter ook dat Kramer vorig seizoen meermaals tijden heeft laten noteren waarmee hij voorheen iedereen op een hoop reed. Uit de testen van zijn coach Jac Orie blijkt eveneens dat de 30-voudig(!) wereldkampioen nog steeds tot de absolute top behoort. Alleen die kwellende rugpijn speelde hem in het recente verleden te vaak parten. „Die rekensom heb ik zelf natuurlijk ook gemaakt”, vertelt Kramer. „Ik kan het goed in perspectief plaatsen en weet dat ik nog steeds in de shooting range zit om op olympisch goud te mikken. Als ik zelf het gevoel had dat ik geen kans meer zou maken, zou ik hier nu niet zijn.” \n\nHij focust zich de komende maanden op de 5 kilometer en ploegenachtervolging. En vooral op die eerste afstand zijn er aardig wat kapers op de kust. Zijn ploeggenoot Patrick Roest, Ted-Jan Bloemen, de Noor Sverre Lunde Pedersen en niet te vergeten de wereldkampioen van afgelopen seizoen: de Zweed Nils van der Poel. Maar goed, een topsporter bekijkt het stap voor stap. Eind deze maand rijdt Kramer mogelijk eerst een 3000 meter op het NK voor clubs in Thialf. Daarna wachten trainingswedstrijden in het Duitse Inzell, de NK Afstanden, vier World Cups en eind december het belangrijkste event van de eerste seizoenshelft: het olympisch kwalificatietoernooi in Heerenveen. Daar zal Kramer zijn ticket voor de Winterspelen van Peking moeten veroveren. „Uiteindelijk komt het dit seizoen neer op twee keer twaalf rondjes héél hard schaatsen”, besluit de stayer, weer met die kenmerkende glimlach op zijn gelaat. Het klinkt zo makkelijk. „Ik doe in ieder geval alles wat binnen mijn macht ligt om nog één fantastische winter te draaien. En dan zal straks op het ijs blijken of alles op z’n plaats valt.” \n\nHet laatste hoofdstuk van een memorabel schaatstijdperk wordt binnenkort geschreven...\n\n’Ik zit nu in een andere levensfase, en\n\ndie vind ik oprecht óók heel mooi’\n\n’Mijn dochter kan ik echt missen als ik weg ben, dat was ik natuurlijk niet gewend’","intensity":0,"negativity":0,"cluster_id":20,"similar_texts":"text406"},{"id":"42","publisher":"Trouw","date":"2021-09-11","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1352/articles/1443797/114/1","title":"Strompelen tussen misverstanden","text":"### fictie\n\nErgens in Sally Rooneys succesroman Normal People (2018) staat een schijnbaar achteloos neergepend zinnetje: 'Life is the thing you bring with you in your own head'. In het inmiddels verfilmde verhaal over de liefde tussen de rijke misfit Marianne en de populaire volksjongen Connell is dat een cruciale observatie. Beide jonge mensen zijn sensitief en intelligent, maar het leven zit in hun hoofd opgesloten, waardoor echt contact ontstellend moeilijk is - een stuk moeilijker dan seks, zeg maar. Lichamen samenbrengen is eenvoudig, maar hoe krijg je hoofden bij elkaar?  \n  \nNormal People zorgde voor een heuse Rooney-koorts. Ze werd de eerste grote millennial-schrijver genoemd, de vrouw die de problemen van haar generatie (ze is geboren in 1991) een stem gaf. De hunkering naar ware liefde en vriendschap is ook het onderwerp van haar nieuwe roman Prachtige wereld, waar ben je. De titel is ontleend aan een gedicht van Friedrich Schiller waarin staat 'Schöne Welt, wo bist du?' en inderdaad, die prachtige wereld, die moet toch ergens buiten dat hoofd te vinden zijn?  \n  \nPrachtige wereld, waar ben je begint stroef, zo stroef dat het wel opzet moet zijn. De succesvolle maar eenzame schrijfster Alice, die in een enorm huis buiten Dublin verblijft, heeft een tinderdate met ene Felix, een hoekig working-class type. Dat gaat zo:  \n  \nEn wat voor mens denk je dat ik ben? vroeg ze.  \n  \nIets in haar kalme, koele blik leek hem van zijn stuk te brengen en hij stootte een snelle, keffende lach uit. Ja zeg, zei hij, ik ken je nog maar een paar uur, ik weet nog niet wat ik van je moet vinden.  \n  \nAls het zo ver is, laat je het wel weten, hoop ik.  \n  \nMisschien.  \n  \nRooneys proza kun je spaarzaam noemen, naar binnen gericht. Er wordt naar de vloertegels gekeken, gezwegen, tegen het afwaswater geglimlacht, peinzend wordt een doek uitgewrongen, enzovoort. Het gaat allemaal om die onmacht en het gebrek aan contact, maar anders dan bij eerder werk van Rooney had ik hier meermalen het gevoel regieaanwijzingen voor acteurs te lezen; het kleine spel dat zoveel moet betekenen op het doek.  \n  \nFelix is nodig om door te dringen in de binnenwereld van de eenzame Alice, dat is helder. Alice heeft het afstoten van mensen tot kunst verheven. Je weet dus dat het pijn gaat doen. Dit is precies waar Rooney goed in is, het tekenen van gecompliceerde personages die in de wereld buiten hun hoofd van misverstand naar misverstand strompelen.  \n  \nDaarnaast lezen we lange mails van Alice en haar beste vriendin Eileen. Eileen heeft een slecht betaald baantje bij een literair tijdschrift, ze rommelt wat aan met haar jeugdvriend Simon, een relatie die een millennial zou kwalificeren als ingewikkeld. Opvallend is de cerebrale toon van de jonge vrouwen in de mails, ze praten op hoge toon over maatschappelijke kwesties (Rooney heeft de link met de echte wereld dit keer nadrukkelijk in haar boek gebracht), maar je vraagt je wel af waarom de twee zo goed bevriend zijn en of er iets aan de hand is.  \n  \nAlice is door haar succes vereenzaamd, ze ziet schrijvers als mensen die willens en wetens uit het gewone leven zijn gestapt. In een opvallend felle passage: 'Waarom doen ze alsof ze geobsedeerd zijn door dood, verdriet en fascisme terwijl ze in werkelijkheid geobsedeerd zijn door de vraag of hun nieuwste boek wel in de New York Times zal worden besproken?'  \n  \nFlink over de helft van het boek komt het viertal Alice, Felix, Eileen en Simon bij elkaar, ook dat begint moeizaam en aftastend. Gebeurtenissen zijn er nauwelijks in deze roman, ze praten, eten, gaan naar een feestje, naar hun werk, een dagje naar het strand, maar je voelt de harde confrontatie nabijkomen. Dat is vooral te danken aan de steeds sympathiekere Felix die doodgewone vragen durft te stellen: waarom duurde het zo lang voordat Eileen eens bij Alice langskwam? En waarom draait Simon bij Eileen zo om de hete brij heen?  \n  \nHet heeft iets treurigs, hoe deze jonge mensen maar niet de juiste woorden en juiste houding kunnen vinden. Niet de schrijver Alice, maar de heftruckchauffeur Felix slaagt er het beste in, omdat hij het gedoe, de maniertjes en de nonsens doorziet.  \n  \nPrachtige wereld, waar ben je is een wat onevenwichtige roman, die toch overtuigt en aan het slot ontroert. Of Rooneys lezers deze jonge dertigers net zo massaal in de armen zullen sluiten als de twee dolende studenten uit Normal People is de vraag. Ik hoop dat het antwoord haar koud laat.  \n  \nSally Rooney  \n  \nPrachtige wereld, waar ben je (Beautiful world, where are you)  \n  \nVert. Gerda Baardman en Jan de Nijs  \n  \nAmbo|Anthos;  \n  \n336 blz. €24,99","intensity":0,"negativity":0,"cluster_id":1,"similar_texts":"text145"},{"id":"43","publisher":"De Telegraaf","date":"2021-09-11","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/e57d88771d61a90d49f4cba8a08fe8da/web/OPS/cciobjects.json&hash=a5410978fd0e1e7d4d99#/pages/52-53","title":"Sven Kramer pas na seizoen in gesprek over directiefunctie","text":"Sven Kramer pas na seizoen in gesprek over directiefunctie\n\nCECINA Over zijn concrete toekomstplannen kan Sven Kramer vooralsnog weinig loslaten. Het is bekend dat hij na zijn schaatscarrière aan de slag gaat als directielid van Team Oranje, de overkoepelende organisatie van de wieler- en schaatsploegen van Jumbo-Visma. Maar hoe zijn rol er precies uit gaat zien, is nog onduidelijk. \n\n„De verdere invulling zal na dit seizoen verder worden doorgesproken”, aldus het 35-jarige schaatsicoon, die niet bang zegt te zijn voor het zwarte gat. Hij heeft immers ook nog zijn eigen Sven Kramer Academy, waarmee hij de Nederlandse jeugd kennis wil laten maken met de sport die hij zo liefheeft. Zijn boezemvriend en ex-schaatser Douwe de Vries runt deze organisatie. „En waarschijnlijk zal ik daar na mijn carrière ook meer tijd in gaan investeren”, aldus Kramer. „De komende maanden richt ik me voor de volle honderd procent op het olympisch schaatsseizoen.”","intensity":0,"negativity":0,"cluster_id":20,"similar_texts":"text589"},{"id":"44","publisher":"NRC Handelsblad","date":"2021-09-11","url":"https://www.nrc.nl/nieuws/2021/09/11/tata-steel-a4057925#20210911-79800-202","title":"Tata Steel","text":"Cartoon Hajo tekent elk weekend in NRC ,Een versie van\n\ndeze illustratie\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 11 september 2021\n\nEen versie van\n\ndeze illustratie\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 11 september 2021","intensity":0,"negativity":0,"cluster_id":24,"similar_texts":["text464","text466"]},{"id":"45","publisher":"Algemeen Dagblad","date":"2021-09-11","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/26089/articles/1443791/66/1","title":"Terugkeer Ronaldo maakt Engeland gek","text":"### Rijen voor de fanshop, bomvolle treinen naar Old Trafford: allemaal vanwege de comeback van de Portugese sterspeler\n\nCristiano Ronaldo maakte op clubkanaal MUTV van zijn hart geen moordkuil. In een gesprek met voormalig ploeggenoot Wes Brown liet hij weten hoe de verhoudingen bij Manchester United liggen. De 36-jarige Portugees maakte pas één volledige groepstraining mee, maar zette zijn naam alvast in de basisopstelling van coach Ole Gunnar Solskjaer. ,,Ik ga druk op hem uitoefenen om mij vanaf de aftrap te laten spelen'', zei de aanvaller grijnzend.  \n  \nGeen enkele speler bij de Red Devils kan zich een dergelijke opmerking veroorloven zonder consequenties. Zo kon Roy Keane na een stekelig interview in 2005 zijn biezen pakken. Door kritiek te leveren op zijn team maakte de Ier zich groter dan de club. Een doodzonde in het ongeschreven handboek van toenmalig trainer Sir Alex Ferguson. Maar voor Ronaldo gelden andere regels. De superster mag zijn ego in volle glorie tonen.  \n  \n,,Ik denk dat ik een enorm succes ga worden deze drie of vier jaar'', benadrukte hij zijn reusachtige zelfvertrouwen. ,,Ik kom hier niet om vakantie te vieren, maar om weer prijzen te pakken.''  \n  \nAan zelfpromotie hoeft Ronaldo niet te doen. Zijn overgang van Juventus, in de slotweek van de transferperiode, maakte een jubelstemming los in Manchester én de rest van Engeland. Het land kan niet wachten om hem in actie te zien.  \n  \nDe rijen voor de Megastore van Old Trafford geven een aardige indicatie van de gekte rond zijn terugkeer. Een gehandicapte vrouw versierde haar rolstoel zelfs met wieldoppen waarop de half-ontblote aanvaller prijkte. De webwinkel maakte melding van een recordverkoop van replica's met nummer 7. Internationaal gingen shirts van 'CR7' vaker over de toonbank dan die van Lionel Messi in de eerste 24 uur na diens overgang naar Paris Saint-Germain.  \n  \nVoor supporters van Manchester United betekent het aantrekken van Ronaldo meer dan een populistische stunt van de Amerikaanse eigenaars om de onvrede over de flirt met de Super League te doen verstommen. De Portugees staat voor hen symbool voor het tijdperk waarin de club voor het laatst aan de top stond. In 2008, een jaar voor zijn vertrek naar Real Madrid, won hij de Premier League, de Champions League, de wereldbeker voor clubs én de Gouden Bal.  \n  \nIn bredere zin vormt de coup van Manchester United een veer op de hoed van de Premier League, die zich steevast neerzet als de beste competitie op aarde. De allergrootste sterren vertoonden hun kunsten desondanks in Barcelona en Madrid. Engeland kon niet opbieden tegen het financiële geweld van de Spaanse topclubs. Met de rentree van Ronaldo krijgt de Engelse competitie gevoelsmatig de zo gewenste extra streep op de mouw.\n\nMemorabel\n\nBomvolle treinen van station London Euston naar Manchester Piccadilly laten zien dat fans zijn terugkeer op Britse bodem beschouwen als een memorabel moment. Waar Avanti West Coast de laatste maanden de kaartjes aan de straatstenen niet kwijtraakte, zijn vandaag vrijwel alle plaatsen op de hogesnelheidslijn bezet. De vermelding 'sold out' staat achter de meeste verbindingen in de ochtenduren.  \n  \nAchter de massale pelgrimstocht naar Old Trafford gaat nog een andere reden schuil. Wie niet in het stadion zit, moet het duel met Newcastle United beluisteren op BBC Radio 5 Live. Want tussen 14.45 en 17.15 uur mag in Groot-Brittannië op zaterdagen geen live beeldverslag worden vertoond. Het uitzenden van duels op het hoogste niveau zou clubs op lagere niveaus toeschouwers kosten en het amateurvoetbal leden kunnen doen verliezen.\n\nSamenvatting\n\nDeze principiële keuze veroorzaakte tot de komst van Ronaldo nauwelijks ophef. In de aanloop naar zijn rentree ligt dat anders. Vrijwel overal in de wereld kunnen mensen elke ademtocht van de Portugees volgen, maar in Engeland moeten de liefhebbers wachten tot de samenvattingen bij Match of the Day. Alleen Noord-Korea, Turkmenistan, Afghanistan en Cuba beschikken niet over de rechten.  \n  \nDe aanhang hoopt vooral dat Ronaldo, die naar verluidt 600.000 euro in de week krijgt betaald, de landstitel voor het eerst sinds 2013 terugbrengt naar Old Trafford met een regen van doelpunten. Niet als een flamboyante vleugelspeler, zoals Engeland hem tussen 2003 en 2009 leerde kennen, maar als een kille afmaker. ,,Ik sta hier om te laten zien dat ik het niet verleerd ben en om geschiedenis te schrijven'', zei hij zelf al.  \n  \nDe extase rond zijn debuut tegen Newcastle United blijft niet beperkt tot de geoliede pr-machine van de club. Oud-international en analyticus Ian Wright noemt Ronaldo in één adem met de man die hij als speler verafgoodde: ,,Ik kan zijn terugkeer alleen vergelijken met het moment waarop Dennis Bergkamp voor Arsenal tekende en hoe dat ons veranderde.''","intensity":1,"negativity":1,"cluster_id":3,"similar_texts":"text137"},{"id":"46","publisher":"Trouw","date":"2021-09-11","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1352/articles/1443797/25/1","title":"Tieners slaan zich naar unieke finale","text":"### US Open\n\nDe US Open krijgt een bijzondere finale met twee tieners die hun eerste grandslamfinale spelen: de 18-jarige Britse Emma Raducanu en de 19-jarige Canadese Leylah Fernandez. Raducanu is zelfs de eerste qualifier ooit die in de finale van een grand slam staat en ook de jongste finaliste sinds Maria Sjarapova in 2004 op 17-jarige leeftijd Wimbledon won. De Britse speelde in de halve finale van het toernooi in New York de Griekse Maria Sakkari weg in twee sets: 6-1 6-4. Fernandez rekende in de andere halve finale af met de als tweede geplaatste favoriete Arina Sabalenka uit Belarus. De finale is vanavond om 22.00 uur (Nederlandse tijd).  \n  \nRaducanu, nummer 150 van de wereld, maakte dit jaar indruk met het bereiken van de vierde ronde van Wimbledon, maar in New York verbaasde ze iedereen met haar dominante tennis. Vanuit het kwalificatietoernooi rukte ze op naar het hoofdtoernooi en ook daarin bleef ze winnen, telkens in twee sets.  \n  \nOok de Griekse Sakkari, de nummer 18 van de wereld, was niet opgewassen tegen de Britse. In het begin van de eerste set werkte Raducanu zeven breakpoints weg, nam een voorsprong van 5-0 om vervolgens met 6-1 het eerste bedrijf naar zich toe te trekken. In de tweede set bood Sakkari wel wat meer tegenstand, maar ze bleef de meeste fouten maken en liet zich aftroeven door de vastberaden Raducanu, die de set won met 6-4.  \n  \n\"Eerlijk gezegd, de tijd is voorbijgevlogen. Ik leefde van partij tot partij en voor je het weet sta je drie weken later in de finale van een grand slam. Ik kan het nog amper bevatten\", zei Raducanu na de partij.  \n  \nFernandez had het wel wat moeilijker met Sabalenka, maar de nummer 73 van de wereld blaakte van het zelfvertrouwen. Ze had op weg naar de halve finale ook al afgerekend met titelverdediger Naomi Osaka, drievoudig grandslamwinnares Angelique Kerber en de als vijfde geplaatste Elina Svitolina.","intensity":0,"negativity":2,"cluster_id":25,"similar_texts":"text510"},{"id":"47","publisher":"De Telegraaf","date":"2021-09-11","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/e57d88771d61a90d49f4cba8a08fe8da/web/OPS/cciobjects.json&hash=8ae23420d7a2cd1cd7c4#/pages/10","title":"Vissen naar 800.000 kilo afval Noord- en Waddenzee","text":"Vissen naar 800.000 kilo afval Noord- en Waddenzee\n\nactie van milieuorganisaties\n\nLEEUWARDEN Milieu- en natuurorganisaties gaan de komende drie jaar 800.000 kilo afval uit de Noordzee en de Waddenzee halen. Zij vinden het onacceptabel dat er zoveel troep op de bodem blijft liggen. Het opgedoken afval wordt zo veel mogelijk duurzaam verwerkt, aldus de initiatiefnemers van CleanUpXL, zoals de actie is genoemd. \n\nAanleiding is de ramp met de MSC Zoe in de nacht van 1 op 2 januari 2019. Het schip verloor 342 volgeladen containers. De kust van de Waddenzee is voor een deel opgeruimd. Onderzoek met sonars heeft aangetoond dat in een gebied van 3000 vierkante kilometer ten noorden van de Waddeneilanden niet alleen nog veel lading van de MSC Zoe op de zeebodem ligt, maar ook heel veel andere troep.","intensity":0,"negativity":2,"cluster_id":6,"similar_texts":"text523"},{"id":"48","publisher":"De Volkskrant","date":"2021-09-11","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1357/articles/1443801/76/1","title":"Voor de rest is het aftasten","text":"### RECENSIE Sally Rooney\n\nTegen het eind van Sally Rooney's roman Prachtige wereld, waar ben je (Beautiful World, Where Are You) klaagt Alice, een van de hoofdpersonen, over de tol van de roem. Zij is door twee succesrijke romans een beroemd schrijver geworden en gaat gebukt onder het gevoel dat ze nu publiek bezit is. Mensen geloven dat ze haar kennen omdat ze een foto van haar hebben gezien en haar boeken hebben gelezen. Onzin! Verderop stelt ze: 'Als romanciers eerlijk over hun leven schreven, dan zou niemand romans lezen - en terecht!'  \n  \nOké, boodschap begrepen. Toch is het zo goed als onvermijdelijk deze uitspraken in elk geval deels autobiografisch te duiden. Ook Rooney heeft - met Gesprekken met vrienden (Conversations With Friends, 2017) en Normale mensen (Normal People, 2018) - twee succesromans geschreven en woonde net als haar personage een tijd in New York, waar ze zich doodongelukkig voelde.  \n  \nIn haar boek laat Rooney Alice een zenuwinzinking krijgen en tijdelijk worden opgenomen in een psychiatrische inrichting, een lot dat haarzelf, voor zover bekend, bespaard bleef. Wel besloot ze zich, net als haar personage, na terugkeer uit de VS aan de relatief rustige Ierse westkust te vestigen.  \n  \nPrachtige wereld, waar ben je sluit in veel opzichten naadloos aan bij Rooney's eerste twee romans, waarin overtuigend geportretteerde jonge mensen om elkaar heen cirkelen, elkaar aantrekken en weer afstoten, verwarring zaaien en verward raken, moeilijke gesprekken voeren over intellectuele zaken en misschien nog wel moeilijkere over relaties.  \n  \nAan het begin van het boek gaat schrijver Alice op een Tinder-date met Felix, die in het magazijn werkt van een Amazon-achtig bedrijf. Waar de meeste Rooney-personages hoogopgeleide figuren zijn, is Felix intellectueel en anderszins vrij van elke ambitie en heeft hij geen enkele interesse in boeken. Wel is hij een lokale populaire bink en kan hij uitgesproken bot zijn. Het lijken juist die eigenschappen die Alice in hem aantrekken.  \n  \nDe derde hoofdpersoon van de roman is Eileen, al sinds de middelbare school Alices beste vriendin. Eileen werkt als onderbetaalde redactie-assistent bij een literair tijdschrift in Dublin. Zij en de geliefde met wie ze jarenlang samenwoonde zijn zojuist uit elkaar en nu heeft Eileen weer contact met haar jeugdvriend Simon, die werkzaam is als politiek adviseur.  \n  \nDe hoofdstukken van de roman zijn afwisselend gesitueerd aan de westkust (Alice en Felix) en Dublin (Eileen en Simon) en worden onderbroken door lange e-mails die Alice en Eileen elkaar sturen. Deze hebben veelal een filosofisch karakter, waarin ronkende uitspraken niet worden geschuwd. Hier valt een zekere (zelf)spot richting Rooney's eigen generatie niet te ontkennen.  \n  \nNatuurlijk zijn Alice en Eileen piekeraars. Ze maken zich ernstig zorgen over de toekomst van de wereld. Eileen meent dat de mens zijn instinct voor schoonheid is kwijtgeraakt in 1976, 'toen plastic het meest gebruikte materiaal in ons leven werd'. Alice houdt het op 1989, toen de Muur viel. 'Ik zie de twintigste eeuw als één lange vraag waarop we uiteindelijk het verkeerde antwoord hebben gegeven. Zijn wij niet te beklagen, wij kinderen die zijn geboren toen de wereld ophield te bestaan?'  \n  \nMaar hoe groots en meeslepend hun opvattingen over mensheid en wereld ook mogen zijn, in hun dagelijks leven houden Alice en Eileen zich toch vooral bezig met hun eigen, nimmer rimpelloze liefdesleven. Ook in hun mails worden zwaarwichtige theorieën afgewisseld met seksuele bekentenissen en steelse vragen naar elkaars liefdesleven. Waarna ze weer in de intellectuele modus schieten en toegeven dat het een 'epistemologische misdaad is om energie te investeren in zoiets triviaals als seks en vriendschap terwijl de menselijke samenleving op instorten staat.'  \n  \nDie tegenstelling tussen denken en handelen komt op een interessante manier terug in zowel het plot als de vertelperspectieven die Rooney voor dit boek heeft gekozen. 'Plot' is daarbij een groot woord voor de reeks door moedwil en misverstand gekenmerkte pogingen van de personages om tot een harmonieuze liefdesrelatie te komen. Moeilijke jonge mensen die noch elkaar, noch zelfzelf helemaal begrijpen.  \n  \nDe vertelwijze van de roman sluit hier op aan. Die bestaat enerzijds uit hoofdstukken waarin een alwetende verteller het doen en laten van de vier hoofdpersonen beschrijft, maar uitsluitend van de buitenkant. We horen wat ze zeggen, maar krijgen geen toegang tot hun gedachten. Sommige passages zijn zo afstandelijk geschreven dat ze ogen als aanwijzingen uit een filmscript, zoals wanneer Alice en Eileen elkaar eindelijk weer ontmoeten: 'Op een perron, eind van de ochtend, begin juni: twee vrouwen die elkaar omhelzen na een scheiding van maanden.'  \n  \nDaarnaast zijn er de mails. Daarin lezen we wat Alice en Eileen denken, maar stiekem natuurlijk alleen de gedachten die ze digitaal naar buiten wensen te brengen.  \n  \nUitzondering is hoofdstuk 23, waarin iedereen bijeen is op een bruiloft. Eén hoofdstuk lang krijgen we via korte gedachtenflarden even toegang tot de zielen van de personages. Daarna is het weer voorbij. Het lijkt Rooney's boodschap: als het erop aankomt krijgen we slechts een glimp van elkaars innerlijk te zien. Voor de rest blijft het aftasten. Dat geldt voor mijn personages onderling, maar ook voor mijn lezers richting mij. Verbeeld je niet dat je me kent.  \n  \nSally Rooney, prachtige wereld, waar ben je, ****, fictie, uit het Engels vertaald door Gerda Baardman en Jan de Nijs. Ambo Anthos; 336 pagina's; € 24,99.","intensity":0,"negativity":0,"cluster_id":1,"similar_texts":"text101"},{"id":"49","publisher":"NRC Handelsblad","date":"2021-09-11","url":"https://www.nrc.nl/nieuws/2021/09/11/vrouw-van-de-week-zahra-jafari-a4057927#20210911-79800-212","title":"Vrouw van de week: Zahra Jafari","text":"Cartoon Siegfried Woldhek tekent elk weekend in NRC een man of vrouw in het nieuws,WieZahra JafariWaaromOndanks grote persoonlijke risico’s leidt Jafari de protesten tegen de Taliban en hun maatregelen tegen vrouwen, onder eigen naam, met open vizierHoeWaterverf (indigo en sepia), had ook inkt kunnen zijnSiegfried Woldhek\n\nEen versie van\n\ndeze illustratie\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 11 september 2021\n\nEen versie van\n\ndeze illustratie\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 11 september 2021","intensity":0,"negativity":1,"cluster_id":10,"similar_texts":"text491"},{"id":"50","publisher":"De Volkskrant","date":"2021-09-11","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1357/articles/1443801/9/1","title":"Waar gaat het CDA het nu zoeken?","text":"### Christendemocratie - Analyse: partijcongres na roerig jaar\n\nHet is maar net wie je spreekt bij het CDA. Zijn het de mensen van het kritische collectief CDA Midvoor, van de vaak dwarsliggende jongerenafdeling CDJA, of van de nogal oppositionele Stichting Sociale Christendemocratie die met een handtekeningenactie het aanstaande partijcongres afdwong, dan staat het CDA dit weekeinde het congres van de waarheid te wachten. Het wordt erop of eronder. 'Wopke (Hoekstra, red.) moet de speech van zijn leven geven' om de rangen te sluiten, is dan de tekst. En zelfs dan...  \n  \nSpreek je interim-voorzitter Marnix van Rij, dan is de stemming anders. Natuurlijk, er is een 'sense of urgency'. Er moet een kantelmoment komen, vindt hij; dat kan ook niet anders als je partij, ooit de grootste van het land, op zes tot negen zetels in de peilingen staat en een van je coryfeeën is opgestapt. Maar Van Rij heeft het gevoel dat het ergste voorbij is. 'Het is een tijd heel lastig geweest. We hebben fout op fout gestapeld. Die periode is nu achter de rug, vermoed ik.'  \n  \nDe papieren werkelijkheid van het CDA lijkt hem daarin gelijk te geven. Uit verschillende geledingen van de partij komt al maandenlang kritiek. Er wordt schande gesproken van de wijze waarop Kamerlid Pieter Omtzigt door de partij is behandeld, er waren de onthullingen over de mondkapjesdeal van partijlid Sywert van Lienden, Hoekstra zou in de formatiebesprekingen veel te weinig het CDA-gezicht laten zien.  \n  \nOp grond van die kritiek zou je een pakket heftige congresresoluties verwachten. Niets is minder waar. Een vriendelijke oproep aan het bestuur de ideeën van Omtzigt over te nemen en te streven naar een goede relatie, ook als dat buiten de partij is - dat is het meest vergaande verzoek dat binnenkwam. Het zal het bestuur geen hoofdbrekens bezorgen. Alles wat Omtzigt wilde, is immers CDA-gedachtengoed. Hij schreef mee aan het verkiezingsprogramma, was aanwezig bij alle discussies in de fractie. 'Ik verwacht dat er met hem geen grote verschillen zijn', zegt Van Rij, die vertelt nog steeds goed contact met Omtzigt te hebben.  \n  \nResoluties over het functioneren van de partijleider of fractie zijn niet ingediend. Van Rij: 'Dan zie je dat ook de leden behoefte hebben verder te kijken.'  \n  \nEr is nog een andere papieren CDA-werkelijkheid: de door de jaren heen geproduceerde stroom aan onderzoeken en rapporten die de partij op koers moeten houden. De toekomstvisie Zij aan zij, breed gedragen in de partij, zet lijnen uit voor de komende decennia. Dan is er het rapport-Spies, dat de mislukkingen van de afgelopen anderhalf jaar evalueert. Het rapport van de Taskforce Governance van partijprominent Yvonne van Rooy moet een bestuursstructuur schetsen, het deze week verschenen verslag van ex-topambtenaar Richard van Zwol vertaalt dit alles naar praktische voorstellen, vaak aansluitend bij het gedachtegoed van Omtzigt.  \n  \nDan te bedenken dat nog maar drie jaar geleden Sybrand Buma zeven principes voor het CDA lanceerde, en dat de partij ook nog kauwt op eerdere evaluaties van eerdere mislukte verkiezingen. Die vaak nog scherper waren dan de conclusies van Spies.\n\nGoedwillend\n\nUit al die rapporten en verslagen rijst het beeld op van een partij van goedwillende mensen, die zich bewust zijn van de eigen gebreken en graag van hun fouten willen leren. Een middenpartij die in politiek opzicht eerder wat naar links lijkt te leunen, wat zich uit in aandacht voor milieu en natuur en zorgen om het lot van de medemens. En zeker geen partij die de markt de vrije teugel wil laten en gewin op de eerste plaats zet.  \n  \n'Het is waar dat er weinig met die eerdere rapporten is gedaan', beaamt Van Rij. Dat moet anders. Hij denkt dat er met de landbouwvisie van Kamerlid Derk Boswijk en de klimaatvisie van Kamerlid Henri Bontenbal bouwstenen liggen die zichtbaar kunnen maken waar christendemocratische politiek voor staat.\n\nKloof\n\nEr lijkt intussen een kloof te gapen tussen wat de partij telkens weer op papier met zichzelf afspreekt, en het politieke handelen waarin dat resulteert. Sybrand Buma gaf het CDA een conservatieve inkleuring, onder Hoekstra lijkt de partij zich vast te klampen aan de VVD. 'Een VVD-light', mopperen kritische leden.  \n  \nOok wat het interne functioneren betreft en de mores in de partij is er geen steile leercurve, blijkt uit de bevindingen van Spies die over 'het CDA-onwaardige omgangsvormen' sprak. Ook de poging van Hoekstra om Omtzigt te 'sensibiliseren' getuigt daarvan, net als de inhoud van Omtzigts uitgelekte notitie.  \n  \nDie afstand ervaren veel CDA'ers ook ten opzichte van de partijleiding. Voorzitter Van Rij zegt zich daarvan bewust te zijn. In zoomsessies sprak hij de afgelopen maanden tweeduizend leden. 'De partijcultuur veranderen, dat is de belangrijkste opgave', zegt hij. 'De partijleiding moet serieus nemen wat de basis zegt.' Dus mag het niet meer voorkomen dat lokale kandidatenlijsten al vastliggen tegen de tijd dat de selectiecommissie zich erover buigt.  \n  \nIn 1994 besloot het CDA na een afstraffing door de kiezers te gaan herbronnen en op zoek te gaan naar de eigen wortels, in 2012 gebeurde dat opnieuw. Aan regeringsdeelname werd toen niet gedacht. Dat ligt nu anders, de CDA-leiding vindt dit niet het moment om in de oppositiebankjes aan zelfonderzoek te gaan doen. Liever wil het CDA verantwoordelijkheid nemen en al doende aan de eigen herkenbaarheid werken.  \n  \nVoor het congres in de Brabanthallen in Den Bosch, het eerste fysieke CDA-congres in bijna twee jaar, hebben zich 1.300 leden aangemeld, nog eens duizend doen digitaal mee. Later dit jaar kiest het CDA vervangers voor de in juli opgestapte bestuursleden.","intensity":0,"negativity":0,"cluster_id":2,"similar_texts":"text333"},{"id":"51","publisher":"De Telegraaf","date":"2021-09-11","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/e57d88771d61a90d49f4cba8a08fe8da/web/OPS/cciobjects.json&hash=792686811f131bd59813#/pages/48","title":"WIJNDAL IS TERUG","text":"WIJNDAL IS TERUG\n\nOwen Wijndal bleef wel bij AZ: ,,Ik heb clubs in mijn hoofd zitten waar ik graag naar toe wil.”\n\nFOTO Getty Images\n\n❮❯\n\nNieuwe AZ-captain maakt tegen PSV langverwachte rentree\n\nWIJDEWORMER Uitgerekend in de topper tegen PSV (vanavond, 21.00 uur) maakt Owen Wijndal zijn rentree voor AZ. De 21-jarige captain, die de aanvoerdersband heeft overgenomen van Teun Koopmeiners, kende een in de soep gelopen EK en zag zijn matties Calvin Stengs en Myron Boadu naar zonniger oorden vertrekken. Elf vragen.\n\nWat was er nu precies met je aan de hand?\n\nWijndal: „Ik had last van mijn lies, wat voortkwam uit overbelasting aan mijn schaambeen. Ik begon het in de aanloop naar de laatste competitiewedstrijd tegen Heracles te voelen. Daarna had ik een week rust voordat ik bij Oranje moest aansluiten voor de EK-voorbereiding en ging het best goed. Ik dacht: het zal wel loslopen, ik heb wel vaker pijntjes gehad.”\n\nMaar uiteindelijk kwam het niet goed.\n\n„Nee. Normaal heb ik in de zomer rust. Maar ik voetbalde door, ging met Oranje wedstrijden spelen en kreeg toen serieus last. Het is niet zo dat ik niet meeging in het niveau, maar ’het’ zat wel in mijn hoofd. Ik kon niet vrijuit spelen. En hoe meer ik speelde en trainde, hoe meer ik ging forceren.” \n\nHet kostte jou je plek in Oranje. Begreep jij de keuze van Frank de Boer?\n\n„Het is zijn keuze. Natuurlijk baalde ik ervan, ik wilde spelen. Voor mijn gevoel had ik ook kunnen spelen. Ik bedoel, anders was ik daar ook niet.”\n\nHeeft dat ’onzichtbare’ EK jou een mooie transfer gekost?\n\n„Dat weet ik niet. Ik heb clubs in mijn hoofd zitten waar ik graag naartoe wil. Als die niet komen, dan speel ik met alle liefde voor AZ. Clubs hebben zich concreet gemeld, maar het was niet wat ik wilde. Ik ga hier niet zomaar weg. Ik wil een stap maken die goed is voor mijn carrière. En die stap heeft zich nog niet aangediend.”\n\nDe bloedband met Calvin en Myron is door hun vertrek doorgesneden. Mis je ze?\n\n„Het was even wennen. Natuurlijk wisten we dat het moment steeds dichterbij kwam dat we ons eigen weg zouden gaan. Voor mij is het jammer dat ze er niet meer zijn, ook al hebben we nog dagelijks contact. Ik ben met ze opgegroeid. Het was even schakelen, inmiddels voelt het al bijna als normaal.”\n\nMaar toch kon je het niet laten om laatst even langs te wippen aan de Côte d’Azur?\n\n„Haha, klopt. Na de oefenwedstrijd tegen Ajax, tijdens de interlandbreak, ben ik bij Calvin in Nice langs geweest. Het was leuk om hem weer even te zien, ik had hem gemist. Hij stond keurig op het vliegveld te wachten. Logisch toch? Ik ga toch niet helemaal met een taxi van het vliegveld naar zijn appartement?”\n\nJe bent de nieuwe aanvoerder. Wordt er nu meer van jou verwacht, ook vanwege de spelersexodus?\n\n„Ja, ook al had ik vorig seizoen al een belangrijkere rol. Maar er zullen nog meer ogen op mij gericht zijn, ook omdat ik international ben. Dat heeft de trainer ook aangegeven.”\n\nDaarover gesproken: heb jij al contact gehad met Louis van Gaal?\n\n„Ik heb de bondscoach persoonlijk nog niet gesproken, maar de medische staf heeft wel contact met mij opgenomen. De dokter en de inspanningsfysioloog van de KNVB vroegen hoe het ging. Dat soort dingen.”\n\nSta je, na drie maanden geen officiële wedstrijd te hebben gespeeld, in de basis tegen PSV?\n\n„Ja, túúrlijk ga ik spelen. PSV-thuis, lekker om erin te komen, haha.”\n\nHet is in meerdere opzichten een belangrijke wedstrijd.\n\n„We gaan ons meten met één van de beste teams van de Eredivisie. Dan kunnen we direct zien hoe wij ervoor staan. En afgelopen seizoen hebben we de tweede plaats uit handen gegeven door in de openingsfase onnodig veel punten te morsen. Dus we weten wat er op het spel staat.”\n\nWelke impact heeft het vertrek van vijf basisspelers op jullie spel gehad?\n\n„Er zijn jongens met veel kwaliteiten vertrokken, maar er zijn ook jongens met heel veel kwaliteiten voor teruggekomen. Ik denk dat we nu ook weer een goed team hebben staan. Inmiddels weet iedereen, na een kleine aanpassingsperiode, wat hij moet doen.”","intensity":0,"negativity":1,"cluster_id":19,"similar_texts":"text397"},{"id":"52","publisher":"NRC Handelsblad","date":"2021-09-11","url":"https://www.nrc.nl/nieuws/2021/09/10/op-spannend-partijcongres-cda-staan-de-koers-en-de-eenheid-op-het-spel-a4057947#20210911-79800-114","title":"Wordt het een ‘breekcongres’, is het een kantelmoment of gaat Hoekstra zich nu bewijzen?","text":"Partijcongres Voor het eerst sinds zijn aantreden moet  CDA-leider Hoekstra zich   tegenover de leden verantwoorden. Niemand verwacht zaterdag een saai partijcongres.,Van het partijbestuur had het niet per se nu gehoeven. Maar zaterdag komen de leden van het CDA toch bij elkaar in de Brabanthallen in Den Bosch, om het politieke rampjaar voor hun partij te bespreken. De Stichting Sociale Christendemocratie, opgericht door kritische CDA-leden die een duidelijkere inhoudelijke koers willen, verzamelde de benodigde vijfhonderd handtekeningen van leden om het extra congres af te dwingen. Vraag het drie CDA-leden en ze zullen alle drie andere verwachtingen uitspreken over wat voor congres het zal worden. De een waarschuwt voor een mogelijk ‘breekcongres’, waarbij de partijtop veel moeite zal moeten doen om een scheuring in de partij te voorkomen. Een ander spreekt over een kantelmoment, waarop het voor het CDA moeilijke jaar eindelijk kan worden afgesloten, zodat er gewerkt kan worden aan de opbouw van de partij. En weer een ander begint over Wopke Hoekstra, die zich nu moet bewijzen als de christendemocratische leider, die de leden mee moet krijgen en hun het vertrouwen moet geven dat hij degene is die de partij bij elkaar kan houden.\n\nLees ook dit artikel ‘We zitten natuurlijk als partij in de shit’\n\nDat het een saai congres wordt, verwacht niemand. De afgelopen maanden kon iedereen meekijken hoe het CDA verbrokkelde. De rommelig verlopen lijsttrekkersstrijd die van het partijbestuur nooit had hoeven plaatsvinden; de ene na de andere CDA’er die zich kandideerde voor het lijsttrekkerschap als reactie op de kandidatuur van Hugo de Jonge; het zeer kleine verschil waarmee De Jonge van zijn tegenkandidaat Pieter Omtzigt won; de partij die zich daarna nooit achter De Jonge schaarde; de verkiezingscampagne vol fouten; de verkiezingsnederlaag; het memo dat Omtzigt schreef over de manier waarop hij werd bejegend in zijn partij en dat vervolgens uitlekte; zijn vertrek uit de CDA-fractie. Deze week liet Omtzigt weten definitief niet terug te keren in het CDA en als zelfstandig Kamerlid door te gaan.De opgebouwde teleurstelling en frustratie, de zoektocht naar waar christendemocratische politiek nog voor staat, waar het CDA nog voor staat, de vele vragen die leven bij leden: deze zaterdag komt het allemaal samen. De partijWat is een partij zonder verhaal en zonder landelijk bestuur? Het CDA, een partij in crisis, is op zoek naar beiden. Aan rapporten heeft het de afgelopen jaren niet ontbroken: in Zij aan Zij, een visie voor het CDA tot 2030, werd gebroken met het verhaal van Hoekstra’s voorganger Sybrand Buma. Die vertelde vaak over de problemen waar de boze, bezorgde burger mee kampte. Het nieuwe CDA-verhaal liet dat los, dat ging over perspectief en oplossingen. Voor de Tweede Kamerverkiezingen was er niet alleen het verkiezingsprogramma, maar ook de New Deal van Wopke Hoekstra – zijn stappenplan voor Nederland na de coronacrisis. Het was aan oudgediende Richard van Zwol, bestuursvoorzitter van het Wetenschappelijk Instituut van de partij, om een ‘groene leidraad’ te vinden in al die verhalen. Van Zwol presenteerde zijn visiestuk deze week.Parallel daaraan werkte de Tweede Kamerfractie met het Wetenschappelijk Instituut aan visiedocumenten op deelonderwerpen: Derk Boswijk kwam in juli met een landbouwvisie, Henri Bontenbal deze week met een klimaatvisie. Allebei gaan ze in hun ideeën verder dan het heersende CDA-gedachtegoed. Zo noemde Boswijk inkrimping van de veestapel „onvermijdelijk” en maakt Bontenbal bedrijven ook verantwoordelijk voor klimaatbeleid. Het zijn nieuwe geluiden. De komende tijd worden meer visiestukken verwacht. Het CDA is tijdelijk ook een partij zonder landelijk bestuur. Nadat Rutger Ploum na de verkiezingsnederlaag in maart opstapte, werd Marnix van Rij interim-partijvoorzitter. De rest van het landelijk bestuur stapte voor de zomer op. Dat gebeurde na een interne evaluatie door Liesbeth Spies. Zij constateerde dat het CDA bij de verkiezingen „van zichzelf” had verloren: de partij was opgedeeld in kampen die elkaar bestreden, had een onduidelijk profiel en eigenbelang werd boven partijbelang gesteld. Na eerste lezing leek het een kritisch rapport. Maar naarmate de tijd vordert, neemt ook de kritiek op het rapport toe – of eigenlijk op wat er niet in staat. Leden hebben nog veel vragen over de invloed van donateurs op standpunten – nadat Pieter Omtzigt suggereerde dat daar sprake van was geweest. Maar ook leven nog veel vragen over het vertrek van Omtzigt, en rond wat hij openbaarde over hoe partijgenoten met hem omgingen. Zaterdag wordt gestemd over een voorstel van leden waarin zij de partijleiding oproepen zich in te spannen „om een goede relatie voort te zetten met Pieter Omtzigt, ook indien hij als onafhankelijk Kamerlid doorgaat”. Het advies van het partijbestuur: overnemen. Ingewijden zeggen dat er tot vorig weekend nog contact is geweest tussen Van Rij en Omtzigt. Zaterdag zullen Van Rij en Hoekstra hun teleurstelling uitspreken over het vertrek van Omtzigt – hun boodschap is steeds geweest dat zíj er alles aan hebben gedaan om hem voor de partij te behouden.De partijleiderHet congres is de eerste gelegenheid waarbij Wopke Hoekstra de CDA-leden voor zich moet zien te winnen. Echt uitgedaagd in de partij is hij nog niet – of niet publiekelijk. Aan de interne lijsttrekkersverkiezing van een jaar geleden deed Hoekstra niet mee. Hij had daarvan afgezien. Hij werd pas de nummer 1 toen Hugo de Jonge als partijleider was opgestapt en de partij een dringend beroep op Hoekstra deed. Daarna werd hij het gezicht van een campagne vol fouten, een verkiezingsnederlaag en een rol in de formatie waarover in de partij verschillende geluiden klinken.\n\nLees ook: Het CDA is nodig voor herstel van het politieke midden\n\nHet zal deze zaterdag voor het eerst zijn dat Wopke Hoekstra zich voor zijn rol in die paar voor het CDA cruciale maanden moet verantwoorden in gesprek met de leden. En, belangrijker: hij zal moeten laten zien dat zíjn verhaal echt strookt met de christendemocratische waarden. Daarover ontstond de afgelopen maanden twijfel in het CDA. Omdat Hoekstra pas partijleider werd nadat het verkiezingsprogramma geschreven werd, wilde hij wijzigingen aanbrengen die sommige leden te ver af vonden staan van hun partij. Hij wilde, in tegenstelling tot de partijlijn, bijvoorbeeld niet dat betalen voor seks strafbaar gesteld zou worden en betreffende artikel 23, waarin de vrijheid van onderwijs is vastgelegd, wilde hij schrappen dat het CDA „de ruimte voor bijzondere scholen om zelf invulling te geven aan het onderwijs op basis van godsdienst of levensovertuiging” wil beschermen. Na protest van leden ging dit niet door.Al in 2014 was Hoekstra, toen nog senator, opgevallen in een stemming over een wetsvoorstel dat een einde moest maken aan de weigerambtenaar (ambtenaar van de burgerlijke stand die, meestal om godsdienstige redenen, geen homohuwelijken wil voltrekken). Als enige CDA’er stemde Hoekstra toen voor. CDA’ers dachten: wordt mijn partij nou geleid door een VVD’er of een partijgenoot? Van dat imago probeert Hoekstra af te komen door steeds nadrukkelijker het Zij aan Zij-rapport te noemen en te omarmen. En toen een week geleden wéér een poging tot formeren mislukte, noemde Hoekstra het bijzonder onderwijs als een van de redenen waarom hij niet wilde praten met twéé linkse partijen. „Die partijen nemen bijvoorbeeld een andere positie in dan wij als het gaat om de verworvenheden van het bijzonder onderwijs en medisch-ethische onderwerpen.” De partijledenOnder leden zijn de zorgen groot. Zij konden in de maanden na de verkiezingen in gesprek met Van Rij en Hoekstra, in digitale sessies. Leden vonden elkaar ook in zaaltjes door het hele land. De Stichting Sociale Christendemocratie organiseerde politieke cafés – in Eindhoven, Maastricht, Almelo, Doetinchem en Amstelveen.\n\nLees ook: Een minderheidskabinet: waarom eigenlijk niet?\n\nDe rode draad in al die gesprekken: hoe kon dit gebeuren en wat willen we nou eigenlijk – waar stáán wij voor? Toen Richard van Zwol deze week in aanwezigheid van Hoekstra en Van Rij zijn rapport met een aanzet tot een CDA-verhaal presenteerde, stroomden de reactiekanalen van de livestream vol met betogen van leden die wilden dat het drietal concreter zou worden. Lokale politici maken zich grote zorgen over de gemeenteraadsverkiezingen van maart komend jaar. De laatste keer dat zij zich op straat moesten verantwoorden voor wat het CDA landelijk deed was in 2010, toen de partij een minderheidskabinet vormde met de VVD en gedoogsteun van de PVV kreeg. Op het congres zal blijken of zij vinden dat het verslag van Van Zwol de partij wél het duidelijke profiel geeft waarmee zij kiezers willen mobiliseren. Zeshonderd van de ruim 37.000 leden zegden in de afgelopen drie maanden, vanaf het moment dat Pieter Omtzigt opstapte, hun lidmaatschap van het CDA op, laat een woordvoerder van het partijbureau weten. Dat zijn er bovengemiddeld veel. (Correctie 11/09/2021: In een eerdere versie van dit artikel stond dat het CDA 3.700 leden heeft. Dat is onjuist en hierboven aangepast.)\n\nNieuwsbrief\n\nNRC De Haagse Stemming\n\nVolg de formatie op de voet en word zelf een Haagse ingewijde\n\nInschrijven\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 11 september 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 11 september 2021","intensity":0,"negativity":0,"cluster_id":2,"similar_texts":"text135"}]
