[{"id":"1","publisher":"Trouw","date":"2021-12-23","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1440/articles/1505475/11/1","title":"'Koningshuis leeft niet mee en staat ver van de bevolking af '","text":"Nederlanders hebben er nauwelijks een idee van dat het koninklijk paar regelmatig werkbezoeken brengt of digitale bijeenkomsten houdt met instellingen, bedrijven of personen. Dat valt af te leiden uit onderzoek van marktonderzoeksbureau Ferro uit maart dit jaar, dat pas deze week naar buiten is gebracht.  \n  \nDe Rijksvoorlichtingsdienst (RVD) wilde laten onderzoeken hoe de bemoedigend of samenbindend bedoelde activiteiten van de koning en de koningin in de coronacrisis vallen. Respondenten in het onderzoek hadden daar nauwelijks een beeld van. Niemand noemde spontaan de toespraak die de koning in maart 2020 hield over de pandemie.  \n  \nHet onderzoek is niet representatief voor de hele bevolking. Maar de vijftien respondenten waren wel geselecteerd om een breed palet aan meningen te garanderen. Ze werden in groepsgesprekken bevraagd, hun antwoorden zijn geanonimiseerd.  \n  \n'Ik vind ze niet echt zichtbaar', zegt een man van middelbare leeftijd, die redelijk positief staat tegenover het koningshuis, in het rapport. 'Ik heb geen idee wat ze verder doen. De minister-president doet nog weleens zijn zegje en spreekt bemoedigende woorden. Ik snap dat je niet naar het ziekenhuis kunt met deze besmettelijke ziekte. Maar ik merk er weinig van dat ze ons een hart onder de riem steken. Ik mis dat een beetje.'  \n  \nUit de antwoorden blijkt dat de deelnemers weten dat het handelen van de koning en koningin onder ministeriële verantwoordelijkheid valt, en dat dat kan botsen met hun 'spontaniteit' en 'authenticiteit' - iets wat veel deelnemers wel graag terugzien in hun handelen. Dat ze oprecht belangstelling tonen, waarbij vooral de losse stijl van Máxima wordt geprezen, wordt zeer gewaardeerd.  \n  \nMaar vooral hoger opgeleiden die kritisch staan tegenover het koningshuis noemen hun optreden 'zwaar geregisseerd', aldus de onderzoekers. 'Ze hebben niet het beeld van een koningspaar dat meeleeft, eerder van een koningspaar dat ver van de bevolking af staat', concluderen zij.  \n  \nHet onderzoek dateert van ruim na het rumoer over koninklijke bezoeken aan Griekenland in 2020, waarna excuses volgden. De onderzoeksopdracht illustreert dat de RVD zich bewust is van de imagoschade die daardoor ontstaan is, wat niet heeft voorkomen dat onlangs weer ophef kon ontstaan doordat bij een feestje van kroonprinses Amalia de coronaregels zijn geschonden.  \n  \nMensen die positief tegenover het koningshuis staan, zagen de Griekse misstappen als 'vergissingen' en ervoeren de excuses als voldoende. 'Ze zijn ook geneigd de fout bij premier Rutte te leggen: die zou van de vakantie hebben geweten en ook toestemming hebben gegeven.'  \n  \nVeel ondervraagden hebben wel behoefte om meer te weten te komen over wat de koning en koningin feitelijk doen, bijvoorbeeld in een blog of podcast. De RVD wil alleen schriftelijk reageren op de vraag of de suggesties uit het onderzoek worden overgenomen. \"Het onderzoek is een van de handvatten die de RVD gebruikt om de informatie en communicatie over het Koninklijk Huis te verzorgen\", laat de dienst weten.","intensity":0,"negativity":0,"cluster_id":26,"similar_texts":"text93"},{"id":"2","publisher":"Algemeen Dagblad","date":"2021-12-23","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27762/articles/1505472/38/1","title":"'Zat te juichen op mijn knieën, zelfs dát voelde ik niet'","text":"### Dat zwaargehavende Niek Kimmann dit jaar toch olympisch BMX-goud pakte, noemt hij zelf voorbestemd\n\nLeuke badslippers wel.\n\n,,Ja joh. Dat hele Papendal is eigenlijk gewoon mijn woonkamer.\"\n\nJij hebt hier ook de sleutel van de bar, zeker?\n\n,,Ik kén wel degenen die de sleutel hebben. Het is een soort thuis. Het is nog net niet zo extreem dat ze hier het vaste menu op tafel zetten als ik binnenloop. Toen ik hier tien jaar geleden kwam wonen, zat ik op een gang met een stel wielrenners. Jan- Willem van Schip, Matthijs Büchli, Hugo Haak, Harrie Lavreysen - dat soort jongens.\"\n\nSuccesvol gangetje.\n\n,,Best wel ja.\"\n\nEn toch dacht je begin dit jaar: ik ga naar Zwitserland. Waarom?\n\n,,Omdat ik dat al van plan was voordat de Spelen een jaar werden uitgesteld. Ik wilde iets anders. Een andere omgeving, een andere trainingsgroep. Mezelf uitdagen. Ik wil niet zeggen dat ik hier uitgeleerd was. Maar toch. Ik doe niet aan motto's, behalve één: When you are the smartest guy in the room, you are in the wrong room.\"\n\nDe meeste sporters zouden het niet durven in een olympisch jaar.\n\n,,Ik heb ook wel even stress gehad. Maar hoe langer ik erover nadacht, hoe enthousiaster ik ervan werd. Je moet uiteindelijk doen waar je gelukkig van wordt. Daarnaast hoefde ik niet bezig te zijn met anderen; in Nederland vragen ze je overal waar je komt of je olympisch kampioen gaat worden, in Aigle kende niemand me. We zaten daar in een oude herberg zonder enige luxe, met renners uit allerlei landen, maar dat was niet erg. Ik wil niet dat mijn huis te comfortabel is, daar word je lui van. Je moet werken als je iets wilt presteren. Er was een Ethiopische wielrenner die zijn ouders al maanden niet had gesproken omdat ze de telefoonkabels daar hadden doorgeknipt tijdens de burgeroorlog. Dat zet je wel met beide benen op de grond.\"\n\nHoe leefde je naar de Spelen toe? Nerveus?\n\n,,Ik heb geprobeerd om er niet met te veel verwachtingen naartoe te gaan. Als ik iets te groot maak, dan geloof ik niet dat ik kan presteren. Ik hield mezelf voor dat het gewoon een wedstrijd was. Als het zou lukken, dan was het mooi. Zo niet, dan niet.  \n  \n,,Zo heb ik niet altijd gedacht. Al vanaf kleins af aan heb ik één droom: bij de beste BMX'ers van de wereld horen. Toen de juf in een kringgesprek op school vroeg wat iedereen wilde worden, zei ik dat ik BMX'er werd. Zei ze dat dat niet kon. Ze begreep er geen bal van, vond ik. Ik zou mijn hele leven op een roze wolk wonen als ik wereldkampioen of olympisch kampioen zou worden. Alles moest ervoor wijken.  \n  \n,,Ik won mijn eerste wereldbekerwedstrijd voordat ik mijn rijbewijs had en op mijn 19de werd ik wereldkampioen. De ochtend na dat WK werd ik wakker met de verwachting dat ik me totaal anders zou voelen. Dat viel vies tegen. Het ging te snel, ik was er niet klaar voor. Misschien wel als sporter, maar niet als mens. Na die wereldtitel legde ik de lat voor mezelf zo hoog dat ik mezelf keer op keer teleurstelde. Ik moest van mezelf alles winnen, ik moest in elke training de beste zijn.  \n  \n,,Dat heeft twee jaar geduurd. Ik reed geen deuk in een pakje boter, op de Spelen van Rio was het drie keer niks. Ik was wereldkampioen geworden, maar toch voelde ik me diep, diep ongelukkig.\"\n\nHeb je overwogen om ermee te stoppen?\n\n,,Mijn moeder zei na Rio: stop er toch mee. Ik wilde het nog een jaar proberen - en anders zou ik gaan baanwielrennen ofzo. In dat jaar begon ik weer langzaam te winnen en realiseerde ik me dat ik fietste omdat ik het zo mooi vond. Niet per se om te winnen. Uitslagen van wedstrijden bepalen niet wie ik ben als mens. Ik moest in mezelf het jongetje terugvinden dat het gewoon heel leuk vond om te BXM'en. Toen ik dat besefte, kwam het plezier weer terug.\"\n\nHerken jij jouw eigen verhaal in dat van Tom Dumoulin?\n\n,,Ik snap dat Tom Dumoulin er gek van wordt dat er overal waar hij komt van hem verwacht wordt dat-ie effe de Tour of de Giro wint. Tweede of derde is al niet eens goed genoeg. Dan kun je wel zeggen dat je schijt moet hebben aan de verwachtingen van mensen en er je schouders over moet ophalen, maar daarvoor moet je wel heel sterk in je schoenen staan.  \n  \n,,In Nederland denkt iedereen dat winnen de standaard is, ook als je één keer een uitschieter hebt gehad. Als sporter denk je soms bij jezelf: hoe heb ik dat ooit geflikt? Maar als toeschouwers verwachten dat die uitschieter de standaard is en je neemt dat gevoel ook maar een beetje over, dan loop je elke dag tegen een muur aan.\"\n\nZonder verwachtingen naar de Spelen gaan lijkt me best moeilijk. Zeker als je weet dat je in topvorm bent en dat de baan perfect bij je past.\n\n,,Ja, tuurlijk. Het klinkt misschien arrogant, maar ik heb er altijd wel in geloofd dat ik ooit wereldkampioen zou worden. Je hebt elk jaar een WK, ik schiet vast wel een keer raak. Maar met de Spelen weet je dat je twee, misschien drie kansen hebt. Waarvan ik er dus al één gehad had. En een sprinter is op z'n best rond z'n vijfentwintigste. Dus ik wist heus wel dat ik het nu moest doen. Maar ik wist ook dat het nooit zo gaat als je denkt, zeker niet in het BMX'en. Je kunt gouden medailles niet uitrekenen. Ik ben niet gelovig ofzo, maar met mijn coach had ik het erover dat het wel of niet was voorbestemd.\"\n\nWat dacht je dan toen er bij een van de laatste trainingen in Tokio een official overstak waar je bovenop klapte? Dat-ie gestuurd was om jou eruit te knikkeren?\n\n,,Hahaha, nee. Wel dat het misschien niet voor mij was voorbestemd. Maar ook dat het een mooi verhaal zou zijn als ik alsnog olympisch kampioen zou worden.'' \n\nDat is wel heel zen. Je hebt toch wel staan vloeken toen je hoorde dat je er een barst in je knie zat?\n\n,,Ik heb wel even een potje gejankt, ja.''\n\nWas het achteraf verantwoord om met die knie te rijden op de Spelen?\n\n,,Ja. Maar ik heb nu net pas groen licht gekregen om alles weer te doen. En ik voel hem nog steeds als ik de trap op loop, dus er was wel echt iets mis.''\n\nHoe is het met die official?\n\n,,Toen ik gehuldigd was in Scheveningen, lag hij nog in het ziekenhuis met een hersenschudding, een gebroken oogkas en een gebroken rib. Maar hij maakt het goed nu. Hij was héél blij dat ik won.''\n\nHoeveel last heb je gehad van die knie?\n\n,,Met veel koelen, pijnstilling en adrenaline ging het wel. In de voorrondes had ik er meer last van dan in de finale. Toen voelde ik niks meer door alle adrenaline. Ik heb na de finish ook op mijn knieën zitten juichen - zelfs dát voelde ik niet.\"\n\nWaaraan heb je de laatste minuut voor de finale gedacht, bovenop de startheuvel?\n\n,,Je kunt nog zo'n groot team om je heen hebben, maar bij de start ben je echt alleen. Ik denk dat de meeste sporters dat moment verschrikkelijk vinden, maar er tegelijkertijd aan verslaafd zijn. Het is zo intens dat je bijna overgeeft.  \n  \n,,Ik weet nog dat ik de helikopter van de tv zag vliegen, ik wist dat er miljoenen mensen keken. Maar ik dacht ook: ik rij gewoon een rondje met zeven andere gasten en daarna is er eentje olympisch kampioen. Het ging ergens ook op de automatische piloot. Doen wat je moet doen.''\n\nBesefte je onderweg dat je ging winnen?\n\n,,Toen ik op kop lag, wist ik dat ik verdedigend moest rijden, maar ook snelheid moest houden. Met alle energie die ik had naar de lijn. Het stukje vanaf de laatste bult duurde voor mijn gevoel een halfuur. Ik keek ook om - dat doe ik normaal nooit. Toen ik over de streep kwam, zocht ik bevestiging. Ben ik niet toch nog ingehaald? Was het niet de halve finale ofzo? Of een droom? Ik keek om me heen, ik zag mensen in het oranje juichen en schreeuwen. En mijn coach had een grote lach op zijn gezicht. Maar pas toen ik op het grote scherm mijn naam zag staan, wist ik het zeker.''\n\nHoe werd je de volgende ochtend wakker?\n\n,,Voldaan. Opgelucht ook wel, alsof er een last van mijn schouders was gevallen. De eerste paar dagen na de finale leef je als God, word je overal op handen gedragen en hoef je maar met je vingers te knippen als je iets wilt hebben. En in de weken erna was elke dag helemaal volgepropt, ook omdat er ook nog een WK achteraan kwam. Na vier, vijf weken zat ik 's avonds op de bank en vroeg ik me af wat ik voor de Spelen ook alweer deed als ik niks te doen had. Dan denk je wel even: o ja, dit is het. Terug naar normaal. Als ik er nu aan terugdenk, voelt het als een soort droom allemaal.''\n\nValt het tegen, olympisch kampioen worden?\n\n,,Nee, zeker niet. Maar dat is omdat ik deze keer niet de illusie had dat het mijn leven volledig ging veranderen. Ik ben nog steeds dezelfde persoon. Maar wat er de komende jaren ook gebeurt: ik weet dat ik het heb geflikt. Als ik er vanaf nu niks meer van bak, kan ik nog steeds als olympisch kampioen met een bak koffie op het balkon zitten.''\n\nHoelang blijf je nog BMX'en? Ga je de komende jaren overstappen naar het baanwielrennen? Theo Bos is lyrisch over je kwaliteiten op de baan.\n\n,,Ik zie mezelf zeker op de baan rijden. Ik ben nieuwsgierig hoe ver ik kan komen. Maar vóór de Spelen van Parijs acht ik de kans niet zo groot. Drie jaar is daarvoor te kort. Ik ga niet een andere sport proberen terwijl de sport die ik nu doe zo goed gaat. Ik heb er zoveel plezier in. Frankrijk is een groot BMX-land, ik wil er in Parijs per se bij zijn. In het hol van de leeuw strijden tegen de Fransen, met een publiek dat volledig tegen je is. Zeg nou zelf: dat is toch prachtig?''","intensity":1,"negativity":1,"cluster_id":21,"similar_texts":"text287"},{"id":"3","publisher":"De Telegraaf","date":"2021-12-23","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/accacdea4213315b02d7f20d8d4c41ac/web/OPS/cciobjects.json&hash=a9a1b2d8ff6176bebe19#/pages/4-5","title":"’Oranjes weinig zichtbaar’","text":"’Oranjes weinig zichtbaar’\n\nDe corona-uitglijders van het koningspaar zijn niet vergeten.\n\nVan onze parlementaire redactie\n\nDen Haag Koning Willem-Alexander en koningin Máxima zijn weinig zichtbaar geweest in de coronapandemie. Dat geven Nederlanders aan in een jaarlijks onderzoek van de Rijksvoorlichtingsdienst naar het functioneren van het koningshuis.\n\nVerschillende groepen mensen werd gevraagd of ze vinden dat het koninklijk paar het goed doet. Dit jaar richtte het onderzoek zich specifiek op hun rol in de coronacrisis. Opvallend is dat de deelnemers spontaan eigenlijk geen voorbeelden kunnen opnoemen, waaruit blijkt dat de koning en de koningin met de pandemie zijn bezig geweest. Dat Willem-Alexander een op de televisie uitgezonden toespraak heeft gehouden om iedereen een hart onder de riem te steken, is niet blijven hangen. Ook koninklijke bezoeken aan ziekenhuizen kan haast niemand zich herinneren. Dat het koningspaar in de coronacrisis een paar uitglijders heeft gemaakt, staat mensen helderder voor de geest. Vooral de vakantie naar Griekenland heeft geen beste indruk gemaakt.\n\n„Ik vind ze niet echt zichtbaar”, zegt een van de respondenten. „De minister-president doet nog wel eens zijn zegje en spreekt bemoedigende woorden. Ik merk er weinig van dat ze ons een hart onder de riem steken. Ik mis dat een beetje.” Desalniettemin geven respondenten ook aan dat de koning en koningin een ’mooi en warm gezin’ vormen die hun kinderen ’binnen hun positie’ een ’gewoon leven’ geven. Veel respondenten geven ook aan dat zij de representatieve rol van de koning en de koningin belangrijk vinden.","intensity":0,"negativity":0,"cluster_id":26,"similar_texts":"text318"},{"id":"4","publisher":"De Telegraaf","date":"2021-12-23","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/6adf463b39a1adda2f9c8bcd14af3162/web/OPS/cciobjects.json&hash=0fbbb5d5717c57573f21#/pages/22-23","title":"5 vragen Van Lienden in vizier van het OM?","text":"5 vragen Van Lienden in vizier van het OM?\n\nSywert van Lienden wil niet reageren op de aangifte. \n\nFoto ANP/HH\n\nRandstad doet aangifte in affaire rond mondkapjes\n\n’Justitie gaat nader\n\nonderzoek instellen’\n\nUitzender Randstad heeft aangifte wegens oplichting gedaan tegen Sywert van Lienden en zijn zakenpartners in de mondkapjesaffaire. Hoe groot is de kans dat Van Lienden zich bij de rechter moet verantwoorden voor zijn miljoenenverdiensten in coronatijd? En waarom wachtte Randstad zo lang met de aangifte?\n\n1 Waarom vindt Randstad dat er sprake is van oplichting?\n\nRandstad was vorig jaar betrokken bij het initiatief van Van Lienden en zijn zakenpartners Bernd Damme en Camille van Gestel om mondkapjes naar Nederland te halen. Het uitzendconcern ging ervan uit dat het een operatie zonder winstoogmerk betrof en wist niet dat het drietal er circa €20 miljoen aan over zou houden. \n\n2 Waarom voelt Randstad zich benadeeld?\n\nNamens de uitzender hebben vijftien medewerkers zich ingezet voor de Hulptroepen Alliantie, de stichting van Van Lienden, Damme en Van Gestel die afspraken met het ministerie van Volksgezondheid maakte voor de aankoop van miljoenen mondkapjes voor de zorg. De Randstad-werknemers hielpen bij de logistiek en het opzetten van de ict-infrastructuur. Randstad betaalde hun salaris. De schok voor de onderneming was afgelopen mei groot, toen bleek dat Van Lienden en zijn zakenvrienden er miljoenen aan hadden verdiend. \n\n3 Waarom heeft de aangifte lang op zich laten wachten?\n\nRandstad heeft het drietal eerst gevraagd om de miljoenen euro’s terug te storten aan de overheid. Toen dat verzoek tot niets leidde, eiste de uitzender vervolgens ruim €100.000 terug van het trio als vergoeding voor de inzet van de vijftien werknemers. Intussen heeft Randstad besloten zich aan te sluiten bij de aangifte tegen Van Lienden en zijn zakenpartners die al langer door advocaat Peter Plasman wordt voorbereid. \n\n4 Hoe kansrijk is de aangifte?\n\nGoed ingevoerde juridisch specialisten stellen dat het Openbaar Ministerie er niet omheen kan om een nader onderzoek in te stellen naar deze kwestie. Daarin worden onder meer de Randstad-medewerkers gehoord. Ook zullen Van Lienden, Damme en Van Gestel dan de kans krijgen om hun kant van het verhaal te vertellen. Als er voldoende bewijs is, kan de zaak daarna aan de rechter worden voorgelegd. Het drietal wilde woensdag trouwens niet reageren op de aangifte. \n\n5 Hebben ook andere bedrijven geholpen bij de mondkapjesdeal?\n\nJa, Coolblue heeft ook werknemers ingezet in de veronderstelling dat het om vrijwilligerswerk ging. De webwinkel gaat voorlopig geen aangifte doen tegen Van Lienden, maar volgt de juridische actie van Randstad ’met veel aandacht’. \n\nBernard Vogelsang","intensity":0,"negativity":0,"cluster_id":7,"similar_texts":"text390"},{"id":"5","publisher":"Trouw","date":"2021-12-23","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1440/articles/1505475/18/2","title":"Ajax wint van Fortuna, Heracles en Cambuur gelijk","text":"Ajax heeft gisteren de thuiswedstrijd tegen Fortuna Sittard winnend afgesloten (5-0). Daley Blind en Antony scoorden binnen 23 minuten. Devyne Rensch en Sébastien Haller (2) bepaalden in de slotfase de eindstand.  \n  \nAjax staat nu bovenaan in de eredivisie, met twee punten meer dan PSV. Maar de club uit Eindhoven speelt vandaag nog in een leeg Philips-stadion tegen Go Ahead Eagles.  \n  \nAjax hervat de tweede helft van het seizoen op 16 januari met een uitwedstrijd tegen FC Utrecht. Een week later is PSV de tegenstander in Eindhoven.  \n  \nHet duel tussen Heracles Almelo en SC Cambuur heeft gisteren geen winnaar opgeleverd. De wedstrijd in Twente eindigde in 1-1. Daardoor sluit Cambuur het kalenderjaar af op de keurige achtste plaats. Heracles neemt de dertiende plek in op de ranglijst.  \n  \nBeide ploegen begonnen met opvallende statistieken aan het duel. Heracles pakte in de eerste competitiehelft 16 punten in eigen huis en slechts 1 punt buiten Almelo. SC Cambuur daarentegen haalde buiten Leeuwarden meer punten dan in eigen huis: 15 tegen 12 punten. De vijfde uitzege op rij kwam er in Twente voor de Friese club echter niet. De twee teams waren goed aan elkaar gewaagd. Heracles kreeg voor de rust de beste kansen. Lucas Schoofs was met twee kopballen dicht bij 1-0 en doelman Sonny Stevens hield Kaj Sierhuis van scoren af. Heracles-keeper Janis Blaswich redde fraai na een kopbal Roberts Uldrikis.  \n  \nNa de rust kwam SC Cambuur dankzij invaller Michael Breij op voorsprong (0-1). Hij schoot raak na een vlot uitgevoerde aanval. Daarna liet eerst Sierhuis een grote kans op de gelijkmaker liggen. Enkele minuten later kon doelman Stevens nog net 1-1 voorkomen na een schot van invaller Sinan Bakis.  \n  \nIn de 77ste minuut sloeg Orestis Kiomourtzoglou alsnog toe bij een rebound, afkomstig van goalie Stevens. Daarmee zorgde de Duitser voor een verdiend punt voor Heracles: 1-1.  \n  \nWillem II zal blij zijn dat de winterstop is aangebroken. De Tilburgers verloren gistren in de eredivisie voor de achtste keer op rij. NEC was in Brabant te sterk voor het team van coach Fred Grim (0-1), dat eind september nog op de tweede plaats stond. De laatste elf duels leverden slechts 2 punten op. Willem II is door die slechte reeks afgezakt naar de voorlopig dertiende plaats. anp","intensity":0,"negativity":0,"cluster_id":2,"similar_texts":"text107"},{"id":"6","publisher":"Het Financieele Dagblad","date":"2021-12-23","url":"https://fd.nl/HFD_20211223_0_010_003","title":"Belasting besparen: zo doen Zuidas-partners dat","text":"In het kort:\nDe grote kantoren op de Zuidas maken afspraken met de Belastingdienst.\nDie afspraken pakken voordelig uit voor de toch al goed verdienende partners van die firma's.\nVolgens critici past dat niet bij de publieke taak van accountants en belastingadviseurs.Een tweede huis in het buitenland, wat appartementen voor de verhuur of toch maar gewoon een tijdje oppotten in een bv: voor een partner van een kantoor op de Zuidas zien de geldzorgen er anders uit dan voor een medewerker met een vast salaris. Want waar moet de partner heen met zijn winst?\n\nHet is een luxeprobleem. Veel accountants, advocaten en adviseurs zien de dag waarop zij partner worden als de bekroning van een succesvolle loopbaan. De ketenen van de loonlijst en de vooringevulde belastingaangifte werpen zij af. Daarvoor in de plaats ontvangen zij als mede-eigenaren van het kantoor een aandeel in de winst in een persoonlijke bv: ze stijgen in aanzien en inkomen.\n\nEenmaal onderdeel van de partnership krijgen de kersverse partners opnieuw te maken met hiërarchie met geld als belangrijkste maatstaf. Het maakt partners tot 'duurbetaalde slavendrijvers', zegt de Amsterdamse advocaat en fiscaal expert Albert Jan van Soelen. Hij werkte zelf voor een kantoor dat opging in Loyens & Loeff, thans het grootste advocatenkantoor op de Zuidas. Van Soelen: 'Het is een beetje een karikatuur. Maar de essentie van het partnerschap is het zodanig aansturen van jouw team dat er zoveel mogelijk geld uit je klanten kan worden geperst.'\n\nHoe meer een partner omzet, hoe hoger hij bij de mede-vennoten in aanzien staat. Zo heeft elk kantoor zijn eigen, vaak geheime rangorde. Neem EY, een van de vier wereldwijd opererende accountants- en adviesorganisaties. Het kantoor deelt met de buitenwereld alleen in algemene termen informatie over de verdiensten van partners. Nadere details liggen zo gevoelig dat EY publicaties over persoonlijke verdiensten 'als onrechtmatig en een bewuste inbreuk op de privacy van de betrokken personen beschouwt', aldus een woordvoerder.\n\nHet helpt dan om zelf geen cijfers op papier te zetten. In plaats daarvan luisteren alle Nederlandse EY-partners een keer per jaar mee in een digitaal beveiligde, internationale disclosure call. De top van EY deelt daarin mondeling informatie over hun allergrootste grootverdieners.\n\nHet FD kon een opname afluisteren van zo'n geheime call over het boekjaar 2019-2020. In dat jaar spande accountant en toenmalig bestuursvoorzitter Coen Boogaart de kroon. Hij ging met €1.732.385 naar huis; zijn opvolger Jeroen Davidson, destijds hoofd belastingadvies, met €1.433.689.\n\nDeze grootverdieners opereren in wat een hoogleraar fiscale economie heeft aangeduid als 'de fiscale luwte' van het belastingstelsel. Die luwte heet box 2 van de inkomstenbelasting. In een arbeidsconflict met ontslagen partners moeten zowel Deloitte als EY, twee van de vier grote accountants- en advieskantoren, de rechter ervan overtuigen dat het belastingklimaat van box 2 slechts bijvangst is van de noodzaak om hun hoogvliegers via een eigen bv aandeelhouder te maken van de bedrijven.\n\nDat een eigen bv geen straf is, blijkt wel uit de namen die sommige Zuidas-partners eraan geven. Een duik in de registers van de Kamer van Koophandel levert kleurrijke voorbeelden op, zoals de vennootschap Eat your pie before you die of No More Worries bv. Ze passen in het plaatje dat de belastingdruk voor de toch al beter verdienende partner lager is dan die voor de in loondienst sappelende collega's. Dat zit zo.\n\nDe accountant of advocaat die maandelijks €50.000 loon krijgt bijgeschreven van zijn werkgever, betaalt daarover in een jaar €288.505 loonbelasting en premies sociale zekerheid. De belasting voor de partner die diezelfde zes ton als winst krijgt uitgekeerd in zijn bv steekt ingewikkelder in elkaar. Dat is een viertrapsraket die er uiteindelijk toe leidt dat zijn belastingdruk €253.295 bedraagt (zie inzet voor uitleg). Wat niet wil zeggen dat dit bedrag ook in de schatkist belandt.\n\nHet berekende verschil tussen de partner en zijn collega in loondienst is ongeveer de prijs van een kleine middenklasse auto. Maar in praktijk is de kloof vaak breder. Dat komt doordat partners geen of slechts een deel van de winst in de bv aan zichzelf uitkeren. Hierdoor hoeven ze voorlopig geen loonheffing in box 1 of dividendbelasting in box 2 te betalen. Om toch privé bij zijn geld te kunnen, leent hij dat van de bv (zie illustratie).\n\nVan het inkomen dat partners in hun bv ontvangen, moeten zij eerst het gebruikelijk loon aan zichzelf uitbetalen. Die verplichting voorkomt dat de ondernemer of beoefenaar van een vrij beroep helemaal geen belastbaar loon heeft en rechtstreeks in zijn levensonderhoud voorziet vanuit de bv. Voor een partner die zes ton per jaar verdient, kan met de Belastingdienst een gebruikelijk loon worden overeengekomen van twee ton. De loonbelasting inclusief sociale premies hierover bedraagt €90.505. Dat is trap één.\n\nTrap twee en drie zijn de belasting over de vier ton winst die na het gebruikelijk loon nog in de bv zit. Hiervan wordt de eerste €245.000 dit jaar belast tegen het lage tarief van 15%. Over de rest heft de fiscus 25% belasting. Dit levert de schatkist €75.000 op. Trap vier, tenslotte, wordt ontkoppeld zodra de bv-eigenaar de winst na belasting (€324.500) overboekt naar zijn privérekening. Hij tikt daarover 26,9% af in box 2. Zo komt de totaal verschuldigde belasting uit op €253.295.\n\nOver dit lenen van de eigen vennootschap is veel te doen. Volgens critici is het een manier om belasting te ontwijken. Toenmalig staatssecretaris van Financiën Menno Snel stelde in de memorie van toelichting bij de Wet excessief lenen bij eigen vennootschap dat belastingplichtigen in 'sommige gevallen langdurig belastingheffing kunnen uitstellen en soms vindt zelfs helemaal geen belastingheffing meer plaats'. Het nieuwe kabinet wil dit soort leningen beperken tot zeven ton, met uitzondering van geld dat wordt gebruikt voor de eigen woning.\n\nFormeel moet een lening van de eigen bv aan zakelijke voorwaarden voldoen om niet te worden beschouwd als een winstuitkering waarover dividendbelasting verschuldigd is. Rentepercentages dienen marktconform te zijn en aflossing gewaarborgd. In de praktijk ontstaat daarover echter veel discussie met de Belastingdienst. Bovendien ontbreekt het de dienst aan capaciteit om te controleren of gemaakte afspraken ook worden nagekomen.\n\nZo zijn hypotheekleningen uit de bv lucratief. Zeker als het om een tweede hypotheek gaat waarvoor een hoger rentepercentage mag worden gebruikt. Van de betaalde rente aan de bv komt dit op dit moment 43% terug van de overheid via de hypotheekrenteaftrek, terwijl de rente-inkomsten in de bv worden belast tegen 15% of 25%.\n\nLenen van de bv om vervolgens in box 3 een tweede huis te kopen kan ook aantrekkelijk zijn. In de vermogensbox valt de waarde van het huis weg tegen de schulden aan de bv. Ondertussen blijven huurinkomsten en waardestijging van de woning onbelast, al heeft het nieuwe kabinet plannen om dit te wijzigen. Dat voordeel weegt al snel op tegen de winstbelasting die bv afdraagt over ontvangen rente voor de privélening.\n\nMet dit soort constructies in het achterhoofd is het begrijpelijk dat beoefenaren van vrije beroepen het gebruikelijk loon zo laag mogelijk willen houden. De kantoren waarvoor zij werken maken daarover afspraken met de Belastingdienst.\n\nIn documenten die zijn ingezien door het FD staat dat EY met de fiscus is overeengekomen dat het gebruikelijk loon dit jaar nooit hoger is dan €360.000. De best verdienende partners van advocatenkantoor Houthoff hoeven zichzelf niet meer dan €320.000 loon te betalen, aldus een ingewijde. Om deze afspraken in verhouding te plaatsen: de winstuitkeringen aan grootverdieners in de juridische en financiële dienstverlening lopen op tot meer dan €1 mln en zitten soms in de buurt van de €2 mln.\n\nVolgens advocaat Van Soelen werkt een laag gebruikelijk loon oppotten van winsten in de hand. 'Het heeft een psychologisch effect: iederéén betaalt liever pas over tien jaar belasting dan nu meteen.'\n\nTweede Kamerlid Henk Nijboer van de PvdA vindt alleen daarom al dat het gebruikelijk loon bij accountants- en adviesorganisaties bijna de hele beloning zou moeten bevatten. Naar aanleiding van een eerder FD-artikel heeft hij schriftelijke vragen gesteld aan demissionair staatssecretaris van Financiën Hans Vijlbrief over wat hij belastingontwijking noemt.\n\n'Ik vind het zeer onwenselijk dat mensen die feitelijk in loondienst zijn constructies gebruiken om zo weinig mogelijk belasting te hoeven betalen', zegt Nijboer. 'Het schaadt het aanzien van accountants en belastingadviseurs. Nota bene accountants, die werken in het publieke belang. Zo'n verdienmodel past niet bij de taak die je hebt.'\n\nVan Soelen vindt echter dat het parlement ook naar zichzelf moet kijken. 'Je roept dit soort discussies over jezelf af als je het niet goed regelt', zegt hij. Volgens Van Soelen kan het allemaal veel eenvoudiger: leg in de wet vast welk percentage van de winst moet worden doorbetaald als gebruikelijk loon. Medelijden is niet nodig, voegt hij eraan toe. 'Of ze nu meer loonbelasting betalen of niet, uiteindelijk verdienen Zuidas-partners toch meer dan ze kunnen opmaken.'\n\nHouthoff en EY zijn zich bewust van het reputatierisico, zo blijkt uit de documenten die het FD heeft ingezien. Om dit risico in de hand te kunnen houden, zijn partners verplicht de administratie en fiscale afhandeling van de beheer- en praktijk-bv die worden opgericht voor hun partnerschap, volledig over te laten aan het kantoor.\n\nZelf een naam kiezen voor je eigen bv is er voor EY-partners niet meer bij. Die vennootschappen dragen altijd de initialen en de achternaam van de partner als naam. Saai wellicht. Maar daaraan kan tenminste niemand aanstoot nemen.\n\nPartnermodel Zuidas lokt uitstel uit van belastingafdracht\n\nConflicten bij Deloitte en EY leggen bom onder verdienmodel Zuidas","intensity":0,"negativity":1,"cluster_id":31,"similar_texts":"text79"},{"id":"7","publisher":"De Telegraaf","date":"2021-12-23","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/accacdea4213315b02d7f20d8d4c41ac/web/OPS/cciobjects.json&hash=14792846599005c6bdba#/pages/40-41","title":"Bijdehand televisie-icoon gevolgd in cruciale week","text":"Bijdehand televisie-icoon gevolgd in cruciale week\n\nLucille Ball (Nicole Kidman) en Desi Arnaz (Javier Bardem) in ’Being the Ricardos’. \n\nFoto Amazon\n\n’Being the Ricardos’\n\nWat: drama, komedie\n\nRegie: Aaron Sorkin\n\nMet: Nicole Kidman, Javier Bardem, J.K. Simmons\n\nOp een tijdschriftcover leest ze dat haar man vreemdgaat. Op de radio wordt ze als communist bestempeld. En dan moet Lucille Ball ook nog alle zeilen bijzetten om grappig te blijven, voor de nieuwste aflevering van I love Lucy. De bomvolle biopic Being the Ricardos zuigt kijkers mee in de televisiewereld van 1953.\n\nAmbitieus\n\nBall mag dan bekend zijn door haar rol als onhandige huisvrouw, achter de schermen is ze een gedreven professional. Haar gevecht voor zeggenschap heeft echter grenzen in Being the Ricardos. Niet alleen vanwege de bekrompen tijdsgeest, maar ook vanwege echtgenoot en tegenspeler Desi Arnaz, een trotse Cubaan die hoopt dat zijn vrouw ook eens een kalm huisleventje wil omarmen.\n\nDe complexe verhoudingen van dat sterrenkoppel - met veel charme en temperament neergezet door Nicole Kidman en Javier Bardem - vormen slechts een deel van Being the Ricardos. Want ook bijrolacteurs Vivian Vance (Nina Arianda) en William Frawley (J.K. Simmons) krijgen een warm menselijk gezicht. En legt Lucille uit waarom de interne logica van een komische scène niet klopt, dan lijkt het even alsof we naar een vurig rechtbankpleidooi zitten te kijken.\n\nBeing the Ricardos is dan ook in handen van Aaron Sorkin (The social network, Trial of the Chicago 7), specialist op het gebied van slagvaardige personages en gevatte dialogen. Dat iedereen in zijn films een taalkundig genie is, strookt misschien niet helemaal met de werkelijkheid. Maar het zorgt in dit geval wel voor opmerkelijk veel energie en humor, binnen een verhaal dat ook juist de pijnlijke kanten van roem goed naar voren laat komen. Knap hoe Sorkin die balans bewaakt, zelfs in zijn moordende tempo.\n\nFabian Melchers  \n\n\nNu te zien via Amazon Prime Video.","intensity":0,"negativity":1,"cluster_id":4,"similar_texts":"text143"},{"id":"8","publisher":"De Telegraaf","date":"2021-12-23","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/6adf463b39a1adda2f9c8bcd14af3162/web/OPS/cciobjects.json&hash=c6e3741dcffe21084dc9#/pages/6","title":"Blokhuis en Slob niet in nieuw kabinet","text":"Blokhuis en Slob niet in nieuw kabinet\n\nPaul Blokhuis (l.) en Arie Slob. \n\nVan onze parlementaire redactie\n\nDEN HAAG Demissionair minister Arie Slob (Onderwijs en Media) en demissionair staatssecretaris Paul Blokhuis (Zorg en Preventie) nemen geen zitting in een nieuw kabinet. Dat meldt hun partij, de CU.\n\nFormateur Mark Rutte is momenteel op zoek naar nieuwe bewindslieden voor het kabinet-Rutte IV, waarin naast de VVD ook de huidige coalitiepartijen D66, CDA en CU zitting zullen nemen. Komende weken wordt de nieuwe bewindsliedenploeg gescreend. De verwachting is dat de tweede week van januari het nieuwe kabinet kan aantreden.\n\nCU-leider Gert-Jan Segers spreekt van „een afscheid van twee politieke vrienden die zich jarenlang en met ongekende inzet dienstbaar maakten aan onze christelijk-sociale missie.” Segers zegt dat Slob zijn politieke leermeester is. „Met Paul liep ik zelfs al in de jaren 90 door de gangen van de Tweede Kamer.” \n\nIn het nieuwe kabinet, dat na het reces op het bordes zal staan, komen twintig ministers te zitten.","intensity":0,"negativity":0,"cluster_id":5,"similar_texts":"text185"},{"id":"9","publisher":"Het Financieele Dagblad","date":"2021-12-23","url":"https://fd.nl/HFD_20211223_0_012_014","title":"Brussel begint procedure tegen Polen wegens opstelling hof Warschau","text":"In het kort\nAanleiding vormt het constitutionele hof in Warschau dat de hand licht met besluiten van het Hof van Justitie van de EU.\nAls Polen niet tot inkeer komt, kan de procedure uiteindelijk leiden tot een veroordeling door het Europees Hof.\nHet besluit geldt als een verdere verdieping van de crisis in de verhoudingen tussen de EU en Polen.De Europese Commissie begint een inbreukprocedure tegen Polen, omdat het constitutionele hof in Warschau de hand licht met besluiten van het Hof van Justitie van de EU in Luxemburg. Dat heeft het dagelijks bestuur van de EU woensdag bekendgemaakt.\n\nAls Polen niet tot inkeer komt, kan de inbreukprocedure uiteindelijk leiden tot een veroordeling door het Europees Hof. Het Brusselse besluit geldt als een verdere verdieping van de crisis in de verhoudingen tussen de EU en Polen.\n\nHet constitutionele hof in Warschau, dat vanwege omstreden politieke benoemingen onder controle van de Poolse regering staat, kwam in juli en oktober van dit jaar met oordelen die de hand lichten met besluiten van het Europees Hof. Het Poolse gerecht stelde in oktober onder meer dat Polen artikelen uit de Europese verdragen niet hoeft te honoreren als die in strijd zijn met de Poolse grondwet. Daarmee schond het Poolse gerecht de Europese afspraak dat het Hof van Justitie van de EU het laatste woord heeft als het gaat om het uitleggen van Europees recht.\n\nDe opstelling van het Poolse hof had met name betrekking op de discussie over de tuchtkamer van de Poolse hoge raad, een instantie die het ministerie van justitie inzet om rechters te vervolgen die zich hebben verzet tegen hervormingen, of marsorders niet opvolgen. Het EU-hof in Luxemburg had eerder gesteld dat die tuchtkamer geen onafhankelijk gerecht is, en daarom moet sluiten.\n\nMaar Polen volgde de Luxemburgse beschikking niet op, waarna het hof Warschau dit najaar een dwangsom oplegde van €1,0 mln per dag. Daarvan heeft Polen nog geen cent betaald. De Europese Commissie is de opstelling van het Poolse constitutionele hof zat, en spreekt nu de Poolse regering daar op aan. Brussel zegt 'ernstige twijfels' te hebben of het Poolse gerecht wel onafhankelijk en onpartijdig is, en stelt dat het hof niet voldoet aan de normen die zijn vastgelegd in het Europees verdrag.\n\nDe discussie over de onafhankelijkheid van de Poolse rechterlijke macht, en daarmee de Poolse rechtsstaat, heeft er toe geleid dat de Europese Commissie nog altijd geen goedkeuring heeft gegeven aan het Poolse coronaherstelplan. Warschau heeft in Brussel €36 mrd aan leningen en subsidies geclaimd, maar de Commissie wil die alleen uitkeren als er geen zorgen meer zijn over de Poolse rechtsstaat.\n\nDe vraag is inmiddels ook of Brussel de niet betaalde dwangsom in mindering gaat brengen op de reguliere Europese subsidies die Warschau ontvangt. Eerder legde het EU-Hof Polen ook al een dwangsom op van een half miljoen euro per dag omdat Warschau geen gehoor geeft aan een beschikking uit Luxemburg om de bruinkoolmijn in Turów te sluiten. Die veroorzaakt grote overlast in buurland Tsjechië.","intensity":0,"negativity":0,"cluster_id":31,"similar_texts":"text235"},{"id":"10","publisher":"De Telegraaf","date":"2021-12-23","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/6adf463b39a1adda2f9c8bcd14af3162/web/OPS/cciobjects.json&hash=6b469a22d0d620e217ad#/pages/14-15","title":"Brussel stelt Polen in gebreke om constitutioneel hof","text":"Brussel stelt Polen in gebreke om constitutioneel hof\n\nHet Poolse Costitutioneel Tribunaal oordeelde dat Pools recht soms boven Europees recht staat. \n\nFOTO REUTERS\n\nEuropese Commissie accepteert Poolse uitspraak niet\n\nVan onze correspondent\n\nBrussel De slepende ruzie tussen Polen en de Europese Unie krijgt een nieuw hoofdstuk. Brussel heeft het land in gebreke gesteld vanwege de omstreden uitspraak van het Constitutioneel Tribunaal over Europees recht.\n\nDe zogeheten inbreukprocedure is een zwaar middel om lidstaten die zich niet houden aan Europese regels aan te pakken. Uiteindelijk kan Polen na een proces van enkele maanden voor de hoogste Europese rechter worden gebracht. Met boetes of dwangsommen kan Warschau dan onder zware druk worden gezet om te zorgen dat ze weer in de pas gaan lopen. \n\nDe nieuwe strafexpeditie van Brussel heeft alles te maken met de veelbesproken uitspraak van het Constitutioneel Tribunaal in Polen. In oktober hebben de rechters van dit hof geoordeeld dat de Poolse grondwet in bepaalde gevallen boven Europees recht staat. \n\nDe Europese Commissie is het daar absoluut niet mee eens. Experts waarschuwen voor de gevolgen als een land vindt dat Europese regels niet voor alle lidstaten gelden. Maar er speelt nog een andere zorg bij de nieuwe stap tegen Warschau. Het tribunaal zelf wordt ook als een probleem gezien. Brussel schrijft in een verklaring ’ernstige twijfels te hebben over de onafhankelijkheid en onpartijdigheid’ van de rechters.\n\nHet conflict over het zogeheten primaat van het Europees recht maakt deel uit van een langer slepende ruzie tussen Brussel en Warschau over de Poolse omgang met de rechtsstaat. Door de ruzie wacht Polen bijvoorbeeld nog altijd op tientallen miljarden uit het Europese coronaherstelfonds. De commissie weigert dat goed te keuren zolang het gezag van de Europese rechter in Polen niet verzekerd is.\n\nOok subsidies staan op het spel. Brussel kan sinds een jaar Europees geld voor een lidstaat inhouden.","intensity":0,"negativity":0,"cluster_id":6,"similar_texts":"text85"},{"id":"11","publisher":"Algemeen Dagblad","date":"2021-12-23","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27762/articles/1505472/35/2","title":"Buijs en Poldervaart moeten na seizoen weg bij Groningen","text":"FC Groningen neemt aan het einde van dit seizoen afscheid van trainer Danny Buijs. De oud-prof is bezig aan zijn vierde seizoen en heeft een aflopend contract. Ook assistent-coach Adrie Poldervaart moet vertrekken.  \n  \n,,Wij hebben als directie een evaluatie gevoerd en zijn daarbij tot de conclusie gekomen dat we geen contractverlenging aangaan\", aldus technisch directeur Mark-Jan Fledderus. ,,Danny heeft als hoofdtrainer tot nu toe goed gepresteerd bij Groningen en daarvoor verdient hij absoluut de complimenten. We zijn er met elkaar van overtuigd dat we ook dit seizoen goed en succesvol kunnen afmaken.''  \n  \nBuijs (39) zegt dankbaar te zijn voor de kans die FC Groningen hem heeft geboden en trots op wat hij heeft bereikt bij de club die hij ook als speler diende.  \n  \nDe prestaties van Groningen vallen dit seizoen tegen. Het gaat de winterstop in als nummer 12 in de eredivisie, met 19 punten uit 18 duels. In het bekertoernooi is NEC de volgende opponent.","intensity":0,"negativity":0,"cluster_id":16,"similar_texts":"text196"},{"id":"12","publisher":"De Telegraaf","date":"2021-12-23","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/accacdea4213315b02d7f20d8d4c41ac/web/OPS/cciobjects.json&hash=ccae40fce6e692624ce2#/pages/30-31","title":"Buijs weg ondanks transferopbrengst van 35 miljoen","text":"Buijs weg ondanks transferopbrengst van 35 miljoen\n\nDanny Buijs \n\ndoor Jeroen Kapteijns\n\nGRONINGEN FC Groningen heeft besloten na dit seizoen niet verder te gaan met trainer Danny Buijs. Dat de wegen zouden gaan scheiden, tekende zich de afgelopen periode al af. Buijs liet zich herhaaldelijk kritisch uit over de koers van de club.\n\nOok circuleerde al enige tijd de naam van Go Ahead-trainer Kees van Wonderen als mogelijke opvolger. De namen van Dick Lukkien en Frank Wormuth, met wie technisch directeur Mark-Jan Fledderus samenwerkte bij Heracles, worden eveneens in verband gebracht met de trainerspost in Groningen. Buijs heeft nuchter gereageerd op de beslissing van FC Groningen en wil er alles aan doen om zijn periode goed af te sluiten.\n\nValt de beslissing je rauw op het dak?\n\nBuijs: „Nee, als je contract afloopt is het voor de mensen die erover gaan hun goed recht of ze verder met je willen of niet. Als ik dan specifiek kijk naar Mark-Jan als technisch directeur, dan is de situatie zo dat ik al bij deze club zat voordat hij technisch directeur werd. Ik kan me goed voorstellen dat je als td liever je eigen trainer daar hebt of iemand met wie je een betere klik hebt. Wat dat betreft zijn er van mijn kant geen hard feelings.”\n\nEr waren de afgelopen tijd behoorlijk wat discussies tussen jou en Fledderus. Heeft dat ervoor gezorgd dat de wegen nu scheiden?\n\n„Dat denk ik wel. In het ideaalplaatje wil je dat een trainer en een technisch directeur een heel goede combinatie zijn en heel close zijn. Dat is bij ons minder het geval.”\n\nIn je eerste drie seizoenen bij FC Groningen zijn jullie respectievelijk achtste, negende en zevende geworden. Waar mik je op in je laatste halve seizoen?\n\n„Ik hoop dat we weer op zo’n klassering uitkomen, maar ik weet niet of het realistisch is. Op dit moment staan we daar best een stukje van verwijderd, maar ik zie wel dat de jongens elke dag keihard werken om naar die plekken te gaan.”\n\nWat zie je naast die drie linkerrijtje-klasseringen als je belangrijkste wapenfeit?\n\n„Het is duidelijk dat we de club de afgelopen jaren in een veel betere positie hebben kunnen brengen, doordat er voor een groot geldbedrag aan spelers is verkocht. Alles bij elkaar gaat het om een bedrag dat richting de 35 miljoen euro gaat. FC Groningen gaat een mooie toekomst tegemoet. Er staan veel talentvolle jongens langdurig onder contract en dat is een mooi vooruitzicht, zeker ook in deze moeilijke coronaperiode.”","intensity":0,"negativity":0,"cluster_id":16,"similar_texts":"text227"},{"id":"13","publisher":"Algemeen Dagblad","date":"2021-12-23","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27762/articles/1505472/1/1","title":"Dodelijke ongelukken door onveilige bermen","text":"Rijkswaterstaat heeft afgelopen jaar voor het eerst de veiligheid van de bermen langs het Nederlandse wegennet in kaart gebracht. De resultaten zijn ronduit verontrustend: 42 procent van de autosnelwegen en 44 procent van de niet-autosnelwegen (N-wegen) voldoet niet aan 'de laatste inzichten voor een veilige berminrichting', meldt minister Barbara Visser (Infrastructuur) aan de Tweede Kamer.  \n  \nEen veilige berm moet vrij zijn van bomen, struiken en andere obstakels, zodat automobilisten bij problemen veilig tot stilstand kunnen komen. Is dat laatste onmogelijk dan dient er een goede vangrail te zijn. Langs autosnelwegen is een obstakelvrije bermbreedte van tenminste 13 meter vereist, bij N-wegen is dat 4,5 tot 10 meter, afhankelijk van de geldende maximumsnelheid.  \n  \nNu zorgen de onveilige bermen ieder jaar voor veel dodelijke ongelukken, zegt Robert Louwerse, onderzoeker bij de Stichting Wetenschappelijk Onderzoek Verkeersveiligheid (SWOV). Automobilisten rijden tegen een boom aan, belanden in een greppel of rijden tegen de poot van een (matrix)verkeersbord. ,,Zeker een kwart van de dodelijke slachtoffers op snelwegen betreft een bermongeval, hebben wij onderzocht.\"  \n  \nIn 2019 ging het om 27 van de 62 dodelijke ongevallen langs snelwegen. Langs andere wegen vallen nog meer doden.  \n  \nRijkswaterstaat zegt 'een groot belang' te hechten aan bermveiligheid. Dat zoveel bermen onveilig zijn, komt mede door nieuwe inzichten zegt woordvoerder Tom Hoven. ,,De richtlijnen zijn in 2019 aangescherpt.\" Zo dienden snelwegbermen tot voor kort over een breedte van 10 meter obstakelvrij zijn. Op basis van ongevallenanalyses is dat nu 13 meter geworden.   \n  \nBij herinrichting van wegen worden bermen voortaan ook aangepast. Verder zijn poten van veel matrixverkeersborden voorzien van absorbers die de impact van een botsing flink verkleinen. Langs provinciale wegen zijn er afgelopen jaren bovendien duizenden bomen gekapt.","intensity":0,"negativity":0,"cluster_id":19,"similar_texts":"text352"},{"id":"14","publisher":"Trouw","date":"2021-12-23","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1440/articles/1505475/22/1","title":"Europa, voorkom bloedvergieten in Oekraïne","text":"### Spanningen met Rusland\n\nHet eerlijke verhaal richting de Oekraïners is dat zij er volstrekt alleen voor zullen staan als er een oorlog met Rusland uitbreekt, alle waarschuwingen aan Poetin ten spijt. Biden dreigt Rusland met zware economische sancties als het onverhoopt zo ver komt. In andere woorden: ga je gang, maar je betaalt wel een prijs. Voor de Europese Unie ligt het niet veel anders; in haar gereedschapskist zitten alleen sancties.  \n  \nAlleen de VS zouden geloofwaardig militaire druk kunnen uitoefenen. De EU zit nog in het nadenkstadium over slechts 5000 - vooralsnog 'papieren' - soldaten. De Hoge Vertegenwoordiger Borrell suggereerde recentelijk een crisisinterventiemacht van die omvang op te richten. Dat steekt povertjes af bij de meer dan 100.000 Russische militairen die zich al aan de grens met Oekraïne hebben verzameld.  \n  \nPoetin weet dat hij in feite vrij spel heeft en voert de druk op. Afgelopen week werden de voorwaarden bekend waaronder hij over de crisissituatie met de VS en Navo wil praten: geen Navo-lidmaatschap voor Oekraïne en Georgië, geen Navo-activiteiten in Oost-Europa. Onacceptabele eisen, en dat is waarop Moskou hoopt, want het is een mooi voorwendsel om Oekraïne binnen te trekken.  \n  \nAlle hoofdrolspelers in dit conflict, inclusief Oekraïne zelf, weten dat een lidmaatschap van de Navo niet realistisch is. Alle Navo-verklaringen en gewekte verwachtingen veranderen daar niets aan. Al in maart 2016 verklaarde toenmalig voorzitter van de Europese Commissie, Jean-Claude Juncker, 'dat Oekraïne de komende 20 tot 25 jaar zeker geen lid kan worden van de EU en ook niet van de Navo'. Hij durfde hardop te zeggen wat velen ook nu nog denken. Op de Navo-top in april 2008 (in Boekarest) en op die in juni van dit jaar (in Brussel) is weliswaar stellig verklaard dat Oekraïne en Georgië lid zullen worden. Maar het bijbehorende actieprogramma ter voorbereiding wordt hun nog steeds onthouden.  \n  \nPoetin was in 2008 voor een bijeenkomst van de toen nog actieve Navo-Rusland Raad, volgend op de Navo-top. Hij zou zich 'ontfermen' over de Krim en Oost-Oekraïne, mocht Oekraïne Navo-lid worden. Zoals bekend heeft hij dat moment niet afgewacht. Toen begin 2014 de pro-Russische president Jenoekovitsj na de Maidan-protesten in Kiev de benen nam, annexeerde Poetin de Krim en kregen de Oost-Oekraïense separatisten zijn steun.  \n  \nEen preventieve zet op het geopolitieke schaakbord, omdat invloed in Oekraïne de 'pivot' is die bepaalt of Rusland een Euro-Aziatische wereldmacht is, of alleen een Aziatische. Waar de voorkeur naar uitgaat moge duidelijk zijn. Poetin zegt dan ook dat het hem niet gaat om (het inmiddels hypothetische) Navo-lidmaatschap van Oekraïne, maar om de Navo ín Oekraïne.  \n  \nDoor militaire samenwerking met Oekraïne in combinatie met Amerikaanse wapenleveranties probeert het Westen de drempel te verhogen voor een Russische interventie. Maar de krachtsverhoudingen zijn van dien aard dat Oekraïne geen schijn van kans heeft. Dat geven de Oekraïense generaals ook toe. Een mogelijk conflict zal daarom alleen meer bloedvergieten opleveren. Het is immoreel om onder die omstandigheden Oekraïense militairen het veld in te sturen. En het is ook immoreel om Oekraïners verbaal aan het lijntje te houden en militair te steunen in de wetenschap dat je ze uiteindelijk niet te hulp wil en/of kan schieten. Er zit daarom niets anders op dan te proberen de spanningen te reduceren en de partijen aan tafel te krijgen. De EU heeft daarbij zeker een rol, in de persoon van president Macron, als Frankrijk op 1 januari het EU-voorzitterschap op zich neemt. Want dit is vooral een probleem dat op het Europese bordje ligt en niet op het Amerikaanse. Wij draaien voor eventuele gevolgen op. De situatie doet in sommige opzichten helaas denken aan de Sovjetinval in Hongarije in 1956. Ook toen keek het Westen toe. Wat is er nog nodig voordat Europa beseft dat wij in dit tijdsbestek voor onze veiligheid in geleende tijd leven?","intensity":0,"negativity":1,"cluster_id":14,"similar_texts":"text191"},{"id":"15","publisher":"De Volkskrant","date":"2021-12-23","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1445/articles/1505474/25/1","title":"Feyenoord mag weer omhoog kijken","text":"### Eredivisie - Bij aanvang winterstop\n\nHeerenveen 0  \nFeyenoord 3  \n  \nIn de leegte en de vrieskou van het Abe Lenstra Stadion verspreidde Feyenoord flarden warmte die zeker in mentaal opzicht horen bij de tijd van het jaar.  \n  \nSpelenderwijs, met soms soepele, snel lopende aanvallen, fris en fit voor laat december, ontdeed Feyenoord zich van middenmoter Heerenveen, 0-3; een puik herstel na twee nederlagen op rij, uitschakeling in het bekertoernooi door FC Twente en de Klassieker tegen Ajax. Feyenoord roept bij aanvang van de winterstop al een licht verlangen op naar de wedstrijden vanaf januari, na het trainingskamp in Zuid-Spanje.  \n  \nTevreden is trainer Arne Slot, na 31 duels in een seizoenshelft, inclusief twaalf Europese wedstrijden. 'Bereidheid, houding. Bijzondere fitheid, met bijna constant dezelfde spelers.' Derde bij de winterstop, achter PSV en Ajax, is overigens niet eens zo bijzonder voor Feyenoord. Het is de biotoop, al was ook AZ de laatste seizoenen gemiddeld gesproken beter. Het is niet alleen het aantal punten dat tot tevredenheid stemt, vier meer dan een jaar geleden na achttien duels met trainer Dick Advocaat. Het is vooral de blijdschap om het spel, de offensieve aanpak van Slot, het elan, de flair, het loopvermogen ook, de bijna voortdurende druk op de tegenstander.  \n  \nOf anders wel de verandering bij een middenvelder als Orkun Kökcü, voorheen een wat vrijblijvend acterende speeltuinvoetballer, nu een hardwerkende prof die finesse koppelt aan effectiviteit, met een fors aandeel in de eerste twee treffers. Of Fredrik Aursnes, de Noor die meteen opviel bij zijn debuut tegen Willem II, een middenvelder met oogstrelende balbehandeling, uitstekende passing, inzicht, rust en loopvermogen; een informele leider ook, zo was te horen in het lege stadion in Heerenveen. Hij is een van de revelaties in de eredivisie.  \n  \nEen andere uitblinker, de Oostenrijker Trauner, ontbrak door een blessure, maar Lutsharel Geertruida, een van de vier basisspelers uit de Rotterdamse opleiding, verving hem uitstekend, ook dankzij snelheid en veelzijdigheid. En anders is daar wel de spits, Bryan Linssen, al jarenlang een begerenswaardige aanvaller in de eredivisie, want hij is de honderd treffers alweer een tijdje gepasseerd.  \n  \nNu vroeg Feyenoord zich voor het seizoen af of het nog een spits moest halen. Op het einde kwam Cyriel Dessers, die de reputatie verwierf van voetballer voor late doelpunten, voor de catharsis van vreugde. Linssen scoort gewoon als je hem maar lang genoeg laat staan en Slot heeft dat begrepen. Hij werkt zich ongans en is een van de slimste spelers op de velden. Met de 0-3 van woensdag, een knappe kopbal na een voorzet van Tyrell Malacia, scoorde hij voor de elfde keer deze competitie, eentje meer dan Haller van Ajax (vóór de aftrap tegen Fortuna) en Openda van Vitesse. Eentje meer ook dan teamgenoot Guus Til, die de openingstreffer maakte.  \n  \nLinssen na afloop: 'Geluk komt je niet aanwaaien. Daarvoor moet je keihard werken. We moesten winnen, dan konden we naar boven blijven kijken. Ik ben blij dat de trainer vertrouwen houdt in mij.' Scoren is voor hem iets gemakkelijker dan vorig seizoen. 'Ik sta hoger op het veld. Ik kan al mijn energie kwijt in het afjagen, wat weer extra energie geeft. Dat is de driftkikker in me. Ik probeer in de laatste fase belangrijk te zijn voor het team, ook met assists.'  \n  \nHad Heerenveen dan niets in te brengen? Weinig. De ploeg van Johnny Jansen had een goede fase halverwege de eerste helft, met kansen voor linksachter Rami Kaib, een schitterende redding van Justin Bijlow op een volley van Tibor Halilovic en een gelukkig, door Aursnes en Bijlow gekeerde hoekschop van Joey Veerman.  \n  \nFeyenoord was dus uitgeschakeld in het bekertoernooi (door FC Twente) en had in twee duels vijf punten verloren. Vooral door de nederlaag van zondag in de Klassieker raakte de ploeg wat achterop bij PSV en Ajax, maar het verschil blijft te overzien. Feyenoord had op die ene fase na geen moeite met Heerenveen, dat wel de 1-2 van Henk Veerman na langdurige studie door de VAR zag afgekeurd (buitenspel).  \n  \nDe 0-1 was typisch voor de aantrekkingskracht van de Rotterdammers, na een razendsnelle combinatie door het centrum, via Kökcü naar Linssen en Til, die de verre hoek vond. De 0-2, kort voor rust, was een kopbal van Marcos Senesi na een hoekschop van Kökcü. Slot was blij met de reactie na de mindere serie: 'Aan de bal was het een van onze beste wedstrijden. We namen ook iets langer de tijd voor een aanval. Dit is hoe we Feyenoord heel graag willen zien. Er zit zelfs een stijgende lijn in. We zullen alleen moeten doorgroeien om echt mee te doen om de titel.'\n\nAJAX WINT, WILLEM II VERLIEST WEER\n\nAjax had ruim 70 procent balbezit tegen Fortuna Sittard, schoot meer dan 20 keer op het doel van de Limburgers, maar toch wist de regerend kampioen lange tijd niet meer dan twee keer te scoren. Ajax won het eredivisieduel wel (5-0) door goals van Daley Blind, Antony, Devyne Rensch en Sébastien Haller, die twee keer raak schoot.  \n  \nWillem II zal blij zijn dat de winterstop is aangebroken. De Tilburgers verloren woensdag in de eredivisie voor de achtste keer op rij. NEC was in Brabant te sterk voor het team van coach Fred Grim (0-1), dat eind september nog op de tweede plaats stond. De laatste elf duels leverden slechts 2 punten op. Willem II is door die slechte reeks afgezakt naar de voorlopig veertiende plaats, met een steeds kleinere voorsprong op de onderste clubs.  \n  \nHet duel tussen Heracles en Cambuur leverde geen winnaar op: 1-1. FC Utrecht en FC Twente sloten af met eenzelfde score.","intensity":0,"negativity":0,"cluster_id":22,"similar_texts":"text236"},{"id":"16","publisher":"De Telegraaf","date":"2021-12-23","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/6adf463b39a1adda2f9c8bcd14af3162/web/OPS/cciobjects.json&hash=5870e14a1c652eee77a1#/pages/30-31","title":"Feyenoord reageert als topclub in Friesland","text":"Feyenoord reageert als topclub in Friesland\n\nMarcos Senesi kopt uit een hoekschop de tweede Feyenoord-treffer tegen de touwen.\n\nFOTO RENÉ BOUWMNA\n\n❮❯\n\nSelectie blijkt tegen SC Heerenveen breed genoeg: 0-3\n\nSenesi revancheert zich na twee slechte hoofdrollen\n\nHEERENVEEN Feyenoord sluit 2021 alsnog af in feeststemming. Na een dramatische week reageerde het elftal van Arne Slot bij SC Heerenveen als een topclub. De Friezen werden in eigen huis simpel over de knie gelegd (0-3) na het gelijkspel bij FC Groningen, het bekerverlies tegen FC Twente en de nederlaag tegen Ajax.\n\nDeze reactie verwachtte Slot van zijn ploeg, die als derde op de ranglijst de winterstop in gaat achter PSV en Ajax. Met het resultaat in het Abe Lenstra Stadion blijft Feyenoord meedoen om de landstitel. Dat uitgerekend Guus Til en Marcos Senesi doelpuntenmakers waren, maakte het bezoek aan Friesland extra feestelijk. Guus Berend Til gaf zichzelf op aangeven van Bryan Linssen een passend cadeau voor zijn 24e verjaardag.\n\nDe Argentijn Senesi was om een andere reden bijzonder blij. Door persoonlijke fouten van de centrale verdediger tegen FC Groningen en Ajax liet Feyenoord in die twee ontmoetingen vijf punten liggen. Met zijn treffer in de 44e minuut gooide hij de wedstrijd in het slot: 0-2. \n\nHeerenveen dacht in de 53e minuut nog even terug te komen, maar de kopgoal van Henk Veerman uit een vrije trap van Joey Veerman werd vanuit buitenspelpositie gemaakt. \n\nWie anders dan Linssen liet het doek definitief vallen. Heerenveen is de favoriete tegenstander van de kleine aanvaller. Met zijn doeltreffende kopbal uit een indirecte corner – Tyrell Malacia gaf voor – tilde hij zijn productie tegen de Friezen naar de indrukwekkende cijfers: 14.\n\nNiet slim dus van de verdedigers van Heerenveen om Linssen zo vrij te laten in het strafschopgebied. „Wat het is weet ik niet, maar vooraf had ik er al vertrouwen in omdat ik al zo vaak heb gescoord tegen Heerenveen”, aldus Linssen. „Vorig seizoen, na mijn komst naar Feyenoord had ik het moeilijk, maar brak ik de ban in de thuiswedstrijd tegen Heerenveen. Met een hattrick.” Dat was op de dag af een jaar voor zijn treffer in het Friese Haagje. „In september, toen Heerenveen naar De Kuip kwam, scoorde ik ook al.” \n\nMet zijn elfde treffer van het seizoen gaat de 31-jarige spits kerstmis en de jaarwisseling vieren als nummer 2 op de topscorerslijst van Nederland. „Nee, natuurlijk heb ik daar nooit aan gedacht. Maar ik moet zeggen dat ik lekker in mijn vel steek, m’n beste voetbal speel en dat ons spelsysteem me op het lijf is geschreven. Ik moet veel looparbeid verrichten, maar omdat het vaak loont, krijg ik er extra energie van.”\n\nDe enige Feyenoorder die mismoedig de bus instapte, was Alireza Jahanbakhsh. De Iraanse international had zijn terugkeer naar Nederland heel anders ingeschat. Hij vertrok in 2018 van AZ naar Brighton als topscorer van de Eredivisie, maar kon het in de Premier League niet waarmaken. Zijn start afgelopen zomer in Rotterdam was veelbelovend, met drie Europese doelpunten in de kwalificatieduels voor de Conference League. Mede door een blessure raakte hij zijn basisplaats kwijt en naast een treffer tegen Union Berlin wist Jahanbakhsh alleen tegen Fortuna Sittard het net te vinden.\n\nIn het Friese Haagje scoorde hij Feyenoords vierde, maar stond de rechtsbuiten buitenspel. Een eerste doelpoging ging voorlangs en op slag van rust zag Til de aanvaller over het hoofd en schoot zelf in plaats van de vrijstaande Jahanbakhsh aan te spelen. Gedesillusioneerd haalde Slot hem een kwartier voor tijd naar de kant en kwam Jens Toornstra als vervanger. \n\nHet was het enige negatieve puntje van de avond. Verder kunnen de Feyenoorders met z’n allen terugkijken op een geslaagde transitie na het vertrek van trainer Dick Advocaat en de komst van Slot. In de tweede seizoenshelft gaat het erom spannen in Rotterdam. \n\nDe regelmatig uitgesproken angst voor een terugval vanwege de fysieke belasting en smalle selectie kan trouwens bij het grofvuil. Zelfs in de 31e wedstrijd in vijf maanden tijd leverden de Feyenoorders meer energie dan Heerenveen en bleken Lutsharel Geertruida en Reiss Nelson sterke vervangers voor de ’onmisbare’ Gernot Trauner en Luis Sinisterra. Dus zo smal is de selectie helemaal niet. Daarbij speelt Feyenoord in de Eredivisie nog zestien wedstrijden in de tweede seizoenshelft en heeft de club zes wedstrijden om de finale van de Conference League te halen. Vergeleken met de eerste seizoenshelft dus een beduidend minder zwaar programma. Nadat Feyenoord het kleine decemberdipje goed heeft gemaakt tegen Heerenveen staan alle seinen op groen in Rotterdam\n\nSC Heerenveen - Feyenoord 0-3 (0-2). 32\\. Til 0-1, 44. Senesi 0-2, 58. Linssen 0-3. Scheidsrechter: Manschot.","intensity":0,"negativity":0,"cluster_id":3,"similar_texts":"text331"},{"id":"17","publisher":"De Telegraaf","date":"2021-12-23","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/6adf463b39a1adda2f9c8bcd14af3162/web/OPS/cciobjects.json&hash=e68607bd0a8a2a221bfc#/pages/32","title":"Hake kan voor even ademhalen","text":"Hake kan voor even ademhalen\n\nRicky van Wolfswinkel is trefzeker tegen zijn oude club FC Utrecht. foto anp/hh\n\n❮❯\n\nFC Utrecht ontsnapt tegen FC Twente aan verlies (1-1)\n\nChagrijn in Domstad\n\nUTRECHT René Hake lijkt ternauwernood de kerst te gaan halen. De trainer van FC Utrecht, de laatste weken zwaar bekritiseerd, zag zijn ploeg ternauwernood ontsnappen tegen FC Twente (1-1), de ploeg die aan een indrukwekkende zegereeks bezig was. Een rode kaart van middenvelder Michal Sadilek brak de Tukkers in De Galgenwaard in blessuretijd op.\n\nAanvankelijk leek Ricky van Wolfswinkel namens FC Twente weer eens de man van de wedstrijd te gaan worden. De spits uit Woudenberg, 32 jaar alweer en oud-speler van FC Utrecht, maakte in de Galgenwaard zijn achtste treffer van het seizoen. Dat niet alleen: Van Wolfswinkel, alias ’Mister 1-0’, toverde voor de zesde maal de openingstreffer uit de hoge hoed. Het zal zijn brok aan ervaring zijn.\n\nGeen ploeg scoort dit seizoen zo vaak in het eerste kwartier als FC Twente. Wat dat betreft duurde het nog vrij lang voordat de Tukkers in de Domstad op voorsprong kwamen: 17 minuten om precies te zijn.\n\nHet was Ramiz Zerrouki die de bal op de helft van FC Utrecht veroverde. De bal leek vervolgens een prooi voor Mike van der Hoorn. De centrumverdediger van FC Utrecht klungelde echter opzichtig en verspeelde de bal aan Van Wolfswinkel. Die omspeelde Maarten Paes en schoot uit de draai hard en hoog binnen: 0-1.\n\nBij die treffer was dus ook een opvallende rol weggelegd voor Zerrouki, de spelmaker die FC Twente in het nieuwe jaar een paar weken zal moeten missen, als de Afrika Cup in Kameroen doorgaat althans. Mocht dat het geval zijn, dan bestaat de kans dat de Algerijnse international vier wedstrijden mist, waaronder de bekerkraker thuis tegen Feyenoord (19 januari). \n\nVlak na rust leek een andere gewezen FC Utrecht-speler, Giovanni Troupée, de wedstrijd uit een corner van Sadilek te beslissen, maar zijn kopbal werd met een prima reflex gepareerd door Paes. Het zou één van de laatste balcontacten zijn van Sadilek, aangezien hij na een elleboogstoot in het gezicht van Tasos Douvikas na 51 minuten uit het veld werd gestuurd.\n\nDe numerieke meerderheid gaf de thuisclub, die in de laatste zes competitieduels slechts één keer wist te winnen, hoop. Hoewel er geen enkele lijn in het spel van de thuisclub viel te ontdekken, bracht Mimoun Mahi in de zesde minuut van de blessuretijd redding.\n\nFC Utrecht - FC Twente1-1 (0-1). 17\\. Van Wolfswinkel 0-1, 90+5. Mahi 1-1. Scheidsrechter: Martens. Rode kaart: 51. Sadilek (FC Twente). Gele kaart: Van der Maarel, Douvikas, Timber (FC Utrecht), Oosterwolde, Zerrouki (FC Twente).","intensity":0,"negativity":0,"cluster_id":17,"similar_texts":"text228"},{"id":"18","publisher":"De Telegraaf","date":"2021-12-23","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/accacdea4213315b02d7f20d8d4c41ac/web/OPS/cciobjects.json&hash=e93cfb89fff1acef1f12#/pages/4-5","title":"Halsoverkop naar skipiste","text":"Halsoverkop naar skipiste\n\nDe skicondities in Oostenrijk zijn op dit moment perfect, maar veel Nederlanders zullen er niet van kunnen genieten.\n\nfoto ANP/hh\n\nStrengere regels Oostenrijk treft Nederlanders \n\ndoor Koen Nederhof  en  Sharon Story\n\nAMSTERDAM Met keiharde coronaregels drijft Oostenrijk de Nederlandse wintersporters tot wanhoop. Mogelijk moeten tienduizenden reizigers hun reis annuleren, omboeken of halsoverkop vertrekken om op tijd in de sneeuw te zijn.\n\n„Het plan is om donderdagochtend te gaan rijden en dan maar hopen op niet te veel files. We zouden zaterdag gaan, maar dat is nu geen optie”, zegt Joost Derks, terwijl hij zijn koffers pakt. De kinderen zullen even met de iPad op de achterbank hun online lessen moeten volgen. „Want we hebben absoluut geen zin om deze vakantie te laten schieten”, klinkt het opgewekt. \n\nKeiharde koers\n\nDe Oostenrijkers kozen woensdag voor een keiharde coronakoers. Alles om de opmars van omicron te remmen, zodat de intensive cares in het land nog wat meer leeg kunnen stromen. Mede daarom worden vanaf 25 december Groot-Brittannië, Denemarken, Noorwegen en dus Nederland op de lijst met landen met een gevaarlijke virusvariant gezet. Dat houdt in dat je als Nederlander alleen het land in mag als je bent geboosterd en getest. Of dus voor die tijd in het land moet zijn. Niet voor niets vertrokken woensdagmiddag al mensen met gierende banden naar de Alpen.\n\nReisorganisaties moeten onderwijl opnieuw voor duizenden klanten op stel en sprong iets regelen. Ze willen niemand naar een quarantaine sturen. Sunweb zoekt voor liefst 15.000 reizigers die deze kerstvakantie wilden skiën een oplossing. „Het is zo snel gegaan ook. Sommige klanten waren hun koffers al aan het pakken”, aldus woordvoerster Martine Langerak. Reizigers kunnen hun geld terugkrijgen of omboeken. Een andere optie is eerder vertrekken. „Er zijn ook hoteliers die zeggen: laat ze maar komen, wij nemen die extra nacht wel voor onze rekening.”\n\nOok bij TUI is het alle hens aan dek. „Het is een enorme teleurstelling voor al die reizigers die zo naar hun skivakantie hebben uitgekeken”, aldus woordvoerster Petra Kok. Het bedrijf heeft zo’n 3000 klanten die nu kunnen omboeken, hun geld terug krijgen óf gewoon kunnen gaan als zij voldoen aan de voorwaarden. „Dat geldt in ieder geval tot 6 januari.” \n\nOp eigen houtje\n\nVeel anderen gaan echter op eigen houtje naar de sneeuw, en het is de vraag of zij hun geld terugkrijgen. Ook de van oorsprong Oostenrijkse Saskia (38) uit Rotterdam reist zelf af. „Voor mij is het niet enkel een leuke wintersportvakantie die op het spel staat, maar ook het weerzien met familie en vrienden.” Ze gaat hoe dan ook. „Ik stap alsnog met mijn man en kinderen de auto in en we zien wel waar het schip strandt. Hopelijk worden we niet gecontroleerd en als we dat wel worden zit ik alsnog liever in Oostenrijk met familie in quarantaine dan dat ik in Nederland blijf.”\n\n„Dit is vreselijk, zo vlak voor de kerst”, concludeert Thiebout van den Bergh van het Oostenrijkse Toeristenbureau. Extra pijnlijk is dat de skicondities in Oostenrijk op dit moment perfect zijn. Er ligt een dik pak sneeuw.","intensity":0,"negativity":1,"cluster_id":1,"similar_texts":"text1"},{"id":"19","publisher":"De Telegraaf","date":"2021-12-23","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/accacdea4213315b02d7f20d8d4c41ac/web/OPS/cciobjects.json&hash=8b1e4b79227aaaa39dfe#/pages/32","title":"Heracles krijgt te weinig met punt tegen Cambuur","text":"Heracles krijgt te weinig met punt tegen Cambuur\n\nHeracles viert de 1-1.\n\n❮❯\n\nALMELO Met een puntje op bezoek bij Heracles Almelo heeft Cambuur in de winterstop al 28 punten van het zogenaamde magische aantal van 34. Het puntenaantal waarmee Eredivisie-clubs gezien de historie nagenoeg gegarandeerd zijn van lijfsbehoud. \n\nWat als na de winterstop de eerste doelstelling al zo vroeg is behaald? Het is vaak genoeg voorgekomen dat clubs bij het omhoog bijstellen van de doelstelling vervolgens de prestaties zagen afnemen. Het PEC Zwolle van John van ’t Schip zakte in 2017/18 van plek 4 naar plek 15. FC Twente eindigde vorig seizoen als promovendus op plek 11, nadat het de winterstop in ging als nummer 6. \n\nDe in de rust ingevallen Michael Breij zorgde na een uur spelen voor de 0-1. Cambuur zag zijn tegenaanvallen in de eerste helft onschadelijk worden gemaakt door Heracles en dankte doelman Sonny Stevens na ruim een half uur spelen. Hij keerde een inzet van dichtbij van Kaj Sierhuis. Dezelfde Stevens liet wel de bal los waarna Orestis Kiomourtzoglou twaalf minuten voor tijd de 1-1 aantekende. De 2-1 zat er ondanks hert Almelose offensief niet meer in.\n\nHeracles Almelo - SC Cambuur 1-1 (0-0). 59. Breij 0-1, 77. Kiomourtzoglou 1-1. Scheidsrechter: Lindhout. Gele kaart: Laursen, Rente (Heracles), Bangura (SC Cambuur).","intensity":1,"negativity":0,"cluster_id":2,"similar_texts":"text154"},{"id":"20","publisher":"De Volkskrant","date":"2021-12-23","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1445/articles/1505474/37/3","title":"Het absurdistische 'Cette musique ne joue pour personne' lummelt zelfverzekerd en doodgemoedereerd rond ★★★☆☆","text":"Bij sommige films kun je makkelijk zien wat de kiem van het geheel was: het beeld waar de rest van de film als het ware aan is ontsproten. Bij de Frans-Belgische komedie Cette musique ne joue pour personne zou dat van alles kunnen zijn, en misschien ook helemaal niets.   \n  \nDe kassière (Constance Rousseau), bijvoorbeeld, die liefdesgedichten krijgt van een smokkelbaas (François Damiens) maar verliefd wordt op de bezorger (Ramzy Bedia) van die gedichten. Cyrano de Bergerac, maar dan anders. Wellicht kwam cineast Samuel Benchetrit eerst op de man die op een gegeven moment hoog de lucht in wordt geblazen, als een vlieger boven het strand. Ook een mogelijk vertrekpunt: twee boeven (rapper JoeyStarr en Bouli Lanners) die schoolmeisjes al wurgend dwingen naar de fuif van hun impopulaire klasgenootje (Raphaelle Doyle) te komen. Of anders wel die plastic zak, wapperend in de zeewind.  \n  \nO, en niet te vergeten: een musical over existentialisten-liefdeskoppel Jean-Paul Sartre en Simone de Beauvoir, aangevoerd door een normaliter stotterende vrouw (Vanessa Paradis) die vloeiend Transcendentie overtroeft immanentie zingt. Het zit allemaal in Benchetrits zevende speelfilm, die zijn stiekem best weke boevenpersonages voortdurend confronteert met de toverkracht van taal en kunst. Intussen blijft het in een druilerig havenstadje gesitueerde Cette musique ne joue pour personne te onzinnig om een serieus punt te maken.   \n  \nBenchetrit, een geestverwant van meesterabsurdist Quentin Dupieux (Mandibules), dient zijn geregeld nogal grove, gewelddadige nonsens laconiek op. Soms vindt hij een weemoediger en kwetsbaarder moment, met dank aan Lanners, Damiens, Bedia en Gustave Kervern, die elk hun maffe boevenpersonages een hart meegeven. Terwijl Valeria Bruni Tedeschi als de echtgenote van de smokkelbaas voornamelijk depressief op de bank hangt, verleent zij de film dramatisch gewicht.  \n  \nNiet dat het veel uitmaakt. Cette musique ne joue pour personne is vooral een film die zelfverzekerd en doodgemoedereerd rondlummelt, om zo weer uit je hoofd te wandelen.  \n  \nCette musique ne joue pour personne  \nKomedie  \n★★★☆☆  \nRegie Samuel Benchetrit.  \nMet François Damiens, Gustave Kervern, Vanessa Paradis, Ramzy Bedia, JoeyStarr, Bouli Lanners, Constance Rousseau, Raphaelle Doyle.  \n107 min., te zien op Picl.","intensity":0,"negativity":0,"cluster_id":8,"similar_texts":"text133"},{"id":"21","publisher":"De Volkskrant","date":"2021-12-23","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1445/articles/1505474/31/1","title":"Hongarije maakt kans op eerste vrouw als president","text":"### Katalin Novák\n\n'Geloof niet dat vrouwen constant moeten concurreren met mannen', zegt de Hongaarse minister voor Familiezaken Katalin Novák in een filmpje met de titel 'Hoe kan een vrouw succesvol zijn?'. 'Geloof niet dat we per se op dezelfde positie moeten werken, voor hetzelfde loon.'  \n  \nHaar uitspraken zorgden eind 2020 voor ophef in een land waar vrouwen dat jaar 16 procent minder verdienden dan mannen. 'Geloof niet dat een vrouw geen voldoening kan vinden als moeder met veel kinderen, door alleen voor haar gezin te leven', vervolgt Novák in het suikerige spotje ('Ik houd van bakken') van het conservatieve Hongaarse platform Axióma.  \n  \nDe 44-jarige Novák, moeder van drie kinderen, leeft voor haar gezin én voor Hongarije. Ze ligt op koers om de eerste vrouwelijke president van het land te worden. Dinsdag maakte premier Viktor Orbán bekend dat zijn regeringspartij Fidesz Novák nomineert voor het presidentschap.  \n  \nNovák, die bekendstaat als zeer loyaal aan Orbán, maakte politiek carrière als staatssecretaris en later minister voor Familiezaken. Haar taken: het opkrikken van het Hongaarse geboortecijfer, het beschermen van het 'traditionele gezin' en het voeren van 'gezinsvriendelijk' beleid. Dat houdt vooral in dat Hongaren zoveel mogelijk worden gestimuleerd om (grote) families te stichten.  \n  \nDit beleid gaat voor de Fidesz-regering hand in hand met een felle stellingname tegen migratie en een nadruk op het traditionele gezin, dat volgens de Hongaarse Grondwet 'uit een vader en een moeder' bestaat.  \n  \nMet de nominatie van Orbán op zak is Nováks presidentschap zo goed als zeker. Het is een goeddeels ceremoniële, maar belangrijke functie. In Hongarije wordt de president gekozen door het parlement, waarin Fidesz nu nog een tweederde meerderheid heeft. De stemming moet plaatsvinden vóór de verkiezingen in april.  \n  \nDe in 1977 in Szeged geboren Novák is een zeldzame verschijning in de Hongaarse politiek: vrouwen zijn notoir ondervertegenwoordigd in zowel het parlement als de regering. Na haar schooltijd studeerde ze rechten en economie. In die periode ontmoette ze haar latere echtgenoot, die nu voor de Hongaarse nationale bank werkt. Novák koos na haar studie voor de politiek. 'Ik had net als mijn ouders en mijn broer arts kunnen worden, maar ik koos een andere weg', schrijft ze op haar website.  \n  \nNa een kortstondige functie bij het ministerie van Buitenlandse Zaken krijgt ze haar eerste van drie kinderen en brengt de zeven jaar daarna thuis door, een gelukkige periode waar ze regelmatig aan refereert bij het uitdragen van het Hongaarse familiebeleid. Na het gewraakte filmpje over werk en gezin kwam een tekst uit 2010 van haar bovendrijven die een meer gelaagd beeld geeft.   \n  \nHoewel de jaren thuis een band met haar kinderen creëerden waarvan ze 'nooit had durven dromen' blijkt uit de openhartige tekst dat er ook andere kanten aan deze keuze zaten. 'Ik zou twee zinnen met een volwassene willen uitwisselen zonder onderbroken te worden en graag met de deur dicht plassen. Ik wil gebruikmaken van mijn twee diploma's, de vier vreemde talen die ik ken, mijn levenservaring.'  \n  \nDie kans kreeg ze kort daarop van Orbán. Sinds Novák in de politiek zit, laat ze minder ruimte voor twijfel. Als staatssecretaris voor Familiezaken ontpopte ze zich tot een actief pleitbezorger voor een conservatieve gezinspolitiek, erop gericht om het financieel aantrekkelijk te maken voor vrouwen om thuis te blijven en kinderen te krijgen.  \n  \nDe regering introduceerde afgelopen jaren een reeks vooral financiële voordelen voor jonge gezinnen en getrouwde stellen. Het beleid moet het dalende geboortecijfer keren in Hongarije, dat kampt met een krimpende bevolking en tekorten op de arbeidsmarkt - meer migranten toelaten is geen optie. In een onderzoek bestempelde tweederde van de Hongaren dit beleid als het grootste succes van ruim tien jaar Orbán. Dit straalt af op Nováks populariteit.  \n  \nMaar het streven naar 'demografisch evenwicht', zoals Novák het zelf noemt, heeft een radicale ondertoon. 'Europa is het continent van lege ledikanten', zei ze in 2019 op de World Convention for Families in Verona. 'Europa pleegt langzaam zelfmoord, omdat Europa zijn christelijke cultuur en steun voor jongeren die een familie stichten verzaakt.'  \n  \nAls staatssecretaris legde ze contact met verschillende internationale conservatieve organisaties, waaronder toonaangevende evangelisten uit de Verenigde Staten. Sommige van deze religieuze groeperingen liggen nu onder vuur wegens haatzaaien tegen lhbti'ers.  \n  \nIn de periode dat Nováks politieke ster rees, voerde Hongarije meerdere wetten in die de rechten van lhbti'ers beperken en weigerde het land de Istanbulconventie (afspraken om geweld tegen vrouwen tegen te gaan) te ondertekenen. Hongarije bungelt onderaan het EU-lijstje van de Gender Equality Index.  \n  \n'Ik blijf wie ik ben', schreef Novák op Twitter na haar nominatie. Een bescheiden boodschap die tegelijk een duidelijk signaal afgeeft: de Hongaren weten wat voor vlees ze in de kuip hebben.\n\n3X GEZIN, WERK EN GELOOF\n\nNovák is naar eigen zeggen 'nooit een feminist geweest'.  \n  \nVrouwen geven in hun strijd voor rechten bepaalde privileges op, vindt ze, zoals 'het privilege om een kind te dragen en te baren'.  \n  \nNovák heeft een volle agenda: naast haar ministerschap is ze ook nog parlementariër voor Fidesz en vicevoorzitter van de partij.  \n  \nHet geloof speelt een belangrijke rol in haar leven. Novák hangt de Hongaars gereformeerde kerk aan. Haar familie is aangesloten bij de Duitstalige gemeente in het stadsdeel Pest.","intensity":0,"negativity":0,"cluster_id":30,"similar_texts":"text48"},{"id":"22","publisher":"Algemeen Dagblad","date":"2021-12-23","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27762/articles/1505472/4/3","title":"In een veilige berm kunnen prima ook wat bomen staan","text":"Voorbeelden van dodelijke bermongelukken zijn nog steeds legio. Neem de 37-jarige man uit Den Haag die in de nacht van 7 november op de N65 bij Berkel-Enschot tegen een boom op de middenberm reed. Het ongeluk gebeurde in de regen nadat hij een andere auto had ingehaald. Het was niet het eerste dodelijke ongeval op die plaats. Vlak bij de boom stond in de berm al een gedenkteken voor een verkeersslachtoffer uit 2002.   \n  \nEen nieuwe inventarisatie door Rijkswaterstaat leert dat liefst 44 procent van de bermen van N-wegen en 42 procent van de autosnelwegen onveilig zijn.\n\nObstakelvrij\n\nEen veilige berm dient bij snelwegen een obstakelvrije stook van 13 meter te bezitten. Is dat onhaalbaar dan mag een goede vangrail eveneens. Op niet-snelwegen volstaat een breedte van 4,5 tot 10 meter, zegt Hillie Talens, projectleider verkeer & vervoer bij kennisinstituut CROW. Dit is afhankelijk van de geldende maximumsnelheid. ,,Wie met een snelheid van 130 kilometer de berm inrijdt heeft een beduidend grotere uitloopstrook nodig dan bij een snelheid 60 of 80 kilometer per uur.''  \n  \nDie veiligheidsmaatregelen zijn er niet voor niets. Een kwart van alle dodelijke slachtoffers op snelwegen valt doordat een automobilist tegen een boom of ander obstakel botst, blijkt uit onderzoek van de Stichting Wetenschappelijk Onderzoek Verkeersveiligheid (SWOV). ,,En snelwegen zijn nog het veiligst, daar gebeuren de minste ongevallen'', zegt onderzoeker Robert Louwerse. Op provinciale en andere wegen vallen verhoudingsgewijs veel meer doden en gewonden.  \n  \nDe bermbreedte bij snelwegen is recent uitgebreid, zegt hij. Eerder volstond 10 meter. ,,Uit onze ongevallenanalyses bleek dat onvoldoende.'' Volgens Talens van CROW hoeven bermen niet altijd met de meest brede obstakelvrije zone te worden uitgerust. ,,Je kunt ook de maximumsnelheid verlagen.'' Die lagere snelheid moet de politie dan wel handhaven. Een andere optie is om de markering van de weg iets naar het midden te brengen. De markering in ribbels uitvoeren is nog beter.  \n  \nEen ander veel gebruikt middel om bermen veiliger te maken, is het kappen van bomen. Uit onderzoek van het programma Pointer bleek dat er nog 230.000 bomen binnen de obstakelvrije zone van bermen in Nederland staan.  \n  \nInmiddels is daar echter steeds meer weerstand tegen van natuurorganisaties en omwonenden. ,,Bomen kappen is tegenwoordig de laatste optie'', zegt Louwerse. Ook Hillie Talens van CROW is geen voorstander. ,,Er zijn genoeg andere mogelijkheden om bermen veiliger te maken.''","intensity":0,"negativity":0,"cluster_id":19,"similar_texts":"text218"},{"id":"23","publisher":"Het Financieele Dagblad","date":"2021-12-23","url":"https://fd.nl/HFD_20211223_0_020_009","title":"ING bereikt akkoord over compensatie voor te veel berekende rente","text":" ING INGA€12,20+0,86% en de Consumentenbond hebben een akkoord bereikt over de berekening van de vergoeding, die de bank (oud-)klanten biedt die in het verleden te veel rente betaalden over hun doorlopend consumptief krediet.\n\nDat maakte de bank woensdag bekend. De eerste klanten ontvangen in het tweede kwartaal van 2022 een voorstel voor compensatie. Uiterlijk aan het einde van dat jaar moeten alle huidige klanten een voorstel hebben ontvangen. Voor oud-klanten geldt dat zij zich halverwege 2022 kunnen melden. Het toegewezen bedrag moet wel hoger zijn dan €50 om compensatie te ontvangen.\n\nHet gaat om klanten die doorlopende kredieten of een zogeheten 'continu limiet' bij ING hebben of hadden, waarbij de rente niet voldoende de gemiddelde marktrente volgde. Eerder maakte de bank al bekend €180 mln te reserveren om gedupeerde klanten tegemoet te komen. De compensatie geldt voor ongeveer 10% van de contracten.\n\nBij een consumptief krediet met een variabele rente moet deze met de marktrente meebewegen. Maar terwijl de marktrente in het verleden omlaag ging, gold dat niet of in mindere mate voor de variabele rente. Daardoor betaalden klanten te veel rente voor hun krediet.\n\nHet Klachten Instituut Financiële Dienstverlening (Kifid) was de grote aanjager van de zaak. Deze instelling constateerde dat diverse banken bij de berekening van de variabele rente de marktrente onvoldoende hebben gevolgd.\n\nVolgens het Kifid hadden klanten met deze producten mogen verwachten dat de rente in de pas zou lopen met de gemiddelde marktrente. Ook ABN Amro en de Rabobank compenseren klanten die in het verleden te veel rente betaalden over hun doorlopend consumptief krediet. Zij legden daar respectievelijk €250 mln en €100 mln voor opzij.\n\nOok de Volksbank gaat klanten compenseren die jarenlang te veel rente betaalden over kredieten. De bank zet €15 mln opzij. Het gaat om compensatie van klanten van SNS en Regiobank, zo maakte de bank woensdag bekend. Om hoeveel klanten het precies gaat is nog niet bekend.\n\nGedupeerden moeten in het eerste kwartaal van volgend jaar bericht krijgen over een vergoeding. Klanten van dochterbedrijf ASN Bank zijn niet gedupeerd, want hebben niet te veel rente betaald.\n\nING reserveert €180 mln voor compenseren te veel berekende rente","intensity":2,"negativity":0,"cluster_id":28,"similar_texts":"text378"},{"id":"24","publisher":"De Volkskrant","date":"2021-12-23","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1445/articles/1505474/20/3","title":"ING gaat te veel berekende rente terugbetalen, SNS en RegioBank praten met Consumentenbond","text":"ING gaat klanten compenseren die te veel rente hebben betaald over hun consumptief krediet. Woensdag werd bekend dat de bank daarover een akkoord heeft bereikt met de Consumentenbond. Ook SNS en RegioBank gaan met de Consumentenbond in gesprek over terugbetaling.  \n  \nVorig jaar oordeelde klanteninstituut Kifid dat ABN Amro, Santander en Vesting Finance hun klanten met een doorlopend krediet en klanten die rood stonden te veel rente hadden laten betalen. Deze variabele rente zou de marktrente moeten volgen, maar toen die daalde, bleef de bank een hoge rente rekenen.  \n  \nNa de uitspraak van het Kifid begon de Consumentenbond in december 2020 een onderzoek, waaruit bleek dat ook andere banken een te hoge rente rekenden.  \n  \nEerder dit jaar lieten Rabobank en ABN Amro weten dat ze hun (oud-)klanten zouden gaan compenseren voor in totaal respectievelijk 100- en 250 miljoen euro. ING komt nu over de brug met een compensatieregeling ter waarde van 180 miljoen euro.  \n  \nDe compensatie door ING geldt voor klanten die tussen 2001 en nu te veel rente hebben betaald over hun consumptief krediet, en bij wie het verschil is opgelopen tot meer dan 50 euro.  \n  \n'We zijn blij dat nu de derde grootbank haar verantwoordelijkheid neemt en op een juiste manier haar fouten herstelt', zegt directeur Sandra Molenaar van de Consumentenbond. 'We roepen andere banken op dit voorbeeld te volgen.'SNS en RegioBank gaven woensdag meteen gehoor aan de oproep. Ook zij gaan met de Consumentenbond in gesprek over een compensatieregeling voor hun klanten.","intensity":2,"negativity":0,"cluster_id":28,"similar_texts":"text391"},{"id":"25","publisher":"Trouw","date":"2021-12-23","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1440/articles/1505475/19/5","title":"Kabinet steunt Thialf toch met miljoen","text":"### Schaatsen\n\nHet kabinet geeft Thialf toch 1 miljoen euro vanwege de financiële problemen van het schaatsstadion. Eerder zei demissionair staatssecretaris Paul Blokhuis (Volksgezondheid) dat de steun in strijd zou zijn met de Europese regels, nadat de Tweede Kamer hierover een amendement had aangenomen. Blokhuis stelt de steun beschikbaar via de provincie, waarmee de potentiële 'staatssteunproblemen' volgens hem voorkomen worden. anp","intensity":0,"negativity":0,"cluster_id":11,"similar_texts":"text144"},{"id":"26","publisher":"Algemeen Dagblad","date":"2021-12-23","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27762/articles/1505472/24/6","title":"Kidman verrast met haar vertolking van televisiester","text":"### Being the Ricardos\n\nWie zijn wenkbrauwen fronste toen vorig jaar bekend werd dat Nicole Kidman de rol van de legendarische Amerikaanse televisiester Lucille Ball ging spelen, zal aangenaam worden verrast door haar vertolking in Being the Ricardos.  \n  \nScenarist en regisseur Aaron Sorkin balt het leven van Ball samen in een cruciale week in 1953. Ball wordt beschuldigd van communistische activiteiten, maakt bekend dat ze zwanger is (tot afgrijzen van de omroep die haar show uitzendt) en tobt over de buitenechtelijke verhoudingen van haar echtgenoot en tegenspeler Desi Arnaz (gespeeld door Oscarwinnaar Javier Bardem).  \n  \nIn recordtijd worden de karakters van Ball en Arnaz uitgediept en worden de onderlinge verhoudingen scherp geschetst.  \n  \nVoor wie de hoogtijdagen van Ball niet heeft meegemaakt, geeft deze film een fraai beeld van de moedige wervelwind die in menig opzicht een pionier in Hollywood was. - A.Z.","intensity":0,"negativity":0,"cluster_id":10,"similar_texts":"text25"},{"id":"27","publisher":"Het Financieele Dagblad","date":"2021-12-23","url":"https://fd.nl/HFD_20211223_0_032_011","title":"Kruidenbitter tijdens beursgang van Triodos","text":" Wat zal er geschonken worden op de dag dat de certificaten van Triodos over twaalf tot achttien maanden naar de beurs gaan? Champagne zal het niet zijn. Misschien dat een kruidenbitter nog het best bij de gelegenheid past, een drankje om de zure nasmaak van de voorbije jaren weg te spoelen. Want de kapitaalverstrekkers van de groene bank uit Zeist hebben anderhalf jaar vastgezeten aan certificaten die ze niet konden verkopen en zullen naar de verwachting van de bank een verlies van 30% à 45% moeten slikken op de eerste handelsdag. Het is echter niet onaannemelijk dat de klap zelfs nog wat groter zal zijn.\n\nBij de oprichting van Triodos in 1980 stond voorop dat het leveren van kapitaal niet moest leiden tot zeggenschap over de bank. De oprichters wensten slechts geld van mensen te accepteren die bereid waren de bank te ondersteunen met langetermijninvesteringen. Daarom kregen beleggers ook geen aandeel in de bank, maar certificaten van een stichting, waarbij de prijs van een certificaat gebaseerd werd op de boekwaarde van de activa minus de boekwaarde van de verplichtingen. Bij de laatst gemelde tussenstand - eind juni - bedroeg dit verschil €1,227 mrd.\n\nDe door Triodos gehanteerde waarderingsmethode betekent voor de inmiddels 45.000 beleggers dat de price-to-book (marktwaarde ten opzichte van boekwaarde) 1 bedraagt. In de jaren voor de kredietcrisis scoorden Europese banken die op de beurs genoteerd staan gemakkelijk een dubbel zo hoge 'p/b', wat inhoudt dat een Triodos-investeerder winst liet liggen. Maar behept met idealen over een duurzame wereld had hij of zij dat er kennelijk voor over.\n\nDit was echter tot voor kort de situatie, want de gemiddelde p/b daalde de afgelopen jaren voor banken, tot nog geen 0,5 in het dal van de coronacrisis. Daarna is de ratio weer wat opgeveerd, tot 0,7 op dinsdag. Op basis van die ratio zou Triodos nu gewaardeerd worden op €859 mln, dus 30% onder de waarde die de bank zelf hanteert. Aangezien de psychologie leert dat verlies zwaarder weegt dan misgelopen winst is het geen wonder dat het aanbod van stukken sinds de coronapandemie veel groter is dan de vraag en Triodos het oude handelssysteem moest stilleggen.\n\nDe huidige p/b van 0,7 geldt niet voor iedere bank. ABN Amro scoort bijvoorbeeld nog altijd maar 0,54, ondanks een koersstijging van 115% sinds het dieptepunt op 15 mei 2020. Wordt Triodos hetzelfde gewaardeerd als ABN Amro nu, dan is een 46% lagere koers het resultaat. Het verschil is alleen dat de laatste op een duurzaam rendement van 8% op het eigen vermogen mikt, terwijl Triodos blij is met 3% à 5%. En voor beleggers die graag voor groen en duurzaam gaan, biedt tegenwoordig ook ABN Amro graag alle mogelijkheden.\n\nCertificaathouders van Triodos wacht verlies van 30% tot 45%","intensity":0,"negativity":0,"cluster_id":29,"similar_texts":"text379"},{"id":"28","publisher":"De Volkskrant","date":"2021-12-23","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1445/articles/1505474/22/2","title":"Lansink bondscoach van de springruiters","text":"Jos Lansink is de nieuwe bondscoach van de Nederlandse springruiters. De 60-jarige geboren Twent is de opvolger van Rob Ehrens die zestien jaar die functie vervulde. Lansink won in 1992 in Barcelona olympisch goud met de Nederlandse springploeg en bleef ook daarna een succesvol ruiter, die na zijn naturalisatie voor België uitkwam. Lansink was in totaal zeven keer actief op Olympische Spelen. In 1988 in Seoul werd hij bij zijn debuut zevende met zijn paard Felix en vijfde met het team. Kort voor de eeuwwisseling ging hij werken op de befaamde Belgische stoeterij Zangersheide.","intensity":0,"negativity":0,"cluster_id":25,"similar_texts":"text305"},{"id":"29","publisher":"De Telegraaf","date":"2021-12-23","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/6adf463b39a1adda2f9c8bcd14af3162/web/OPS/cciobjects.json&hash=a38695c40ccbc1b618e6#/pages/34-35","title":"Lansink treedt aan als bondscoach springruiters","text":"Lansink treedt aan als bondscoach springruiters\n\nAMSTERDAM Jos Lansink is de nieuwe bondscoach van de Nederlandse springruiters. De 60-jarige geboren Twent is de opvolger van Rob Ehrens, die die functie zestien jaar vervulde. Lansink won in 1992 in Barcelona olympisch goud met de Nederlandse springploeg en bleef ook daarna een succesvol ruiter, die na zijn naturalisatie voor België uitkwam.\n\n„Ik kijk er enorm naar uit om met de Nederlandse ruiters en betrokkenen te mogen samenwerken. Nederland heeft zeer goede ruiters en ik vind het geweldig om dit voor de Nederlandse paardensport te kunnen gaan doen”, liet Lansink via paardensportbond KNHS weten. Hij runt tegenwoordig in België zijn eigen sport- en trainingsstal. Tot voor kort was de Nederlander Frank Schuttert één van de succesvolle stalruiters bij Lansink.\n\nEhrens reageerde eerder teleurgesteld op zijn gedwongen afscheid. Hij voelde zich „afgeserveerd”. Technisch directeur Iris Boelhouwer van de KNHS zei trots te zijn op de benoeming van Lansink. „Hij heeft een enorme staat van dienst.”","intensity":0,"negativity":0,"cluster_id":25,"similar_texts":"text68"},{"id":"30","publisher":"De Volkskrant","date":"2021-12-23","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1445/articles/1505474/20/1","title":"Limburgs vliegveld en Schiphol gaan praten","text":"Maastricht Aachen Airport (MAA) en Schiphol onderzoeken verschillende mogelijkheden om nauwer te gaan samenwerken. In het ene scenario wordt samenwerking in de exploitatie, commercie en vastgoedontwikkeling bekeken zonder dat Schiphol een belang neemt in de Limburgse luchthaven. In het andere scenario is die deelname van Schiphol er wel. Mocht het tot verregaande samenwerking komen, dan wordt dit voornemen eerst voorgelegd aan de provincie Limburg, aandeelhouder van MAA.","intensity":0,"negativity":0,"cluster_id":15,"similar_texts":"text183"},{"id":"31","publisher":"De Telegraaf","date":"2021-12-23","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/accacdea4213315b02d7f20d8d4c41ac/web/OPS/cciobjects.json&hash=59de384e33b085d36052#/pages/48-49","title":"Man (56) doodgeschoten","text":"Man (56) doodgeschoten\n\nHet is rond elf uur druk met hulpdiensten op de Wieringerstraat, waar een man is neergeschoten. \n\nFOTO \n\nMichel van Bergen\n\nAMSTELVEEN Een 56-jarige man uit Almere is woensdagochtend op straat in Amstelveen doodgeschoten, meldt de politie. Dat gebeurde iets voor 11.00 uur in de Wieringerstraat. De man was in eerste instantie nog aanspreekbaar, maar overleed korte tijd later in het ziekenhuis. De schutter is voortvluchtig.\n\nHet slachtoffer was een bekende van de politie. Die houdt rekening met de mogelijkheid van een afrekening in het criminele circuit, maar wilde niet op de zaken vooruitlopen. De politie deed forensisch onderzoek op de plaats delict en zocht via camera’s in de buurt naar beelden van de schutter. „Ook heeft direct na het incident een helikopter in de lucht gehangen, maar dat heeft geen resultaten opgeleverd”, aldus een woordvoerder. \n\nBuurtbewoners hoorden meerdere knallen, waarna ze de politie alarmeerden. Volgens getuigen zou de schutter een man van ongeveer 20 jaar oud zijn, 1.80 meter lang, gekleed in zwarte blouse, spijkerbroek en zwarte muts.","intensity":0,"negativity":0,"cluster_id":9,"similar_texts":"text139"},{"id":"32","publisher":"Algemeen Dagblad","date":"2021-12-23","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27762/articles/1505472/13/2","title":"Man (56) op straat doodgeschoten","text":"Een 56-jarige man uit Almere is gisterochtend op straat in Amstelveen doodgeschoten, meldt de politie. Dat gebeurde iets voor 11.00 uur in de Wieringerstraat. De man was in eerste instantie nog aanspreekbaar, maar overleed korte tijd later in het ziekenhuis. De schutter is nog voortvluchtig. Het slachtoffer was een bekende van de politie. Die houdt rekening met de mogelijkheid dat het een afrekening kan zijn in het criminele circuit. De politie doet forensisch onderzoek op de plaats delict en zoekt via camera's in de buurt naar beelden van de schutter.","intensity":0,"negativity":0,"cluster_id":9,"similar_texts":"text207"},{"id":"33","publisher":"Algemeen Dagblad","date":"2021-12-23","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27762/articles/1505472/6/2","title":"Ministerie moet gebruikers Stint compensatie bieden","text":"Op 20 september 2018 kwamen vier kinderen om het leven bij het ongeluk met de Stint op een spoorwegovergang in Oss. De Stint werd daarna snel van de weg gehaald.  \n  \nIn de zaak over het besluit van de overheid oordeelde de rechter in maart dat de staat direct een schadevergoeding had moeten aanbieden aan scholen, omdat zij door de ban duur vervangend vervoer moesten regelen. Ook vond de rechter dat het ministerie in 2011 steken had laten vallen bij de technische keuring van de Stint, waarvan later een licht én zwaar model op de weg kwam.  \n  \nHet kabinet ging in beroep bij de Raad van State. Toenmalig minister Cora van Nieuwenhuizen vond dat de Stint direct van de weg gehaald moest worden. Daarom was er volgens haar geen tijd om de procedure voor schadevergoeding af te wachten.  \n  \nDe Raad van State zegt nu dat de minister in 2011 alleen de 'lichte' Stint met een elektromotor van 800 Watt toestemming heeft gegeven om op de openbare weg te rijden. Gebruikers verdienen sowieso compensatie, hoeveel is gisteren niet vastgesteld.   \n  \nDe Raad van State zegt over de 'zwaardere' Stints: ,,Deze Stints met een groter vermogen hebben nooit officieel toestemming gekregen, maar hebben wel jarenlang deelgenomen aan het verkeer.'' De Raad wil dat het ministerie ook praat over een vergoeding voor die Stints.  \n  \nInmiddels rijdt de opvolger van de Stint op de openbare weg. Ook deze zogeheten BSO-bus wordt vooral gebruikt door de kinderopvangbranche.   \n  \n,,Bij de toelating van het type met 800 Watt vermogen zijn fouten gemaakt\", erkent het ministerie in een reactie. De Brancheorganisatie Kinderopvang is tevreden met de uitspraak. Ze wil 'zo snel mogelijk' met de minister om de tafel om de compensatie nu goed af te handelen.","intensity":0,"negativity":0,"cluster_id":26,"similar_texts":"text366"},{"id":"34","publisher":"De Telegraaf","date":"2021-12-23","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/6adf463b39a1adda2f9c8bcd14af3162/web/OPS/cciobjects.json&hash=f8ca36c3a47d789c3fee#/pages/32","title":"MOOIE FINISH MAX","text":"MOOIE FINISH MAX\n\n❮❯\n\nVerstappen Sportman, Hassan Sportvrouw en teamsprinters Sportploeg 2021\n\nNatuurlijk kan in 2021 maar één kampioen aanspraak maken op de titel Sportman van het Jaar. Max Verstappen bracht zijn vaderland in vervoering door op sensationele wijze de eerste Nederlandse wereldkampioen te worden in de Formule 1. Daarom won hij woensdagavond voor de tweede keer in zijn loopbaan de Jaap Eden-Award.\n\nZelf vierde hij na alle vermoeienissen vakantie, maar zijn vader Jos Verstappen was bij het sobere Sportgala in Haarlem aanwezig om de prijs in ontvangst te nemen. Ook Sifan Hassan, niet geheel verrassend de Sportvrouw van het Jaar, ontbrak op het sportfeestje. Ze was speciaal voor de gelegenheid naar Nederland gekomen, maar werd woensdagmiddag positief getest op corona. „Ik voel me goed, maar wilde na die test natuurlijk niet komen”, meldde ze via een beeldverbinding. \n\nDe Nederlandse baansprinters zijn voor de tweede keer uitgeroepen tot Sportploeg van het Jaar. Harrie Lavreysen, Jeffrey Hoogland, Roy van den Berg en Matthijs Büchli veroverden olympisch goud op de teamsprint. Hun coach Hugo Haak werd gekozen tot Coach van het Jaar. Jetze Plat is voor de derde keer uitgeroepen tot Paralympisch Sporter van het Jaar. Hij won op de Paralympische Spelen van Tokio drie gouden medailles in vier dagen tijd.\n\nEen mooi moment was de overhandiging van de Fannie Blankers-Koen Carrièreprijs aan Hennie Kuiper. De inmiddels 72-jarige oud-wielrenner ontving die oeuvreprijs uit handen van voormalig ploeggenoot Joop Zoetemelk. Ook werd tijdens het gala bekend gemaakt dat Bibian Mentel postuum de Fanny Blankers-Koen Carrièreprijs heeft gekregen. De paralympisch snowboardster overleed op 29 maart van dit jaar op 48-jarige leeftijd.\n\nFOTO’S ANP/HH & GETTY IMAGES","intensity":0,"negativity":0,"cluster_id":18,"similar_texts":"text322"},{"id":"35","publisher":"Trouw","date":"2021-12-23","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1440/articles/1505475/12/2","title":"Mysterieuze doos met geld verwart universiteit","text":"### Donatie\n\nEen Amerikaanse universiteit heeft een mysterieuze doos ontvangen met 180.000 dollar contant. Een anonieme geldschieter stuurde die al in november vorig jaar op naar de faculteit natuurkunde van het City College in New York. Het hoofd van de faculteit opende hem uiteindelijk pas negen maanden later en ontdekte dat het pakket was gevuld met briefjes van 50 en 100 dollar. De anonieme afzender maakte zich alleen bekend als alumnus en bestemde het geld voor noodlijdende studenten. De universiteit besloot uiteindelijk deze maand om de gift formeel te accepteren. Het geld wordt gebruikt om beurzen voor studenten mee te bekostigen. ANP","intensity":0,"negativity":1,"cluster_id":27,"similar_texts":"text351"},{"id":"36","publisher":"Algemeen Dagblad","date":"2021-12-23","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27762/articles/1505472/2/4","title":"Mysterieuze gift voor universiteit","text":"De Amerikaanse City College in New York heeft een mysterieuze doos ontvangen met 180.000 dollar (160.000 euro) in briefjes van 20 en 50 dollar. Een anonieme geldschieter stuurde het forse geldbedrag op naar de faculteit natuurkunde. Het is bedoeld voor noodlijdende studenten, aldus een begeleidend briefje. De afzender schreef dat hij of zij zelf studeerde aan de City College en een 'lange en productieve' loopbaan in de wetenschap achter de rug heeft.","intensity":0,"negativity":1,"cluster_id":27,"similar_texts":"text47"},{"id":"37","publisher":"De Telegraaf","date":"2021-12-23","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/6adf463b39a1adda2f9c8bcd14af3162/web/OPS/cciobjects.json&hash=4b8a652b6842f0378689#/pages/34-35","title":"Nageeye en Abdi in marathon van Rotterdam","text":"Nageeye en Abdi in marathon van Rotterdam\n\nAbdi Nageeye (voorgrond), met links achter zich Bashir Abdi.\n\nROTTERDAM De atleten Abdi Nageeye en Bashir Abdi staan op 10 april aan de start van de marathon van Rotterdam. De Nederlander en de Belg vergaarden afgelopen zomer wereldfaam op de Olympische Spelen in Tokio, waar Nageeye naar het zilver snelde en hij Abdi in zijn kielzog opzweepte naar de bronzen plak.\n\nBeiden zijn geboren in Somalië en inmiddels goede vrienden van elkaar. Nageeye liep al vaker de klassieker in Rotterdam; in 2019 zette hij het Nederlands record op de 42,195 kilometer op 2.06.17. Abdi scherpte dit najaar in de laatste editie het Europees record aan met een tijd van 2.03.36.\n\nDe 32-jarige Abdi sprak na zijn zege op 24 oktober in de 40e editie al meteen de wens uit samen met Nageeye terug te keren in de Maasstad. „Als wij op dit snelle parcours samen kunnen lopen, kan het nog sneller gaan. Dit is voor mij dé marathon en dat geldt ook voor mijn vriend Nageeye”, zei de Belg.","intensity":0,"negativity":0,"cluster_id":10,"similar_texts":"text333"},{"id":"38","publisher":"Algemeen Dagblad","date":"2021-12-23","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27762/articles/1505472/24/1","title":"Nicole Kidman raakte in paniek door Lucille Ball","text":"### De roodharige komische actrice met de snerpende stem wordt weer tot leven gewekt in biografische speelfilm\n\nAb Zagt  \n  \nNadat Nicole Kidman (54) zich had verdiept in het leven en werk van haar fameuze collega Lucille Ball, raakte ze in paniek. Ze realiseerde zich dat het een hele uitdaging zou worden de legendarische tv-ster te vertolken in de biografische speelfilm Being the Ricardos.  \n  \n,,Ik had naar mijn gevoel veel te snel ja gezegd tegen deze rol'', bekent ze via een Zoomverbinding vanuit Los Angeles. ,,Ik wilde dolgraag samenwerken met de regisseur Aaron Sorkin (bekend van series als The West Wing en The Newsroom, red). Hij staat bekend om zijn fantastische dialogen die voor acteurs een genot zijn om mee aan de slag te gaan. Dus zonder echt goed na te denken, zei ik meteen ja. Daar komt bij dat ik al een tijdje thuis zat vanwege de coronamaatregelen. Ik had heel veel zin om zo snel mogelijk weer een film maken.''\n\nResearch\n\nMaar toen ging Kidman research doen over de vrouw die zij moest spelen. ,,Ik schrok me kapot. Ik kende haar werk amper en ging fragmenten van haar televisieshows bekijken. De angst sloeg mij om het hart. Waar ben ik aan begonnen? Hoe kan ik deze vrouw spelen? Zij is zo uniek, getalenteerd en prettig gestoord.''  \n  \nWie de shows van Ball kent - I Love Lucy en The Lucy Show (allemaal te zien op YouTube) - begrijpt de angst van de Australische actrice die amper op haar lijkt. Lucille Ball was een wervelwind voor de camera. Ze was in Hollywood een opvallende verschijning met haar rode krullenbol, haar expressieve gezicht, haar perfecte timing en de gevatte teksten uitgesproken met een snerpende stem die soms door merg en been ging. Bovendien liet zij niet met zich sollen, zoals menig producent en televisiesponsor heeft ervaren.\n\nGevoel voor humor\n\nEn ze had een geweldig gevoel voor humor. Toen haar ooit werd gevraagd wat haar geheim was om er zo eeuwig jong uit te zien, was haar antwoord: ,,Leid een eerlijk leven, eet langzaam en lieg over je leeftijd.\"  \n  \nAls filmactrice brak Ball nooit echt door. Zij speelde in 72 speelfilms, maar had meestal een bijrol. Haar grote kans kwam toen zij een succesvolle radioserie maakte die leidde tot haar eerste showserie I Love Lucy, een sitcom uit begin jaren 50 waarin zij samen met haar toenmalige echtgenoot Desi Arnaz jr. een kibbelend echtpaar speelde. Ball destijds: ,,Het leek ons beter om een televisieserie te maken met onze huwelijksperikelen in plaats van echtscheidingsadvocaten rijk te maken.\"  \n  \nBall moest overigens hemel en aarde bewegen om haar man Desi, een Cubaanse vluchteling die als muzikant een eigen florerende carrière had, als tegenspeler te krijgen. De televisiemaatschappij vond het niet gepast om een Amerikaanse vrouw te koppelen aan een buitenlander. Ball trok echter aan het langste eind.  \n  \nDe film Being the Ricardos - de titel verwijst naar de personages uit I Love Lucy - volgt een cruciale week uit het leven van Ball en haar echtgenoot. De problemen zijn intens: Ball wordt beschuldigd van communistische sympathieën (destijds een doodvonnis voor een carrière in Hollywood), heeft heftige problemen met haar overspelige echtgenoot (gespeeld door de Spaanse Oscarwinnaar Javier Bardem) en is zwanger. Dat laatste wil zij gewoon in haar komedie verwerken. Maar in die tijd was het zelfs verboden om in familieseries het woord zwangerschap uit te spreken. Dit gevecht wint Ball ook en de aflevering waarin zij moeder wordt, breekt alle kijkcijfers van die tijd.  \n  \nOok Kidman was enorm onder de indruk van de veerkracht van Ball na het bestuderen van haar leven. ,,Zij had visie, durf en lef. Samen met haar man bezat zij haar eigen televisiestudio, de grootste van Hollywood, waar I Love Lucy werd opgenomen. Zij was in dat opzicht een pionier. Geen enkele vrouw had dat in die tijd voor elkaar gekregen. Mijn bewondering voor haar werd steeds groter.''\n\nScheiding\n\nIn de film wordt Lucille voorgesteld als een vrouw die alles in het werk stelt om haar huwelijk te redden. Tegelijkertijd is Desi de man die haar menigmaal uit de penarie helpt en er onder meer voor zorgt dat de aantijgingen over de communistische achtergrond van Ball de kop in worden gedrukt. Toch volgt er een scheiding als de affaires van Desi steeds vaker in de media opduiken.  \n  \nRest de vraag hoe Kidman, die een heel ander gezicht heeft dan Ball, het voor elkaar kreeg om de explosieve comédienne te spelen. ,,Ik heb geoefend en geoefend om haar manier van spreken onder de knie te krijgen. In feite moest ik twee personages spelen: Lucille en haar alter ego Lucy uit de series. Ik voelde mij lange tijd onzeker en heb heel veel telefoontjes gepleegd met mijn regisseur. Hij moest mij telkens moed in spreken. Uiteindelijk was hij tevreden en had ik voldoende zelfvertrouwen opgebouwd om deze bijzondere vrouw te vertolken.\"  \n  \nBeing the Ricardos is vanaf 21 december op de streamingdienst Amazon Prime Video te bekijken. Oude afleveringen van I Love Lucy en The Lucy Show plus documentaires over Lucille Ball staan op YouTube.","intensity":0,"negativity":1,"cluster_id":10,"similar_texts":"text143"},{"id":"39","publisher":"Trouw","date":"2021-12-23","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1440/articles/1505475/13/1","title":"Novák de eerste vrouwelijke president van Hongarije wordt","text":"Hongarije krijgt hoogstwaarschijnlijk een vrouwelijke president: premier Viktor Orbán kondigde dinsdag aan dat zijn regeringspartij Fidesz heeft besloten om politicus Katalin Novák te nomineren voor de functie. Aangezien de partij een supermeerderheid heeft in het parlement, is de functie daarmee zo goed als vergeven.  \n  \nDe keuze voor Novák, momenteel minister voor 'familiezaken' in de regering-Orbán, is controversieel om meerdere redenen. Novák mag dan een vrouw zijn, een symbool voor gendergelijkheid is ze niet.  \n  \nVorig jaar werd ze in felle bewoordingen bekritiseerd door onder andere mensenrechtenorganisatie Human Rights Watch, nadat een filmpje werd gepubliceerd waarin Novák de vrouwen van Hongarije toespreekt, voor een geanimeerde achtergrond waarin onder andere een keuken en een zwangere vrouw te zien zijn.   \n  \nIn het filmpje bespreekt Novák haar standpunten als het gaat om de positie van de vrouw: het is volgens haar beter als vrouwen niet het gevoel hebben dat ze constant moeten concurreren met mannen voor dezelfde posities en salarissen. \"Laten we onze privileges niet opgeven voor een misplaatste gelijkheidsstrijd. Laten we oog hebben voor de schoonheid die voortkomt uit de verschillen tussen mannen en vrouwen. Laten we de moed hebben om 'ja' te zeggen tegen kinderen - om aanwezig te zijn waar niemand anders ons kan vervangen\", aldus de minister, die zelf drie kinderen heeft en vóór haar politieke carrière jarenlang thuisblijfmoeder was.  \n  \nDaar komt bij dat Novák een partijgenoot van premier Orbán is. In maart 2022 vinden er nieuwe verkiezingen plaats, maar de benoeming van de nieuwe president valt nog net binnen de huidige parlementaire cyclus.  \n  \nDe verenigde oppositiepartijen, die het in maart tegen Orbán opnemen onder leiding van de conservatieve politicus Péter Márki-Zay, zijn nu bang dat als zij straks de verkiezingen winnen en een toch al moeilijke regeringsperiode ingaan, hun leven nóg moeilijker zal worden met een partijgenoot van Orbán als president. \n\nGeen symbolische functie\n\nHet Hongaarse presidentschap is geen puur symbolische functie: er zijn allerlei manieren voor de president om regeringsbeleid te bemoeilijken of vertragen.  \n  \nMaar volgens premier Orbán is die kritiek onzin. De huidige president is ook een partijgenoot van hem, en die heeft het twee termijnen prima gedaan, aldus de Hongaarse premier. \"Waarom zou dat voor Katalin Novák anders zijn?\"  \n  \nNovák zelf zei dinsdag in een Facebookpost de nominatie te accepteren. 'Hongarije representeren, de hele Hongaarse natie dienen - ik bereid me met vertrouwen, hart en ziel voor op deze uitdagende taak', schreef de minister. En: 'Ik blijf wie ik ben'.","intensity":0,"negativity":0,"cluster_id":30,"similar_texts":"text384"},{"id":"40","publisher":"Algemeen Dagblad","date":"2021-12-23","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27762/articles/1505472/35/1","title":"Olympisch duo Nageeye en Abdi naar Rotterdam","text":"Abdi Nageeye en Bashir Abdi doen in april mee aan de NN Marathon Rotterdam. De twee bevriende atleten pakten bij de Olympische Spelen op memorabele wijze zilver en brons.  \n  \nMarijn Abbenhuijs  \n  \nRotterdam  \n  \nHet was één van de mooiste momenten van de Olympische Spelen in Japan. Abdi Nageeye die, op weg naar de zilveren medaille op de marathon, zijn goede vriend Bashir Abdi aanmoedigde en in zijn kielzog meenam naar de derde plek. De bronzen Belg en de zilveren Nederlander samen tijdens de laatste meters van een marathon, dat beeld zou komende lente zomaar herhaald kunnen worden. Ze doen op 10 april namelijk allebei mee aan de NN Marathon Rotterdam.  \n  \nMarc Corstjens, die in Rotterdam verantwoordelijk is voor de topatleten binnen het deelnemersveld: ,,Die beelden uit Sapporo, tijdens de Olympische Spelen, die hebben indruk gemaakt\", schetst Corstjens. ,,Over twintig jaar weet iedereen dat nog.\" Maar ook een ander moment bleef Corstjens bij. Abdi won in oktober namelijk de laatste editie van de marathon in de Maasstad en deed vervolgens een prikkelende uitspraak. Nageeye kon volgens hem nog zo trots zijn op zijn olympische zilver, maar in Rotterdam had hij nog nooit gewonnen.  \n  \n,,Door die uitspraak is het bij mij meteen gaan spelen\", legt Corstjens uit. ,,Ik ben heel blij dat het gelukt is om ze samen naar Rotterdam te halen.\"  \n  \nNageeye liep zijn eerste marathon ooit in Rotterdam. In 2015 werd hij er Nederlands kampioen in 2.12.33. Twee jaar later liep hij er met 2.09.36 als eerste Nederlandse atleet ooit onder de 2.10.00. En in 2019 scherpte hij in de Maasstad zijn eigen Nederlandse record aan tot 2.06.17, goed voor plek 4.","intensity":0,"negativity":1,"cluster_id":10,"similar_texts":"text14"},{"id":"41","publisher":"Trouw","date":"2021-12-23","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1440/articles/1505475/11/4","title":"Ook senaat miste signalen in toeslagenaffaire","text":"De Eerste Kamer probeerde het beleid dat leidde tot de toeslagenaffaire wel te controleren, maar had 'onvoldoende aandacht voor de punten die er, achteraf gezien, het meest toe deden'. Dat staat in een zelfevaluatie van de senaat, geleid door senator Jeroen Recourt. Zorgen over het beleid werden te weinig opgevolgd en waarschuwingssignalen kwamen niet goed door. \"Er werden wel zorgen geuit die met de kennis van nu de vinger op de zere plek leggen, maar vaak kregen wetsvoorstellen bij de eindafweging het voordeel van de twijfel en werden ze door een politieke meerderheid aanvaard\", staat in de reflectie. ANP","intensity":0,"negativity":0,"cluster_id":13,"similar_texts":"text18"},{"id":"42","publisher":"Algemeen Dagblad","date":"2021-12-23","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27762/articles/1505472/34/1","title":"Ook Senesi scherp bij laatste klus","text":"### Feyenoord eindigt het jaar alsnog met goed gevoel na soepele overwinning op Heerenveen\n\nArne Slot ontweek ze de laatste weken zoals skiër Hermann Maier ooit de poortjes voorbij flitste op de Super G. De vragen over verdediger Marcos Senesi, die wel erg vrijgevig was geweest de laatste weken tegen FC Groningen en Ajax. De trainer van Feyenoord moet diep van binnen wel hebben gehoopt op beterschap bij de Argentijn, die Feyenoord ooit veel geld in het nu nog lege laatje van financieel directeur Pieter Smorenburg moet brengen.  \n  \nEn zo'n laatste wedstrijd voor de winterstop, Zuid-Amerikanen in de eredivisie denken dan vaak al aan een weerzien met hun familie in hun warme vaderland. Maar Senesi was gisteren in het Abe Lenstra Stadion duidelijk uit op revanche en wilde het kalenderjaar 2021 naar tevredenheid afsluiten. De Argentijn verdedigde scherp, bouwde zorgvuldig op en liet zich ook in aanvallend opzicht gelden. Dat laatste kwam vooral tot uitdrukking in de laatste minuut voor rust. Bij een corner van Orkun Kökçü knikte Senesi soepel raak, nadat hij eerst verdediger Milan van Ewijk slim een zetje in de rug had gegeven.  \n  \nDie treffer, de 0-2, werd door de Rotterdamse bank luid bejubeld. Begrijpelijk: Feyenoord had de voorbije weken immers ook in Groningen en Enschede een voorsprong genomen, maar tegen FC Groningen (1-1) en FC Twente (2-1 bekernederlaag) bleek dat vervolgens onvoldoende om de tegenstander knock-out te krijgen. En daar kwam zondag de nederlaag tegen Ajax (0-2) nog eens overheen.  \n  \nDe Rotterdammers lieten in Friesland duidelijk zien dat ze met een driepunter de winterstop in wilden gaan. Niet alleen Senesi was scherp, de hele ploeg oogde energiek. De openingstreffer van de jarige Guus Til (24) was om door een ringetje te halen. Kökçü en Bryan Linssen verzorgden het gelikte voorbereidende werk en Til rondde alleen voor Xavier Mous overtuigend af. De complete opbouw naar die 0-1 nam 35 passes in beslag, een record dit eredivisieseizoen.\n\nOverleven\n\nTrainer Slot had voor rust alleen een heel korte fase gezien waarin Heerenveen aantoonde dat het wel degelijk over kwaliteiten beschikt. Rami Kaib en Tibor Halilovic kregen forse kansen, maar Feyenoord overleefde die fase, zoals Heerenveen op zijn beurt nog vaker bofte omdat de Rotterdammers het doel van Mous niet altijd even nauwkeurig onder vuur namen.  \n  \nFeyenoord, zonder de geblesseerde Gernot Trauner en Luis Sinisterra en met aanvoerder Jens Toornstra op de reservebank, beslisten na de pauze snel de wedstrijd. Nadat een kopbal van Henk Veerman was afgekeurd op aangeven van de videoscheidsrechter knikte Bryan Linssen de 0-3 keurig binnen. De kleine Limburger maakte alweer zijn elfde competitietreffer van dit seizoen en voorkomt zo dat er discussie kan ontstaan over wie de eerste spits is: niet Cyriel Dessers, maar Linssen dus.\n\nRendement\n\nDe topscorer, in Friesland goed voor een goal en een assist, was zelf uiteraard ook erg tevreden. ,,Als je hard werkt en je ziet dat het tot balverlies leidt bij de tegenstander, dan geeft dat energie'', zei Linssen. ,,Ik denk wel dat ons rendement hoger had gemoeten in deze wedstrijd. We lieten nog te veel liggen. Maar drie goals in een uitwedstrijd, dan mag je tevreden zijn. De druk stond erop, we moesten echt winnen. Anders kom je bij Vitesse in de buurt en we willen juist omhoog. Of Guus Til trakteert als jarige? Lachend: ,,Nou, ik kan je vertellen: die trakteert helemaal niets. Dat is echt een typische Nederlander.''  \n  \nLinssen zou dit seizoen best eens topscorer van Nederland kunnen worden, denken ze in Rotterdam. ,,Daar wil ik best voor gaan'', zegt hij zelf. ,,Ik weet wat me te doen staat. Blijven scoren, al lukt dat natuurlijk niet wekelijks. En op die momenten ben ik blij dat de trainer vertrouwen blijft houden in mij. En ja, dat was er vorig jaar ook onder Dick Advocaat. Heel veel zelfs. Die liet mij altijd staan, maar ik kon het niet voldoende omzetten in doelpunten. Nu wel. Gelukkig.''","intensity":0,"negativity":1,"cluster_id":3,"similar_texts":"text11"},{"id":"43","publisher":"De Telegraaf","date":"2021-12-23","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/6adf463b39a1adda2f9c8bcd14af3162/web/OPS/cciobjects.json&hash=e57835db14fbe4ea4713#/pages/1","title":"Paniek onder wintersporters","text":"Paniek onder wintersporters\n\nAmsterdam Opschudding onder wintersporters nu Oostenrijk woensdag Nederland op een lijst van landen met een gevaarlijke virusvariant heeft gezet. Dat betekent dat vanaf 25 december reizigers uit Nederland alleen het land in mogen als ze geboosterd en getest zijn.\n\nReisorganisaties draaien overuren om op stel en sprong iets te regelen. Sunweb zoekt bijvoorbeeld voor 15.000 reizigers die deze kerstvakantie wilden skiën, een oplossing. „Sommige klanten waren hun koffers al aan het pakken.” Reizigers kunnen hun geld terugkrijgen of omboeken. \n\nSommigen kozen ervoor om razendsnel te pakken en af te reizen, om voor de 25e in Oostenrijk te zijn. \n\nHalsoverkop Pagina T4","intensity":0,"negativity":1,"cluster_id":1,"similar_texts":"text266"},{"id":"44","publisher":"Het Financieele Dagblad","date":"2021-12-23","url":"https://fd.nl/HFD_20211223_0_003_051","title":"Partnermodel Zuidas lokt uitstel uit van belastingafdracht","text":"In het kort:\nZuidas-kantoren maken afspraken met de Belastingdienst over belastingaangiften van partners.\nIn de praktijk leidt dat tot oppotten van winst en soms oeverloos uitstel van belastingafdracht.\nEen groter deel van de winst zou daarom belast moeten worden als loon, zeggen critici.Het partnermodel van accountants-, advies- en advocatenkantoren lokt uitstel uit van belastingafdracht. De meeste Zuidas-kantoren maken afspraken met de Belastingdienst die dat mogelijk maken. Afspraken over welk deel van het partnerinkomen de fiscus belast als loon, pakken gunstig uit voor de tientallen en soms honderden partners van grote firma's. In de praktijk leidt dat tot oppotten van winsten en — soms oeverloos — uitstel van belastingen, blijkt uit onderzoek van het FD.\n\nAccountants, adviseurs, advocaten en notarissen die partner zijn, hebben via een persoonlijke bv aandelen in het kantoor waarvoor zij werken. De winstuitkering die zij als beloning krijgen, belandt in die bv. Deze partners worden fiscaal net zo behandeld als een directeur-grootaandeelhouder (dga) uit het mkb.\n\nAllemaal moeten ze een deel van de ontvangen winst aan zichzelf uitbetalen als loon. Het is financieel aantrekkelijk dit deel zo klein mogelijk te houden, omdat over de winst die achterblijft in de bv doorgaans minder belasting wordt betaald dan de opgelegde loonbelasting.\n\nZuidas-partners potten in sommige gevallen tot bijna 80% van hun winstuitkering op in hun bv's, zo blijkt uit documenten die het FD heeft ingezien. De best verdienende partner bij accountantsorganisatie EY kreeg in het boekjaar 2019-2020 een winstdeel van ruim €1,7 mln. De grootverdieners van EY hebben evenwel bij de fiscus een zogeheten 'gebruikelijk loon' bedongen van €360.000.\n\nIn de advocatuur is sprake van een vergelijkbaar beeld. Bij Houthoff strijken de best verdienende partners een winstdeel op van €1,2 mln. Het gebruikelijk loon voor deze groep is vastgesteld op maximaal €320.000.\n\nDe in fiscale zaken gespecialiseerde advocaat Albert Jan van Soelen zegt dat de hierboven beschreven voorbeelden niet ongebruikelijk zijn op de Zuidas. 'Maar dit is maatschappelijk moeilijk te verkopen', zegt hij. De oorspronkelijke gedachte achter het gebruikelijk loon is dat het verschil in belastingdruk tussen ondernemers en werknemers niet te groot wordt, stelt Van Soelen. Maar in de praktijk potten partners hun winsten op. 'Als je 80% in je bv laat zitten, slaat dat nergens op', zegt Van Soelen.\n\nPvdA-Tweede Kamerlid Henk Nijboer is het hiermee eens. Volgens hem is het met de fiscus afgesproken gebruikelijk loon veel te laag. Het Kamerlid vindt dat dit loon bijna de gehele winstuitkering moet omvatten, omdat het ondernemersrisico voor de partners zeer gering is en zij weinig of geen risicodragend kapitaal verschaffen. Dat is anders bij ondernemers die als dga hun eigen bedrijf runnen en daar hun eigen geld in hebben gestoken, stelt Nijboer.\n\nDe Belastingdienst laat weten dat de afspraken over het gebruikelijk loon tot stand komen in onderling overleg tussen de dienst en het betreffende kantoor. Hierbij wordt rekening gehouden met de feiten en omstandigheden van het kantoor waar het over gaat. Die werkwijze wijkt niet af van hoe de fiscus bij andere bedrijven afspraken maakt over gebruikelijk loon, aldus een woordvoerder.\n\nHouthoff wil geen commentaar geven. EY stelt dat 'voor alle partners die verbonden zijn aan EY in Nederland conform wet en regelgeving een uniforme gebruikelijk loonregeling van toepassing is waarover met de Belastingdienst afspraken zijn gemaakt'.\n\nDe beloningssystematiek voor partners in de zakelijke dienstverlening ligt inmiddels ook voor bij de rechter. Twee ontslagen partners stellen in procedures tegen hun voormalige kantoren Deloitte en EY dat zij feitelijk geen ondernemers waren maar werknemers. Zij maken daarom aanspraak op een ontslagvergoeding zoals die geldt voor werknemers. Als de rechter meegaat in deze redenering heeft dat ook fiscale consequenties: Zuidas-firma's zouden het winstdeel dan voortaan als zwaarder belast salaris moeten uitkeren aan hun partners.\n\nBelasting besparen: zo doen Zuidas-partners dat\n\nMeer lezen over de arbeidsmarkt? Met de gecureerde nieuwsbrief FD Arbeidsmarkt kent u het complete plaatje. Meld u aan en ontvang wekelijks het laatste nieuws en beste verhalen in uw mailbox. Exclusief voor abonnees.\n\nInschrijven","intensity":0,"negativity":0,"cluster_id":31,"similar_texts":"text84"},{"id":"45","publisher":"De Telegraaf","date":"2021-12-23","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/accacdea4213315b02d7f20d8d4c41ac/web/OPS/cciobjects.json&hash=e29f4905fb7035e9d896#/pages/14-15","title":"Poetin wil NAVO indammen","text":"Poetin wil NAVO indammen\n\nRicht Vladimir Poetin zich alleen op Oekraïne, of is het hem er nu om te doen de NAVO langdurig te kortwieken en de macht van Washington in te perken?\n\nfoto EPA\n\nVoor Kremlin is bondgenootschap een ’wapen van Washington’\n\nMoskou wacht voorlopig nog af\n\ndoor Mischa van Diepen\n\nMoskou  De Russische president Vladimir Poetin speelt hoog spel tegen de NAVO. Moeite om zijn wapens te verbergen doet hij niet: ongeveer 100.000 troepen worden gespot door Amerikaanse satellieten en twee ’verdragsvoorstellen’ aan de VS en de NAVO eindigden op het internet. Maar wat wil Poetin nou eigenlijk met zijn soldaten en diplomaten?\n\nHet is geen nieuws dat Poetin een hekel heeft aan de NAVO, volgens hem een speelbal van de VS. Met een gepeperde toespraak op de Veiligheidsconferentie van München in 2007 tekende hij zijn frustraties al op. Hij haalde uit naar de VS, die de baas speelt over de wereld en een alleenrecht denkt te hebben op het gebruik van geweld. \n\nVeertien jaar later denkt hij niet anders. Dinsdag herhaalde hij op de eindejaarsvergadering van zijn ministerie van Defensie dit historische zeer. „Onder allerlei voorwendselen, zoals het beschermen van hun eigen veiligheid, grijpen zij op duizenden kilometers van hun eigen grondgebied in. Iedere keer moest Rusland met een antwoord komen en werd de situatie steeds slechter, maar nu moeten we eindelijk met een oplossing komen.”\n\nReactie\n\nEen reactie was er telkens als een land definitief uit de Russische invloedssfeer glipte. Een pro-Europese en nationalistische volksopstand verjoeg een pro-Russische president uit Kiev; in de Georgische hoofdstad Tbilisi zat met Micheil Saakasjvili een president die de EU-vlag op overheidsgebouwen plantte. \n\nDe gedachte dat de onafhankelijke landen aan zijn westflank sinds de val van het IJzeren Gordijn liever met de EU en de VS heulen dan met Moskou, slikt hij niet. Voor Poetin is de NAVO geen defensief bondgenootschap van dertig lidstaten, maar een agressief en expensief wapen van Washington. \n\nHet bewijs daarvoor ziet hij in de uitbreiding van de NAVO na de val van de Sovjet-Unie: „Dat gebeurde toen de verhoudingen tussen Rusland en de VS en de andere NAVO-landen smetteloos waren, we waren bijna bondgenoten.” \n\nDe afgelopen weken stonden Russische staatsmedia bol van herinneringen aan de val van de Sovjet-Unie: deze maand precies 30 jaar geleden. De politieke leiders van toen, en dan vooral Michail Gorbatsjov en Boris Jeltsin, zouden door zwakheid en persoonlijk winstbejag een wereldrijk de grond in hebben gejaagd. \n\nPoetin wordt daar lijnrecht tegenovergesteld. Hij liet Jeltsins oligarchen een toontje lager zingen, bracht in de jaren 00 stabiliteit en welvaart – geholpen door hoge olieprijzen. Met de annexatie van de Krim pakte hij historische grond terug die Jeltsin te lichtzinnig bij het onafhankelijke Oekraïne had gelaten. \n\nEen bindend einde aan het uitdijen van de NAVO zou een sluitstuk op Poetins heerschappij zijn. Aleksandr Baunov van de denktank Carnegie Moscow Center denkt dat Poetin in Oekraïne de militaire optie achter de hand houdt voor als zijn diplomatieke druk niet het doel bereikt. \n\n„Als dat niet werkt zal Poetin, die richting 2024 zijn politieke en historische nalatenschap wil veiligstellen, op zoek gaan naar andere oplossingen van de crisis in Oekraïne”, schrijft de voormalig diplomaat. In 2024 zijn de volgende presidentsverkiezingen, waaraan Poetin door een recente grondwetswijziging wel mag meedoen. \n\nDreigement\n\nPoetin zei dinsdag tegen zijn legertop ook dat hij voorlopig de onderhandelingen afwacht. Maar een dreigement kwam wel: „Als onze westerse collega’s op deze agressieve manier verdergaan, zullen wij de militaire-technische maatregelen treffen die daarbij passen.” \n\nDe hamvraag is niet of Poetin wel of niet zijn leger gaat gebruiken, maar waar het hem echt om gaat. Is het de NAVO in haar geheel of toch vooral Oekraïne? \n\nIn aanloop naar de videotop tussen Biden en Poetin twee weken geleden tekende het Kremlin vooral ’rode lijnen’ om Oekraïne. Een NAVO-lidmaatschap is hoe dan ook uitgesloten en ook door de leverantie van zware wapensystemen zou een streep moeten. \n\nAls het Poetin vooral om Oekraïne gaat, is een beperkte militaire operatie waarmee het bevroren conflict in Oost-Oekraïne weer oplaait, geen ondenkbare zet. Met het mes op de keel zouden Oekraïne en de NAVO gedwongen kunnen worden tot voorwaarden waar ze nu voor bedanken. \n\nMaar de twee verdragsvoorstellen aan de VS en de NAVO die Moskou vrijdag online gooide gaan veel verder dan Oekraïne. De veertien landen die ná 1997 bij het militaire bondgenootschap zijn gekomen, zouden niet meer soldaten en militair materieel van de ’NAVO-kern’ mogen ontvangen dan in dat jaartal in hun landen aanwezig was. \n\nBataljon\n\nLanden als Polen en de Baltische Staten hebben al een beperkte NAVO-aanwezigheid van één strijdklaar bataljon die er pas kwamen na de Russische annexatie van de Krim. \n\nAls het Poetin er echt om gaat de NAVO terug te dringen, dan is een oorlogsoffensief tegen Oekraïne een misstap. Rusland bewijst dan een agressor te zijn. De vraag naar de NAVO zal in andere buurlanden van Rusland toenemen en gerechtvaardigd zijn.","intensity":0,"negativity":1,"cluster_id":14,"similar_texts":"text155"},{"id":"46","publisher":"Het Financieele Dagblad","date":"2021-12-23","url":"https://fd.nl/HFD_20211223_0_007_030","title":"Randstad doet aangifte tegen Sywert van Lienden en zakenpartners","text":" Randstad Groep Nederland gaat aangifte doen tegen de oprichters van stichting Hulptroepen Alliantie. Peter Plasman overhandigt de aangifte woensdagmiddag namens vijftien medewerkers van het uitzendconcern aan het Openbaar Ministerie in Amsterdam, aldus de strafrechtadvocaat die namens Randstad de communicatie in deze zaak verzorgt.\n\n'Deze werknemers zitten met het feit dat ze actief hebben bijgedragen aan het vullen van de zakken van de heren.' Met 'de heren' worden de drie oprichters van Hulptroepen Alliantie, Sywert van Lienden, Bernd Damme en Camille van Gestel bedoeld.\n\nZij kwamen eerder dit jaar in opspraak, toen bleek dat zij miljoenen verdienden aan een deal in april 2020 met het ministerie van Volksgezondheid. Het ministerie betaalde €100 mln voor veertig miljoen mondkapjes uit China. Van Lienden en zijn zakenpartners beweerden hun werk zonder winstoogmerk te doen, maar hielden volgens onderzoeksplatform Follow the Money ruim €20 mln netto over aan de overeenkomst.\n\nDatzelfde medium berichtte woensdag over de aangifte van Randstad RSH€56,92+0,46% . Werknemers van het uitzendconcern hielden zich onder meer bezig met de logistiek, de werving van nieuwe mensen, mondkapjes testen en het opzetten van de IT-structuur bij de Alliantie. Randstad dacht al die tijd dat het zou gaan om een zaak zonder winstoogmerk, maar dat bleek niet het geval: de medewerkers werkten onbewust mee aan de activiteiten van de commerciële bv Relief Goods Alliance, een vennootschap die losstond van de stichting.\n\nHet bedrijf besloot daarom over te gaan tot aangifte. 'Randstad is verantwoordelijk voor die mensen en voelt zich verantwoordelijk voor het wel en wee van hen. Zij zitten ermee dat ze persoonlijk belazerd zijn. Ook heeft Randstad een maatschappelijke verantwoordelijkheid; zij vindt dat dit gewoon niet kan', meent Plasman. 'Het uiteindelijke doel van Randstad is om het geld terug de staatskas in te krijgen.'\n\nNaast Randstad werkten meerdere bedrijven en vrijwilligers mee aan het initiatief van de stichting. Een aantal van die laatste groep vrijwilligers meldde zich bij de strafrechtadvocaat om aangifte te doen. Maar dat is er tot nog toe niet van gekomen. Volgens Plasman zijn de vrijwilligers beducht voor acties van de oprichters van de Alliantie in hun richting. 'Er is een geheimhoudingsclausule getekend.' Hij weet niet of het nog tot meer aangiftes komt.\n\nVan Lienden, Damme en Van Gestel gaven geen commentaar op het nieuws rond de aangifte van Randstad.\n\nVermogensbeheerder loost Sywert van Lienden na schandaal over mondkapjes\n\nSywert van Lienden zegt lidmaatschap CDA op\n\nSywert van Lienden erkent fouten in mondkapjesdeal","intensity":0,"negativity":0,"cluster_id":7,"similar_texts":"text367"},{"id":"47","publisher":"Trouw","date":"2021-12-23","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1440/articles/1505475/11/2","title":"Randstad doet aangifte tegen Van Lienden","text":"### Mondkapjes\n\nRandstad doet aangifte tegen Sywert van Lienden en zijn zakenpartners wegens de mondkapjesdeal. Het uitzendconcern was vorig jaar betrokken bij het initiatief van Van Lienden om mondkapjes naar Nederland te halen, maar wist niet dat de oprichters van de stichting Hulptroepen Alliantie zelf miljoenen zouden overhouden aan de deal. Vijftien medewerkers van Randstad werkten mee, onder meer in de logistiek en bij het opzetten van de IT-structuur. Randstad heeft daarom besloten mee te doen met de aangifte die al langer door advocaat Peter Plasman werd voorbereid, bevestigt een woordvoerster na berichtgeving door nieuwssite Follow The Money. ANP","intensity":0,"negativity":0,"cluster_id":20,"similar_texts":"text390"},{"id":"48","publisher":"Algemeen Dagblad","date":"2021-12-23","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27762/articles/1505472/15/2","title":"Randstad pakt Van Lienden aan","text":"### Uitzendbureau voelt zich opgelicht na hulp mondkapjesdeal\n\nMaarten van Ast  \n  \nDiemen  \n  \nRandstad leverde vorig jaar vijftien medewerkers aan het non-profitinitiatief om mondkapjes naar Nederland te halen, maar wist niet dat het drietal daar miljoenen aan zou verdienen. ,,Wij vinden dat het niet deugt. Dan moet je iets doen'', aldus hoofd juridische zaken Patrick van der Herberg.  \n  \nDe medewerkers van Randstad hielpen onder meer bij de logistiek, werving van mensen, het testen van mondkapjes en het opzetten van de it-structuur. Hun salaris werd betaald door het uitzendconcern, dat ervan uitging dat het ging om een stichting zonder winstoogmerk.  \n  \nIn mei dit jaar meldde Follow the Money (FTM) dat de drie oprichters van de Hulptroepen meer dan 20 miljoen euro netto overhielden aan een mondkapjesdeal met de overheid. Eerder zei Van Lienden er geen winstoogmerk op na te houden. Ook de medewerkers van Randstad wisten hier niets van. Zelf hield Van Lienden er zo'n 9 miljoen euro aan over.,,Wij zijn hier vanaf het begin bij betrokken geweest, omdat we dachten dat het een non-profitinitiatief was om de zorg van mondkapjes te voorzien'', aldus Van der Herberg tegen Follow the Money. Volgens hem werkte iedereen mee in de overtuiging dat het zonder winstoogmerk was. ,,Je kunt je voorstellen dat het voor ons een schok was toen we er afgelopen mei achter kwamen dat er gewoon miljoenen zijn verdiend.''  \n  \nVolgens FTM heeft Randstad in de zomer een voorlopige claim van tussen de 100.000 en 150.00 euro ingediend voor de uren die de vijftien medewerkers hebben gewerkt. Toen half oktober bekend werd dat vijf betrokkenen aangifte zouden doen, besloot Randstad dat die insteek beter aansluit bij de wens dat al het verdiende geld terug moet naar de staat.,,Het gaat ons niet primair om het geld, maar wij vinden wel dat het uit de zakken van deze drie heren moet'', zegt Van der Herberg. ,,Wij zien dit als onze verantwoordelijkheid, omdat we onze mensen onbedoeld in deze positie hebben gebracht. Ze hebben snoeihard gewerkt, in de overtuiging een bijdrage te leveren aan het mondkapjestekort van dat moment. Maar die herinnering heeft een gitzwarte rand gekregen.''","intensity":0,"negativity":0,"cluster_id":20,"similar_texts":"text367"},{"id":"49","publisher":"Algemeen Dagblad","date":"2021-12-23","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27762/articles/1505472/40/1","title":"Roglic blijft nog zeker vier jaar bij Jumbo-Visma","text":"Primoz Roglic (32) rijdt sowieso tot en met 2025 voor wielerploeg Jumbo-Visma. Het contract van de Sloveen, dat nog twee jaar doorliep, is opengebroken en verlengd met nog eens twee jaar.  \n  \nRoglic rijdt sinds 2016 voor de Nederlandse ploeg. In die jaren won hij onder meer drie keer de Ronde van Spanje. Ook stond hij op het podium in de Tour (tweede in 2020) en de Giro (derde in 2019). Afgelopen zomer werd hij olympisch kampioen tijdrijden. \"We hebben samen al een flinke geschiedenis waar ik erg trots op ben'', aldus de voormalige schansspringer.","intensity":1,"negativity":0,"cluster_id":12,"similar_texts":"text50"},{"id":"50","publisher":"Trouw","date":"2021-12-23","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1440/articles/1505475/19/3","title":"Roglic twee jaar langer bij ploeg Jumbo-Visma","text":"Primoz Roglic rijdt nog zeker tot en met 2025 bij wielerploeg Jumbo-Visma. Het contract van de 32-jarige Sloveen, dat nog twee jaar doorliep, is opengebroken en verlengd met nog eens twee jaar. Roglic rijdt sinds 2016 voor de Nederlandse ploeg. In die jaren won hij onder meer drie keer de Ronde van Spanje. Afgelopen zomer werd hij olympisch kampioen tijdrijden. \"Ik ben met dit team meegegroeid sinds mijn komst in 2016\", laat Roglic via de ploeg weten. \"We hebben samen al een flinke geschiedenis waar ik erg trots op ben.\" In 2020 gaf hij een zeker geachte eindzege in de Tour de France op de voorlaatste dag uit handen. Zijn landgenoot Tadej Pogacar bleek in een individuele tijdrit te sterk. anp","intensity":0,"negativity":0,"cluster_id":12,"similar_texts":"text145"},{"id":"51","publisher":"De Telegraaf","date":"2021-12-23","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/6adf463b39a1adda2f9c8bcd14af3162/web/OPS/cciobjects.json&hash=d72a8eaf2cd2a0b07d21#/pages/6","title":"Schadevergoeding voor Stint-gebruikers","text":"Schadevergoeding voor Stint-gebruikers\n\nNa een zwaar ongeluk in 2018 in Oss ging de Stint in de ban.\n\nfoto ANP/hh\n\ndoor Niels Kalkman en  Martijn Schoolenberg\n\nAmsterdam De kinderopvang is blij met de uitspraak van de Raad van State. Ook de hoogste bestuursrechter van het land heeft namelijk bepaald dat de minister van Infrastructuur en Waterstaat een schadevergoeding moet betalen aan de gebruikers van de ’lichte’ Stints met een elektromotor van 800 watt.\n\n„Er is niet alleen recht gesproken maar ook recht gedáán”, vindt Gjalt Jellesma, voorzitter van de Belangenvereniging voor Ouders in de Kinderopvang (BOinK). „Wij hebben altijd gevonden dat, als een voertuig was toegelaten op de weg – wetende dat die gebruikt zou worden voor het vervoeren van jonge kinderen – het zeer ongeloofwaardig was om die na één incident van de weg te halen. Hoe ernstig dat vreselijke ongeluk natuurlijk ook was. De sector moet ervan uit kunnen gaan dat een voertuig, zodra het officieel is toegelaten op de weg, veilig is.”\n\nOngeluk\n\nIn maart oordeelde de rechtbank al dat de Staat een schadevergoeding had moeten betalen aan scholen, omdat toen werd besloten de elektrische kinderbakfiets in de ban te doen. Dat gebeurde na een ongeluk in 2018 bij een spoorwegovergang in Oss, waarbij vier kinderen overleden en een begeleidster en een kind zwaargewond raakten. Volgens ooggetuigen lukte het de bestuurder niet om te remmen. Toenmalig minister Van Nieuwenhuizen (Infrastructuur) vond dat de Stint omwille van de veiligheid direct van de weg gehaald moest worden. Volgens de rechter had er toen direct een schadevergoeding moeten komen, maar de Staat ging in beroep. Niet met succes, blijkt nu. \n\nDe Brancheorganisatie Kinderopvang (BK), die de rechtszaak aanspande, is blij met de uitspraak, maar vindt ook dat er ’zo snel mogelijk’ met de minister om tafel moet worden gegaan om het nu goed af te handelen. „Deze uitspraak is winst voor ons, dus we zijn er ook erg blij mee”, aldus directeur Emmeline Bijlsma. „Wij konden niet weten dat de minister fouten had gemaakt en ze kan ook niet zo’n vervoermiddel van de weg halen zonder ons te compenseren.” \n\nAlternatieven\n\nJellesma van BOinK legt uit dat de branche ’op stel en sprong impopulaire keuzes heeft moeten maken’ na het besluit de Stint van de weg te halen. „Van de een op de andere dag moesten alternatieven worden verzonnen. Mensen gingen door het drukke verkeer wandelen met groepen kinderen en er kwamen weer busjes, wat zowel voor hogere kosten heeft gezorgd als voor onveilige situaties. Kinderen moesten drukke wegen en fietspaden oversteken en onervaren chauffeurs moesten zowel op de weg als op een groep kinderen achterin een busje letten.” \n\nJellesma vervolgt: „Er is nooit een relatie aangetroffen tussen een eventueel gebrek aan de Stint en het ongeluk. Dat zorgt ervoor dat zo’n Stint, net als de vergelijkbare alternatieven, gewoon de veiligste manier van vervoer is. Volgende keer moet er even langer na worden gedacht voordat, meegaand op de hype, er zo’n besluit wordt genomen.” \n\nOok de producent van de Stint komt in aanmerking voor een schadevergoeding. Die was niet bereikbaar om op de uitspraak van de Raad van State te reageren.","intensity":0,"negativity":0,"cluster_id":23,"similar_texts":"text327"},{"id":"52","publisher":"Het Financieele Dagblad","date":"2021-12-23","url":"https://fd.nl/HFD_20211223_0_021_031","title":"Schiphol praat over 'verregaande samenwerking' met luchthaven Maastricht","text":"In het kort\nLuchthaven Maastricht zoekt toenadering tot Schiphol.\nDe toekomst van de regionale luchthaven is onzeker.\nOnder de vleugels van Schiphol Group kan er wellicht worden geïnvesteerd in de baan en het complex.Schiphol Group is in gesprek met Maastricht Aachen Airport (MAA) over een strategische samenwerking tussen de twee luchthavens. De provincie Limburg, eigenaar van de luchthaven, heeft de toenadering tot Schiphol dinsdagavond bekendgemaakt.\n\nDe gesprekken tussen de twee luchthavens gaan over ‘verregaande samenwerking in onder andere de exploitatie, commercie en vastgoedontwikkeling’, zo staat in een mededeling. Het ligt voor de hand dat de twee ook praten over de mogelijkheden om intensief samen te werken op het gebied van luchtvracht, want dat is het specialisme van MAA.\n\nSchiphol Group, dat als bedrijf vele malen groter is dan de Limburgse luchthaven, bevestigt woensdag dat er een gesprek heeft plaatsgevonden tussen zijn directie en vertegenwoordigers van de provincie Limburg en commissaris Frans Weekers van de luchthaven in Zuid-Limburg. Schiphol spreekt van een verkenning waarbij niet uitsluitend over luchtvracht is gesproken.\n\nEr liggen inmiddels wel twee opties op tafel. De eerste is dat Schiphol Group een aandelenbelang neemt in MAA en de provincie Limburg een stapje terugdoet. De andere optie is vergaande samenwerking zonder dat het tot een aandelentransactie komt.\n\nMAA, dat zich toelegt op vrachtvluchten en ook daarin veel kleiner is dan Schiphol, leidt al jaren een marginaal bestaan. Het is de enige regionale luchthaven die volledig geprivatiseerd is. De provincie werd in 2019 echter noodgedwongen eigenaar van de luchthaven — voor een symbolisch bedrag — toen een commerciële exploitant zich terugtrok.\n\nSindsdien is het lot van de luchthaven onzeker. Er vinden geregeld onderzoeken plaats naar wat de beste opties voor de toekomst zijn. Daarbij is ook sluiting van de luchthaven een mogelijkheid, omdat dat wellicht minder kosten met zich meebrengt dan jaren van verlieslatende exploitatie en forse investeringen.\n\nDe Limburgse luchthaven staat de komende jaren voor grote uitgaven. Er staat een kostbare renovatie van de start- en landingsbaan op het programma, maar er zijn ook vele miljoenen euro’s nodig voor andere projecten. De noodzakelijke investeringen kunnen in de periode tot 2030 oplopen tot bijna €90 mln.\n\nVoor Schiphol is strategische samenwerking met MAA aantrekkelijk vanwege de ruimte die er is voor vrachtvervoer. De mogelijkheden voor Schiphol zelf om na de pandemie meer vracht te verwerken, zijn beperkt. Schiphol heeft weinig start- en landingsrechten beschikbaar om vrachtvervoerders die willen uitbreiden, langere tijd aan zich te binden. Ook het vastgoed op het luchthaventerrein is aantrekkelijk voor Schiphol.\n\nOp luchthaven MAA is een handvol luchtvaartmaatschappijen actief die vracht vervoeren. Het gaat daarbij om Turkish Airlines, Qatar Airways en Emirates. Daarnaast zijn er enkele vliegmaatschappijen actief die vakantievluchten verzorgen binnen Europa.\n\nOp het gebied van vracht ondervindt MAA veel concurrentie van Luik en Brussel. De aanvoer op de luchthaven bestaat vooral uit onderdelen voor de maakindustrie en de automotivesector, en bloemen.\n\nVoor Schiphol zou inlijving van de luchthaven betekenen dat de onderneming het aantal satellietluchthavens uitbreidt. Schiphol is al grootaandeelhouder van Eindhoven Airport en Rotterdam The Hague Airport, twee luchthavens gespecialiseerd in vakantieverkeer en, in mindere mate, zakelijk verkeer. En het hoopt ook nog steeds dat Lelystad Airport op enig moment opengaat voor vakantievluchten.\n\nDe toenadering tussen Schiphol en Maastricht past in het kabinetsbeleid dat er meer afstemming moet komen tussen de luchthavens in Nederland. Deze zogeheten systeembenadering staat omschreven in de luchthavennota.\n\nLuchtvracht is ineens booming, maar Schiphol gaat niet profiteren\n\nEigenaren luchthaven Maastricht geven er de brui aan","intensity":0,"negativity":0,"cluster_id":15,"similar_texts":"text249"},{"id":"53","publisher":"Het Financieele Dagblad","date":"2021-12-23","url":"https://fd.nl/HFD_20211223_0_023_022","title":"Slob en Blokhuis keren niet terug in Rutte IV","text":" Demissionair onderwijsminister Arie Slob van de ChristenUnie en zijn partijgenoot Paul Blokhuis, demissionair staatssecretaris van Volksgezondheid, Welzijn en Sport, keren niet terug in een nieuw kabinet-Rutte. Dat schrijft hun partijleider Gert-Jan Segers in een dankbetuiging op Twitter.\n\n'Bij de wisseling van de wacht waarin de ene bewindsliedenploeg gaat en de andere half januari komt gaan Arie Slob en Paul Blokhuis afscheid nemen van de landelijke politiek', aldus Segers.\n\nVan Slob zong in Den Haag al rond dat hij niet verder wilde, maar Blokhuis was wel bereid tot een nieuwe termijn, zegt hij tegenover het Algemeen Dagblad. 'Ik baal dat het hier stopt... maar ik snap het ook,' zegt hij in een interview met de krant.\n\nDe ChristenUnie krijgt als coalitiepartner twee ministers en één staatssecretaris toebedeeld in Rutte IV, dat uit 29 bewindspersonen zal bestaan, van wie twintig ministers. Partijleider Segers heeft al laten weten in de Tweede Kamer te blijven als fractieleider.\n\nCarola Schouten, de huidige landbouwminister en secondant van Segers bij de coalitieonderhandelingen, keert volgens Haagse bronnen wel terug in een nieuw kabinet, naar verluidt op het ministerie van Sociale Zaken en Werkgelegenheid.\n\nDe vier coalitiepartners hebben de namen van hun kandidaat-bewindspersonen al rond, maar tot nu toe is er amper iets uitgelekt. De komende weken worden de kandidaten gescreend alvorens op gesprek te gaan bij formateur Rutte. Alom wordt verwacht dat de nieuwe regeringsploeg na afloop van het kerstreces op het bordes staat.\n\nAls minister voor basis- en voortgezet onderwijs en media wist Slob miljarden los te krijgen voor betere salarissen voor meesters en juffen in het basisonderwijs. Verder was hij de stuwende kracht achter het Nationaal Programma Onderwijs (NPO), het omstreden miljardenproject gericht op het wegwerken van leerachterstanden veroorzaakt door corona. Zijn opvolger wacht een pittige taak: het basis- en voortgezet onderwijs kampt nog altijd met een chronisch lerarentekort en dalende leerprestaties.\n\nBlokhuis' meest in het oog springende wapenfeit was het landelijk preventieakkoord om roken, overgewicht en problematisch drinken terug te dringen. Dat lukte maar ten dele: het RIVM concludeerde van de zomer dat slechts een derde van de voor 2020 gestelde doelen is gehaald. Het onlangs gepresenteerde coalitieakkoord belooft de mogelijkheden te onderzoeken voor een suikertaks en het schrappen van omzetbelasting op groenten en fruit.\n\nRutte won de verkiezingen, Kaag de formatie. Nu het vertrouwen nog","intensity":0,"negativity":2,"cluster_id":5,"similar_texts":"text121"},{"id":"54","publisher":"Trouw","date":"2021-12-23","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1440/articles/1505475/6/2","title":"Staat moet eigenaren van Stint vergoeding betalen","text":"De Raad van State (RvS), de hoogste bestuursrechter van het land, heeft bepaald dat de minister van infrastructuur en waterstaat een schadevergoeding moet betalen aan de gebruikers van de 'lichte' Stints met een elektromotor van 800 watt. Ook de fabrikant van de elektrische bolderkarren heeft recht op in elk geval een gedeeltelijke vergoeding van de schade voor dat type Stint.  \n  \nHet kabinet besloot de Stints van de weg te halen na een dodelijk ongeluk in 2018, waarbij vier kinderen omkwamen. De Stint had problemen met de rem.  \n  \nVoor gebruikers van 'zwaardere' Stints met een elektromotor van 1200 watt geldt dat de RvS de minister niet kan verplichten om schade te vergoeden. De Stints met een groter vermogen hebben nooit officieel toestemming gekregen om op de openbare weg te rijden, maar hebben wel jarenlang deelgenomen aan het verkeer. Dat valt deze gebruikers niet te verwijten, omdat voor hen niet duidelijk was en ook niet hoefde te zijn dat alleen de lichte Stint de weg op mocht.  \n  \nDe RvS roept de minister op om met de gebruikers van deze zwaardere Stints te overleggen over schadevergoeding. Dat gaat het ministerie ook doen, heeft ze inmiddels al laten weten.   \n  \nDe rechtbank oordeelde in maart dit jaar dat de staat direct een schadevergoeding had moeten aanbieden aan scholen, omdat zij door het besluit vervangend vervoer moesten aanschaffen. Ook vond de rechter dat de minister in 2011 steken heeft laten vallen bij de beslissing om de Stint toe te laten tot de openbare weg, met name bij de technische keuring destijds. Het kabinet ging in beroep tegen de uitspraak.  \n  \nToenmalig minister Cora van Nieuwenhuizen van infrastructuur vond dat de Stint omwille van de veiligheid direct van de weg gehaald moest worden. Daarom was er volgens haar geen tijd om de procedure voor schadevergoeding af te wachten.  \n  \nDe Brancheorganisatie Kinderopvang (BK) is tevreden met de vergoeding die gebruikers van de Stint moeten krijgen omdat ze hun elektrische voertuig niet mogen gebruiken. \"Na drie jaar willen we hier graag een punt achter zetten\", reageert directeur Emmeline Bijlsma. Zij zei eerder deze week in Nieuwsuur dat 170 kinderdagverblijven al ieder 100.000 euro schade opliepen, onder meer doordat ze ander vervoer moesten regelen.","intensity":0,"negativity":0,"cluster_id":26,"similar_texts":"text327"},{"id":"55","publisher":"Algemeen Dagblad","date":"2021-12-23","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27762/articles/1505472/34/2","title":"Steun voor Thialf gaat via provincie","text":"Thialf krijgt toch 1 miljoen euro steun om de acute financiële problemen het hoofd te bieden. Directe steun van het kabinet aan het stadion zou strijdig zijn met de Europese regels, maar na aandringen van de Tweede Kamer laat staatssecretaris Paul Blokhuis het geld nu via de provincie Friesland lopen. Thialf gaat er achterstallig onderhoud mee doen en voorbereidingen voor volgend seizoen.","intensity":0,"negativity":0,"cluster_id":11,"similar_texts":"text323"},{"id":"56","publisher":"Trouw","date":"2021-12-23","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1440/articles/1505475/18/1","title":"Superieur Feyenoord toont in Friese kou outsider in titelrace te blijven","text":"Bij het ingaan van de winterstop een jaar geleden stond Feyenoord er ook allerminst slecht voor. De marge met koploper Ajax na veertien wedstrijden was toen slechts vier punten. In dat seizoen onder Dick Advocaat ging het na de winterpauze snel helemaal mis. Na achttien wedstrijden was het verschil met Ajax eind januari al opgelopen tot negen punten.  \n  \nNu heeft Feyenoord na achttien duels vier punten meer dan vorig jaar. Dat is een magere afspiegeling van de gedaanteverwisseling die het elftal heeft ondergaan. Het is nu onwaarschijnlijk dat Feyenoord na het kerstreces op dezelfde manier als vorig jaar in elkaar zakt. Bewijs voor die stelling leverde de ploeg ook gisteravond in Heerenveen.  \n  \nIn het bitterkoude Friesland lieten de Rotterdammers nog eens zien hoezeer het voetbal onder trainer Arne Slot radicaal veranderd en attractiever is geworden. Waar ze de laatste weken, tegen FC Groningen (0-0) en in de beker tegen FC Twente goed spel niet wisten te belonen, deden ze ze dat in het Abe Lenstra Stadion wel. Zelden was Feyenoord in de traditioneel lastige uitwedstrijd, die vorig jaar nog kansloos met 3-0 werd verloren, zo superieur. Gezien de kansenverhouding had de uitslag ook 1-6 of 1-7 kunnen zijn.  \n  \nZoals al vaker dit seizoen toonde de ploeg zich daarmee mentaal veerkrachtig. Na de doffe klap in de onthutsende topper tegen Ajax (0-2) veerde Feyenoord op de harde Friese ondergrond als een kind in een luchtkasteel weer op. Vanaf het begin werd Heerenveen gretig bij de strot gegrepen, met bij vlagen uitstekend voetbal. Van fysieke vermoeidheid, door het veeleisende afjagen van de tegenstander, geen spoor.  \n  \n\"Het bijzondere is dat we zo fit zijn, zodat we elke wedstrijd totale pressing kunnen blijven spelen, zoals Louis van Gaal het noemt\", zei Slot. In de mentale gesteldheid van zijn ploeg werd hij in Heerenveen verrast. \"Ik was nieuwsgierig of de band leeg zou zijn. Dat was niet raar geweest, na 31 wedstrijden waarbij we al vele weken in heel kort tempo achter elkaar spelen. De afgelopen dagen ben ik er mentaal bovenop gaan zitten. Het is achteraf gezien slecht van mij dat ik twijfels had. Ze hebben het al 30 keer opgebracht.\"  \n  \nTwee spelers symboliseren die gedaantewisseling misschien wel het meeste. De uitblinkende Orkun Kökcü leidde gisteravond twee keer een treffer in. Uit zijn hoekschop scoorde Marco Senesi kort voor rust de 0-2. Bij de 0-1, een aanval over meer dan dertig schijven die werd afgerond door de jarige Guus Til, gaf Kökcü het passje dat het verschil maakte.  \n  \nHet tussenstation daarbij was Bryan Linssen, die andere speler die het andere Feyenoord symboliseert. Zijn doelpunt in de tweede helft maakte hem met elf goals voor even topscorer van de eredivisie. Net zo opvallend is dat de 31-jarige Limburger met geringe lengte (1.70m) al voor de zesde keer met het hoofd succes had.  \n  \nLinssen behield het vertrouwen van Slot toen de roep om Cyriel Dessers toenam. Het grootste verschil met vorig seizoen is dat de speelwijze hem beter ligt, zei hij zelf. \"Ik sta nu altijd 'hoog' op het veld, ver op de helft van de tegenstander, en ik kom veel in de zestien. En met dat afjagen kan ik mijn energie kwijt. Dat is de driftkikker in mij. Als je dan ziet dat het resultaat oplevert, en we weer snel de bal hebben, geeft dat ook energie. Dan blijf je gaan.\"  \n  \nEen overwinning in Heerenveen was belangrijk om op de ranglijst niet 'naar omlaag maar omhoog te kunnen blijven kijken', zei Linssen. \"Daarom stond er vandaag wel druk op.\"  \n  \nFeyenoord zal medio januari als een outsider in de schaduw van Ajax en PSV de competitie hervatten. Slot kwalificeerde gisteravond de eerste seizoenshelft als 'heel goed'. \"Vanaf dag één was er bij de spelers de bereidheid om vol mee te gaan in de plannen.\" Het beperkte rendement uit het overwicht blijft wel een zorgpunt. Slot: \"We hebben eigenlijk alleen in de eerste van Willem II en vanavond eenvoudig gewonnen. In alle andere wedstrijden kostte het ons heel veel moeite. We zullen nog door moeten groeien om echt mee te kunnen blijven doen. En de vraag is hoeveel rek er nog in zit.\"","intensity":1,"negativity":2,"cluster_id":22,"similar_texts":"text382"},{"id":"57","publisher":"De Volkskrant","date":"2021-12-23","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1445/articles/1505474/50/1","title":"Tragikomiek","text":"### Wat zijn dit voor vragen? - De keuzen van Michel Sluysmans\n\nGouden Kalf of Louis d'Or?\n\n'Ik heb een Gouden Kalf gewonnen voor mijn bijrol in The Spectacular. Daar ben ik trots op. Het is leuk voor je ego. Maar ik ben sindsdien nog door niemand benaderd met werk, dus van een doorbraak wil ik niet meteen spreken. Het is een kroontje op een momentopname. De Louis d'Or zie ik mezelf de komende jaren niet winnen, omdat ik voorlopig geen grote toneelrollen meer speel.  \n  \n'Het is bijzonder om een prijs te krijgen voor een rol met zo weinig tekst. In wezen ben ik de Vledder naast rechercheur Jeanine Maas (Hadewych Minis). Maar Willem Bosch, die met Pieter Kuijpers de serie heeft geschreven en geregisseerd, had het geweldige idee om mijn rol te modelleren naar Toby Ziegler, een personage uit The West Wing. Ziegler heeft een baard, een kaal hoofd, hij praat zacht en hij heeft chagrijn als basisinstelling. Tegelijk is hij heel slim. Ik heb meteen mijn hoofd kaal laten scheren en een baard laten staan. En het werkt: dat zachtaardige chagrijn intrigeert. Er hangt een mysterie rond die man, zonder dat dat in het script naar voren komt.'\n\nFilm- of toneelacteur?\n\n'Als publiek zou ik altijd kiezen voor theater. Film en televisie consumeer je: je zapt weg als het je niet bevalt. De schoonheid van het theater is dat het een collectieve ervaring is. Het is live met mensen van vlees en bloed. Het publiek moet moeite doen om er te komen: ze regelen een oppas, moeten hun auto parkeren, ze lopen in principe niet halverwege weg. Acteurs moeten aanwezig zijn, net als een klein leger aan technici dat op het afgesproken moment dingen neerzet en weer wegtrekt. Die hele machinerie zie ik als een ritueel. Het is een daad van liefde, die elke avond opnieuw wordt uitgevoerd.  \n  \n'Maar als acteur kies ik toch voor film. Vooral om praktische redenen, het is de minder zware baan. In 2015 werd ik directeur van Toneelgroep Maastricht. In het begin heb ik nog wel grote tournees gespeeld. Dan was ik veertig of vijftig keer van huis, kwam ik om 1 uur 's nachts thuis en moest ik om 9 uur weer op kantoor verschijnen. In deze fase van mijn leven vind ik dat te zwaar worden.'\n\nWerk of familie?\n\n'Ik ben getrouwd en heb twee kinderen, van 2 en 4. Zodra je kinderen worden geboren, draait je leven niet meer alleen om jou en je werk, maar om het nieuwe leven dat je hebt gecreëerd. Kinderen verdienen het dat familie altijd op eerste plaats staat. Het leven is al lastig genoeg.  \n  \n'Tegelijk staat mijn leven wel in dienst van de kunsten. Als ik twintig dagen op een set sta om een serie over de IRA te maken, dan ben ik niet bij mijn gezin. Mijn baan leidt ertoe dat ik vaak niet thuis ben en dat mijn vrouw veel dingen moet opvangen. Dat gaat prima, maar daar moet je goed over praten.'\n\nAmerikaanse of Nederlandse tv-series?\n\n'Ik kijk persoonlijk liever een Amerikaanse serie. Dat is een beroepsdeformatie: ik kijk het liefst naar acteurs die ik niet persoonlijk ken. Het vermogen om te bewonderen is dan groter. Bij een Nederlandse serie denk ik vaak: o, daar heb je hem weer. Het kost me moeite om daar doorheen te kijken.  \n  \n'The Spectacular is een serie van internationale allure, en dat zeg ik niet omdat er veel Ierse acteurs in zitten. Kijk gewoon naar het camerawerk, het script, de spanningsopbouw. Het is een vergeten verhaal uit onze vaderlandse geschiedenis. Bovendien geeft de serie antwoord op de vraag: waarom zijn de daders van die IRA-aanslag op de markt in Roermond destijds wel opgepakt, maar toch nooit veroordeeld?'\n\nLimburg of de Randstad?\n\n'Toen ik zes jaar geleden weer terugging naar mijn geboortegrond in Limburg, miste ik Amsterdam erg. Ik had er twintig jaar gestudeerd en gewerkt. Maar dat is minder geworden. Mijn kinderen zijn hier geboren. Mijn oudste dochter praat met een zachte g en een Limburgse tongval en is Limburgser aan het worden dan haar vader zich ooit heeft gevoeld. Ik vind dat ontroerend, dat zij nu rondlopen op de plek waar ik ooit ben weggegaan.'\n\nThijs Römer of Servé Hermans?\n\n'Met Thijs raakte ik bevriend op de toneelschool in Amsterdam. Na ons afstuderen maakten we voorstellingen bij onze eigen groep Annette Speelt. Ik verdiende de huur bij elkaar als postbode in Amsterdam-Oost. Tussendoor repeteerden we. We deden alles wat in ons opkwam: tragedie, komedie, dans, locatietheater. Na zeven jaar was dat wel klaar en gingen we ieder onze eigen weg.  \n  \n'Servé ken ik veel langer dan Thijs, vanaf mijn 15de. Sinds 2015 werken we samen als de artistieke directie van Toneelgroep Maastricht. Annette Speelt was apenkooien na school, dit is een serieuze baan in de grotemensenwereld. Het grappige is dat ik in januari weer met Thijs ga werken. Hij speelt een hoofdrol in Een meeuw, een stuk dat ik regisseer.'\n\nAnton Tsjechov of Ilja Leonard Pfeijffer?\n\n'Pfeijffer. Hij wordt beter en beter. Zijn beste boek en toneelstuk moet hij nog schrijven, Tsjechov is allang dood. Ik ben wel een groot bewonderaar van Tsjechov, bij hem krijg je geen stukken over koningen, goden of complotten. Hij liet juist gewone mensen zien, mensen die spijt hebben, desillusies, dromen die nooit uitkomen, die lijden aan het leven. Dat vind ik grappig en ontroerend.  \n  \n'Maar ik zou een Tsjechovstuk als De meeuw nooit integraal willen ensceneren. De taal is gedateerd, het zit vol oninteressante gedoetjes en je kunt allerlei rollen schrappen of samenvoegen. En het eindigt met een zelfmoord. Dat is een komma, geen punt. Ik wil weten wat er daarna gebeurt. Wat heeft de zelfmoord van die jongen voor weerslag op al die andere ongelukkige personages? Dat is de vraag die ik aan Ilja heb gesteld. Hij herschrijft De meeuw voor ons, inclusief een extra vijfde bedrijf.'\n\nDrama of komedie?\n\n'Godfried Bomans zei: humor is overwonnen droefheid. Dat vind ik mooi. Tsjechov schreef in zijn eigen ogen komedies, maar die krijgen toch vaak loodzware ensceneringen, waar alle humor uit is geperst. Dat is een misverstand. Ik vind treurige stukken juist ongelofelijk grappig. Ik kies altijd voor komedie. Maar dan moet er wel een groot verdriet onder liggen. Want lachen om het lachen is volstrekt oninteressant.'\n\nBN'er of anoniem?\n\n'Anoniem! Ik vind het heerlijk. Nu ik een Gouden Kalf heb, merk ik dat dat hier in Maastricht wel wat doet. Maar goddank ben ik 42 jaar anoniem geweest. Een ster zal ik nooit meer worden, daar ben ik te oud voor. Ik ben ook niet sexy. Toen we 20 waren, zag ik het gebeuren bij Thijs en bij Waldemar Torenstra, die ook bij ons op school zat. En ik zal eerlijk zijn, toen dacht ik wel: kut, waarom zij wel? Maar achteraf ben ik blij dat het anders is gelopen. Je moet sterk in je schoenen staan als je zo snel beroemd wordt. Ik had dat niet aangekund.  \n  \n'Ik ben zeker tevreden met mijn leven, maar ik herken mezelf ook wel erg in die treurige personages van Tsjechov. Hoe kun je betekenis geven aan een bestaan dat zinloos lijkt? Daar worstel ik mee. En hoe moet ik mijn kinderen het leven uitleggen? Ik heb het ze geschonken, maar wat voor geschenk is dat eigenlijk? Ik vind dat soort dingen ingewikkeld.  \n  \n'Wie ik in het diepst van mijn wezen ben, dat weet ik eigenlijk niet. Ik kreeg een glimp te zien, toen ik The Spectacular keek. Ze hadden een bepaalde take van mij gebruikt en toen zag ik opeens een blik in die ogen en dacht ik: jeetje, dat ben ik. Ik zag iemand die het goed voorheeft met de wereld en met de mensen. Iemand die erg gesloten is, maar die je ziet ontdooien gedurende de serie. Ook heeft hij gevoel voor humor en een goede timing. Dat is best iemand op wie ik wil lijken.'  \n  \nThe Spectacular is vanaf 23/12 te zien op NPO Plus en vanaf 2/1 op NPO 3 en NPO Start.\n\nMICHEL SLUYSMANS\n\n1979 Geboren in Heerlen  \n  \n1998-2002 Amsterdamse Toneelschool & Kleinkunstacademie  \n  \n2002-heden speelt in films als 06/05 (Theo van Gogh), Matterhorn (Diederik Ebbinge) en Riphagen (Pieter Kuijpers). Voor de laatste werd hij in 2017 genomineerd voor een Gouden Kalf.  \n  \n2002-2009 Produceert, regisseert en speelt bij Annette Speelt in Den Haag  \n  \n2015-heden Artistiek directeur (samen met Servé Hermans) bij Toneelgroep Maastricht  \n  \n2021 Gouden Kalf voor The Spectacular  \n  \nMichel Sluysmans woont met zijn vrouw en twee kinderen in Maastricht.","intensity":0,"negativity":0,"cluster_id":21,"similar_texts":"text230"},{"id":"58","publisher":"De Telegraaf","date":"2021-12-23","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/6adf463b39a1adda2f9c8bcd14af3162/web/OPS/cciobjects.json&hash=10203d96c616c301daa2#/pages/34-35","title":"Van Duijvenbode door naar laatste 32 op WK","text":"Van Duijvenbode door naar laatste 32 op WK\n\nDirk van Duijvenbode\n\nAMSTERDAM Dirk van Duijvenbode heeft na een heuse thriller de derde ronde bereikt op het WK. Tegen Boris Koltsov moest de Nederlander hard aan de bak, maar in de beslissende set wist hij de overwinning alsnog naar zich toe te trekken: 3-2.\n\nDe 29-jarige darter kreeg vanwege zijn 17e plaats op de wereldranglijst een vrijstelling voor de eerste ronde en kwam tegen Koltsov dus pas voor de eerste keer in actie. De Rus was in de eerste ronde nog verantwoordelijk voor de uitschakeling van Jermaine Wattimena.\n\nBeide mannen kwamen woensdagavond niet lekker in hun flow en dat zorgde ervoor dat het spel op en neer golfde. Voor Van Duijvenbode werden de problemen pas echt groot toen hij tegen een 1-2 achterstand in sets keek. Aubergenius toonde zich echter veerkrachtig en wist een beslissende set af te dwingen, waarin hij uiteindelijk aan het langste eind trok. In de derde ronde neemt de Van Duijvenbode het na het kerstreces op tegen Ross Smith.","intensity":0,"negativity":1,"cluster_id":24,"similar_texts":"text361"},{"id":"59","publisher":"Algemeen Dagblad","date":"2021-12-23","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27762/articles/1505472/34/3","title":"Van Duijvenbode mikt Koltsov eruit","text":"Dirk van Duijvenbode heeft moeizaam de derde ronde bereikt op het WK. Hij was in een nerveuze partij net iets sterker dan de Rus Boris Koltsov, de nummer 119 van de wereldranglijst: 3-2.  \n  \nVan Duijvenbode knokte na een 1-2 achterstand terug en sloeg in de verlenging van de vijfde set toe. De 29-jarige Nederlander stuit nu op de Brit Ross Smith.","intensity":0,"negativity":0,"cluster_id":24,"similar_texts":"text304"},{"id":"60","publisher":"Algemeen Dagblad","date":"2021-12-23","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27762/articles/1505472/36/2","title":"Ver in blessuretijd ontglipt vierde plek Twents tiental","text":"FC Twente dacht de winterstop in te gaan als de nummer 4 van Nederland. Maar de ploeg van trainer Ron Jans incasseerde gisteravond op bezoek bij FC Utrecht een late gelijkmaker en eindigde 2021 op plaats 6.  \n  \nHet openingsdoelpunt in de Galgenwaard kwam van Ricky van Wolfswinkel (ex-Utrecht), die FC Twente na een kwartier op voorsprong bracht. Die leek het niet meer uit handen te geven, ook niet nadat Michal Sadílek met rood was weggestuurd. Maar Mimoun Mahi bracht Utrecht in de vijfde minuut van de extra tijd toch nog op 1-1.  \n  \nFC Utrecht - FC Twente 1-1 (0-1). 17. Van Wolfswinkel 0-1, 90+5. Mahi 1-1. FC Utrecht: Paes 6,5; Timber 6, Van der Hoorn 5, Van der Maarel 6, Zagre 5 (61. Warmerdam -); Maher 5,5, Van Overeem 6,5 (61. Van de Streek -); Gustafson 5 (71. Boussaid -), Ramselaar 5 (79. Balk -), Mahi 6; Douvikas 5.  \n  \nFC Twente: Unnerstall 6,5; Troupée 6 (86. Rots -), Hilgers 6, Pröpper 6, Oosterwolde 6 (61. Smal -); Zerrouki 6, Vlap 5 (54. Bosch 6), Sadílek 6,5; Misidjan 5 (62. Pleguezuelo -), Van Wolfswinkel 6 (86. Ugalde -), Limnios 6 (86. Everink -).  \n  \nScheidsrechter: Martens 6.  \n  \nRood: 51. Sadílek (FC Twente).  \n  \nGeel: Van der Maarel, Douvikas, Timber (FC Utrecht), Oosterwolde, Zerrouki (FC Twente).","intensity":0,"negativity":0,"cluster_id":17,"similar_texts":"text215"},{"id":"61","publisher":"Trouw","date":"2021-12-23","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1440/articles/1505475/19/2","title":"Verstappen en Hassan sporters van het jaar","text":"### Awards\n\nMax Verstappen (24), de wereldkampioen in de Formule 1, is gisteren uitgeroepen tot Sportman van het Jaar. Hij was zelf niet aanwezig op het gala, zijn vader Jos nam de Jaap Eden-award in ontvangst. Atlete Sifan Hassan is voor de tweede keer op rij uitgeroepen tot Sportvrouw van het Jaar. Ze veroverde afgelopen zomer op de Olympische Spelen van Tokio goud op de 5000 en 10.000 meter en brons op de 1500 meter. De Nederlandse baansprinters Harrie Lavreysen, Jeffrey Hoogland, Roy van den Berg en Matthijs Büchli werden Sportploeg van het Jaar. Hugo Haak, hun coach, is Coach van het Jaar geworden. Jetze Plat is voor de derde keer uitgeroepen tot Paralympisch Sporter van het Jaar. anp","intensity":0,"negativity":0,"cluster_id":26,"similar_texts":"text279"},{"id":"62","publisher":"De Volkskrant","date":"2021-12-23","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1445/articles/1505474/21/1","title":"Waarom beleggers mokken over Triodos","text":"### 4 vragen: certificaten\n\n1\\. Wat zijn dat voor certificaten waarover de onmin is ontstaan?\n\nTriodos geeft al veertig jaar geen aandelen uit. In plaats daarvan hebben zo'n 45 duizend beleggers via een stichting geld geïnvesteerd in de bank. In ruil daarvoor hebben zij certificaten gekregen waardoor zij meedelen in eventuele winst van de bank. Deze certificaathouders zijn vooral particulieren, kleine bedrijven en stichtingen. Zij steunen de bank doorgaans om ideologische redenen en nemen daarom genoegen met een bescheiden rendement. Elk jaar delen zij mee in de winst.   \n  \nDe certificaten zijn via de stichting van Triodos te verhandelen, waarbij de waarde van de certificaten tot voor kort werd vastgesteld als een deel van een prijs berekend op basis van het balanstotaal van de bank. De opgetelde waarde van alle certificaten komt uit op 1,2 miljard euro.   \n  \nDat systeem functioneerde prima tot in 2020 de pandemie uitbrak. Net als veel bedrijven op de aandelenmarkt werd ook Triodos overspoeld door beleggers die hun certificaat te gelde wilden maken. Dat zou de bank zo veel geld kosten dat haar financiële buffer onder het wettelijk minimum dreigde te komen. De regels van het certificaatsysteem bepalen dat de bank de handel in de certificaten in dat geval kan stilleggen. Dat deed Triodos. In oktober vorig jaar hervatte de bank de handel weer, sinds januari ligt hij wederom stil.\n\n2\\. Dat blijft dus nog even zo, en misschien zelfs anderhalf jaar?\n\nJa. De bank wil overstappen op een nieuw systeem, waarbij de certificaten altijd vrij verhandelbaar zijn tegen een variabele prijs, in plaats van via de stichting tegen een vaste prijs. Dat zou kunnen door een beursgang of door de handel via een speciaal platform, kondigde de bank deze zomer aan. Deze week maakte de nieuwe bestuursvoorzitter van Triodos, Jeroen Rijpkema, bekend dat het die tweede optie wordt. Het kost veel tijd voor zo'n zogeheten multilateral trading facility klaar is. Rijpkema gaf daarbij toe dat hij verwacht dat de waarde van de certificaten aanzienlijk lager zal zijn dan de prijs die beleggers op basis van de oude regels zouden mogen verwachten. Hij houdt rekening met een aanzienlijk verlies, Het Financieele Dagblad wist te melden dat de bank een waardedaling van 30 tot wel 45 procent verwacht.\n\n3\\. De dreigende waardedaling heeft certificaathouders ontstemd?\n\nDe stichting Triodom, die ongeveer 150 ertificaathouders zegt te vertegenwoordigen, in elk geval wel. De stichting is vooral boos dat het zo lang duurt voor het aandeel weer kan worden verkocht. 'In totaal duurt de blokkade op de handel dan bijna vier jaar. Spaarders, gepensioneerden of gepassioneerde ondernemers die het geld nodig hebben, kunnen daar niet bij. Een regelrechte ramp.'  \n  \n'De pijn van mensen die niet bij hun geld komen, die raakt me het meest', zei directeur Jeroen Rijpkema zelf daarover vorige maand in Trouw. Rijpkema voert geregeld gesprekken met certificaathouders en treft dan naar eigen zeggen ook veel mensen die het vervelend vinden dat zij geen nieuwe certificaten kunnen kopen. Zij ondersteunen nog altijd de missie van de bank en hebben geen behoefte om te verkopen. Ook krijgen ze elk jaar een deel van de winst. Voor die beleggers is de waardedaling dus niet zo'n probleem.\n\n4\\. Is zo'n lagere certificaatwaarde ook slecht voor de bank zelf?\n\nNiet direct. Triodos staat er goed voor, groeit gestaag en maakt winst. Alleen kan de bank voorlopig geen extra geld aantrekken door nieuwe certificaten uit te geven. Maar wel door bijvoorbeeld obligaties uit te geven. Zo heeft Triodos deze zomer 200 miljoen euro opgehaald via een groene obligatie.   \n  \nEen lage koers van de certificaten is op de langere termijn wel een probleem als de bank ook via die weg weer geld probeert aan te trekken. De opbrengst kan dan lager zijn. Zeker is dat natuurlijk niet. Als blijkt dat toch meer beleggers hun geld graag investeren in de duurzame bank, dan kan de koers ook omhoog. 'Dat proberen we door onze missie trouw te blijven en financieel betrouwbaar te zijn', zegt een woordvoerder.   \n  \nHet grootste pijnpunt lijkt nu eigenlijk dat Triodos zich door het afscheid van de oude certificaatstructuur meer heeft overgeleverd aan de dynamiek van 'de markt'. Waarbij beleggen in de bank dus iets minder te maken lijkt te hebben met streven naar een betere wereld en iets meer met de druk van het kapitaal.","intensity":0,"negativity":0,"cluster_id":29,"similar_texts":"text393"},{"id":"63","publisher":"De Telegraaf","date":"2021-12-23","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/6adf463b39a1adda2f9c8bcd14af3162/web/OPS/cciobjects.json&hash=58032a7eb4dbce43591e#/pages/40-41","title":"Warmhartige bende","text":"Warmhartige bende\n\nBij een klantbezoek stuit schuldeiser Jacky (Gustave Kervern) op een geschifte weduwe (Vanessa Paradis).\n\n’Cette musique ne joue pour personne’\n\nWat: komedie\n\nRegie: Samuel Benchetrit\n\nMet: François Damiens, Vanessa Paradis, Bouli Lanners\n\nGeef je Jeff (François Damiens) geen applaus voor zijn liefdesgedicht, dan kun je een paar stevige vuisten in je gezicht verwachten. Want het onderwereldfiguur heeft heus wel oprechte gevoelens. Alleen zitten die in Cette musique ne joue pour personne verborgen onder een dikke laag testosteron.\n\nGestikt\n\nOok Jeffs gangstervrienden tonen graag - op geheel eigen wijze - hun medemenselijkheid. Dreigt er niemand op het verjaardagsfeestje van Jeffs dochter te komen, dan trekken Poussin (Bouli Lanners) en Jésus (JoeyStarr) gewoon even een plastic zak over het hoofd van een klasgenootje. Reken maar dat die tóch wil komen nadat ze bijna is gestikt.\n\nDe absurdistische paadjes die deze zwarte komedie inslaat, werken regelmatig op de lachspieren. Zo volgen we ook schuldeiser Jacky (Gustave Kervern), die via een geschifte weduwe (Vanessa Paradis) op een theaterproductie stuit. Om de hoofdrol daarin te bemachtigen, moeten er met lugubere creativiteit concurrenten worden uitgeschakeld.\n\nIn zijn vermakelijke komedie komt regisseur Samuel Benchetrit met een paar leuke vondsten, die steeds laten zien dat zelfs de slechtste figuren hun best doen om gevoelens te uiten. Het drama over Jeff en zijn naar liefde snakkende vrouw (Valeria Bruni Tedeschi), suggereert dat deze film meer wil dan alleen die gekkigheid. Daarmee neemt Benchetrit net iets te veel hooi op zijn vork. \n\nF.M.  \n\n\nNu te zien via Picl en Vitamine Cineville.","intensity":0,"negativity":1,"cluster_id":8,"similar_texts":"text283"},{"id":"64","publisher":"Algemeen Dagblad","date":"2021-12-23","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27762/articles/1505472/4/4","title":"Zelfkritiek senaat toeslagen","text":"Dat staat in een 'zelfevaluatie' van de Eerste Kamer die werd geleid door Jeroen Recourt. Zorgen over het beleid werden te weinig opgevolgd en waarschuwingssignalen kwamen niet goed door. 'Er werden wel zorgen geuit, die met de kennis van nu, de vinger precies op de zere plek leggen', maar vaak kregen wetsvoorstellen het voordeel van de twijfel en werden ze door een meerderheid aanvaard, staat in de reflectie die gisteren is gepubliceerd. Dat leidde er toe dat het met name over de bestrijding van fraude ging, 'en veel minder over het menselijke aspect.' De senaat kreeg wel signalen binnen dat het misging bij de Belastingdienst, maar kwam daarop amper in actie.","intensity":0,"negativity":0,"cluster_id":13,"similar_texts":"text151"}]
