[{"id":"1","publisher":"De Telegraaf","date":"2021-09-06","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/c4410a96c5dcbdde20c5c75c1abf3993/web/OPS/cciobjects.json&hash=7e6e6ac953d415f01897#/pages/20","title":"’Scènes in het kamp in geheugen gegrift’","text":"’Scènes in het kamp in geheugen gegrift’\n\nAnne Frank (Aiko Mila Beemsterboer, l.) en haar vriendin Hannah (Josephine Arendsen) in bezet Amsterdam. Inzet: Hannah met haar zusje in het ’uitruilkamp’ in Bergen-Belsen.\n\n❮❯\n\nJonge talenten dragen ’Mijn beste vriendin Anne Frank’\n\nJong talent draagt de nieuwe Nederlandse speelfilm Mijn beste vriendin Anne Frank, die vanaf donderdag te zien is in de bioscoop. Aiko Mila Beemsterboer (18) geeft gestalte aan Anne, terwijl Josephine Arendsen (16) de rol van haar boezemvriendin Hannah Goslar vertolkt. Spelen in dit oorlogsdrama heeft hen veranderd, vertellen de twee actrices.\n\nMarco Weijers\n\nOver Anne Frank zijn tal van speelfilms gemaakt, maar opmerkelijk genoeg nooit in Nederland. Ben Sombogaart (De tweeling, Knielen op een bed violen) heeft dat nu wel gedaan, al legde hij het perspectief bij Annes beste vriendin. Hannah Goslar en zij waren als jonge pubers onafscheidelijk, totdat de familie Frank onderdook in Het Achterhuis. Toch zouden de twee elkaar nog wel ontmoeten: van elkaar gescheiden door een hek in concentratiekamp Bergen-Belsen.\n\nGoslar verbleef in Bergen-Belsen in een zogenaamd ’uitruilkamp’, waar de omstandigheden net iets minder slecht waren. Zij zou de oorlog overleven, bouwde daarna een bestaan op in Israël en woont daar nu nog, inmiddels 92 jaar oud. Haar herinneringen aan Anne verschenen in 1998 in boekvorm, maar werden voor de film opnieuw opgetekend en bewerkt door scenaristen Marian Batavier en Paul Ruven.\n\nIcoon\n\nActrice Aiko Mila Beemsterboer, die zich vooral in de kijker speelde met haar titelrol in Vechtmeisje (2018), vertelt dat zij voorafgaand aan het maken van de film eigenlijk niet zoveel van Anne Frank wist. „Ik kende haar wel, wist dat zij een icoon was, maar haar dagboek had ik nooit gelezen. Toen ik de rol kreeg, ben ik dat wel gaan doen. Ik werd er enorm door gegrepen: door wat zij schreef, door wat haar is overkomen, maar ook door Anne als persoon.”\n\n„Ook bij mij op school ging het bij geschiedenis wel eens over de Tweede Wereldoorlog. Maar terugkijkend denk ik dat wat er werd verteld me nooit echt raakte. Er zat voor mij geen gevoel bij. Niet uit desinteresse, maar omdat ik het moeilijk te bevatten vond. Dat is nu heel anders. We hebben gefilmd in een concentratiekamp, er werd daar een nummer op mijn arm geschreven. Niet te vergelijken met de echte situatie, maar daardoor kwam het allemaal wel veel meer binnen. Die kampscènes staan echt in mijn geheugen gegrift.”\n\n„Wat er in de oorlog is gebeurd, is door deze film voor mij gaan leven”, stelt Beemsterboer. „Ik hoop dat dit voor anderen ook het geval zal zijn. Ik denk dat het belangrijk is dat jongere generaties verhalen als die van Anne Frank meekrijgen. Voor hun beeld van de wereld en om te beseffen dat hun vrijheid kostbaar is. Anne was net zo jong als zij. Zat vol dromen, net als zij. Alleen kreeg zij nooit de kans die waar te maken. Eerst werd haar vrijheid haar afgepakt, daarna haar toekomst.”\n\nVoetstuk\n\nAnne Frank is in de film een tiener van vlees en bloed: levendig, slim, eigenwijs, maar soms ook wat onhebbelijk. Dat zij niet op een voetstuk wordt geplaatst, komt vooral ook omdat we haar zien door de ogen van Hannah Goslar. „Ik vond het een grote eer om haar te mogen spelen”, zegt Josephine Arendsen, bekend van Mijn bijzonder rare week met Tess (2019). „Wat een powervrouw is dat.” \n\nZe legt uit: „Tot drie keer toe sloop ze ’s nachts haar kampbarak uit om wat eetbaars over het hek te gooien voor Anne. Als ze gesnapt werd, kon haar dat haar leven kosten. Ik weet niet of ik zoveel moed zou hebben. Tijdens het maken van de film hebben we Hannah Goslar ook telefonisch gesproken en dat was helemaal bizar. Ik bedoel: zij heeft dit echt meegemaakt, zij kende Anne Frank persoonlijk. Toen kwam het allemaal wel heel dichtbij.”\n\nDe scènes in het concentratiekamp pakten zeker ook Arendsen. „Maar wat me daarnaast erg is bijgebleven, is dat Hannah, Anne en hun andere vriendinnen hun clubje De kleine beer noemden, naar het sterrenbeeld. Elke avond keken ze omhoog en dachten dan aan elkaar. Hannah Goslar vertelde ons dat zij dat altijd is blijven doen. En ik betrap mezelf er geregeld op dat ik dat nu ook doe.”\n\n’Ook jongere generaties moeten dit meekrijgen’","intensity":0,"negativity":0,"cluster_id":9,"similar_texts":"text206"},{"id":"2","publisher":"Trouw","date":"2021-09-06","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1347/articles/1440255/12/7","title":"Afghaan aangehouden na steekpartij in Berlijn","text":"De Duitse autoriteiten hebben een 29-jarige Afghaan opgepakt na een steekpartij in Berlijn. Hij zou twee personen hebben neergestoken in de wijk Wilmersdorf. Justitie meldde gisteren rekening te houden met een islamitisch motief. De steekpartij gebeurde zaterdag. De politie verklaarde dat de verdachte een vrouwelijke tuinier aansprak. Hij stoorde zich kennelijk aan het feit dat zij als vrouw werkte. Ook zou hij een psychische aandoening hebben.","intensity":0,"negativity":0,"cluster_id":8,"similar_texts":"text297"},{"id":"3","publisher":"Algemeen Dagblad","date":"2021-09-06","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/25995/articles/1440261/2/7","title":"Afghaan aangehouden na steekpartij in Wilmersdorf","text":"De Duitse autoriteiten hebben een 29-jarige Afghaan opgepakt na een steekpartij in Berlijn. Hij zou twee personen hebben neergestoken in de wijk Wilmersdorf. Justitie meldde gisteren rekening te houden met een islamitisch motief.","intensity":0,"negativity":0,"cluster_id":8,"similar_texts":"text158"},{"id":"4","publisher":"De Volkskrant","date":"2021-09-06","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1352/articles/1440260/9/2","title":"Afghaans verzet in Panjshirvallei wil onderhandelen","text":"Ahmad Massoud, de leider van de gewapende beweging die zich in de Afghaanse Panjshirvallei verzet tegen de Taliban, heeft zondag laten weten bereid te zijn tot onderhandelingen om een einde te maken aan de gevechten. Voorwaarde is wel dat de Taliban zich terugtrekken.  \n  \nDe raad van ulema, de hoogste islamitische geestelijken van Afghanistan, had de leiders van de Taliban eerder al opgeroepen mee te werken aan een vreedzame oplossing. Massoud zegt daarvoor nu ook open te staan. Hij wil de strijd staken 'op voorwaarde dat de Taliban ook hun aanvallen en militaire bewegingen in Panjshir en Andarab stopzetten', een verwijzing naar de gevechten om een district in de naburige provincie Baghlan.  \n  \nEerder zondag hadden de Taliban gezegd dat hun strijders waren doorgedrongen tot Bazarak, hoofdstad van de vallei die aan alle kanten omgeven is door hoge bergen en in het verleden onneembaar bleek voor het Russische leger en het vorige Talibanbewind. De claim werd door de verzetsstrijders niet bevestigd.  \n  \nMassoud deed zijn aanbod op de Facebookpagina van zijn verzetsbeweging, het Nationaal Verzetsfront van Afghanistan (NRFA) - een bundeling van restanten van het Afghaanse regeringsleger, special forces en lokale milities. Massoud (zoon van de legendarische mujahideen-commandant Ahmad Shah Massoud) had eerder steeds gezegd het verzet ten koste van alles voort te zetten en daarvoor internationale steun te willen.  \n  \nDe situatie in de Panjshirvallei is al wekenlang onduidelijk. De Taliban claimden meermalen de vallei te hebben ingenomen, beweringen die door het NFRA steevast werden ontkend. Het NFRA beweerde op zijn beurt zondag dat zijn strijders het district Parian, dat de Taliban in handen zeiden te hebben, hadden schoongeveegd.  \n  \nBerichten nemen intussen toe dat de Taliban zich steeds harder opstellen tegenover vrouwen. Zaterdag liep een demonstratie van vrouwen in de hoofdstad Kabul uit de hand. Een vijftigtal vrouwen protesteerde tegen de schending van de rechten en vrijheden van vrouwen. Taliban-ordebewakers zetten traangas in toen de vrouwen wilden optrekken naar het presidentieel paleis. Volgens de Afghaanse nieuwszender Tolo News beweerden de Taliban dat het protest uit de hand liep.  \n  \nEen van de organisatoren van de Afghan Women Fighting Movement vertelde de Volkskrant zondag vanuit Kabul een ander verhaal. 'De Taliban omsingelden ons ineens en begonnen op ons in te slaan, ze schoten in de lucht en bestookten ons met traangas. De Taliban zeggen veranderd te zijn, en inderdaad: ze zijn nóg gewelddadiger en weerzinwekkender geworden. Ze vermoorden alle geletterde vrouwen of sluiten ze in hun huizen op.'  \n  \nDe Taliban vaardigden zaterdag een decreet uit dat vrouwelijke studenten van private universiteiten in de klas een lichaamsbedekkend gewaad (abaya) en een gezichtsbedekkende sluier (nikab) moeten dragen. Vrouwen mogen alleen les krijgen van andere vrouwen, en alleen samen met mannen als de seksen door een gordijn zijn gescheiden. Onder het vorige Talibanbewind (1996-2001) mochten vrouwen helemaal niet studeren.","intensity":0,"negativity":2,"cluster_id":16,"similar_texts":"text260"},{"id":"5","publisher":"De Volkskrant","date":"2021-09-06","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1352/articles/1440260/46/3","title":"Badr Hari kan derde gevecht met kickbokser Rico Verhoeven vergeten na nieuwe nederlaag","text":"### Kickboksen\n\nKickbokser Badr Hari heeft weer een nederlaag moeten incasseren. De 36-jarige Hari ging in de tweede ronde van zijn partij tegen Arkadiusz Wrzosek knock-out, toen de Pool hem op het hoofd trapte. De Amsterdamse Marokkaan had de eerste ronde in Ahoy gedomineerd, maar ging in de ronde erna neer en wist zich niet meer binnen tien seconden op te richten. Tot teleurstelling van zijn vele fans in het Rotterdamse sportpaleis. Het roept de vraag op of de carrière van Hari nu voorbij is. Hij wil het graag nog eens opnemen tegen Rico Verhoeven, de kickbokser die al jarenlang de wereldkampioen is bij de zwaargewichten van Glory. De twee vechters stonden de afgelopen jaren twee keer tegenover elkaar; twee keer won Verhoeven na een blessure van Hari. Om in aanmerking te komen voor een duel met zijn Nederlandse aartsrivaal, had Hari zaterdag in elk geval moeten winnen van de relatief onbekende Pool Wrzosek. Maar de match eindigde wederom in een teleurstelling voor Hari.","intensity":0,"negativity":1,"cluster_id":14,"similar_texts":"text307"},{"id":"6","publisher":"Algemeen Dagblad","date":"2021-09-06","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/25995/articles/1440261/38/2","title":"Badr Hari knock-out na schop in gezicht","text":"De Amsterdamse Marokkaan had de eerste ronde in Ahoy gedomineerd, maar ging in de ronde erna neer en wist zich niet meer binnen tien seconden op te richten. Tot teleurstelling van zijn vele fans in het Rotterdamse sportpaleis.  \n  \nHet roept de vraag op of de carrière van Hari nu wellicht voorbij is. Hij wil het graag nog eens opnemen tegen Rico Verhoeven, de Brabander die al jarenlang de wereldkampioen is bij de zwaargewichten van Glory. De twee kickboksers namen het de afgelopen jaren twee keer tegen elkaar op; twee keer won Verhoeven omdat Hari geblesseerd raakte.  \n  \nDe Amsterdammer moest het eind vorig jaar voor lege tribunes in Ahoy ook afleggen tegen de Roemeen Benjamin Adegbuyi, die hem in de derde ronde knock-out sloeg. Na die nederlaag wisselde Hari van coach. Om weer in aanmerking te komen voor een duel met Verhoeven, had Hari zaterdag in ieder geval moeten winnen van de relatief onbekende Pool Wrzosek. Wederom eindigde de partij echter in een grote teleurstelling voor Hari.  \n  \nEen dag eerder ging Hari de 29-jarige Pool al te lijf tijdens de zogeheten staredown in een hotel in Ridderkerk. De twee kickboksers keken elkaar eerst lang en indringend aan. Op het moment dat de staredown voorbij leek, gaf Hari zijn Poolse opponent een duw.  \n  \nHet gevecht tussen Hari en Wrzosek zou aanvankelijk op 17 juli worden gehouden, maar werd verplaatst zodat er voor het eerst sinds begin 2020 weer publiek bij een kickboksavond van Glory kon worden toegelaten.  \n  \nDe grote kickboksorganisatie heeft voor begin volgend jaar opnieuw een groot gala in Arnhem gepland. Mogelijk had het dan weer tot een duel tussen Verhoeven en Hari kunnen komen, maar na de nederlaag van de Amsterdamse Marokkaan in Ahoy lijkt dat uitgesloten.","intensity":0,"negativity":3,"cluster_id":14,"similar_texts":"text255"},{"id":"7","publisher":"Algemeen Dagblad","date":"2021-09-06","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/25995/articles/1440261/10/2","title":"Baudet tegen journalist: 'Homo'","text":"### Botsing\n\nForum voor Democratie-leider Thierry Baudet heeft NPO-journalist Joost Vullings afgelopen week uitgescholden voor 'homo'. De journalist weigerde hem de hand te schudden, omdat dat volgens de coronaregels niet mag. Dat vertelt Vullings in de podcast De Stemming. ,,Als je bij Forum rondloopt, komen ze allemaal naar buiten en steken heel provocatief hun hand uit, want ze willen dan dat je hem schudt.'' Ook Thierry Baudet kwam zijn kamer uit. ,,Ik wilde zijn hand beantwoorden met een boks, maar dat wilde hij niet.''","intensity":0,"negativity":0,"cluster_id":18,"similar_texts":"text316"},{"id":"8","publisher":"Trouw","date":"2021-09-06","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1347/articles/1440255/11/2","title":"CNV: 30-urige werkweek betekent minder burn-outs","text":"Vakbond CNV stuurt tijdens nieuwe cao-onderhandelingen met Nederlandse bedrijven aan op de invoering van 30-urige werkweken, waarbij werknemers het salaris van een fulltime werkweek behouden. Een kortere werkweek draagt bij aan een lager ziekteverzuim en een betere werk-privébalans, verklaart directeur Piet Fortuin op de eigen website.  \n  \nSinds het begin van de coronacrisis nam het aantal mensen dat met psychische problemen zoals burn-outs kampt flink toe, onderzocht CNV. Van 10 naar ruim 20 procent. Ook voor de corona-uitbraak riep de vakbond al op tot een kortere werkweek vanwege de hoeveelheid gezondheidsklachten onder werknemers. Omdat de economie zich goed herstelt en veel nieuwe cao-onderhandelingen op stapel staan, zegt de vakbond nog stelliger te zullen pleiten voor een kortere werkweek.  \n  \nCNV constateert bovendien dat enkele bedrijven zelf al een vierdaagse werkweek invoeren om de balans tussen werk en privé te verbeteren, zoals softwarebedrijf Infolearn in Nijmegen en techbedrijf Luscii in Utrecht. Voor sommige werknemers zullen de CNV-plannen juist langere werktijden betekenen. \"Onze wens is dat ook mensen die nu in kleine deeltijdbanen werken, straks 30 uur werken. Hiermee creëren we ook een betere balans tussen vrouwen en mannen\", verklaart Fortuin.  \n  \nVeel sectoren kampen met personeelstekorten. Werkgevers vrezen dat die tekorten alleen maar toenemen als we de werkweek verkorten, reageren werkgeversverenigingen VNO-NCW en MKB Nederland. Ook is het volgens de verenigingen maar de vraag of een 30-urige werkweek daadwerkelijk leidt tot minder gezondheidsklachten. \"Een burn-out bijvoorbeeld is zelden alleen het gevolg van werk, maar veel vaker van een combinatie van factoren\", aldus een woordvoerder. \"Bovendien kunnen werkgevers en werknemers prima onderling afspraken maken over eventueel deeltijdwerken.\"  \n  \nEerder ondervroeg CNV Nederlandse werknemers al of ze een werkweek zien zitten die een kwart korter is dan de gangbare 40 uur. Dat blijkt zo te zijn. Drie op de vijf werknemers denken met een kortere werkweek gezond de pensioenleeftijd te gaan halen en dat er minder burn-outs zullen zijn. Twee derde verwacht minder ziekteverzuim en circa driekwart voorziet een betere balans tussen werk en privé. Ongeveer de helft verwacht productiever en efficiënter te zijn in een werkweek van 30 uur.  \n  \nDie verwachtingen komen in de praktijk ook uit, stelt Fortuin. \"Diverse proeven bij bedrijven tonen aan dat mensen gelukkiger, efficiënter en productiever zijn. IJsland loopt hierin voorop. Ook Spanje en Nieuw-Zeeland experimenteren ermee. Het zou mooi zijn als Nederlandse bedrijven en ook de overheid volgen.\"","intensity":0,"negativity":1,"cluster_id":6,"similar_texts":"text143"},{"id":"9","publisher":"De Volkskrant","date":"2021-09-06","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1352/articles/1440260/10/1","title":"Duitsland maakt 100 miljoen vaccins vrij voor andere landen","text":"Duitsland wil dit jaar nog 100 miljoen doses van coronavaccins beschikbaar stellen voor de internationale vaccinatiecampagne. 'Dat is net zo veel als we momenteel in ons eigen land hebben toegediend', maakte minister van Volksgezondheid Jens Spahn bekend tijdens een G20-bijeenkomst.  \n  \nDuitsland wil zo een bijdrage leveren aan het doel voor 2022 zeker 40 procent van de wereldbevolking te vaccineren. Spahn zei dat de pandemie pas voorbij is als het virus wereldwijd is verslagen. Hij legde uit dat er anders toch weer problemen kunnen ontstaan doordat nieuwe virusvarianten opduiken.\n\nWakker Dier meldt recordstijging in vleesstunts\n\nOndanks beloften van de supermarkten dit te beperken is het aantal aanbiedingen op het gebied van vlees verder gestegen, meldt Wakker Dier op basis van een analyse van de folders.  \n  \nIn het eerste halfjaar hebben de winkelketens meer dan tienduizend vleesaanbiedingen in hun folders geplaatst, 17 procent meer dan in de vergelijkbare periode vorig jaar. Sinds 2015 is het aantal aanbiedingen bijna verdubbeld, van 5.976 stunts in het eerste halfjaar van 2015 naar 10.172 in 2021.\n\n'Te vroeg voor minderheidscoalitie', vindt Pechtold\n\nHet is nog 'veel te vroeg' voor een minderheidscoalitie, zei voormalig D66-leider Alexander Pechtold in het tv-programma Buitenhof. Hij vindt dat de partijen aan de formatietafel eerst over de inhoud moeten praten voordat besloten wordt dat een meerderheidscoalitie er niet in zit. Informateur Mariëtte Hamer concludeerde vorige week dat een meerderheidskabinet voorlopig niet gaat lukken. Nu de koning niet meer betrokken is bij de formatie, is het volgens Pechtold aan alle partijen om er verantwoordelijkheid voor te dragen dat er een regering komt. De VVD heeft daar als grootste partij een voortrekkersrol in, vindt hij. VVD-leider Mark Rutte moet volgens Pechtold dan ook 'gaan bewegen' en zich 'niet zo vasthouden' aan CDA-leider Hoekstra.","intensity":0,"negativity":0,"cluster_id":10,"similar_texts":"text302"},{"id":"10","publisher":"Algemeen Dagblad","date":"2021-09-06","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/25995/articles/1440261/8/3","title":"Duitsland maakt vaccinaties vrij","text":"Duitsland wil dit jaar nog 100 miljoen doses van coronavaccins beschikbaar stellen voor de internationale vaccinatiecampagne. ,,Dat is net zo veel als we momenteel in ons eigen land hebben toegediend'', maakte minister van Volksgezondheid Jens Spahn bekend tijdens een G20-bijeenkomst. Duitsland wil daarmee een bijdrage leveren aan het doel om vóór 2022 zeker 40 procent van de wereldbevolking te vaccineren. Spahn zei op de bijeenkomst dat de pandemie pas voorbij is als het virus wereldwijd is verslagen.","intensity":0,"negativity":0,"cluster_id":10,"similar_texts":"text189"},{"id":"11","publisher":"Algemeen Dagblad","date":"2021-09-06","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/25995/articles/1440261/16/1","title":"Eerste Nederlandse verfilming van het leven vanAnne Frank","text":"### FILM JODENVERVOLGING\n\nWie was Anne Frank (1929-1945) precies ? Was zij het brave, dromerige, romantische meisje zoals de hele wereld haar uit haar dagboek kent? Of was zij ook een nukkige tiener die vals uit de hoek kon komen en openhartig met een vriendin kon dollen over het tongen met jongens?  \n  \nIn zijn film Mijn Beste Vriendin Anne Frank toont regisseur Ben Sombogaart (maker van De Tweeling, De Storm en Het Zakmes) een andere kant van de Joodse onderduiker, aan de hand van de herinneringen van Hannah Goslar, die met Anne op Het Amsterdams Lyceum zat en ondeugende meisjesdingen met haar uitspookte.  \n  \nBeide vriendinnen belandden in het concentratiekamp Bergen-Belsen. Goslar, 92 inmiddels en wonend in Israel, overleefde de oorlog, doordat zij in het zogenoemde Sternlager terechtkwam, waar Joodse gevangenen zaten die door de Duitsers soms als ruilwaar werden gebruikt. Het lot van Anne Frank kent iedereen.  \n  \n,,Door de ogen van Hannah leer je Anne op een heel andere manier kennen'', zegt Sombogaart. ,,We stellen ons haar voor als een meisje dat droomt en fantaseert over jongens, haar vriendin een beetje pest, mijmert over een avontuurlijk leven en allerlei dingen wil uitproberen. Wij ontheiligen het brave imago dat zij tot nu toe had.''\n\nJong talent\n\nSombogaart is de eerste Nederlandse regisseur die een speelfilm over Anne Frank maakte. Haar leven is wel al in diverse buitenlandse speelfilms naverteld. Al in 1959 produceerde Hollywood The Diary of Anne Frank, en er zijn uit Japan en Israel zelfs animatiefilms over haar gefabriceerd. In Nederland waren er onder meer toneelstukken, waarvan een productie (met Jeroen Krabbé) ook een televisieregistratie kreeg. Maar haar dagboek kreeg geen Nederlandse filmversie.  \n  \n,,Haar dagboek is al zo vaak verfilmd dat ik daar geen belangstelling voor had'', vertelt Sombogaart. ,,Maar toen ik dit verhaal kreeg aangeboden, zag ik de kans schoon om het leven van Anne op een andere manier, door de ogen van Hannah, te vertellen en delen uit haar leven te behandelen die niet in het dagboek voorkomen. Mijn vrouw las het scenario als eerste en die zei meteen: dit moet je verfilmen.''  \n  \nAnne Frank had meer vriendinnen dan Hannah Gosling. Tien jaar geleden waren er plannen om het boek Je Beste Vriendin Anne van Jacqueline van Maarsen te verfilmen. Maar dat project van regisseur Maria Peters kwam niet van de grond. Sombogaart: ,,Er zijn meer vrouwen geweest die zich de vriendin van Anne Frank noemden en daarover schreven, maar het boek van Hannah is toch het meest ontroerend, omdat zij ook nog met Anne contact had in het laatste stadium van haar leven in Bergen-Belsen.''  \n  \nNa veel audities had Sombogaart, die een reputatie heeft in het regisseren van jong talent, zijn beide hoofdrolspeelsters gevonden. Josephine Arendsen, 14 jaar op dat moment, werd als eerste gecast, als Hannah. Zij maakte meteen indruk bij de screentests. Anne was iets ingewikkelder. ,,Wij hebben wel honderd meisjes bekeken, maar ik was niet overtuigd. Totdat ik Aiko Beemsterboer in de film Wat is dan liefde zag spelen. Zij straalde iets brutaals uit, wat ik eigenlijk voor deze rol zocht.''\n\nContactlenzen\n\nVoordat Beemsterboer, toen 16 jaar, wilde auditeren verzocht zij om eerst met Sombogaart om de tafel te gaan zitten en zijn filmplan te bespreken. ,,Dat had ik nog nooit meegemaakt met zo'n jonge actrice. Ik moest er wel om lachen. Het gaf aan dat zij haar werk heel serieus nam, en dat beviel mij wel. Ze kon zich wel vinden in mijn werkwijze. Gelukkig maar, want ik beschouw haar als een groot acteertalent.''  \n  \nAl snel bleek dat de Arnhemse zich uitstekend had voorbereid en zich heel fanatiek in Anne had verdiept. Zij corrigeerde Sombogaart en zijn team zelfs. ,,Bijvoorbeeld met de contactlenzen die we wilden gebruiken. Wij wilden bruine gebruiken, maar Aiko had ergens gelezen dat Anne groene ogen had, net als zij. En zij had gelijk.''  \n  \nDe opnamen voor de scènes in het concentratiekamp vonden in Hongarije plaats. Toen het draaien amper was begonnen, kon het filmteam weer naar huis vanwege de corona-uitbraak. Ook een geplande voorstelling in Israël, speciaal bedoeld voor Hannah Goslar, kon als gevolg van de epidemie niet doorgaan.  \n  \nMaar de schrijfster heeft de film wel gezien. ,,Gezien haar leeftijd was het niet verantwoord haar naar Nederland te laten reizen voor de première. Zij heeft thuis gekeken. Zij was wel onder de indruk, maar liet wel weten dat de werkelijkheid veel erger was. Ik vind de film wel heftig genoeg. Zeker ook de scènes in het kamp. Ik had meer verschrikkingen kunnen tonen, maar wij willen met deze film een zo groot mogelijk publiek bereiken. Ook jongeren, want de film zal ook op scholen worden vertoond.'' Het verklaart waarom er af en toe een modern woord in de dialogen opduikt. Sombogaart: ,,Waarschijnlijk heeft Anne nooit het woord tongen in de mond genomen, maar het maakt haar gedrag ten opzichte van jongens wel heel herkenbaar voor de jongere kijkers.''  \n  \nMijn Beste Vriendin Anne Frank draait vanaf donderdag in de Nederlandse bioscopen.","intensity":0,"negativity":1,"cluster_id":9,"similar_texts":"text170"},{"id":"12","publisher":"Algemeen Dagblad","date":"2021-09-06","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/25995/articles/1440261/8/5","title":"Gewonden bij aanvaring Maas","text":"Door een aanvaring op de Maas bij Roermond zijn gisteren vijf mensen gewond geraakt. Volgens de politie deed de aanvaring zich rond 15.30 uur voor tussen twee motorboten. Een van de boten is gezonken. Een opvarende van een boot raakte lichtgewond, van de vier opvarenden van de andere boot liepen twee mensen zware en twee lichte verwondingen op. Hulpdiensten maakten melding van een reanimatie, maar de brandweer kon hierover nog niets zeggen.","intensity":0,"negativity":1,"cluster_id":11,"similar_texts":"text231"},{"id":"13","publisher":"De Telegraaf","date":"2021-09-06","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/c4410a96c5dcbdde20c5c75c1abf3993/web/OPS/cciobjects.json&hash=766dbf8f669183e74a08#/pages/10","title":"Gewonden bij aanvaring op Maas","text":"Gewonden bij aanvaring op Maas\n\nHulpdiensten aan het werk bij Herten.\n\nFoto Orange Media\n\nHerten Bij een botsing tussen twee motorboten zijn zondagmiddag bij Ool (Limburg) vijf personen gewond geraakt. Een van de boten is gezonken.\n\nDe hulpdiensten sloegen groot alarm. Ook een traumahelikopter is ter plaatse gegaan. Een opvarende van een boot raakte lichtgewond, van de vier opvarenden van de andere boot liepen twee mensen lichte, en twee zware verwondingen op. Door de hulpdiensten werd melding gemaakt van een reanimatie, maar een woordvoerder van de brandweer kon hierover nog niets zeggen.\n\nEen van beide zwaargewonden, een man, is per traumahelikopter naar het ziekenhuis in Maastricht gebracht. De andere, een vrouw, is naar het ziekenhuis in Roermond vervoerd. De lichtgewonden zijn allen mannen. De identiteit van de slachtoffers kon de politie nog niet geven.\n\nDe aanvaring vond omstreeks half vier plaats bij de overgang tussen de Maas en de overgang naar de Oolderplas in Ool, bevestigt de politie.\n\nDe boot die is gezonken moet nog worden geborgen. Over de exacte toedracht van het ongeval op het water kon de politie nog geen nadere informatie verstrekken. Het onderzoek ernaar is nog in volle gang.\n\nHet ernstige ongeval op het water is volgens passanten in Ool gebeurd op het snelvaarstuk op de Maas vlak bij de opening met de Oolderplas. Zij vragen zich af hoe de aanvaring tussen de twee boten heeft kunnen gebeuren. Ooggetuigen geven aan dat het volgens hen bij de gezonken boot om een donkergekleurde speedboot gaat waarop vier mensen zouden hebben gezeten.\n\nOok bij de andere boot zou het gaan om een speedboot, een wit-groen exemplaar, dat enige schade bij het incident zou hebben opgelopen.","intensity":0,"negativity":1,"cluster_id":11,"similar_texts":"text303"},{"id":"14","publisher":"Algemeen Dagblad","date":"2021-09-06","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/25995/articles/1440261/38/6","title":"Herlings beste in GP Turkije","text":"Jeffrey Herlings heeft de Grote Prijs van Turkije gewonnen. De Brabantse motorcrosser won de eerste manche en had aan de tweede plaats in de tweede manche genoeg om de zege te pakken. Herlings staat vijfde in de WK-stand.","intensity":0,"negativity":0,"cluster_id":5,"similar_texts":"text257"},{"id":"15","publisher":"De Volkskrant","date":"2021-09-06","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1352/articles/1440260/46/4","title":"Herlings pakt zege in de GP van Turkije en klimt naar vijfde plaats in WK-klassement","text":"### Motocross\n\nJeffrey Herlings heeft de Grote Prijs van Turkije gewonnen. De Brabantse motorcrosser won de eerste manche en had aan de tweede plaats in de tweede manche genoeg om de GP-zege te pakken. Herlings won de eerste manche op het circuit in Afyonkarahisar voor de Spanjaard Jorge Prado en Pauls Jonass uit Letland. Wereldkampioen Tim Gajser uit Slovenië kwam in de eerste manche niet verder dan de zesde plaats. In de tweede manche was Gajser oppermachtig. Herlings moest terugkomen van een mindere start. In de slotfase profiteerde hij van een val van nummer 3, de Italiaan Antonio Cairoli, en passeerde hij ook nog Prado die tweede lag.  \n  \nMet 47 behaalde punten loopt Herlings 7 punten in op Gajser. De Sloveen gaat in de WK-stand aan de leiding met 310 punten. Herlings staat vijfde met 274 punten. Herlings liep bij de Grote Prijs van Nederland door toedoen van een concurrent een breuk in een schouderblad op, maar kon toch al snel weer racen.","intensity":0,"negativity":1,"cluster_id":5,"similar_texts":"text127"},{"id":"16","publisher":"De Telegraaf","date":"2021-09-06","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/c4410a96c5dcbdde20c5c75c1abf3993/web/OPS/cciobjects.json&hash=9e8842c7830550007a13#/pages/38","title":"Het sprookje van Botic","text":"Het sprookje van Botic\n\nBotic van de Zandschulp boekt tijdens de US Open een knappe zege op Diego Schwartzman. In de kwartfinale treft hij de sterke Rus Daniil Medvedev.\n\nFoto’s ANP/HH & Getty Images\n\nBotic van de Zandschulp (l.) ontvangt in New York de felicitaties van Diego Schwartzman. \n\n❮❯\n\nWeergaloze Van de Zandschulp: ’Ik heb hier geen woorden voor’ \n\nAMSTERDAM Dit is één van de sprookjes die sport zo mooi kunnen maken. Botic van de Zandschulp, de Nederlandse nummer 117 van de wereldranglijst, heeft zich geplaatst voor de kwartfinale van de US Open en kan het zelf eigenlijk ook nog niet geloven. „Het lijkt soms wel of hij de bal aan een touwtje heeft”, zegt zijn coach Michiel Schapers.\n\nVoor het eerst in zeventien jaar staat er weer een naam van een Nederlander genoteerd bij de beste acht mannen van een grandslamtoernooi. In 2004 was dat Sjeng Schalken op Wimbledon en deze week is dat Botic van de Zandschulp in New York. Het grote verschil is alleen dat Schalken een internationaal bekende speler was en VdZ eigenlijk uit het niks komt. Als een tennisser nog nooit in de top-100 heeft gestaan, worden op grandslamniveau geen grote daden verwacht. Van de Zandschulp is pas de derde qualifier uit de geschiedenis van de US Open die de kwartfinale heeft gehaald.\n\nHij heeft inmiddels al zeven partijen gewonnen in New York en zal diep de top-100 induiken als de nieuwe wereldranglijst wordt gepubliceerd. Na drie partijen in het kwalificatietoernooi won hij zondag zijn vierde wedstrijd in het hoofdschema. De Argentijn Diego Schwartzman (ranking 14) was de klos na vier uur en 19 minuten adembenemend tennis: 6-3, 6-4, 5-7, 5-7, 6-4.\n\nVan de Zandschulp speelde weergaloos in de eerste twee sets, waarbij hij juist op de belangrijke momenten zijn kracht, snelheid en balgevoel toonde. Bij 5-4 in de vierde set had Van de Zandschulp de winst al voor het grijpen. Twee keer kreeg hij een matchpoint en twee keer ging hij met zijn forehand in de fout. Schwartzman profiteerde dankbaar en snelde opnieuw naar 5-7.\n\nNa drie uur en 42 minuten tennis hadden beide mannen twee sets gewonnen en had het publiek in het Louis Armstrong Stadium al intens genoten. Onder het dichte dak (het regende in New York) trakteerde Van de Zandschulp de toeschouwers geregeld op hoogstandjes, maar Schwartzman knokte voor wat hij waard was en probeerde het publiek met armgebaren op te zwepen.\n\nNiemand durfde bij aanvang van die beslissende set de winnaar te voorspellen. Van de Zandschulp had weliswaar twee matchpoints gemist, maar maakte bij aanvang van de vijfde set weer een kalme indruk. De 29-jarige Schwartzman heeft uiteraard veel meer ervaring in grote wedstrijden en kwam getergd over.\n\nVan de Zandschulp serveerde naar een 1-0 voorsprong in de vijfde set en speelde vervolgens een formidabele returngame waarbij hij met een onnavolgbare reflex drie breakpoints forceerde. Het was voor Schwartzman om moedeloos van te worden. Bij 4-1 liet hij zich nog even behandelen aan wat wondjes na een uitglijder, maar Van de Zandschulp liet zich niet meer van zijn stuk brengen.\n\n„Soms is het even zoeken, maar hij weet heel goed de balans te vinden tussen aanval en verdediging”, verklaart coach Schapers, die lang stoïcijns op de tribune zat, maar bij vlagen ook uitbundig meeleefde. „Botic stelt hoge eisen aan zichzelf. Hij heeft veel controle over zijn slagen en soms lijkt het alsof hij de bal aan een touwtje heeft. Nee, hij is zelf niet verbaasd over zijn spel en dat begrijp ik wel. Hij weet dat hij heel goed kan tennissen en dat laat hij tegenwoordig zien. Ik hoop dat hij met zijn prestatie niet alleen zichzelf, maar ook andere Nederlandse tennissers inspireert.”\n\n„Ik heb hier geen woorden voor”, reageerde Van de Zandschulp zelf. „Ik ben voor de eerste keer hier in Amerika en het is geweldig.” Na de vraag hoe hij dacht dat er in eigen land op zijn succes zou worden gereageerd, dacht hij even na. „Ik denk dat de mensen in Nederland erg verbaasd zijn. En hopelijk zijn ze ook trots.”\n\nVan de Zandschulp speelt dinsdag zijn kwartfinale tegen de Rus Daniil Medvedev, de verliezend finalist van vorig jaar die in zijn vierde ronde snel klaar was met de Brit Daniel Evans. Een nieuwe Nederlandse stunt lijkt onmogelijk, maar in sprookjes gebeuren dingen die niet kunnen... \n\n’Het lijkt soms wel of hij de bal aan een touwtje heeft’","intensity":0,"negativity":0,"cluster_id":4,"similar_texts":"text126"},{"id":"17","publisher":"De Volkskrant","date":"2021-09-06","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1352/articles/1440260/10/4","title":"Ik wilde zijn hand beantwoorden met een boks, maar dat wilde hij niet. 'Homo', zei hij meteen tegen me","text":"Joost Vullings vertelt in zijn podcast wat Forum voor Democratie-leider Thierry Baudet hem afgelopen week toevoegde.","intensity":0,"negativity":3,"cluster_id":18,"similar_texts":"text304"},{"id":"18","publisher":"De Volkskrant","date":"2021-09-06","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1352/articles/1440260/32/4","title":"Maria Maria Maria is fenomenaal muziektheater ★★★★★","text":"### Recensie\n\nDe geur van stro komt je tegemoet als je de theaterzaal in Scheltema Leiden binnen loopt. In deze uit de kluiten gewassen stal vol moderne en oude instrumenten speelt Leids gezelschap de Veenfabriek Maria Maria Maria. Over, jawel, Maria, de moeder van Jezus, de eeuwige maagd, de moeder van iedereen en zijn moeder. Niet direct een hippe, nieuwsgierigmakende titel in dit tijdsgewricht misschien. Maar wat blijkt: het is fenomenaal muziektheater dat je gezien moet hebben om het te geloven.  \n  \n'(A)theïsme geen probleem' staat geruststellend op de site van de Veenfabriek. Tekstschrijver en regisseur Joeri Vos geeft een onafhankelijke, realistische en relativerende visie op het fenomeen Maria. Geen heiligverklaring, geen afrekening, maar iets daartussenin. Deze Maria in spijkerbroek wordt gespeeld door Jacobien Elffers. De actrice verricht hier een klein wonder. Dan weer joviaal, dan weer boos, dan weer gefrustreerd of dronken en met een Brabants accent vertelt ze over haar opmerkelijke leven: haar ouders, haar zwangerschap, haar tijd als vluchteling en ook: hoe schattig Jezus als baby'tje was.  \n  \nMaar Maria is ook aan het einde van haar Latijn. Soms heeft ze er geen zin meer in als mensen naar haar bidden. Al dat leed, al die bomaanslagen en al dat gevlucht. Ze kan het moeilijk nog aanzien. Deze al te menselijke, om niet te zeggen humanistische versie van Maria wordt kracht bijgezet door Ave Maria's en opzwepende composities van Bastiaan Woltjer. Postrock vermengt zich met Marialiederen uit de Middeleeuwen en het vroege christendom, prachtig gezongen door onder anderen Elffers en de Marokkaanse zanger Anass Habib. Iedereen houdt van Maria.\n\nMaria Maria Maria\n\nTheater\n\nDoor de Veenfabriek, tekst en regie Joeri Vos, compositie Bastiaan Woltjer.\n\n1/9, Scheltema, Leiden. Tournee t/m 15/9.","intensity":1,"negativity":0,"cluster_id":17,"similar_texts":"text286"},{"id":"19","publisher":"De Telegraaf","date":"2021-09-06","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/c4410a96c5dcbdde20c5c75c1abf3993/web/OPS/cciobjects.json&hash=1c1b8811c50a55e2cd3f#/pages/12-13","title":"Militaire staatsgreep in Guinee","text":"Militaire staatsgreep in Guinee\n\nMilitairen nemen hun positie in tijdens de staatsgreep in Guinee.\n\nFOTO EPA\n\nCONAKRY Een groep militairen heeft zondag een staatsgreep gepleegd in het West-Afrikaanse Guinee. Commando’s hebben president Alpha Condé (83) gevangengenomen, zo is te zien op video’s die op sociale media zijn verspreid.\n\nDe coupplegers zeggen dat de regering is ontbonden, de grenzen zijn gesloten en de grondwet is opgeschort, hoewel de regering stelt dat de aanval op het presidentieel paleis is afgeslagen. Dat laatste lijkt twijfelachtig want de militairen hebben een foto gepubliceerd waarop te zien is dat de president omringd door opstandige militairen in een voertuig wordt weggevoerd. Waarheen is onbekend. \n\nEr circuleert ook een video waar Condé omringd door soldaten met blote voeten op de sofa zit. De militairen vragen hem te zeggen dat hij ongedeerd is, maar de president weigert dat. Of de beelden echt zijn is onduidelijk.\n\nSinds zondagochtend werd met automatische wapens geschoten in de hoofdstad Conakry, met name in de wijk waar het paleis en regeringsgebouwen staan. Ook zijn tanks en zwaarbewapende pick-uptrucks gesignaleerd. Buitenlandse ambassades hebben geadviseerd niet de straat op te gaan. Of er doden zijn gewonden bij de coup is onduidelijk. Al zijn er wel foto’s waarbij mensen op straat liggen. \n\nPresident Condé werd in december ingezworen voor zijn derde termijn, waarbij hij beloofde de corruptie in zijn land, een van de grootste bauxietexporteurs ter wereld, te bestrijden. Sinds hij in 2010 aan de macht kwam, zou hij de groeiende oppositie in toenemende mate hebben laten onderdrukken.\n\nCondé overleefde in 2011 een aanslag waarbij twee lijfwachten om het leven kwamen, een teken dat de overgang naar democratie wankel is nadat in 2008 een coup was gepleegd in de voormalige Franse kolonie met een kleine 13 miljoen inwoners.","intensity":0,"negativity":0,"cluster_id":13,"similar_texts":"text244"},{"id":"20","publisher":"De Volkskrant","date":"2021-09-06","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1352/articles/1440260/2/4","title":"Mooi nazomerweer","text":"Het blijft overal droog met een mix van wolkenvelden en zon. De temperatuur stijgt naar 22 tot 25 graden. Droog en veel ruimte voor de zon. Het wordt 22 tot 27 graden.","intensity":0,"negativity":0,"cluster_id":1,"similar_texts":"text101"},{"id":"21","publisher":"De Volkskrant","date":"2021-09-06","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1352/articles/1440260/27/1","title":"Nog vijf kanshebbers voor Jan Wolkersprijs 2021","text":"### Boeken\n\nSchrijvers Romke van de Kaa, Jaap Robben en illustrator Paul Faassen horen tot de laatste vijf kanshebbers voor de Jan Wolkersprijs 2021, de prijs voor 'het beste natuurboek van het jaar'. In het radioprogramma Vroege Vogels (BNNVara) is zondagochtend de shortlist met boektitels bekendgemaakt. Eerder was al een longlist gepubliceerd met 21 titels.  \n  \nDeze vijf boeken hebben de shortlist gehaald: De onderwereld van de tuin (Romke van de Kaa), Biografie van een vlieg (Jaap Robben en Paul Faassen), Terra Ultima (Raoul Deleo), De poel (Pauline de Bok) en De ontdekking van de natuur (Hans Mulder).  \n  \nDe shortlist werd gekozen uit meer dan 130 ingezonden boeken, die zijn verschenen tussen 1 juni 2020 en 1 juni 2021: veldgidsen, monografieën, kinderboeken, poëziebundels, naslagwerken en romans. De winnaar wordt op zondagmorgen 24 oktober bekendgemaakt in een uitzending van Vroege Vogels op NPO Radio 1.  \n  \nDe Jan Wolkersprijs is een initiatief van Vroege Vogels, het Wereld Natuur Fonds en de Volkskrant. De jury bestaat uit Karina Wolkers, Allard Stapel (Wereld Natuur Fonds), Jean-Pierre Geelen (de Volkskrant) en Daniel Gulpers (Vroege Vogels).  \n  \nDe prijs wordt dit jaar voor de negende keer uitgereikt en bestaat uit een geldbedrag van 5.000 euro en een originele tekening van de winnaar, gemaakt door Siegfried Woldhek. Eerdere winnaars van de prijs zijn onder anderen Valerie Trouet (2020), Marente de Moor (2019), Menno Schilthuizen (2018) en Simon van der Geest (2013). In 2017 werd de Jan Wolkers Oeuvreprijs toegekend aan schrijver Koos van Zomeren.","intensity":0,"negativity":0,"cluster_id":2,"similar_texts":"text107"},{"id":"22","publisher":"Trouw","date":"2021-09-06","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1347/articles/1440255/12/5","title":"Onrust over Servisch-orthodoxe prelaat","text":"De politie van Montenegro heeft gisteren traangas ingezet om een protest uiteen te drijven tegen de inauguratie van een Servisch-orthodoxe geestelijke als religieus leider. De rellen illustreerden de verdeeldheid in Montenegro over de banden met Servië. De inauguratie van Joanikije II als de hoogste geestelijke van de kerk in het land, ook wel bekend als de metropoliet van Montenegro, vond onder zware beveiliging plaats in een klooster in de historische hoofdstad Cetinje.","intensity":0,"negativity":1,"cluster_id":15,"similar_texts":"text259"},{"id":"23","publisher":"Trouw","date":"2021-09-06","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1347/articles/1440255/5/6","title":"Ontgroening Eerstejaars werden bij corps geschopt en vernederd","text":"Het grensoverschrijdend gedrag tijdens de ontgroening bij studentenvereniging A.S.C./A.V.S.V. in Amsterdam betreft extreem vernederen, schoppen en in elkaar slaan. Dat valt op te maken uit een brief van het bestuur van de Vereniging van Reünisten van de vereniging. De introductie is vrijdag onmiddellijk stopgezet.","intensity":0,"negativity":0,"cluster_id":3,"similar_texts":"text228"},{"id":"24","publisher":"De Telegraaf","date":"2021-09-06","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/c4410a96c5dcbdde20c5c75c1abf3993/web/OPS/cciobjects.json&hash=b1922b5a8fb34a777ec6#/pages/4","title":"Ontgroening wordt een ’extreme vernedering’","text":"Ontgroening wordt een ’extreme vernedering’\n\n’Er is veel mis met een aantal’ \n\nAMSTERDAM Het grensoverschrijdend gedrag tijdens de ontgroening bij studentenvereniging A.S.C./A.V.S.V. in Amsterdam betreft extreem vernederen, schoppen en in elkaar slaan. Dat valt op te maken uit een brief van het bestuur van de Vereniging van Reünisten van de vereniging.\n\n’In onze ogen is echt veel mis met een aantal jongens en zeker ook meisjes dat het als normaal beschouwt dat extreem vernederen, schoppen en in elkaar slaan onderdeel behoort te zijn van de korte groentijd.’ Vrijdag werd bekend dat het studentencorps onmiddellijk stopte met de dispuutkennismakingstijd, na meldingen van wangedrag tijdens de ontgroening. De senaat zal volgende week op het matje worden geroepen bij het bestuur van de Universiteit van Amsterdam.","intensity":0,"negativity":1,"cluster_id":3,"similar_texts":"text109"},{"id":"25","publisher":"De Volkskrant","date":"2021-09-06","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1352/articles/1440260/6/2","title":"President Guinee afgezet, tot vreugde van bevolking Conakry","text":"Militairen in het West-Afrikaanse land Guinee claimen dat zij zondag de macht hebben overgenomen van president Alpha Condé. De 83-jarige president is volgens talrijke berichten gevangengenomen, al hield het ministerie van Defensie nog vol dat de couppoging is verijdeld.  \n  \nNegen militairen van een elite-eenheid zeiden op de staats-tv dat zij in actie zijn gekomen wegens de wijdverbreide 'armoede en corruptie' in Guinee. De leider van de groep, luitenant-kolonel Mamady Doumbouya, maakte in het verleden deel uit van het Vreemdelingenlegioen van ex-kolonisator Frankrijk. Hij belooft dat er overleg komt over een nieuwe grondwet in Guinee. De landsgrenzen zouden per direct voor een week zijn gesloten.  \n  \nIn video's op sociale media is te zien zijn hoe militairen president Condé klaarblijkelijk vasthouden en hem ondervragen, zonder dat Condé veel sjoege geeft. Het was zondagavond onduidelijk waar Condé zich precies bevond. VN-secretaris-generaal Guterres sprak in een reactie zijn veroordeling over de machtsgreep uit.  \n  \nOp de straten van de hoofdstad Conakry, waar eerder op de dag nog werd geschoten, verwelkomden veel mensen het bericht over Condé's val. Veel Guineeërs moeten niks meer hebben van Condé, die president is sinds 2010. Rond zijn herverkiezing in oktober vorig jaar, toen hij opging voor een omstreden derde ambtstermijn, werd her en der geprotesteerd, en werden tientallen betogers doodgeschoten.  \n  \nGuinee behoort tot de armste landen van de wereld, ondanks de aanwezigheid van 's werelds grootste voorraden bauxiet, een belangrijke grondstof voor het maken van aluminium.","intensity":0,"negativity":0,"cluster_id":13,"similar_texts":"text83"},{"id":"26","publisher":"De Telegraaf","date":"2021-09-06","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/c4410a96c5dcbdde20c5c75c1abf3993/web/OPS/cciobjects.json&hash=8f7f0fc98918a774eb67#/pages/12-13","title":"Rellen om kerkvorst","text":"Rellen om kerkvorst\n\nEen man loopt met wat een wapen lijkt langs een barricade van brandende autobanden in de historische stad Cetinje in Montenegro.Het was in de bergstaat zeer onrustig vanwege de de inauguratie van een Servisch-orthodoxe geestelijke als de religieuze leider van het land. De ceremonie bracht de verdeeldheid in Montenegro over de banden met Servië weer eens aan het licht.De inauguratie van Joanikije II als de hoogste geestelijke van de kerk in het land vond onder zware beveiliging plaats in een klooster in Cetinje. De demonstranten gooiden stenen, flessen en vuurwerk naar de politie toen kerkfunctionarissen per helikopter de stad in werden gevlogen. Ook stak de menigte autobanden in brand. Meer dan twintig mensen raakten gewond bij rellen met de politie, die acht mensen arresteerde.Montenegro verliet de unie met Servië in 2006, maar de kerk werd niet autonoom en bleef onderdeel van de Servisch-orthodoxe kerk. In de ogen van sommigen, onder wie de demonstranten van zondag, werd de kerk daardoor een symbool van Servische invloed. Zo weerspiegelen de protesten de spanningen in het Balkanland tussen degenen die pleiten voor nauwere banden met Belgrado en anderen die zich verzetten tegen een pro-Servische alliantie.Premier Zdravko Krivokapic beweert dat de socialistische partij van president Milo Djukanovic achter de protesten zat. Djukanovic, die het land drie decennia lang regeerde tot hij vorig jaar de verkiezingen verloor, is tegen de inauguratie van Joanikije II. \n\nFOTO AFP\n\nRelatie met buur Servië staat op spel","intensity":0,"negativity":1,"cluster_id":15,"similar_texts":"text48"},{"id":"27","publisher":"Trouw","date":"2021-09-06","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1347/articles/1440255/2/6","title":"Shortlist voor Jan Wolkers Prijs 2021","text":"Pauline de Bok is met De poel nog in de race voor de Jan Wolkers Prijs 2021, de prijs voor het beste natuurboek. De andere genomineerden zijn Romke van de Kaa met De onderwereld van de tuin, Jaap Robben en Paul Faassen met Biografie van een vlieg, Raoul Deleo met Terra Ultima en Hans Mulder met De ontdekking van de natuur. De Jan Wolkers Prijs wordt dit jaar voor de negende keer uitgereikt en bestaat uit een geldbedrag van 5000 euro en een originele tekening van de winnaar, gemaakt door Siegfried Woldhek.","intensity":0,"negativity":0,"cluster_id":2,"similar_texts":"text194"},{"id":"28","publisher":"Trouw","date":"2021-09-06","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1347/articles/1440255/34/2","title":"Smart van Maria siddert door je lijf in weergaloos werk van de Veenfabriek","text":"### Muziektheater recensie\n\nDe klanken van de vrouwenstem en de tonen van de muziekinstrumenten schieten alle kanten uit. Van hoog naar laag, helder en schurend, vals en zuiver, pijnlijk en vreugdevol. Er is tekst, niet te verstaan en toch dondersgoed te begrijpen.  \n  \nIs ooit de barensnood van de Moeder aller moeders zo intens, zo klinkend, zo vervoerend verbeeld? Gaat het ooit wel over die bevalling zelf? Van de zwangerschap en de geboorte, ja, maar van de 'smart', die Hij volgens het bijbelverhaal zei zeer te zullen vermenigvuldigen, wordt bij Maria nooit gerept. Wel in MARIA MARIA MARIA door de Veenfabriek.  \n  \nDe Veenfabriek, die al een kleine twintig jaar muziektheater op een bijzonder niveau maakt, laat die beruchte smart door je lijf sidderen. Alle zintuigen worden opengezet, een gewaarwording, die voortdurend, maar steeds heel verschillend wordt opgewekt.  \n  \nAl meteen aan het begin is er een Aramees Ave Maria, betoverend mooi a capella gezongen door de Marokkaanse zanger Anass Habib. Of er zijn de met uiteenlopende instrumenten als trombone, gitaar, slagwerk en viool wonderlijk enerverende dertiende eeuwse Spaanse Cantigas de Santa Maria. En er is de bijdehante herinnering aan kleine Jezus die de letter R nog niet kan zeggen: \"Kijk mamma: Jode wijn.\"  \n  \nMet mooi gedoseerde flintertjes ironie in haar stem is de Maria van actrice Jacobien Elffers meer dan de bekendste Moeder ter wereld. Zij is mens, zij is ons, wij zijn haar. Iemand met 'vet veel kraamvisite' en rare cadeautjes als 'mirre?'. Maar ook met prangende vragen, waarom alleen zij en niemand anders door de Engel werd gewaarschuwd voor de kindermoord; waarom een bom op een basisschool en gedwongen vluchten: wat hebben zij misdaan?  \n  \nMARIA MARIA MARIA is sober en kleurrijk tegelijk. Op een strooien vloer met aardappelkistjes als tafel of stoel is Maria de centrale figuur en vertelster. Rondom vijf muzikanten die de vertelling een extra laag geven met eigen of oudchristelijke composities en liederen. Het lijkt heel simpel. Maar wat de voorstelling zo waarachtig maakt, is dat ogenschijnlijke tegenstrijdigheden in één adem door en naast elkaar bestaan: God en Allah, religie en atheïsme, vroeger en nu, ernst en grap. Dat alles een persoonlijke kwestie of keuze is, laat schrijver/regisseur Joeri Vos meesterlijk in voorstelling, in muziek, taal en in deze Maria doorklinken.  \n  \nFijntjes stelt de voorstelling historische en levensvragen rondom de kwestie dat we ondanks alles het wonder van die vrouw met de stralenkrans laten voortbestaan. Het levert weergaloos muziektheater op.  \n  \nMARIA MARIA MARIA Veenfabriek  \n  \nHHHHH","intensity":1,"negativity":1,"cluster_id":17,"similar_texts":"text69"},{"id":"29","publisher":"De Telegraaf","date":"2021-09-06","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/c4410a96c5dcbdde20c5c75c1abf3993/web/OPS/cciobjects.json&hash=744c1eda776b6e392c63#/pages/12-13","title":"Taliban voeren een echte en een propagandaoorlog","text":"Taliban voeren een echte en een propagandaoorlog\n\nEen Afghaanse in een boerka verkoopt op straat in Kabul mondkapjes. \n\nFOTO AFP\n\nWisselende berichten over de rechten van vrouwen, maar beter zijn ze niet\n\nVan onze redactie buitenland\n\nKABUL De Taliban strijden op twee fronten in Afghanistan. De nieuwe machthebbers voeren zowel een pr-oorlog als een echte in de opstandige Panjshir vallei.\n\nBij de pr-oorlog draait het vooral om de vraag of de Taliban terugkeren naar het gruwelbewind van weleer. De Taliban beloofden onder meer een milder klimaat, ook voor vrouwen maar een demonstratie zondag van vrouwen in Kabul werd hard neergeslagen en elders werd een vrouwelijke politieagente vermoord. Volgens haar familie door de Taliban. Ook werd bekend gemaakt dat vrouwelijke studenten voortaan in de klas een zwarte abaya met een gezichtsbedekkende nikab moeten dragen.\n\nEen abaya is een lange sluier die het lichaam bedekt. Een nikab bedekt het gezicht, met uitzondering van de ogen. Ook mogen vrouwen alleen nog maar lessen volgen in ruimtes zonder mannen, tenzij de sekses middels een gordijn van elkaar worden gescheiden.De lessen mogen alleen gegeven worden door vrouwen en als dat niet anders kan door ’eerbiedwaardige mannen van een wat oudere leeftijd’.\n\nNa de gewelddadigheden rond de vrouwendemonstratie werden door de Taliban vier mannen aangehouden. Overigens blijft het verbod op demonstraties van kracht. De Taliban menen dat het daar nog niet veilig genoeg voor is en wijst naar de recente IS-aanslagen bij het vliegveld. \n\nDe Taliban stellen aan de winnende hand te zijn in Pansjhir. Ahmed Massoud, leider van de verzetsstrijders in de Afghaanse Panjshirvallei, heeft zondag aangegeven bereid te zijn te stoppen met vechten mits de Taliban zich terugtrekken. Daarna staat hij open voor gesprekken met de raad van ulema, de hoogste islamitische geestelijken in Afghanistan. Massoud zegt nog lang niet verslagen te zijn en uit te zijn op een duurzame vrede. \n\nDie kans wordt niet hoog geschat door de Amerikaanse legerleider Mark Milley Hij noemt het ’waarschijnlijk’ dat een burgeroorlog uitbreekt in Afghanistan. Hij waarschuwde in een interview met Fox News dat terreurgroepen daar hun voordeel mee kunnen doen.\n\nMilley zei dat een burgeroorlog kan leiden tot een situatie waarin al-Qaeda terugkeert of Islamitische Staat aan kracht wint. Binnen een jaar tot drie jaar bestaat dan de kans op meer terroristische activiteiten.","intensity":0,"negativity":0,"cluster_id":16,"similar_texts":"text64"},{"id":"30","publisher":"Algemeen Dagblad","date":"2021-09-06","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/25995/articles/1440261/31/1","title":"Van de Zandschulp laat eindelijk zijn vuisten zien","text":"### Na verspeelde voorsprong strijdbaar naar kwartfinale US Open\n\nZijn coach Michiel Schapers hield het bijna niet meer aan de kant van de baan, ademde nog eens diep en kon na ruim 5 uur en 20 minuten eindelijk zijn handen kapot slaan. Botic van de Zandschulp had het na een zware vijfsetter alsnog gered tegen de als elfde geplaatste Diego Schwartzman. De Nederlandse ijzervreter speelde in het Louis Armstrong Stadion in New York met lef en overtuiging. Verspeelde een 2-0 voorsprong in sets, miste vier matchpoints, zag zijn tegenstander het geloof herwinnen, maar bleek zelf toch sterker. Wat een sensatie. In de kwartfinales speelt hij tegen de als tweede geplaatste Rus Daniil Medvedev, die de Brit Daniel Evans in drie sets de baas bleef: 6-3 6-4 6-3.  \n  \nVan de Zandschulp heeft gedaan wat Sjeng Schalken (44) in 2004 als laatste deed op Wimbledon. De kwartfinale bereiken op een grandslamtoernooi, het is in het Nederlandse mannentennis al jaren allesbehalve een abc'tje. \"Het heeft te lang geduurd, maar ik ben blij dat het eindelijk zover is\", zegt Schalken enthousiast. \"Ik vind het heel knap wat Botic doet. Hij speelt sterk, zit in een flow en gaat op adrenaline.\"  \n  \nVan de Zandschulp dus, de man die gisteravond en eerder in de Nederlandse nachten verraste in New York, maar voor velen nog een grote onbekende is. Wie is de tennisser die samen met zijn maat Tallon Griekspoor (ook 25) alles op alles zet om weer Nederlands tennissucces te behalen? En die het publiek ook gisteren weer vermaakte met zijn onverschrokken onverzettelijkheid. \"Hij kan ongelooflijk hard slaan en hard vechten, een dodelijke combinatie\", zegt Schalken.  \n  \nPaul Haarhuis - Daviscup-captain en bondstrainer - kent de tennisser uit Veenendaal heel goed. De tennisbond (KNLTB) begeleidt de speler op de hectische en loodzware weg door de tennisjungle. \"Botic is introvert, dat zie je terug in zijn spel. We hebben eraan gewerkt dat hij wat meer uit zijn schulp kruipt en meer zijn emoties mag tonen. Af en toe een vuistje laten zien op de baan.\"\n\nStrijdbaar\n\nHaarhuis kon gisteren tevreden zijn, Van de Zandschulp balde in zijn partij tegen Schwartzman vaak zijn vuisten, schreeuwde er soms zelfs bij. Oogde strijdbaar en straalde dat ook uit. Ook als het dreigde mis te gaan, lukte het hem zichzelf niet te verliezen in negatieve gevoelend, terwijl zijn tegenstander gefrustreerd een paar rackets aan gort sloeg.  \n  \nNog even deze feiten: vorig jaar had Van de Zandschulp nog nooit een grandslamtoernooi gespeeld, dit jaar plaatste hij zich voor alle vier. In Australië kwam hij niet door de eerste ronde, op Wimbledon en Roland Garros bereikte hij de tweede ronde. En nu dus zijn grootste succes tot nu toe in New York, de kwartfinale. Hij begon in Amerika als nummer 117 van de wereld, vanaf volgende week staat hij in de magische top 100, die direct toegang geeft tot de grandslams en de ATP-toernooien.  \n  \nDe Davis Cup-captain heeft het gevoel dat dit succes op de US Open niet op zich staat en de top nog lang niet in zicht is. \"De laatste twee jaar heeft Botic een waanzinnige ontwikkeling doorgemaakt. Veel mensen zagen al hoe goed hij was, dat zag hij alleen zelf nog niet. Nu krijgt hij steeds meer vertrouwen en groeit mentaal. Ik verwacht dat hij dit door kan trekken. Maar eerst maar eens proberen een jaar in de top 100 te blijven staan.\"  \n  \nEr is meer goed nieuws voor het naar tennissucces smachtende land: de 25-jarige hardhitter kan nog een tijdje mee. Schalken: \"In mijn tijd was je op je 25ste een veteraan en al afgeschreven. Ik werd er door Nike uitgegooid, omdat ik te oud was. Dat is gelukkig niet meer zo, ik denk dat dit het begin is van een paar mooie tennisjaren.\"","intensity":0,"negativity":0,"cluster_id":4,"similar_texts":"text290"},{"id":"31","publisher":"Algemeen Dagblad","date":"2021-09-06","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/25995/articles/1440261/38/4","title":"Van der poel","text":"Mathieu van der Poel heeft zijn contract bij Alpecin-Fenix verlengd tot 2025. De 26-jarige wielrenner zit al sinds zijn 16de bij de ploeg.","intensity":0,"negativity":0,"cluster_id":7,"similar_texts":"text74"},{"id":"32","publisher":"De Telegraaf","date":"2021-09-06","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/c4410a96c5dcbdde20c5c75c1abf3993/web/OPS/cciobjects.json&hash=0cee132fb030f5bac10b#/pages/42","title":"Van der Poel blijft zijn ploeg trouw","text":"Van der Poel blijft zijn ploeg trouw\n\nWielrennen\n\nMathieu van der Poel rijdt ook de komende vier jaar bij de Belgische wielerploeg Alpecin-Fenix. De 26-jarige wegrenner, veldrijder en mountainbiker maakt al tien jaar deel uit van het team dat onder leiding staat van de Belgische broers Christoph en Philip Roodhooft. Zijn nieuwe verbintenis loopt tot het einde van 2025. Van der Poels oude contract liep nog tot eind 2023.","intensity":0,"negativity":0,"cluster_id":12,"similar_texts":"text50"},{"id":"33","publisher":"Trouw","date":"2021-09-06","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1347/articles/1440255/17/2","title":"Van der Poel verlengt bij Alpecin-Fenix","text":"Mathieu van der Poel rijdt ook de komende vier jaar bij de Belgische wielerploeg Alpecin-Fenix. De 26-jarige wegrenner, veldrijder en mountainbiker maakt al tien jaar deel uit van het team dat onder leiding staat van de Belgische broers Christoph en Philip Roodhooft. Zijn nieuwe verbintenis loopt tot het einde van 2025. \"Ik ben erg blij met dit contract bij het team dat voelt als mijn tweede familie\", reageerde Van der Poel, die herstelt van een blessure na een val in de olympische mountainbikerace. \"Ik heb het echt naar mijn zin en de ploeg heeft zich net als ikzelf de afgelopen jaren geweldig ontwikkeld.\"","intensity":0,"negativity":0,"cluster_id":12,"similar_texts":"text242"},{"id":"34","publisher":"De Volkskrant","date":"2021-09-06","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1352/articles/1440260/46/5","title":"Van der Poel verlengt contract met zijn Belgische ploeg Alpecin-Fenix tot 2025","text":"Mathieu van der Poel heeft zijn contract met de Belgische ploeg Alpecin-Fenix met vier jaar verlengd. De 26-jarige wegrenner, veldrijder en mountainbiker maakt al tien jaar deel uit van het team dat onder leiding staat van de Belgische broers Christoph en Philip Roodhooft. 'Ik ben erg blij met dit contract bij het team dat voelt als mijn tweede familie', reageerde Van der Poel, die herstelt van een blessure na een val in de olympische mountainbikerace. 'Ik heb het echt naar mijn zin en de ploeg heeft zich de afgelopen jaren geweldig ontwikkeld, net zoals ik.' Van der Poels oude verbintenis liep tot eind 2023. De ploeg gaat sinds vorig jaar als Alpecin-Fenix door het leven, daarvoor heette het team onder meer Corendon-Circus. De laatste jaren bezorgde Van der Poel het team grote successen op de weg met zeges in de Amstel Gold Race en de Ronde van Vlaanderen. Dit jaar debuteerde Alpecin-Fenix in de Tour de France waarin Van der Poel een rit won en zes dagen de gele trui droeg. Hij wil graag wereldkampioen op de weg worden.","intensity":0,"negativity":0,"cluster_id":7,"similar_texts":"text50"},{"id":"35","publisher":"Algemeen Dagblad","date":"2021-09-06","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/25995/articles/1440261/13/4","title":"VNO tegen kortere werkweek","text":"### Den Haag\n\nWerkgevers zien niets in het plan van CNV om over te stappen naar een 30-urige werkweek. Deeltijdwerkers moeten meer gaan werken zeggen VNO-NCW en MKB-Nederland. CNV wil volgens preses Piet Fortuin zo snel mogelijk een 30-urige werkweek. FNV pleit voor een 32-urige.","intensity":0,"negativity":0,"cluster_id":6,"similar_texts":"text280"},{"id":"36","publisher":"De Volkskrant","date":"2021-09-06","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1352/articles/1440260/33/2","title":"Volop nazomer","text":"### Het weer\n\nGoed nieuws voor de zomerliefhebbers. Komende tijd staat namelijk volop nazomerweer op het programma met zomerse temperaturen en veel ruimte voor de zon.  \n  \nMaandagochtend begint nog met verspreid over het land wat laaghangende bewolking. In de loop van de dag wordt het vanuit het noordwesten steeds zonniger. De temperatuur stijgt naar 22 graden in het noordwesten tot lokaal 25 graden in Limburg. Hierbij waait het niet of nauwelijks. Maandagavond en in de nacht naar dinsdag zijn er enkele opklaringen en kan het afkoelen naar een graad of 11. Regionaal kunnen mistbanken ontstaan.  \n  \nDinsdag zijn er veel perioden met zon. Het blijft overal droog en het wordt 22 tot 26 graden. Het warmst wordt het wederom in Limburg. Hier kan het dinsdag lokaal 27 graden worden. Woensdag wordt het nog warmer. Normale waarden voor begin september zijn 19 tot 21 graden.  \n  \nVanaf donderdag neemt de wisselvalligheid weer wat toe. Er komt meer bewolking en geleidelijk neemt de kans op een enkele (onweers)bui toe. De temperaturen blijven waarschijnlijk tussen 20 en 25 graden uitkomen.","intensity":0,"negativity":0,"cluster_id":1,"similar_texts":"text92"}]
