[{"id":"1","publisher":"Trouw","date":"2021-11-22","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1413/articles/1486484/9/3","title":"'Onder kwetsbare ouderen dreigt nieuwe ramp'","text":"### Coronagolf\n\nOuderenzorgorganisaties, verenigd in branchevereniging ActiZ, slaan 'groot alarm' omdat kwetsbare ouderen en chronisch zieken steeds vaker zonder hulp zitten. \"Onze medewerkers werken met man en macht door, maar door de aanzwellende coronagolf loopt ook de zorg voor ouderen en chronisch zieken vast\", waarschuwt de vereniging. Volgens ActiZ is het niet meer bij te benen voor zorgmedewerkers, omdat het ziekteverzuim onder medewerkers stijgt. Vooral in de situatie thuis, achter de eigen voordeur, dreigt zich een 'nieuwe stille ramp' te voltrekken, aldus Actiz. ANP","intensity":0,"negativity":1,"cluster_id":16,"similar_texts":"text201"},{"id":"2","publisher":"Algemeen Dagblad","date":"2021-11-22","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27251/articles/1486488/7/1","title":"'Zorg kwetsbaren loopt vast'","text":"Ouderenzorgorganisaties, verenigd in branchevereniging ActiZ, slaan alarm als gevolg van de nieuwe coronagolf. ,,Kwetsbare ouderen en chronisch zieken komen steeds vaker zonder hulp te zitten. Onze medewerkers werken met man en macht, maar door de aanzwellende coronagolf loopt ook de zorg voor die kwetsbaren vast'', waarschuwt de vereniging. ,,Het ziekteverzuim onder medewerkers stijgt snel, door het coronavirus en de quarantaine maar ook door het bijna bovenmenselijke werk dat ze al bijna twee jaar onder hoge druk leveren.''","intensity":0,"negativity":0,"cluster_id":16,"similar_texts":"text277"},{"id":"3","publisher":"De Telegraaf","date":"2021-11-22","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/4f5c7e5460d7eeaa01ce3cc9e225fe10/web/OPS/cciobjects.json&hash=7b5b565722418ce38097#/pages/44","title":"’Buit is binnen’","text":"’Buit is binnen’\n\nZunderdorp Davey Claus schreeuwt het tijdens de topper met OSV in de zaterdag Tweede Klasse A uit van blijdschap na weer een goal. Hij balt zijn vuisten en opent zijn armen. Alsof hij wil zeggen: ’teamgenoten vier het feestje mee, de buit is binnen’. \n\nMede door twee treffers van Claus wint HBOK met 5-1 en het heeft er alles van weg dat er maar één ploeg is die HBOK onderweg van het kampioenschap af kan houden en dat is HBOK zelf.\n\nLees verder op pagina 2-3","intensity":0,"negativity":0,"cluster_id":25,"similar_texts":"text335"},{"id":"4","publisher":"De Volkskrant","date":"2021-11-22","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1418/articles/1486483/26/2","title":"Ack van Rooyen ( 1930-2021 )De jazzpionier kon zich meten met de allerbesten","text":"### Vandaag - Postuum\n\nAck van Rooyen zat in de serre van zijn huis in het Haagse Statenkwartier, vorig jaar, te praten over het winnen van de Buma Boy Edgar Prijs, de belangrijkste jazzprijs van het land, toen de telefoon ging. Ja, met Ack, zei hij met zachte stem, gevolgd door een reeks stoïcijns uitgesproken ja's en okés.  \n  \nDat hij geen telefonische verkoper van verzekeringen aan de lijn had, maar een ambtelijke afgevaardigde van het koninklijk echtpaar, die hem uitnodigde om in het paleis te verschijnen, leek hem weinig te kunnen schelen. Ja, hoor eens, meende Van Rooyen, trompettist en flügelhornist, de koning is natuurlijk niet van het niveau Dizzy Gillespie.  \n  \nOok toen hij tête-à-tête werd toegesproken door minister-president Mark Rutte, die hem vorig jaar de prijs overhandigde, wekte hij niet de indruk zich de koning van de jazz- apenrots te voelden. Je krijgt zo'n prijs niet alleen, zei hij dan ook, want zonder zijn vrouw Barbara (Field, in 2019 overleden) had hij hem niet gewonnen, en zeker niet zonder al die muzikanten met wie hij samen had gespeeld.  \n  \nAl rolden tijdens een gesprek met hem in de serre de namen van de allergrootsten uit de jazz voorbij - Miles Davis, Clark Terry en Lee Konitz - Van Rooyen was er de man niet naar om sterke jazzverhalen tot in detail te vertellen, over hoe dat ging met die gasten, in die jaren. Je zat met elkaar en je speelde, en meer was het niet: zeven decennia jazzgeschiedenis samengevat door Ack van Rooyen.  \n  \nIn vogelvlucht zagen die zeventig jaar er ongeveer zo uit: van de harmonievereniging in Den Haag naar het Koninklijk Conservatorium, The Ramblers, Het Gelders Orkest, Boptet, Aimé Barelli And His Orchestra, Peter Herbolzheimer Big Band, WDR Big Band, The Dutch Jazz Orchestra, Metropole Orkest, The Skymasters, Süddeutscher Rundfunk Orchestra, Clark Terry And His Orchestra, The Gil Evans Orchestra en de Clarke-Boland Big Band.  \n  \nEn dan waren er nog de geweldige opnamen met zijn broer Jerry, de befaamde componist en arrangeur (1928-2009).  \n  \nVan Rooyen was geen solist die zijn ego wilde laten krullen, of de weg op ging met een naar hem genoemd combo. Hij speelde wat er op papier stond in een orkest, daar werd hij voor ingehuurd, zei hij. Zijn sound was fenomenaal, lyrisch, fluweel, elegant, strak en uit duizenden te herkennen.  \n  \nDat kan Jarmo Hoogendijk (58), jazztrompettist en huisvriend, alleen maar beamen. Hij zegt dat Van Rooyen van wereldklasse was, die zich net als andere grote Europese jazzcats als Django Reinhardt, Toots Thielemans en Philip Catherine met gemak kon meten met hun Amerikaanse equivalenten.  \n  \nVoordat Hoogendijk aan het conservatorium ging studeren, belde hij begin jaren tachtig bij Van Rooyen aan voor een serie trompetlessen. Hij zou altijd blijven langskomen in dat huis in het Statenkwartier, zoals deze week nog, twee dagen voor zijn dood. Van Rooyen zei hem dat hij een waanzinnig leven had gehad, geen centje pijn, en nog steeds vlogen de grappen in het rond. Uiteindelijk is hij afgelopen donderdag in slaap gedommeld en overleden. Ter nagedachtenis van zijn vriend heeft Hoogendijk donderdagavond Homeward opgezet, de langspeelplaat van Van Rooyen uit 1982. Die had hij van hem gekregen, na de eerste les, en altijd bewaard.","intensity":0,"negativity":1,"cluster_id":3,"similar_texts":"text76"},{"id":"5","publisher":"Trouw","date":"2021-11-22","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1413/articles/1486484/2/3","title":"CDA'er wil parlement voorzitten","text":"CDA'er Esther de Lange stelt zich kandidaat voor het voorzitterschap van het Europees Parlement. De 46-jarige delegatieleider van het CDA in het EU-parlement, tevens vicevoorzitter van de EVP-fractie, de Europese christendemocraten in het EP, heeft dat in een brief aan de fractie bekendgemaakt. Kandidaten hebben tot maandag 12 uur de tijd zich aan te melden. De Lange is volgens ingewijden een grote kanshebber. Een van haar grootste rivalen is de vicevoorzitter van het parlement, haar Maltese fractiegenoot Roberta Metsola.","intensity":0,"negativity":0,"cluster_id":19,"similar_texts":"text229"},{"id":"6","publisher":"Trouw","date":"2021-11-22","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1413/articles/1486484/15/1","title":"Clubicoon Xavi en scorende Memphis Depay voeden hoop en verlangen in Barcelona","text":"De nacht is al gevallen over Barcelona als Xavi Hernández zaterdagavond laat zijn vuisten balt en vervolgens overladen wordt met schouderklopjes en high fives. Door stadion Camp Nou echoot zijn naam: \"Xááá-vi... Xááá-vi...\"  \n  \nBij het debuut van Xavi als trainer, opvolger van de ontslagen Ronald Koeman, weerklinkt het verlangen naar vroeger. Een verlangen naar de succesvolste periode uit de clubgeschiedenis, toen FC Barcelona in een tijdsbestek van nog geen tien jaar vier keer de Champions League won. De voormalig middenvelder, tussen 1998 en 2015 speler van FC Barcelona (767 wedstrijden), moet \"de trots herstellen, de illusie redden en het stadion weer vol zien te krijgen\", zo formuleerde de Catalaanse krant Sport Xavi's opdracht. Zijn debuut tegen Espanyol (1-0), een overwinning dankzij een benutte strafschop van Memphis Depay, geeft de Catalanen in ieder geval weer hoop. \"Het is duidelijk dat er een nieuw tijdperk aanbreekt\", zag Marca.  \n  \nTerug naar eerder op de avond, een paar uur voor de aftrap van het duel met stadgenoot Espanyol. Vijf vrienden ploffen neer op het terras van Corte & Brasa, een bar in de schaduw van Camp Nou. Ze komen uit Cambrils, een gemeente ten zuiden van Tarragona, op ongeveer anderhalf uur rijden van Barcelona. Als de naam Xavi valt, klinkt er optimisme aan tafel, waar vers getapt bier staat en sigaren worden geknipt. \n\nGeduld\n\n\"Xavi is wat mij betreft de personificatie van het gouden Barcelona\", zegt Gerard Colom. \"Als middenvelder regisseerde hij het spel. Daarnaast motiveerde hij zijn medespelers. Dat hebben we nodig nu.\" Ook de discipline wordt aangehaald onder Xavi. Hij stelde een lijst met tien regels op. Zo moeten spelers anderhalf uur voor de training aanwezig zijn en dienen ze op de club te eten, waarmee spierblessures voorkomen moeten worden.  \n  \nColoms vriend Pol de Marcos wil wel een kanttekening maken bij de keuze voor Xavi, die tot de zomer van 2024 getekend heeft. \"Het resultaat tegen Espanyol vind ik helemaal niet zo belangrijk, maar ik hoop dat Xavi de komende tien jaar de tijd krijgt om jonge talenten te ontwikkelen\", zegt De Marcos.   \n  \nGeduld is gevraagd, mede omdat FC Barcelona met een schuldenlast van 1,35 miljard euro kampt. \"Xavi is een kind van La Masia (de jeugdopleiding van FC Barcelona, red.). Hij gaat beloftes zeker een kans geven\", zweert De Marcos. De basisopstelling geeft hem gelijk: Xavi start met liefst acht spelers uit de eigen jeugd, waarvan er vijf jonger zijn dan 22 jaar. Onder wie de zeventienjarige debutant Ilias Akhomach.  \n  \nEn de Nederlanders? Ook Depay en Frenkie de Jong mogen vanaf het begin meedoen in de Catalaanse derby. Vooral over De Jong raakt het kwintet niet uitgesproken. \"Onze verwachtingen zijn hoog, maar het was geen gemakkelijke tijd om jezelf te laten zien\", vindt Cristian Caballero. \"Ik zie in Frenkie wel een speler voor de toekomst, maar dat moet hij nog wel waarmaken.\" Xavi sprak eerder woorden van gelijke strekking. \"Frenkie is een speler die heel belangrijk voor ons moet zijn\", zei de nieuwe trainer. \"Maar hij moet meer voor het doel komen en meer scoren.\"\n\nGoed gevuld stadion\n\nDe Jong, bezig aan zijn derde seizoen in Catalonië, reageert meteen met diverse aanvallende impulsen tegen Espanyol. \"De Jong lijkt direct te hebben begrepen hoe de handleiding van Xavi werkt\", zo stelt de krant AS. FC Barcelona speelt fris, energiek en met vertrouwen, een schril contrast met de laatste weken onder Koeman. Ook het stadion is met bijna 75.000 toeschouwers weer goed gevuld. Hoop en verlangen werken als een magneet.  \n  \nBovendien heeft Xavi, die slechts over twee jaar coach-ervaring beschikt bij het Qatarese Al-Sadd, de club waar hij zijn actieve carrière afsloot, wat beginnersgeluk. De Catalaan - zwart-witte sneakers, grijze jeans en zwart jack - ziet dat FC Barcelona kort na rust op voorsprong komt na een makkelijk gegeven strafschop. Depay groeit uit tot matchwinnaar, omdat Espanyol-aanvaller De Tomás twee keer de paal raakt en invaller Dimata een vrije kopkans net naast mikt. Door de zege klimt FC Barcelona naar de zesde plek in La Liga.  \n  \n\"Natuurlijk moeten we nog veel verbeteren, maar ik zag toewijding en de wil om alles te geven\", zei een tevreden Xavi na afloop op de persconferentie. \"Wat de instelling betreft zaten we dicht bij perfectie. Dit geeft veel energie om op dit pad door te gaan.\"","intensity":0,"negativity":2,"cluster_id":7,"similar_texts":"text43"},{"id":"7","publisher":"Algemeen Dagblad","date":"2021-11-22","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27251/articles/1486488/7/2","title":"De Lange wil leider EU-parlement zijn","text":"CDA'er Esther de Lange stelt zich kandidaat voor het voorzitterschap van het Europees Parlement. De 46-jarige delegatieleider van het CDA in het EU-parlement, tevens vicevoorzitter van de EVP-fractie, de Europese christendemocraten in het EP, heeft dat in een brief aan de fractie bekendgemaakt. Kandidaten hebben tot vandaag 12.00 uur de tijd zich aan te melden. De Lange is volgens ingewijden een grote kanshebber. Ze is tweede in rang bij de EVP, en veel Europarlementariërs zien ook graag een vrouw als voorzitter.","intensity":0,"negativity":0,"cluster_id":19,"similar_texts":"text275"},{"id":"8","publisher":"Trouw","date":"2021-11-22","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1413/articles/1486484/35/1","title":"De trompettist die jazz speelde alsof hij sprak","text":"### Trefwoord genre\n\nEen zondagmiddag tijdens het Amersfoort Jazzfestival in 2019: trompettist Ack van Rooyen geeft een uiterst sfeervol en intiem concert met Juraj Stanik achter de piano. Van Rooyen is al 89 dan, maar hij staat nog fier rechtop en speelt prachtig, elke noot is loepzuiver en tegelijk heel zacht, zodat het publiek extra ingespannen luistert. Dat vergroot de intimiteit nog verder, tot het punt waarop de afstand tussen de twee musici en de vele toehoorders goeddeels verdwijnt.  \n  \nAls Van Rooyen een nummer met een voor hem karakteristiek elegante noot beëindigt, verzucht een vrouw: \"Wat speelt u toch mooi.\" En dan gebeurt het, Van Rooyen antwoordt en er ontstaat een gesprek waarin Van Rooijen laat zien dat hij wars van allures en op en top een gentleman is. Die paar in alle eerlijkheid gewisselde woorden laten bovendien zien dat Van Rooyen is zoals hij speelt: integer, bescheiden, zacht en elegant, maar boven alles ook puur en bepaald niet glad.\n\nBoy Edgar Prijs\n\nDe donderdag op 91-jarige leeftijd overleden Arie 'Ack' van Rooyen heeft door zo oud te worden de Nederlandse jazzwereld behoed voor een knoeper van een blunder. Nog net op tijd ontving Van Rooyen volkomen terecht de Boy Edgar Prijs, de belangrijkste onderscheiding die een Nederlandse jazzmusicus kan krijgen.   \n  \nMede dankzij die prijs kwam het werk van Van Rooyens weer in de belangstelling te staan en aan zijn discografie werden nog een paar bijzondere platen toegevoegd, zoals het magnifieke album Then and Now dat Van Rooyen met het Metropole Orkest opnam en dat zeer recent nog met een Edison werd beloond.  \n  \nAck was de broer van Gerard 'Jerry' van Rooyen, die precies twee jaar en een dag ouder was; Jerry werd geboren op oudjaar 1928 en Ack op in 1930 op nieuwjaarsdag. Beide zouden ze naam maken als trompettist en in de jaren vijftig speelden ze samen met pianist Rob Madna en trompettist Rob Pronk een belangrijke rol bij de introductie van de moderne jazz in Nederland.  \n  \nHet was de tijd waarin bigbands en jazz-orkesten volop floreerden, zeker ook dankzij de gebroeders Van Rooyen. Daarbij ontpopte Jerry zich meer en meer als bandleider, dirigent en componist.  \n  \nAck was toen al de man van die zo ingetogen en toch zo diep rakende en geweldig sierlijke toon. Ze werkten veel in Duitsland en kregen daar al volop erkenning, meer en vroeger dan in Nederland - zeker in het geval van Ack.  \n  \nAl bleef zijn markante speelstijl ook hier niet onopgemerkt. Hij kreeg in 2017 de Blijvend Applaus Award en toen hij in 2020 dan eindelijk de Boy Edgar-Prijs in ontvangst mocht nemen, werd hij als extra beloning benoemd tot ridder in de Orde van Oranje-Nassau.  \n  \nTerug naar dat spontane gesprek tijdens het concert bij Amersfoort jazz. Als iets het spel van Ack van Rooyen typeert, is het dat hij speelt alsof hij spreekt. Specifieker nog, alsof hij met jou, de luisteraar, spreekt.   \n  \nVorig jaar, in een interview met Trouw, gaf Van Rooyen aan dat hij converseren in de muziek gaandeweg had geleerd, eigenlijk simpelweg door ouder te worden. Dat hij op zeker moment van de trompet op de bugel overschakelde, hielp ook daarbij; met zijn met meer omfloerste, minder scherpe en rondere klank maakt de bugel het mogelijk om dichter bij de luisteraar te komen. Het is niet voor niets dat menig musicus voor het spelen van een ballad voor de bugel kiest.  \n  \nNatuurlijk heeft Van Rooyen deze typische speelstijl verder ontwikkeld in de loop van de lange tijd die hem was vergund, maar op vroegere opnamen hoor je de bepalende eigenschappen toch al wel degelijk terug.\n\nRust in zijn spel\n\nOpmerkelijk is bijvoorbeeld de rust in zijn spel. Veel musici spelen hun solo's alsof het de laatste kans is die ze van hun leven zullen krijgen, zo niet Ack van Rooyen, die zijn solo's juist blies alsof hij alle tijd van de wereld had en die daarin tal van pauzes inlaste, als was het om de luisteraar niets te laten missen van wat werd gezegd.   \n  \nVan Rooyen kon dingen buitengewoon mooi zeggen. En eenmaal door dat prachtige spel in de muziek getrokken, kon je duidelijk horen dat hij ook iets te zeggen had.","intensity":0,"negativity":0,"cluster_id":3,"similar_texts":"text128"},{"id":"9","publisher":"Algemeen Dagblad","date":"2021-11-22","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27251/articles/1486488/39/2","title":"Dubbel WK-goud in Oman","text":"Nederland heeft twee wereldtitels in het zeilen kunnen bijschrijven. Odile van Aanholt en Elise de Ruijter veroverden voor de kust van Oman het goud in de olympische klasse 49erFX. Bart Lambriex en Floris van de Werken presteerden hetzelfde in de 49er.  \n  \nVan Aanholt en De Ruijter leidden al bij het ingaan van de medalrace en hield die koppositie vast met hun derde plek in de slotrace. Van Aanholt en De Ruijter veroverden gezamenlijk in de aanloop naar het WK ook al de Europese titel in Griekenland. Ze vormen feitelijk een gelegenheidsteam, omdat hun vaste zeilpartners momenteel geblesseerd zijn.  \n  \nLambriex en Van de Werken begonnen als nummer 2 in de tussenstand aan de afsluitende medalrace. Dankzij hun overwinning in de finale passeerden ze de Duitsers Tim Fischer en Fabian Graf in het eindklassement. Het is de eerste keer in deze klasse dat Nederland bij de mannen een grote titel wint.","intensity":0,"negativity":0,"cluster_id":17,"similar_texts":"text259"},{"id":"10","publisher":"De Telegraaf","date":"2021-11-22","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/4f5c7e5460d7eeaa01ce3cc9e225fe10/web/OPS/cciobjects.json&hash=50ffeb0184d9a58f942d#/pages/20","title":"Een musical vol warme naastenliefde","text":"Een musical vol warme naastenliefde\n\nRobbert van den Bergh (l.) en Ad Knippels. \n\nFoto Roy Beusker \n\n’Come from away’\n\nWat: musical\n\nWie: MediaLane\n\nRegie: Antoine Uitdehaag\n\nSpel: o.a. Willemijn Verkaik, Ad Knippels, Rosalie de Jong\n\nInfo: comefromawaydemusical.nl\n\nDe timing van de musical Come from away had haast niet beter gekund. En dat heeft zeker niet alleen te maken met het feit dat de aanslagen op de torens van het WTC in New York dit jaar precies twintig jaar geleden plaatsvonden. \n\nEr weken op 11 september 2001 maar liefst 38 vliegtuigen uit naar het bescheiden vliegveld van Gander in het Canadese Newfoundland. De duizenden gestrande passagiers van over de hele wereld hadden op dat moment geen idee wat er aan de hand was, waar ze terecht waren gekomen en wanneer ze weer naar huis toe konden. \n\nOnbestemd gevoel\n\nDat is nu, in een tijd dat iedereen over een mobieltje beschikt, haast ondenkbaar, maar dat onbestemde gevoel van het niet weten waar je aan toe bent, herkent iedereen momenteel wel in zekere mate door de almaar voortdurende coronacrisis. \n\nToch is het waargebeurde verhaal van Come from away, een musical die in 2015 voor het eerst in Amerika te zien was, allesbehalve deprimerend. Integendeel, het stroomt juist over van naastenliefde, veerkracht en hoop. \n\nPuurste vorm\n\nEn dat verhaal wordt gebracht met theater in z’n puurste vorm. Twaalf acteurs kruipen zowel in de huid van de vliegtuigpassagiers als in die van de bewoners van Gander die hen opvangen. De ijzersterke cast (zowel vocaal als speltechnisch) zet échte mensen van vlees en bloed op de planken. De sfeervolle muziek met Ierse invloeden, de speelse choreografieën, alles staat in het teken van het vertellen van dat ene verhaal en al die persoonlijke verhalen binnen het grotere geheel, waarbij momenten van kippenvel worden afgewisseld met veel humor.\n\nHet decor, waarin het orkest gewoon zichtbaar is, bestaat uit een houten trap met blokken die in al hun eenvoud transformeren van een vliegtuig naar een school. Een jasje aan of uit en iemand is een ander personage. En wanneer een hand naar het oor gaat, geloof je direct dat men belt met het thuisfront. \n\nCome from away vertelt met veel verbeeldingskracht een ontroerend verhaal over medemenselijkheid, waarna je met een warm gemoed het theater verlaat. \n\nEsther Kleuver","intensity":0,"negativity":1,"cluster_id":24,"similar_texts":"text373"},{"id":"11","publisher":"Trouw","date":"2021-11-22","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1413/articles/1486484/14/2","title":"Eerste vrouwelijke grensrechter valt niet op in Deventer","text":"Iets na 12.15 uur op zondagmiddag vindt in Deventer een historische handeling plaats. Assistent-scheidsrechter Franca Overtoom steekt in het duel tussen Go Ahead Eagles en FC Groningen de vlag omhoog voor een ingooi van de bezoekers. Het is de eerste rechtstreekse veldbeslissing van een vrouwelijke official in de eredivisie.  \n  \nNoem het foutloos, noem het onzichtbaar, Overtoom (29) vervult in de wedstrijd met de twee clubs uit het rechterrijtje een onopvallende rol. Spannend wordt het alleen als de Var lang naar een mogelijk buitenspel kijkt bij het enige doelpunt van de middag, de 0-1 van Jörgen Strand Larsen. \"Hoe langer het duurde, hoe meer ik aan mezelf begon te twijfelen\", zegt de glunderende Overtoom na afloop aan de rand van het veld. \"Al uit ik dat natuurlijk niet. Toch lekker dat mijn waarneming juist bleek te zijn.\"  \n  \nNog geen week geleden werd Overtoom tussen haar collega's bij de marine, waar ze werkt als tandarts, op de hoogte gesteld van haar naderende debuut. Tranen vloeiden, net zoals ze ooit als 10-jarige huilend thuiskwam in Obdam na een eerste ochtend fluiten. \"Ik was vroeger onzeker en mijn ouders hoopten dat ik zelfverzekerder werd door mij aan te melden als jeugdscheidsrechter. Ik vond het verschrikkelijk. De kinderen waren niet vervelend, maar de ouders langs de lijn wel.\"  \n  \nIn de Adelaarshorst is geen aarzeling te ontwaren. Overtoom oogt besluitvaardig en krijgt nauwelijks protesten te verduren. De onzekerheid is na 55 duels in de eerste divisie en ervaring in de tweede divisie gesmoord.  \n  \nAmateur-arbiter en schrijver Lucas Verweij stelt in zijn boek Beslissen in één seconde dat officials goede acteurs moeten zijn. Dat herkent Overtoom. \"In het veld gaat het er vooral om dat je zelfverzekerd bent en dat uitstraalt.\"  \n  \nBij de spelers van Go Ahead en FC Groningen merkt Overtoom geen andere benadering tussen haar en haar collega Rob van de Ven. \"Er moet ook geen verschil zijn. Voetballers kijken hopelijk ook naar de correctheid van beslissingen. Ik voldoe ook aan dezelfde fysieke eisen als mannen.\" Op de conditietest van de KNVB lopen andere vrouwen zich stuk, een van de redenen waarom Overtoom voorlopig de eerste vrouwelijke official is. \"Dat wordt gevraagd op dit niveau. Als je een buitenspelsituatie slecht beoordeelt omdat je niet op één lijn staat met de defensie, dan hoor je op dit niveau niet thuis.\"  \n  \nVolgens Verweij werkt een vrouw in een bepalende positie beter, omdat in de machocultuur van het voetbal ageren tegen een vrouw geen waardering oogst. Ook zou sprake zijn van minder haantjesgedrag. \"Misschien werkt een vrouw de-escalerend, maar dat maakt je geen goede leidspersoon. Als er geen weerstand komt op foute beslissingen van mij, betekent dat niet meteen dat ik een goede assistent ben.\"  \n  \nDonderdag vlagt Overtoom bij Japan-IJsland. Daarna is ze afhankelijk van de bond voor meer eredivisieduels. Zelfverzekerd: \"Die komen er. Daar twijfel ik niet aan.\"","intensity":0,"negativity":0,"cluster_id":5,"similar_texts":"text135"},{"id":"12","publisher":"De Telegraaf","date":"2021-11-22","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/4f5c7e5460d7eeaa01ce3cc9e225fe10/web/OPS/cciobjects.json&hash=9018731c1ebb379881b1#/pages/1","title":"Emotioneel afscheid Rob de Nijs","text":"Emotioneel afscheid Rob de Nijs\n\ndoor Evert Santegoeds\n\nAntwerpen Voor zijn zoontje Julius, voor zijn vrouw Henriëtte, maar vooral voor de hoofdpersoon zelf was het zondagavond in Antwerpen een bijzonder emotionele avond. Daar nam Rob de Nijs, 78 inmiddels en lijdend aan de ziekte van Parkinson, afscheid van zijn fans. \n\nVeertienduizend man zaten in een volgepakt Sportpaleis bijeen om nog één keer te genieten van al die hits die hij op zijn naam heeft staan. Het werd een avond vol tranen, een avond zoals Rob die zelf zo wenste...\n\nTranen met tuiten PAGINA T11","intensity":0,"negativity":0,"cluster_id":1,"similar_texts":"text313"},{"id":"13","publisher":"De Telegraaf","date":"2021-11-22","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/4f5c7e5460d7eeaa01ce3cc9e225fe10/web/OPS/cciobjects.json&hash=4d60733704e92ba225e8#/pages/46-47","title":"Fluitend naar de titel","text":"Fluitend naar de titel\n\nAngelo Groen staat zijn mannetje in de verdediging van HBOK en kopt de bal weg.\n\nFOTO\n\nRichard Sijmons\n\n❮❯\n\nKraker tussen HBOK en OSV al na tien minuten beslist \n\nTweede Klasse\n\n’Dit zijn de partijen die je moet winnen’\n\ndoor Eddy Veerman\n\nZUNDERDORP De competitie in de Amsterdams getinte Tweede Klasse A is nog maar acht speelrondes jong, maar het heeft er alles van weg dat er maar één ploeg is die HBOK onderweg van het kampioenschap af kan houden en dat is HBOK zelf. Niet alleen de cijfers (5-1), maar ook de wijze waarop de mannen van trainer Kai Meeuwsse die van OSV opzij zetten, was veelzeggend.\n\nOp het afgeschermde terras van het Willem van Schalkwijk Sportpark ging het publiek er letterlijk en figuurlijk goed zitten voor het fraaie affiche. Eigenlijk was de kraker al na tien minuten beslist. De wedstrijd was goed en wel op gang toen Tom de Lange het eindstation vormde voor de openingstreffer. Even later troefde Dennis Kaars, sprintend en duellerend, OSV-verdediger Bruce Karstens af: op het schot van Kaars had keeper Loek Jacobs nog een antwoord, maar de rebound was een koud kunstje voor Davey Claus.\n\nDat die twee vroege doelpunten van de thuisclub de spanning, van wat een topper moest worden, wegnam, kwam omdat OSV niet de macht en de middelen had om met een antwoord te komen. \n\nHBOK beschikt in alle linies over zowel ervaring als jeugdige enthousiasme, technische bagage en voetbalintelligentie. Alleen als er een rits aan coronagevallen, blessures of concentratieverlies optreedt, krijgt de favoriet het moeilijk. OSV kon er in de eerste helft sporadisch iets tegenover stellen. Joey Noordenbos – speler met een HBOK-verleden – miste twee keer een voorzet op centimeters en op slag van rust lonkte er een overtalsituatie bij een uitbraak, maar de steekbal van Davey de Haze bereikte geen medespeler. Dat het toen nog 2-0 stond, had OSV te danken aan de reddingen van keeper Loek Jacobs en de paal (inzet Romello Austin).\n\nNa rust werd het compact spelende HBOK wat vaker teruggedrongen. Elke tegenstoot van HBOK was echter voorzien van dreiging, maar Dennis Kaars bleef deze keer van een doelpunt verstoken. OSV nam meer risico’s en toen De Haze net tekortschoot bij het wegwerken, had Jeffrey Bok een vrije doortocht voor 3-0. Nadat Nadil Jamal was gevloerd, benutte Willems de kans vanaf elf meter iets terug te doen, maar behalve een poging van Scotty Coolen op de lat bleef het daar bij.\n\nAan de overkant ontsnapte HBOK diverse keren en tilden Austin en Claus de score naar 5-1. Angelo Groen was tevreden. „Dit zijn de partijen die je moet winnen, zo loop je punten uit. Zij willen graag in de duels beuken, wij zijn voetballend beter.” Aanvankelijk was er nog onderling gekibbel, maar de scheidsrechter haakte daar meteen op in. Groen: „Voetbal is emotie. Een aantal jongens kent elkaar en dan probeer je elkaar een beetje uit de wedstrijd te halen.” De centrale verdediger van HBOK is net als zijn collega in het hart van de defensie, Donny Rijnink, sterk in de duels, maar kan uitstekend inschuiven en legt de bal tevens neer waar hij die neer wil leggen. Hij vertraagt en versnelt het spel waar nodig en is een verlengstuk van de trainer. „Ik ken Kai van SDZ en ben hiernaartoe gekomen voor het spelen van verzorgd voetbal, een speelstijl die de trainer hanteert.”\n\nAls kind begon Groen bij DCG en had tevens tussenstops bij JOS Watergraafsmeer, Zeeburgia, DWS. „Dit is een gezellige competitie met Amsterdamse clubs, allemaal leuke clubs. Wij zijn één van de beste ploegen, maar je moet wel elke wedstrijd scherp beginnen en dat ook blijven.”\n\nHBOK-OSV 5-1 (2-0). De Lange 1-0, Claus 2-0, Bok 3-0, Willems 3-1 (strafschop), Austin 4-1, Claus 5-1.\n\nArsenal-Waterwijk 0-2 (0-0). Inge 0-1, Pourchez 0-2.\n\nMarken – DVVA 1-1 (1-0). Boes 1-0, Arntz 1-1.","intensity":0,"negativity":1,"cluster_id":25,"similar_texts":"text262"},{"id":"14","publisher":"NRC Handelsblad","date":"2021-11-22","url":"https://www.nrc.nl/nieuws/2021/11/21/franse-politici-vallen-over-genderneutraal-voornaamwoord-iel-a4066281#20211122-79926-112","title":"Franse politici vallen over genderneutraal voornaamwoord ‘iel’ ","text":"Franse taalstrijd Woordenboek Le Petit Robert omschrijft ‘iel’ als een manier om naar een persoon te verwijzen ongeacht hun geslacht. Brigitte Macron kan het niet verkroppen: „Er zijn twee voornaamwoorden: il en elle, en dat is goed zo”. ,Zelfs de first lady heeft zich in het debat gemengd over de beslissing van woordenboek Le Petit Robert om het genderneutrale voornaamwoord ‘iel’ op te nemen in zijn volgende editie, als alternatief voor ‘il’ (hij) of ‘elle’ (zij). „De Franse taal is zo mooi. Er zijn twee voornaamwoorden: il en elle, en dat is goed zo”, zei Brigitte Macron vorige week tijdens een bezoek aan een Parijse school in het gezelschap van Onderwijsminister Jean-Michel Blanquer. Die laatste had zich al eerder boos gemaakt. „Inclusieve spelling is niet de toekomst van de Franse taal,” schreef Blanquer op Twitter. Le Petit Robert omschrijft ‘iel’ als een manier om naar een persoon te verwijzen ongeacht het geslacht. In het Engels gebruiken non-binaire personen het woordje ‘they’ maar in het Frans werkt die derde persoon meervoud niet: je komt dan opnieuw uit bij ‘ils’ of ‘elles’. Vandaar dus iel, als in: „Iel habite à Paris.” Uitgever Le Robert heeft zich verdedigd tegen de ophef. Het woord ‘iel’ wordt nog niet veel gebruikt, aldus directeur Charles Bimbenet. Daarom staat er ook 'zeldzaam' bij. Maar er is de afgelopen maanden wel sprake van een sterke groei. „Bovendien is het woordje niet zomaar te begrijpen. Daarom leek het ons nuttig om de betekenis ervan te verduidelijken voor wie het tegenkomt. Het staat vervolgens iedereen vrij om het woord te gebruiken of juist te verwerpen.” Engels sluipt binnenKnoeien met de Franse taal ligt altijd gevoelig, ook al lijken pogingen om het gebruik van Engelse woorden te bannen geheel te zijn opgeven. Zelfs de Franse spoorwegen gebruiken tegenwoordig verbasterde namen als Ouigo (‘we go’) en Izy (‘easy’) om hun treinen aan te prijzen. Het geslacht van woorden is altijd een heikel probleem geweest omdat in het Frans traditioneel het mannelijke altijd primeert, bijvoorbeeld om beroepen (professeur, auteur) aan te duiden. De Académie Française, die over de Franse taal waakt, heeft in 2019 beslist dat het vervrouwelijken van woorden die op -eur eindigen geen bedreiging vormt voor de Franse taal. Professeure en auteure, maar ook écrivaine en autrice, zijn sindsdien toegelaten. ‘Dodelijk gevaar’Moeilijker ligt het met le point médian, het tussenpunt. Vooral in linkse kringen is het al een tijdje gebruikelijk om in de aanhef van een brief of email punten te gebruiken voor de inclusiviteit. Beste lezers wordt dan bijvoorbeeld Cher.e.s lecteur.rice.s. De Académie Française noemde die puntjes in 2017 een „dodelijk gevaar” voor de Franse taal, en Onderwijsminister Blanquer heeft het gebruik ervan op school dit jaar verboden. De Académie heeft zich nog niet uitgesproken over iel, maar parlementslid François Jolivet (die eerder dit jaar ook een verbod op tussenpunten eiste) heeft een boze brief geschreven waarin hij de instelling vraagt om een standpunt in te nemen. Want iel, zo schrijft Jolivet, „is de voorbode van de ‘woke’-ideologie die uit is op het vernietigen van onze waarden.” De rechtse media en politici in Frankrijk zijn al jaren geobsedeerd door ‘wokisme’ en ‘cancel culture’ (een Franse vertaling is nog niet gevonden) die volgens hen een bedreiging zijn voor de Franse identiteit. Maar als de Académie zich uitspreekt, is het nog de vraag of dat veel effect zal hebben. De invloed van de instelling is tanende, getuige de beslissing daarvan vorig jaar dat het „la Covid” moest zijn, terwijl bijna iedereen in Frankrijk „le Covid” zegt.\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 22 november 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 22 november 2021","intensity":0,"negativity":1,"cluster_id":27,"similar_texts":"text53"},{"id":"15","publisher":"Trouw","date":"2021-11-22","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1413/articles/1486484/17/2","title":"Hamilton knabbelt weer wat af van voorsprong Verstappen","text":"Max Verstappen heeft weer een tik gekregen in de strijd om de wereldtitel in de Formule 1. Hoewel de Nederlander van Red Bull in de Grote Prijs van Qatar vanaf de zevende startplaats oprukte naar de tweede plaats aan de finish, zag hij Lewis Hamilton weer punten inlopen. De Brit van Mercedes was op het circuit van Losail te snel voor iedereen en zette zijn poleposition om in zijn 102de zege in een grand prix.  \n  \nVerstappen verdiende 18 punten met zijn tweede plek én het bonuspunt voor de snelste raceronde, Hamilton 25 met zijn overwinning. In de WK-stand heeft de 24-jarige Nederlander nog 8 punten voorsprong op de Brit met nog de races in Saudi-Arabië en Abu Dhabi te gaan.  \n  \nFernando Alonso reed zijn beste race van dit seizoen en eindigde als derde in zijn Alpine. Het was zijn eerste podiumplek sinds de Grote Prijs van China in 2014.  \n  \nDe racedag in Qatar begon met tegenslag voor Verstappen. Hij kreeg krap anderhalf uur voor de start van de race te horen dat hij voor straf vijf plaatsen naar achteren moest in de startopstelling. Dat was omdat hij gele waarschuwingsvlaggen had genegeerd in de kwalificatie op zaterdag. Hij vertrok daarom niet vanaf de tweede, maar vanaf de zevende plaats.  \n  \n\"Een cruciale klap voor ons in de strijd om de wereldtitel'', reageerde een ontstemde teambaas Christian Horner, maar Verstappen liet zich niet uit het veld slaan. In vijf ronden had hij die gridstraf al weggewerkt. Direct na de start won hij drie plekken, om kort daarna Pierre Gasly (AlphaTauri) en Alonso in te halen.  \n  \nDe Nederlander probeerde vanuit tweede positie het gat naar raceleider Hamilton te verkleinen, maar dat was onbegonnen werk. De Mercedes was, evenals vorige week bij de Grote Prijs van Brazilië, te snel. Geleidelijk nam Hamilton afstand van Verstappen. In de rest van de race bleven de verhoudingen hetzelfde. In de slotfase had de Nederlander alle tijd om van banden te wisselen en de snelste raceronde veilig te stellen.","intensity":0,"negativity":0,"cluster_id":15,"similar_texts":"text169"},{"id":"16","publisher":"Trouw","date":"2021-11-22","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1413/articles/1486484/19/1","title":"Hoe versla je Nils van der Poel? Niet door hem na te doen","text":"Hoe versla je Nils van der Poel? Die vraag is na de 10 kilometer in het Noorse Stavanger dit weekend alleen maar prangender geworden. Of misschien moet de vraag worden bijgesteld: hoe dichtbij kan men komen?  \n  \nDe Zweed Van der Poel (25) reed bij de wereldbekerwedstrijden een race in een ander speelveld dan al zijn concurrenten. Hij ging vooraf uit van een tijd rond de 12.45 minuten. De rest ging weg met 13 minuten in gedachten. De einduitslag kwam dan ook niet als een verrassing. Van der Poel won in 12.38,92, de zevende tijd ooit op een 10 kilometer. Jorrit Bergsma werd op ruim 17 seconden tweede, Ted-Jan Bloemen op 21 seconden derde. En dat op de enige 10 kilometer dit jaar voor de Spelen, waar dus veel vanaf hing.\n\nHooghartig nonchalant\n\nDat gat had nog groter kunnen zijn, als Van der Poel wat meer had gefocust. Hij vond dat hij niet op tijd was gaan versnellen, te defensief had gereden. Het was wederom een bijna hooghartig nonchalante houding naar het schaatsen, dat hij zelf tegen Nu.nl een 'steriele en soms te serieuze' sport noemde.  \n  \nVan der Poel neemt het niet nauw met de ongeschreven schaatsregels, en tegelijkertijd is hij genadeloos professioneel. Hij is de enige die in wedstrijdpak infietst. De man ook die in de zomer gerust 160 kilometer gaat hardlopen, al doet hij dat vanwege overbelasting nu niet meer. Maar ook iemand die vorig jaar nog aanklooide met de ronding in zijn ijzers, want hij had niet door dat hij ze niet goed had geslepen.  \n  \nTegelijkertijd traint hij lang en hard. Dit jaar reed hij een razendsnelle 5 kilometer in Polen, vorig jaar reed Van der Poel, wiens opa vanuit Groningen emigreerde naar Zweden, een fenomenaal wereldrecord in Thialf.  \n  \nDe Nederlanders hadden die wereldrecordrace uiteraard geanalyseerd. Jac Orie, coach van Jumbo-Visma, legde voor het seizoen uit hoe hij naar het wereldrecord keek: \"Ga maar kijken naar zijn rondetijden. Hij rijdt alles binnen twee tienden van een seconde. Dan kan je uitrekenen wat ongeveer zijn vermogen was. Daar kan je dan weer een plan op maken.\"  \n  \nMaar welk plan? Ook de Nederlanders, met de beste faciliteiten in de wereld, hebben nog geen antwoord. Orie: \"Je moet één ding niet doen, en dat is hem nadoen. Iemand als Patrick Roest heeft sprintersbenen, die heeft Van der Poel niet. Dan moet je Patrick niet laten rijden zoals Van der Poel rijdt.\" Orie bedoelde daarmee iemand als Roest te laten profiteren van zijn sterke punten, zoals een sterke eindsprint. Maar dan kan alleen als de basis goed zit. En dat zit bij Roest nu nog niet goed. Bij de NOS: \"Ik voel een heleboel teleurstelling. Ik moet nog veel werken. En dat moet snel gebeuren.\"\n\n'Ik heb een kans'\n\nIs dan een gat van 17 seconden (voor Bergsma) en liefst 36 seconden voor een niet fitte Roest op de 10 kilometer te dichten? Of is er op de 5 kilometer nog een kans? Het enige houvast dat er is, is dat de Spelen nog 75 dagen weg zijn. Er kan nog veel gebeuren. Dat mantra klinkt door, ook zaterdag, onder meer bij Jorrit Bergsma. \"Dit was nog geen topvorm. Ik moet zorgen dat ik in februari goed ben. Dit was solide.\" En Bloemen: \"Ik ben de olympisch kampioen en wereldrecordhouder (5 kilometer, red.). Ik heb een kans.\"  \n  \nVan der Poel trapte zelf ook op de rem. Op de site van schaatsunie ISU: \"Ik haal mijn kracht uit de bochten. Maar de rechte stukken... kijk naar Bergsma, die kan op snel ijs heel hard de rechte stukken rijden. Het gat wordt kleiner.\" Daarom gaat Van der Poel naar de wedstrijden in Amerika en Canada, om daar een goede uitgangspositie te verwerven voor de Spelen. Het liefst zo laat mogelijk in die race, zodat hij ziet wat de anderen doen. Helemaal gerust is zelfs Van der Poel er nog niet op.","intensity":1,"negativity":0,"cluster_id":23,"similar_texts":"text236"},{"id":"17","publisher":"De Volkskrant","date":"2021-11-22","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1418/articles/1486483/12/2","title":"Il, elle, of misschien 'iel'? Frankrijk opgeschrikt door nieuw, genderneutraal drieletterwoord","text":"De Franse parlementariër François Jolivet was met stomheid geslagen. Op hoge poten klopte de partijgenoot van president Macron afgelopen week aan bij de Académie Française, hoeder van de Franse taal. Hadden zij al eens nagedacht over dat vermaledijde drieletterwoord dat nu zomaar bleek opgenomen in de lijst van woordenboek Le Petit Robert?  \n  \nHet woordje 'iel', samentrekking van il (hij) en elle (zij), is bedoeld om personen aan te duiden ongeacht hun gender. Enkele weken geleden deed het zijn intrede in de online woordenlijst van het bekende Franse woordenboek, zeg maar de Franse Van Dale. Hoewel het woord nog spaarzaam wordt gebezigd, zo zagen de lexicografen van Le Petit Robert, is het duidelijk aan een opmars bezig. Een goed moment dus om de term van duiding te voorzien.  \n  \nDe parlementariër zag in het woord echter een andere opmars: die van een 'woke-ideologie' die de gemeenschappelijke Franse taal en waarden bedreigt. Een deel van politiek Frankrijk is zeer gevoelig voor de veronderstelde import van 'wokeisme'. Zij zien de aandacht voor onderwerpen als gender, ras en koloniaal verleden als een Amerikaanse discussie die de Franse identiteit bedreigt.  \n  \nVeelzeggend was de bijval die Jolivet kreeg, tot aan presidentsvrouw Brigitte Macron aan toe. De voormalige docent Frans liet zich deze week ontvallen dat de taal al zo mooi is 'en twee voornaamwoorden genoeg'. Ook minister van onderwijs Jean-Michel aarzelde niet zich in de discussie te mengen: 'Feminisme is een goede zaak, maar niet een die de vernietiging van de Franse taal rechtvaardigt', reageerde hij op de 'iel'-kwestie. 'Inclusief schrijven is niet de toekomst van de Franse taal.' Blanquer trekt vaker van leer tegen de invloed van 'woke' - begin dit jaar wilde hij nog een onderzoek laten uitvoeren naar woke-activisme op universiteiten.  \n  \nControverse over de Franse taal is niet nieuw, je zou er zelfs een uitstekend signaal van vitaliteit in kunnen zien, reageerde Charles Bimbenet, directeur van Le Petit Robert op de ophef. Niettemin leek het hem goed de beschuldigingen van activisme aan zijn adres recht te zetten. 'Onze missie is de evolutie van een veranderende Franse taal te observeren en erover te rapporteren', schreef Bimbenet. 'Het definiëren van de woorden die de wereld gebruikt helpt die beter te begrijpen.' Dat 'iel' nu ook in de woordenlijst is opgenomen is geen kwestie van instemming, maar een kwestie van nut. 'Het leek ons handig de term te verduidelijken voor wie het tegenkomt.'","intensity":0,"negativity":0,"cluster_id":27,"similar_texts":"text369"},{"id":"18","publisher":"De Volkskrant","date":"2021-11-22","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1418/articles/1486483/5/1","title":"Ineens duikt de vermiste Chinese tennisspeelster Peng Shuai overal op, en dat wekt juist argwaan","text":"Peng Shuai baarde opzien toen ze op 2 november op Weibo, het Chinese Twitter, de voormalige Chinese vicepremier Zhang Gaoli beschuldigde van verkrachting. Het bericht ernaar werd meteen gecensureerd, en van Peng werd niets meer vernomen. Pogingen van de vrouwentennisassociatie WTA om haar te contacteren, liepen op niets uit.  \n  \nWaar eerdere sportbonden ervoor terugdeinsden kritiek te uiten op Beijing, nam de WTA een duidelijk standpunt in: de organisatie riep de Chinese overheid op 'onafhankelijk onderzoek' te doen naar Pengs beschuldigingen, en zei bereid te zijn toernooien uit China weg te halen. Tal van bekende tennissers, onder wie Novak Djokovic en Serena Williams, schaarden zich achter hun Chinese collega. De hashtag #WhereIsPengShuai werd 32 miljoen keer gedeeld.  \n  \nNa al deze internationale aandacht leek stilzwijgen niet langer een optie. De Chinese staatszender CGTN plaatste woensdag op Twitter een zogenaamde e-mail van Peng aan de WTA, waarin ze haar beschuldigingen intrekt en zegt 'thuis aan het rusten' te zijn. Hoe die mail bij een Chinese staatszender terechtkwam, wordt niet uitgelegd. Ook vreemd is dat er midden in de tekst een cursor is blijven staan. Steve Simon, voorzitter van de WTA, noemde de e-mail 'duidelijk geënsceneerd.'  \n  \nNa de mail volgden meer tekens van leven: vrijdag foto's van Peng thuis, zaterdag een video in een restaurant, zondag foto's op een tennistoernooi. Telkens worden ze verspreid door staatsmedia, telkens lijkt er iets niet in de haak.  \n  \nDe foto's thuis komen van een WeChat-account genaamd 'Peng Shuai 2'. Op de video zegt haar gesprekspartner heel duidelijk dat 'het morgen 21 november is', een beetje zoals een gijzelnemer die een actuele krant bij zijn gijzelaar houdt. In hoeverre Peng vrijuit kon spreken met IOC-baas Bach is evenmin duidelijk.  \n  \nDe boodschappen, die het stempel van zware overheidsbemoeienis dragen, zijn weinig geloofwaardig. Vooral niet aangezien Peng Shuai's directe communicatiekanalen afgesloten blijven. Haar Weibo-account is technologisch onklaar gemaakt. Op het hele Chinese internet is geen letter over haar MeToo-beschuldiging te vinden. Volgens de WTA zijn alle foto's en video's 'onvoldoende' om de zorgen weg te nemen.  \n  \nChina heeft bovendien een lange traditie van critici die verdwijnen, of gedwongen worden tot publieke optredens en uitlatingen. Dina Nurdybai, een inwoonster van Xinjiang, vertelde eerder aan de Volkskrant hoe ze gedwongen werd vrolijk te dansen voor buitenlandse media.  \n  \nHet is aannemelijk dat ook Peng Shuai's verschijningen zijn afgedwongen. Maar waar de optredens de ophef moesten sussen, bereiken ze het omgekeerde: ze richten de schijnwerpers op het wijde scala aan tactieken waarmee Beijing de vrije meningsuiting beperkt. Vlak voor de Winterspelen, terwijl volop over een diplomatieke boycot wordt gedebatteerd, is dat erg onhandig. De Verenigde Staten en Canada zeggen zo'n boycot te overwegen.  \n  \nNa de vervolging van honderdduizenden Oeigoeren in Xinjiang en de ontmanteling van de rechtsstaat in Hongkong is het mogelijk de behandeling van één tennisspeelster die het laatste duwtje geeft voor zo'n boycot. Wang Yaqiu, onderzoeker van Human Rights Watch, toont Peng Shuai dat zelfs 'atleten, hoe prominent ook, overgeleverd zijn aan de grillen van de onberekenbare macht van de Chinese overheid'. 'Niemand is veilig.'","intensity":0,"negativity":0,"cluster_id":10,"similar_texts":"text294"},{"id":"19","publisher":"De Telegraaf","date":"2021-11-22","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/4f5c7e5460d7eeaa01ce3cc9e225fe10/web/OPS/cciobjects.json&hash=7be1d2b1830ef780ee19#/pages/42","title":"Iserbyt ook in Koksijde de sterkste","text":"Iserbyt ook in Koksijde de sterkste\n\nVeldrijden\n\nDe Belg Eli Iserbyt regeert dit seizoen vooralsnog het veldrijden. De crosser van Pauwels Sauzen - Bingoal was in Koksijde zondag de sterkste in de zevende cross om de wereldbeker. Het was al zijn vierde zege in de wedstrijdenreeks. Zaterdag had Iserbyt met een overwinning in Merksplas ook al zijn leidende positie in de Superprestige, een andere competitie, verstevigd. In het zand van de duinen in de Belgische kustplaats liet Iserbyt in de slotfase al zijn concurrenten achter. De strijd om de tweede plaats werd gewonnen door zijn landgenoot Laurens Sweeck. Europees kampioen Lars van der Haar was op de vijfde plaats de beste Nederlander.","intensity":0,"negativity":0,"cluster_id":8,"similar_texts":"text144"},{"id":"20","publisher":"Trouw","date":"2021-11-22","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1413/articles/1486484/11/2","title":"Kassabon supermarkt vaak vol fouten","text":"In veel supermarkten wijken de prijzen op de kassabon af van de prijzen bij het schap, meestal in het nadeel van de klant. Dat blijkt uit een steekproef van de Consumentenbond. Vorig jaar beloofden de supermarkten na een vergelijkbaar onderzoek nog beterschap, maar \"daar is weinig van terechtgekomen\", stelt de bond. Die deed onderzoek bij zeven supermarktketens. Slechts één kassabon, van een Aldi-filiaal, was foutloos. ANP","intensity":0,"negativity":1,"cluster_id":2,"similar_texts":"text106"},{"id":"21","publisher":"Algemeen Dagblad","date":"2021-11-22","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27251/articles/1486488/37/1","title":"Keren nu de kansen voor Van de Beek?","text":"### Solskjaer, die hem zelden opstelde, ontslagen door United\n\n'Van de Beek is at the right place, at the right time.' Het was het Engelse commentaar bij het doelpunt van Donny van de Beek, zaterdagmiddag tegen Watford. De opmerking van de verslaggever zal als een kurkdroge omschrijving van de situatie bedoeld zijn. Vijf minuten na zijn invalbeurt maakte de 24-jarige Nederlander met een simpele kopbal de aansluitingstreffer van Manchester United nadat Cristiano Ronaldo de bal met het hoofd had teruggelegd. Van de Beek gaf zijn ploeg en manager Ole Gunnar Solskjaer er nieuwe hoop mee.  \n  \nMaar de volgende ochtend kreeg dat wedstrijdcommentaar ineens een diepere laag. De hoop van de Mancunians bleek uit bij Watford ijdel. De ontluisterende 4-1 nederlaag tegen de huidige nummer 16 van de Premier League werd Sols-kjaer fataal. Nu Manchester United vier van de laatste vijf competitiewedstrijden verloren heeft, is de Noor ontslagen. En dus mag juist Van de Beek hoop koesteren. Hoop op de komst van een nieuwe manager, die meer vertrouwen in hem heeft dan Solskjaer had.  \n  \nDe Nederlander stond sinds hij naar Manchester kwam slechts in vier Premier League-duels in de basis. En dit seizoen mocht de man die in de zomer van 2020 voor 39 miljoen euro werd gekocht van Ajax nog niet één keer vanaf de aftrap beginnen in de competitie.\n\nKoopje\n\nEn met die piepkleine rol voor Van de Beek ging het dus niet al te best met The Red Devils. Zevende staat de club in de Premier League, al twaalf punten achter koploper Chelsea. In de eerste twaalf competitiewedstrijden van het seizoen verloor de ploeg van Solskjaer even vaak als het won. En dat terwijl de clubleiding flink in de selectie investeerde. Arsenal was de enige Engelse ploeg die meer geld uitgaf aan transfers. En dan was wereldster Cristiano Ronaldo nog een koopje.  \n  \nMet de komst van met name Ronaldo, maar ook van Jadon Sancho (voor 85 miljoen gekocht van Borussia Dortmund) en Raphaël Varane (voor 40 miljoen gekocht van Real Madrid) moest Manchester United weer écht meedoen om de prijzen. Maar ondanks de kwaliteitsimpuls ging het alleen slechter.  \n  \nUiterst pijnlijk was de 0-5 thuisnederlaag tegen Liverpool van vorige maand. De fans van de aartsrivaal zongen de Noorse manager smalend toe. Dat deden ze gisteren nog een keer toen ze kort na de zeperd van Manchester United tegen Watford zelf overtuigend van Arsenal wonnen. Voor de tweede keer riepen de Liverpool-supporters het United-bestuur op Solskjaer vooral als manager aan te houden.  \n  \nMaar naar dat plagerige advies werd niet geluisterd. Het moet bij Manchester United allemaal snel anders gaan. Zonder Solskjaer, dus. En met meer speeltijd voor Van de Beek? De Nederlander trok met zijn doelpunt tegen Watford in elk geval weer wat meer aandacht. Misschien was hij wel écht op het juiste moment op de juiste plek.","intensity":0,"negativity":1,"cluster_id":18,"similar_texts":"text211"},{"id":"22","publisher":"NRC Handelsblad","date":"2021-11-22","url":"https://www.nrc.nl/nieuws/2021/11/21/levenslust-spat-van-het-toneel-bij-come-from-away-a4066279#20211122-79926-204","title":"Levenslust spat van het toneel bij ‘Come from away’","text":"Musical Musical ‘Come from away’ toont medemenselijkheid in tijden van crisis aan de hand van het waargebeurde verhaal over een Canadese stadje waar op 9/11 zo’n veertig vliegtuigen landden. De inwoners ontvingen de gestrande reizigers met open armen.,Op een steenworp van het Rotterdamse theater waar de musical Come from away in première ging, braken een dag later rellen uit. Hooligans vonden het vernielen van een binnenstad dé manier om van hun coronafrustraties af te komen. Je weet nooit hoe je reageert als de pleuris uitbreekt, maar je hóópt dat het meer is zoals de inwoners van Gander op 11 september 2001.\n\nCome from away vertelt het waargebeurde verhaal van deze Canadese gemeente, waar 38 vliegtuigen landden, toen het luchtruim werd gesloten na de aanslagen in New York. De kleine gemeenschap moest opeens duizenden reizigers herbergen. Zo’n invasie van vreemdelingen lijkt het recept voor een opstand, maar in Gander werden de come from away’s met open armen ontvangen. Iedereen zette de schouders eronder en het draaide enkel nog om het verzamelen van genoeg kleding en bedden, het koken van enorme hoeveelheden eten en het vervoeren van de gasten naar verschillende stadjes.\n\nRomkom\n\nCome from away ging in 2013 in première, speelde op Broadway en West End en won meerdere awards. De voorstelling doet soms denken aan een romkom, waarin simpele verhaallijntjes door elkaar lopen. Zo wordt een Britse passagier verliefd op een Amerikaanse (fijn gespeeld door Ad Knippels en Rosalie de Jong); probeert een vrouw (Joanne Telesford) er wanhopig achter te komen of haar zoon, die brandweerman is in New York, nog leeft; en ontfermt een asieleigenaar (Lieke van den Broek) zich over de dieren in de vliegtuigen, inclusief een zwangere bonobo.\n\nCome from away is geen spektakelstuk, maar draait om het verhaal. De musical heeft, in regie van Antoine Uitdehaag, een intiem karakter. Er zijn geen grote kostuum- of decorwisselingen: met minimale middelen brengen de acteurs, die allemaal meerdere rollen spelen, de personages tot leven. Dit gebeurt in een decor van Roos Veenkamp: een amfitheatertje, waarin het orkest hoog over het speelveld uitkijkt. Door houten blokken op elkaar te stapelen of in specifieke opstellingen neer te zetten, worden snel en eenvoudig settings gecreëerd: van een kroeg tot een vliegtuig of een bus. De choreografieën sluiten hier goed bij aan: dat zijn krachtige bewegingssequenties, waarin handgebaren mooi worden ingezet.\n\nDe casting is verfrissend, met niet alleen de geijkte musicalsterren. Al valt er niets aan te merken op bekende gezichten als Wim Van Den Driessche en Willemijn Verkaik. Prachtig is onder meer Verkaiks uitvoering van ‘Mijn vlucht door de lucht’ – een nummer waarin je de echo hoort van het ‘Ik lach om zwaartekracht’ uit Wicked (haar grote doorbraak).\n\nMede door de muziek, waarin Ierse invloeden doorklinken, stroomt er volop positiviteit en levenslust van de bühne. De vriendelijkheid van de inwoners van Gander is ontroerend en geeft een hoopvolle blik op medemenselijkheid in crisistijd. Zij blijven maar herhalen dat iedereen in hun situatie hetzelfde zou doen, dat iedereen als een ramp zich voltrekt, kiest voor verbinding.\n\nMusical\n\nCome from away van Theateralliantie en Medialane. Gezien: 18/11, Nieuwe Luxor Theater, Rotterdam. T/m 6/6/22. Info: comefromawaydemusical.nl\n\n●●●●●\n\nNieuwsbrief\n\nNRC Cultuurgids\n\nWat moet je deze week zien, horen of luisteren? Onze redacteuren recenseren en tippen\n\nInschrijven\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 22 november 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 22 november 2021","intensity":0,"negativity":1,"cluster_id":24,"similar_texts":"text247"},{"id":"23","publisher":"De Volkskrant","date":"2021-11-22","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1418/articles/1486483/40/5","title":"Manchester United ontslaat trainer Solskjaer na pijnlijke 4-1-nederlaag bij Watford","text":"Premier League Trainer Ole Gunnar Solskjaer van Manchester United heeft na de nederlaag van zaterdag van 4-1 bij Watford te horen gekregen dat hij moet vertrekken. De Noor was een kleine drie jaar hoofdcoach bij Manchester United, waar hij in december 2018 de Portugees José Mourinho opvolgde. Afgelopen zomer verlengde hij zijn contract nog tot medio 2024. Assistent-trainer Michael Carrick is als tijdelijke vervanger van Solskjaer benoemd. Carrick zit dinsdag op de bank als United een uitwedstrijd tegen Villarreal in de Champions League speelt. De club uit Manchester (afgezakt naar de zevende plaats met een achterstand van 12 punten op koploper Chelsea) gaat op zoek naar een definitieve opvolger voor Solskjaer. Zinédine Zidane en Brendan Rodgers worden in de Engelse media genoemd als mogelijke opvolgers van de vertrokken Noor. Zidane heeft geen club na zijn vertrek bij Real Madrid aan het einde van het vorige seizoen. Rodgers heeft op dit moment Leicester City onder zijn hoede.  \n  \nKORT","intensity":0,"negativity":0,"cluster_id":4,"similar_texts":"text71"},{"id":"24","publisher":"De Volkskrant","date":"2021-11-22","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1418/articles/1486483/32/3","title":"Martine Sandifort is persoonlijk en hilarisch als lifecocach voor het publiek in haar eerste solovoorstelling.","text":"Namasteetjes\n\nCabaret  \n  \n★★★★  \n  \nDoor Martine Sandifort. Regie Leonie van der Klein en Titus Tiel Groenestege. 17/11, DeLaMar Theater, Amsterdam. Tournee t/m 27/5.  \n  \nHoe krijg ik het publiek onder de stoel van het lachen? Dat moet zo ongeveer het doel zijn geweest van Martine Sandifort in Namasteetjes. Met het spelen van excentrieke types weet Sandifort grote hilariteit te creëren. Ze zal hierbij zeker ook mensen op de tenen trappen, want Sandifort speelt onder anderen een vrouw met downsyndroom en een Aziatische nagelstylist. 'Hoe durft ze?', reflecteert de comédienne zelf ook tegen het einde. Maar Sandifort komt ermee weg, omdat de personages zo knap geacteerd zijn en er zo veel liefde en mededogen in zit.  \n  \nWat ook meehelpt, is dat Sandifort zich in haar solovoorstelling zelf diep in haar donkere ziel laat kijken. Namasteetjes is een zeer persoonlijk programma, gegoten in de vorm van een bijeenkomst voor lifecoaching. Martine is de coach die het publiek 'helemaal naar de klote gaat coachen', maar zij kan al deze therapeuten en goeroes zo goed parodiëren omdat Sandifort zelf kampte met depressies en al zo vaak aan de andere kant heeft gezeten.  \n  \nDoor te schakelen met filmpjes op het videoscherm kent Namasteetjes vaart en afwisseling. Daardoor stoort het niet dat Sandifort na vier shows als cabaretduo met Remko Vrijdag nu alleen op het toneel staat. Soloproject geslaagd dus, ook al is niet elke scène even origineel - de wereld van therapeuten en spiritualiteit is immers al vaak behandeld in het cabaret.  \n  \nToch blijft Sandifort boeien, door te vertellen over haar familie, haar fascinatie voor de bijna-doodervaring, en te strooien met heerlijke sketches, zoals de volkse vrouw in de trein die zo houdt van het 'lekker tutten' met haar vriendinnen. En als er even genoeg is gelachen, zet Sandifort net zo makkelijk een mooi gezongen liedje in.","intensity":1,"negativity":1,"cluster_id":26,"similar_texts":"text365"},{"id":"25","publisher":"Trouw","date":"2021-11-22","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1413/articles/1486484/16/2","title":"Moeizaam begin Schreuder","text":"Met speels gemak heeft Feyenoord de thuiswedstrijd tegen PEC Zwolle gewonnen. Het elftal van trainer Arne Slot zegevierde met 4-0 in een lege Kuip, waar supporters buiten vooral in de openingsfase van het eenzijdige duel veel vuurwerk afstaken. De eindstand stond al na 35 minuten op het scorebord.  \n  \nZo blijft Feyenoord de ploeg met de minste verliespunten in de Eredivisie. PEC Zwolle staat nu nog troostelozer onderaan, met slechts 4 punten uit 13 duels. Al voor de winterstop is duidelijk geworden dat er bij de club uit Overijssel veel moet veranderen als het ook volgend seizoen weer op het hoogste niveau wil uitkomen.  \n  \nTrainer Art Langeler zag afgelopen week geen toekomst meer voor zich bij PEC en stapte op. Zijn opvolger Dick Schreuder koos voor een systeem met vijf verdedigers.  \n  \nFeyenoord leidde na 9 minuten al met 2-0. Bryan Linssen opende de score, na een handig balletje van Orkun Kökçü. Luis Sinisterra tekende voor de 2-0. Na 35 minuten was het 4-0, door doelpunten van opnieuw Linssen en Guus Til.  \n  \nFeyenoord nam na rust gas terug, met het oog op de uitwedstrijd van donderdag tegen Slavia Praag in de Conference League. De club hoopt zich voor het eerst in 7 jaar te kwalificeren voor de knockout-fase van een Europees toernooi.","intensity":0,"negativity":1,"cluster_id":13,"similar_texts":"text39"},{"id":"26","publisher":"De Telegraaf","date":"2021-11-22","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/4f5c7e5460d7eeaa01ce3cc9e225fe10/web/OPS/cciobjects.json&hash=6eb116d1a746de56af6a#/pages/8","title":"Naar stembus voor gemeenteraadsverkiezingen","text":"Naar stembus voor gemeenteraadsverkiezingen\n\nDEN HAAG Meer dan 250.000 stemgerechtigden uit een aantal gemeenten in Noord-Holland en Noord-Brabant mogen vanaf maandag naar de stembus voor gemeenteraadsverkiezingen. Die gemeenten worden per 1 januari 2022 opnieuw ingedeeld.\n\nIn Noord-Brabant ontstaan twee nieuwe gemeenten. Boxmeer, Cuijk, Grave, Mill en Sint Hubert en Sint Anthonis worden gemeente Land van Cuijk, en Uden en Landerd worden gemeente Maashorst. In Noord-Holland gaan Heerhugowaard en Langedijk de nieuwe gemeente Dijk en Waard vormen en Beemster voegt zich bij de gemeente Purmerend.\n\nDe meeste stembureaus gaan pas woensdag open, maar in een deel kan ook al op maandag en dinsdag worden gestemd. „Tijdens de Tweede Kamerverkiezingen was dat vroege stemmen bedoeld voor kwetsbare doelgroepen, maar nu is het voor iedereen”, zegt een woordvoerder van de gemeente Uden. „Dat het over drie dagen verspreid is, is mooi voor het bevorderen van de opkomst, maar ook in het geval van corona komt het goed uit.”\n\nIn alle stembureaus geldt een mondkapjesplicht, maar het tonen van een coronatoegangsbewijs is niet nodig. Wie klachten heeft die passen bij het coronavirus, wordt gevraagd niet naar het stembureau te komen maar via een machtiging zijn of haar stem uit te brengen. In de gemeenten Heerhugowaard en Langedijk is het op een aantal locaties mogelijk om te stemmen in een drive-through-stembureau. Mensen kunnen daar vanuit de auto of vanaf de motor stemmen, maar ook fietsers en voetgangers zijn welkom. \n\nDe stemlocaties gaan om 07.30 uur open en sluiten rond 21.00 uur. Gemeenten verwachten woensdag rond middernacht de uitslag van de verkiezingen te kunnen melden. Inwoners van de fusiegemeenten hoeven volgend jaar maart niet opnieuw naar de stembus voor de gemeenteraadsverkiezingen. Dit geldt ook voor de inwoners van de gemeenten Oisterwijk, Boxtel, Vught en Eemsdelta, die in 2020 zijn heringedeeld.","intensity":0,"negativity":1,"cluster_id":20,"similar_texts":"text357"},{"id":"27","publisher":"Algemeen Dagblad","date":"2021-11-22","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27251/articles/1486488/38/1","title":"Ongekend machtsvertoon van het Zweedse fenomeen","text":"### Jorrit Bergsma, Ted-Jan Bloemen en Patrick Roest zijn diep onder de indruk van 10 kilometer van Nils van der Poel\n\nNa een rondje uitglijden met wijd opengesperde mond ploft Jorrit Bergsma op een houten bankje langs de ijsbaan. Hij ritst het bovenste stuk van zijn schaatspak open, puffend en zuchtend, als de man die hem zojuist op liefst 17 seconden heeft geschaatst naast hem komt zitten. Nils van der Poel blijkt alweer genoeg hersteld te zijn om zijn nieuwsgierige, soms zelf filosofische aard te tonen. Hij blijkt geïnteresseerd te zijn in hoe Bergsma precies traint.  \n  \nZo praten de twee een poosje na, alleen onderbroken door Ted-Jan Bloemen, de nummer 3 op 21 seconden van Van der Poel en diens 12.38,92, de zevende tijd ooit op de 10 kilometer. ,,Ik ben écht heel erg onder de indruk van zijn race, dat heb ik hem ook verteld\", legt de Canadees zijn schouderklopjes later uit. ,,Het is een van de beste races die we ooit gezien hebben. Echt een geweldige 10 kilometer die hij hier heeft gereden.\"  \n  \nBergsma is de olympisch kampioen 10 kilometer van Sotsji (2014), Bloemen die van Pyeongchang (2018). Ze vinden beiden dat ze goed gereden hebben bij deze wereldbekerwedstrijd in Stavanger. Maar alsnog zijn ze werkelijk weggeblazen door het Zweedse fenomeen, vorig jaar in Heerenveen al wereldkampioen op de 5 kilometer en de 10 kilometer (in een wereldrecord). Bloemen en Bergsma geven zich uiteraard nog niet gewonnen. Maar de kloof is gigantisch gebleken bij de enige internationale krachtmeting op de langste afstand tot de Spelen. Niet zij, maar de Zweed zal de favoriet voor goud zijn op 11 februari.  \n  \nOp de vraag hoe Bergsma die zeventien seconden denkt te gaan dichten, volgt een behoorlijk lange stilte. Daarna: ,,Dit was nog geen topvorm, wél een degelijke rit. Ik moet bezig zijn met mezelf en niet te veel op tegenstanders letten. Ik kan niet anders.\" Dat heeft hij hier tijdens het directe duel in de Sørmarka Arena ook geprobeerd. ,,Dat was soms wel moeilijk, want je ziet iemand voor je die steeds verder weg rijdt.\"  \n  \nWaar Bergsma en Bloemen tenminste nog tevreden kunnen zijn over hun eigen vorm, zit Patrick Roest vol teleurstelling en vragen. Hij wordt krachteloos worstelend negende op 36 seconden. ,,Uiteraard baart het mij zorgen, ook omdat het gat zo groot is. Met Bloemen al en met Van der Poel helemaal. Dat is nu gewoon lastig te verwerken.\" Roest mikt tijdens de Winterspelen met name op goud op de 5000 meter. ,,Een heel andere afstand, maar ik durf wel te zeggen dat ik dit weekend ook niet op het podium had gereden bij een 5000 meter. Het gat is nu gewoon te groot.\"  \n  \nNa zijn race spreken Jumbo-Visma-coach Jac Orie en hij lang over hoe het nu verder moet. Van der Poel na-apen is volgens hem geen optie. De ex-militair schudt sinds zijn terugkeer de schaatssport op met zijn onorthodoxe aanpak. Zo liep hij vorig jaar extreem veel hard, al zijn die lange lopen al een tijd van zijn programma door overbelasting. Nog altijd valt hij op door zijn eigenzinnige kijk. Zo is hij ervan overtuigd dat je voor de lange afstanden in het schaatsen alleen moet trainen. Niet in treintjes, op hogere snelheid.\n\nDuurminuten\n\nRoest: ,,Hoe Van der Poel traint is heel anders dan hoe wij in Nederland denken. Alles wat hij doet is vol. Jac hamert er bij ons juist op dat dat niet moet, omdat wij ook al te vaak gas geven en iets te hard trainen. Van der Poels manier van denken is een bijzondere. Er zit natuurlijk wat in, maar wij trainen op een heel andere manier. Wij maken een hoop duurminuten op het ijs. Als je al die rondjes alleen zou rijden, maak je het jezelf onnodig zwaar.\"  \n  \nOm het allemaal nog net even ietsjes erger te maken, zegt Van der Poel na afloop dat hij nog wel iets harder had gekund als hij in het begin minder defensief was gestart. Toch verwacht hij dat het in Peking veel spannender gaat worden. ,,Ik zal niet heel veel meer verbeteren, iemand als Bergsma kan wel nog zo'n twintig seconden sneller als hij piekt.\"  \n  \nHoe om te gaan met zo'n tik van een rivaal? ,,Ik ben opgegroeid in de tijd van Sven Kramer en dat hij iedereen met tien seconden verschil versloeg, dus ik kan er wel mee omgaan\", zegt Bloemen. ,,Ik weet zeker dat het gat kleiner zal zijn op een snellere baan met sneller ijs, maar ik moet zeggen dat het gat wel erg groot is. Op het moment dat het er écht om gaat, zien we wel hoe de kaarten geschud zijn.\" Wordt hij er niet moedeloos van? ,,Nee, zeker niet. Ik ben een heel goede schaatser, ben olympisch kampioen en wereldrecordhouder. Ik heb een heel goede kans.\"","intensity":0,"negativity":0,"cluster_id":23,"similar_texts":"text281"},{"id":"28","publisher":"NRC Handelsblad","date":"2021-11-22","url":"https://www.nrc.nl/nieuws/2021/11/21/peng-shuai-is-er-weer-maar-de-wta-is-nog-niet-klaar-met-china-a4066274#20211122-79926-301","title":"Peng Shuai is er weer, maar de WTA is nog niet klaar met China ","text":"Tennis De Chinese tennisster Peng Shuai verdween van de radar nadat ze  voormalig vicepremier Zhang Gaoli van seksueel misbruik had beschuldigd. Dit weekend dook ze weer op. De WTA, de organisatie voor proftennissters, oefent  druk uit en dreigt met vertrek uit China.,Dáár is Peng Shuai. Terwijl een klein legertje Chinese kinderen met muziekinstrumenten in de handen klaar staat om te gaan spelen, komt de 35-jarige Chinese tennisster de baan op lopen. Ogenschijnlijk gezond en vrolijk deelt ze handtekeningen uit aan een paar kinderen, en gaat dan op een groepsfoto in haar blauwe trainingsjack van Fila. Het Italiaanse kledingmerk is de hoofdsponsor van het juniorentennistoernooi in Beijing waar de voormalige nummer 1 van de wereld in het dubbelspel dit weekend opeens opduikt. Als Peng door de stadionspeaker wordt voorgesteld, zwaait ze kort naar de nauwelijks gevulde tribunes, glimlacht en maakt een lichte buiging. De vraag waar de Chinese tennisster zich ophield, en onder welke omstandigheden, hield de tenniswereld en in steeds grotere mate de internationale gemeenschap al dagen bezig. De hashtag #whereispengshuai werd online tienduizenden keren gedeeld. Sinds Peng begin deze maand op het Chinese socialemediaplatform Weibo schreef dat ze seksueel was misbruikt door Zhang Gaoli, een voormalige vicepremier van de Volksrepubliek China, werd weinig meer van haar vernomen. Haar bericht was binnen twintig minuten verwijderd, zoekopdrachten naar haar naam en de sport tennis werden in China gecensureerd en Peng werd niet meer in het openbaar gezien. Haar social media-accounts werden opgeschort.\n\nLees ook: Tennisster Peng verdwenen na #MeToo- beschuldigingen\n\nTot dit weekend, toen er plots foto’s van Peng thuis verschenen op WeChat. Daarna doken er op Twitter beelden op van Peng die dineerde in een restaurant in Beijing. En zondag volgden de beelden van haar bezoek aan het tennisstadion in de Chinese hoofdstad.VN en het Witte HuisDe beelden kwamen naar buiten na een week waarin de roep om tekenen van leven van Peng snel toenam. Onder meer de Verenigde Naties en het Witte Huis wilden bewijs zien van haar welzijn. Daarvoor hadden grote namen uit het tennis, onder wie Serena Williams, Novak Djokovic en Naomi Osaka, opheldering geëist. Toch lijkt het vooral de WTA, de mondiale organisatie voor professionele tennissters, te zijn geweest die beweging in de zaak heeft gebracht. Nadat Chinese staatsmedia vorige week een verklaring hadden uitgebracht die door Peng zou zijn geschreven, en waarin stond dat alles goed met haar ging, sprak WTA-topman Steve Simon zich ondubbelzinnig uit. „Ik kan moeilijk geloven dat Peng Shuai deze e-mail daadwerkelijk heeft geschreven”, zei hij afgelopen woensdag. „Ik heb haar geprobeerd te bereiken op diverse manieren, maar nog zonder succes. Deze verklaring verhoogt alleen maar mijn zorgen over haar veiligheid.” Toen zijn opmerkingen op vrijdag nog geen resultaat hadden opgeleverd, ging Simon een grote stap verder. Tegen CNN zei hij serieus te overwegen de toernooien die de WTA in China organiseert terug te trekken: „We staan op een kruispunt wat betreft onze relatie met China. Het gebeurt tegenwoordig te vaak dat we zakelijke belangen, politiek en geld laten bepalen wat goed en slecht is. Dit is groter dan zaken doen, vrouwen moeten gerespecteerd worden en niet gecensureerd.” Namens de WTA zei hij direct contact met Peng te willen en riep hij op tot een onafhankelijk onderzoek naar haar beschuldigingen aan het adres van Zhang.WTA trekt grensTerwijl wereldvoetbalbond FIFA en het Internationaal Olympisch Comité grote toernooien toewijzen aan landen als Qatar, Rusland en China, waar aantoonbaar mensenrechten worden geschonden, trekt de WTA in de zaak-Peng Shuai een duidelijke grens. Dat is niet zonder risico: de tennisbond heeft voor 2022 tien toernooien in China gepland, waaronder de WTA Finals in Shenzhen. In 2015 sloot de bond een tienjarig contract met het Chinese iQiyi voor de digitale uitzendrechten in China, naar verluidt ter waarde van meer dan 100 miljoen euro. De WTA heeft sinds de Olympische Spelen van Beijing in 2008 agressief ingezet op expansie in China. Meeliftend op het succes van tennisster Na Li, die in 2011 Roland Garros won, groeide het aantal toernooien jaarlijks. In het laatste coronaloze tennisseizoen, 2019, werden er negen toernooien georganiseerd met een totale prijzenpot van zo’n 27 miljoen euro. Daarbij hoort ook de bijna 12,5 miljoen euro die op het spel staat bij de WTA Finals, het eindejaarstoernooi waarvoor de beste acht speelsters zich plaatsen – een prijzenpot met ruim vier miljoen euro meer dan die bij de ATP Finals voor de mannen.\n\nWTA-baas Steve Simon heeft in de zaak-Peng Shuai een duidelijke grens getrokken.\n\nFoto Henry Romero/Reuters\n\nDoor te dreigen met een vertrek uit China zet de WTA dus niet alleen haar eigen, maar ook het verdienmodel van haar beste speelsters op het spel. „Het zou een enorme financiële deuk zijn”, zegt oud-speelster Marcella Mesker. „Maar je hebt ook te maken met een imago.” Juist het feit dat de WTA nu zo duidelijk stelling neemt, kan helpen een eventueel vertrek uit China op te vangen, zegt Mesker. „Er blijven genoeg andere markten over, en dit imago zal helpen die aan te boren. Kijk naar Guadalajara in Mexico, waar dit jaar met veel succes de WTA Finals zijn georganiseerd. Dat is het bewijs dat er alternatieven voor China zijn.”Original 9De opstelling van de WTA is niet verrassend gezien de ontstaansgeschiedenis van de bond, zegt oud-speelster Kristie Boogert. De WTA komt voort uit het Virginia Slims Circuit, een tour die in 1970 werd opgericht door negen tennissters, onder wie de Amerikaanse Billy Jean King, uit onvrede over de ongelijke behandeling die ze kregen ten opzichte van mannen. „De Original 9, zoals deze speelsters werden genoemd, hebben altijd gevochten voor gelijkheid. Dat zijn hun kernwaarden”, zegt Boogert. „Dus in die zin kon de WTA niet anders.”\n\nBillie Jean King: het dubbelleven van een activistisch tennisicoon\n\nHet verklaart waarom topman Simon direct bijval kreeg van invloedrijke oud-speelsters als King en haar landgenoten Chris Evert en Martina Navratilova. Zij gelden evenzeer als tennislegendes als uitgesproken voorvechters van vrouwenrechten. WTA-topman Simon zelf heeft zich ook al eerder uitgesproken over gelijke behandeling voor vrouwelijke tennissers. De 65-jarige Amerikaan was jarenlang directeur van het Amerikaanse tennistoernooi Indian Wells, dat onder zijn leiding uitgroeide tot het ‘vijfde grand slam’ en zeer populair is onder spelers vanwege de goede organisatie. In 2015 werd hem gevraagd om de WTA te leiden. Zes maanden later kwam hij in een ongemakkelijke positie toen zijn opvolger bij Indian Wells, Raymond Moore, zei dat tennissters elke dag op hun knieën God zouden moeten danken voor Roger Federer en Rafael Nadal, omdat ze kunnen meeliften op hun succes. Simon noemde de uitspraken van zijn oud-collega met wie hij jarenlang samenwerkte „uiterst teleurstellend en alarmerend”. Een dag later stapte Moore op. Simon wordt gezien als een aardige, vriendelijke man, een leider die liever op de achtergrond blijft maar als het moet „hard kan zijn met zachte woorden”, zegt Marcella Mesker. Zij roemt zijn vermogen het belang van de WTA duidelijk en beheerst over te brengen. Het feit dat hij toernooidirecteur is geweest, is ook een voordeel, zegt Kristie Boogert. „Hij begaf zich al onder de tennissters, dus hij weet wat er speelt.” Simon geldt ook als uitgesproken, en krijgt lang niet altijd dezelfde positieve respons als in de zaak-Peng Shuai. Zijn ideeën om vrouwenwedstrijden in te korten – bijvoorbeeld door een derde set te vervangen door een supertiebreak – of de plannen voor een fusie met de mannenbond ATP kregen veel kritiek, net als het besluit een eigen streamingplatform op te richten voor het uitzenden van wedstrijden. Ditmaal heeft Simon de publieke opinie aan zijn kant. Bekende sporters en organisaties van over de hele wereld, waaronder ook de Nederlandse tennisbond KNLTB en sportkoepel NOC-NSF, hebben zich achter zijn uitspraken geschaard. De VN en het Witte Huis spraken zich na vragen over zijn verklaringen ook uit. Voor Simon en de WTA is de zaak na de video’s van Peng van dit weekend nog niet afgedaan. In een verklaring die zaterdag online werd gezet stelde de topman „blij” te zijn om Peng in een restaurant te zien. Maar de video alleen is niet genoeg, zei hij. „Het blijft onduidelijk of ze vrij is om haar eigen keuzes te maken zonder dwang of externe bemoeienis. Ik blijf bezorgd over haar gezondheid en veiligheid en dat haar beschuldiging van seksueel misbruik gecensureerd en in de doofpot wordt gestopt.”\n\nIOC-voorzitter Thomas Bach belt met Peng Shuai\n\nDe Chinese tennisster Peng Shuai heeft zondag een videogesprek gehad met Thomas Bach, de voorzitter van het Internationaal Olympisch Comité (IOC). Peng zou Bach te kennen hebben gegeven dat ze veilig en in orde is. Het gesprek duurde volgens het IOC dertig minuten.„Ik was opgelucht toen ik zag dat het goed ging met Peng. Haar gezondheid was onze grootste zorg”, zei de voorzitter van de IOC-atletencommissie Emma Terho, die ook deelnam aan het gesprek.Het IOC organiseert van 4 tot en met 20 februari in China de Winterspelen. Beijing wordt daarmee de eerste stad die zowel de Zomer- als Winterspelen heeft georganiseerd.\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 22 november 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 22 november 2021","intensity":0,"negativity":1,"cluster_id":10,"similar_texts":"text158"},{"id":"29","publisher":"De Telegraaf","date":"2021-11-22","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/4f5c7e5460d7eeaa01ce3cc9e225fe10/web/OPS/cciobjects.json&hash=713668a490d439191e3d#/pages/38-39","title":"Perspectief voor Van de Beek?","text":"Perspectief voor Van de Beek?\n\nDonny van de Beek beleeft eindelijk weer een succesje bij Manchester United.\n\nNederlander laat zich zien bij laatste wedstrijd Solskjaer\n\nManager ontslagen bij Man United\n\nAMSTERDAM De komende periode moet uitwijzen hoeveel perspectief er nog is voor Donny van de Beek bij Manchester United. Er zou namelijk wel eens kentering kunnen plaatsvinden voor de Nederlander. Niet alleen liet Van de Beek met een sterke invalbeurt en een treffer zien dat hij er ondanks zijn vele reservebeurten nog steeds is. Ook krijgt hij een nieuwe manager voor de groep, nu Ole Gunnar Solskjaer na de beschamende 4-1 nederlaag tegen Watford aan de kant is geschoven.\n\nDe Noor stond al lange tijd onder druk bij de zwak presterende Mancunians, maar kreeg lang het vertrouwen van de clubleiding vanwege zijn staat van dienst als speler voor de club en het feit dat hij ’onderdeel uitmaakt van de Manchester-familie’, zoals zondag in het persbericht na zijn ontslag stond. Maar eens is de maat vol. \n\nDrie seizoenen onder Solskjaer hebben Manchester United weinig tot niets opgeleverd. Er werd geen enkele prijs gepakt, terwijl er voor meer dan 440 miljoen euro aan nieuwe spelers werd uitgegeven. De uitgaven voor Harry Maguire (87 miljoen euro in 2019) en Jadon Sancho (85 miljoen euro in 2021) spanden de kroon. Die investeringen hebben nog niet het gewenste resultaat opgeleverd, want zowel Maguire als Sancho maakt een allesbehalve onuitwisbare indruk. \n\nIn de zomer van 2020 werd door Manchester United 39 miljoen euro betaald aan Ajax voor Van de Beek. Solskjaer overtuigde de middenvelder om naar Old Trafford te komen, maar eenmaal daar kwam hij amper aan spelen toe. Dit seizoen staat de teller op slechts drie wedstrijden en zestig (!) minuten. Tegen Watford liet Van de Beek echter zien dat hij de strijd om meer speeltijd nog niet heeft opgegeven. Met een knap doelpunt zorgde hij kort na zijn invalbeurt voor de aansluitingstreffer. Hoewel Manchester United uiteindelijk weinig aan het doelpunt had, zal Van de Beek er vertrouwen uit putten. En het vertrek van Solskjaer kan zomaar nieuwe kansen bieden.","intensity":0,"negativity":0,"cluster_id":18,"similar_texts":"text308"},{"id":"30","publisher":"Trouw","date":"2021-11-22","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1413/articles/1486484/34/3","title":"Platheden overschaduwen de prikkelende thematiek","text":"Namasteetjes\n\nMartine Sandifort  \n  \n***  \n  \nMartine Sandifort speelt het liefste lekker vet en over-the-top. Dat kan heel grappig zijn, of zelfs ontroerend, maar af en toe is het ook gewoon tenenkrommend. In de voorstelling Namasteetjes slaat de balans helaas iets te veel door naar het laatste.  \n  \nAan het acteertalent van Sandifort ligt dat zeker niet. Er zijn maar weinig mensen die met zoveel overtuiging een Achterhoekse lifecoach of een giechelig corpsmeisje kunnen neerzetten. Het energieniveau van de 51-jarige cabaretière ligt daarbij indrukwekkend hoog. Dankzij haar expressieve mimiek en een slim gebruik van het speelvlak houdt ze gemakkelijk de aandacht vast. Je zou haast vergeten dat dit pas de eerste keer is dat Sandifort, die hiervoor een duo vormde met Remko Vrijdag, solo op het toneel staat.\n\nBonte stoet\n\nHet is ook niet zo dat Sandifort niks te melden heeft. De bonte stoet aan coaches, goeroes en therapeuten die in Namasteetjes langstrekt, vormt een broodnodige sneer richting de nog immer bloeiende zelfhulpindustrie. Die wordt ook in de vormgeving van de voorstelling raak op de korrel genomen. Op een groot scherm verschijnen geregeld 'inspirerende' videoboodschappen, als onderdeel van het 'life changing experience event' dat Namasteetjes zogenaamd is.  \n  \nIntussen is wel duidelijk dat achter die schreeuwerige façade een gapende existentiële leegte en veel zielenpijn schuilgaan. Het scherpst komt dit naar voren in een scène waarin Sandifort een volks type speelt, dat opgeruimd vertelt over een dagje 'lekker tutten met de meiden', dat uiteindelijk uitmondt in zelfbeschadiging.  \n  \nDe spanning tussen vorm en inhoud die een scène als deze interessant maakt om naar te kijken, ontbreekt op veel andere momenten in de voorstelling. Te vaak verliest Sandifort zich in een oud stokpaardje: het spelen van dove, spastische of anderszins gehandicapte types. Daarmee krijgt ze gemakkelijk de lachers op haar hand, maar dit soort personages voegen inhoudelijk weinig toe. Een dieptepunt vormt het 'mongooltje' dat is geboren in het lichaam van een transgender.\n\nStereotyperende humor\n\nVia dergelijke imitaties en enkele opmerkingen tussendoor poogt Sandifort tevens een statement te maken over stereotyperende humor. Dat ze behalve gehandicapten ook een Thaise masseuse nadoet \"kan natuurlijk echt niet\", maar ze doet het lekker toch. Dat hebben we comedians inmiddels net iets te vaak horen zeggen. Bovendien klinkt het uit de mond van Sandifort vooral plichtmatig.  \n  \nDe overdaad aan platheden vormt uiteindelijk de voornaamste achilleshiel van Namasteetjes. De prikkelende thematische lijn over zelfhulp en zielenpijn wordt te veel overschaduwd door eendimensionale 'gekken' om echt tot zijn recht te komen.  \n  \nMartine Sandifort tourt nog tot en met mei 2022 met Namasteetjes, zie martinesandifort.nl","intensity":0,"negativity":0,"cluster_id":26,"similar_texts":"text345"},{"id":"31","publisher":"De Volkskrant","date":"2021-11-22","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1418/articles/1486483/45/2","title":"Primeur Overtoom: eerste vrouwelijke 'grens' in de eredivisie","text":"Terwijl buiten stadion De Adelaarshorst vuurwerk wordt afgestoken, loopt grensrechter Franca Overtoom naast haar collega's het veld op in Deventer. Ze lacht, maakt een praatje met Go Ahead-aanvoerder Luuk Brouwers en lijkt er zin in te hebben. De 29-jarige is vandaag bij de eredivisiewedstrijd tussen Go Ahead Eagles en FC Groningen. Dat is een primeur: nooit eerder was een vrouw op die manier actief op het hoogste niveau van het Nederlandse voetbal.  \n  \nDe stoelen in De Adelaarshorst blijven leeg, maar dat maakt de ervaring voor haar niet minder bijzonder: 'Ik voelde al langere tijd dat ik hier klaar voor was. Toen ik hoorde dat ik voor deze wedstrijd was geselecteerd, voelde het als een droom die uitkwam', zegt Overtoom na het duel dat de Groningers met 1-0 winnen. In 2018 debuteerde de arbiter uit Obdam al in het betaalde voetbal, als assistent-scheidsrechter in de eerste divisie. Sindsdien is ze op dat niveau een vaste kracht. 'Het is een lang traject geweest. Vorig jaar had ik een heel goede tweede seizoenshelft, dus toen was het volgende doel ook wel om mijn debuut in de eredivisie te maken.'  \n  \nOvertoom heeft het in de eerste helft vooral rustig, maar krijgt aan het begin van de tweede helft met de VAR te maken. Even is het de vraag of het doelpunt van FC Groningen-speler Jørgen Strand Larsen wel geldig is. Na overleg blijft het doelpunt dan toch staan. Dat is het enige doelpunt van de wedstrijd. Zelfs nadat Go Ahead Eagles twee rode kaarten heeft gekregen en FC Groningen met twee man meer speelt, weet de ploeg van Danny Buijs het doelsaldo niet verder op te krikken.  \n  \nOndertussen staat Overtoom aan de overkant van het veld zichtbaar te genieten. 'Lopen gaat me over het algemeen goed af, dus de fysieke test voor scheidsrechters was voor mij niet echt een probleem', zegt ze. Bij die test zijn de eisen voor mannen en vrouwen hetzelfde en dat is volgens Overtoom niet meer dan logisch: 'Als ik een buitenspelsituatie niet goed beoordeel omdat ik niet op een lijn sta, zal er niemand zeggen dat het niet uitmaakt omdat ik een vrouw ben.'  \n  \nOf ze ook op een andere manier wordt benaderd dan mannelijke collega's? Ze denkt van niet. 'Ik ben zelf nooit uitgescholden. Het zou in principe ook niet moeten uitmaken of ik daar als vrouw sta of als man.'","intensity":0,"negativity":0,"cluster_id":5,"similar_texts":"text179"},{"id":"32","publisher":"De Telegraaf","date":"2021-11-22","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/4f5c7e5460d7eeaa01ce3cc9e225fe10/web/OPS/cciobjects.json&hash=5f36072d345326ff6134#/pages/10-11","title":"Rob de Nijs voor 14.000 man in tranen","text":"Rob de Nijs voor 14.000 man in tranen\n\nDe emoties liepen helemaal hoog op toen zijn jongste zoon Julius, na een stief kwartier, het podium betrad. \n\n,,Zingen doet me goed, heb ik de afgelopen weken gemerkt.’’\n\n❮❯\n\nEmoties in Antwerpen bij afscheidsconcert \n\ndoor Evert Santegoeds\n\nAntwerpen In een zinderend Sportpaleis in Antwerpen gaf Rob de Nijs (78) zondagavond alles om van zijn laatste concert in België een groot succes te maken. Tot afgelopen woensdag bleef onduidelijk of het concert, waarvoor veertienduizend tickets waren verkocht, zou mogen doorgaan. Het resultaat? Een concert vol tranen met tuiten...\n\nWekenlang had de zanger, die in 2019 bekendmaakte aan de ziekte van Parkinson te lijden, met hulp van een fysiotherapeut en een kno-arts gewerkt aan zijn conditie en dat betaalde zich uit in de immense zaal aan de ring van Antwerpen. Hits als Banger hart, Het werd zomer en Ritme van de regen klonken natuurlijk met veel collega’s, waaronder de Belgische zanger Günther Neefs en Eva de Roovere. Zij zongen nummers van Rob, die de afgelopen zestig jaar in elk decennium hits scoorde, maar die het einde van zijn carrière nu noodgedwongen ziet naderen.\n\nNederland\n\n’t Is mooi geweest heette deze bijzondere avond dan ook, die in Nederland nog een keer zal worden overgedaan. Als zijn conditie, en de coronaregels, het toelaten, dan zal in het voorjaar nog een afscheidsconcert in Amsterdam worden georganiseerd. \n\n„Live optreden zit er daarna voor mij niet meer in”, zegt hijzelf even nuchter als monter. „Maar misschien neem ik nog wel een keer een album op. Zingen doet me goed heb ik de afgelopen weken in de aanloop naar dit concert gemerkt. Het is wat ik het liefst doe en de verwachting is dat juist mijn stem door de ziekte onaangetast zal blijven.”\n\nIn Antwerpen was het zondagavond vooral een avond vol emoties. Precies om acht uur begeleidde zijn vrouw Henriëtte de hitzanger naar het podium. Daar stond een zaal met veertienduizend mensen klaar om Rob – zoals al zo vaak in zijn imposante carrière – in de armen te sluiten. Het werd een avond die hij gewenst had, het werd zíjn avond. \n\nZoon\n\nOok zijn jongste zoon Julius, negen pas, was onder de indruk van het optreden van zijn vader. Hij heeft hem nog niet vaak zien optreden en keek zijn ogen uit toen hij ’s middags even op diens kruk zat op het podium van het indrukwekkende Sportpaleis. \n\nToen het donker werd, nam zijn vader, voor één van de laatste keren, die plek over om te doen waar hij zijn hele leven al zo goed is in geweest: zijn fans betoveren met prachtige liedjes en die heerlijke stem. Want, zo zei hij na afloop ook: „Die is er nog steeds.”\n\nDe emoties liepen helemaal hoog op toen Julius, na een stief kwartier, het podium betrad, juist toen de Vlaamse ster Eva de Roovere haar vertolking van De Moeite Waard ten gehore bracht. Het was zíjn kennismaking met een uitzinnig publiek en iets wat zijn vader Rob de Nijs veel deed.","intensity":0,"negativity":0,"cluster_id":1,"similar_texts":"text104"},{"id":"33","publisher":"De Telegraaf","date":"2021-11-22","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/4f5c7e5460d7eeaa01ce3cc9e225fe10/web/OPS/cciobjects.json&hash=f0c8fe576f324c60eb5d#/pages/30-31","title":"Samen tot het uiterste","text":"Samen tot het uiterste\n\nLewis Hamilton en Max Verstappen geven elkaar een boks na de race in Qatar. De twee Formule 1-coureurs maken er een zinderend slotstuk van het seizoen van. \n\nFOTO’s BSR Agency\n\nMax Verstappen in de achtervolging in Qatar.\n\n❮❯\n\nMax Verstappen en Lewis Hamilton moeten titelstrijd onderling gaan uitvechten op de baan\n\nIconisch seizoen\n\nverdient een\n\nclimax in stijl\n\nDOHA De voorsprong van Max Verstappen op Lewis Hamilton slinkt en de spanning stijgt. In opnieuw een doldwaas Formule 1-weekeinde – in Qatar met name buiten de baan – hielden de twee grote kanonnen van de sport hun hoofd koel. Hamilton won opnieuw, vóór Verstappen. Niets lijkt een zinderende climax in de weg te staan. Bijna alles is nu geoorloofd, elk puntje telt. \n\nVoor de honderden miljoenen Formule 1-fans in de wereld is het soms allemaal niet meer te volgen. Geklaag van Red Bull over de achtervleugel van Mercedes, een tevergeefs herzieningsverzoek van dat laatste team na het duel tussen Verstappen en Hamilton in Brazilië en de gridstraffen voor zowel de Nederlander als Valtteri Bottas in aanloop naar de Grand Prix van Qatar.\n\nHet is voor alles en iedereen te hopen dat een van de meest iconische duels in de historie van de koningsklasse ’gewoon’ op het asfalt wordt beslist. Maar waarom het voor de stewards soms zo lang duurt om tot een beslissing te komen, is zelfs voor de meest doorgewinterde Formule 1-goeroe een raadsel. Een overdaad aan zulke bureaucratische beslissingen is uiteindelijk niet goed voor het imago van een sport, waarin het tegelijkertijd niet alleen draait om sportieve en technische aspecten, maar zeker ook om politiek.\n\nTel daar het haantjesgedrag van teambazen Toto Wolff en Christian Horner – die altijd wat extra gas geeft als hij door de camera’s van Netflix wordt gevolgd – nog eens bij op en dit seizoen heeft alles van een dramatisch spektakel dat op de laatste dag van het seizoen tot een kookpunt moet komen. Het is een cocktail die de Amerikaanse eigenaren van de Formule 1 maar wat graag tot zich nemen. \n\nVerstappen kan in theorie de volgende race in Jeddah, waar cocktails dan weer uit den boze zijn, kampioen worden getuige zijn voorsprong van acht punten op Hamilton. Dan moet hij die zondag wel achttien punten meer halen dan de zevenvoudig wereldkampioen. En dat zou op die vijfde dag van december wel een heel grote surprise zijn. Wint Hamilton met zijn regenbooghelm ook in Saoedi-Arabië, dan is de winnaar van de laatste race in Abu Dhabi zeker kampioen. \n\n„Het is een enorm opwindend seizoen”, weet Verstappen. „Natuurlijk had ik in Doha het gat liever vergroot, maar als je de snelheid niet hebt is dat onmogelijk. We moeten zien of we het beter voor elkaar kunnen hebben op het stratencircuit in Jeddah. En dan zien we het daarna wel in Abu Dhabi.”\n\nOok Verstappen gaat er dus niet vanuit dat de beslissing al tijdens het voorlaatste weekeinde valt. Hamilton 1 en de Limburger 2, of andersom; dat is nu al twaalf keer dit seizoen het geval geweest. Beide coureurs ontlopen elkaar nauwelijks en declasseren hun teamgenoten. Daarmee alleen al toont het tweetal aan mijlenver boven de rest uit te steken. Mercedes-teambaas Toto Wolff zegt dat Red Bull de ’leeuw in Hamilton heeft wakker gemaakt op Interlagos’, vorige week dus. \n\nHet gedoe over de doorbuigende achtervleugel van Mercedes is in ieder geval voor even verstomd, omdat Red Bull vermoedt dat de concurrent dat onderdeel in Doha niet heeft gebruikt. Mercedes lacht alle insinuaties overigens hard weg. Wat topsnelheid betreft waren beide auto’s afgelopen weekeinde gelijkwaardig – iets dat door Red Bull-teambaas Horner wordt betiteld als bemoedigend – maar Mercedes heeft het eerste van drie woestijncircuits al met al sneller en beter onder de knie. \n\nVerstappen zegt al op zaterdagavond uit te zijn gegaan van een gridstraf van uiteindelijk vijf plaatsen, vanwege het negeren van een dubbele gele waarschuwingsvlag tijdens de kwalificatie. Dat de bewuste marshall langs de baan op dat moment helemaal niet had moeten vlaggen en de baan door wedstrijdleider Michael Masi al was vrijgegeven, doet er in de strafmaat niet toe. Binnen vijf ronden is hij in de wedstrijd vanaf de zevende plek alweer opgestoomd naar plek 2. \n\nHamilton is dan al uitgelopen en de koning te rijk. Meer zit er niet in, al heeft Verstappen ook tijdens zo’n race duidelijk lol op zijn werkplek. „Ik was niet zo snel als Lewis dit weekeinde, maar ik probeerde het gat zo klein mogelijk te houden en hem te volgen. Met zo’n snelste ronde voor een extra WK-punt ben ik ook weer blij. Dat kan uiteindelijk toch het verschil nog maken.”\n\nLaat Verstappen en Hamilton het maar op de baan uitvechten. Het is ook eerder in Brazilië de boodschap geweest van de stewards, zolang het binnen de perken blijft. Op die manier komen beide coureurs het beste tot hun recht. Door twee overwinningen op rij van de Brit laat WK-leider Verstappen zich niet uit het veld slaan. Hij heeft dit seizoen al vaak genoeg gemerkt hoe snel het kan omslaan. „En ik geef nooit op.”","intensity":0,"negativity":0,"cluster_id":9,"similar_texts":"text169"},{"id":"34","publisher":"Trouw","date":"2021-11-22","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1413/articles/1486484/15/2","title":"Solskjaer ontslagen bij Man United","text":"Donny van de Beek krijgt bij Manchester United een nieuwe trainer. Ole Gunnar Solskjaer heeft gisteren, na de nederlaag van zaterdag van 4-1 bij Watford, te horen gekregen dat hij moet vertrekken.  \n  \nDe Noor was een kleine drie jaar hoofdcoach bij Manchester, waar hij in december 2018 de Portugees José Mourinho opvolgde.  \n  \nDe laatste zeven duels in de Premier League leverden de club slechts 4 punten op.","intensity":0,"negativity":0,"cluster_id":4,"similar_texts":"text131"},{"id":"35","publisher":"De Telegraaf","date":"2021-11-22","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/4f5c7e5460d7eeaa01ce3cc9e225fe10/web/OPS/cciobjects.json&hash=c3526003f7f5e443408e#/pages/4-5","title":"Steekproef: nog steeds veel fouten op kassabon","text":"Steekproef: nog steeds veel fouten op kassabon\n\nSupermarkten in gebreke\n\nDEN HAAG In veel supermarkten wijken de prijzen op de kassabon af van de prijskaartjes bij het schap, waarbij de fouten meestal in het nadeel zijn van consumenten. Dit blijkt uit een steekproef van de Consumentenbond, meldt de organisatie zaterdag. Vorig jaar beloofden de supermarkten beterschap, maar ’daar is weinig van terechtgekomen’, aldus de Consumentenbond.\n\nDe Consumentenbond deed onderzoek bij zeven landelijke supermarktketens (Albert Heijn, Aldi, Coop, Jumbo, Lidl, Plus en Spar) en bezocht steeds drie filialen. Daar werden de schapprijzen van 25 producten genoteerd en vergeleken met de prijs op de kassabon. Slechts één kassabon, bij een Aldi-filiaal, was volledig foutloos. Dat is een slechter resultaat bij een zelfde steekproef vorig jaar, toen drie bonnen foutloos bleken.\n\nIn de steekproef maakte Aldi de minste fouten, met slechts één op de 25 artikelen verkeerd geprijsd. Albert Heijn en Jumbo maakten, net als vorig jaar, de meeste fouten.","intensity":1,"negativity":0,"cluster_id":2,"similar_texts":"text69"},{"id":"36","publisher":"Trouw","date":"2021-11-22","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1413/articles/1486484/8/2","title":"Stemmen in nieuwe gemeenten","text":"Meer dan 250.000 stemgerechtigden uit een aantal gemeenten in Noord-Holland en Noord-Brabant mogen vanaf vandaag naar de stembus voor gemeenteraadsverkiezingen. Die gemeenten worden per 1 januari 2022 opnieuw ingedeeld. Het gaat om de Noord-Brabantse gemeenten Boxmeer, Cuijk, Grave, Mill, Sint Hubert, Sint Anthonis, Uden en Landerd en in Noord-Holland Heerhugowaard, Beemster en Langedijk. ANP","intensity":0,"negativity":0,"cluster_id":20,"similar_texts":"text23"},{"id":"37","publisher":"De Volkskrant","date":"2021-11-22","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1418/articles/1486483/46/3","title":"Suzanne Schulting pakt viermaal goud bij wereldbeker shorttrack in Hongarije","text":"Shorttrack\n\nSuzanne Schulting heeft bij wereldbekerwedstrijden in Debrecen drie afstanden gewonnen: 500, 1.000 en 1.500 meter. Ook pakte ze met Nederland goud op de 3.000 meter aflossing. Schulting toonde zich dit weekend weer een klasse apart. Op zondag, in de finale van de 1.000 meter, nam ze al vroeg de leiding en die gaf ze niet meer uit handen. De Nederlandse shorttrackster hield in Hongarije in de finale de Koreaanse Choi Min-jeong (1.31,789) en Natalia Maliszewska (1.31,950) uit Polen achter zich. Xandra Velzeboer eindigde in de finale als vierde. Schulting is in het klassement van de 1.000 meter de riante leider, Velzeboer staat daarin derde. Op de 500 was ze ook een klasse apart. De 24-jarige Nederlandse nam in de voorlaatste ronde de leiding en die stond ze niet meer af. De Italiaanse Arianna Fontana eindigde als tweede, voor de Canadese Kim Boutin. Selma Poutsma werd in de halve finales gediskwalificeerd en Yara van Kerkhof strandde in de kwartfinales.Bij de mannen werd Itzhak de Laat derde in de eindstrijd van de 1.000 meter. De Laat (1.26,211) moest het in de finale afleggen tegen de Canadees Pascal Dion (1.25,698) en de Koreaanse winnaar Hwang Dae-heon (1.25,425). De Nederlander, die eerder tweede werd tijdens de WB-wedstrijden in het Japanse Nagoya, moet die twee ook voor zich dulden in het klassement. De shorttrackers reizen nu af naar Dordrecht, waar volgend weekend de laatste wereldbekerrace wordt verreden.","intensity":0,"negativity":0,"cluster_id":12,"similar_texts":"text309"},{"id":"38","publisher":"NRC Handelsblad","date":"2021-11-22","url":"https://www.nrc.nl/nieuws/2021/11/21/titelstrijd-verstappen-en-hamilton-nog-spannender-na-de-grote-prijs-van-qatar-a4066278#20211122-79926-301","title":"Titelstrijd Verstappen en Hamilton nog spannender na de Grote Prijs van Qatar","text":"Formule 1 Een straf na de kwalificatie zette Max Verstappen op achterstand van Lewis Hamilton. De tweede plaats in de race achter zijn concurrent bleek opnieuw het maximaal haalbare. Het was nog niet beslissend in de strijd om de wereldtitel. ,Even leek het een inhaalactie met impact, de straf die de internationale autosportfederatie FIA zondag een paar uur voor de Grote Prijs van Qatar aan Max Verstappen uitdeelde. Een die de Nederlander al bij de start op het International Circuit Losail op zes plekken achterstand zette van zijn grote concurrent om de wereldtitel: Lewis Hamilton. Getergd wellicht, reageerde Verstappen met een goede start in de Golfstaat – na de eerste ronde lag hij reeds op plek vier. Niet veel ronden later was het vertrouwde beeld van dit Formule 1-seizoen in ere hersteld, met de Red Bull Racing-auto van Verstappen en de Mercedes van Hamilton samen aan de leiding in Qatar. De gevolgen van de straf had Verstappen weliswaar op dat moment teniet gedaan, de onzekerheid over het verschil in snelheid tussen zijn auto en die van de Brit Hamilton kon hij ook zondag niet wegnemen. In de 57 ronden tijdens de namiddag in Qatar kwam Verstappen niet echt in de buurt van de Mercedes. Als een kopie van de Grote Prijs van Brazilië een week eerder, toen Hamilton met gemak wegreed bij Verstappen. De technische aanpassingen aan de Mercedes, inclusief nieuwe motor, lijken langzamerhand beslissend te gaan worden in de strijd om de wereldtitel. Na de overwinning van Hamilton in Qatar is het verschil met Verstappen nu acht punten. Er zijn nog twee races te gaan, die van Saoedi-Arabië op 5 december en de afsluitende race in Abu Dhabi een week later.Teamfout Tijd om op de straf te reageren was er zondag nauwelijks voor Verstappen. De Nederlander had zaterdag tijdens de kwalificatie zijn voet te laat van het gas gehaald toen Pierre Gasly langs de baan stond met pech. Een fout die ogenschijnlijk voorkomen had kunnen worden, iets waar zijn team hem tijdens de kwalificatierondes toch op had kunnen wijzen. Het gevolg bleef lang uit, totdat de FIA Verstappen en ook de Fin Valtteri Bottas (Mercedes) zondagochtend een gridstraf van respectievelijk vijf en drie plekken oplegde.\n\nHorner en Wolff: teambazen in de Formule 1 die de waarheid regelmatig masseren\n\nMet de tweede plaats – en de snelste rondetijd – voorkwam Verstappen een matig Formule 1-debuut voor Red Bull Racing in Qatar. Op een circuit waar de MotoGP, de belangrijkste raceklasse voor motoren, al jaarlijks langs komt. De motorcoureurs toonden zich vooraf niet al te blij met het bezoek van de Formule 1 aan Qatar. „Ze maken met hun downforce alles kapot. Ik hoop niet dat ze het asfalt heel erg zullen vernielen”, zei MotoGP-coureur Aleix Espargaró tegen Formule 1-website Speedweek.Er zou dit jaar eigenlijk nog helemaal niet in Qatar worden gereden, maar vanwege de coronapandemie zocht de organisatie van de Formule 1 dit seizoen naar alternatieven. Extra circuits in Europa zijn schaars en Qatar had een hoop geld over voor de debuutrace. Volgend jaar ontbreekt het land mede vanwege het WK voetbal weer op de F1-kalender, maar voor de jaren na 2022 is al een tienjarige, uiterst lucratieve deal gesloten. Ethisch vraagstukWaar wordt gesport in Qatar, zijn ethische vraagstukken niet ver weg. Maar terwijl in de voetbalwereld stemmen opgaan om het winterse WK van volgend jaar te mijden, is rond een Formule 1-race in de Golfstaat weinig controverse voelbaar. Een bijna onvermijdelijke keuze was het geweest om in Qatar te racen, zei Formule 1-baas Stefano Domenicali tegen de BBC. De Italiaan zag met het Qatarese geld een deel van het geleden verlies door het coronavirus weggepoetst worden. „Dat is een voordeel voor iedereen. Mensen investeren in de Formule 1, omdat ze in het product geloven”, aldus Domenicali. Het liet volgens hem zien dat de interesse in de Formule 1 als sport is gegroeid. En, met een minimale toespeling op het ethische aspect: „Vrouwen hebben rondom deze race een prominentere rol.”Ook bij de coureurs bleef het grotendeels stil. Lewis Hamilton, die zich vaker in het publieke debat mengt, sprak zich van alle F1-rijders nog het meest uit. „Deze gebieden hebben aandacht nodig”, zei hij voorafgaand aan het weekend. „We moeten hier aandacht voor blijven hebben, want als je hier komt als sport is dat ook je verantwoordelijkheid”, zei de Brit. Inclusief de oproep: „Dus onderwijs jezelf, zo pak ik het vaak aan. Om er meer van te leren.” Hij zette zijn woorden kracht bij door met een helm in regenboogkleuren aan de start te verschijnen. Een helm die hij ook in Saoedi-Arabië en Abu Dhabi zal dragen.Max Verstappen koos er, zoals vaak, voor zich te onthouden van commentaar. „Wij bepalen niet waar we racen”, zei de 24-jarige Nederlander. Maar voor het spektakel blijft de sport de komende twee races hoe dan ook van de coureurs afhankelijk.\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 22 november 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 22 november 2021","intensity":0,"negativity":0,"cluster_id":9,"similar_texts":"text198"},{"id":"39","publisher":"Algemeen Dagblad","date":"2021-11-22","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27251/articles/1486488/33/1","title":"Toch nog niet afgeschreven","text":"### PSV-coach Schmidt geeft Bruma, Guti, Doan nieuwe kansen en die pakken ze\n\nOp het middenveld van PSV verdeelden zaterdag een Mexicaan, een Ivoriaan en een Duitser de onderlinge taken. In hun rug werden ze aangestuurd door een aanvoerder uit Brazilië en diens collega-centrumverdediger uit Frankrijk. In de spits was een tweede Braziliaan het aanspeelpunt, met om hem heen twee flankspelers uit Japan en Portugal.  \n  \nJa, het was een bont gezelschap dat een helft lang de pannen van het dak speelde tegen Vitesse. Ze kwamen flitsend voetballend met 2-0 voor en bleven daarna makkelijk overeind in de tweede helft. Dat het zo ging, zullen Guti, Sangaré, Götze, Ramalho, Boscagli, Vinicius, Doan en Bruma ook zelf nooit hebben verwacht.  \n  \nZeker zes van hen waren eerder al afgeschreven en verguisd in Eindhoven. Maar neem bijvoorbeeld Ivoriaans international Ibrahim Sangaré. Die is nu al een tijdje de beste en meest constante speler. Bruma is sinds zaterdag zelfs clubtopscorer van PSV in de eredivisie. Vijf doelpunten maakte de Portugees, in iets meer dan 500 minuten. Terwijl hij eerder nog elke doelpoging hopeloos de tweede ring in joeg.\n\nDubbel gevoel\n\nMet tien buitenlandse veldspelers, plus een Nederlandse keeper, tekende PSV zaterdag voor een unicum in zijn historie. Een dergelijke verhouding bij een Nederlandse topclub, daar valt een hoop van te zeggen en te vinden. Louis van Gaal zei al eens kritisch dat er bij PSV, Ajax, Feyenoord, AZ en Vitesse momenteel opvallend weinig potentiële Oranje-internationals zijn om te scouten. En dat hij daarom een 'dubbel gevoel' heeft bij de huidige goede prestaties van de eredivisie-afvaardiging in de Europese toernooien.  \n  \nBij PSV is het bij dit thema ook interessant om in te zoomen op de trainer. Toen Roger Schmidt net was gestart in Eindhoven, vergeleek hij zichzelf eens met een blanco A4'tje. ,,Als ik begin bij een nieuwe club, dan stel ik mezelf op als een leeg vel papier'', zei hij. ,,Ik probeer mezelf te zijn, maar ook mezelf open te stellen voor de cultuur van de club en voor spelers. Ik vind het belangrijk dat iedereen zich welkom voelt en zijn best mogelijke prestaties kan leveren. Dat is de basis van hoe ik werk.''  \n  \nHet zou eigenlijk niks bijzonders moeten zijn, zo'n houding. Maar bij PSV zeggen ze toch dat als Schmidt ooit weer vertrekt, hij iets heeft toegevoegd in hoe je ook anders kunt kijken naar mensen en hun mogelijkheden. Dat zit 'm soms al in alledaagse dingen. Als er spelers bij elkaar in groepjes zitten, wat overal in het voetbal gebeurt dus ook in Eindhoven, kunnen negatieve bijgedachten snel ontstaan. Maar Schmidt kan dan zeggen: ,,Ik zie geen Nederlanders. Of latino's. Of zwart of wit. Ik zie gewoon de vier of vijf beste spelers bij elkaar zitten. Prima toch, dat ze dat doen?'' Omgekeerd is hij ook niet snel van de lyriek. Hoe in Nederland talenten na drie goede wedstrijden al gehypt worden, daar snapt hij niks van.  \n  \nNa de 2-0 zege op Vitesse kwam Schmidt te spreken over Bruma, die hij afgelopen zomer zelf de keuze liet om bij PSV weg te gaan of te blijven. ,,Bruma is een speler die niet altijd start en tóch een voorbeeld is voor iedereen. Hij begrijpt hoe profvoetbal in elkaar zit en is een optimistisch persoon. Altijd positief bij trainingen en wedstrijden en klaar om in te vallen als het moment erom vraagt.''\n\nGesprekken \n\nBruma op zijn beurt ziet zijn comeback niet los van gesprekken met de trainer: ,,Ik had niet meer verwacht dat ik bij PSV nog zo'n rol kon spelen. Maar de trainer heeft me het vertrouwen gegeven om hier voor mijn kans te gaan. Door hem heb ik weer het beste in mezelf naar boven kunnen halen. En dat is voor mezelf ook een verrassing.''","intensity":0,"negativity":0,"cluster_id":22,"similar_texts":"text41"},{"id":"40","publisher":"De Telegraaf","date":"2021-11-22","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/4f5c7e5460d7eeaa01ce3cc9e225fe10/web/OPS/cciobjects.json&hash=f2814f92fd905bd42dac#/pages/34","title":"Topscorer uit het niets","text":"Topscorer uit het niets\n\nBruma is plotseling de gevierde man in Eindhoven. De aanvaller schiet voortreffelijk raak tegen Vitesse.\n\nFOTO ANP/HH\n\n❮❯\n\n’Afgeschreven’ Bruma meest scorende PSV’er in Eredivisie\n\n’Ik had niet kunnen denken dat dit zou gebeuren’\n\nEINDHOVEN Wie voor dit seizoen voorspeld zou hebben dat Bruma op éénderde van het Eredivisie-seizoen de meest scorende PSV’er zou zijn, was op hoongelach getrakteerd. De Portugees, die eerder het stempeltje duurste miskoop aller tijden van PSV kreeg, was alleen nog in Eindhoven omdat een overgang naar Besiktas afketste. Maar bij de 2-0 zege van PSV op Vitesse was Bruma de grote blikvanger als maker van de schitterende tweede goal én als nooit verwachte clubtopscorer.\n\nMet een lach van oor tot oor nam Armindo Tué Na Bangna, zoals de in het West-Afrikaanse Guinee-Bissau geboren Bruma officieel heet, naast zijn trainer Roger Schmidt plaats achter de microfoon om zijn verhaal te doen. Bij absentie van het beoogde aanvalstrio Cody Gakpo-Eran Zahavi-Noni Madueke, alle drie geveld door blessures, is het aan anderen om op te staan en de afgelopen wedstrijden heeft Bruma dat gedaan. Daarmee lost hij tweeënhalf jaar na zijn entree alsnog iets van zijn belofte in.\n\nHet was niet onlogisch dat John de Jong, de technisch manager van PSV, in de zomer van 2019 met Bruma op de proppen kwam, want twee jaar daarvoor was zijn voorganger Marcel Brands al dicht bij het contracteren van de snelle buitenspeler geweest. Die koos toen voor RB Leipzig, waar hij in zijn tweede jaar weinig meer aan de bak kwam. De transfersom van 12 miljoen euro die De Jong neertelde, was wel ruim bemeten. Daarmee werd de 9-voudig Portugees international na Mateja Kezman en Hirving Lozano de duurste aankoop ooit van PSV.\n\nWaar dat illustere duo aan de lopende band scoorde, kwam Bruma al snel op de bank terecht. Na een verhuur vorig seizoen aan Olympiakos Piraeus leek een definitief vertrek afgelopen zomer de beste oplossing voor alle partijen. Zover kwam het niet en inmiddels is hij een gewaardeerde selectiespeler en met vijf goals zelfs de meest scorende PSV’er in de Eredivisie dit seizoen. „Eerlijk gezegd had ik toen niet kunnen denken dat dit zou gebeuren. Maar ik ben blij dat ik ben gebleven”, aldus de goedlachse Portugees.\n\nDe manier waarop Bruma tegen Vitesse na de 1-0 van Ibrahim Sangaré (een fraaie knal van afstand) de tweede PSV-goal maakte, bewees dat hij lekker in zijn vel zit. Na terugleggen met het hoofd van Carlos Vinicius nam Bruma de bal vanuit de lucht op de pantoffel en knalde heerlijk raak.\n\nSchmidt stak de loftrompet over de professionele instelling die Bruma heeft laten zien. „Het is niet gemakkelijk voor een speler als hij niet frequent in de basis staat. Bruma is een voorbeeld van hoe het hoort in het professionele voetbal. Hij traint altijd goed en is een heel positief persoon.” \n\nDe PSV-trainer moet in deze fase van de competitie door alle blessures de breedte van zijn selectie benutten. Dat viel tegen Vitesse niet tegen. PSV speelde een ijzersterke eerste helft, kwam gedurende de hele wedstrijd nauwelijks in de problemen en maakte twee magnifieke doelpunten. Schmidt was zeer te spreken over de inbreng van spelers die van de reservebank zijn gekomen, behalve Bruma ook Ritsu Doan, Erick Gutierrez (die captain Marco van Ginkel op de bank hield), Mauro Junior en Carlos Vinicius. „Ze hebben het heel goed gedaan. Uiteindelijk zijn het de spelers die zelf bepalen wie er speelt op basis van training en de wedstrijdminuten die ze krijgen.”\n\nPSV hield ook voor het eerst in negen Eredivisie-wedstrijden de nul. De uitblinkende defensieve middenvelder Ibrahim Sangaré en goed keepende Joël Drommel waren daarbij belangrijk. „Twintig tegengoals na twaalf wedstrijden is gewoon te veel”, aldus Schmidt. „Als we op die voet zouden doorgaan, dan zouden we zestig tegengoals hebben over een heel seizoen. Dan hoef je het niet te hebben over iets bijzonders neerzetten, want dat bestaat niet met zoveel tegengoals. De laatste wedstrijden zijn we defensief betrouwbaarder. We staan compacter, waardoor de kwaliteit van onze verdedigers weer naar voren komt.” \n\nPSV-Vitesse 2-0 (2-0). 19 . Sangaré 1-0, 30. Bruma 2-0. Scheidsrechter: Nijhuis. Gele kaart: Openda, Wittek (Vitesse).","intensity":0,"negativity":0,"cluster_id":22,"similar_texts":"text235"},{"id":"41","publisher":"De Telegraaf","date":"2021-11-22","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/4f5c7e5460d7eeaa01ce3cc9e225fe10/web/OPS/cciobjects.json&hash=5b7a48d94c38ce7b92d1#/pages/34","title":"Twee scherpschutters een luxe","text":"Twee scherpschutters een luxe\n\nBryan Linssen produceert de 3-0 tegen PEC Zwolle, Guus Til kijkt op de achtergrond toe.\n\nFOTO ANP/HH\n\n❮❯\n\nWoord ’titelkandidaat’ valt bij Feyenoord na 4-0 zege op PEC Zwolle\n\nTil en Linssen samen het antwoord op Berghuis\n\nROTTERDAM Met het vertrek van Steven Berghuis bij Feyenoord was er in de zomer lichte paniek in Rotterdam. Waar moest in hemelsnaam de volgende doelpuntenproductie vandaan komen? Precies vier weken voor de terugkeer van Berghuis in De Kuip hebben twee mannen het antwoord al gegeven: Guus Til en en Bryan Linssen, allebei goed voor acht goals.\n\nMet z’n tweetjes produceerden ze tegen PEC Zwolle (4-0) in een half uurtje drie treffers. Ja natuurlijk, tegen een club die door de opgestapte Art Langeler in een erbarmelijke staat is achtergelaten. Maar tegen datzelfde PEC Zwolle worstelden PSV en AZ recent en dat overkwam Feyenoord dankzij een glanzende eerste helft niet.\n\nTil en Linssen zetten samen de kroon op het werk van de Feyenoorders, die al weken een eenheid vormen en die laten zien onder de vleugels van Slot tot veel in staat te zijn. Het optreden in het eerste bedrijf deed de Zwolse ploeg op z’n benen tollen, mede veroorzaakt door Feyenoords regisseur Orkun Kökcü op het middenveld die achter de ruggen van verdedigers de steekballen gaf.\n\nHet is dat Sebastien Haller bij Ajax in de slotfase tegen RKC nog even gas gaf, anders hadden Til en Linssen samen de topscorersranglijst aangevoerd. Nu staat de Fransman er nog net boven.\n\nOp de persconferentie na afloop van het duel met de voor het eerst door Dick Schreuder gecoachte ploeg van PEC Zwolle hoorde Linssen dat hij met zijn twee doelpunten nu Dennis Bergkamp had geëvenaard in de Eredivisie. De Limburger had er een gevat antwoord op: „Kijken jullie daar van op dan?” Hij voegde er gauw aan toe dat Bergkamp „ook nog een paar jaar in het buitenland heeft gezeten.” Maar de vrolijkheid bij Linssen staat symbool voor de ontspannen sfeer die er in De Kuip heerst en die ervoor heeft gezorgd dat er nu ook met hogere verwachtingen goed wordt omgegaan.\n\nWant de hoge positie van Feyenoord in de Eredivisie (minste verliespunten nog steeds) gaat langzamerhand het woord ’titelkandidaat’ op het scrabbleboard creëren. Wat Slot betreft blijven die letters nog even op het plankje, maar voorlopig is er nog geen aanleiding om te denken dat Feyenoord voor de winterstop niet drie keer woordwaarde gaat scoren.\n\nLinssen snapt het ook wel. „We winnen veel wedstrijden. In het begin van het seizoen wisten we nog niet waar we aan toe waren. Een nieuwe trainer, een paar nieuwe spelers. Maar de spelers die erbij zijn gekomen zijn zich vrij snel goed gaan voelen in onze groep en iedereen heeft zijn plekje gevonden. Er heerst een buitengewoon goede sfeer nu en iedereen wil echt bovenin meedoen”, zegt Linssen,\n\nSlot wilde als trainer vooral zien dat zijn ploeg zonder de beroemde twaalfde man, Het Legioen, ook de energie zou tonen die in de slotfase van bepaalde wedstrijden de tegenstander kapot maakte. De lege Kuip voelde na al die zinderende ontknopingen van de laatste twee maanden weer aan als een ijskoud bad, maar de Feyenoorders sprongen er zonder schroom in een keer in. Zelfs Luis Sinisterra, maker van de tweede goal, had het ouderwets naar zijn zin. Hij dartelde langs de spelers van Zwolle alsof die niet bestonden.\n\nSlot, die zag hoe de gasten na rust er alles aan deden om de schade te beperken, maakt zich alleen zorgen dat de periode zonder publiek langer gaat duren dan een paar weken en dan kunnen er momenten ontstaan waarop Feyenoord zijn Legioen wél gaat missen. „We hebben onze supporters een aantal keren nodig gehad dit seizoen als we wat moesten forceren. Iedereen heeft gezien wat er dan gebeurde. Nu was het de eerste keer dat we weer in een leeg stadion speelden. Als het publiek er niet is om je te belonen, moet je het zelf doen met doelpunten en goed voetbal. Mooi dat we dat hebben kunnen opbrengen.”\n\nFeyenoord-PEC Zwolle 4-0 (4-0). 6\\. Linssen 1-0, 9. Sinisterra 2-0, 31. Linssen 3-0, 35. Til 4-0. Scheidsrechter: Martin van den Kerkhof.","intensity":0,"negativity":0,"cluster_id":27,"similar_texts":"text233"},{"id":"42","publisher":"De Volkskrant","date":"2021-11-22","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1418/articles/1486483/38/1","title":"Tweede plaats Verstappen voelt als kleine zege","text":"### Formule 1\n\nF1 Stand\n\n1 Verstappen351,5  \n  \n2 Hamilton343,5  \n  \n3 Bottas203  \n  \nZelden sloeg het humeur bij Max Verstappens team Red Bull binnen een dag zo om als in Qatar. Ernstige blikken maakten plaats voor opgewekte onderonsjes. Met gelatenheid doorspekte woorden waren vervangen door uitspraken vol hoop. Want ook al zag Verstappen zijn rivaal Lewis Hamilton opnieuw dichterbij komen in de WK-stand, met twee races te gaan is hij nog altijd de coureur met de beste titelkans.  \n  \nDaar zag het er bij de allereerste GP in Qatar lang niet naar uit. Sterker: na de kwalificatie van zaterdag leek Verstappen in de touwen te hangen, klaar om een enorme dreun van Hamilton te ontvangen. Hamilton was liefst viertiende van een seconde sneller dan Verstappen in de kwalificatie; niet eerder was de zevenvoudig kampioen dit jaar in één rondje zoveel rapper dan de Nederlander.  \n  \nDe snelheid in de Mercedes die hem vorige week naar de zege stuwde in Brazilië bleek dus allesbehalve eenmalig. Maar het werd nog erger voor Red Bull. Anderhalf uur voor de race werd Verstappen voor straf teruggezet van de tweede naar de zevende plek in de startopstelling, omdat hij in de kwalificatie onvoldoende had afgeremd bij een gevaarlijke situatie.  \n  \nDe titeldruk stond er vol op bij Red Bull, bleek onder meer uit een uitspraak van de normaal zo kalme teambaas Horner. Hij noemde de marshall die zwaaide met de gele vlag waardoor Verstappen z'n straf kreeg 'malafide'. Het kwam hem op een officiële waarschuwing racefederatie FIA te staan.  \n  \nDe enige die zijn hoofd koel hield in die stroom aan tegenspoed was Verstappen zelf. Hij startte de race messcherp, won direct drie plekken en had binnen vijf rondjes zijn gridstraf goedgemaakt. Hamilton was op dat moment al te ver weggereden voor een serieus gevecht om de zege. Verstappen pakte hem nog wel het punt voor de snelste ronde af.  \n  \nVerstappen overleefde in Qatar een weekeinde waarin hij vooral veel averij had kunnen oplopen. Hamiltonbeleefde een week eerder in Brazilië een soortgelijke race, waarin hij 25 strafplekken wegpoetste voor zijn zege.  \n  \nHet toonde volgens viervoudig wereldkampioen Alain Prost dat Hamilton en Verstappen dit seizoen een klasse apart zijn. De Fransman was in Qatar als topman van het Alpine-team, het voormalige Renault. Hij herinnert zich nog goed hoe hij net als Verstappen streed om zijn eerste kampioenschap.  \n  \nProst werd twee seizoenen op rij tweede, voordat hij in 1985 zijn eerste titel pakte. 'Je weet dan nooit of je nog zo'n kans krijgt in je carrière. Dat geldt nu ook voor Max. Er staat veel druk op hem, maar dat lijkt hem niets te doen. Hij verdient het om kampioen te zijn. Dat geldt alleen ook voor Lewis.' Hij weet niet welke coureur de beker pakt, behalve dat diegene de terechte kampioen is.  \n  \nRed Bull-topman Helmut Marko stond na de race in Qatar monter de pers te woord. De coureur die hij als 17-jarige in een Formule 1-auto zette, had na een weekeinde waarin het maar niet lukte om 'de juiste balans' te vinden namelijk nog altijd een uitstekende kans op de wereldtitel.  \n  \nVolgens Marko heeft Verstappen met twee race te gaan nog één zege nodig. Daarbij rekent hij erop dat Verstappen minimaal tweede wordt bij die andere race; iets dat hem het gehele seizoen ook is gelukt, op zijn drie uitvalbeurten na.  \n  \nHet verschil tussen Hamilton en Verstappen is acht WK-punten. Op papier kan Verstappen bij de volgende race, over twee weken in Saoedi-Arabië, al de wereldtitel pakken. Bijvoorbeeld als Verstappen wint en de snelste ronde rijdt, en Hamilton niet verder komt dan de zesde plek. Andersom grijpt Hamilton zijn achtste titel als hij de laatste twee races weet te winnen.  \n  \nGeen scenario is meer onrealistisch. Zo lijkt de fonkelnieuwe baan in Jeddah Mercedes beter te liggen. De auto's zouden er een van de hoogste gemiddelde snelheden van het jaar halen, wat de sterke Mercedes-krachtbron in de kaart speelt. Tegelijk zijn er richting die laatste races tal van vraagtekens. Bijvoorbeeld over het asfalt in Jeddah, dat recent is aangelegd en waarop onduidelijk is hoe snel de banden slijten. En in Abu Dhabi won Mercedes zes keer op rij, tot Max Verstappen er opeens vorig jaar domineerde.  \n  \n'Sowieso gaat er dit jaar niets zoals voorspeld', zei Helmut Marko. 'Maar we liggen in ieder geval op dit moment voor en zullen er alles aan doen dat zo te houden. Alles moet perfect zijn. En als we niet winnen, moeten we tenminste Hamilton verslaan. Zo simpel is het.'","intensity":0,"negativity":0,"cluster_id":15,"similar_texts":"text198"},{"id":"43","publisher":"Trouw","date":"2021-11-22","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1413/articles/1486484/9/2","title":"Veel jongeren bij woonprotest Utrecht","text":"### Demonstratie\n\nHonderden mensen hebben zondagmiddag het woonprotest op het Jaarbeursplein in Utrecht bijgewoond. Er waren veel jongeren en leden van politieke partijen aanwezig. De demonstratie was een 'landelijk protest voor woonzekerheid voor iedereen', zo omschrijft de organisatie de inzet. Sprekers wezen erop dat mensen in Utrecht tot wel elf jaar op een wachtlijst staan, voor ze in aanmerking komen voor een huurhuis. Voor een kwart van de huurders zou de huur bovendien onbetaalbaar zijn, waardoor er bijvoorbeeld op de energierekening bespaard moet worden, aldus Zeno Winkels (Woonbond). ANP","intensity":1,"negativity":0,"cluster_id":6,"similar_texts":"text228"},{"id":"44","publisher":"Trouw","date":"2021-11-22","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1413/articles/1486484/18/1","title":"Veldrijder Iserbyt is ook in Koksijde niet te verslaan","text":"De Belg Eli Iserbyt regeert dit seizoen vooralsnog het veldrijden. De crosser van Pauwels Sauzen-Bingoal was gisteren in Koksijde de sterkste in de zevende cross om de wereldbeker. Het was al zijn vierde zege in de voornaamste wedstrijdenreeks. Zaterdag had Iserbyt met een overwinning in Merksplas ook al zijn leidende positie in de Superprestige, een andere competitie, verstevigd.  \n  \nIn het zand van de duinen in de Belgische kustplaats liet Iserbyt in de slotfase al zijn concurrenten achter. De strijd om de tweede plaats, wel spannend, werd gewonnen door zijn landgenoot Laurens Sweeck, voor een andere Belg, Toon Aerts. Europees kampioen Lars van der Haar was op de vijfde plaats de beste Nederlander. Corné van Kessel werd zesde. De pas 21-jarige Mees Hendrikx finishte als negende.  \n  \nVoor Iserbyt betekende de overwinning in Koksijde al zijn elfde zege van het seizoen.","intensity":1,"negativity":0,"cluster_id":8,"similar_texts":"text260"},{"id":"45","publisher":"Trouw","date":"2021-11-22","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1413/articles/1486484/17/1","title":"Vermiste Peng Shuai heeft met IOC-voorzitter Bach gesproken","text":"### Tennis\n\nDe Chinese tennisster Peng Shuai heeft gisteren een videogesprek gehad met Thomas Bach, de voorzitter van het Internationaal Olympisch Comité. Peng heeft Bach te kennen gegeven dat ze veilig en in orde is. Het gesprek duurde volgens het IOC dertig minuten.  \n  \n\"Ik was opgelucht toen ik zag dat het goed ging met Peng. Haar gezondheid was onze grootste zorg\", zei de voorzitter van de IOC-atletencommissie Emma Terho, die ook deelnam aan het gesprek.  \n  \nVan de 35-jarige Peng werd niets meer vernomen sinds ze eerder deze maand voormalig vicepremier Zhang Gaoli op het Chinese sociale medium Weibo had beschuldigd van seksueel misbruik. De tenniswereld zette druk op de Chinese autoriteiten om aan te tonen dat Peng veilig was. Ook het Witte Huis deed vrijdag een oproep bewijs te leveren. De Verenigde Naties kwamen bovendien met het verzoek tot een onafhankelijk onderzoek naar de beschuldigingen van Peng.  \n  \nEerder dit weekend doken er beelden op van Peng, maar de echtheid daarvan kon niet geverifieerd worden.\n\nATP Finals\n\nAlexander Zverev heeft de titel veroverd op de ATP Finals, het eindejaarstoernooi voor de acht beste spelers van het seizoen. In Turijn was hij gisteravond in de finale de Russische titelhouder Daniil Medvedev met 6-4 6-4 de baas.  \n  \nDrie jaar geleden was de 24-jarige Zverev ook de beste op de ATP Finals. Toen was hij in de finale te sterk voor Novak Djokovic. Tijdens deze editie versloeg hij Djokovic bij de laatste vier, zaterdagavond.  \n  \nMedvedev, de nummer 2 van de wereld, was negen duels op rij ongeslagen op de ATP Finals. In de poulefase had hij Zverev verslagen met 7-6 in de derde set. Voor Zverev is het zijn tweede grote prijs van het seizoen. De mondiale nummer 3 was afgelopen zomer ook de beste op de Olympische Spelen.","intensity":0,"negativity":0,"cluster_id":14,"similar_texts":"text333"},{"id":"46","publisher":"Algemeen Dagblad","date":"2021-11-22","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27251/articles/1486488/39/1","title":"Vier keer goud voor superieure Schulting","text":"Een superieure Suzanne Schulting heeft bij het derde wereldbekerweekeinde in Debrecen vier gouden medailles voor zich opgeëist. Ze won alle individuele afstanden én de relay met de Nederlandse ploeg. Schulting won voor de vijfde keer in haar carrière tijdens een grote wedstrijd alle onderdelen waarop ze aan de start verscheen.  \n  \nSchulting leed in Nagoya een zeldzame nederlaag op de 1000 meter, maar dat liet de Nederlandse gisteren in Hongarije niet nog een keer gebeuren. Ze nam al vroeg de leiding en stond die niet meer af. Xandra Velzeboer werd vierde op deze afstand.  \n  \nOp de 500 meter en de 1500 meter had Schulting zich een dag eerder ook al de beste getoond. Met Velzeboer, Selma Poutsma en Yara van Kerkhof zette ze op de relay de kers op de taart door net voor China te eindigen.  \n  \nBij de mannen werd Itzhak de Laat derde op de 1000 meter. Hij moest het in de finale afleggen tegen de Canadees Pascal Dion en de Koreaanse winnaar Hwang Dae-heon.","intensity":0,"negativity":0,"cluster_id":12,"similar_texts":"text172"},{"id":"47","publisher":"NRC Handelsblad","date":"2021-11-22","url":"https://www.nrc.nl/nieuws/2021/11/22/duits-voetbal-vijf-spelers-van-bayern-in-quarantaine-a4066324#20211122-79926-302","title":"Vijf spelers van Bayern in quarantaine","text":"Serge Gnabry, Jamal Musiala, Eric-Maxim Choupo-Moting en Michaël Cuisance missen dinsdag de uitwedstrijd van Bayern München tegen Dinamo Kiev in de Champions League. Zij moeten in quarantaine omdat ze contact hebben gehad met iemand die besmet is met het coronavirus. Volgens Duitse media hebben de vier zich net als Joshua Kimmich niet laten vaccineren. Kimmich moest vrijdag al in quarantaine. Volgens Bild wil Bayern ongevaccineerde spelers op korte termijn niet meer betalen in de periode dat ze in quarantaine moeten. De spelers zouden dat donderdag al te horen hebben gekregen. (ANP)\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 22 november 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 22 november 2021","intensity":0,"negativity":0,"cluster_id":11,"similar_texts":"text170"},{"id":"48","publisher":"Algemeen Dagblad","date":"2021-11-22","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27251/articles/1486488/2/1","title":"Weer betoging om woningtekort","text":"Honderden mensen hebben gistermiddag het woonprotest op het Jaarbeursplein in Utrecht bijgewoond. Naast sprekers van onder meer de Woonbond en een voormalig dakloze vrouw met drie kinderen, waren veel jongeren en leden van politieke partijen aanwezig.  \n  \nDe demonstratie is een 'landelijk protest voor woonzekerheid voor iedereen', stelt de organisatie: er zijn te weinig woningen, de huren zijn vaak te hoog en tijdelijke contracten zorgen voor veel onzekerheid.","intensity":0,"negativity":0,"cluster_id":6,"similar_texts":"text140"},{"id":"49","publisher":"De Volkskrant","date":"2021-11-22","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1418/articles/1486483/40/4","title":"Weer vier spelers van Bayern München in quarantaine","text":"DuitslandSerge Gnabry, Jamal Musiala, Eric-Maxim Choupo-Moting en Michaël Cuisance missen dinsdag de wedstrijd van Bayern München tegen Dinamo Kiev in de Champions League. Zij moeten in quarantaine omdat ze contact hebben gehad met iemand die besmet is met het coronavirus. Volgens veel Duitse media heeft het viertal zich net als Joshua Kimmich niet laten vaccineren. Kimmich moest vrijdag al in quarantaine. Volgens de Duitse krant Bild, die goed is ingevoerd bij de kampioen van Duitsland, wil Bayern ongevaccineerde voetballers op korte termijn niet meer betalen als ze in quarantaine moeten. Kimmich, Gnabry, Musiala, Choupo-Moting en Cuisance zouden al te horen hebben gekregen dat ze uiteraard zelf mogen weten of ze zich laten inenten. Maar als ze dat niet doen, ze ook de consequenties dragen als ze in quarantaine moeten. Bayern wil hen in die periode geen salaris uitkeren. Volgens Bild geniet Kimmich een weeksalaris van 384.000 euro.","intensity":0,"negativity":0,"cluster_id":11,"similar_texts":"text295"},{"id":"50","publisher":"De Telegraaf","date":"2021-11-22","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/4f5c7e5460d7eeaa01ce3cc9e225fe10/web/OPS/cciobjects.json&hash=2cee966ede4ff9aef925#/pages/42","title":"WK-titels koppels in olympische 49erFX","text":"WK-titels koppels in olympische 49erFX\n\nZeilen\n\nNederland heeft twee wereldtitels kunnen bijschrijven. Odile van Aanholt en Elise de Ruijter veroverden voor de kust van Oman het goud in de olympische klasse 49erFX. Bart Lambriex en Floris van de Werken presteerden hetzelfde in de 49er.\n\nVan Aanholt en De Ruijter leidden al met ingaan van de medalrace en het Nederlandse koppel wist die koppositie vast te houden in de slotrace. Lambriex en Van de Werken begonnen als nummer 2 aan de afsluitende medalrace. Dankzij hun overwinning in die finale heat passeerden ze de Duitsers Tim Fischer en Fabian Graf.","intensity":0,"negativity":0,"cluster_id":17,"similar_texts":"text208"},{"id":"51","publisher":"De Telegraaf","date":"2021-11-22","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/4f5c7e5460d7eeaa01ce3cc9e225fe10/web/OPS/cciobjects.json&hash=abe825e29b8713ffad0c#/pages/38-39","title":"Xavi brengt nieuw geluk","text":"Xavi brengt nieuw geluk\n\nMemphis Depay krijgt een strafschop, na een lichte overtreding. De Nederlander schiet FC Barcelona zelf vanaf de stip naar de winst.\n\nFOTO’S REUTERS\n\nBarcelona-trainer Xavi moedigt zijn ploeg aan bij zijn debuut op de bank.\n\n❮❯\n\nMemphis helpt nieuwe trainer aan debuutzege; aanvallende rol Frenkie de Jong\n\nMingueza trekt ’schop na’ richting Koeman in\n\nBARCELONA Als er één ding duidelijk is geworden na het debuut van Xavi als hoofdtrainer van FC Barcelona, dan is het dat er gebroken is met de Wet van Murphy die onder voorganger Ronald Koeman sterk aanwezig was. Memphis Depay hielp zijn nieuwe coach met een rake strafschop aan de derbyzege op Espanyol, voor een eindelijk weer redelijk volgelopen Camp Nou: 1-0.\n\nDe promotiemachine van Barça doet voorlopig zijn werk. Na het ontslag van Koeman wordt de nieuwe trainer van de Catalanen volop gehypet. Alles met het idee om de energie rondom de club ten goede te keren. Clublegende Xavi markeert hoop, op basis van nostalgie. Om dat laatste werd ook de beste rechtsback uit de clubhistorie teruggehaald. De 38-jarige Dani Alves, die na de winterstop pas in actie zal komen, is nog zo iemand die Catalonië doet smachten naar vervlogen tijden. Het hunkert naar een nieuwe fase met het tiki-taka dat Barcelona wereldwijd ongenaakbaar en bewonderd maakte.\n\nDe ongewoon lage toeschouwersaantallen tussen de 40.000 en 50.000 lijken in ieder geval verleden tijd. Tegen Espanyol zagen zo’n 74.500 toeschouwers een ploeg die de eerste 45 minuten weer energie uitstraalde, gedragen door nieuw optimisme. Zelfs Xavi zou Barça er niet bovenop helpen, klonk het na het vertrek van Koeman in de stad, maar hoop doet leven. Het dwingt voorlopig het geluk af dat Koeman niet meer had, gezien de twee ballen op de paal en evenveel gemiste dotten van kansen door Espanyol in de slotfase.\n\nOok de penalty van Memphis kan in dat rijtje. Hij werd kort na rust vederlicht ten val gebracht na een prachtig steekballetje van Gavi. De ontlading na het binnenschieten van de strafschop bij Memphis tekende de emoties die er nog zaten nadat hij zijn laatste strafschop in een Barça-shirt miste. Uit bij Rayo Vallecano miste hij de kans op 1-1 en leidde hij indirect het adios van Koeman in.\n\nMemphis was één van de gangmakers in het eerste half uur, waarin ook Frenkie de Jong weer straalde in een meer aanvallende rol. Hij was zichtbaar tientallen meters naar voren gedirigeerd door Xavi, die met Sergio Busquets als nummer 6 speelt. De coach vindt dat De Jong beslissend moet zijn en meer in het strafschopgebied van de tegenstander moet opduiken, ook om goals te maken. Ook dat laatste lukte, maar zijn fenomenale stift zo’n twintig minuten voor tijd werd afgekeurd omdat hij buitenspel stond toen hij in de diepte werd weggestuurd.\n\nTot de benauwde slotfase, waarin de fysiek van Barça opnieuw niet optimaal bleek om tot het einde de controle in handen te houden, was alleen spookrijder Oscar Mingueza een bron van zorg met twee weggegeven kansen. De man die het nodig vond om Koeman in de media een schop na te geven door te stellen dat de spelers ’geen vertrouwen in zijn ideeën meer hadden’, trok die woorden in. „Ik ben Koeman erg dankbaar”, liet Mingueza weten. „Hij heeft me altijd veel geholpen, op en naast het veld. Ik wilde alleen zeggen dat wanneer de groep in een slechte dynamiek zit, iedereen té veel probeert te doen.”\n\nDe dynamiek binnen en rond de club lijkt in ieder geval veranderd. De vraag is waartoe dit kan leiden.","intensity":0,"negativity":0,"cluster_id":7,"similar_texts":"text142"},{"id":"52","publisher":"Algemeen Dagblad","date":"2021-11-22","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27251/articles/1486488/26/3","title":"Zverev onttroont Medvedev","text":"Alexander Zverev (24, foto) heeft de titel veroverd op de ATP Finals, het eindejaars- toernooi voor de acht beste spelers van het seizoen. In Turijn klopte hij in de finale de Russische titelhouder Daniil Medvedev: 6-4 6-4. Drie jaar terug was Zverev ook de beste op de ATP Finals. De Duitser won eerder dit jaar olympisch goud.","intensity":0,"negativity":0,"cluster_id":21,"similar_texts":"text377"},{"id":"53","publisher":"NRC Handelsblad","date":"2021-11-22","url":"https://www.nrc.nl/nieuws/2021/11/22/tennis-zverev-wint-atp-finals-voor-de-tweede-keer-a4066325#20211122-79926-302","title":"Zverev wint ATP Finals voor de tweede keer","text":"Alexander Zverev heeft zondag de ATP Finals, het eindejaarstoernooi voor de acht beste tennissers van het seizoen, gewonnen. In de finale in Turijn versloeg de 24-jarige Duitser de Russische titelhouder Daniil Medvedev met 6-4 en 6-4. Drie jaar geleden won Zverev ook de ATP Finals. Toen was hij in de finale te sterk voor Novak Djokovic. Tijdens deze editie schakelde hij de Serviër zaterdag in de halve finale uit. Medvedev was negen partijen op rij ongeslagen op de ATP Finals. In de groepsfase had hij Zverev nog verslagen. Voor Zverev is het zijn tweede grote prijs dit jaar, na het goud bij de Olympisch Spelen in Tokio. (ANP)\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 22 november 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 22 november 2021","intensity":0,"negativity":0,"cluster_id":21,"similar_texts":"text232"},{"id":"54","publisher":"De Telegraaf","date":"2021-11-22","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/4f5c7e5460d7eeaa01ce3cc9e225fe10/web/OPS/cciobjects.json&hash=ef9de0dfa83241df87e0#/pages/42","title":"Zverev zegeviert en Peng Shuai is veilig","text":"Zverev zegeviert en Peng Shuai is veilig\n\nAlexander Zverev kust de beker nadat hij Daniil Medvedev heeft geklopt in de finale van de ATP Finals.\n\nFOTO ANP/HH\n\nDuitser pakt in Turijn tweede grote prijs van het seizoen\n\n’Ik was opgelucht toen ik zag dat het goed met haar ging’\n\nAMSTERDAM Gek genoeg was op de dag van de ontknoping van de ATP Finals nog belangrijker tennisnieuws te melden dan de eindoverwinning van de Duitser Alexander Zverev. Het feit dat IOC-baas Thomas Bach persoonlijk verzekerde dat het goed gaat met de Chinese tennisster Peng Shuai, had wereldwijd meer impact dan de eindstrijd in Turijn.\n\nPeng Shuai vertelde zondag in een videogesprek met Thomas Bach, de voorzitter van het Internationaal Olympisch Comité, dat ze veilig en in orde is. Het gesprek duurde volgens het IOC een half uur. „Ik was opgelucht toen ik zag dat het goed ging met Peng. Haar gezondheid was onze grootste zorg”, zei Emma Terho, de voorzitter van de IOC-atletencommissie die ook deelnam aan het gesprek.\n\nVan de 35-jarige Peng werd niets meer vernomen sinds ze voormalig vicepremier Zhang Gaoli eerder deze maand op het Chinese sociale medium Weibo had beschuldigd van seksueel misbruik. De tenniswereld zette druk op de Chinese autoriteiten om aan te tonen dat Peng veilig was. Ook het Witte Huis deed een oproep bewijs van veiligheid te leveren. De Verenigde Naties kwamen verder met het verzoek tot een onafhankelijk onderzoek naar de beschuldigingen van Peng. Bovendien dreigde de tennisorganisatie WTA geen toernooien meer in China te houden.\n\nOndertussen won Alexander Zverev zondag voor de tweede keer de hoofdprijs bij de ATP Finals, het eindejaarstoernooi voor de acht beste spelers van het seizoen. In Turijn was hij in de finale de Russische titelverdediger Daniil Medvedev in twee sets de baas (6-4, 6-4) de baas.\n\nDrie jaar geleden was de 24-jarige Zverev ook al de beste op de ATP Finals. Toen was hij in de finale te sterk voor Novak Djokovic. Tijdens deze editie versloeg hij Djokovic zaterdagavond na een zinderend gevecht van tweeënhalf uur.\n\nMedvedev, de nummer 2 van de wereld, was negen duels op rij ongeslagen op de ATP Finals. In de poulefase had hij Zverev al verslagen met 7-6 in de derde set, waardoor de Duitser de bonus voor de ongeslagen kampioen al niet meer kon pakken.\n\nVoor Zverev is het zijn tweede grote prijs van het seizoen. De huidige nummer 3 van de wereldranglijst was afgelopen zomer ook de beste op de Olympische Spelen in Tokio.","intensity":0,"negativity":0,"cluster_id":14,"similar_texts":"text181"}]
