[{"id":"1","publisher":"Trouw","date":"2021-11-05","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1399/articles/1476697/18/1","title":"'Ajax heeft veel potentie, maar moet ook zelfredzaam zijn'","text":"Een paar statistieken. Sinds zijn aanstelling in 2018 verloor Ajax onder Erik ten Hag één van de veertien uitwedstrijden in de Champions League: vorig jaar in Liverpool. En: nooit eerder begon een Nederlandse club de Champions League met winst in de eerste vier wedstrijden. Dat lukte in de geschiedenis sowieso slechts vier grote clubs.  \n  \n\"Dat zegt dat we veel potentie hebben\", zei Ten Hag woensdagavond laat in Dortmund, na de 1-3 zege op Borussia Dortmund. Om er meteen aan toe te voegen: \"Maar dat potentieel moeten we nog verder ontwikkelen. We kunnen niet op onze lauweren gaan rusten. Er is nog werk genoeg, zeker ook qua mentaliteit. Dat zag je ook vanavond. In zo'n ambiance moet je het hoofd koel houden. Dan moet je je goed organiseren, wat we niet deden. Dan moet je zuinig zijn op balbezit, wat we niet waren. Dan moet je vóóruit pressen, wat we niet deden.\"  \n  \nAls Ajax vanaf februari in de knock-outfase echt ver wil komen, moeten al die zaken nog verbeterd worden, vindt Ten Hag. Terwijl de directeuren Edwin van der Sar en Marc Overmars zich jubelend op het veld in Dortmund meldden om na afloop een feestje te vieren met de fans, ging de trainer niet mee in de euforie. \"Ik ben natuurlijk wel trots op de kwalificatie, een geweldige prestatie.\"  \n  \nMaar hij weet ook dat tot nu toe niks tegenzat. Besiktas, Sporting Lissabon én woensdag Borussia Dortmund misten net tegen Ajax door blessures diverse belangrijke spelers. Ook het verloop van de wedstrijden was Ajax veelal gunstig gezind.  \n  \nZo was de omstreden rode kaart van Mats Hummels woensdag na een half uur een breekpunt. Ten Hag, eerlijk: \"Als je er objectief naar kijkt, vond ik het zwaar gestraft, net als de penalty die wij tegen kregen overigens. Maar die beslissingen moet je accepteren.\"  \n  \nIn dat eerste half uur had Ten Hag maar weinig goed zien gaan. Hij sprak van 'een matige uitvoering'. \"We waren verdedigend te afwachtend en maakten aan de bal de verkeerde keuzes. We waren slordig en deden precies wat we wilden voorkomen: Borussia gevaarlijk maken in de omschakeling. En het is heel naïef om in overtal een doelpunt tegen te krijgen.\"  \n  \nTen Hag kon pas in de rust ingrijpen, door Davy Klaassen erin te brengen en Ryan Gavenberch behoudender centraal op het middenveld te laten spelen. Bij dit Ajax ontbreekt volgens Ten Hag nog de zelfredzaamheid om als ploeg zelf tactische zaken in het veld bij te sturen. \"Dat moeten ze zelf kunnen. Dortmund speelde anders dan wij hadden verwacht. Dat moeten de spelers sneller herkennen. Ze moeten zien in welke organisatie ze moeten gaan staan, waar dan wel de ruimtes liggen, hoe ze moeten pressen, hoe ze moeten bewegen. Dat is in de eerste fase veel te weinig gelukt.\"  \n  \nDe vergelijking met de ploeg die in 2018/2019 bijna de finale van de Champions League haalde, begint zich niettemin op te dringen. In dat team stonden spelers als Frenkie de Jong, Matthijs de Ligt, Hakim Ziyech en Donny van de Beek. Nog drie basisspelers zijn er nu van over (Danny Blind, Noussair Mazraoui en Dusan Tadic). Ten Hag: \"Het is moeilijk met elkaar te vergelijken. De ploeg van nu is misschien wat degelijker, getuige het aantal tegengoals dat we incasseren. De ploeg van 2018 had soms wat meer verrassing.\"  \n  \nDe resterende twee CL-duels, uit tegen Besiktas en thuis tegen Sporting, zal Ten Hag gebruiken om andere spelers uit zijn selectie meer speeltijd te geven. \"Maar dat zijn geen vriendschappelijke potjes hoor. Deze trainer wil winnen, dat is de maatstaf\", zei Ten Hag die erop wees dat Ajax in december en januari ook nog een zwaar programma in de competitie heeft.","intensity":1,"negativity":1,"cluster_id":9,"similar_texts":"text148"},{"id":"2","publisher":"Algemeen Dagblad","date":"2021-11-05","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/26983/articles/1476702/37/3","title":"'Heb hier lang op gewacht'","text":"### SELECTIE ORANJE -   \nGOED NIEUWS VOOR VAN GAAL: WIJNALDUM KOMT OP GANG BIJ PARIS SAINT-GERMAIN\n\nHet is een ronduit opvallende tegenstelling. Twee middenvelders die bij Oranje zo'n beetje als eersten in de opstelling staan, zijn bij hun club geen vaste basisspelers. Davy Klaassen is invaller bij Ajax, Georginio Wijnaldum bankzitter bij Paris Saint-Germain.  \n  \nMaar wellicht komt er in de status van Wijnaldum nu verandering. Voor het eerst drukte hij deze week zijn stempel bij Paris Saint-Germain. Een basisplaats en twee goals in de Champions League tegen RB Leipzig, volgend op een competitieduel met Lille waarin hij ook aan de aftrap kwam.  \n  \n,,Ik heb lang gewacht op dit moment, ben er heel blij mee'', zei Wijnaldum in Leipzig met een brede grijns. De schreeuw na zijn eerste goal verraadde zijn opluchting en opgekropte frustratie. Want de 30-jarige middenvelder liet de afgelopen periode netjes doch duidelijk weten dat hij het zich anders had voorgesteld, zijn entree in Parijs. Het meest opvallende is misschien wel dit: tijdens een maand van bankzitten tussen half september en half oktober sprak Wijnaldum daar naar eigen zeggen niet één keer over met zijn coach. ,,Of hij altijd zo werkt, weet ik niet. Ik maak hem natuurlijk pas voor het eerst mee.''  \n  \nDie trainer is Mauricio Pochettino, Argentijn, en volop zoekende om balans aan te brengen in een ploeg die zelden als 'team' speelt. Juist Wijnaldum werd deze zomer aangetrokken als iemand die het cement tussen de stenen kan zijn. Maar L'Équipe berichtte dat de Nederlander zou worden genegeerd door het Zuid-Amerikaanse blok in de selectie. Bepalende spelers als Neymar en Ángel Di María zouden volgens de Franse sportkrant liever de Argentijn Leandro Paredes op het middenveld zien.  \n  \nWaar of niet, Wijnaldum werd in Leipzig uitbundig gefeliciteerd door de hele ploeg na zijn treffers. Zelf bleef hij na het 2-2 gelijkspel vooral zelfkritisch. ,,Mensen zullen door mijn goals wel zeggen dat ik een goede wedstrijd heb gespeeld, maar ik kan nog veel beter. Dan kan ik er ook voor zorgen dat we deze duels winnen.\"\n\nArgusogen\n\nOok de coach bij Oranje volgt zijn Franse avontuur met argusogen. Louis van Gaal heeft veel vertrouwen in Wijnaldum. Hij zei het vorige maand nog publiekelijk rond de interlands tegen Letland en Gibraltar. Maar dat neemt niet weg dat Van Gaal Wijnaldum wél heeft aangegeven: je moet op zeker moment toch gaan spelen bij je club.  \n  \nWijnaldum staat vandaag op de lijst voor de laatste en beslissende interlands in de WK-kwalificatie. Op bezoek in Montenegro (13 november) en thuis tegen Noorwegen (16 november in de Kuip) moet Oranje de laatste punten vergaren om rechtstreeks naar Qatar te gaan. Twee keer winnen is altijd voldoende voor poulewinst. Van Gaal koos bewust voor 30 man in zijn voorselectie. ,,Bewust wat meer dan normaal. We zitten met blessures en een aantal spelers heeft weinig speelminuten in de benen.''  \n  \nCody Gakpo mist de interlands zeker vanwege zijn enkelblessure. Frenkie de Jong is net hersteld van een spierblessure. Ook De Jong, de derde middenvelder die bij Van Gaal altijd speelt, beleeft bij zijn club niet zijn beste periode. Na het ontslag van Ronald Koeman is De Jong bij Barcelona alweer toe aan zijn vierde coach.","intensity":0,"negativity":0,"cluster_id":13,"similar_texts":"text438"},{"id":"3","publisher":"Algemeen Dagblad","date":"2021-11-05","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/26983/articles/1476702/15/2","title":"'Moskou is zenuwachtig'","text":"### Uitzetting journalist past in gespannen relatie tussen Nederland en Rusland\n\nDe Russische ambassadeur in Nederland, Aleksandr Sjoelgin, had dinsdag een drukke dag. Het ene moment haalde hij tegen Russische journalisten hard uit naar Nederlandse parlementariërs en media. Het andere moment werd hij in Den Haag op het ministerie van Buitenlandse zaken op het matje geroepen vanwege de uitzetting van Volkskrant-correspondent Tom Vennink uit Rusland.  \n  \nOp de online persconferentie veegde Sjoelgin - sinds 2015 in Den Haag als ambassadeur - de vloer aan met Nederland. Hij noemde de relatie tussen de twee landen 'verre van goed'. Volgens de ambassadeur heeft Nederland een 'dubbele agenda'.  \n  \n\"Nederland wil Rusland twee handen laten zien'', zei Sjoelgin. ,,De ene geopend, met een aanbod tot samenwerking. De ander als vuist, waarmee het Rusland dreigt en wil laten zien dat ze geen business as usual wenst.'  \n  \nTweede Kamerleden laten zich volgens de ambassadeur leiden door 'fake news en leugenachtige berichtgeving'. Hij hekelde de 'hoofdzakelijk negatieve publicaties' over Rusland in de Nederlandse media. Die focussen volgens hem te veel op negatieve zaken, zoals Russische hackers, spionage, inmenging en andere 'beschuldigingen'.  \n  \n,,Die kritiek is niet altijd onterecht'', zegt Bob Deen, Ruslanddeskundige van Instituut Clingendael. ,,Soms is de focus van journalisten en onderzoekers ook wel erg eenzijdig. De nadruk in de berichtgeving ligt soms vooral op de dreiging die van Rusland uitgaat of de misstanden in het land, waarbij Rusland ten onrechte vooral met Poetin of het Kremlin wordt vereenzelvigd. Maar dat is zeker niet het geval bij Vennink.''\n\nDiplomatieke rellen\n\nMaar toch, Deen en andere Ruslanddeskundigen maken zich zorgen. De gespannen sfeer tussen Nederland en Rusland kreeg deze week een nieuwe dimensie. Correspondent Vennink werd het land uitgezet vanwege twee oude 'administratieve overtredingen'.  \n  \nDe uitzetting kan worden toegevoegd aan een inmiddels lange lijst van diplomatieke rellen tussen de twee landen. Ruzie over de schatten van de Krim, het strafproces rond de ramp met vlucht MH17, een langlopend conflict over het Russische olieconcern Yukos, het is slechts een greep.  \n  \n,,Dit past in een bredere trend'', zegt Deen. ,,De Russische autoriteiten zijn zenuwachtig vanwege de recente parlementsverkiezingen en de presidentsverkiezingen in 2024. De populariteit van de regering daalt. Het broeit. De vrijheid van meningsuiting van artiesten, journalisten en onderzoekers staat onder druk.''  \n  \nAanvankelijk richtte Moskou de pijlen vooral op Russische journalisten, maar sinds de uitzetting van BBC-correspondent Sarah Rainsford, eind augustus, ook op buitenlandse journalisten. ,,Ik kan niet anders dan concluderen dat de uitzetting te maken heeft met de verslechterde bilaterale betrekkingen'', zegt Deen.  \n  \nFeit is dat sinds de zomer van 2014 de ramp met vlucht MH17 de relatie tussen Nederland en Rusland heeft verslechterd. In zijn persconferentie herhaalde Sjoelgin de kritiek dat het onderzoek 'eenzijdig' is en dat Russisch bewijsmateriaal wordt genegeerd. Ook de onderzoeken van de Organisatie voor het Verbod op Chemische Wapens (OPCW) in Den Haag naar vergiftiging van de voormalige dubbelspion Sergej Skripal en oppositieleider Aleksandr Navalny deugen niet, zegt Sjoelgin.  \n  \nHet MH17-strafproces tegen vier verdachten - drie Russen en een Oekraïner - staat op het punt de laatste fase in te gaan met het requisitoir van het Openbaar Ministerie. In september deden tientallen nabestaanden in emotionele slachtofferverklaringen een dringend beroep op Rusland te stoppen met het traineren van het onderzoek.  \n  \nOnlangs bleek uit onderzoek van RTL Nieuws dat de advocaten van de nabestaanden al maanden worden geïntimideerd. Volgens de Nationaal Coördinator Terrorismebestrijding en Veiligheid (NCTV) is het aannemelijk dat Rusland daarachter zit. Verschillende fracties eisten dat Sjoelgin op het matje zou worden geroepen.\n\nPersvrijheid\n\nOf het MH17-proces een rol speelt bij de uitzetting van Vennink blijft gissen. Elena Bogdan, een Russisch-Nederlandse journalist die sinds 2012 in Nederland woont, betwijfelt of de uitzetting van Vennink te maken heeft met de moeizame relatie tussen de landen. Zij ziet het eerder als een voorbeeld van de afbrokkelende persvrijheid in Rusland.  \n  \n,,Het is moeilijk om in Rusland onafhankelijke media te hebben. Journalisten moeten elke stap die ze zetten, verantwoorden. De overheid leest elk artikel, ook in Nederlandse kranten. Ze geeft hiermee een signaal af, namelijk dat ze maar één beeld van Rusland wil laten zien.''  \n  \nHet wordt voor journalisten steeds moeilijker hun werk te doen in Rusland, vreest Bogdan. ,,Met elke correspondent die weg moet, verdwijnt ook een puzzelstukje om een objectief beeld van Rusland te krijgen.''","intensity":0,"negativity":1,"cluster_id":19,"similar_texts":"text253"},{"id":"4","publisher":"Algemeen Dagblad","date":"2021-11-05","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/26983/articles/1476702/39/1","title":"'Rood Hummels onterecht'","text":"Borussia Dortmund vecht bij de Europese voetbalbond UEFA de rode kaart aan die Mats Hummels woensdag kreeg in de Champions League-wedstrijd tegen Ajax. Volgens de club was die kaart volledig onterecht en mag de verdediger niet worden gestraft.  \n  \nHummels werd na 29 minuten van het veld gestuurd na een tackle op de Braziliaan Antony. De Engelse scheidsrechter Michael Oliver raadpleegde wel de VAR, maar checkte niet zelf de videobeelden en bleef bij zijn besluit. Met tien man verloor Borussia de thuiswedstrijd met 1-3. Ajax is door de zege al zeker van de achtste finales.  \n  \nVolgens technisch directeur Michael Zorc van Borussia Dortmund speelde de rode kaart een cruciale rol in het duel. \"Het was meer dan duidelijk en ook aantoonbaar een verkeerde beslissing'', zei Zorc, die geen goed woord over had voor de arbiter. \"Oliver stond 10 meter van het videoscherm, waar hij naar had moeten kijken. Mats gleed 40 centimeter langs Antony.''","intensity":0,"negativity":1,"cluster_id":26,"similar_texts":"text32"},{"id":"5","publisher":"Algemeen Dagblad","date":"2021-11-05","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/26983/articles/1476702/17/4","title":"'Staatswiet' vanaf midden 2022","text":"Legaal geteelde 'staatswiet' gaat in de tweede helft van komend jaar in de verkoop in verschillende coffeeshops. Dat is het streven van het kabinet, schrijft demissionair minister Ferd Grapperhaus (Justitie en Veiligheid), ook namens Hugo de Jonge (Volksgezondheid), in een brief aan de Tweede Kamer. Zeven door de overheid aangewezen telers zijn nu bezig met het opzetten van hun teeltbedrijven voor dit wietexperiment. Mogelijk komen daar nog drie telers bij. Coffeeshops in tien deelnemende gemeenten gaan de wiet verkopen.","intensity":0,"negativity":0,"cluster_id":14,"similar_texts":"text179"},{"id":"6","publisher":"De Telegraaf","date":"2021-11-05","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/b890c6208468d0a9455123a10e3491ea/web/OPS/cciobjects.json&hash=00ff06082285a356d595#/pages/32","title":"’Ajax nu misschien wat degelijker dan in 2019’","text":"’Ajax nu misschien wat degelijker dan in 2019’\n\nErik ten Hag viert de zege van Ajax in Dortmund met de meegereisde supporters.\n\nFoto REUTERS\n\nHistorische succesreeks van kampioen in Champions League smaakt naar meer\n\ndoor Mike Verweij\n\nDORTMUND De Amsterdamse, historische succesreeks in de Champions League smaakt naar meer. En daarom was – na de knappe 1-3 zege bij Borussia Dortmund – de vraag hoe dit Ajax zich tot het succesvolle elftal uit het seizoen 2018/’19 verhoudt onvermijdelijk.\n\n„Het is moeilijk vergelijken, omdat het andere types qua spelers zijn. Maar ik denk dat deze ploeg misschien wat degelijker is. Getuige ook het aantal tegentreffers dat we tot dusver in Europa incasseren: twee”, aldus Erik ten Hag. „De ploeg van drie seizoenen geleden had misschien wat meer verrassing.” \n\nHet knappe van Ajax’ nieuwe overwintering is dat de groep die in 2019 tot de halve eindstrijd van het miljoenenbal reikte, snel uit elkaar viel. „Als ik aan Matthijs de Ligt, Frenkie de Jong en Donny van de Beek denk, hebben we spelers op veel te jonge leeftijd moeten vervangen. Hakim Ziyech was natuurlijk al wat ouder”, aldus de coach, die in de veertien Champions League-uitduels die hij bij Ajax aan het roer stond maar één nederlaag leed: vorig seizoen bij Liverpool. \n\n„Nu zijn er nieuwe talenten die uit de opleiding komen of die we hebben gescout en verder willen ontwikkelen”, zegt Ten Hag, die de laatste twee groepsduels – Besiktas-uit en Sporting Portugal-thuis – wijzigingen in zijn basisformatie zal doorvoeren nu de eerste plek normaal gesproken een feit is.\n\n„Dit zijn wedstrijden die we kunnen aangrijpen om als ploeg verder te groeien. En dat zijn niet alleen maar elf spelers, want willen we succesvol zijn, dan hebben we meer spelers nodig die ons kunnen helpen als we tegen schorsingen of blessures aanlopen. We krijgen in december en januari in de competitie een heel zwaar programma voor de kiezen. In dat licht moeten we de Champions League-wedstrijden ook zien.” \n\nOp de concrete vraag of dat betekent dat hij spelers gaat sparen, antwoordde hij op zijn Ten Hags. „Nee, dat vertaal je niet goed. Als er andere spelers zouden gaan spelen, krijgen ze de kans in de toekomst een bijdrage te leveren, waardoor de selectie sterker wordt.” Het zou dus zomaar kunnen dat André Onana na bijna negen maanden afwezigheid speeltijd krijgt om in zijn ritme te komen.\n\nTen Hag beseft dat overwinningen op Besiktas en Sporting Portugal belangrijk zijn voor de positie van Nederland op de Europese ranglijst. „Ajax is in de afgelopen jaren heel goed geweest voor de Nederlandse belangen en natuurlijk zullen we die wedstrijden serieus nemen. Ik speel geen potjes – zoals iemand dat noemde – en geen vriendschappelijk voetbal. Ik wil alles winnen. Dat is de maatstaf, de norm die bij deze club hoort. Alleen spelers die deze houding hebben, zijn goed genoeg voor Ajax.”","intensity":0,"negativity":0,"cluster_id":9,"similar_texts":"text300"},{"id":"7","publisher":"De Telegraaf","date":"2021-11-05","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/b890c6208468d0a9455123a10e3491ea/web/OPS/cciobjects.json&hash=c954704045ae266c6cf5#/pages/24-25","title":"’Doe-het-zelfbeleggers onderschatten risico’s’","text":"’Doe-het-zelfbeleggers onderschatten risico’s’\n\nDoor de extreem lage spaarrente zijn inmiddels bijna twee miljoen Nederlanders aan het beleggen geslagen. Ruim de helft daarvan doet dat op eigen houtje en dus zonder professioneel advies. Een aanzienlijk deel van deze beleggers maakt onverstandige keuzes, waarschuwt de Autoriteit Financiële Markten (AFM). Volgens de toezichthouder loopt een op de acht doe-het-zelfbeleggers financiële risico’s doordat ze afhankelijk zijn van het vermogen dat ze hebben belegd, bijvoorbeeld voor hun pensioen. Ruim drie op de tien beleggers spreiden hun geld te weinig over verschillende soorten beleggingen, regio’s of bedrijfstakken. Een andere vorm van ’sub-optimaal beleggen’, zoals de AFM het noemt, is te vaak opzoeken hoe je beleggingen het doen. Dat kan tot onnodig veel handelen leiden, wat weer extra kosten met zich meebrengt. Ook in die valkuil trappen te veel beleggers. Volgens de AFM lijken beleggingsapps, waarmee snel orders kunnen worden doorgegeven, een rol te spelen bij het risicovolle gedrag van particuliere beleggers.","intensity":0,"negativity":1,"cluster_id":32,"similar_texts":"text256"},{"id":"8","publisher":"De Telegraaf","date":"2021-11-05","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/b890c6208468d0a9455123a10e3491ea/web/OPS/cciobjects.json&hash=752f366652afe626f024#/pages/48-49","title":"’Hoofdprijs’ voor aanpakken zwervers","text":"’Hoofdprijs’ voor aanpakken zwervers\n\ndoor Sebastian Schramm\n\nDORDRECHT Om de hardnekkige overlast die grotendeels wordt veroorzaakt door een kleine groep buitenlandse zwervers de kop in te drukken trekt de gemeente Dordrecht de komende jaren maar liefst anderhalf miljoen euro uit.\n\nDaarnaast wordt een deel van het door de overheid beschikbare bedrag van 2,5 miljoen euro voor hulp aan lokale daklozen ingezet voor persoonlijke begeleiding van deze probleemfiguren. Dat meldt burgemeester Wouter Kolff in een toelichting op het plan van aanpak voor het gebied rond het Kromhout aan de rand van de Dordtse binnenstad.\n\nOmwonenden van het Leger des Heils klagen al jaren over de overlast van zwervers. Onder druk van de raad heeft de burgemeester vorig jaar de regie naar zich toegetrokken om binnen enkele jaren schoon schip te kunnen maken.\n\nOm verder verloedering van de buurt tegen te gaan, is inmiddels een groot aantal maatregelen genomen. Zo wordt er extra schoongemaakt en is de verlichting op onveilige locaties verbeterd. Daarnaast zijn er plantenbakken geplaatst en moeten afvalcoaches ervoor zorgen dat de leefbaarheid wordt verbeterd.\n\nVerreweg het meeste geld wordt besteed aan het in het gareel krijgen van de overlastgevers. Door de inzet van ’deskundige’ observanten, suswachten, handhavers en de aanstelling van een gebiedsregisseur is duidelijk geworden wie verantwoordelijk is voor een groot deel van de problemen. Dit handjevol zwervers krijgt een persoonlijke coach. \n\n1,5 mln.\n\nvoor\n\ncoaches","intensity":0,"negativity":1,"cluster_id":12,"similar_texts":"text228"},{"id":"9","publisher":"NRC Handelsblad","date":"2021-11-05","url":"https://www.nrc.nl/nieuws/2021/11/04/metoo-tegen-oud-vicepremier-china-a4064376#20211105-79898-112","title":"#MeToo-beschuldiging tegen hoog partijlid China","text":"Seksueel geweld in China In een al snel verwijderd bericht dat viraal ging op sociale media beschuldigt tennisster Peng Shuai oud-vicepremier Zhang Gaoli van seksueel misbruik.,‘Ik weet niet of het waar is, maar ik vind het wel geloofwaardig”, vertelt een Chinese vrouwenrechtenactiviste telefonisch. De vrouw, die anoniem wil blijven, reageert op de #MeToo-zaak die dinsdag in China als een bom is ingeslagen: toptennisster Peng Shuai beschuldigde de voormalig vicepremier Zhang Gaoli toen van seksueel misbruik. Haar post op het sociale medium Weibo ging viraal in de paar minuten voordat het bericht werd verwijderd.Het is voor het eerst dat iemand die zo hoog staat in de hiërarchie van de Communistische Partij van China (CPC) openlijk wordt beschuldigd van seksueel misbruik. De 35-jarige Peng spreekt de 75-jarige Zhang in haar post rechtstreeks aan: „Ik weet dat iemand die zo voornaam is als jij, vicepremier Zhang Gaoli, zal zeggen dat je niet bang bent”, schrijft Peng. „Maar zelfs al lijkt het (…) op een mot die op een vlam af vliegt en zo zijn eigen ondergang uitlokt, toch zal ik de waarheid over jou vertellen.”\n\nVolgens toptennisster Peng Shuai heeft oud-vicepremier Zhang Gaoli haar voor het eerst tot seks gedwongen nadat zij bij hem thuis tennis had gespeeld.\n\nFoto Francois Nel/Getty Images\n\nVolgens Peng heeft Zhang haar voor het eerst tot seks gedwongen nadat zij bij hem thuis tennis had gespeeld. „Die middag gaf ik mijn toestemming niet, en ik kon niet stoppen met huilen”, schrijft ze. „Je hebt me naar je huis gebracht en me gedwongen tot relaties met jou.”Geen bewijzenWat er precies is gebeurd, schrijft ze niet, maar het lijkt ernaar dat het was na afloop van een verbroken relatie die wel op wederzijdse instemming was gebaseerd. Die relatie hadden zij toen Zhang nog Partijsecretaris was in de Oost-Chinese stad Tianjin, van 2007 tot 2012. Peng was toen begin twintig. Peng komt niet met bewijzen, volgens haar omdat ze die niet kon verzamelen. „Je was altijd bang dat ik iets als een recorder zou meenemen om bewijs vast te leggen, of zo. Er is geen geluidsopname, geen video-opname, alleen mijn vervormde maar heel echte ervaring”, schrijft Peng. Zhang heeft nog niet op de beschuldiging gereageerd. Hij was in functie van 2013 tot 2018 en geldt als bondgenoot van de huidige president Xi Jinping.\n\nSteeds meer vrouwen durven zich uit te spreken\n\nAnonieme vrouwenrechtenactiviste\n\nDe vrouwenrechtenactiviste was lang actief in een organisatie die onder meer vrouwen opving die met seksueel geweld te maken hadden gehad. Nu bestaat deze ngo niet meer. „We stuitten op heel veel tegenwerking van de overheid. Daar konden we uiteindelijk niet meer tegenop boksen”, zegt ze.Het verhaal van Peng klinkt haar vertrouwd in de oren: „Het lijkt op hoe de vrouwen die te maken hebben gehad met seksueel geweld daarover spraken in onze workshops”, zegt ze. „Maar er is inderdaad geen bewijs, dus ik kan ook niet zeggen of het echt zo is gebeurd.”Ze is bang dat ze wordt opgepakt als blijkt dat ze over deze zaak met een buitenlandse journalist heeft gesproken. „Van mijn vrienden die er op Chinese sociale media over spreken, wordt meteen het account geblokkeerd.”Toch is ze vooral positief over de kracht van de #MeToo-beweging in China. „Er staan steeds meer vrouwen op die zich hardop durven uitspreken”, zegt ze. „Vrouwen weten hoe ze door het slijk gehaald worden als ze met dit soort beschuldigingen naar buiten komen. Toch doen ze het.”Denkt ze dat juist deze zaak zo snel in de doofpot is gestopt omdat het een zeer prominent lid van de CPC betreft? „Die vraag kan ik niet beantwoorden”, zegt ze meteen. „Dat ligt veel te gevoelig. Als ik daarop antwoord, ben ik bang dat ik straks niet meer vrij rondloop.”Het is onduidelijk wat er nu verder met Peng en met Zhang gebeurt, of waar Peng momenteel verblijft. „Ik heb gehoord dat ze in Los Angeles zou zijn”, zegt de activiste. „Maar dat zijn alleen nog maar geruchten.”\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 5 november 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 5 november 2021","intensity":0,"negativity":0,"cluster_id":2,"similar_texts":"text76"},{"id":"10","publisher":"Algemeen Dagblad","date":"2021-11-05","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/26983/articles/1476702/2/1","title":"Actie tegen grijze pieten","text":"Kick Out Zwarte Piet (KOZP) gaat rondom de sinterklaasintocht protesteren in Breda in plaats van in Maastricht. Het organisatiecomité in Breda zegt vast te houden aan pieten die grijs van kleur zijn, wat in de ogen van de actiegroep racistisch is. Maastricht besloot woensdag juist over te stappen op roetveegpieten. Daar is KOZP blij mee. Daarom laat voorzitter Jerry Afriyie weten de eerder aangekondigde demonstratie in Maastricht te schrappen.","intensity":0,"negativity":1,"cluster_id":25,"similar_texts":"text414"},{"id":"11","publisher":"De Volkskrant","date":"2021-11-05","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1404/articles/1476698/24/4","title":"ADO Den Haag komt in Amerikaanse handen","text":"ADO Den Haag komt in handen van de Amerikaanse investeringsmaatschappij Globalon Football Holdings (GFH). Volgens ADO-directeur Edwin Reijntjes zijn de onderhandelingen vlot verlopen. 'We hebben een partij gevonden die ADO Den Haag verder gaat helpen.' De club bedankte donderdag in het bijzonder de gemeente Den Haag. Dankzij de steun van het stadsbestuur wist ADO de begroting voor dit seizoen rond te krijgen en kon voorkomen worden dat de proflicentie werd ingetrokken.","intensity":0,"negativity":0,"cluster_id":32,"similar_texts":"text398"},{"id":"12","publisher":"De Telegraaf","date":"2021-11-05","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/b890c6208468d0a9455123a10e3491ea/web/OPS/cciobjects.json&hash=50a3a252d79adaf84371#/pages/30-31","title":"ADO DEN HAAG: Van Chinese in Amerikaanse handen","text":"ADO DEN HAAG: Van Chinese in Amerikaanse handen\n\nDEN HAAG Na het mislukte avontuur van ADO Den Haag in de afgelopen zeven jaar met een Chinese eigenaar komt de Eerste Divisie-club nu volledig in handen van een Amerikaanse eigenaar. Globalon Football Holdings (Bolt GFH) neemt de aandelen van het Chinese UVS over als de KNVB daar (evenals de rechter) toestemming voor verleent in het kader van de doorstartprocedure (WHOA).\n\nHet bedrijf van de Amerikaanse miljardair David Blitzer is allerminst een onbekende in de Europese voetbalwereld. Hij is voor 97% aandeelhouder van de Belgische club Waasland Beveren (Eerste Klasse B), minderheidsaandeelhouder bij Crystal Palace (Premier League), FC Augsburg (Bundesliga) en het Portugese Estoril – gedeeld vierde achter FC Porto, Sporting Portugal en Benfica. In Amerika heeft Blitzers bedrijf deelnemingen in basketbalclub Philadelphia 76’ers (NBA) en ijshockeyteam New Jersey Devils (NHL).\n\nMet de voorgenomen overname komt er een eind aan een overnamesoap van meer dan een jaar. Zo lang zijn de Chinezen en de directie van ADO Den Haag bezig geweest om in gesprek met allerlei partijen – serieuze en luchtfietsers – te komen tot een overname. Een aantal keren ketsten deals om moverende redenen af.\n\nZo haakte een groep investeerders met ADO-icoon Martin Jol af omdat zij de club alleen wilde overnemen met inbegrip van het stadion en de terreinen rondom de locatie. De gemeente Den Haag gaf hiertoe geen opening, maar redde de club vorige maand wel van een faillissement door een garantstelling bij de KNVB af te geven. Ook de City Group – eigenaar van Manchester City – toonde interesse, maar de directie van ADO Den Haag zag het niet zitten om als opleidingsclub van de Engelsen te dienen.\n\nHoewel de overnameprijs van het Chinese UVS was gezakt van meer dan 10 miljoen euro tot een half miljoen euro, zullen de Amerikanen minimaal 5 miljoen moeten bijdragen om de schuldpositie van ADO Den Haag weg te werken. Daarnaast is een investering nodig om te kunnen bouwen aan een solide toekomst.\n\nBolt wil van ADO Den Haag een stabiele Eredivisie-club maken met oog voor een gedegen eigen jeugdopleiding en lokaal geworteld. Er zal een langetermijnstrategie worden gevoerd in de hofstad en niet met miljoenen worden gesmeten om luchtkastelen te financieren. De verwachting is dat er binnen het bestuur, directieteam en technisch management aanstellingen worden gedaan door de Amerikanen om het kader bij de club te versterken.","intensity":0,"negativity":0,"cluster_id":23,"similar_texts":"text398"},{"id":"13","publisher":"NRC Handelsblad","date":"2021-11-05","url":"https://www.nrc.nl/nieuws/2021/11/04/afm-stelt-onderzoek-in-naar-beleggingsapps-waarschuwt-voor-gamification-a4064282#20211105-79898-301","title":"AFM stelt onderzoek in naar beleggingsapps, waarschuwt voor ‘gamification’","text":"Beleggen als spel Beleggingsapps worden ook in Nederland steeds populairder. Toezichthouder AFM denkt dat gebruikers relatief veel risico’s nemen.  ,De Autoriteit Financiële Markten (AFM) gaat onderzoek doen naar de gevolgen van de toenemende populariteit van beleggingsapps. Dat meldt de toezichthouder donderdag in een persbericht. Het aantal huishoudens dat belegt, is de afgelopen twee jaar spectaculair gestegen: van 1,4 miljoen naar 1,9 miljoen. Het gros van de beleggers handelt zonder adviseur of tussenpersoon, met hulp van laagdrempelige, gratis te downloaden beleggingsapps als DeGiro, eToro en Bux. De toezichthouder wil weten in hoeverre deze apps handelsgedrag beïnvloeden en hoe beleggers beter zijn te beschermen.Uit onderzoek van de AFM blijkt dat een meerderheid van de beleggers ten minste eenmaal per week zijn beleggingen bekijkt. Zij hebben de neiging tot „overreactie op prijsschommelingen, waardoor ze meer gaan handelen en hogere kosten maken”, schrijft de toezichthouder. De AFM concludeert dat mensen die via apps beleggen relatief veel risico nemen en onrealistische verwachtingen hebben van de opbrengsten ervan. Een op de drie app-beleggers zegt met geld te beleggen dat hij „waarschijnlijk nodig heeft” bij een persoonlijke financiële tegenslag. AfkickkliniekDe beleggingsapps hebben in een tijd van lage spaarrente aandelenhandel voor nieuwe groepen bereikbaar gemaakt. Met name onder jongeren zijn ze populair. De apps vragen geen minimuminleg, of een lage. Voor deelname is weinig meer nodig dan een legitimatie en een rekeningnummer. De AFM waarschuwt voor de gamification die de apps met zich meebrengen: verslavende spelelementen die „beleggers soms proberen te verleiden veel transacties te doen of veel risico te nemen”.\n\nLees meer over de ‘gamification’ van beleggen: Zodra beleggen een spel wordt, raken de risico’s al snel uit zicht\n\nOf dat leidt tot problemen met verslaving onder beleggers in Nederland is niet bekend. Verslavingsorganisatie Jellinek houdt daarover geen specifieke cijfers bij. Verslavingskliniek Castle Craig, met drie locaties in Nederland, heeft wel speciale programma’s voor de behandeling van cryptoverslaafden. De AFM stelt dat uit eigen onderzoek blijkt dat 12 procent van de beleggers risico loopt op „financiële problemen”. Bijna 40 procent van deze groep denkt „veel geld” te kunnen verdienen met beleggen. Informatie om dat voor elkaar te krijgen, wordt vooral via sociale media verkregen.\n\nFinfluencersEerder dit jaar maakte de AFM bekend grootschalig onderzoek te doen naar ‘finfluencers’: bekende Nederlanders die beleggingen promoten via sociale media en daarvoor worden betaald. Bij overtreding van de regels voor geven van beleggingsadvies kan de AFM boetes opleggen van zo’n 500.000 tot 1 miljoen euro. Een voorbeeld van hoe zoiets verkeerd kan lopen, is het omstreden cryptovalutabedrijf Xpose Protocol, dat sinds de oprichting in mei via onder meer rapper Boef en Ajax-directeur Marc Overmars een hype probeerde te creëren rond een nieuwe cryptomunt. Bij Xpose Protocol – door crypto-experts een ‘piramidespel’ genoemd – gingen vervolgens miljoenen in rook op. Vorige week kondigde het bedrijf aan de werkzaamheden te stoppen. Ajax-directeur Overmars liet dinsdag via een woordvoerder aan Het Parool weten dat hij zich „vooraf beter in de zaak had moeten verdiepen”.\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 5 november 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 5 november 2021","intensity":0,"negativity":1,"cluster_id":3,"similar_texts":"text74"},{"id":"14","publisher":"De Telegraaf","date":"2021-11-05","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/b890c6208468d0a9455123a10e3491ea/web/OPS/cciobjects.json&hash=532ec31e3f8f65560f6e#/pages/34","title":"Al-Sadd geeft Xavi nog geen groen licht","text":"Al-Sadd geeft Xavi nog geen groen licht\n\nXavi wil dolgraag aan de slag als hoofdtrainer van FC Barcelona, maar zijn huidige werkgever Al Sadd uit Qatar werkt vooralsnog niet mee. „Ik wil heel graag terug naar huis”, zei Xavi tegen de Spaanse krant Mundo Deportivo. „Maar eerst moeten de clubs het eens zien te worden.” Barcelona ziet in Xavi de ideale opvolger van de vorige week ontslagen Ronald Koeman. Een delegatie van de Spaanse clubleiding is deze week naar Doha gekomen om te onderhandelen met Al Sadd. Met Xavi is alles al rond, maar de club wil de Spanjaard niet zomaar laten gaan. „De positie van de club is duidelijk: we kunnen Xavi nu niet laten gaan”, zegt Al Sadd-directeur Turki Al-Ali.","intensity":0,"negativity":0,"cluster_id":10,"similar_texts":"text353"},{"id":"15","publisher":"Algemeen Dagblad","date":"2021-11-05","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/26983/articles/1476702/39/2","title":"Amerikanen moeten van ADO weer een stabiele club maken","text":"De belanghebbende partijen binnen en rondom de club kregen gisterochtend eindelijk goed nieuws te horen. Zij werden ervan op de hoogte gebracht dat er een akkoord is bereikt met Amerikaanse investeerders. Vorige week werden er meerdere gesprekken gevoerd met Globalon Football Holdings (GFH). Dat is de Europese tak van Bolt Football Holdings, de investeringsmaatschappij van de Amerikaanse sportinvesteerder David Blitzer. Blitzer heeft aandelen in onder meer NBA-team Philadelphia 76ers, ijshockeyteam New Jersey Devils en voetbalclubs Crystal Palace, FC Augsburg en Waasland-Beveren. GFH is onder meer eigenaar van het Portugese Estoril.  \n  \nHet bedrag dat de Amerikaanse partij over heeft voor de club is genoeg om de schulden te kunnen aflossen en aan een gezonde toekomst te bouwen. In het persbericht van ADO valt te lezen dat GFH ervan overtuigd is dat ADO een belangrijke rol kan spelen in de toekomst van het Nederlandse voetbal. De investeerders willen hun internationale ervaring en middelen ter beschikking stellen om de Haagse club nieuwe mogelijkheden op en naast het veld te bieden. Met de nieuwe eigenaar moet ADO weer een stabiele voetbalclub worden.  \n  \nInterim-directeur Edwin Reijntjes toonde zich als vanzelfsprekend gelukkig met de deal. ,,De onderhandelingen zijn vlot verlopen\", zegt hij via de officiële kanalen van de club. ,,Er was direct een klik. We hebben een partij gevonden die ADO Den Haag verder gaat helpen. Ik heet onze nieuwe eigenaar van harte welkom.''  \n  \nDe gemeente Den Haag blijft met deze overeenkomst eigenaar van het Cars Jeans Stadion. Eerder was het gebouw een heikel punt in onderhandelingen met koopkandidaten, maar dat is bij GFH niet aan de orde geweest. Dat was het ook niet bij City Football Group. Die investeringsmaatschappij was ook tot het laatste moment een belangrijke kandidaat om de club over te nemen. Maar GFH toonde zich daadkrachtiger.  \n  \nDat ze er bij ADO alles aan doen om controle te houden over de identiteit van de club, blijkt ook uit het feit dat het gouden aandeel in het bezit blijft van moedervereniging HFC. Die tak blijft als toezicht houden op de naam, het logo, de clubkleuren en de locatie van de wedstrijden van ADO. De proflicentie gaat wel naar de club zelf. Net zoals het prioriteitsaandeel. Dat was in handen van Stichting Toekomst ADO Den Haag, maar die instantie wordt opgeheven.","intensity":0,"negativity":1,"cluster_id":32,"similar_texts":"text456"},{"id":"16","publisher":"Trouw","date":"2021-11-05","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1399/articles/1476697/19/2","title":"Armetierig spel van PSV tegen Monaco boeit geen moment","text":"Na een duel van een zeer bedenkelijk niveau blijven alle Europese opties nog open voor PSV. Na het gelijke spel tegen AS Monaco (0-0) en de remise bij Real Sociedad tegen Sturm Graz (1-1) heeft de Eindhovense ploeg nog uitzicht op een vervolg in de Europa League. Maar dan moet PSV over drie weken, thuis tegen Sturm Graz, anders voor de dag komen dan gisteren in Monaco.  \n  \nEen nederlaag tegen de Oostenrijkers kan zelfs het einde van het verblijf van PSV in Europa inluiden. Na de twee gelijke spelen in groep B van de Europa League veranderde er niets in de stand en staan de vier clubs nog altijd dicht bijelkaar. AS Monaco leidt na vier wedstrijden met acht punten, gevolgd door Real Sociedad (zes), PSV (vijf) en Sturm Graz (een).  \n  \nIn de poenige omgeving van Monaco leveren de thuisclub en PSV een wedstrijd af die nog geen eurocent waard was. Beide clubs grossierden in slordigheden, hadden moeite om medespelers te vinden en toonden geen moment de intentie dat er iets te halen viel. Nul-nul was het onvermijdelijke verdict, en daarmee zagen beide ploegen hun wanprestatie beloond met een punt.  \n  \nPSV, zonder de thuisgebleven Gakpo, Madueke en Götze, begon in het lege en sfeerloze Stade Louis II met aanvoerder Van Ginkel op de bank. Hij was volgens coach Schmidt niet fit genoeg om vanaf de aftrap te beginnen. De fitheid van de middenvelder, die deze zomer voor twee jaar tekende, moet zo langzamerhand toch een punt van zorg zijn in Eindhoven. Dit seizoen maakte hij slechts zelden de negentig minuten vol.  \n  \nAls vervanger voor Van Ginkel kwam Schmidt uit bij Gutiérrez, de Mexicaan die al lange tijd naar het tweede plan is verwezen. Hij moest het dit seizoen doen met een aantal korte invalbeurten, zoals afgelopen zaterdag toen hij tegen FC Twente in de 86ste minuut in het veld kwam. Gutiérriez greep gisteren zijn eerste basisplaats niet aan als een sollicitatie voor meer speelminuten.  \n  \nMaar Schmidt kon het, zoals al zo vaak, weer niet laten om zijn elftal op meerdere plaatsen te wijzigen. Mwene verscheen weer eens aan de rechterkant op het middenveld, Boscagli nam in de defensie de plaats in van Obispo en Vertessen fungeerde als hangende linksbuiten. De snelle Belg moest zich vlak voor rust laten vervangen door Bruma.  \n  \nAl snel in de tweede helft moest ook Vinicius het veld geblesseerd verlaten. Met het inbrengen van Doan leek het er lange tijd op dat Schmidt uitgewisseld was. Een blik op de bank leerde hem dat hij niet veel opties had. Op advies van de meegereisde PSV-supporters ('Wij willen Romero zien'), liet Schmidt in de slotminuten de Argentijn zijn trainingsjack uitdoen.  \n  \nNatuurlijk deed het ontbreken van creatieve spelers als Gakpo, Madueke en Götze zich voelen, maar het was schrijnend om te zien hoe het door elkaar gehusselde elftal acteerde. Slordigheden leidden tot veel balverlies, combinaties bleven uit en aanvallend werd de ploeg niet eenmaal dreigend. Doordat ook Monaco niet kon verbloemen dat het in de Franse Ligue 1 slechts op de tiende plaats staat, ontspon zich een wedstrijd met de spanning van een leeggelopen fietsband.","intensity":0,"negativity":1,"cluster_id":15,"similar_texts":"text258"},{"id":"17","publisher":"De Telegraaf","date":"2021-11-05","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/b890c6208468d0a9455123a10e3491ea/web/OPS/cciobjects.json&hash=3ba2a8e408a50e40f38c#/pages/42","title":"BBC 1","text":"BBC 1\n\nBBC 107:00Breakfast.10:15Morning Live.11:00Dom Digs In.11:45Expert Witness.12:15Homes Under the Hammer.13:15Bargain Hunt.14:00BBC News at One; Weather.14:30Regional News and Weather.14:45Impossible.15:30Garden Rescue.16:00Escape to the Country.16:45Money for Nothing.17:30The Repair Shop.18:15Pointless.19:00BBC News at Six; Weather.19:30Regional News and Weather.20:00The One Show.20:30A Question of Sport.21:00Richard Osman's House of Games Night.21:30EastEnders.22:00Have I Got News for You.22:30Mrs. Brown's Boys.23:00BBC News at Ten.23:25Regional News and Weather.23:30Weather.23:35The Graham Norton Show.00:25BBC New Comedy Awards: The Final.01:15The Sun is Also a Star.02:50Weather for the Week Ahead.02:55BBC News.","intensity":0,"negativity":0,"cluster_id":11,"similar_texts":"text242"},{"id":"18","publisher":"De Telegraaf","date":"2021-11-05","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/b890c6208468d0a9455123a10e3491ea/web/OPS/cciobjects.json&hash=37ab3a4c23a32bd19541#/pages/42","title":"BBC 2","text":"BBC 2\n\nBBC 207:30The Repair Shop.08:15Money for Nothing.09:00Animals with Cameras.10:00BBC News at 9.11:00BBC News.13:15Politics UK.14:00Heart of the Holidays.15:30Headhunters.16:15Operation Snow Tiger.17:15Inside the Supermarket.18:15Flog It!19:00Richard Osman's House of Games.19:30Strictly: It Takes Two.20:00MOTDx.20:30Match of the Day Live: The FA Cup.23:00Live at the Apollo.23:30Newsnight.00:05Blair & Brown: The New Labour Revolution.01:05Wild Weather: Our World Under Threat","intensity":0,"negativity":0,"cluster_id":11,"similar_texts":"text159"},{"id":"19","publisher":"Trouw","date":"2021-11-05","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1399/articles/1476697/11/6","title":"Breda hoopt protest KOZP te voorkomen","text":"De gemeente Breda wil in gesprek met Kick Out Zwarte Piet over de demonstratie die de actiegroep heeft gepland tijdens de sinterklaasintocht.  \n  \nHet organisatiecomité van de intocht zegt vast te houden aan pieten die grijs van kleur zijn, wat in de ogen van de actiegroep racistisch en een schijnoplossing is. Breda wil met KOZP praten over de veiligheid van de demonstratie. Ook gaat burgemeester Paul Depla met het Sinterklaas-comité Breda in gesprek over de veiligheid van het evenement rond de sinterklaasintocht, zo laat de woordvoerder weten. Het protest is nog niet officieel als verzoek ingediend.","intensity":1,"negativity":1,"cluster_id":25,"similar_texts":"text279"},{"id":"20","publisher":"De Telegraaf","date":"2021-11-05","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/b890c6208468d0a9455123a10e3491ea/web/OPS/cciobjects.json&hash=84e5900682e34e162678#/pages/12","title":"Burgemeester in de wolken","text":"Burgemeester in de wolken\n\nBurgemeester Van Zanen kreeg het boek op grote hoogte van Roel Dijkstra (l.) en Peter Egge.\n\nfoto Jos van Leeuwen\n\ndoor Lieke Jongbloed\n\nDen Haag Helemaal in de wolken was de Haagse burgemeester Jan van Zanen donderdag nadat hij een historisch fotoboek had uitgereikt gekregen. \n\nHet boek ’t Haagsche land, vanuit de wolken bevat ruim 300 unieke luchtfoto’s van wijlen Bart Hofmeester uit de periode 1950-1990. \n\n„Dit boek hoort natuurlijk bij iedere Hagenaar of Hagenees in de kast te staan. Een plaatje zegt vaak meer dan woorden, aldus Van Zanen tijdens de feestelijke uitreiking in het stadhuis. \n\nBart Hofmeester (1921-2001) was een van de pioniers van de commerciële luchtfotografie. Vanaf destijds vliegveld Zestienhoven legde hij met zijn bedrijf AeroCamera gedurende tientallen jaren Nederland vast vanuit de lucht. „Ik heb zijn complete archief, met zeker twee miljoen foto’s, overgenomen. Alle foto’s in dit boek komen hieruit. Het was een enorme klus om deze allemaal te selecteren”, geeft fotograaf Roel Dijkstra, die veel fotografeert voor De Telegraaf, aan.\n\nUitgever Peter Egge stipt aan dat het gaat om uniek erfgoed. „Er staan beelden op van dingen die zijn gebouwd en inmiddels zijn afgebroken.” De speciale fotoconservator van de gemeente heeft ook zijn kritische blik op het boek geworpen. „We hadden dit in juni al af willen hebben, maar het was zoveel werk.” \n\nVolgens Van Zanen een perfecte timing. „Mooi cadeau voor de feestdagen.”","intensity":0,"negativity":0,"cluster_id":6,"similar_texts":"text167"},{"id":"21","publisher":"De Telegraaf","date":"2021-11-05","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/b890c6208468d0a9455123a10e3491ea/web/OPS/cciobjects.json&hash=73af460c63f311e7be08#/pages/50-51","title":"Burgemeester in wolken met fotoboek","text":"Burgemeester in wolken met fotoboek\n\nBurgemeester Van Zanen kreeg het boek op grote hoogte van Roel Dijkstra (links) en Peter Egge.\n\nfoto Jos van Leeuwen\n\ndoor Lieke Jongbloed\n\nDen Haag Helemaal in de wolken was de Haagse burgemeester Jan van Zanen donderdag nadat hij een historisch fotoboek had uitgereikt gekregen. \n\nHet boek ’t Haagsche land, vanuit de wolken bevat ruim 300 unieke luchtfoto’s van wijlen Bart Hofmeester uit de periode 1950-1990. \n\n„Dit boek hoort natuurlijk bij iedere Hagenaar of Hagenees in de kast te staan. Een plaatje zegt vaak meer dan woorden’, aldus Van Zanen tijdens de feestelijke uitreiking in het stadhuis. \n\nBart Hofmeester (1921-2001) was een van de pioniers van de commerciële luchtfotografie. Vanaf destijds vliegveld Zestienhoven legde hij met zijn bedrijf AeroCamera gedurende tientallen jaren Nederland vast vanuit de lucht. \n\n„Ik heb zijn complete archief, met zeker twee miljoen foto’s, overgenomen. Alle foto’s in dit boek komen hieruit. Het was een enorme klus om deze allemaal te selecteren”, geeft fotograaf Roel Dijkstra, die veel fotografeert voor De Telegraaf, aan.\n\nUitgever Peter Egge stipt aan dat het gaat om uniek erfgoed. „Er staan beelden op van dingen die zijn gebouwd en die inmiddels al weer zijn afgebroken.”\n\nDe speciale fotoconservator van de gemeente heeft ook zijn kritische blik op het boek geworpen. „We hadden dit al af willen hebben in juni maar het was zoveel werk om alles te sorteren dat het uiteindelijk nu pas af is.”\n\nVolgens Jan van Zanen een perfecte timing. „Nu heeft iedereen hier in de stad een mooi cadeau voor de feestdagen.”\n\nUniek werk uit lucht","intensity":0,"negativity":0,"cluster_id":6,"similar_texts":"text139"},{"id":"22","publisher":"NRC Handelsblad","date":"2021-11-05","url":"https://www.nrc.nl/nieuws/2021/11/04/claudia-de-breij-toont-revuester-heintje-davids-als-doorzetter-a4064285#20211105-79898-202","title":"Claudia de Breij toont revuester Heintje Davids als doorzetter","text":"Theater  In ‘Hier ben ik’ portretteert Claudia de Breij Heintje Davids vooral als een standvastige vechter, zonder haar breekbare kant te belichten. Het blijft daardoor  aan de vlakke kant.,‘\n\nVerschillende keren nam Heintje Davids afscheid van het publiek, om vervolgens toch weer terug te keren op het podium. Inmiddels kennen we dit als het ‘Heintje-Davids-effect’, een begrip dat tegenwoordig bij veel mensen bekender is dan de artieste zelf. Maar dat waarschijnlijk alleen de „honderdplussers” in de zaal zich Heintje Davids herinneren, is voor cabaretier Claudia de Breij geen reden om het niet over haar te hebben. Hamlet kent toch ook niemand, redeneert ze.\n\nDe Breij giet het levensverhaal van de joodse revuester en zangeres Heintje Davids (1888-1975) in een warmhartige muzikale feelgoodvoorstelling die deze maand te zien is in Theater Carré. Daarin onderzoekt ze waarom Heintje Davids maar geen afscheid van het podium kon nemen. Voor De Breij zelf is Hier ben ik ook een soort comeback, na een door corona geplaagde periode. Ze zou deze voorstelling eigenlijk ruim een jaar geleden al spelen, maar een dag voor de première moesten de theaters (weer) dicht.\n\nIn WO II moet Heintje Davids in een mortuarium doen alsof ze dood is om te overleven, en overleeft: over een comeback gesproken\n\nVoor De Breij is het verhaal van Heintje Davids dat van de outsider die haar eigen stem en identiteit opeist – het werk past zo naadloos in haar oeuvre. „Het doet er pas toe wat je bent, als je het van een ander niet mag zijn”, constateert ze treffend. Heintje Davids is een vrouw die altijd haar plek heeft moeten bevechten. Haar ouders traden op tijdens kermissen met het ‘Davids Familietheater’, en ook haar zus en twee broers (waarvan Louis Davids in de jaren dertig tot de grote ster uitgroeide) kregen hun rol in de familierevue. Heintje niet: zij werd, eerst door haar ouders en later door haar broer Louis, „te dik en te lelijk voor toneel” bevonden.\n\nZe laat het er niet bij zitten, klopt zelf aan bij andere revuegezelschappen („Ik ben Heintje Davids en ik word een ster”) en groeit uit tot publiekslieveling. Dan breekt de oorlog uit: weer mag Heintje Davids niet zijn wie ze is. Ze duikt onder in een mortuarium in Utrecht, moet doen alsof ze dood is om te overleven, en overleeft: over een comeback gesproken.\n\nCarré\n\nCarré was een belangrijk podium voor Davids. Ze debuteerde er bij de revue van Frits van Haarlem, maakte er na de oorlog haar theatercomeback en na haar dood werd ze opgebaard op het podium. Die historische grond geeft de voorstelling zonder meer extra betekenis.\n\nIn een vlotte montage, met een grote rol voor multi-instrumentalisten en performers Michelle Louise Samba en Abdelhadi Baaddi – die petje-op-petje-af allerlei dubbelrollen voor hun rekening nemen – treedt De Breij afwisselend op als verteller en kruipt ze in de huid van Heintje Davids. Vooral in die eerste rol is ze in haar element: ze vertelt ontspannen en met ingehouden vuur.\n\nLees ook: Claudia de Breij moet huilen als ze over Heintje Davids praat\n\nIn De Breijs tekst ligt het tempo constant hoog: na de proloog gaat De Breij chronologisch door Heintje Davids’ levensverhaal, dat ze ruimhartig lardeert met zeer veelzijdige liedjes, waaronder ook enkele nummers uit Davids’ oeuvre – zoals ‘Draaien (altijd maar draaien)’, waarmee De Breij heel Carré (zittend) aan het dansen krijgt. In regie van Titus Tiel Groenestege is deze vijf kwartier durende voorstelling keurig verzorgd, maar ook enigszins voorspelbaar. De Breij toont Heintje Davids vooral als standvastige doorzetter en dat is mooi, maar ook uit iemands breekbare, gekwelde kant kan zich een grote kracht uittekenen. Haar adaptatie van Heintje Davids blijft zo toch enigszins aan de vlakke kant.\n\nTerwijl De Breij in haar theaterwerk juist uitblinkt door vurig engagement met verstilde kwetsbaarheid te verenigen. Dat bewijst ook de toegift, waarin ze op de rand van het podium nog twee prachtige liedjes zingt. Verstild, poëtisch en breekbaar: „Heb lief, laat de liefde in je huis. Heb lief – de rest is ruis.”\n\nTheater\n\nHier ben ik. Van Claudia de Breij (8+). Gezien: 3/11, Koninklijk Theater Carré , Amsterdam. Daar t/m 28/11. Inl: carre.nl\n\n●●●●●\n\nNieuwsbrief\n\nNRC Cultuurgids\n\nWat moet je deze week zien, horen of luisteren? Onze redacteuren recenseren en tippen\n\nInschrijven\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 5 november 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 5 november 2021","intensity":0,"negativity":1,"cluster_id":30,"similar_texts":"text83"},{"id":"23","publisher":"NRC Handelsblad","date":"2021-11-05","url":"https://www.nrc.nl/nieuws/2021/11/04/de-toekomst-van-pels-rijcken-als-landsadvocaat-staat-ter-discussie-a4064311#20211105-79898-108","title":"De toekomst van Pels Rijcken als landsadvocaat staat ter discussie","text":"Landsadvocaat Dat Pels Rijcken landsadvocaat blijft is niet zeker, bleek donderdag in het eerste Kamerdebat sinds het bekend worden van de miljoenenfraude bij het kantoor. ,De glazen water waren nauwelijks ingeschonken of het Kamerdebat over de positie van landsadvocaat Pels Rijcken stond al op scherp. NRC onthulde woensdag dat op de werkvloer bij Pels Rijcken sprake is van racisme en intimidatie. In het artikel zei bestuursvoorzitter Sandra van Heukelom dat voor Pels Rijcken – als landsadvocaat – de lat niet hoger ligt dan voor andere advocatenkantoren. „Wij zijn een gewoon advocatenkantoor met een bijzondere cliënt.”Die uitspraak „deed mijn bloed enigszins koken”, zei VVD-Kamerlid Ulysse Ellian aan het begin van het debat. „Het is onjuist. Wij moeten van de landsadvocaat juist méér verwachten. Die dient het algemeen belang, het belang van de staat, wij betalen.”\n\nLees ook: Racisme en geschreeuw bij landsadvocaat Pels Rijcken\n\nDuizend zakenPels Rijcken is al sinds 1969 landsadvocaat en treedt jaarlijks in zo’n duizend zaken op als advocaat en juridisch adviseur van de rijksoverheid: onder andere in de Toeslagenaffaire en het Groningse gasdossier. In maart maakte het kantoor bekend dat wijlen bestuursvoorzitter Frank Oranje miljoenenfraude pleegde. Inmiddels is duidelijk dat Oranje als notaris over een periode van zo’n twintig jaar zeker 11 miljoen euro van klanten stal. Donderdag debatteerde de Kamer voor het eerst met minister Ferd Grapperhaus (Justitie en Veiligheid, CDA) over de fraude en de eventuele gevolgen voor de positie van Pels Rijcken als landsadvocaat. Die positie is verre van zeker, zo bleek in het debat. De aanwezige partijen lieten weten dat hun vertrouwen in Pels Rijcken door de fraude al een enorme knauw had opgelopen. Door de publicatie over sociale onveiligheid op de werkvloer staat dat vertrouwen nóg verder onder druk. „Vertrouwen komt te voet en gaat te paard”, zo vatte Corinne Ellemeet (GroenLinks) het samen. Ze verwees naar in het artikel geciteerde uitspraken van de werkvloer van Pels Rijcken. „Het gaat over flikkers, spleetogen, negers en Surinamers die lui zijn. Laat dat tot je doordringen”, zei Ellemeet die stelde dat de landsadvocaat als instituut smetteloos hoort te zijn. „We moeten hier heel streng op zijn.”Ellemeet vroeg zich af of Pels Rijcken landsadvocaat kan blijven. Die vraag speelt ook voor de andere aanwezige partijen: VVD, D66, CDA en SP. Wat SP-Kamerlid Michiel van Nispen betreft is de uitkomst al helder. „De SP vindt dat we moeten stoppen met Pels Rijcken als landsadvocaat.”\n\nLees ook: het levenslange dubbelspel van top-notaris Frank Oranje\n\nMinister ziet dilemmaMinister Grapperhaus sprak van „een heel lastig dilemma”. Hij benadrukt al langer – zo ook in het Kamerdebat – dat de staat niet zomaar bij Pels Rijcken weg kan. Nog los van de vraag of een vertrek proportioneel is aangezien de fraude door een persoon gepleegd is en Pels Rijcken de miljoenenschade vergoedt.Pels Rijcken levert volgens de minister kwalitatief goed werk, heeft veel kennis van alle complexe, overlappende kwesties waarmee de rijksoverheid van doen heeft en is betrokken bij duizend dossiers per jaar. „Ik begrijp best dat mensen zeggen: ‘hou daar maar onmiddellijk mee op’, maar dat is niet in het belang van de staat.”Al het juridische werk door ministeries laten doen is volgens hem geen optie, al was het maar om de verplichte procesvertegenwoordiging door een advocaat als de staat zélf voor de rechter wordt gesleept. Tegelijkertijd wil Grapperhaus vanwege de „ongekende fraude” en kritische uitkomsten van onderzoeken van de Haagse deken (onder meer over de sociale veiligheid bij Pels Rijcken) en het Bureau Financieel Toezicht (over de gebrekkige interne controles) „niet uitsluiten” dat afscheid wordt genomen van Pels Rijcken. „Komend jaar moeten we kijken: hoe verder met de rol van de landsadvocaat”, zei de minister. Nadat hij eerder advies over de positie van de landsadvocaat inwon bij twee hoogleraren wil Grapperhaus nog deze kabinetsperiode een onafhankelijke commissie instellen die nóg dieper naar de kwestie moet kijken. Daarbij liggen alle opties op tafel. „Dit is bijzonder pijnlijk voor Pels Rijcken”, zo omschreef Grapperhaus de onzekerheid die dit met zich meebrengt. „Maar het is wel de minste consequentie die je mag verwachten.” ‘Rotte appels’Pels Rijcken meldde vorige week volledig met het notariaat te stoppen en kondigde voor elf verschillende onderwerpen verbetermaatregelen aan, ook op het vlak van sociale veiligheid. Deze zomer plaatste de Haagse deken – de toezichthouder – het advocatenkantoor onder verscherpt toezicht, mede omdat de sociale veiligheid bij het kantoor onder de maat was. Hij typeerde het kantoor als „een gesloten organisatie met weinig ruimte voor tegenspraak”. Uit onderzoek van NRC bleek woensdag dat tegenspraak nog steeds niet de praktijk is en dat er in top van de organisatie – gevormd door de 37 partners – ook racistische uitingen zijn gedaan. Kamerleden wonden zich daar bijzonder over op. „De landsadvocaat moet zich van onder naar boven heruitvinden”, zei bijvoorbeeld VVD’er Ellian. „Als er rotte appels tussen zitten die de sociale onveiligheid veroorzaken, dan moeten daar integere nieuwe mensen voor in de plaats”. Grapperhaus leek het daarmee eens te zijn en beloofde Pels Rijcken op het matje te roepen. „We moeten kunnen zien dat men [bij Pels Rijcken] niet alleen maar zegt ‘we hebben er naar geluisterd en een kop thee aangeboden’, maar echt ook dat er ook op is gehandeld.”\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 5 november 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 5 november 2021","intensity":0,"negativity":0,"cluster_id":29,"similar_texts":"text292"},{"id":"24","publisher":"De Telegraaf","date":"2021-11-05","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/b890c6208468d0a9455123a10e3491ea/web/OPS/cciobjects.json&hash=7e9f2e3eb84886f14ede#/pages/34","title":"Dortmund protesteert","text":"Dortmund protesteert\n\nBorussia Dortmund vecht bij de UEFA de rode kaart aan die Mats Hummels woensdag kreeg in de Champions League-wedstrijd tegen Ajax. Volgens de club was die kaart volledig onterecht en mag de verdediger niet worden gestraft.\n\nHummels werd na 29 minuten van het veld gestuurd na een tackle op de Braziliaan Antony. „Het was meer dan duidelijk en ook aantoonbaar een verkeerde beslissing”, zegt technisch directeur Michael Zorc. „De UEFA promoot respect, maar dit heeft niets met respect te maken. Oliver stond 10 meter van het videoscherm waar hij naar had moeten kijken. Mats gleed 40 centimeter langs Antony.”","intensity":0,"negativity":0,"cluster_id":26,"similar_texts":"text397"},{"id":"25","publisher":"De Telegraaf","date":"2021-11-05","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/b890c6208468d0a9455123a10e3491ea/web/OPS/cciobjects.json&hash=641b84c027a1c893a48b#/pages/22-23","title":"Duitse rente negatief vanaf €50.000","text":"Duitse rente negatief vanaf €50.000\n\nKosten voor bankieren stijgen, mede door lage rente.\n\nFOTO ANP/HH\n\nING profiteert van langzaam in Duitsland en België slinkende spaarberg\n\nNiet alleen qua winst, maar ook qua inkomsten zit ING in het derde kwartaal van dit jaar weer op het niveau van voor de coronacrisis. Dat is mede dankzij verhoogde kosten voor betaalpakketten en diensten plus een langzaam slinkende berg aan duur spaargeld. „We kijken per land wat een redelijk bedrag is om negatieve rente voor te vragen”, stelt ceo Steven van Rijswijk.\n\nRuben Eg\n\nOndanks de bijna tot nul gereduceerde en boven bepaalde bedragen zelfs negatieve spaarrente bleven spaarders het afgelopen jaar hun geld maar naar ING brengen. Banken zijn het spaargeld liever kwijt dan rijk, omdat het lastig in leningen blijft om te zetten, maar vooral omdat er bij de Europese Centrale Bank (ECB) -0,5% over betaald moet worden.\n\nToch werd bij ING de berg spaargeld van consumenten in het derde kwartaal kleiner, met €0,1 miljard. In thuisland Nederland groeide de hoeveelheid spaargeld onverminderd door, ondanks dat nu vanaf een ton negatieve rente betaald moet worden. In onze buurlanden had een sterkere verlaging wel effect. Sinds voor Duitse ING-klanten vanaf €50.000 een negatieve spaarrente geldt, werd er €4,3 miljard weggehaald.\n\nVan Rijswijk stelt dat de negatieve rente hier niet de enige reden voor is: „Mensen geven meer uit omdat de economie zich heropende. De betalingstransacties liggen op hetzelfde niveau als voor de coronapandemie. Klanten gaan ook meer beleggen, als aanvulling. En soms verspreiden ze hun spaargeld over meerdere banken om de negatieve rente te ontlopen.”\n\nWie naar de actuele rentes van vrij opneembaar spaargeld bij Duitse banken kijkt, ziet een sterker dalende trend dan in Nederland. Veel lokale spaarbanken, de Volksbanken en Sparkassebanken, vragen spaarders een rente van 0,5% vanaf €50.000 tot €100.000 op de rekening. Naast ING als derde bank van Duitsland, heeft ook Commerzbank als tweede bank van het land een negatieve rente ingevoerd vanaf €50.000. Bij grootbank Deutsche Bank en diens consumentendochter Postbank wordt deze rente al vanaf €25.000 in rekening gebracht. Wel zetten Duitse spaarders traditiegetrouw ook een deel van hun spaargeld weg in waardepapieren of zelfs goud.\n\nDe ECB gaf onlangs aan niet snel de rente te verhogen, waardoor de pijn voor banken afneemt. Maar hoe lang de inmiddels bij alle Nederlandse grootbanken naar €100.000 verlaagde drempel houdbaar is en verder daalt, durft Van Rijswijk niet te zeggen. „Ik zei al eerder: als je een dienst aanbiedt waar klanten niet voor betalen, dan leid je verlies. Voor sparen is dat voor ons 50 basispunten bij de ECB. Dat is op lange termijn niet houdbaar”, antwoordt hij.\n\nRedelijk\n\nING blijft volgens de topman daarom kijken naar wat ’een redelijk bedrag is om een vergoeding voor te vragen’: „In Nederland wordt, met name in de politiek, €100.000 genoemd. Het Centraal Bureau voor de Statistiek zegt dat de gemiddelde spaarder €15.000 tot €40.000 op de rekening heeft staan. In Duitsland wordt €50.000 aangehouden. In Denemarken 100.000 kronen, ongeveer €13.000. Het appeltje voor de dorst verschilt dus per land. We kijken dan ook per land wat een redelijk bedrag is voor negatieve rente.”\n\nIn de bij ING in het derde kwartaal naar €1,367 miljard gestegen nettowinst, vielen donderdag ook de met ruim 8% gestegen inkomsten op. Een deel is te danken aan hogere vergoedingen, onder meer door duurdere betaalpakketten. In Nederland gaan de prijzen per 1 januari verder omhoog. Niet alleen voor de winst, benadrukt de bank. „Ook door toezicht, het voorkomen van witwaspraktijken en databescherming”, stelt Van Rijswijk.\n\nVan Rijswijk zegt ’met interesse’ de stap van ABN Amro voor hogere kosten voor sectoren met een hoger witwasrisico te volgen. De concurrent vraagt coffeeshophouders nu €110 per maand voor een zakelijke rekening. „Ook bij ons stijgen de kosten voor witwascontroles. We nemen hier veel extra personeel voor aan. De ene groep klanten vraagt meer werk dan de andere.”\n\n’Verlies op sparen niet houdbaar’","intensity":0,"negativity":1,"cluster_id":7,"similar_texts":"text72"},{"id":"26","publisher":"NRC Handelsblad","date":"2021-11-05","url":"https://www.nrc.nl/nieuws/2021/11/05/een-bedrijf-vol-angst-a4064352#20211105-79898-120","title":"Een bedrijf  vol angst","text":"Als ik ooit nog eens een tweede leven krijg, kan ik misschien beter niet solliciteren naar een functie als advocaat bij Pels Rijcken, het gerenommeerde Haagse kantoor van de landsadvocaat. Het is daar niet erg gezellig, heb ik begrepen uit de berichtgeving van Camil Driessen en Philip de Witt Wijnen in NRC.Goed, je zult er bestuursvoorzitter en notaris Frank Oranje niet meer tegenkomen, want die heeft zijn leven beëindigd na de onthullingen dat hij twintig jaar lang zijn cliënten voor vele miljoenen euro had bestolen. Liever in de Hades dan in de bajes, zal hij gedacht hebben. Maar ook zonder hem zal het bij Pels Rijcken nog wel even duren voordat alle werknemers er door één deur kunnen.Er wordt op dit kantoor opvallend veel geschreeuwd, gevloekt, gescholden en gehuild. Racistische, discriminatoire taal met termen als „flikkers”, „spleetogen”, „negers” en „luie Surinamers” is niet ongebruikelijk. „Lulletje”, noemt een vrouwelijke leidinggevende die bekend staat als een „notoire schreeuwer” haar jonge advocaten. „De hele dag moet je op je hoede zijn”, zegt een jonge advocaat over zo’n tierende baas, „het is de angst voor woedeaanvallen op onverwachte momenten.” Een secretaresse kreeg te horen: „Zo werken we hier: we breken ze eerst af, om ze vervolgens weer op te bouwen.” Dus maar naar een ander advocatenkantoor? Dat is nog niet zo eenvoudig, want de NRC-verslaggevers kregen ook te horen: „Zo is de advocatuur. Bij de grote advocatenkantoren aan de Zuidas gaat het er net zo aan toe.”Zou dit een exclusief trekje zijn van dure advocaten: elkaar vloekend en schreeuwend het leven onmogelijk maken? Die veronderstelling lijkt mij te beperkt. Iedereen die langer op een kantoor heeft gewerkt, heeft onaangename ervaringen met collega’s en bazen gehad. Zo erg als bij Pels Rijcken zal het niet overal geweest zijn, maar een kantoorleven zonder scherpe conflicten is ondenkbaar. Kwestie van karakters, humeuren en ambities. Wat bij Pels Rijcken en elders gebeurde en gebeurt, werd al in 1974 indringend beschreven door Joseph Heller in zijn roman Something happened, in de Nederlandse vertaling van Guido Golüke vertaald als Een incident. Hoofdpersoon is Bob Slocum, afdelingschef in een grote verkooponderneming. Hij heeft een vorstelijk salaris, een riant huis in New York en een gezin. ‘Op het kantoor waar ik werk zitten vijf mensen voor wie ik bang ben”, vertelt Slocum verbitterd. „Ieder van die vijf mensen is bang voor vier mensen; dat zijn er dan twintig in totaal en ieder van die twintig is bang voor zes mensen, zodat er in totaal 120 mensen zijn die door minstens één persoon worden gevreesd. Ieder van die 120 mensen is bang voor de andere 119 en al die 145 mensen zijn bang voor de twaalf aan de top […].”Net als bij Pels Rijcken wordt in het bedrijf van Slocum de hiërarchie gebaseerd op die angst voor de ander. Ook wordt er vaak discriminerende taal uitgeslagen. Als ik beter niet bij Pels Rijcken kan gaan werken, waarvoor dan wel? Ik dacht even aan de nieuwe omroep Ongehoord Nederland van Arnold Karskens. Maar daarvan blijkt de voorzitter van de Raad van Toezicht, Taco Dankers, antisemitische uitlatingen te hebben gedaan. Hoe ongehoord zou Karskens dát vinden? Ik heb hem er nog niet over gehoord.\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 5 november 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 5 november 2021","intensity":0,"negativity":2,"cluster_id":1,"similar_texts":"text363"},{"id":"27","publisher":"De Telegraaf","date":"2021-11-05","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/b890c6208468d0a9455123a10e3491ea/web/OPS/cciobjects.json&hash=06c241dfcda06ee45288#/pages/46-47","title":"Elf jaar cel na fatale drillrapruzie","text":"Elf jaar cel na fatale drillrapruzie\n\nDarrel L. (links) en Roan W. moeten elf jaar de cel in.\n\nIllustratie ANP/HH\n\ndoor Lieke Jongbloed\n\nDen Haag Voor het doodsteken van ’Chuchu’ op klaarlichte dag, midden op de Pier in Scheveningen, moeten Zaandammer Roan W. en Amsterdammer Darrel L. 11 jaar de cel in. De officier van justitie eiste drie weken geleden 13 jaar.\n\nVolgens de Haagse rechtbank is bewezen dat de 21-jarige mannen betrokken waren bij het steekincident na een uit de hand gelopen ruzie in de drillrapscene. De 19-jarige Rotterdammer Cennesthon ’Chuchu’ Janga overleed na een confrontatie op de snikhete maandag 10 augustus 2020. \n\nZelf had hij, zo stelde zijn familie tijdens de rechtszaak, helemaal niets met drillrap. Chuchu ging voor een dagje strand met vrienden, die wel betrokken bleken bij #24 uit Rotterdam. Die groep leefde in onmin met rivaal 73De Pijp uit Amsterdam.\n\nDe verheerlijking van geweld in drillraps en het maatschappelijk probleem van jongeren die steeds vaker messen gebruiken, werd aangestipt door de rechtbank. „Dit alles moet een halt worden toegeroepen.”\n\nNadat er in de dagen voorafgaand over en weer bedreigingen waren geuit, kwamen de twee groepen elkaar tegen op de Pier. Op videobeelden, die tijdens de zitting werden getoond, was te zien hoe Chuchu werd geraakt, nog richting de trap van de Pier strompelde en daarna neerviel. Hij overleed in het ziekenhuis. \n\nRoan W. en Darrel L. gooiden wat in een afvabak en renden weg. Het bleken twee messen, op een zat het DNA van L. Op het tweede mes zat bloed van Chuchu, maar geen DNA. Wel bleek het hoesje van dat mes van Roan W. \n\nDe rechtbank: „Beide verdachten hadden opzet om het slachtoffer te doden.”","intensity":0,"negativity":0,"cluster_id":28,"similar_texts":"text63"},{"id":"28","publisher":"De Telegraaf","date":"2021-11-05","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/b890c6208468d0a9455123a10e3491ea/web/OPS/cciobjects.json&hash=71985a2203e674e4c0fb#/pages/12","title":"Elf jaar cel om drillrapmoord","text":"Elf jaar cel om drillrapmoord\n\nRoan W. (r.) en Darrel L. tijdens een eerdere zitting.\n\nIllustratie ANP\n\nDrama op Pier op zomerdag\n\ndoor Lieke Jongbloed\n\nDen Haag Voor het doodsteken van de 19-jarige ’Chuchu’ op klaarlichte dag, midden op de Pier in Scheveningen, moeten Zaandammer Roan W. (Roekeloze Roan) en Amsterdammer Darrel L., beiden elf jaar de cel in.\n\nVolgens de rechtbank is bewezen dat beide mannen betrokken waren bij het steekincident dat het gevolg was van een uit de hand gelopen ruzie in de drillrapscene. De 19-jarige Rotterdamse Cennesthon ’Chuchu’ Janga overleed nadat hij tijdens een confrontatie op de Pier, op de snikhete maandag 10 augustus 2020, neer werd gestoken. \n\nStranddag\n\nZelf had hij, zo stelde niet alleen zijn familie maar ook de officier van justitie drie weken geleden tijdens de zitting in de Haagse rechtbank, helemaal niets met drillrap. Chuchu was die dag meegekomen voor een dagje strand, met vrienden die wel betrokken waren bij #24 uit Rotterdam. Die groep leefde al tijden in onmin met rivaal 73 De Pijp uit Amsterdam. De verheerlijking van geweld in drillraps en het maatschappelijk probleem van jongeren die steeds meer gebruikmaken van messen werd aangestipt door de rechtbank. „Dit alles is zeer zorgwekkend en moet een halt worden toegeroepen.”\n\nVideobeelden\n\nNadat er in de dagen voorafgaand aan het steekincident over en weer bedreigingen waren geuit kwamen de twee groepen elkaar tegen op de Pier. Op videobeelden die tijdens de zitting werden getoond was te zien hoe Chuchu werd geraakt, nog richting de trap van de Pier strompelde en daarna neerviel. \n\nTwee mannen, die later werden geïdentificeerd als Roan W. en Darrel L. gooiden vervolgens wat in een afvalbak en renden weg. In de afvalbak werden twee messen gevonden, op een zat het dna van L. Op het tweede mes zat bloed van Chuchu, maar geen dna. Hij overleed uiteindelijk in het ziekenhuis.\n\nDe officier eiste eerder 13 jaar cel voor beide verdachten. De rechtbank woog zwaar mee dat het drama zich voltrok voor de ogen van tal van strandgangers. \n\nRechtbank: jeugd met mes \n\nzorgwekkend","intensity":0,"negativity":0,"cluster_id":32,"similar_texts":"text340"},{"id":"29","publisher":"NRC Handelsblad","date":"2021-11-05","url":"https://www.nrc.nl/nieuws/2021/11/05/zwemmen-goud-toussaint-bij-ek-kortebaan-a4064396#20211105-79898-310","title":"Goud Toussaint bij EK kortebaan","text":"Kira Toussaint is Europees kampioene kortebaan geworden op de 200 meter rugslag. Ze kwam in Rusland tot een tijd van 2.01,26, een Nederlands record. Achter de 27-jarige Toussaint eindigde de Italiaanse Margherita Panziera als tweede, het brons was voor Lena Grabowski uit Oostenrijk. (ANP)\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 5 november 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 5 november 2021","intensity":0,"negativity":0,"cluster_id":31,"similar_texts":"text331"},{"id":"30","publisher":"Algemeen Dagblad","date":"2021-11-05","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/26983/articles/1476702/40/2","title":"Goud Toussaint, brons Kamminga","text":"Kira Toussaint (27) heeft bij de EK kortebaan in Kazan goud veroverd op de 200 meter rugslag. Ze deed dat in 2.01,26, een Nederlands record. Na Luc Kroon (400 vrij) en de mannenestafette (4x50 vrij) was dit het derde goud voor Nederland. Op de 100 meter schoolslag kwam titelhouder Arno Kamminga niet verder dan brons.","intensity":0,"negativity":0,"cluster_id":4,"similar_texts":"text121"},{"id":"31","publisher":"Trouw","date":"2021-11-05","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1399/articles/1476697/19/1","title":"Groeiend AZ dichter bij overwintering in Europa","text":"Voorzichtig, héél voorzichtig, lijkt AZ wat stabieler te worden dit seizoen. Na een zwakke competitiestart, met slechts één overwinning in de eerste vijf competitiewedstrijden en het misgelopen van de Europa League, werd de progressie van de laatste weken gisteravond bekrachtigd met een eenvoudige zege op CFR 1907 Cluj (2-0), een duel in de groepsfase van de Conference League.  \n  \nDaarmee verstevigde AZ de koppositie in poule D, waarin de Alkmaarders (met 10 punten uit 4 duels) aan kop gaan, voor FK Jablonec (4-5), Randers FC (4-4) en Cluj (4-1). Een remise over drie weken op bezoek bij het Tsjechische Jablonec zou volstaan voor het bereiken van de knock out-fase van het nieuwe, derde Europese toernooi.  \n  \nEn dat is een knappe prestatie gezien de fase waarin AZ zich bevindt. Hoewel de Conference League niet het podium is wat AZ ambieert - in de afgelopen tien seizoenen kwamen de Noord-Hollanders acht keer uit in de Europa League - past het toernooi bij het proces waarin de club zich momenteel bevindt. Na een roerige transferzomer, waarin doelman Bizot, Stengs, Boadu, Svensson en Koopmeiners vertrokken en de clubkas gespekt werd met ongeveer vijftig miljoen euro, wacht een nieuwe opbouwfase, geleid door de nog onervaren trainer Pascal Jansen.  \n  \nDe Conference League, een toernooi met vooral clubs uit de kleinere voetballanden, is dan een welkome midweekse invulling. AZ kan zich daarin ontwikkelen en het vertrouwen in de eredivisie, opgedaan met vier zeges in de laatste vijf wedstrijden, verder gestalte geven. Jansen streeft in deze fase naar synergie in zijn elftal. Tegen Cluj, de koploper van Roemenië, begon hij voor de zevende keer op rij in dezelfde opstelling.  \n  \nDat werpt zijn vruchten af. Combinaties lopen soepeler, de looplijnen zijn duidelijker en het voetballende overwicht wordt ook omgezet in resultaten. Al kon Cluj moeilijk als serieuze graadmeter worden gezien. De Roemenen konden amper gevaar stichten voor het doel van AZ.  \n  \nOok de thuisploeg, al na vijf minuten op voorsprong gekomen door Gudmundsson (na een gave voorzet van Karlsson), kon weinig indruk maken. \"Het schommelt nog te veel\", zag Jansen. \"Maar dat hoort bij een ploeg die in wederopbouw is. Ik ben op zoek naar continuïteit en stabiliteit. Daarom laat ik dezelfde ploeg zo veel mogelijk staan.\"  \n  \nOver één aspect kan Jansen wel tevreden zijn: de efficiëntie van zijn elftal. Waar AZ dit seizoen aanvankelijk moeite met scoren had, weet de ploeg nu makkelijker het net te vinden. Al duurde het in het regenachtige Alkmaar tot vier minuten voor tijd totdat Pavlidis (assist Karlsson) het duel besliste: 2-0. Het Alkmaarse publiek was even daarvoor wakker geschud, omdat een schot van Deac pardoes op de paal belandde.  \n  \n\"In het vervolg hoop ik dat wij wedstrijden blijven controleren en dat we weinig tot niets weggeven\", zegt Jansen over de beoogde vervolgstap van AZ. Ook buiten de lijnen hoopt de club progressie te maken. Deze week werd bekend dat AZ afscheid neemt van Afas, dat twaalf jaar hoofdsponsor was. Een nieuwe geldschieter moet de ambities van de Alkmaarders, om structureel tot de top-4 van Nederland te behoren, verder gestalte geven.  \n  \nDe voorzichtige progressie op het veld wekt in ieder geval nieuwsgierigheid naar zondag, als AZ op bezoek gaat bij Feyenoord, de club waar oud-trainer Arne Slot werkzaam is. Een delicate ontmoeting, omdat Slot een jaar geleden door de Alkmaarse leiding werd ontslagen na heimelijke gesprekken over een overgang.","intensity":0,"negativity":0,"cluster_id":24,"similar_texts":"text259"},{"id":"32","publisher":"De Volkskrant","date":"2021-11-05","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1404/articles/1476698/42/1","title":"Hier ben ik van Claudia de Breij voert de revue op als het symbool van feest en escapisme in barre tijden ★★★★☆","text":"### Recensie\n\n'Er wordt jou niets gevraagd/ Hier ben ik!' Henriëtte 'Heintje' Davids (1888-1975) was de jongste dochter uit een familie van Joodse revue-artiesten uit Rotterdam, maar ze mocht niet meedoen aan het Davids Familietheater omdat zij volgens haar vader 'te dik en te lelijk' was. Via een omweg belandde Heintje toch op het toneel. Na een lange carrière overleed zij in 1975. Er volgde een afscheid in Carré.  \n  \nMet Hier ben ik heeft cabaretier Claudia de Breij in feite een biografische musical gemaakt over het leven van Heintje Davids. Maar dit is wel een musical op kleine, overzichtelijke schaal, met Claudia zelf in de hoofdrol van Heintje. Haar muzikanten Michelle Samba en Abdelhadi Baaddi spelen de bijrollen. Het toneel van Carré, de opdrachtgever van de voorstelling, is ingericht als een nostalgische zolder vol met kisten, kleding en attributen. Terwijl Claudia vertelt, lijkt de muzikale vertelling ter plekke te ontstaan. Er zijn terugkerende muzikale motieven gemaakt van Heintjes grootste hits (Draaien, altijd maar draaien!), aangevuld met nieuwe liedjes van De Breij.  \n  \nWaarom kon Heintje geen afscheid nemen en maakte zij zo veel comebacks, het beroemde heintjedavidseffect? In de vlotte regie van Titus Tiel Groenestege wordt deze vraag geleidelijk beantwoord. In de Tweede Wereldoorlog vond Heintje een onderduikadres met hulp van haar man Philip Pinkhof, journalist bij De Telegraaf. Haar zus Rika en broer Hakkie stierven in een concentratiekamp.  \n  \nNa de oorlog gaat Heintje als de laatste overgebleven Davids door met optreden. Steeds als Heintje op oudere leeftijd afscheid neemt, wordt zij 'zielsziek' en kondigt ze een nieuwe comeback aan.  \n  \nZonder het letterlijk te benoemen laat De Breij het verhaal van Heintje resoneren met de actualiteit. Het gedeelte waarin Hitler aan de macht komt is erg meeslepend verteld. De Breij vertelt over de mensen die het gevaar van Hitler niet wilden zien ('Ik denk: je moet zo'n man ook een kans geven') en over hoe de haat tegen minderheden plotseling kan ontvlammen.  \n  \nDe Breij laat ook haar eigen biografie meespelen; ook zij had te kampen met tegenslagen en afwijzingen in het begin van haar cabaretloopbaan. De Breij zal verwantschap voelen met Heintjes verhaal. Die emotie voel je in mooie liedjes als Hier ben ik en Dat pakken ze me niet meer af.  \n  \nOp deze slimme wijze zit Hier ben ik vol parallellen tussen de tijd van Heintje en de tijd van Claudia, met het podium van Carré als verbindende factor. Het levert een bijzonder mooie theateravond op, met de revue als het symbool van feest en escapisme in barre tijden.\n\nHier ben ik\n\nMuziektheater\n\nDoor Claudia de Breij, muziek van Michelle Samba en Abdelhadi Baaddi, regie Titus Tiel Groenestege.\n\n3/11, Carré, Amsterdam. Aldaar t/m 28/11.","intensity":0,"negativity":0,"cluster_id":30,"similar_texts":"text369"},{"id":"33","publisher":"De Telegraaf","date":"2021-11-05","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/b890c6208468d0a9455123a10e3491ea/web/OPS/cciobjects.json&hash=217e647f5f115dfc91f9#/pages/22-23","title":"In het Kort","text":"In het Kort\n\nNettowinst bij ING in derde kwartaal met €1,367 miljard terug op het oude niveau.\n\nInkomsten stijgen met ruim 8%, mede dankzij duurdere betaalpakketten.\n\nSpaarberg daalt via negatieve rente voor meer klanten; in Duitsland is dat al vanaf €50.000.","intensity":0,"negativity":0,"cluster_id":7,"similar_texts":"text142"},{"id":"34","publisher":"Algemeen Dagblad","date":"2021-11-05","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/26983/articles/1476702/19/2","title":"ING maakt 1,4 miljard winst ondanks compensatiegeld","text":"ING heeft zijn winst afgelopen kwartaal met bijna driekwart opgevoerd ten opzichte van een jaar eerder. Daarnaast zette de bank ook veel geld opzij voor een compensatieregeling voor klanten die een te hoge rente hebben betaald op leningen.  \n  \nNet als in het tweede kwartaal wist het financiële concern in de voorbije periode flink te profiteren van het aantrekken van de economie. Recente ontwikkelingen als de verstoringen van leveringsketens van bedrijven en de stijging van de energieprijzen, leidden bij ING niet tot problemen.  \n  \nOnder de streep hield de bank bijna 1,4 miljard euro over, tegen een winst van 788 miljoen euro in het derde kwartaal van vorig jaar. Destijds moest ING nog honderden miljoenen euro's wegzetten voor leningen die mogelijk nooit zouden worden terugbetaald. Nu ziet het beeld er veel beter uit. Zo deed ING goede zaken met hypotheken.  \n  \nING-topman Steven van Rijswijk waarschuwt wel dat de virusuitbraak nog steeds impact heeft op de bank. Hij wijst erop dat de vraag naar zakelijke leningen in het afgelopen kwartaal onder druk bleef staan.  \n  \nING maakte eerder al bekend in totaal 180 miljoen euro uit te trekken voor het compenseren van klanten voor financiële producten waarbij de variabele rente bij nader inzien niet voldoende marktconform was. De bank kwam met die regeling naar aanleiding van een aantal uitspraken van klachteninstituut Kifid over de berekening van rente bij andere banken.","intensity":0,"negativity":0,"cluster_id":22,"similar_texts":"text23"},{"id":"35","publisher":"Trouw","date":"2021-11-05","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1399/articles/1476697/17/3","title":"ING voert winst op, ondanks compensatieregeling","text":"### Kwartaalcijfers\n\nING heeft zijn winst in het voorbije kwartaal met bijna driekwart opgevoerd ten opzichte van een jaar eerder. Net als in het tweede kwartaal wist ING de laatste maanden flink te profiteren van de aantrekkende economie. Onder de streep hield de bank bijna 1,4 miljard euro over, tegen een winst van 788 miljoen euro in het derde kwartaal van vorig jaar. In 2019 was de winst in het derde kwartaal 1,3 miljard euro.  \n  \nVorig jaar moest ING nog honderden miljoenen euro's wegzetten voor leningen die mogelijk nooit meer zouden worden terugbetaald. Nu ziet het beeld er veel beter uit. Zo werden goede zaken gedaan met hypotheken. Ook heeft de coronapandemie de populariteit van mobiel bankieren duidelijk aangejaagd. Daarvan plukt ING nu ook de vruchten in een land als Roemenië, waar de bank op digitaal vlak een forse groei doormaakt. Topman Steven van Rijswijk waarschuwt wel dat de pandemie nog steeds impact heeft op de bank. Het 'open- en dichtgaan' van economieën zorgt voor aanhoudende economische onzekerheid, ook voor de bank. Intussen merkt ING dat zaken als de verstoringen van leveringsketens en de inflatie voor sommige zakelijke klanten nu een nijpender probleem aan het worden zijn dan de coronacrisis. Van Rijswijk denkt niet dat dit de resultaten van de bank zal schaden.  \n  \nHet financiële concern maakte eerder al bekend in totaal 180 miljoen euro uit te trekken voor het compenseren van klanten met financiële producten waarvan de variabele rente bij nader inzien niet voldoende marktconform was. De bank kwam met de regeling naar aanleiding van uitspraken van klachteninstituut Kifid over de berekening van rente voor doorlopende kredieten bij andere banken.","intensity":0,"negativity":0,"cluster_id":22,"similar_texts":"text386"},{"id":"36","publisher":"NRC Handelsblad","date":"2021-11-05","url":"https://www.nrc.nl/nieuws/2021/11/05/mensenrechten-internationaal-strafhof-onderzoekt-venezuela-a4064380#20211105-79898-112","title":"Internationaal Strafhof onderzoekt Venezuela","text":"Het Internationaal Strafhof (ICC) in Den Haag begint een onderzoek naar mensenrechtenschendingen in Venezuela. De hoofdaanklager van het ICC, Karim Khan, heeft dat woensdag aangekondigd bij een bezoek aan de Venezolaanse hoofdstad Caracas. Vorig jaar concludeerde het ICC uit vooronderzoek dat er voldoende grond is om aan te nemen dat de autoriteiten over de schreef zijn gegaan in de periode sinds 2017, toen het politiek erg onrustig was in het land.De Venezolaanse president Nicolás Maduro, die een gezamenlijke persconferentie hield met Khan, zei dat Venezuela het besluit steunt en tekende een overeenkomst met het ICC. Hij is het echter oneens met de afwegingen van het hof. Maduro zei met het Strafhof te hebben afgesproken dat Venezuela gelijktijdig zijn eigen onderzoek mag organiseren. Khan riep alle betrokkenen op om met het ICC mee te werken. Venezuela verkeert al jaren in een politieke en economische crisis. Maduro en zijn voorganger Hugo Chávez hebben van Venezuela steeds meer een autocratie gemaakt. De laatste jaren droogden de belangrijke olie-inkomsten op en ontstonden voedsel- en medicijnentekorten. De autoriteiten traden hard op tegen demonstranten – de vermeende mensenrechtenschendingen waren volgens het ICC onder meer gericht tegen opgepakte betogers en oppositieleden. (NRC)\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 5 november 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 5 november 2021","intensity":0,"negativity":0,"cluster_id":21,"similar_texts":"text21"},{"id":"37","publisher":"De Telegraaf","date":"2021-11-05","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/b890c6208468d0a9455123a10e3491ea/web/OPS/cciobjects.json&hash=81ca95da197d45630e46#/pages/22-23","title":"Intertrust onder vuur van boze aandeelhouder","text":"Intertrust onder vuur van boze aandeelhouder\n\nEis: nieuwe commissarissen \n\nMet financieel dienstverlener Intertrust is opnieuw een Nederlands beursgenoteerd bedrijf onder vuur komen te liggen van ontevreden aandeelhouders. Investeerder Hawk Ridge Capital is niet blij dat Intertrust al jaren niet aan de verwachtingen voldoet en ook minder hard groeit dan de markt. In een open brief vraagt de activistische belegger om het aanstellen van een aantal nieuwe commissarissen die de aandeelhouders vertegenwoordigen en het bekijken van een mogelijke verkoop aan een branchegenoot. Hawk Ridge uit de VS houdt 4,1% van de aandelen Intertrust.","intensity":0,"negativity":0,"cluster_id":8,"similar_texts":"text377"},{"id":"38","publisher":"Trouw","date":"2021-11-05","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1399/articles/1476697/11/7","title":"Legale wiet in 2022 te koop in tien gemeenten","text":"Legaal geteelde 'staatswiet' gaat in de tweede helft van 2022 in de verkoop in verschillende coffeeshops. Zeven door de overheid aangewezen telers zijn nu bezig met het opzetten van hun teeltbedrijven voor dit wietexperiment. Mogelijk komen daar nog drie telers bij. Coffeeshops in tien deelnemende gemeenten gaan de wiet verkopen. De telers gaan de hennep en hasj legaal produceren. Wanneer de deelnemende coffeeshops precies de 'staatswiet' kunnen verwachten, is nog niet zeker. Zo moet het aanbod kwalitatief goed zijn, en divers genoeg, om de coffeeshops ermee te bevoorraden.","intensity":1,"negativity":0,"cluster_id":14,"similar_texts":"text202"},{"id":"39","publisher":"De Volkskrant","date":"2021-11-05","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1404/articles/1476698/12/2","title":"Met de uitzetting van Tom Vennink blijft een zwarter, eenzijdiger beeld van Rusland over","text":"### volkskrant-commentaar\n\nDe Russische regering is een ondoorgrondelijke machtsmachine, waarbij het voortdurend gissen is naar de ware bedoelingen. Maar de uitzetting van Volkskrant-correspondent Tom Vennink kan moeilijk anders worden uitgelegd dan als een politieke daad tegen de persvrijheid. De onafhankelijke journalistiek van eigen bodem is al zeer beperkt, nu dreigen ook buitenlandse correspondenten het land te worden uitgewerkt. De blik van de Russen wordt zo steeds verder vernauwd.  \n  \nDe uitzetting kwam niet helemaal uit de lucht vallen. Nederlandse correspondenten ervaren al langer moeilijkheden bij het verlengen van hun accreditaties. Deze zomer werd BBC-correspondent Sarah Rainsford gedwongen het land te verlaten. Niettemin is de uitzetting van onze correspondent en de korte termijn waarop dit gebeurt een diepe schok.  \n  \nRusland verzet zich steeds sterker tegen andere waarheden dan de eigen. Deze week nog hekelde de Russische ambassadeur in Den Haag Aleksandr Sjoelgin de 'hoofdzakelijk negatieve publicaties' over Rusland in de Nederlandse media. Nederlandse journalisten zouden zich te veel concentreren op negatieve zaken als hackers, spionage en andere 'beschuldigingen'.  \n  \nRusland en Nederland zijn op vele terreinen slaags geraakt over de waarheid. Bij de ramp met de MH17 in de eerste plaats. De bewijzen dat het vliegtuig is neergehaald door een Russische BUK-raket zijn overweldigend, en toch probeert Rusland een andere waarheid te verspreiden. De rechtszaak wordt op alle mogelijke manieren tegengewerkt.  \n  \nRusland accepteert geen onafhankelijke scheidsrechters om conflicten over de waarheid te beslechten. Het was zeer ontstemd toen een Nederlandse rechter onlangs besloot dat het goud dat in bruikleen was van een museum op de Krim niet aan Rusland maar aan Oekraïne toebehoorde. Het zal vandaag ook ontstemd zijn als de Hoge Raad het oordeel van haar adviseur volgt en besluit dat de Russische regering nog 50 miljard dollar schuldig is aan de aandeelhouders van olie- en gasconcern Yukos.  \n  \nEr zijn nog steeds gemeenschappelijk democratische waarden, die terug te vinden zijn in zowel de Russische als de Nederlandse Grondwet. Maar een beroep hierop om tegen de uitzetting van de correspondent te protesteren, is vooralsnog vruchteloos. Rusland doet steeds minder zijn best om de illusie in stand te houden dat het een democratie is.  \n  \nVoor de Volkskrant is het een groot verlies om geen correspondent in Rusland te hebben. Juist een correspondent kan laten zien dat Rusland, naast een land waarin democratie en mensenrechten zwaar onder druk staan, een land is dat zich onstuimig ontwikkelt en moderniseert.  \n  \nEen correspondent kan de veelkleurigheid van een land laten zien en het wederzijds begrip vergroten. Zonder correspondenten ter plekke blijft een eenzijdiger, zwarter beeld van Rusland over. Ook om die reden is het onbegrijpelijk en droevig dat Tom Vennink het land heeft moeten verlaten. Hij liet de afgelopen jaren als geen ander zien dat Rusland - ondanks het slopen van de democratie - een land is om van te houden.","intensity":0,"negativity":0,"cluster_id":19,"similar_texts":"text199"},{"id":"40","publisher":"De Volkskrant","date":"2021-11-05","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1404/articles/1476698/6/4","title":"Mijn vastelaoveshart huilt, maar mijn sociaal geweten ziet dat het omwille van de continuïteit van de zorg onvermijdelijk was","text":"Jos Hessels, burgemeester van Echt-Susteren, over het afgelasten van evenementen rond de Elfde van de Elfde, het begin van het carnavalsseizoen, in Limburg vanwege corona.","intensity":1,"negativity":2,"cluster_id":16,"similar_texts":"text191"},{"id":"41","publisher":"De Telegraaf","date":"2021-11-05","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/b890c6208468d0a9455123a10e3491ea/web/OPS/cciobjects.json&hash=ee6c18d10a4cf710d057#/pages/12","title":"Miljoenen voor aanpak zwervers","text":"Miljoenen voor aanpak zwervers\n\ndoor Sebastian Schramm\n\nDORDRECHT Om de hardnekkige overlast die grotendeels wordt veroorzaakt door een kleine groep buitenlandse zwervers de kop in te drukken, trekt de gemeente Dordrecht de komende jaren maar liefst anderhalf miljoen euro uit.\n\nDaarnaast wordt een deel van het door de overheid beschikbare bedrag van 2,5 miljoen euro voor hulp aan lokale daklozen ingezet voor persoonlijke begeleiding. Dat meldt burgemeester Wouter Kolff in een toelichting op het plan van aanpak voor het gebied rond het Kromhout aan de rand van de Dordtse binnenstad.\n\nOmwonenden van het Leger des Heils klagen al jaren over de overlast van zwervers. Onder druk van de raad heeft de burgemeester vorig jaar de regie naar zich toegetrokken om binnen enkele jaren schoon schip te kunnen maken. Om verdere verloedering van de buurt tegen te gaan, is inmiddels een groot aantal maatregelen genomen. Zo wordt er extra schoongemaakt en is de verlichting op onveilige locaties verbeterd. Daarnaast zijn er plantenbakken geplaatst en moeten afvalcoaches ervoor zorgen dat de leefbaarheid wordt verbeterd. Verreweg het meeste geld wordt besteed aan het in het gareel krijgen van de overlastgevers. Door de inzet van ’deskundige’ observanten, suswachten, handhavers en de aanstelling van een gebiedsregisseur is duidelijk geworden wie overlast veroorzaakt.","intensity":0,"negativity":0,"cluster_id":12,"similar_texts":"text162"},{"id":"42","publisher":"NRC Handelsblad","date":"2021-11-05","url":"https://www.nrc.nl/nieuws/2021/11/04/nemen-tigrese-rebellen-addis-abeba-in-a4064381#20211105-79898-101","title":"Nemen Tigrese rebellen Addis Abeba in?","text":"Vijf vragen over de strijd in Ethiopië Een jaar na het begin van de oorlog in Ethiopië nadert de strijd de hoofdstad Addis Abeba. Is het escalerende conflict te remmen? ,Er heerst paniek in de Ethiopische hoofdstad Addis Abeba. Groepen snel gerekruteerde burgers vertrekken naar het front op 250 kilometer ten noorden van de stad, om te vechten tegen de oprukkende rebellen van het Tigrese Volksbevijdingsfront (TPLF). De Ethiopische premier Abiy Ahmed heeft iedere inwoner opgeroepen zijn woonwijk te verdedigen met eigen wapens.Een jaar na het begin van de burgeroorlog in de noordelijke deelstaat Tigray, waarbij duizenden mensen zijn omgekomen en miljoenen ontheemd zijn geraakt, nadert het conflict Addis Abeba. Oprukkende rebellen uit Tigray hebben vorige week een cruciale overwinning geboekt door de strategisch gelegen steden Dessie en Kombolcha in de deelstaat Amhara in te nemen. Ook hebben ze een alliantie gesloten met een andere gewapende groep.De regering van Ethiopië, naar bevolking het tweede land van Afrika, heeft een nationale noodtoestand uitgeroepen. Waarnemers uit omringende landen en de Verenigde Naties roepen op tot een staakt-het-vuren en onderhandelingen, nog zonder succes. De Verenigde Staten hebben ingrijpende sancties afgekondigd wegens mensenrechtenschendingen. Vijf vragen over de escalerende oorlog.\n\nLees ook: VN: grove mensenrechtenschendingen door alle partijen in conflict Tigray\n\n1Wat is de oorsprong van het conflict?Met de verkiezing in 2018 van premier Abiy Ahmed door de toenmalige regeringspartij het Ethiopische Revolutionaire Democratische Volksfront (EPRDF) kwam een einde aan de dominante positie van de Tigreeërs in de nationale politiek van Ethiopië. Abiy ontsloeg Tigreeërs in het leger en het staatsapparaat en ontmantelde hun bedrijven. Veel prominente Tigreeërs trokken zich terug in hun deelstaat en zonnen op wraak. Zij willen de invloed in de politiek terug, alsmede de economie die werd opgebouwd nadat het TPLF in 1991 Addis Abeba innam. In juni boekte het TPLF een spectaculaire zege in Tigray, waarbij het regeringsleger in de deelstaat op de vlucht sloeg. 2Kan Addis Abeba vallen, en moet Abiy vluchten?Sommige rebellenleiders hebben aangegeven de hoofdstad te willen innemen. Maar tenzij het regeringsleger geheel ineenstort, is dat op korte termijn niet waarschijnlijk. Vermoedelijk willen de rebellen de aanvoer naar de hoofdstad vanuit buurland Djibouti afknijpen om Abiy Ahmed tot aftreden te dwingen. Als ze nu iets oostwaarts trekken kunnen ze de hoofdweg naar de havenstad in Djibouti afsluiten en het bewind langzaam wurgen. Abiy heeft gezworen de hoofdstad niet te zullen ontvluchten. Maar als het tij niet snel wordt gekeerd, ligt die mogelijkheid wel in het verschiet.De kans bestaat dat de eenheidsstaat Ethiopië verkruimelt, een ontwikkeling die al aan de gang is in buurland Somalië en na de staatsgreep van vorige maand ook dreigt in Soedan. De hele Hoorn van Afrika, met Ethiopië als de meest stabiele staat en bondgenoot van het Westen, verkeert in crisis.\n\n3Waar is het Ethiopische leger gebleven?Onder de regimes vóór Abiy Ahmed had Ethiopië een van de sterkste legers van Afrika. Het wist alle plaatselijke opstandjes te onderdrukken en speelde een gewaardeerde rol bij vredesmachten in bijvoorbeeld Somalië en Soedan. Maar met het wegzuiveren van Tigrese commandanten en generaals door Abiy Ahmed werd het hart uit de strijdkrachten weggerukt. Het leger is gedemoraliseerd en heeft een zwakke organisatie. Na de zege van het TPLF in Tigray lijkt de ruggengraat van de strijdkrachten gebroken. Tienduizenden soldaten werden krijgsgevangene gemaakt. Een massale rekrutering van burgers en milities door Abiy Ahmed heeft het leger zijn slagkracht niet terugbezorgd. Door de grootschalige misdaden tegen burgers door het regeringsleger en het geallieerde leger uit Eritrea schaarde de Tigrese bevolking zich achter het TPLF. Deze gemotiveerde strijders maaien de regeringssoldaten vanuit hun posities in de bergen neer.4Kan Eritrea Abiy Ahmed nog helpen? De Eritrese leider Issaias Afewerki is de sterkste bondgenoot van Abiy Ahmed. Hij heeft oude vetes met het TPLF en is altijd een fervent tegenstander geweest van het etnische federalisme, zoals onder het TPLF ingevoerd in Ethiopië. Hij greep de ruzie tussen Abiy Ahmed en de Tigreeërs aan om zijn leger Tigray te laten binnenvallen. Die invasie liep uit op een strafexpeditie waarbij de Eritrese soldaten plunderden en burgers vermoordden. Deze misdaden deed de Tigreeërs juist massaal achter het TPLF scharen.Eritrese soldaten beschermen het westen van Tigray, aan de grens met Soedan, tegen het TPLF. Het dilemma voor Issaias is of hij zich nog dieper in het Ethiopische wespennest moet mengen om zijn bondgenoot te redden. Ethiopië is met 110 miljoen inwoners een veel gecompliceerder en etnisch explosief land dan het redelijk homogene, kleine en strak bestuurde Eritrea.\n\nZwarte rook stijgt op na een luchtaanval in Mekele, de hoofdstad van de regio Tigray in het noorden van Ethiopië, op 20 oktober.\n\nFoto AP\n\n5Betekent een zege van TPLF of Abiy een einde van de strijd?Nee, een militaire zege zal het Ethiopische conflict alleen verergeren. Oppositie tegen Abiy Ahmed komt behalve van de Tigreeërs ook van jonge activisten onder de Oromo, de grootste bevolkingsgroep van het land waartoe Abiy zelf behoort. Zij keerden zich af van de premier omdat zij tegen de door hem nagestreefde gecentraliseerde staat zijn en willen juist meer autonomie voor Oromia. Het Oromo bevrijdingsleger (OLA) heeft een militaire alliantie gesloten met het TPLF en er zijn berichten dat ze sinds kort ook samenwerken aan het front. Er bestaat weinig sympathie voor het TPLF buiten Tigray. De nationalistische retoriek van Abiy Ahmed is wel aangeslagen onder de Amhara’s. Strijders van de Amhaarse deelstaat deden mee aan de invasie van Tigray vorig jaar november, mede om omstreden grondgebied terug te winnen. Zo liepen de etnische spanningen op en een zege van de ene over de andere groep zal die geschillen zodanig aanwakkeren dat het land nog dieper wegzakt in deze burgeroorlog.Ethiopiërs raken steeds meer verdeeld langs etnische lijnen, omdat Tigreeërs gelijk worden gesteld met het TPLF. „Ik durf de staat niet meer op”, vertelde een etnische Tigreeër telefonisch. En een Ethiopiër van een andere etnische groep: „Ik laat me niet meer zien in de buurt van Tigreeërs”.\n\nLees ook: Breder conflict in Ethiopië ontaardt in etnische strijd\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 5 november 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 5 november 2021","intensity":0,"negativity":0,"cluster_id":18,"similar_texts":"text198"},{"id":"43","publisher":"Algemeen Dagblad","date":"2021-11-05","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/26983/articles/1476702/15/1","title":"Nobelprijswinnaar Abiy Ahmed gaat nu over lijken","text":"De hoop op een vreedzame oplossing is onderhand vervlogen. Een jaar na het begin van het conflict in de noordelijke regio Tigray lijkt de Ethiopische premier Abiy Ahmed zijn machtsstrijd met de rebellen van het Tigray People's Liberation Front (TPLF) duur te gaan betalen.Waar Abiy dacht de bewoners van het opstandige noorden wel even te temmen, rukken de rebellen nu op naar het zuiden, zelfs in de richting van hoofdstad Addis Abeba. Abiy riep daar de noodtoestand uit en spoorde burgers aan zelfverdedigingsgroepen te formeren om de rebellen straks in de straten van de hoofdstad te bevechten. Naar verluidt heeft de premier zijn eigen familie al naar Zwitserland gestuurd.  \n  \nHet is moeilijk te geloven dat diezelfde Abiy Ahmed nog maar twee jaar geleden een Nobelprijs voor de Vrede kreeg voor het beëindigen van het slepende conflict tussen Ethiopië en buurland Eritrea. De vredesapostel van toen spreekt nu de taal van een man die over lijken wil gaan: ,,We zullen onze vijanden met ons eigen bloed begraven.\"  \n  \nVorig jaar besloot Abiy tot een militair avontuur in het noorden na geruzie over lokale verkiezingen. Uit Tigray komen de voormalige landsbestuurders. Ze leidden bijna dertig jaar Ethiopische regeringscoalities totdat ze na wanbeleid en discriminatie moesten inbinden.  \n  \nUit Tigray kwamen al snel meldingen van oorlogsmisdaden, ook door Eritrese troepen die nog een appeltje te schillen hadden met hun oude vijanden. Daarmee leek ook de grensoorlog tussen beide landen weer terug. Oude etnische spanningen staken ook zuidelijker de kop op. Abiy was het eerste lid van de Oromo (de grootste etnische minderheid van het land) die, in 2018, aan de macht kwam.  \n  \nHet conflict heeft inmiddels duizenden mensen het leven gekost. Bijna een half miljoen burgers lijden honger. Ondertussen plunderen troepen voedselvoorraden en vernietigen ze ziekenhuizen, scholen en bedrijven.  \n  \nIn een VN-rapport staat dat alle partijen (inclusief Eritrese overheidstroepen) mensenrechten heb-ben geschonden. Michelle Bachelet, de hoge commissaris voor de mensenrechten van de VN, spreekt van 'extreme wreedheid'. Het Nederlandse ministerie van Buitenlandse Zaken heeft een negatief reisadvies uitgevaardigd voor Ethiopië. Nederlanders in het land worden opgeroepen zich te registreren.","intensity":0,"negativity":0,"cluster_id":18,"similar_texts":"text99"},{"id":"44","publisher":"De Telegraaf","date":"2021-11-05","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/b890c6208468d0a9455123a10e3491ea/web/OPS/cciobjects.json&hash=3d9dd0145921fca1a681#/pages/10","title":"OM seponeert zaak tegen Bilal Wahib","text":"OM seponeert zaak tegen Bilal Wahib\n\nAMSTERDAM Bilal Wahib wordt niet vervolgd voor zijn veelbesproken actie waarbij hij een minderjarige jongen op Instagram vroeg tegen betaling zijn geslachtsdeel te laten zien.\n\nVolgens het Openbaar Ministerie is er wel sprake van een strafbaar feit maar wordt de zaak toch geseponeerd omdat justitie van mening is dat het gaat om „een volstrekt misplaatste actie”.\n\nHet OM vindt dat Wahib (22) het 12-jarige slachtoffer ertoe heeft aangezet iets tegen zijn wil te doen. De jongen had het waarschijnlijk niet gedaan als hem geen 17.000 euro was beloofd. Ook rekent justitie het Wahib aan dat hij volwassen is en een bekende Nederlander met een groot publiek.\n\nDat de zanger toch niet wordt vervolgd komt omdat het slachtoffer heeft aangegeven geen behoefte te hebben aan een strafrechtelijke vervolging. \n\nWahib heeft met de jongen afspraken gemaakt hoe de zaak wordt opgelost. \n\nIn een reactie zegt de zanger dat hij opgelucht is. „Het was een onzekere tijd en ik ben blij dat het nu eindelijk voorbij is. Ik heb veel geleerd van deze periode en kan met zekerheid zeggen dat ik een heel stuk volwassener ben geworden”, zegt Wahib. „Ik kijk met een positieve blik naar de toekomst waarbij ik mij ga focussen op mijn passies: muziek en acteren. Ik hoop met heel mijn hart dat het goed gaat met het jongetje.”","intensity":0,"negativity":0,"cluster_id":32,"similar_texts":"text389"},{"id":"45","publisher":"Algemeen Dagblad","date":"2021-11-05","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/26983/articles/1476702/35/2","title":"Ondanks nederlaag maakt Vitesse indruk","text":"Vitesse heeft op een mooie voetbalavond indruk gemaakt in Londen. De Arnhemse club bracht het sterrenensemble van Tottenham Hotspur in de Conference League gisteravond danig in verlegenheid. Alleen bleef de ultieme stunt uit: 3-2.  \n  \nMet veerkracht en flair verpeste Vitesse het debuut van Antonio Conte als coach van Spurs. De Italiaan wilde vuur zien van zijn vedettes. Een Britse storm. Een walk-over, eigenlijk, want dat waren toch de krachtsverhoudingen in het veld. Daarom ook stonden toppers als Harry Kane en Heung-Min Son aan de aftrap. De start was veelbelovend voor Conte. Vitesse werd razendsnel op achterstand gezet. Na nog geen half uur stond Tottenham op 3-0. Maar Vitesse toonde ruggengraat. Rasmussen en Bero brachten de Arnhemse equipe bij rust zomaar op 3-2. En in de tweede helft beet Vitesse moedig van zich af. Coach Letsch bracht Loïs Openda. De Belg begon op de bank, omdat hij op de wedstrijddag te laat verscheen op de bespreking. Juist een overtreding op Openda bracht Vitesse op een numerieke meerderheid. Lucas Moura ontving zijn tweede gele kaart, waarna een stormloop van Arnhemse zijde begon. Maar de storm luwde uiteindelijk ook. Eerst kreeg Danilho Doekhi rood, daarna doelman Markus Schubert. Met negen man was de stunt voor Vitesse niet meer haalbaar.  \n  \nTottenham Hotspur - Vitesse 3-2 (3-2). 15. Son 1-0, 22. Moura 2-0, 28. Rasmussen 3-0, 32. Rasmussen 3-1, 39. Bero 3-2.  \n  \nTottenham Hotspur: Lloris; Dier, Romero, Davies, Royal; Skipp (74. Winks), Hojbjerg, Reguilón; Moura (73. Sánchez), Kane, Son (73. N'Dombele)  \n  \nVitesse: Schubert; Doekhi, Rasmussen,  \n  \nWittek, Dasa; Bero, Buitink (87. Houwen),  \n  \nBazoer; Tronstad, Gboho (46. Openda),  \n  \nFrederiksen (74. Darfalou).  \n  \nScheidsrechter: Di Bello (Ita).  \n  \nGeel: Buitink, Bazoer (Vitesse).  \n  \nRood: Romero (Tottenham, 2x geel), Doekhi (2x geel), Schubert (Vitesse).","intensity":0,"negativity":1,"cluster_id":27,"similar_texts":"text330"},{"id":"46","publisher":"NRC Handelsblad","date":"2021-11-05","url":"https://www.nrc.nl/nieuws/2021/11/05/financiele-dienstverlening-ontevreden-aandeelhouder-wil-nieuwe-commissarissen-intertrust-a4064384#20211105-79898-302","title":"Ontevreden aandeelhouder wil nieuwe commissarissen  Intertrust","text":"Financieel dienstverlener Intertrust ligt onder vuur van een ontevreden belegger. Activistisch aandeelhouder Hawk Ridge Capital vraagt in een open brief om aanstelling van nieuwe commissarissen die de aandeelhouders vertegenwoordigen. Ook oppert de Amerikaanse belegger een mogelijke verkoop aan een branchegenoot. Hawk Ridge, dat 4,1 procent van de aandelen Intertrust in bezit heeft, is ontstemd dat Intertrust al jaren niet aan de eigen verwachtingen voldoet en minder hard groeit dan de markt. Een andere aandeelhouder uitte eerder al kritiek op Intertrust omdat de beurswaardering te laag zou zijn. Intertrust is niet het enige Nederlandse bedrijf onder vuur van aandeelhouders. Dat overkwam onlangs onder meer ook maaltijdbezorger Just Eat Takeaway en olie- en gasbedrijf Shell. (ANP)\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 5 november 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 5 november 2021","intensity":0,"negativity":1,"cluster_id":8,"similar_texts":"text143"},{"id":"47","publisher":"Algemeen Dagblad","date":"2021-11-05","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/26983/articles/1476702/35/1","title":"Overwintering bijna zekerheidje voor AZ","text":"AZ is dicht bij plaatsing voor de volgende ronde na een 2-0 zege op Cluj. Ook gisteravond dienden de Alkmaarders een vechtwedstrijd te overleven.  \n  \nNik Kok  \n  \nAFAS Stadion  \n  \nNet als in de eerdere drie duels met Randers, Jablonec en Cluj had de ploeg van coach Pascal Jansen gisteravond moeite het klasseverschil naar het scorebord te vertalen. Daarbij speelde ook mee dat de Roemenen behalve op de bal ook op ledematen van AZ-spelers mikten. De bonkige spits Denis Alibec kwam goed weg met een gele kaart, nadat hij Pantelis Hatzidiakos opzichtig neerschopte.  \n  \nVoor AZ was het prettig dat de ploeg snel op voorsprong kwam. Een fijne voorzet van Jesper Karlsson werd door Albert Gudmundsson verzilverd. Daarbij kwam het AZ niet slecht uit dat er geen VAR is bij wedstrijden in de Conference League. Het was overduidelijk dat Gudmundsson de bal met de arm onder controle bracht.  \n  \nDe IJslander had niet veel later de tweede goal op zijn schoen, maar hij miste voor een nagenoeg leeg doel. De winst was vijf minuten voor tijd alsnog zeker, door een goal van Vangelis Pavlidis.  \n  \nAZ - CFR Cluj 2-0  \n  \n4\\. Gudmundsson 1-0, 86. Pavlidis 2-0  \n  \nAZ: Vindahl Jensen; Sugawara, Hatzidiakos (89. Beukema), Martins Indi, Wijndal; Midtsjo (46. Reijnders), De Wit (76. Evjen), Clasie; Gudmundsson, Pavlidis (89. Duin), Karlsson.  \n  \nCluj: Balgradean; Susic (83. Manea), Bouhenna, Burca, Camora; Bordeianu (65. Boateng), Graovac, Culio (78. Costache); Deac, Alibec (46. Debeljuh), Paun (65. Petrila).  \n  \nScheidsrechter: Durieux (Lux).  \n  \nGeel: Hatzidiakos, Sugawara (AZ), Alibec, Burca, Culio (Cluj).","intensity":0,"negativity":0,"cluster_id":20,"similar_texts":"text437"},{"id":"48","publisher":"De Telegraaf","date":"2021-11-05","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/b890c6208468d0a9455123a10e3491ea/web/OPS/cciobjects.json&hash=d71953305e5c98d041f4#/pages/34","title":"OVERWINTERING NABIJ","text":"OVERWINTERING NABIJ\n\nDe spelers van AZ vieren de 2-0 overwinning op CFR Cluj. Pantelis Hatzidiakos is er zelfs bij gaan liggen. foto anp/hh\n\n❮❯\n\nAZ na tweede zege op CFR Cluj (2-0) dicht bij groepswinst\n\nALKMAAR Dankzij een zege die zelden in gevaar kwam (2-0), kan AZ de groepswinst in Groep D met nog twee speelrondes voor de boeg nauwelijks meer ontgaan. Dat betekent dat de club uit Alkmaar een aardige cheque van de UEFA kan ontvangen.\n\nDat is natuurlijk hartstikke lekker voor AZ, dat haar Europese inkomsten niet in de begroting heeft opgenomen. Daarnaast geeft overwintering aanzien, zelfs in de Conference League. \n\nEn wie weet kunnen de Alkmaarders in het voorjaar doorstoten naar de kwartfinales, aangezien de ploeg van Pascal Jansen een nummer 2 uit een van de andere poules zal loten. Net als Ajax, dat in de Champions League voor 99,9 procent zeker is van groepswinst. \n\nToch kent het succes van de twee Noord-Hollandse grootmachten een schaduwzijde, voor AZ althans. Want de angst van Robert Eenhoorn dat een derde plaats in de Eredivisie niet eens voldoende is om in het kielzog van Ajax te kunnen bivakkeren, blijkt gegrond.\n\nEen snel rekensommetje leert dat de scheefgegroeide verhoudingen binnen de nationale top komend seizoen nog schever zullen groeien, de toren van Pisa is er niets bij. Er vanuit gaande dus dat AZ de winst zal pakken in Groep D, de Alkmaarders staan vijf punten los, dan zal de club van (algemeen directeur) Eenhoorn een bedrag van rond de 6,5 miljoen euro krijgen overgemaakt uit de schatkamer van de UEFA. \n\nMet dat bedrag is niks, maar in vergelijking met de zilvervloot die in Amsterdam zal aanmeren, is het een aalmoes. Ajax verdiende inmiddels al 64 miljoen euro, nagenoeg het tienvoudige. De landskampioen wordt daarmee nóg machtiger en krachtiger, waardoor de Eredivisie in recordtijd zal verworden tot een variant van de Bundesliga, waar het onaantastbare FC Bayern München met straffe hand regeert.\n\nEn waar Ajax zich op spectaculaire wijze meet met de Europese elite, daar heeft AZ de nodige moeite om laagvliegers als het Deense Randers FC, Jablonec uit Tsjechië en CFR Cluj van zich af te schudden, de verdiende koppositie ten spijt.\n\nMisschien was de even snelle als wonderschone openingstreffer, voorgekookt door Jesper Karlsson en afgerond door Albert Gudmundsson, daar donderdagavond debet aan. Bestudering van de beelden leerde dat Appie bij zijn aanname op de borst zijn rechterarm had gebruikt. Maar ja, in de Conference League mogen arbiters niet de ’VAR’ raadplegen.\n\nAZ leunde vervolgens teveel op de vlot verkregen voorsprong. Als de thuisclub scherper was geweest, zo mist Gudmundsson voor open doel, dan was de zege eerder veiliggesteld. Een zondagsschot van de Roemeen Ciprian Deac op de paal resulteerde nog bijna in de gelijkmaker. Niet veel later tekende Karlsson, zeg maar de Antony van AZ, ook voor zijn tweede assist. Vangelis Pavlidis liep de 2-0 binnen. \n\nAZ - CFR Cluj (Roe) 2-0 (1-0). 5\\. Gudmundsson 1-0, 86. Pavlidis 2-0. Scheidsrechter: Durieux (Lux). Gele kaart: Hatzidiakos, Sugawara (AZ), Alibec, Burca, Culio (CFR Cluj).\n\nAZ: Vindahl Jensen; Sugawara, Hatzidiakos (89. Beukema), Martins Indi, Wijndal; Midtsjø (46. Reijnders), De Wit (76. Evjen), Clasie; Gudmundsson, Pavlidis (89. Duin), Karlsson.\n\nGudmundsson en Pavlidis zorgen voor overwinning op Roemenen","intensity":0,"negativity":0,"cluster_id":20,"similar_texts":"text206"},{"id":"49","publisher":"De Volkskrant","date":"2021-11-05","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1404/articles/1476698/22/1","title":"PSV toont wel initiatief, maar is zelden gevaarlijk","text":"### AS Monaco 0 - PSV 0\n\nVoetbal kan zo mooi en enerverend zijn, maar soms ook oersaai en lelijk, zoals het geval was bij Monaco - PSV (0-0). Een wedstrijd in de Europa League, waarin niets te beleven of te genieten viel. En waar eigenlijk de vele blessuregevallen bij de ploeg van trainer Roger Schmidt het meest in het oog sprongen.  \n  \nBeide teams konden leven met het troosteloze gelijkspel. Monaco behield de leiding in groep B. En het zwaar gehavende PSV kan nog altijd overwinteren in de Europa League, ook omdat Real Sociedad thuis niet wist te winnen van Sturm Graz, de zwakste broeder van de vier.  \n  \nMonaco - PSV was een foeilelijke wedstrijd. Toch mocht de ploeg van Schmidt gezien de omstandigheden niet ontevreden zijn. PSV, de laatste weken verdedigend zo fragiel, kreeg voor het eerst in tien wedstrijden geen doelpunt tegen. Wel zag de ploeg met Carlos Vinícius en Yorbe Vertessen opnieuw twee spelers geblesseerd wegvallen.  \n  \nPSV wordt dit seizoen geteisterd door blessures. Opmerkelijk en frappant. Schmidt rouleerde lange tijd om zijn spelers tegen kwetsuren te beschermen en monitort hun fitheid op basis van data, maar op het veld valt de ene na de andere om. Jordan Teze had al na een uur kramp en ook Philipp Max liep trekkebenend over het veld.\n\nWeinig creativiteit\n\nAndere blessures hebben weer niets met overbelasting te maken, zoals de verzwikte enkel van Cody Gakpo. Of Mario Götze, die wegens ziekte ontbrak in het desolate decor van het half lege Stade Louis II. In het prinsdom Monaco, bij uitstek de thuishaven voor de rijken der aarden, lopen ze niet warm voor voetbal. Althans niet voor de Europa League. Kil oogden de vele lege gifgele stoeltjes.  \n  \nSchmidt had zijn elftal, noodgedwongen, behoorlijk door elkaar gehusseld. Zonder de absente Gakpo, Götze, Noni Madueke, Davy Pröpper en Marco van Ginkel, die niet fit genoeg was om in de basis te beginnen, ontbrak het aan de nodige creativiteit. De Duitse coach poseerde de degelijke verdediger Philipp Mwene aan de rechterkant op het middenveld. Érick Gutiérrez begon naast Ibrahim Sangaré op het middenveld.  \n  \nPSV was minder slecht dan het apathische Monaco, de nummer tien van de Franse competitie, maar wist nauwelijks een kans te creëren. De ploeg kon het gemis van de fantasierijke spelers nauwelijks opvangen. Het kwam het spel van PSV niet ten goede.  \n  \nDe thuisploeg groef zich in, gesteund door de overwinning twee weken geleden in Eindhoven, en liet het initiatief aan de tegenstander. Het leidde voor rust tot niets. Of het moet de kopbal van Vinícius zijn geweest. De Braziliaanse aanvaller zag de bal via het been van ploeggenoot André Ramalho op het dak van het doel belanden.  \n  \nDe log ogende spits doet in niets denken aan wereldberoemde landgenoten als Ronaldo en Romario, die hem voorgingen bij PSV. Hij sleurt en beukt, maar ontbeert kwaliteit om voetballend het verschil te maken. Evenals collega-spits Eran Zahavi, die na een paar minuten in de tweede helft vanaf de rand van het strafschopgebied uit de draai nipt naast schoot. Niet veel later kwam hij een teen tekort om een halfhoge voorzet binnen te tikken.  \n  \nPSV had de pech dat het op slag van rust Vertessen geblesseerd zag uitvallen met een ribblessure. De rappe aanvaller was in de eerste helft danzkij zijn snelheid en diepgang gevaarlijk. Zonder de vleugjes genialiteit van Götze, Maudeke en Gakpo gokte PSV op een bevlieging van de 20-jarige Belg. Niet super verfijnd, maar zo rap als een tgv denderde hij langs zijn tegenstanders. Maar de eindpass ontbrak.  \n  \nHet gemankeerde PSV probeerde het, wetende dat een overwinning nodig was, ware het niet dat Sociedad met het verrassende gelijkspel een reddingsboei wierp. Sangaré was de beste speler bij PSV, zoals wel vaker dit seizoen. Keer op keer onderschepte hij de bal, al liep het aanvalsspel vervolgens snel dood.\n\nOverwinteren\n\nJoël Drommel redde in de tweede helft knap, toen Monaca-spits Myron Boadu voor hem opdook. De doelman bleef lang staan en blokte het schot van de Nederlander knap. Niet veel later dook Ramalho een bal met zijn grote bos krullen uit het doel.  \n  \nZo blijft PSV nog altijd in de race om de knock-outfase van de Europa League te halen. De ploeg heeft, met nog twee wedstrijden te gaan, drie punten minder dan Monaco en moet één punt goed maken op Sociedad. De eerste twee teams gaan door. Maar op korte termijn zal Schmidt grotere zorgen hebben om de fitheid van zijn spelers.  \n  \nGroep B  \n  \nMonaco (Fra) - PSV (Ned) 0-0. Scheidsrechter: Çakir (Tur). Geel: Lucas, Maripán (Monaco), Boscagli (PSV).  \n  \nMonaco: Nübel; Caio Henrique, B. Badiashile, Maripán, Aguilar (47. Golovin); Lucas (47. Diop), Fofana, Tchouaméni, Disasi (47. Sidibé); Boadu (67. Ben Yedder), Volland (76. Diatta).  \n  \nPSV: Drommel; Teze, Ramalho, Boscagli, Max; Mwene, Sangaré, Carlos Vinícius (59. Doan), Gutiérrez, Vertessen (46. Bruma); Zahavi (90. Romero).  \n  \nReal Sociedad (Spa) - Sturm Graz (Oos) 1-1.  \n  \nMonaco 4-8  \nSociedad 3-5  \nPSV 4-5   \nSturm Graz 3-0","intensity":0,"negativity":2,"cluster_id":24,"similar_texts":"text238"},{"id":"50","publisher":"De Volkskrant","date":"2021-11-05","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1404/articles/1476698/34/4","title":"Seppe Nobels wint het Gouden Kookboek","text":"Het Gouden Kookboek 2021, de kookboekenprijs van de stichting Collectieve Propaganda van het Nederlandse Boek (CPNB), gaat dit jaar naar de Vlaming Seppe Nobels voor Een kookboek (uitgeverij Lannoo). Nobels (39) is chef-kok van Graanmarkt 13 in Antwerpen, een restaurant waarin groenten de hoofdrolspelers zijn. Zo ook in Een kookboek, met 450 recepten van Nobels' klassiekers.  \n  \nDe vakjury onder voorzitterschap van Nadia Zerouali vindt het een 'eigentijds, chefwaardig kookboek', dat door het accent op groenten toekomstbestendig genoemd mag worden. 'Een kookboek is zo'n kookboek dat zelden verschijnt, maar dat je over dertig jaar nog veelgebruikt in iemands keuken ziet staan.'  \n  \nDe uitreiking van het Gouden Kookboek op donderdagavond in Amsterdam is de opening van de Kookboekenweek, die tot en met 14 november loopt. Op 16 november is de bekendmaking van het Kookboek van het Jaar van website Food and Friends.","intensity":0,"negativity":0,"cluster_id":5,"similar_texts":"text373"},{"id":"51","publisher":"Trouw","date":"2021-11-05","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1399/articles/1476697/12/2","title":"Strafhof onderzoekt misdaden Venezuela","text":"Het Internationaal Strafhof ICC vindt dat er voldoende aanwijzingen zijn dat Venezolaanse functionarissen misdaden tegen de menselijkheid hebben gepleegd, en opent daarom een officieel onderzoek. ICC-aanklager Karim Khan maakte dat gisteren in de Venezolaanse hoofdstad Caracas bekend.  \n  \nHij werd daarbij geflankeerd door president Maduro, en hun bekendmaking werd ook op de Venezolaanse televisie uitgezonden. Maduro, die nog wel eens in niet mis te verstane bewoordingen wil uithalen naar buitenlandse critici, toonde zich opvallend amicaal en diplomatiek. \"Als staat respecteren we zijn beslissing, al hebben we ook duidelijk gemaakt dat wij er anders over denken\", zei de president, die samenwerking en een 'constructieve dialoog' met het ICC beloofde.  \n  \nHet ICC is in 2002 opgericht om individuen internationaal te kunnen berechten voor ernstige misdaden. In 2018 startte het Hof een voorlopig onderzoek naar de beschuldiging dat Venezolaanse veiligheidsdiensten zich te buiten zijn gegaan aan excessief geweld bij het neerslaan van demonstraties tegen de regering. Er zouden mishandelingen en buitenrechtelijke executies hebben plaatsgevonden.  \n  \nNiet alleen het ICC doet hier onderzoek naar. Een commissie van de Verenigde Naties publiceerde vorig jaar al een vernietigend rapport, waarin duizenden gevallen van excessief geweld werden beschreven. Volgens de VN-experts werd dat geweld vanuit de hoogste regeringskringen aangestuurd, inclusief president Maduro.  \n  \nDat diezelfde Maduro nu meewerkt met een onderzoek dat zijn veiligheidstroepen, hoge functionarissen, en mogelijk zelfs hemzelf in de problemen kan brengen, mag dus opvallend heten. Hij had ook kunnen dreigen om zich terug te trekken uit het ICC, dat alleen jurisdictie heeft over burgers van aangesloten landen. Venezuela zou bepaald niet het enige land zijn dat zijn burgers niet aan internationale rechtsvervolging bloot wil stellen; grote landen als de VS, Rusland, China en India hebben zich om die reden überhaupt nooit bij het strafhof aangesloten.  \n  \nNu heeft Venezuela zelf ook nog een aanklacht lopen bij het ICC, tegen Amerikaanse sancties, die het land ook als een misdaad tegen de menselijkheid ziet. Maar dat lijkt toch eerder een procedure voor de bühne, die weinig kans maakt om ook tot officieel onderzoek te promoveren.  \n  \nDe medewerkende toon van Maduro lijkt eerder ingegeven door een strategie om stukje bij beetje weer wat aan internationale respectabiliteit te winnen. In eigen land zit hij stevig in het zadel, en heeft hij de afgelopen jaren alle protesten tegen zijn regering neergeslagen. Maar internationaal heeft hij last van sancties die het land economisch aan de ketting hebben gelegd.  \n  \nEerder werd al bekend dat Maduro voor de regionale verkiezingen, later deze maand, internationale waarnemers heeft uitgenodigd. Hij sloot ook een deal met vertegenwoordigers van de Venezolaanse oppositie, die bij gebrek aan alternatief schoorvoetend akkoord gingen om deze verkiezingen niet te boycotten.  \n  \nMaduro weet bovendien dat ICC-onderzoeken zich jaren kunnen voortslepen. Sinds 2002 is het pas tien keer tot een veroordeling gekomen. Hij heeft op korte termijn dus waarschijnlijk weinig te vrezen. Niettemin reageerde de oppositie opgetogen op de aankondiging van het onderzoek.","intensity":0,"negativity":0,"cluster_id":21,"similar_texts":"text473"},{"id":"52","publisher":"Algemeen Dagblad","date":"2021-11-05","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/26983/articles/1476702/3/2","title":"Streep door aftrap van carnaval","text":"De Veiligheidsregio Limburg-Noord heeft gisteren een streep gezet door de provinciale Limburgse aftrap van carnaval op 11 november in Roermond.  \n  \nDe 'elfde van de elfde' gaat niet door. Dat maakte burgemeester Jos Hessels van Echt-Susteren bekend. Hessels nam deel aan een overleg van burgemeesters in het Regionale Beleidsteam van de veiligheidsregio.  \n  \nVolgens Hessels heeft voorzitter Antoin Scholten van de veiligheidsregio de knoop doorgehakt op basis van zijn bevoegdheid krachtens de Wet Publieke Gezondheid. ,,We doen dit voor de zorg\", zei Scholten tegen de regionale omroep L1. De beslissing viel na overleg van Scholten met de ministers De Jonge en Grapperhaus. Alle vijftien betrokken burgemeesters steunden vervolgens het besluit van Scholten.  \n  \nDe organisatie achter de elfde van de elfde spreekt van een 'flinke domper'. ,,Dit is niet uit te leggen\", zei een woordvoerder van de organisatie teleurgesteld. ,,In een voetbalstadion mogen 40.000 mensen bijeen zitten, maar de elfde van de elfde mag niet.\" Hessels: ,,Laten we hopen dat door deze ingreep carnaval zelf in 2022 wel kan doorgaan.\"","intensity":0,"negativity":1,"cluster_id":16,"similar_texts":"text250"},{"id":"53","publisher":"De Volkskrant","date":"2021-11-05","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1404/articles/1476698/12/3","title":"Toptennisster beschuldigt ex-vicepremier China","text":"Peng Shuai publiceerde haar beschuldigingen dinsdagavond laat op haar persoonlijke account op Weibo, de Chinese versie van Twitter, waar ze een half miljoen volgers heeft. Haar bericht werd na nog geen half uur gecensureerd, maar was ondertussen al volop door Chinese internetgebruikers in screenshots bewaard en via privéberichten verspreid.  \n  \nPeng - de voormalige dubbelspel-nummer 1 ter wereld en dubbelspelwinnares op Wimbledon en Roland Garros - beschrijft hoe ze zo'n tien jaar geleden een korte relatie had met de getrouwde Zhang. Die eindigde toen Zhang opklom tot de hoogste politieke kringen: hij werd in 2012 lid van het Permanent Comité van het Politburo (de top van de Communistische Partij) en in 2013 vicepremier.  \n  \nNa zijn pensionering in 2018 zou Zhang de half zo oude Peng hebben uitgenodigd voor een partijtje tennis met hem en zijn vrouw. Volgens Peng dwong hij haar naderhand om seks te hebben, terwijl zijn echtgenote de wacht hield voor de slaapkamerdeur. 'Ik stemde er helemaal niet mee in, ik huilde onafgebroken', schrijft Peng, die later een relatie met Zhang kreeg. Er is geen bewijs dat de beschuldigingen kloppen, en Peng geeft in haar bericht toe dat ze geen bewijzen heeft. Peng noch Zhang was bereikbaar voor commentaar.  \n  \nSeksuele intimidatie was lang een taboeonderwerp in China, tot de #MeToo-beweging er in 2018 voorzichtig voet aan de grond kreeg. Sindsdien hebben enkele vrouwen seksueel misbruik in universiteiten, media en privébedrijven aan de kaak gesteld, vooralsnog met weinig succes. Een openlijke beschuldiging aan een hooggeplaatst politicus kwam niet eerder voor in China.","intensity":0,"negativity":0,"cluster_id":2,"similar_texts":"text102"},{"id":"54","publisher":"De Volkskrant","date":"2021-11-05","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1404/articles/1476698/24/1","title":"Toussaint overtuigt nu ook op langere werk","text":"### EK kortebaan\n\nKira Toussaint heeft voor het eerst in haar carrière de Europese titel gewonnen op de 200 meter rugslag. Ze maakte haar favorietenrol waar op de EK kortebaan in Kazan, waar ze goud won in een tijd van 2.01,62. Daarmee dook ze ruim onder haar eigen nationale record van 2.02,09, dat ze in oktober in Boedapest had gezwommen. Margherita Panziera uit Italië werd tweede in 2.02,05. Lena Grabowski uit Oostenrijk won brons in 2.04,74.  \n  \nHet goud van Toussaint is de derde Europese titel voor de Nederlandse zwemploeg in Kazan na de zege van Luc Kroon op de 400 meter vrije slag en de winst van de mannen op de 4x50 vrij.  \n  \nVoor Toussaint is het haar eerste grote titel in het korte bad op de afstand waarop haar moeder Jolanda de Rover op de Olympische Spelen van Los Angeles in 1984 goud won.  \n  \nTwee jaar geleden verbaasde Toussaint zichzelf nog met brons op de 200 meter rugslag op de EK kortebaan in Glasgow. In Schotland beleefde ze op de EK kortebaan toen haar internationale doorbraak met twee Europese titels op de 50 en 100 meter rugslag.\n\nHet langere werk\n\nToussaint is, in tegenstelling tot haar moeder, een sprintster pur sang. Ze had plezier in het zwemmen van de 50 en 100 meter rugslag en wordt ook regelmatig ingezet op de estafettes vrije slag. Maar een 200 meter? Dat was niks voor haar. Veel te lang.  \n  \nDie gedachte heeft Toussaint uit haar hoofd moeten zetten, want ze rijgt de zeges aaneen op het door haar ooit verfoeide zwemnummer. Veel topzwemmers nemen een pauze na de Olympische Spelen, dus er zijn momenteel grote medaillekansen in het bad. Toussaint won de 200 meter rugslag in de aanloop naar de EK ook op de wereldbekerwedstrijden in Berlijn, Boedapest Doha en Kazan.  \n  \nIn de EK- finale dook Toussaint donderdagavond onder haar Nederlandse record. Ze profiteerde van haar goede onderwaterwerk, wat extra voordeel oplevert op de niet-olympische kortebaan waar ze op de 200 meter maar liefst zeven keerpunten maakt.  \n  \nDe 27-jarige zwemster heeft de laatste jaren grote stappen gemaakt onder coach Mark Faber in Amsterdam. Na haar Europese titels uit 2019, won Toussaint dit jaar ook haar eerste internationale titel op de langebaan. Op de EK in Boedapest won ze in mei goud op de 50 meter rugslag, een niet-olympisch nummer. Tijdens de Spelen haalde ze op de 100 meter rugslag de finale, waar ze zevende werd.\n\nBrons voor Kamminga\n\nOok Arno Kamminga maakte grote stappen onder Faber, die hem naar de internationale top bracht. Na de twee zilveren medailles van Tokio, op de 100 en 200 meter schoolslag, lukte het Kamminga donderdag niet zijn Europese titel te prolongeren. Hij moest de Italiaan Nicolò Martinenghi, de bronzen winnaar van Tokio op de 100 meter schoolslag, voor laten gaan in de EK- finale. Martinenghi won in 55,63 seconden. Wereldrecordhouder op de kortebaan, Ilja Sjymanovitsj uit Belarus, werd tweede in 55,77. Kamminga won brons in een tijd van 55,79. Daarmee was hij 0,03 seconde sneller dan zijn eigen Nederlandse record.  \n  \nKamminga maakte de afgelopen jaren een stormachtige ontwikkeling door op de schoolslag. Hij bleef zijn persoonlijke records verbeteren en werd een serieuze uitdager voor de Brit Adam Peaty, een klasse apart op de schoolslag. Op de Spelen was Peaty nog net sneller. De Nederlander was met twee zilveren plakken wel de beste zwemmer van de nationale ploeg.  \n  \nKamminga heeft een overvol programma tot en met de feestdagen. De 26-jarige zwemmer deed mee aan alle World Cups. De lucratieve zwemcompetitie International Swimming League staat ook nog op zijn programma, en hij zwemt de WK kortebaan in december in Abu Dhabi die vanwege het coronavirus een jaar werden uitgesteld.","intensity":0,"negativity":0,"cluster_id":4,"similar_texts":"text175"},{"id":"55","publisher":"De Telegraaf","date":"2021-11-05","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/b890c6208468d0a9455123a10e3491ea/web/OPS/cciobjects.json&hash=114e82a6ff08bbcc7c24#/pages/34","title":"Toussaint zingt het hoogste lied","text":"Toussaint zingt het hoogste lied\n\nKira Toussaint, geflankeerd door de Italiaanse Margherita Panziera (zilver) en de Oostenrijkse Lena Grabowski (brons), verovert het EK-goud in een nieuw Nederlands record op de 200 meter rugslag: 2.01,26. \n\nFoto’s ANP/HH\n\n❮❯\n\nGouden plak op 200 meter rugslag smaakt naar véél meer \n\ndoor Lisa Schoenmaker\n\nAmsterdam Uit volle borst zong Kira Toussaint het Wilhelmus mee toen de Nederlandse vlag werd gehesen in het Russische Kazan. De 27-jarige rugslagspecialiste had kort daarvoor voor de eerste keer in haar carrière de Europese titel veroverd op de 200 meter rugslag (kortebaan) en vooral met de manier waarop verbaasde ze zichzelf. „Toen ik naar het scorebord keek, dacht ik: wow!”\n\n„Wie had dit ooit gedacht?”, waren de eerste woorden van Toussaint nadat ze het water uitkwam. Halverwege tikte de Nederlandse als eerste aan, maar bleef de Italiaanse titelverdedigster Margherita Panziera nog aardig in haar spoor. Met nog zo’n vijftig meter te gaan, besloot Toussaint serieus gas te geven en kon ook Panziera haar niet langer bijbenen. \n\nJa, ze verscheen donderdagmiddag als kanshebster voor het goud aan de start. Toussaint is namelijk in blakende vorm, maar om het dan ook maar ’gewoon’ even te doen op het moment suprême is allesbehalve vanzelfsprekend. „Ik was best wel zenuwachtig. Panziera is een specialiste op deze afstand en die versla je niet zomaar. Ik wist dat goud mogelijk was, maar ik wist ook dat het heel spannend zou worden.”\n\nToussaint was vooral trots op de manier waarop ze haar race had ingedeeld. „Bij de 200 meter is het belangrijk om lang te wachten met versnellen, omdat je het anders niet volhoudt.” \n\nLachend voegde Toussaint eraan toe dat de mensen die haar een beetje kennen, haar niet als de meest geduldige persoon zullen omschrijven. „Ik heb er veel op moeten oefenen om mijn race perfect in te delen, maar al dat oefenen heeft vandaag zijn vruchten afgeworpen. Daar ben ik natuurlijk superblij mee.”\n\nTijdens het zwemmen van de laatste baan had Toussaint door dat ze Panziera zou kloppen. „Ik kon haar zien, zag dat ik voorlag en wist dat het goud binnen was.” \n\nToch was de verbazing groot toen ze na het aantikken omhoog keek naar het scorebord. „De tijd kon ik amper geloven.” Toussaint dook met 2.01,26 namelijk ruim onder haar eigen Nederlands record (2.02,09). \n\nDe Europese titel geeft haar een extra boost voor de rest van deze Europese kampioenschappen. En dan moeten haar favoriete afstanden nog komen. Op de 50 en 100 meter rugslag doet Toussaint opnieuw een gooi naar het goud. „Ik ga hier heel even van genieten, maar zal me daarna weer snel focussen op de komende wedstrijden. Mijn missie is nog niet klaar.”\n\nEen tikkeltje teleurgesteld, maar met berusting, stond Arno Kamminga donderdagavond op het podium om een bronzen plak in ontvangst te nemen. De 26-jarige Katwijker zwom een sterke 100 meter schoolslag, maar moest toch twee mannen voor laten gaan. \n\nNet als Toussaint is ook Kamminga in topvorm. Een week geleden, tijdens de wereldbekerwedstrijden in hetzelfde bad in Kazan, gaf de winnaar van twee zilveren medailles op de Olympische Spelen van Tokio met een spectaculaire tijd (55,82) al een duidelijk signaal af richting zijn concurrenten. Op de derde EK-dag zwom hij nog sneller dan zijn eigen nationaal record: 55,79. Dat hij toch zijn titel moest afstaan aan de verrassend snelle Italiaan Nicolo Martinenghi (55,63), zorgde begrijpelijk voor gemengde gevoelens bij de Nederlander. Ook de Wit-Rus Ilja Sjymanovitsj was met 55,77 een fractie rapper.\n\nKamminga beseft wel dat hij trots mag zijn op de prestatie die hij heeft neergezet, maar de sportman in hem wil altijd het hoogst haalbare. „Zodra ik op een startblok ga staan, of dat nou tijdens de Olympische Spelen, een klein toernooi of de EK is, gaat de knop om en wil ik winnen. Ik heb me van mijn beste kant laten zien, maar het niveau in deze finale lag zo bizar hoog, dat ik maar één ding kan doen en dat is mijn meerdere erkennen. Ik ben tevreden over mijn race, iets minder over de uitkomst, maar er zit nog veel in het vat.”\n\n’Al dat oefenen heeft zijn \n\nvruchten afgeworpen’","intensity":0,"negativity":0,"cluster_id":31,"similar_texts":"text121"},{"id":"56","publisher":"De Volkskrant","date":"2021-11-05","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1404/articles/1476698/22/2","title":"Tussenjaar of niet, AZ boekt opnieuw een prima zege","text":"### AZ 2 - Cluj 0\n\nFlierefluitend wandelt AZ door Europa naar de volgende ronde. Donderdagavond volgde de derde zege in poule D van de Conference League en de tweede achtereenvolgende op het lamentabele Cluj uit Roemenië. Het werd 2-0 waar een grotere zege voor het oprapen lag. Doch de uitgangspositie om te overwinteren is uitstekend met tien punten uit vier wedstrijden. Een gelijkspel bij Jablonec over drie weken is genoeg voor overwintering.  \n  \nGedurende veel fases viel er weinig te genieten in koud en nat Alkmaar, behalve de twee subtiele passes met buitenkant voet van Clasie en Karlsson die voorafgingen aan de 2-0. 'Een beetje sloom, een beetje saai,' gaf aanvoerder Wijndal na afloop grif toe.  \n  \nHet was prijzenswaardig dat de in het zwart gestoken Ben-side doorlopend bleef zingen. AZ scoorde razendsnel via Gudmundsson, iedereen ging er goed voor zitten, maar kon pas kort voor het einde opnieuw opveren toen Pavlidis het fraaie voorwerk bekroonde. De 80 minuten daartussen ging de bal te langzaam en te slordig rond om een serieuze vracht kansen te creëren terwijl het natte veld en het stramme Cluj daar alle gelegenheid toe boden.  \n  \nHet maakte niets uit, al schoot Cluj vlak voor de 2-0 pardoes op de paal. AZ kan best wat weerwerk gebruiken. Topzware tegenstanders trof het dit seizoen nog amper en komende zondag wacht Feyenoord in Rotterdam.  \n  \nAZ bevindt zich in een zogenaamde poule des levens met het Deense Randers, Tsjechische Jablonec en Cluj, allen de door Louis van Gaal gedeponeerde term 'Jut en Jul'-tegenstanders waardig. Met twee zuinige 1-0-zeges, op Jablonec en Cluj, en een 2-2 gelijkspel tegen Randers zat AZ feitelijk al voor donderdagavond in een zetel, ook al plaatst slechts de nummer één in de poule zich rechtstreeks voor de volgende fase.\n\nWat kan AZ echt?\n\nMaar wat kan AZ nou echt? Nou volgens Cluj-coach Dan Petrescu 'de Conference League winnen' en 'in de top-3 van Nederland' eindigen. Dat is tamelijk optimistisch gesteld. Het lukt de Alkmaarse club dit seizoen nog niet vaak het swingende spel van voorgaande jaren te demonstreren. De seizoenstart was ronduit matig, nog steeds staat AZ slechts negende.  \n  \nHet vertrek van vier belangrijke basisspelers (Koopmeiners, Stengs, Boadu, Svensson) doet zich logischerwijs voelen. Spectaculaire aankopen deed AZ niet. Stilletjes wordt rekening gehouden met een tussenjaar. AZ speculeert op nieuwe aanwas vanuit de jeugdopleiding. De 17-jarige spits Ernest Poku draagt een enorme belofte met zich mee en zo zijn er nog meer adolescenten waar veel van verwacht wordt. Maar nu nog niet.  \n  \nAnderzijds begint de van Willem II overgekomen spits Pavlidis nu ook in Alkmaarse dienst het net te vinden, linksback Wijndal stoomt na een schaambeenblessure steeds meer op en de hoop is dat de Scandinavische aanvallers Karlsson en Gudmundsson nieuwe goudhaantjes worden.  \n  \nGudmundsson toonde al in de 5de minuut zijn klasse met een vlug schot in de verre hoek nadat hij de bal met borst en bovenarm naar beneden had gebracht. Een VAR ontbrak, het doelpunt, voorbereidt door het machtige rechterbeen van Karlsson, telde. Gudmundsson had er nog wel een mogen maken in een verder saaie eerste helft die ontsierd werd door een doodschop van de hoekige Cluj-spits Alibec op de benen van Hatzidiakos. Alibec kwam wonderbaarlijk genoeg weg met geel en werd in de rust wijselijk vervangen door Petrescu.\n\nZwakke tegenstander\n\nVoor de rest had AZ weinig te duchten van Cluj, kampioen van Roemenië van de laatste vier jaar en momenteel weer koploper wat alles zegt over de erbarmelijke staat van het Roemeense voetbal. Nog geen vleugje van de illustere oud-ploeggenoot van Petrescu, de eminente linksbenige spelmaker Gheorghe Hagi, viel er te ontdekken bij Cluj.  \n  \nSugawara, de na rust ingevallen Reijnders en Wijndal kregen nog kansen, maar het grote toewerken naar het treffen met Feyenoord begon al vroeg in Alkmaar, gezien ook de wissels van Midtsjø en De Wit. Het wordt de tweede topwedstrijd voor AZ nadat de eerste tegen PSV tamelijk ongelukkig verloren ging. In Europa wordt het pas in 2022 weer getest.\n\nFeyenoord wint in Berlijn\n\nFeyenoord is vrijwel zeker van overwintering. De ploeg won met 2-1 bij Union Berlin. Het spekgladde en loodzware veld was Feyenoord gunstig gezind. De Rotterdammers kwamen na een kwartier op voorsprong dankzij Sinisterra. Union maakte nog wel gelijk, maar in de tweede helft scoorde invaller Dessers de 2-1.  \n  \nVitesse heeft op bezoek bij Tottenham een kleine nederlaag geleden. De Arnhemmers verloren met 3-2 van Spurs in een partij met drie rode kaarten. Tottenham moest na de rust met tien man verder na twee keer geel voor Romero.Vitesse zag in de slotfase Doekhi en Schubert eveneens met rood van het veld vertrekken.","intensity":0,"negativity":0,"cluster_id":24,"similar_texts":"text437"},{"id":"57","publisher":"Trouw","date":"2021-11-05","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1399/articles/1476697/6/2","title":"Virus kreeg vrij spel, ook onder gevaccineerden","text":"### Corona Vaccinaties\n\nHij had geen gelijk, demissionair minister Hugo de Jonge, toen hij dinsdag op de persconferentie zei dat het overgrote deel van de coronapatiënten in ziekenhuizen niet gevaccineerd is. En vorige week had De Jonge evenmin gelijk, toen hij de situatie hier 'in toenemende mate een epidemie van ongevaccineerden' noemde.  \n  \nWoensdagmiddag kwam het RIVM met een nieuw rapport over de vaccinatiegraad van mensen die met het coronavirus worden opgenomen in het ziekenhuis. Het aandeel coronapatiënten met een volledige vaccinatie blijkt te stijgen: 44 procent van de patiënten die in oktober met corona in een gewoon ziekenhuisbed belandden was gevaccineerd. In augustus was dat nog 22 procent. Op de intensive care was in oktober 30 procent van de opgenomen patiënten gevaccineerd, tegen 14 procent in augustus.  \n  \nDe vraag is: wat betekenen deze toenames? Zijn gevaccineerden nu minder goed beschermd tegen ziekenhuisopname? \"Het antwoord is nee\", zei Jaap van Dissel, directeur van het Centrum voor Infectieziektebestrijding van het RIVM, woensdag in de Tweede Kamer. \"Er is sprake van een vertekening van het beeld.\" En dit beeld, zo zei hij, zien we in heel Europa.  \n  \nDat heeft te maken met de populatie waar deze personen uit komen, aldus Van Dissel. Het grotere aandeel gevaccineerden (44 procent dus, in oktober) komt simpelweg doordat het aantal gevaccineerden in de samenleving vele malen groter is (circa 84 procent) dan het aantal ongevaccineerden. Het aantal gevaccineerden steeg ook nog eens tussen augustus en september.  \n  \nOok gevaccineerden kunnen nog steeds besmet raken en soms ziekenhuisopname nodig hebben. Zeker oudere mensen, waarvan bekend is dat ze iets minder goed bestand zijn tegen het virus en bij wie het vaccin na verloop van tijd iets van de werking verliest. Het RIVM heeft berekend dat gevaccineerde 70-plussers nog voor 89 procent beschermd zijn tegen ziekenhuisopname, mochten zij besmet raken. Oftewel: een op de tien gevaccineerde 70-plussers belandt toch in het ziekenhuis door een corona-infectie.  \n  \nIn absolute zin worden er meer 70-plussers mét inenting opgenomen in het ziekenhuis dan zonder. Maar omdat de niet-gevaccineerden uit een veel kleinere groep komen, zijn zij in relatieve zin juist oververtegenwoordigd in het ziekenhuis.  \n  \nZo berekent het RIVM de effectiviteit van het vaccin. Het biedt nu 96 procent bescherming tegen ic-opname en 93 procent tegen ziekenhuisopname - een afname van één procentpunt in beide categorieën.  \n  \nDe cijfers wijzen dus uit dat mensen zonder inenting een veel hogere kans hebben om in het ziekenhuis te belanden dan wie wel gevaccineerd is.  \n  \nDe opgenomen ongevaccineerde patiënten zijn ook jonger. Het RIVM berekende dat ongevaccineerde coronapatiënten in het ziekenhuis bijna 20 jaar jonger zijn dan gevaccineerde. De kans om als volledig gevaccineerd persoon met het coronavirus in het ziekenhuis te worden opgenomen is zeventien keer lager dan voor een niet-gevaccineerde, blijkt uit de rekensommen.  \n  \nMaar dat wil niet zeggen dat we nu leven in een epidemie van ongevaccineerden, zoals minister De Jonge stelde, of dat het overgrote deel van de patiënten in ziekenhuizen niet gevaccineerd is.  \n  \nOok de gevaccineerde patiënten in de ziekenhuizen zorgen voor extra druk op de zorg, evenzeer als de ongevaccineerden. Omdat het virus de afgelopen periode vrij spel kreeg in Nederland, zijn de aantallen ziekenhuisopnames hoog onder zowel gevaccineerden als ongevaccineerden.  \n  \nDe cijfers tonen daarom vooral aan dat, als het doel is om de zorg te ontlasten en kwetsbaren te beschermen, de verspreiding van het virus omlaag moet. Dan raken namelijk minder mensen besmet, of ze nu gevaccineerd zijn of niet.\n\nDe Britse medicijnautoriteit MHRA heeft als eerste een pil goedgekeurd die een corona-infectie bestrijdt.\n\nHet middel, molnupiravir, moet in een kuur van vijf dagen worden toegediend aan mensen met een kwetsbare gezondheid zodra ze de eerste symptomen van covid krijgen. Fabrikant Merck brak vorige maand studies met het middel af, omdat ze zo succesvol leken: het voorkwam bij deze patiënten de helft van de ziekenhuisopnames.  \n  \nMolnupiravir verhindert dat het virus zich vermenigvuldigt. De studie betrof 775 personen. Of het middel bij grotere aantallen ook succesvol is, moet blijken. Dat het een pil is, is een voordeel. Concurrerende middelen worden met een infuus of injectie toegediend; dat belemmert een snelle inzet.  \n  \nDe Amerikaanse en Europese toezichthouders bestuderen Mercks aanvraag voor goedkeuring nog.","intensity":0,"negativity":0,"cluster_id":17,"similar_texts":"text193"},{"id":"58","publisher":"De Telegraaf","date":"2021-11-05","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/b890c6208468d0a9455123a10e3491ea/web/OPS/cciobjects.json&hash=7b034c3472a5fe76a958#/pages/34","title":"Vitesse doet sterrenploeg Spurs wankelen","text":"Vitesse doet sterrenploeg Spurs wankelen\n\nMatus Bero en Harry Kane. \n\n❮❯\n\ndoor Jeroen Kapteijns \n\nAMSTERDAM Nadat Vitesse twee weken geleden stuntte tegen de B-keus van Tottenham Hotspur, bracht de ploeg van Thomas Letsch bij het bezoek aan Londen de A-keus van de Premier League-club aan het wankelen. Vitesse was na rust met een man meer op jacht naar de gelijkmaker, maar beet uiteindelijk de tanden stuk op de Premier League-club: 3-2. Vitesse eindigde het duel met negen man na rode kaarten in de slotfase voor Danilho Doekhi en Markus Schubert.\n\n„Ik ben teleurgesteld over het resultaat, omdat ik vind dat we meer verdiend hadden”, aldus Letsch. „Maar daarnaast ben ik heel trots op mijn ploeg, die een heel goede wedstrijd heeft gespeeld. Als je Spurs in hun stadion zo weet te domineren, dan mag je daar als Vitesse trots op zijn.”\n\nDe nieuwe Spurs-trainer Antonio Conte had bij zijn debuut gekozen voor alle grote namen, zoals Harry Kane, Heung-min Son en Lucas Moura. Vitesse-trainer Letsch kroop er niet voor in zijn schulp en koos voor een gedurfde tactiek, waarbij de Arnhemmers veel druk naar voren gaven en met ruimte in de rug durfden te spelen.\n\nDat leverde een op en neer gaande wedstrijd op met ook gevaarlijke momenten voor Vitesse. Het gevolg van de gekozen tactiek was dat Vitesse ook ruimte weggaf en daar wist Spurs wel raad mee. In een kort tijdsbestek liep Spurs uit naar 3-0 door goals van Son, Moura en een eigen goal van Jacob Rasmussen. Een recordnederlaag voor Vitesse in Europa leek zich af te tekenen. \n\nMaar het team van Letsch rechtte de rug en knokte zich knap terug in de wedstrijd. Een paar minuten na zijn ongelukkige eigen goal maakte Rasmussen er met een krachtige kopbal 3-1 van en Matus Bero verkleinde met een bekeken schot de marge zelfs tot één: 3-2.\n\nNa rust kwam Loïs Openda bij Vitesse in de ploeg. De Belg was op de bank begonnen, omdat hij op de wedstrijddag te laat was gekomen voor een bespreking. Openda dwong Spurs-doelman Hugo Lloris tot een redding en na een klein uur kwam Vitesse met een man meer te staan na rood voor Cristian Romero. De gelijkmaker bleef echter uit en in de slotfase sloeg de numerieke meerderheid om in een minderheid door rode kaarten voor Doekhi en Schubert. \n\nDoor de onverdiende nederlaag is Vitesse de tweede plek in Groep G kwijtgeraakt aan Spurs. „Dat is jammer”, aldus Letsch. „Maar als vooraf was gezegd dat we na vier duels in deze groep nog uitzicht zouden hebben op overwintering, dan zouden de meeste mensen dat niet hebben geloofd. We zijn nu in de positie dat we de wedstrijd tegen Rennes moeten winnen.”\n\nTottenham Hotspur (Eng) – Vitesse 3-2 (3-2). 15\\. Son 1-0, 22. Moura 2-0, 28. Rasmussen 3-0 (eigen doel), 32. Rasmussen 3-1, 39. Bero 3-2. Arbiter: Di Bello (Ita). Rode kaart: 60. Romero (Tottenham/2x geel), 81. Doekhi (Vitesse/2x geel), 85. Schubert (Vitesse). Gele kaart: Buitink, Bazoer (Vitesse).\n\nVitesse: Schubert; Dasa, Doekhi, Bazoer, Rasmussen, Wittek; Tronstad (90. Oroz), Gboho (46. Openda), Bero; Buitink (87. Houwen), Frederiksen (74. Darfalou).","intensity":0,"negativity":0,"cluster_id":27,"similar_texts":"text96"},{"id":"59","publisher":"De Volkskrant","date":"2021-11-05","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1404/articles/1476698/47/1","title":"Voyage ★★★☆☆","text":"POP\n\nABBA\n\nUNIVERSAL\n\nSlechts één keer mochten recensenten het nieuwe album van Abba, Voyage, beluisteren voordat het vandaag zou verschijnen. Veel meer dan een eerste indruk is dit dus niet, maar het aardige van dit eerste album van Abba in veertig jaar (waarvan de band aankondigde dat het ook hun laatste zal zijn), is dat de tien liedjes meteen zo vertrouwd klonken dat het geen enkele moeite kostte om vast te stellen dat Abba op Voyage precies doet wat op grond van de drie al verschenen liedjes verwacht mocht worden.  \n  \nI Still Have Faith in You, Don't Shut Me Down en Just a Notion klonken meteen als onmiskenbaar Abba, en dat geldt ook voor de overige zeven liedjes. Opbouw, akkoordenschema's, samenzang en productie: het lijkt wel alsof er in veertig jaar niets veranderd is. Het gemak waarmee Björn, Benny, Agnetha en Anni-Frid - inmiddels zeventigers - alles eigenlijk hetzelfde houden, doet je zelfs afvragen waarom ze de afgelopen decennia niet meer samen de studio hebben bezocht. Want de vrolijke jubeltoon, die Abba eigen was, overheerst ook hier.  \n  \nNiet dat alle liedjes zo hitgevoelig zijn als hun vroege werk. Dat bewezen de nieuwe singles al. Meer dan een week op de achttiende plaats in de hitparade zat er voor de nieuwe nummers hier niet in. Je kunt ze hittechnisch gerust flops noemen.  \n  \nMaar het moet heel gek lopen wil Little Things geen hit worden. De dames zingen begeleid door kerstbelletjes over kerstkousen in een ballad die erg geschikt is voor de decembermaand.  \n  \nHet is een beter liedje dan het erg plichtmatige en te lange I Still Have Faith in You, dat Voyage wat moeizaam op gang brengt. Een ander hoogtepunt is het door Agnetha gezongen I Can be That Woman, een liedje met een donkere toon. 'I am not the woman I could have been', zingt ze op een arrangement dat beter werkt dan het met ouderwets aandoende synths en een discobeat verluchtigde Keep an Eye on Dan dat erop volgt. Jammer toch, die neiging liedjes iets te vol te willen proppen. Daardoor vallen details zoals verwijzingen naar oude Abba (let op intro's en outro's) minder op. Maar als in het uptempo No Doubt About It het Abba-koortje voluit gaat, weet je dat je te maken hebt met een onvervalste Abba-oorwurm.","intensity":0,"negativity":0,"cluster_id":29,"similar_texts":"text421"},{"id":"60","publisher":"Trouw","date":"2021-11-05","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1399/articles/1476697/39/1","title":"Voyage is 'klassiek Abba' en met hoorbare liefde gemaakt","text":"### Popmuziek recensie\n\nDe popmuziek wordt oud. De grondleggers zijn dood of in de winter van hun leven. Dat biedt ruimte om terug te blikken, na te denken over hun (muzikale) erfenis of afscheid te nemen.  \n  \nBob Dylan, Neil Young en Fleetwood Mac verkopen de rechten op hun liedjes, Rob de Nijs, Elton John en Paul Simon nemen met een tournee afscheid van hun fans en Paul McCartney, Velvet Underground en The Bee Gees blikken in documentaires terug op hun gloriedagen.   \n  \nABBA neemt afscheid in stijl. Met een nieuw album en door onsterfelijk te worden. Voyage, hun eerste plaat in veertig jaar tijd, gaat gepaard met een concertreeks volgend jaar in Londen. Zelf gaan de vier zeventigers niet meer de bühne op; ze worden vertegenwoordigd door avatars, ABBAtars genoemd.\n\nHit na hit\n\nDaarmee komt er eindelijk een echt afscheid van een van de meest succesvolle popgroepen aller tijden. De twee stellen (Agnetha Fältskog en Björn Ulvaeus, Benny Andersson en Anni-Frid Lyngstad) scoorden hit na hit met liedjes als Dancing Queen, Fernando, Money, Money, Money en natuurlijk Waterloo, hun doorbraak bij het Eurovisie Songfestival van 1974.   \n  \nHonderden miljoen verkochte platen en twee verbroken huwelijken verder stopte de band stilletjes in 1982. In de jaren negentig ontdekte een nieuwe generatie de tijdloze liedjes. Eerst via ABBA Gold, de verzamel-cd met alle hits die uitgroeide tot een van de bestverkopende albums ooit. Het album staat na duizend weken nog steeds in de Britse hitlijst. Daarna via de musical en film Mamma Mia!.   \n  \nEen reünie bleef uit. Zelfs een lucratief bod - naar verluidt een miljard dollar - werd afgeslagen. Tot de bandleden zelf in 2018 lieten doorschemeren aan twee liedjes te werken: I Still Have Faith in You en Don't Shut Me Down.  \n  \nDie eerste is de opener van hun negende album Voyage, dat vanaf vandaag te beluisteren is. Een select groepje journalisten mocht alle tien liedjes vorige week al één keer beluisteren bij de platenmaatschappij, na ondertekening van een geheimhoudingsverklaring. \n\nAlle ingrediënten\n\nDe eerste indruk van Voyage: klassiek ABBA. In een dik half uur horen we alle ingrediënten die de groep zo succesvol maakte. De liedjes zijn geschreven en geproduceerd door Ulvaeus en Andersson, Fältskog en Lyngstad zingen samen, ook uit dit album blijkt hun liefde voor goede melodieën, catchy hooks en klassieke popstructuren, zwierige strijkers en een rijk georkestreerde productie.   \n  \nI Still Have Faith in You zet direct de toon. Regels als There was a union/Of heart and mind/The likes of which are rare and oh-so hard to find (Vrij vertaald: 'Er was een samensmelting van hart en hoofd die zeldzaam is en moeilijk te vinden') kunnen op een liefdesrelatie slaan, maar net zo makkelijk op ABBA zelf.   \n  \nZo lijkt er vaker vol nostalgie, trots en waardering teruggekeken te worden op het eigen verleden. Of juist met empathie en mededogen, zoals in I Can Be That Woman, dat gaat over de dieptepunten in relaties.  \n  \nMuzikaal is het nog steeds 1981, zoals het gedateerde Just A Notion al bewees. Ook Keep an Eye on Dan, met zijn wat dunne vocalen, is een vullertje, en de synthesizers in Bumblebee komen rechtstreeks uit de jaren tachtig. Daar tegenover staan prima aanvullingen op het oeuvre als het bijna Ierse When You Danced With Me, No Doubt About It en I Can Be That Woman.   \n  \nDe verwachting dat ABBA ook anno 2021 weer furore zou kunnen maken in de hitlijsten is onrealistisch. Daarvoor is de popmuziek sindsdien te veel veranderd. Gelukkig hebben de vier de verleiding weerstaan om met hulp van hedendaagse producers krampachtig aansluiting te zoeken bij het geluid van nu en zo hebben ze hun oeuvre niet bezoedeld.   \n  \nVoyage is een album dat met hoorbare liefde is gemaakt en dat voelt als een welkome toegift voor de fans.","intensity":0,"negativity":0,"cluster_id":29,"similar_texts":"text358"},{"id":"61","publisher":"NRC Handelsblad","date":"2021-11-05","url":"https://www.nrc.nl/nieuws/2021/11/04/waarom-zijn-er-eigenlijk-twee-prijzen-voor-het-beste-kookboek-a4064323#20211105-79898-220","title":"Waarom zijn er eigenlijk twee prijzen voor het beste kookboek?","text":"Prijs De winnaar van het ‘Gouden Kookboek’ is Een kookboek van Seppe Nobels. En dan moet het ‘Kookboek van het jaar’ nog gekozen worden. Waarom zijn er twee prijzen voor één genre?,En het beste kookboek van 2021 is… ja, wie mag zich eigenlijk de beste noemen? De schrijver van het ‘Gouden Kookboek’? Of die van het ‘Kookboek van het jaar’? Op welke sticker moet je als lezer afgaan?\n\nDonderdagavond is het Gouden Kookboek bekendgemaakt: Een kookboek (ja, dat is de titel, om de verwarring compleet te maken), van Seppe Nobels, tot voor kort chef-kok van het Antwerpse restaurant Graanmarkt 13. Op 16 november worden de winnaars van de publieksprijs en de juryprijs van het Kookboek van het jaar uitgeroepen. Waarom zijn er eigenlijk twee kookboekenprijzen? En wat maakt een goed kookboek?\n\nHoe is het zo gekomen, twee boekenprijzen?\n\nDat heeft zijn oorsprong in 2007. In dat jaar riep Fusina Verloop, van pr-bureau De Wonderneming, als eenpitter het Kookboek van het jaar in het leven. Bij het CPNB was toen nog nauwelijks belangstelling voor kookboeken. Maar de kookboekenmarkt floreerde intussen, in 2014 lagen er al bijna tienduizend kookboektitels in de winkel. Een prijs, met alle tamtam eromheen, was een manier om op te vallen in dat geweld.\n\nWas het CPNB er niet om het Nederlandse boek, dus ook kookboeken, te promoten?\n\nPrecies. Uitgevers betalen het CPNB om campagne te voeren voor hun boeken. Dus kwam het CPNB in 2015 tóch met een eigen prijs. Vlak voor de bekendmaking van het Kookboek van het jaar. Daar was Verloop dan weer niet blij mee. Ze hebben nog even geprobeerd samen een kookboekenprijs en kookboekenweek te organiseren, maar na een hoop gedoe is Verloop uiteindelijk door het CPNB afgekocht, overigens alleen voor de Kookboeken7daagse (volgens haar werd ze „afgescheept” met 10.000 euro). Toen bleef het Gouden Kookboek van het CPNB over.\n\nBladzijden om op te eten: 50 lekkere, mooie en slimme kookboeken\n\nUit welke hoge hoed komt nu dan weer het Kookboek van het jaar?\n\nHet CPNB wil eigenlijk van het Gouden Kookboek af. En toen meldde het culinaire platform Food and Friends zich bij Fusina Verloop, of ze haar prijs niet samen nieuw leven in konden blazen. Ze zorgden ervoor dat de boekwinkels van Audax (Bruna, The Read Shop, Ako en BookSpot) het winnende boek verkopen, het AD zegde toe erover te publiceren, en toen vonden de uitgevers het ook weer interessant. Temeer omdat voor deze prijs ook vertaalde titels kunnen meedingen, terwijl het Gouden Kookboek er alleen is voor Nederlandse titels.\n\nDan zijn er dus twee prijzen voor dezelfde boeken?\n\nJa, hoewel de shortlists van beide prijzen geen enkele overlap hebben. En bij het Kookboek van het jaar hoort ook een publieksprijs: dat levert vaak een meer commerciële winnaar op. Het Gouden Kookboek zit meestal wat hoger in de markt: luxe uitgegeven boeken die niet per se voor het brede publiek zijn.\n\nEn die vakjury’s, hoe onafhankelijk zijn die nu helemaal?\n\nZo onafhankelijk als ze kunnen zijn in het kookboekenwereldje waarin iedereen iedereen kent. In de jury van het Gouden Kookboek zitten ook kookboekenschrijvers, ook al mogen ze dat jaar niet meedoen met een eigen boek. Maar dat je steeds dezelfde uitgevers terugziet bij de nominaties, komt ook door de macht van het getal. Uitgevers zoals Nijgh Cuisine en Good Cook doen nu eenmaal niets anders dan kookboeken uitgeven.\n\nWaarom dingen bij beide prijzen maar ongeveer zestig titels mee, en niet alle nieuwe kookboeken?\n\nMeedoen kost geld: inzenden kost uitgevers per titel voor beide prijzen circa 80 euro. Voor niet CPNB-leden 170 euro voor het Gouden Kookboek. Een nominatie kost bij het Kookboek van het jaar 495 euro en voor de winnaar nog eens 2.250 euro. Het Gouden Kookboek winnen kost de uitgever 1.600 euro. Je zou denken dat je geld kríjgt als je een prijs wint. Maar in boekenland is dit systeem gebruikelijk. Een prijs is aandacht. En aandacht is omzet.\n\nWelke boeken maken de meeste kans, volgens de juryvoorzitter van het Gouden Kookboek, Nadia Zerouali? (Zelf won ze in 2017 met Merijn Tol met ‘Souq’.)\n\nZerouali: „Kookboeken moeten voor iedereen zijn. Mooi gemaakt, met lekkere recepten die kloppen. Wat de beslissing lastig maakte, was dat we allemaal een beetje dezelfde bril op hebben: we zijn als jury toch een elitair, links, hip clubje bij elkaar. Maar het kan niet zo zijn dat een witte man die toevallig wél het beste kookboek heeft geschreven, niet kan winnen, omdat een ander boek meer politiek correct zou zijn.”\n\nEen snufje? Nee, dat werkt niet - kookboeken schrijven is een vak\n\nMaar is een chefsboek, zoals dat van winnaar Seppe Nobels, niet te highbrow om goed te verkopen?\n\nZerouali: „Zijn boek is juist heel simpel. We hebben er allemaal uit gekookt en alles was verrukkelijk. Het is supertoekomstbestendig en ook heel erg van nu. Hij bereikt een hoger niveau met groente, met technieken van over de hele wereld, maar het is ook heel Vlaams-Nederlands.”\n\nHoe krijg je een kookboek verkocht zonder prijs?\n\nOok al heb je een trend te pakken – vegan, groente of ambachtelijke technieken zoals fermenteren of bakken – dan concurreer je nog steeds met honderden andere nieuwe titels. Authenticiteit is het belangrijkste, zegt Francis Wehkamp van Fontaine: „Denk aan Judith Cyrus, zij gaat niet voor het populaire plaatje, maar ze beschrijft in Paramaribo de Surinaamse keuken van binnenuit. Lezers herkennen dat het echt is.” Zij viel alleen nét buiten de shortlist.\n\nDraait het niet allemaal om populariteit? Je ziet steeds meer boeken van bekende Nederlanders.\n\nThema en auteur, dat zijn de succesfactoren volgens Arjan Weenink van Carrera Culinair. Zo doet Carrera al twintig delen goede zaken met de serie Bijbels, dikke naslagwerken waarin één onderwerp uitputtend wordt behandeld, zoals De Bijbel van de Indiase keuken van Paulami Joshi, die genomineerd was voor het Gouden Kookboek. Met een beetje geluk komen thema en auteur samen, zoals bij Rutger van den Broek die in 2015 een Bijbel maakte: „Hij is de beste koekjesbakker van Nederland én hij heeft een grote schare volgers opgebouwd nadat hij Heel Holland bakt won.” Een bekende naam kan soms op zichzelf al genoeg zijn voor succes. Weenink: „Nick Toet, de YouTube-kok met 150.000 volgers, kan wat wij niet kunnen. Met één filmpje tienduizenden boeken verkopen.”\n\nGenomineerden Kookboek van het jaar (juryprijs)\n\nParwana, Durkhanai Ayubi (vertaald), Becht, 256 blz., 27,99 euro\n\n‘Je vreugde is ontmaskerd verdriet’, citeert de Afghaans-Australische Ayubi een dichter. De onderkop van Parwana, ‘verhalende familierecepten’ wordt meer dan waargemaakt.\n\nOttolenghi Test Kitchen – shelf love, Yotam Ottolenghi (vertaald), Fontaine Uitgevers, 256 blz., 24,99 euro\n\nDe man van dertig ingrediënten in één recept duikt voor dit boek in de voorraadkast en maakt er zonder al te veel gedoe wat lekkers van.\n\nFoto Jennifer Knuchel\n\nBistro Manon, Manon Proper, Good Cook, 224 blz., 25,95 euro\n\nZou deze moeder van een jonge tweeling én een drieling echt zelf tortilla’s maken? Als zij tijd heeft om deze gerechten te koken, heeft iedereen dat.\n\nDe dankbare keuken, Stephanie Verstift, Uitgeverij Brandt, 256 blz., 30 euro\n\nZe verhuisde naar Zweden en werkt daar als kok in een eco-retreat. Trefwoorden: groen, circulair, lokaal.\n\nHot pot, Bas Robben, Good Cook, 184 blz., 22,50 euro\n\nHet heeft voordelen om een Nederlander los te laten op Oost-Aziatische hotpots. Robben schrijft heldere, precieze recepten voor een Nederlands publiek, zonder dat hij de hotpot verhollandst.\n\nEen ode aan groenten, Alice Zaslavsky (vertaald), Good Cook, 488 blz., 40 euro\n\nEen encyclopedische baksteen over groente in alle kleuren. Extreem geordend en praktisch. Een boek om te gebruiken, meer dan om te lezen.\n\nStemmen op een van de 61 kookboeken voor de publieksprijs kan op foodandfriends.nl.\n\nWinnaar het Gouden Kookboek\n\nEen Kookboek, Seppe Nobels, Lannoo, 608 blz., 45 euro\n\nGraanmarkt 13 behoort tot de beste groenterestaurants ter wereld. Vlees en vis vormen ook maar een klein deel van het boek, dat ondanks het niveau van chef Seppe Nobels niet te ingewikkeld is voor de hobbykok thuis. De gerechten ogen verfijnder dan in het gemiddelde groentekookboek.\n\nFoto Jennifer Knuchel\n\nOverige genomineerden het Gouden Kookboek\n\nDe bijbel van de Indiase keuken, Paulami Joshi, Carrera Culinair, 496 blz., 33,99 euro\n\nHet eerste boek van de in Nederland wonende Indiase is meteen het nieuwe standaardwerk voor de oneindig gevarieerde Indiase keuken. Als ze nu maar niet uitgeschreven is.\n\nJob & Perry: een klootzak-proof kookboek , Job Pattinasarany & Perry de Man, Carrera Culinair, 192 blz., 27 euro\n\nVan aspic tot atjar, van bloemkool tot bakkeljauw. Job en Perry putten uit alle keukens die zich in Rotterdam verzamelen. Niet geschikt voor calorieëntellers.\n\nToko Lo, Lolo van Ruler, Carrera Culinair, 192 blz., 29,99 euro\n\nOpgegroeid in een Indische familie, opgeleid tot bakker. Dat leverde een boek vol zoete en hartige baksels op. Met recepten die anders misschien wel verloren waren gegaan.\n\nHomakase, Oof Verschuren, Nijgh Cuisine, 384 blz., 34,99 euro\n\nMag een Nederlander een boek over sushi maken? Verschuren deed het met liefde en respect voor de Japanse keuken. Op de koffietafel laten liggen kan ook.\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 5 november 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 5 november 2021","intensity":0,"negativity":0,"cluster_id":5,"similar_texts":"text124"},{"id":"62","publisher":"Algemeen Dagblad","date":"2021-11-05","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/26983/articles/1476702/26/3","title":"Wahib niet vervolgd","text":"Rapper Bilal Wahib wordt niet vervolgd voor het aanbieden van geld aan een 12-jarige jongen om zijn geslachtsdeel te laten zien op Instagram. Het Openbaar Ministerie seponeert de zaak.","intensity":0,"negativity":0,"cluster_id":32,"similar_texts":"text62"},{"id":"63","publisher":"De Telegraaf","date":"2021-11-05","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/b890c6208468d0a9455123a10e3491ea/web/OPS/cciobjects.json&hash=6feaf185ae4cf148a792#/pages/34","title":"Wijnaldum: ’Deze vorm doortrekken’","text":"Wijnaldum: ’Deze vorm doortrekken’\n\nGeorginio Wijnaldum was met twee treffers de grote man bij Paris Saint-Germain in de uitwedstrijd tegen RB Leipzig (2-2) in de Champions League. „We hebben veel kansen gecreëerd, maar er ook een paar weggegeven”, oordeelde Wijnaldum, die in de 85e minuut naar de kant ging. „We hebben Leipzig in de wedstrijd gehouden en het iets te makkelijk voor hen gemaakt.” Wijnaldum produceerde in Duitsland zijn eerste goals voor PSG. De international heeft nog geen vaste basisplaats bij zijn nieuwe club kunnen veroveren. „Maar ik leer mijn ploeggenoten steeds beter kennen. Hopelijk kan ik deze vorm nu doortrekken.”","intensity":0,"negativity":0,"cluster_id":13,"similar_texts":"text173"},{"id":"64","publisher":"De Volkskrant","date":"2021-11-05","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1404/articles/1476698/24/3","title":"Xavi wil graag aan de slag als coach van Barça","text":"Xavi wil aan de slag als hoofdtrainer van Barcelona. Zijn huidige club, Al Sadd uit Qatar, werkt echter niet mee. 'Ik wil heel graag terug naar huis', aldus de oud-speler van Barça tegen de krant Mundo Deportivo. Zijn werkgever speelt het spel hard. 'De positie van Al Sadd is vanaf het begin duidelijk: we willen onze coach Xavi behouden, we kunnen hem op zo'n belangrijk moment in het seizoen niet laten gaan.' Een delegatie van Barcelona is in Qatar gearriveerd.","intensity":0,"negativity":1,"cluster_id":10,"similar_texts":"text150"},{"id":"65","publisher":"Algemeen Dagblad","date":"2021-11-05","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/26983/articles/1476702/4/1","title":"Zoveel prikken, en toch maatregelen: hoe kan dat nu?","text":"### CORONAMAATREGELEN\n\nZitten we in hetzelfde schuitje als vorig jaar?\n\nPrecies een jaar geleden zaten we al drie weken in een 'gedeeltelijke lockdown'. Horeca dicht, evenementen verboden, geen sportwedstrijden. Zo streng zijn de regels nu niet. Wat wel hetzelfde is: het aantal besmettingen. Het zijn er net als begin november 2020 gemiddeld ruim achtduizend per dag. Belangrijk verschil is dat die besmettingen dit najaar tot minder ziekenhuisopnamen leiden - het effect van het vaccin is hier zichtbaar. Vorig jaar om deze tijd kwamen er dagelijks 300 mensen het ziekenhuis binnen met corona, nu zijn dat er 115 per dag.   \n  \nOok de bezetting van de ziekenhuizen is anders. Op de intensive cares liggen nu 273 mensen met Covid-19, dat waren er een jaar geleden 610. Op de verpleegafdelingen zijn het er nu ruim duizend, tegenover bijna tweeduizend toen. \n\nWaarom dan toch zoveel zorgen?\n\nDe bezorgdheid kent twee oorzaken. Ten eerste neemt de instroom in de ziekenhuizen nog steeds toe. Dat brengt ons meteen bij de tweede oorzaak. Er bestaat binnen de zorg bijzonder weinig animo om de reguliere zorg opnieuw terug te schroeven. Die draait op volle toeren. In veel gevallen gaat het om patiënten die lang hebben moeten wachten op een ingreep.  \n  \nVoor zorgpersoneel is het perspectief van opnieuw zalen vol coronapatiënten een horrorscenario. Woensdag waarschuwde de Inspectie Gezondheidszorg en Jeugd in een brief aan minister De Jonge nog dat de oplopende druk op zorgaanbieders en zorgverleners risico's oplevert voor de kwaliteit en veiligheid van de zorg. \n\nVaccins hadden dit soort problemen toch moeten voorkomen?\n\nDat is ons min of meer beloofd. Sinds dag één van de coronacrisis wijzen beleidsbepalers op het vaccin als dé manier om af te rekenen met corona. Nederlanders lieten zich ook massaal vaccineren. 87,5 procent van de volwassenen heeft ten minste één prik, veel meer dan oorspronkelijk gedacht. Bijna twaalf miljoen Nederlanders zijn al volledig gevaccineerd.  \n  \nDaarmee leek het coronaspook afgewend. Toen half september de 1,5 meter los werd gelaten, sprak minister De Jonge in een interview met deze krant van 'een afscheid' en 'een grote dag'. Twee weken geleden zei OMT-voorzitter Jaap van Dissel nog dat hij 'in alle realiteit' geen aanleiding zag tot ingrijpende maatregelen. Het kan snel gaan: inmiddels filosofeert het OMT alweer over algemene lockdownregels, zoals beperking van het aantal thuisbezoekers en vroege sluitingstijden in de horeca.   \n  \nDe Leidse hoogleraar Arjen Boin betoogde deze week daarom dat het kabinet Nederland 'een sprookje heeft voorgetoverd'. Daarbij moet wel aangetekend worden dat het kabinet nooit garanties heeft gegeven op een rustige coronawinter. De Jonge in september: ,,Ik wil best met het virus afspreken dat het 1 december klaar is, maar de regels van de biologie verzetten zich daar tegen.\"\n\nWie liggen er nu in de ziekenhuizen?\n\nHet RIVM deelde woensdag een overzichtje dat hier een aardig beeld van geeft. Halverwege oktober kwamen er gemiddeld 84 coronapatiënten per dag het ziekenhuis binnen. Van die 84 waren er 43 niet (volledig) gevaccineerd, en 41 wel. Bijna fiftyfifty dus. Daaruit kun je niet concluderen dat het niet uitmaakt of je een vaccin neemt of niet. Integendeel. De ene helft komt namelijk voort uit een grote groep (de gevaccineerden), de andere uit een relatief kleine (de niet-gevaccineerden).   \n  \nDe kans om als volledig gevaccineerd persoon met het coronavirus in het ziekenhuis te worden opgenomen is zeventien keer kleiner dan voor een niet-gevaccineerde, aldus het RIVM. Voor de ic is die verhouding zelfs 1 op 33. Wel is de verhouding in de loop der tijd iets veranderd: het aantal gevaccineerden in de ziekenhuizen stijgt harder dan het aantal niet-gevaccineerden.\n\nBijna de helft van de coronapatiënten in het ziekenhuis is dus volledig gevaccineerd. Hoe kan dat?\n\nTerug naar het rekenvoorbeeld van net. Van de 41 volledig gevaccineerden die op die oktoberdag tóch in het ziekenhuis belandden, was er één jonger dan 50. Bij de niet-gevaccineerden waren dat er in die leeftijdscategorie dertien. In de leeftijdscategorie 50 tot 70 ging het om tien volledig gevaccineerden en vijftien niet-gevaccineerden. Kijken we naar de 70-plussers, dan is de verhouding andersom: de gevaccineerden zijn hier in de meerderheid, met dertig tegen vijftien.  \n  \nWat deze cijfers laten zien, is dat het vaccin wel goed beschermt, maar dat de effectiviteit afneemt naarmate mensen ouder worden. Bij hen beschermt een dubbele prik voor 89 procent tegen ziekenhuisopname. Bij mensen van 50 tot 69 jaar is dat 96 procent, en bij mensen tussen de 12 en 49 jaar zelfs 97 procent. \n\nGevaccineerde ouderen zijn dus een risicogroep?\n\nJa, in zekere zin wel. Gevaccineerde ouderen die besmet raken, komen substantieel vaker in het ziekenhuis terecht dan besmette jongeren. Wat dat betreft zijn de ontwikkelingen in de wekelijkse RIVM-rapporten zorgwekkend. Vier weken geleden was nog slechts 6,5 procent van de besmette personen 70 jaar of ouder. Inmiddels is dat verdubbeld, naar 13,3 procent. In absolute aantallen is zelfs sprake van een verachtvoudiging: begin oktober raakten in een week 823 70-plussers besmet, afgelopen week maar liefst 6760.   \n  \nZo beschouwd is het logisch dat er meer gevaccineerde ouderen in het ziekenhuis belanden. Het verklaart ook waarom de Gezondheidsraad inmiddels geadviseerd heeft mensen van 60 jaar en ouder een extra coronavaccin aan te bieden, te beginnen bij de oudsten. \n\nWorden de vaccins minder effectief na verloop van tijd?\n\nJa, maar het gaat wat betreft de kans op ziekenhuisopname om een heel lichte daling. Over de hele bevolking beschermden de vaccins in september en oktober voor 93 procent tegen ziekenhuisopname en voor 96 procent tegen ic-opname, becijfert het RIVM in een gedetailleerde analyse. Voor de hele periode juli-oktober was dat respectievelijk 94 en 97 procent.\n\nWat moet er gebeuren om erger onheil te voorkomen?\n\nOp korte termijn moet het aantal besmettingen omlaag als we willen voorkomen dat de zorg weer overloopt. Er zijn nog te veel niet-gevaccineerden en kwetsbare ouderen om het virus vrijuit zijn gang te laten gaan. Ook gevaccineerde mensen kunnen nog steeds besmet ra- ken, en het coronavirus aan deze minder goed beschermde mensen overdragen.  \n  \nOp de lange termijn helpt het als meer mensen (beter) beschermd zijn. Dat kan door een doorgemaakte corona-infectie, door het vaccineren van mensen die daar tot nu toe vanaf zagen, of door een boosterprik voor kwetsbare groepen.","intensity":0,"negativity":0,"cluster_id":17,"similar_texts":"text210"}]
