[{"id":"1","publisher":"Trouw","date":"2021-08-09","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1323/articles/1423254/10/6","title":"'Naaste medewerker Navalny is land ontvlucht'","text":"### Rusland\n\nLyubov Sobol, een naaste medewerker van de Russische oppositiepoliticus Alexej Navalni, zou Rusland zijn ontvlucht. Anonieme bronnen vertelden aan de Russische zenders RT en REN TV dat de advocate zaterdag naar Turkije is gevlogen. Daarvandaan zou ze met onbekende bestemming verder zijn gereisd. Donderdag beperkte een rechtbank in Moskou de bewegingsvrijheid van Sobol voor een periode van anderhalf jaar. Ze mocht tussen 22.00 en 06.00 uur niet haar huis uit en ook Moskou niet verlaten.","intensity":0,"negativity":0,"cluster_id":1,"similar_texts":"text104"},{"id":"2","publisher":"Algemeen Dagblad","date":"2021-08-09","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/25539/articles/1423256/2/6","title":"'Vergissing bij ontvoering'","text":"Een 56-jarige man uit Hoofddorp, die donderdag ontvoerd is in Cruquius, is mogelijk niet het beoogde doelwit. De politie ziet als optie dat de daders zich hebben vergist. De man is spoorloos. Het OM heeft 15.000 euro tipgeld uitgeloofd.","intensity":0,"negativity":1,"cluster_id":2,"similar_texts":"text165"},{"id":"3","publisher":"Algemeen Dagblad","date":"2021-08-09","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/25539/articles/1423256/2/3","title":"'Vertrouwelinge van Navalny is uit Rusland weggevlucht'","text":"Lyubov Sobol, een naaste medewerker van de Russische oppositiepoliticus Alexej Navalny,  \n  \nAnonieme bronnen hebben aan de Russische zenders RT en REN TV verteld dat de 33-jarige advocate zaterdag naar Turkije is gevlogen. Vanaf daar zou ze met onbekende bestemming verder zijn gereisd.  \n  \nDonderdag beperkte een rechtbank in Moskou de bewegingsvrijheid van Sobol voor een periode van anderhalf jaar. Ze mag tussen 22.00 en 06.00 uur niet haar huis uit en ze mag geen massa-evenementen bijwonen of Moskou verlaten. De activiste kreeg deze straf voor haar rol bij protesten in januari. Toen gingen duizenden Russen de straat op om de vrijlating te eisen van Navalny. Vrijdag werd de broer van Navalny veroordeeld tot een voorwaardelijke gevangenisstraf van een jaar.  \n  \nSobol is een van de bekendste gezichten van de anticorruptiebeweging van Navalny. Sinds juni staat de organisatie officieel als 'extremistisch' geregistreerd en hebben veel prominente aanhangers van Navalny Rusland verlaten.  \n  \nNa haar veroordeling zei Sobol tegen radiozender Ekho Moskvy dat de straf niet direct zou ingaan en dat je die 'eigenlijk moet zien als de kans om het land te verlaten'.","intensity":0,"negativity":0,"cluster_id":1,"similar_texts":"text2"},{"id":"4","publisher":"Algemeen Dagblad","date":"2021-08-09","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/25539/articles/1423256/40/2","title":"Aké schlemiel tegen Leicester","text":"Nathan Aké (foto) heeft met Manchester City de wedstrijd om het Community Shield verloren van Leicester City: 1-0. Aké veroorzaakte zelf een strafschop, die door invaller Kelechi Iheanacho werd benut. Jack Grealish, voor 117 miljoen euro overgenomen van Aston Villa, debuteerde voor Manchester City.","intensity":0,"negativity":0,"cluster_id":14,"similar_texts":"text159"},{"id":"5","publisher":"De Volkskrant","date":"2021-08-09","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1328/articles/1423252/46/3","title":"Aké verliest Supercup met Manchester City","text":"Leicester City heeft voor de tweede keer in de geschiedenis de Engelse Supercup gewonnen. De bekerwinnaar was op Wembley met 1-0 te sterk voor kampioen Manchester City. Oranje-international Nathan Aké veroorzaakte in de 89ste minuut een strafschop, die werd benut door invaller Kelechi Iheanacho. Aké, die een basisplaats had gekregen, verliet het veld met een teleurgesteld gezicht en zijn hoofd naar beneden. Jack Grealish, die deze week voor 117 miljoen euro werd overgenomen van Aston Villa, maakte zijn debuut voor Manchester.","intensity":0,"negativity":0,"cluster_id":14,"similar_texts":"text81"},{"id":"6","publisher":"Algemeen Dagblad","date":"2021-08-09","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/25539/articles/1423256/2/9","title":"Arrestaties voor mishandelingen","text":"De politie heeft zaterdag drie jongens aangehouden voor ernstige geweldsincidenten op Schouwen. In Vlaardingen werd een 17-jarige jongen aangehouden, in Schiedam een 14-jarige en een 18-jarige. Het gaat om mishandelingen en roof.","intensity":0,"negativity":0,"cluster_id":3,"similar_texts":"text54"},{"id":"7","publisher":"Trouw","date":"2021-08-09","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1323/articles/1423254/2/6","title":"Awards voor Kamerlid en voetballer","text":"### personalia\n\nD66-Kamerlid Lisa van Ginneken en voetballer Mike Gerritsen hebben de Pride Awards 2021 gewonnen. Ze ontvingen hun prijs zaterdag tijdens de tv-special Lieve SPLNTR, die in het teken stond van de Pride. Van Ginneken, de eerste transvrouw in de Tweede Kamer, won in de categorie bekende lhbti+-held, Gerritsen in de categorie onbekende lhbti+-held. De amateurvoetballer en trainer had een half jaar geleden zijn coming-out en sprak toen de hoop uit dat een eredivisiespeler zou volgen. Het was de tweede keer dat de Pride Awards werden uitgereikt.","intensity":0,"negativity":0,"cluster_id":9,"similar_texts":"text135"},{"id":"8","publisher":"De Volkskrant","date":"2021-08-09","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1328/articles/1423252/2/4","title":"Buien","text":"Vanuit het zuidwesten buien. Vanmiddag met onweer. Er staat een matige zuidwestenwind en het wordt 19 tot 21 graden. Dinsdag neemt de buiigheid af en zijn er vaker droge perioden met zon. Met 19 tot 22 graden wordt het wat warmer.  \n  \nMeer weer? Pagina 9","intensity":0,"negativity":0,"cluster_id":11,"similar_texts":"text157"},{"id":"9","publisher":"Algemeen Dagblad","date":"2021-08-09","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/25539/articles/1423256/39/2","title":"Crosser Herlings mist door val eindzege in Letland en wordt derde","text":"Motorcrosser Jeffrey Herlings heeft tijdens de Grote Prijs van Letland genoegen moeten nemen met de derde plaats in de MXGP-klasse. De KTM-coureur won op het circuit in Kegums de eerste manche en leek in de tweede race op weg naar de eindzege. Hij kwam in de laatste ronde echter ten val, waardoor hij twee plaatsen terugviel en als vierde finishte. Dat was net niet voldoende om de Grand Prix op zijn naam te schrijven.  \n  \nDe Sloveen Tim Gajser pakte de eindzege in Letland. Hij eindigde twee keer als tweede. In de WK-stand verstevigde de titelhouder zijn leidende positie. Gajser staat nu op 270 punten. Herlings bleef vijfde met 227 punten.  \n  \nHerlings liep drie weken geleden bij de Grote Prijs van Nederland in Oss door toedoen van een concurrent een breuk in een schouderblad op, maar kon toch al snel weer racen. Vorige week eindigde hij in België, ondanks een nieuwe val aan het begin van de tweede manche, als tweede.  \n  \n,,Maar nu voelt het echt alsof ik de overwinning heb weggegooid'', liet Herlings op sociale media weten na de races in Letland. Ik kan wel huilen. Ik ga morgen maar eens naar de kerk om een gebedje te doen, want blijkbaar doe ik iets verkeerd.''  \n  \nIn Letland eindigde Brian Bogers in de GP na twee races als zesde. Glenn Coldenhoff belandde op de twaalfde plek en Calvin Vlaanderen kwam uit op de zeventiende positie. De volgende GP is op 5 september in Turkije, waar twee rondes geprogrammeerd staan.","intensity":0,"negativity":1,"cluster_id":18,"similar_texts":"text47"},{"id":"10","publisher":"Algemeen Dagblad","date":"2021-08-09","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/25539/articles/1423256/2/4","title":"D66-Kamerlid wint Pride Award","text":"D66-Kamerlid Lisa van Ginneken en amateurvoetballer Mike Gerritsen zijn de winnaars van de Pride Awards 2021. Ze ontvingen de prijs zaterdag uit handen van Splinter Chabot in Lieve SPLNTR, dat in het teken stond van de Pride. Het is de tweede keer dat de prijzen zijn uitgereikt.","intensity":0,"negativity":0,"cluster_id":9,"similar_texts":"text52"},{"id":"11","publisher":"De Volkskrant","date":"2021-08-09","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1328/articles/1423252/40/1","title":"De onrustige zwerver Abdi Nageeye kan thuiskomen met zilver op de marathon","text":"### Olympische Spelen - Marathon (m)\n\nAls puber ploegde Abdi Nageeye nog akkers op het land bij zijn familie in het Somalische Sablaale. Het was niets voor hem, concludeerde hij op zijn 13de. Nageeye wilde studeren, maar werd hardloper in Nederland. Zijn dromen waren ongewoon groots. Hij wilde het olympisch podium halen.  \n  \nHet kwam zondag uit op de snikhete marathon in Japan. Om de ergste hitte te vermijden werd de race in Sapporo gelopen, zo'n 1.100 kilometer ten noorden van Tokio. Juist daar heerste deze week een hittegolf.  \n  \nNageeye had zich voorbereid op de temperaturen. In de maanden voor Tokio stapte hij regelmatig in een heet bad, om daarna in zijn eigen geïmproviseerde klimaatkamer op een loopband te trainen. De verwarming stond dan te loeien. Naast de loopband had de 32-jarige sporter pannen kokend water neergezet, om de hoge luchtvochtigheid na te bootsen.  \n  \nHet leek allemaal voor niets. Vlak voor de Spelen kampte Nageeye nog met een hamstringblessure. Het kwam net op tijd goed. De hamstring hield tijdens de mooiste 42 kilometer van zijn leven, ook in de spannende slotkilometers toen hij met twee rivalen moest strijden om zilver en brons. De Keniaan Eliud Kipchoge was niet meer te achterhalen. Hij prolongeerde zijn olympische titel van Rio in 2.08.37.  \n  \nMet nog 800 meter te gaan wilde Nageeye sprinten voor het zilver, maar zijn Belgische medekoploper en vriend Bashir Abdi had juist op dat moment kramp. Nageeye hield in met het risico zijn zilver te verliezen aan de Keniaan Lawrence Cherono. Nageeye keek een paar keer achterom naar Abdi, die hij vaker ziet dan zijn eigen vrouw en kinderen.  \n  \n'Kom op', wenkte Nageeye met zijn hand. Door zijn aanmoediging kon de verkrampte Bashir Abdi er nog een laatste restje energie uitpersen om Cherono voor te blijven. Olympisch zilver (in 2.09.58) en brons (in 2.10.00), de vrienden konden het amper geloven.  \n  \nNageeye blikte in Japan terug op de onstuimige weg richting het olympisch erepodium. Na het halen van zilver zei hij dat er veel mensen waren die niet in hem geloofden en zijn aanpak verkeerd vonden. 'Ik liet het ook vaak liggen in wedstrijden. Maar ik wist dat het erin zat.'  \n  \nZijn rusteloosheid, overgehouden aan een leven als nomade, zat hem soms in de weg. Nageeye werd als 5-jarig jochie zonder ouders naar Nederland gestuurd, waar hij bij een halfbroer in Den Helder ging wonen. Na zes jaar ging hij terug, zogenaamd voor een 'vakantie'. Maar hij moest blijven. Nageeye kon niet meer aarden in het door een burgeroorlog verscheurde Somalië. Hij had heimwee naar Nederland, vluchtte via Syrië terug en kwam bij een pleeggezin in Oldebroek terecht.  \n  \nNageeye verhuisde in zijn leven vaak, ook als atleet. Hij wisselde vaak van trainer en probeerde allerlei trainingsmethoden uit. Het leek soms alsof de atleet werd achtervolgd door knullige acties. Zo moest hij zijn marathondebuut in 2013 uitstellen toen hij van de massagetafel sprong bovenop op een potje olie dat door de fysiotherapeut op de grond was gezet. Het glas brak en liet een diepe snee achter in zijn voet. Nageeye kon wekenlang niet trainen.  \n  \nDe geboren Somaliër werd stap voor stap beter. Wel vond hij voetballen leuker, maar toen hij begreep dat hij met lopen beroemd kon worden, was hij snel om. Zijn eerste trainer, Johan Voogd, vond hij via Google. Voogd zag dat Nageeye een vechter was. De kleine atleet (1.65 meter) leerde snel. En al snel kwamen de eerste nationale titels.  \n  \nNageeye probeerde van alles uit. In Iten, het hardloopmekka van Kenia, kon hij niet aarden. Hij vond het een saai dorp. Maar ook op de plek waar technologie en topsport samenkwam, het opgeheven Nike Oregon Project in Amerika van de geschorste coach Alberto Salazar, voelde Nageeye zich niet thuis.  \n  \nIn 2013 trainde Nageeye er acht weken op uitnodiging van zijn vriend Mo Farah, de Somalische Brit en tweevoudig olympisch kampioen op de 5.000 en 10.000 meter. Het hypermoderne centrum met onderwaterhardloopbanden beviel hem niet. Nageeye kwam pas tot rust in Ethiopië in Addis Abeba, waar hij met zijn Somalische lief trouwde en twee kinderen kreeg.  \n  \nToch zette Nageeye in Kenia de laatste stap naar de top. In de trainingsgroep van marathonlegende Eliud Kipchoge kreeg hij het vertrouwen dat hij mee kon met de besten. In Kaptagat bij Eldoret omarmde de Nederlander de eentonigheid van de Keniaanse trainingsaanpak. Nageeye zette het Nederlandse record in 2019 in Rotterdam op 2.06,17.  \n  \nVlak voor zijn zilveren marathon deelde Nageeye via sociale media nog even de verschillende tijdzones waarin hij zou starten: Amsterdam, 12.00 pm. Nairobi, 01.00 am. Toronto zaterdag 17.00 pm en Tokio, 07.00 am, zodat zijn vrienden uit alle windhoeken wisten waar ze hem konden volgen. Twee van die vrienden hoefde hij niks te vertellen. Die stonden samen met hem op het olympisch podium.","intensity":0,"negativity":1,"cluster_id":13,"similar_texts":"text76"},{"id":"12","publisher":"Algemeen Dagblad","date":"2021-08-09","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/25539/articles/1423256/26/1","title":"De wereld raakt niet uitgepraat over Hassan","text":"### Loopwonder is blij dat ze haar gevoel heeft gevolgd en niet de logica: 'Het was een gevecht met mezelf, maar ik heb het gedaan'\n\nDe Nederlandse vlag die ze al over haar hoofd had gedrapeerd, waarin ze soms leek te verdwijnen als ze op haar knieën op de baan zat en waarin ze haar lichaam had gewikkeld bij de pers, draagt ze deze zondag hoog boven haar, met haar handen stevig om de stok geklemd. Na haar drie finales en het fascinerende verhaal moest de eer van het rood-wit-blauw dragen tijdens de sluitingsceremonie wel naar Sifan Hassan gaan.  \n  \nHet 28-jarige Nederlandse loopwonder is dan ook de eerste atleet in de historie die tijdens één Spelen een medaille wint op de 1500, de 5000 en de 10.000 meter. En met Tirunesh Dibaba is ze nu de enige vrouw die de 5000 en 10.000 meter op één Spelen heeft gewonnen. De Jamaicaanse Elaine Thompson-Herah sprint dit atletiektoernooi op de 100, de 200 en de 4x100 meter in Tokio naar goud, maar het ware verhaal ligt bij Hassan. Omdat alleen haar keuze al zo onvoorstelbaar was, het combineren van de drie afstanden. Het is groots, megalomaan en onverstandig gevonden.  \n  \nDe BBC noemt haar 'The Greatest', maar dat wuift ze weg. ,,I'm not the greatest. Ik ben gewoon een mens die haar hart volgt. Ik wil gewoon laten zien en zeggen: iets wat moeilijk is, is moeilijk, maar het kan wél. Wij kunnen meer dan we denken. Ik geloof daarin.''  \n  \nOp zaterdagavond in Tokio heeft ze haar uitdaging voltooid. Zo'n tweeëntwintig uur na het brons op de 1500 meter kan ze tijdens de 10.000 meter, haar zesde race in negen dagen, het beulswerk van wereldrecordhoudster Letesenbet Gidey aan. Hoe ze zich voelt, doet er niet toe. Het gaat om wat ze wil. Ze verwijst met een geweldige sprint Kalkidan Gezahegne naar plaats 2.  \n  \nDaarna blijkt pas hoe zwaar dit slotstuk is geweest. Ze slaat met haar platte hand op de baan waarop ze naar geschiedenis is gelopen. De wereld ziet Hassan nog niet vol vreugde, maar smekend om en kruipend naar een flesje water. Minutenlang ligt ze onder een trap en crepeert ze van de pijn. Ze dept ijszakjes op haar hoofd. Het duurt even voor ze met de Nederlandse vlag op pad kan. ,,Nog nooit in mijn leven ben ik zo diep gegaan'', zegt ze later. ,,Het was do or die.''\n\nSnikken\n\nOndanks haar bewogen leven is Hassan geen vrouw die vaak huilt. Maar als ze zaterdagavond in Tokio haar plaats inneemt achter het podium, stokt haar ademhaling en begint ze hevig te snikken. Acht dagen vol dramatiek, stress, druk, teleurstelling en euforie snellen nu door haar gedachten. Van de pijn die ze plots in haar bovenbeen voelt bij de laatste versnelling voor de 5000 meter-serie, de twijfels over haar keuze voor drie afstanden, de valpartij in de laatste ronde en inhaalrace in de 1500 meter-serie, de zowat slapeloze nacht na de gewonnen 5000 meter, het brons op haar geliefde 1500 meter, de vermoeidheid en het tweede goud nu.  \n  \n,,Ik ben geen emotioneel persoon. Ik huil bijna nooit. Maar nu had ik zoveel stress de hele week. Toen ik op het podium stond, besefte ik ineens: ik ben klaar, ik mag slapen straks. Opeens kon ik niet meer stoppen met huilen. Ik hoef niet meer 's nachts wakker te worden en te praten met mezelf. Het is gelukt.''  \n  \nMedia uit werkelijk alle continenten raken deze Spelen niet over haar uitgepraat. Zichtbaar is er veel van haar afgevallen nu haar slopende schema erop zit. Weg is de haast, verdwenen de stress. Toch blijft haar story deze Spelen een meeslepend verhaal waar ze zelf ook maar geen vat op krijgt. Of ze ooit gaat begrijpen hoeveel er gebeurd is? ,,Nee. Nooit niet. Als je mij vraagt of ik het weer wil doen, die drie afstanden? Nee, dat wil ik nóóít meer doen.''  \n  \nWel is ze blij dat ze het heeft gedaan. Dat ze haar gevoel heeft gevolgd en niet de logica. Dat ze dicht bij zichzelf is gebleven, bij wie ze wil zijn in het leven. ,,Life is not about the goal'', doceert ze. ,,It's about doing whatever you want.''  \n  \nNiet alleen deze Spelen zijn bijzonder, ook de lange weg van de geboren Ethiopische hiernaartoe. Haar vlucht op 15-jarige leeftijd naar Nederland en de moeizame eerste jaren hier. De ontdekking van haar hardloopgave. De tactische missers op belangrijke toernooien. Ze denkt al aan goud in 2016 in Rio de Janeiro, maar raakt van tevoren geblesseerd en strandt op de vijfde plaats op de 1500 meter. ,,Na Rio was ik bijna met hardlopen gestopt. Ik was twee maanden weg, mijn manager kon geen contact meer met me krijgen. Ik wilde niet meer.''  \n  \nMaar ze gaat door. Vier jaar traint ze om één gouden medaille te halen. Ze is in 2020 de beste van de wereld, maar de Spelen worden door de pandemie uitgesteld. De toch al over de wereld rondreizende Hassan kan maandenlang niet meer naar haar huis in Portland wegens visumproblemen. Ze zit lang vast in Ethiopië en trekt later van plek naar plek, vaak zonder haar coach Tim Rowberry. Haar voorbereiding wordt zwaar verstoord, maar de droom leeft.  \n  \nVijf jaar heeft ze getraind voor één gouden plak en twee afstanden, tot Hassan het roer omgooit. ,,Opeens wilde ik drie afstanden doen, waardoor ik ook wist dat het kon gebeuren dat ik er geen één zou winnen. Het was een gevecht met mezelf, maar ik heb het gedaan.''  \n  \nNa Rio wilde ze stoppen. Nu, na Tokio, ziet ze nog een lang loopleven voor haar. Ze heeft het over wereldrecords en de pijn opzoeken bij de marathon. ,,Maar al loop ik tien wereldrecords... Het maakt niet uit. Dat ga je niet kunnen vergelijken met wat ik hier heb gedaan. Het voelt als een droom.''","intensity":0,"negativity":0,"cluster_id":5,"similar_texts":"text94"},{"id":"13","publisher":"Trouw","date":"2021-08-09","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1323/articles/1423254/2/5","title":"Dennis 'Dee Tee' Thomas overleden","text":"### personalia\n\nDennis 'Dee Tee' Thomas, een van de oprichters van de band Kool & The Gang, is op zeventigjarige leeftijd in zijn slaap overleden. Thomas speelde saxofoon, fluit en percussie, en trad tijdens concerten vaak op als ceremoniemeester. De muzikant trad afgelopen week nog op met Kool & The Gang in Los Angeles. De groep, die in 1964 werd opgericht, won twee Grammy Awards.  \n  \nHun bekendste hits zijn Ladies' Night, Celebration, Get Down On It, Fresh en Cherish. In 2015 werd de band geëerd met een ster op de Hollywood Walk of Fame.","intensity":0,"negativity":0,"cluster_id":7,"similar_texts":"text127"},{"id":"14","publisher":"Algemeen Dagblad","date":"2021-08-09","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/25539/articles/1423256/28/1","title":"Eerst het dansje, dan de stunt en weer het dansje","text":"### 4x400 meter estafettemannen stralen na zilver: 'Alle frustraties en alle tranen zaten in deze race'\n\nHet is al uren donker in Tokio, de verbouwing van atletiekstadion tot sluitingsceremonie-arena is al ingezet, als ergens diep in warme grijze catacomben vier mannen abrupt beginnen te bewegen. ,,Gewoon een keer naar rechts'', klinkt het. ,,Dan naar links'', roept de volgende. ,,Naar achteren en voren.'' En zo doet het team dat vandaag olympisch zilver won op de 4x400 meter estafette ineens hard lachend de Lion's dance, de dans van de leeuwen. Met klein commentaar van Tony van Diepen: ,,Je bent wel heel snel de stijfste als je met deze jongens bent.''  \n  \nHet is ook de dans van de overwinning. Van een vriendenteam dat besloot met 'hart en ziel' te presteren en uitkwam op een Nederlands record. Van mannen die elkaar corrigeren als iemand naast de schoenen dreigt te lopen, of even verslapt in trainingsmotivatie. Van een groep groter dan de vier die nu breed lachend en dansend in de catacomben staan: Liemarvin Bonevacia (32), Terrence Agard (31), Van Diepen (25) en Ramsey Angela (21). Het is een medaille voor het héle team, voor Jochem Dobber die in de series liep, voor de vrouwen uit hun team met wie ze ook hecht zijn, voor de coach en ga zo maar door.  \n  \nEen paar jaar geleden waren ze ver van dit moment verwijderd. Nederlandse atleten zijn doorgaans lang en sterk en zouden het goed moeten doen op de 400 meter, maar de prestaties bleven al jaren uit. Bovendien trainde Bonevacia, op dat moment de beste 400 meterloper, in Bahrein. Maar bij de Atletiekunie werd een project gestart, om het onderdeel succesvoller te maken. Er werd anders getraind, in geïnvesteerd, er kwam groei en toen Bonevacia in de lockdown vanwege grote trainingsbeperkingen besloot terug te keren naar Papendal, bood dat extra kansen.\n\nVeteranen\n\n,,Lie en ik zijn de veteranen hier'', zegt Agard, inmiddels uit gedanst, terwijl hij knikt richting Bonevacia. ,,Wij zijn er al sinds 2013, maar de eerste paar jaar was er altijd iets met de 4x400. We waren best wel goed op papier, maar om een finaleplek te halen, of überhaupt te kwalificeren voor een WK, of de Olympische Spelen... Er was altijd wel iets en dat was zo frustrerend.''  \n  \nAl die frustratie nam hij tijdens de finale mee de baan op, vertelt Agard. In 2015 was hij betrokken bij een zwaar verkeersongeval. Vanwege een botsing met een vrachtwagen sloeg de auto waar hij samen met onder anderen Churandy Martina inzat over de kop. Agard liep een gebroken nekwervel op, zat tegen een dwarslaesie aan en moest lang revalideren.  \n  \n,,Ik heb zoveel meegemaakt, dat is niet leuk. Alle frustraties, al het gehuil. Alles. Tranen. Dat heb ik meegenomen. Dat was de race, dat heb ik gelopen. Voordat ik naar het stadion kwam, had ik ook even een besefmoment. Werd ik even emotioneel. Ik heb heel veel gehuild en dat heeft me geholpen'', zegt hij.  \n  \nIn Tokio was Agard de snelste van de vier, in een indrukwekkende splittijd van 43,76. Een race die, opmerkelijk genoeg, niet eens zo snel voelde bij hemzelf. ,,Je doet wat je moet doen, ik ging op mijn instinct en ervaring en met hart en ziel, daarna komt pas het besef. Het moet ook nog bezinken.''  \n  \nHet mannenteam is niet zo perfectionistisch als de vrouwen, zeiden de beste 4x400 meterloopsters van Nederland even daarvoor na hun zesde plek in de finale. Ze zijn veeleisend, maar nonchalanter, meer ontspannen, wat ze juist verder brengt als het moet. Elkaar in rap tempo aanvullend, begint Agard: ,,We wilden alles op de baan laten, daar alles geven en niks achterlaten waarover we later konden zeggen: hadden we dat maar gedaan.'' Angela: ,,Vooral ook het plezier erin hebben en vertrouwen op wat wij dagelijks doen.'' Bonevacia: ,,Daarom ook het dansje. Ons trademark-dansje. Elke keer dat we met dat dansje kwamen, wonnen we een medaille.''\n\nScherpte\n\nZo deden ze de bewegingen van rechts naar links en voor naar achter bij het EK indoor in het Poolse Torún, waar het team afgelopen maart het goud won. Het dansje haalt de spanning weg en brengt tegelijkertijd scherpte. Bonevacia: ,,Iedereen heeft dezelfde spanning. Dat gaat dan weg. En als we het doen, weten we: we zijn aan, om het goed te doen.''  \n  \nEen dikke week geleden was Angela de slotloper bij de 4x400 gemengde estafette. In de laatste honderd meter gloorde een gouden medaille, maar ging het mis. Drie anderen passeerden hem. ,,Maar ik had nog steeds vertrouwen in wat ik moest doen. Deze keer heb ik het gewoon beter gedaan. Met hart en ziel gelopen.''  \n  \nZe zijn beter samen dan individueel. Zie het als een voetbalteam, zegt Bonevacia. ,,Als er een goede coach achter staat, is er resultaat. Wij zijn niet de besten op papier, maar samen weten we elkaar te pushen to the limit.'' Agard: ,,We zijn een sterk team, samen zijn we sterker.''","intensity":0,"negativity":1,"cluster_id":19,"similar_texts":"text97"},{"id":"15","publisher":"Trouw","date":"2021-08-09","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1323/articles/1423254/14/3","title":"Eindzege Mikel Landa in Ronde van Burgos","text":"### Wielrennen\n\nMikel Landa heeft de Ronde van Burgos op zijn naam geschreven. De Spaanse wielrenner van Bahrain-Victorious zag de zege in de slotrit, met aankomst bergop op Lagunas de Neila, naar de Brit Hugh Carthy (EF Education-Nippo) gaan. Landa had aan de zesde plaats genoeg om de eindzege veilig te stellen. In het eindklassement heeft de 31-jarige Spanjaard een voorsprong van 36 seconden op de Italiaan Fabio Aru en 43 seconden op zijn Oekraïense ploeggenoot Mark Padoen.  \n  \nHet is de eerste zege sinds maart 2019 voor Landa, die in de Ronde van Burgos de opvolger is van de Belg Remco Evenepoel.","intensity":0,"negativity":0,"cluster_id":17,"similar_texts":"text80"},{"id":"16","publisher":"Trouw","date":"2021-08-09","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1323/articles/1423254/12/1","title":"Estafetteploeg sprint naar zilver, met dank aan 'het dansje'","text":"Het moet een olympisch record traplopen zijn geweest, van de Nederlandse vrouwenploeg op de 4x400 meter. De vier bekeken de olympische finale van de Nederlandse mannenploeg vanaf de tribune. Toen slotloper Ramsey Angela in de laatste meter een zilveren medaille veiligstelde met een fenomenale eindsprint, stormden de vrouwen in vliegende vaart de trap af en vielen de mannen op de baan om de hals. Het zilver op de 4x400 meter kreeg zo een dikke oranje feestrand voor de lege tribunes in het olympisch stadion.  \n  \nHet tafereel was tekenend voor de teamgeest die is ontstaan door het jarenlang samen trainen op nationaal sportcentrum Papendal. Die collectieve aanpak, met topfaciliteiten, goede coaches en ruimte voor het individu, leidde in Tokio tot een indrukwekkende medailleoogst. Op het laatste onderdeel op de baan zetten de estafettemannen er zaterdag een uitroepteken achter met onverwacht zilver.  \n  \nLiemarvin Bonevacia, Terrence Agard, Tony van Diepen en Ramsey Angela grepen de zevende atletiekmedaille van deze Spelen. Bovendien was het viertal de eerste Nederlandse mannenploeg in de geschiedenis met een medaille op een estafettenummer. Gisteren kwam er door de zilveren medaille voor marathonloper Abdi Nageeye ook nog een achtste plak bij. Daarmee is het atletiek voor Nederland de succesvolste sport deze Spelen.  \n  \nHet estafettekwartet noemde hun medaille na afloop niet helemaal onverwacht. Femke Bol, de sensatie op 400 meter, analyseerde de prestatie na afloop treffend: \"Als ze samen lopen zijn ze stuk voor stuk beter dan individueel.\" Terrence Agard: \"We hebben hier met hart en ziel gelopen. We waren zo gemotiveerd om dit voor elkaar te krijgen. Ja, we zijn samen sterker, maken elkaar sterker.\" Als voorbeeld noemde Agard het dansje waarmee het viertal de olympische arena betrad. \"Dat doen we sinds een paar races, en het maakt ons beter. Er valt dan spanning weg en dan kunnen we gaan.\"  \n  \nHet dansje was er voor het eerst tijdens het EK indoor in het Poolse Torun. Daar veroverde de ploeg ook goud. Het team, met toen Jochem Dobber erbij, was in mei dit jaar ook goed voor de wereldtitel in het Poolse Chorzow. Zaterdag in Tokio steeg het viertal - met Agard in plaats van Dobber - boven zichzelf uit. De mannen haalden in het Olympisch Stadion bijna twee seconden van hun oude Nederlands record af: 2.57.18 om 2.59.06.  \n  \n\"We zijn net als een voetbalteam; we zijn individueel misschien niet de beste, maar we weten elkaar wel te pushen tot de limit\", zei startloper Bonevacia. \"We geloven in het plan van de coach en we motiveren elkaar. Als we elkaar de waarheid moeten zeggen, bijvoorbeeld als iemand niet zijn best doet tijdens een training, dan doen we dat gewoon. We zijn altijd blijven communiceren, heel professioneel. Dat heeft ons gebracht waar we nu zijn.\"  \n  \nBonevacia nam als Nederlands recordhouder (44,62) zaterdag de plaats over van Dobber, die hem in de series had vervangen. Bonevacia hoefde toen niet in actie te komen omdat hij een dag daarvoor al de finale van de 400 meter had gelopen. Daarop werd hij achtste. Nederland kwalificeerde zich in Tokio als zesde voor 4x400.  \n  \nIn een indrukwekkende race moest Nederland alleen de Verenigde Staten voor laten gaan. Slotloper Angela zag op het laatste rechte stuk dat Botswana het niet zou volhouden en passeerde dat land vlak voor de finish.  \n  \nVoor Agard was de finale extra bijzonder. Hij overleefde in september 2015 een zwaar ongeluk, waarbij hij een nekwervel brak. Er werd gevreesd voor een dwarslaesie. Lang leek het erop dat hij zijn atletiekloopbaan kon vergeten. Zaterdag onderstreepte hij zijn vechtersmentaliteit. Met een splittijd van 43,76 was hij de op één na snelste van het hele veld. \"Voordat we naar het stadion kwamen heb ik even een besefmoment gehad\", aldus Agard, terugdenkend aan zijn zware ongeval. \"Ik werd heel emotioneel en heb heel veel gehuild. Dat heeft echt geholpen. Ik word weer emotioneel als ik eraan denk, maar het was het allemaal waard.\"","intensity":0,"negativity":1,"cluster_id":19,"similar_texts":"text75"},{"id":"17","publisher":"Trouw","date":"2021-08-09","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1323/articles/1423254/17/2","title":"Feyenoord verrast Atlético in grimmig oefenduel","text":"In een bij vlagen grimmige oefenwedstrijd in De Kuip heeft Feyenoord gisteren verrassend gewonnen van Atlético Madrid: 2-1. Bryan Linssen zette de thuisploeg in de 18de minuut op voorsprong. Angel Correa maakte in de slotfase gelijk waarna invaller Naoufal Bannis in de extra tijd Feyenoord alsnog een luid bejubelde overwinning bezorgde. De wedstrijd in het goedgevulde stadion werd gekenmerkt door een flink tempo, veel overtredingen, een onvriendelijke sfeer op het veld en een fel meelevend publiek.","intensity":0,"negativity":1,"cluster_id":15,"similar_texts":"text160"},{"id":"18","publisher":"De Volkskrant","date":"2021-08-09","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1328/articles/1423252/46/4","title":"Feyenoord verrast Atlético Madrid : 2-1","text":"### Voetbal\n\nIn een bij vlagen grimmige oefenwedstrijd in de Kuip heeft Feyenoord verrassend gewonnen van de Spaanse kampioen Atlético Madrid: 2-1. Bryan Linssen zette de thuisploeg in de 18de minuut op voorsprong. Angel Correa maakte in de slotfase gelijk waarna invaller Naoufal Bannis in de extra tijd Feyenoord alsnog een luid bejubelde overwinning bezorgde. De wedstrijd in het goedgevulde stadion werd gekenmerkt door een flink tempo, veel overtredingen, een onvriendelijke en gespannen sfeer op het veld en een fel meelevend publiek.","intensity":0,"negativity":0,"cluster_id":15,"similar_texts":"text99"},{"id":"19","publisher":"Trouw","date":"2021-08-09","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1323/articles/1423254/9/3","title":"Fors meer winst voor Saudi Aramco","text":"'s Werelds grootste olieconcern Saudi Aramco profiteerde fors van de prijsstijgingen van ruwe olie en een aantrekkende vraag naar energie. Het Saudische staatsconcern draaide in het tweede kwartaal een winst van bijna 22 miljard euro, de grootste sinds eind 2018. Dat is te danken aan de wereldwijde versoepeling van de coronabeperkingen, vaccinatiecampagnes, stimuleringsmaatregelen en de heropening van belangrijke economieën.","intensity":1,"negativity":0,"cluster_id":10,"similar_texts":"text146"},{"id":"20","publisher":"Trouw","date":"2021-08-09","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1323/articles/1423254/4/1","title":"Hassan wilde laten zien waar vrouwen toe in staat zijn","text":"### Koningin en koning Olympische Spelen\n\nHassan had een doel voor ogen - drie afstanden lopen - en was bereid daarvoor datgene op te offeren wat anderen als het hoogst haalbare zien. Zij had er vrede mee gehad als ze zaterdag de 10.000 meter niet had gewonnen, legt Sander Ogink uit. Hij is al acht jaar haar manager en vertrouwenspersoon. \"Iedereen zou het winnen van olympisch goud prioriteit geven. Sifan niet. Zij wil bewijzen, voor zichzelf en de wereld, waar vrouwelijke atleten toe in staat zijn. Zij wil grenzen verleggen, grenzen doorbreken. Sifan gelooft ook echt dat als zij laat zien dat iets kan, dat anderen het daarna ook kunnen.\"  \n  \nHassan als feministisch rolmodel. Kan het mooier? De vrouw die ooit als kind moederziel alleen van Ethiopië naar Nederland vluchtte. Die altijd haar mond heeft gehouden over wat er zich in haar jeugd precies heeft afgespeeld. En die als volwassene even kwetsbaar oogt als onverschrokken.  \n  \nZe is kapot als ze zaterdag over de finish komt na tien lange kilometers rennen. Nog nooit in haar leven is ze zo diep gegaan. Bevangen door de hitte had ze de laatste twee rondes afgelegd, de rondes waarin ze de beslissende versnelling plaatste. Naar eigen zeggen is haar lichaam op.  \n  \nAls ze niet veel later op het ereschavot staat, komen de emoties. Tot haar eigen verbazing. \"Ik ben eigenlijk iemand die gevoelens niet laat zien. Ik huil niet. Maar nu kon ik daar niet meer mee stoppen.\" Opeens realiseert ze zich dat het klaar is. Dat alle stress van de voorbije periode verleden tijd is, net als de nachtelijke gesprekken die ze met zichzelf voerde. \"Ik hoef niet meer op te staan en met mezelf te praten: jij kan het wel, jij kan het niet. Ik was gewoon twee personen. Nu mag ik slapen.\"  \n  \nMisschien nog wel het belangrijkste van alles, ze realiseert zich dat haar missie geslaagd is. Zij heeft bewezen dat een vrouw op hetzelfde olympische toernooi zowel de 1500 meter kan lopen als de 5000 en 10.000 meter. Een combinatie die altijd voor onmogelijk werd gehouden. Dat zij die inspanning bovendien met drie medailles heeft bekroond - twee gouden en een bronzen - levert haar een plek op in de geschiedenisboeken. Ze is de eerste die op deze afstanden drie keer het podium haalt.  \n  \nVooraf had Hassan van alle kanten gehoord dat wat zij wilde presteren niet haalbaar zou zijn. Daar houdt zij niet van. Als men zegt dat iets niet kan, dan gaat zij in de overdrive om te bewijzen dat het wel kan. \"Iemand moet de eerste zijn die laat zien dat iets mogelijk is. Dat drijft Sifan\", zegt Ogink. \"Ze wil bewijzen dat vrouwen veel meer in hun mars hebben dan soms wordt gedacht.\"  \n  \nHet doel van haar optreden in Tokio was laten zien dat de combinatie van middellange en lange afstanden mogelijk is. Het resultaat was niet het allerbelangrijkste. Al ging ze voor goud, Hassan calculeerde het risico in dat haar benen minder fris zouden zijn dan die van de concurrenten.  \n  \nZe wil dit niet nog een keer doen, verklaart Hassan lachend, een paar uur na de race. Met haar medaille om de nek staat ze, na een urenlang rondje langs de wereldpers, de Nederlandse journalisten in Tokio te woord. \"Maar ik vind het belangrijk dat ik hier voor de mensen heb laten zien dat iets dat moeilijk is, wel kan.\"  \n  \nHaar volgende doel is wereldrecords klokken, al zullen zelfs tien mondiale toptijden niet te vergelijken zijn met wat ze op deze Olympische Spelen heeft gedaan. Ook wil ze een marathon lopen, om te zien hoe hard ze kan en hoeveel pijn ze kan verdragen.  \n  \nZe is nu de koningin van de Spelen. De BBC noemde haar zaterdag 'the greatest'. Hassan is het daar niet mee eens. \"Ik ben niet de grootste. Ik ben gewoon een mens dat haar hart volgt en wil zeggen: hoe moeilijk iets misschien ook lijkt, het kan wel. Mensen zijn meer dan wat wij denken. Daar geloof ik in.\"\n\n'Hassan is de nieuwe Bolt, met de strafste benen'\n\nDe historische medaillereeks van Sifan Hassan is ook in het buitenland niet onopgemerkt gebleven. Lyrisch wordt in buitenlandse media belicht dat Hassan poogde wat nog geen atleet had aangedurfd - en er ook nog eens drie medailles mee wist te behalen.  \n  \n'Werkelijk, werkelijk verbluffend', schreef The Guardian. \"Geen atleet behaalde drie medailles op deze afstanden, man noch vrouw\", merkt de Britse krant op. \"In de laatste ronde liet ze iedereen stofhappen. Het maakt niet uit hoe goed de tegenstand rende, Hassan is van een andere soort.\" De krant noemt haar een van de grootste atleten van deze, of enige andere, tijd.  \n  \nThe New York Times begint met het ongeloof op het gezicht van Sifan Hassan, de uitputting, na het lopen van de winnende tien kilometer, na haar eindsprint 'rechtstreeks de geschiedenisboeken in' en 'na het rennen van 24.500 meter in zes wedstrijden binnen negen dagen'. De Amerikaanse krant brengt haar val in de kwalificatie van de 1500 meter in herinnering, en merkt op \"dat ze het zelfs maar probeerde te strijden voor medailles in deze drie loodzware wedstrijden is een uniek bewijs van uithoudingsvermogen,iets dat nog geen andere atleet heeft gepresteerd.\"  \n  \nIn België noemt De Morgen Hassan de opvolgster van Usain Bolt, en 'de strafste atleet van deze Spelen', De Standaard prijst haar 'eigenwijze mirakelbenen'.","intensity":0,"negativity":1,"cluster_id":5,"similar_texts":"text112"},{"id":"21","publisher":"De Volkskrant","date":"2021-08-09","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1328/articles/1423252/46/6","title":"Herlings mist eindzege in Letland door val","text":"Jeffrey Herlings heeft tijdens de Grote Prijs van Letland genoegen moeten nemen met de derde plaats in de MXGP-klasse. De KTM-coureur won op het circuit in Kegums de eerste manche en leek in de tweede race op weg naar de eindzege. Hij kwam in de slotfase echter ten val, waardoor hij twee plaatsen terugviel en als vierde finishte. Dat was net niet voldoende om de Grand Prix op zijn naam te schrijven. Herlings liep drie weken geleden bij de GP van Nederland door toedoen van een concurrent een breuk in een schouderblad op, maar kon toch al snel weer racen.","intensity":0,"negativity":1,"cluster_id":18,"similar_texts":"text192"},{"id":"22","publisher":"Trouw","date":"2021-08-09","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1323/articles/1423254/17/3","title":"Kluivert en Rosario gelijk met Nice, Bosz wint niet","text":"Justin Kluivert en Pablo Rosario hebben Nice in de eerste ronde van de Franse voetbalcompetitie niet aan een overwinning kunnen helpen. De club speelde met de twee nieuwelingen op eigen veld gelijk tegen Stade de Reims: 0-0. Kluivert, die vorig seizoen nog voor Leipzig uitkwam, werd kort voor tijd vervangen. Voormalig PSV'er Rosario speelde het hele duel. Ook Olympique Lyon heeft 2 punten laten liggen. Het team van trainer Peter Bosz kwam niet verder dan 1-1 tegen Stade Brest, nummer 17 van vorig seizoen.","intensity":0,"negativity":0,"cluster_id":6,"similar_texts":"text115"},{"id":"23","publisher":"Algemeen Dagblad","date":"2021-08-09","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/25539/articles/1423256/40/4","title":"Landa wint Ronde Burgos","text":"Mikel Landa heeft de Ronde van Burgos op zijn naam geschreven. De Spanjaard van Bahrain-Victorious zag de zege in de slotrit, met aankomst bergop op Lagunas de Neila, naar de Brit Hugh Carthy gaan. Landa had aan de zesde plaats genoeg om de eindzege veilig te stellen. Hij hield 36 seconden voorsprong op de Italiaan Fabio Aru over.","intensity":0,"negativity":0,"cluster_id":17,"similar_texts":"text171"},{"id":"24","publisher":"De Volkskrant","date":"2021-08-09","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1328/articles/1423252/47/1","title":"Madueke leidt hongerig PSV naar zege","text":"Johan Cruijff Schaal  \n  \nAjax 0  \nPSV 4  \n  \n*  \n  \nAjax - PSV om de Johan Cruijff Schaal, niet eens zo verrassend gewonnen door PSV, was met name voor rust een intense belevenis, een spectaculaire reis door wat voetbal vermag. Een optreden met techniek en creativiteit, lef, met geweldige Eindhovense counters en prachtige dribbels uit het rijke arsenaal van Noni Madueke.  \n  \nZeker lijkt dat PSV, afgelopen seizoen ver verwijderd van het niveau van Ajax, richting kampioen kruipt en vast van plan is de Amsterdamse hegemonie te doorbreken. 'De houding van onze ploeg is beter dan vorig seizoen', was een opvallende uitspraak van PSV-trainer Roger Schmidt, die meer tijd kreeg om selectie en mores te vormen dan in zijn eerste seizoen. 'Het gaat om het team. Als dat goed functioneert, zullen individuele spelers daarvan profiteren. Zo hoort de volgorde te zijn.'  \n  \nCollega Erik ten Hag sprak van een wake-upcall, hoewel hij benadrukte dat Ajax nog lang niet zover is in de voorbereiding. PSV moest snel klaar zijn voor de voorronden van de Champions League, Ajax hoeft pas later in topvorm te zijn. Ajacied Daley Blind nochtans: 'Het zal zeker niet makkelijk worden voor ons. PSV is verbeterd en wij zijn de te kloppen ploeg.'  \n  \nTyperend was ook de act van onbezonnenheid van de weggestuurde Ajacied Nicolas Tagliafico, al prezen Blind en Ten Hag vooral de mentaliteit van de Argentijn. En dat alles begeleid door de tintelende aanwezigheid van publiek op de tribunes van de Johan Cruijff Arena. Het stadion ademde in en ademde uit, letterlijk, zodat de klassieke samenwerking ontstond tussen acteurs en bewonderaars, de golvende interactie die zo ontbrak door corona.  \n  \nHet mooist was het voetbal van Noni Madueke, een 19-jarige dribbelaar uit Engeland die de weg koos van ontplooiing op het vasteland van Europa, waar hij tenminste speeltijd krijgt. Hij etaleerde vorig seizoen al geregeld zijn talent en ontbolstert nu volledig.  \n  \nHet is te hopen dat PSV hem weet te behouden nu Engelse clubs miljoenen zullen besteden om hun laatste vacatures op te vullen. Schmidt verwacht dat hij blijft. Madueke snapt dat zijn ontwikkeling in Eindhoven niet is voltooid. Hij is de schier onmisbare schakel in het fraai gestileerde aanvalsspel. Hij over rechts, Cody Gakpo vanaf links, dat is echt luxe. Met de Duitser Mario Götze als brein.  \n  \nEen fascinerende voetballer, Madueke. Snel, slim, met een ziedend schot, een pingelaar ook op kracht en snelheid. Slalommend langs talloze benen, met een pegel in beide voeten. Een avonturier pur sang, ook al door zijn bandana die hem het uiterlijk van een vrijbuiter geeft. En als hij dan scoort, knielt hij devoot, sluit hij de ogen en prevelt hij zijn gebed.  \n  \nTwee schitterende treffers maakte hij in de eerste helft. Tagliafico en Lisandro Martinez verdedigden matig, maar dat maakte de doelpunten niet minder mooi. Bij 0-1, in de tweede minuut, dribbelde Madueke klassiek van buiten naar binnen en schoof hij de bal met links in de hoek. Bij de tweede goal was de voorbereiding werkelijk fraai; de controle van Götze, die de bal kunstig vrijmaakte, het overzicht van aanvoerder Marco van Ginkel en spits Eran Zahavi, het aanzetten van Madueke, die nu met rechts scoorde.  \n  \nTussendoor maakte ook Ajax een doelpunt, na een schitterende aanval, maar in zijn afscheidswedstrijd keurde Björn Kuipers de treffer van de zeer matige Sébastien Haller af, omdat de VAR een centimeter of twee buitenspel constateerde. De beslissing viel al voor rust, door de rode kaart van Tagliafico. De Argentijn krijgt vaker een waas voor ogen, maar meestal komt hij weg met zijn wangedrag. Deze keer niet, na een bizarre overtreding op André Ramalho.  \n  \nPSV won dus zijn eerste prijs sinds het kampioenschap van 2018 en is aardig in evenwicht met de defensieve baas Ramalho en de eindelijk fitte middenvelder Van Ginkel, al loert Schmidt nog op een paar transfers. De meest besproken aankoop van Ajax, de van Feyenoord overgekomen Steven Berghuis, bleef onopvallend op de rechtervleugel.  \n  \nAjax was tot de rode kaart wel dominant en hoeft zich ondanks het matige verdedigen niet meteen zorgen te maken. Daarvoor herbergt de bijna ongewijzigde selectie met telkens betere talenten te veel kwaliteit. Alleen: PSV, vorig seizoen kansloos in de strijd om de titel, gaat meedoen om de prijzen. De razendsnelle invaller Yorbe Vertessen maakte zelfs 0-3 met een droge schuiver op aangeven van Gakpo, nadat Götze de bal had ontfutseld aan Martinez. Ook Götze scoorde, nadat hij invaller Magallan kinderlijk uitspeelde. Het was de beloning voor zijn sublieme spel tussen de linies. PSV reageerde echt blij op de winst. De ploeg is hongerig naar succes.  \n  \n\\-----\n\nKARAKTERISTIEK\n\nAjax - PSV 0-4. 2. Madueke 0-1, 29. Madueke 0-2, 76. Vertessen 0-3, 89. Götze 0-4. Arbiter: Kuipers. Toeschouwers: 25.000. Geel: Klaassen (Ajax); Zahavi, Teze (PSV). Rood: 40. Tagliafico (Ajax)  \n  \nAjax:  \n  \nPasveer; Mazraoui, Timber, Martínez (86. Magallán), Tagliafico; Gravenberch, Klaassen (46. Rensch), Blind (74. Ekkelenkamp, Berghuis (74. Danilo), Haller (61. Neres), Tadic.  \n  \nPSV:  \n  \nDrommel; Mwene (46. Teze), Ramalho, Boscagli, Max (81. Oppegard); Madueke (73. Obispo), Sangaré (61. Pröpper), Van Ginkel, Gakpo; Zahavi (46. Vertessen), Götze.","intensity":0,"negativity":2,"cluster_id":16,"similar_texts":"text79"},{"id":"25","publisher":"Algemeen Dagblad","date":"2021-08-09","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/25539/articles/1423256/15/4","title":"Meer winst oliereus door vraag","text":"'s Werelds grootste olieconcern Saudi Aramco heeft net als veel van zijn branchegenoten geprofiteerd van de prijsstijgingen van ruwe olie en een aantrekkende vraag. De winst in het tweede kwartaal kwam uit op bijna 22 miljard euro: bijna vier keer meer dan in deze periode een jaar eerder.","intensity":0,"negativity":0,"cluster_id":10,"similar_texts":"text167"},{"id":"26","publisher":"Algemeen Dagblad","date":"2021-08-09","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/25539/articles/1423256/29/1","title":"Nageeye wil met zijn vrienden het podium op en het lukt nog ook","text":"Ruim vier uur na zijn gedenkwaardige finish neemt Abdi Nageeye onverminderd vrolijk zijn telefoon op. Hij zit in de auto, op weg naar een privéjet die klaarstaat voor hem, de Keniaan Eliud Kipchoge, de Belg Bashir Abdi en hun begeleiders. De hele euforische bups vliegt met een anderhalf uur durende vlucht van Sapporo alsnog naar de plaats waar de Olympische Spelen eigenlijk plaatsvindt. ,,Krijg ik toch mijn medaille in Tokio'', zegt hij trots.  \n  \nHet is een medaille waar niemand rekening mee heeft gehouden, maar waar Nageeye zelf al jaren in gelooft. 41 jaar na Gerard Nijboer in Moskou wordt Nageeye hier tweede achter Kipchoge, de ongenaakbare wereldrecordhouder en levende marathonlegende. Het is de ultieme beloning voor een atleet die vrijwel elk jaar een stukje beter werd, lang van coach naar coach ging en de wereld overtrok - in de hoop de ideale omgeving te vinden om het gat te dichten met de wereldtop. Nationaal recordhouder op de marathon werd hij, maar internationaal bleven de prijzen uit.  \n  \n,,Ik wist dat ik veel beter kon, maar je moet het laten zien. Dat deed ik in trainingen, ik heb zoveel longruns gedaan in crazy times, maar je moet er staan. Ik stond er nooit. Tot nu. Dit voelt écht als zo'n grote opluchting. Als gerechtigheid. Ik ben zo blij dat dit is uitgekomen.''\n\nMasterclass hitteplan\n\nEn nu staat hij met zijn 32 jaar op het podium met zijn loopvrienden. In Sapporo, waar een hittegolf heerst, geeft Nageeye een masterclass hitteplan weg. Al jaren bereidt hij zich voor op de warmte. Hij leest zich in, schakelt de hulp van experts in. Hij bouwt op trainingskamp in Font Romeu zijn eigen hittekamer. Gaat eerst veertig minuten in een warm bad, stapt daarna op een door pannen met kokend water omgeven loopband met alle verwarmingen in de kamer op het hoogste standje. Tijdens de race zie je Nageeye constant bezig met zijn hoofd koelen, drinken en soms met het tenue tussen de tanden om een briesje op zijn buik te voelen.  \n  \nWaar drie Ethiopiërs de strijd staken, loopt Nageeye sterk en geconcentreerd. Na 31 kilometer loopt Kipchoge weg, daarachter vormt zich een groep lopers die voor het podium gaat vechten. Nageeye heeft het lastig, maar bijt zich vast. Met nog 3 kilometer te gaan en alleen de Keniaan Lawrence Cherono en Bashir Abdi bij zich, praat hij zichzelf moed in: ,,Abdi, maak je niet gek.''  \n  \nIn de laatste kilometer komt zijn ware aard naar boven. De man die voor iedereen altijd zijn telefoon opneemt. Die houdt van mensen om zich heen. Die zich overal op de wereld thuisvoelt en vrienden maakt. Niet voor niets deelt hij twee dagen voor de wedstrijd de starttijd in vier tijdzones: 'Tokio-time, Toronto-time, Amsterdam-time en Nairobi-time'. Nageeye is een sociaal wezen en hier, vlak voor de belangrijkste sprint van zijn lopersleven, bekommert hij zich om maatje Bashir Abdi, die grimast en dreigt af te haken. ,,Ik riep heel hard: blijf bij mij, we gaan geschiedenis schrijven.''  \n  \nNageeye geeft een seintje voor zijn aanval op Cherono en blijft daarna omkijken en continu de andere Abdi aansporen. Met wilde armgebaren, met geschreeuw. Hij wil met zijn vrienden het podium op en het lukt nog ook. Nageeye valt met wijd opengesperde ogen in de armen van Kipchoge, zijn voorbeeld die uitgroeide tot vriend in de jaren dat hij met hem trainde in het Keniaanse Kaptagat.  \n  \nDaarna volgt de knuffel met Bashir Abdi, net als hij geboren in Somalië, en sinds dit jaar zijn trainingsmaatje in Ethiopië en ook de man met wie hij dit jaar de tegenslagen heeft gedeeld. De Belg helpt hem dit jaar in lastige tijden bij blessures aan zijn achillespezen, knie en ook de opspelende hamstring in juni. Er leven twijfels of hij nog wel op zijn topniveau terugkeert. Of de leeftijd niet begint te tellen. Amper zes weken geleden belt Nageeye reserve Michel Butter op om te vertellen dat hij twijfelt aan zijn olympische deelname. Vanaf nu moet elke belangrijke training raak zijn, anders slaat zijn top 5-ambitie nergens op.  \n  \nButter waardeert de berichtjes van Nageeye, die hem op de hoogte houdt, maar Nageeye mist geen training meer en het vertrouwen groeit. Aan de zijde van Bashir Abdi. De twee zien elkaar in aanloop naar de Spelen vaker dan hun vrouw en kinderen. Ze flankeren uiteindelijk Kipchoge. Goede vrienden waren het en nu de beste drie marathonlopers op de Spelen van 2021. Het is een droomscenario. ,,Absoluut'', zegt Nageeye. ,,Ongelooflijk dat het zo loopt.\"  \n  \nZilver op de olympische marathon. En gouden beelden van zijn laatste kilometer.","intensity":0,"negativity":0,"cluster_id":19,"similar_texts":"text6"},{"id":"27","publisher":"Trouw","date":"2021-08-09","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1323/articles/1423254/10/3","title":"Nieuwe branden in Griekenland","text":"Op het Griekse eiland Evia streden gisteren weer honderden brandweerlieden tegen verwoestende bosbranden. De hulpdiensten evacueerden duizenden mensen en veerboten stonden klaar om nog meer mensen van het eiland te halen nadat het vuur zich verder verspreid had. \"We zijn alleen. Ons einde is nabij\", zei burgemeester Giannis Kotzias van de bedreigde stad Istiaia op de Griekse televisie.  \n  \nHet eiland staat bekend om zijn ruwe landschap en bossen. Dat maakt het gebied aantrekkelijk voor vakantiegangers, maar het bemoeilijkt het blussen van de branden. Die hebben duizenden hectaren in de as gelegd. Behalve inwoners moesten ook toeristen vluchten voor het oprukkende vuur, dat nu ook woningen verwoest in de plaatsen Ellinika, Vasilika en Psaropouli.  \n  \nDe branden op Evia hadden al geleid tot de ontruiming van tal van gemeenten. De autoriteiten zeggen dat ruim 2500 evacués zijn opgevangen in hotels en andere opvangplaatsen.  \n  \nIn Turkije dooft een aantal bosbranden juist uit. In verschillende delen bracht regen verlichting na anderhalve week van verwoestende natuurbranden. De autoriteiten in de onder toeristen populaire provincie Antalya zeggen dat het vuur daar inmiddels onder controle is. Er waren onder meer flinke stortbuien in het zwaar getroffen district Manavgat.","intensity":0,"negativity":1,"cluster_id":4,"similar_texts":"text108"},{"id":"28","publisher":"Trouw","date":"2021-08-09","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1323/articles/1423254/7/3","title":"Ontvoerde man was mogelijk het doelwit niet","text":"De 56-jarige man die donderdagavond werd ontvoerd in het Noord-Hollandse Cruquius, was mogelijk niet het beoogde doelwit. De politie zegt er rekening mee te houden dat de daders zich vergist hebben en de verkeerde ontvoerden. Het slachtoffer is nog steeds niet gevonden. Het Openbaar Ministerie looft een beloning uit van 15.000 euro voor de gouden tip die leidt tot de oplossing van deze zaak. Zes mannen zijn opgepakt en zitten nog vast. De politie vermoedt dat er meer betrokkenen zijn.","intensity":0,"negativity":0,"cluster_id":16,"similar_texts":"text123"},{"id":"29","publisher":"Algemeen Dagblad","date":"2021-08-09","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/25539/articles/1423256/11/1","title":"Onverbiddelijke opmars van taliban","text":"### Fundamentalisten nemen Kunduz in\n\nDe inname van provinciehoofdstad Kunduz - in het noorden van Afghanistan - is een succes voor de taliban. Het is de eerste grote stad die de islamitische strijders veroveren sinds ze in mei begonnen met hun offensief. Volgens een afspraak met de Amerikanen mogen ze geen provinciehoofdsteden innemen, maar daaraan houden de fundamentalisten zich dus niet. Behalve Kunduz vielen ook de provinciehoofdsteden Sheberghan (ook in het noorden) en Zaranj (in het zuidwesten).  \n  \nOoggetuigen in Kunduz melden dat de taliban door de straten van de stad wandelen. ,,De lokale bevolking is doodsbang\", aldus een lokale politicus in The New York Times. Juist de terreinwinst in het noorden van het land is opmerkelijk, gezien de felle tegenstand daar van lokale milities.\n\nDoel bereikt\n\nDe opmars van de taliban begon in mei, toen de Amerikanen en hun bondgenoten bekendmaakten dat ze al hun troepen zouden terugtrekken. President Joe Biden zei dat het belangrijkste doel van de invasie in 2001 bereikt was: het verdrijven van de terroristen (Al-Qaeda) die verantwoordelijk waren voor de aanvallen op Amerika. Maar Biden moest daarbij erkennen dat deze langste oorlog van de VS niet heeft geleid tot de omvorming van Afghanistan tot een 'moderne en stabiele democratie'.  \n  \nDe taliban hebben inmiddels een groot deel van het land in handen. Alleen het midden, het zuidwesten en de hoofdstad Kaboel en ruime omgeving zijn nog onder controle van de regering.  \n  \nDe inname van Kunduz, Sheberghan en Zaranj is niet alleen symbolisch belangrijk, maar ook strategisch. Het zijn belangrijke handelscentra, waarmee de taliban ferme grip krijgen op de toevoer en distributie van goederen. Ook controleren de taliban belangrijke grensovergangen met Iran, Tadzjikistan en Pakistan. De invoerrechten die ze daardoor kunnen innen, vormen voor hen een onmisbare inkomstenbron.  \n  \nHet Afghaanse leger en de veiligheidstroepen bieden vaak nauwelijks of geen weerstand aan de taliban. Op sommige plekken wordt fel gevochten, maar in een flink aantal gevallen sloegen de regeringstroepen op de vlucht of gaven ze zich snel over. Dat is opmerkelijk, gezien de Amerikanen en hun bondgenoten, waaronder Nederland, in de afgelopen twintig jaar vele tientallen miljarden hebben gespendeerd aan het opbouwen en opleiden van een fatsoenlijke Afghaanse krijgsmacht.  \n  \nNederland leidde onder meer in Kunduz agenten, rechters, aanklagers en advocaten op. Ook waren er missies in Baghlan en Uruzgan. In totaal dienden er volgens Defensie ruim 30.000 Nederlandse soldaten in Afghanistan.  \n  \nDe huidige situatie heeft veel weg van wat er gebeurde in het begin van de jaren 90, toen de taliban ook als een storm door het land raasden. Inmiddels hebben ze ongeveer de helft van de ruim vierhonderd Afghaanse districten ingenomen. Belangrijke steden als Herat (in het westen) en Kandahar (in het zuiden) worden nog hevig betwist. Ook in de provincie Helmand wordt nog fel gevochten. De Amerikanen, die nog niet helemaal vertrokken zijn, bombarderen stellingen van de taliban met B-52-bommenwerpers, maar dat lijkt niet veel uit te halen.\n\nNachtmerrie\n\nIntussen zijn er dit jaar volgens de Verenigde Naties al meer dan 1600 burgers gedood, het merendeel door de taliban. Dat is een stijging met bijna een derde ten opzichte van vorig jaar. Steeds meer zijn kinderen en vrouwen slachtoffer. Ook moesten zeker 320.000 mensen hun huis ontvluchten.  \n  \nWoordvoerder Babar Baloch van de VN-vluchtelingenorganisatie UNHCR waarschuwt voor een humanitaire crisis. ,,Inmiddels zijn er in totaal al meer dan 3,5 miljoen Afghanen verdreven van huis en haard. Behalve met de voortdurende gevechten krijgen deze mensen ook te maken met afpersing door gewapende bendes. En dan zijn er ook nog de vele bermbommen, die het verkeer op de belangrijke wegen bemoeilijken.\"  \n  \nNecephor Mghendi, hoofd van het Internationale Rode Kruis en de Rode Halve Maan in Afghanistan, noemt de combinatie van geweld, klimaatrampen en de coronapandemie een 'nachtmerrie'. Het land lijdt bovendien onder een ernstig voedsel- en watertekort. ,,Miljoenen hebben niets te eten en in sommige gebieden raakt het water op. We hebben te maken met een van de ergste droogtes uit de geschiedenis.\"","intensity":0,"negativity":0,"cluster_id":12,"similar_texts":"text153"},{"id":"30","publisher":"Algemeen Dagblad","date":"2021-08-09","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/25539/articles/1423256/41/1","title":"Start Nederlanders in Ligue 1 valt tegen","text":"Justin Kluivert en Pablo Rosario hebben OGC Nice in de eerste ronde van de Franse voetbalcompetitie niet aan een overwinning kunnen helpen. De club speelde met de twee nieuwelingen op eigen veld gelijk tegen Stade de Reims: 0-0.  \n  \nDe Nederlanders hadden wel een basisplaats. Kluivert, die vorig seizoen nog voor Leipzig uitkwam, werd kort voor tijd vervangen. Voormalig PSV'er Rosario speelde het hele duel. Calvin Stengs ontbrak nog wegens een dijbeenblessure. Kai Sierhuis deed een uur mee bij Reims.  \n  \nOok Olympique Lyon liet direct twee punten liggen. Het team van de Nederlandse trainer Peter Bosz kwam niet verder dan 1-1 tegen Stade Brest, de nummer 17 van vorig seizoen. Bij Brest debuteerde Marco Bizot. De doelman zag zijn ploeggenoot Irvin Cardona kort voor rust de score openen. De Algerijn Islam Slimani maakte in de 62ste minuut gelijk. Dat was een van zijn eerste acties. Bosz (foto) bracht hem na een uur spelen in de ploeg.  \n  \nLille ontsnapte even-eens aan een nederlaag. Bij FC Metz werd het 3-3. Burak Yilmaz maakte diep in de extra tijd de gelijkmaker voor de kampioen van vorig seizoen. Sven Botman, oud-Ajacied, zette Lille op voorsprong. Vervolgens scoorden Fabien Centonze, Mathieu Udol en opnieuw Centonze voor de thuisclub. Jonathan Ikoné maakte het in de slotfase weer spannend met de 3-2.  \n  \nParis Sant-Germain maakte geen fout. Met Georginio Wijnaldum in de basis won het met 1-2 bij Troyes, dankzij doelpunten van Hakimi en Icardi.","intensity":0,"negativity":0,"cluster_id":6,"similar_texts":"text98"},{"id":"31","publisher":"De Volkskrant","date":"2021-08-09","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1328/articles/1423252/23/1","title":"Stijlicoon gaf Kool & The Gang flamboyant imago","text":"Eindelijk mocht vorige maand de Hollywood Bowl in Los Angeles weer open voor live-muziek. Hoofdact van de festiviteiten voor Independence Day was de al meer dan een halve eeuw actieve disco-funk band Kool and the Gang wier uitbundige feestmuziek op 3 en 4 juli aan het traditionele vuurwerk voorafging.  \n  \nMeer dan vijftienduizend man publiek per avond zag de band optreden. Ladies Night, Jungle Boogie, Joanna en natuurlijk Celebration kwamen allemaal voorbij maar het zou voor het laatst zijn dat medeoprichter, altsaxofonist Dennis Thomas meespeelde. Hij overleed zaterdag, 70 jaar oud, rustig in zijn slaap, thuis in New Jersey, zo liet de band gisteravond op Instagram weten.  \n  \nThomas ging vorige week al niet mee naar het Belgische Leuven waar Kool & the Gang een festivaloptreden gaf. Enig origineel bandlid daar was bassist Robert 'Kool' Bell, die vorig jaar in zijn broer Ronald 'the Captain' (tenorsax) een ander bandlid verloor.  \n  \nDe broers Bell richtten de band met Thomas en drie andere vrienden uit New Jersey op toen ze nog tieners waren. Ze noemden zichzelf eerst Jazziacs maar dat leverde verwarring op omdat het vooral pop en r&b was waar de passie van de jongens lag.  \n  \nIn 1969 brachten ze als Kool & the Gang hun eerste album uit, maar het zou nog een paar jaar duren voordat de band doorbrak. Dat gebeurde in 1973, dankzij de hit Jungle Boogie die in de Verenigde Staten de top 5 haalde. De eerste van een reeks door volvet blazersgeluid gedragen singles als Hollywood Swingin', Spirit of the Boogie en Open Sesame. Nederland leerde de band eigenlijk pas kennen toen het in 1979 James 'J.T.' Taylor als zanger had aangetrokken en in zee ging met de Braziliaanse producer Deodato. Na een voor de band moeizaam slot van de jaren zeventig, waarin ze moeite hadden hun door blazers gedreven funksound om te buigen naar de toen voor zwarte bands bijna onontkoombare disco-rage, brak met de nieuwe zanger een glorieuze periode aan. Ook Nederland viel voor hits als Ladies Night, Get Down On It en vooral Celebration, dat hier een van de meest populaire feest- en fuifnummers uit de popgeschiedenis zou worden.  \n  \nEn dan waren er nog de ballads. De band had in de jaren zeventig al een paar mooie, trage instrumentale nummers opgenomen waarvan Summer Madness nog altijd de fraaiste is, maar voor een echte ballad ontbrak het aan zangkwaliteiten die Taylor wel met zich meenam. Joanna (1984) en Cherish (1985) waren mierzoet, maar ook hier onontkoombaar.  \n  \nToen Taylor in 1988 de band verliet was het gedaan met de grote hits, maar niet met de populariteit van Kool & the Gang. Jungle Boogie was dankzij de ook in Nederland zeer populaire soundtrack van Quentin Tarantino's Pulp Fiction (1995) hier veel te horen, terwijl Celebration en Ladies Night eigenlijk nooit van de radio verdwenen zijn.  \n  \nOp het podium werd de rol van de zaterdag overleden Dennis 'Dee Tee' Thomas de laatste decennia steeds belangrijker. Hij had het meest gevoel voor mode en zijn hippe kleding en hoeden gaven de band live hun flamboyante uitstraling.  \n  \nOok groeide hij steeds nadrukkelijker in zijn rol als ceremoniemeester tijdens de concerten. Hij praatte de nummers aan elkaar en dat hij daar een mooie, krachtige stem voor had was eigenlijk al vijftig jaar duidelijk. Zijn stukje preek als prelude in het nummer Who's Gonna Take the Weight op het album Live at the Sex Machine (1971) maakte al dat zijn rol belangrijker in de band was dan die van saxofonist, fluitist en percussionist.  \n  \nAls je dit en andere vroege Kool & the Gang-nummers terughoort dringt zich toch de vraag op waarom deze band nooit echt serieus is genomen door funk- en soulliefhebbers. Earth Wind & Fire, The Isley Brothers en The Commodores beoefenden in de jaren zeventig min of meer hetzelfde métier, maar kregen veel meer waardering. Pas toen hiphopartiesten zich in de jaren negentig massaal op hun back-catalogue stortte, veranderde dit. Met name het instrumentale Summer Madness, van het album Light of Worlds (1974) geldt nu als een klassieker. Dankzij onder anderen Ice Cube, Mary J. Blige en Erykah Badu die de modulerende analoge synths eruit sampelden. Maar ook door de speciale, luierende zomerse sfeer die het nummer nog altijd geschikt maakt voor de talloze chill-out-playlists.  \n  \nMaar niet alleen het publiek leek het te ontgaan hoe fraai het vroege werk van Kool & the Gang was. Ook de band zelf bleef tijdens hun optredens vooral hangen aan hun populairste hits. En afgaande op de slappe nieuwe single Pursuit of Happiness, die vooruitloopt op het later deze maand te verschijnen Perfect Union (het eerste album van de band in 14 jaar), lijkt Kool & the Gang de warme, meeslepende funk definitief achter zich te hebben gelaten. Nu met het overlijden van Dennis Thomas het tweede belangrijke bandlid binnen een jaar is overleden, zijn de toekomstverwachtingen voor Kool & the Gang lager dan ooit.  \n  \n\\-----\n\n3X KOOL & THE GANG\n\nCelebration (1980)\n\nEind 1980 haalt deze populairste van alle feesten- en bruiloftklassiekers de tweede plaats in de Top 40. Menig feestje werd er mee aan de gang gebracht. Of, zo u wilt verpest, want platgedraaid.\n\nJungle Boogie (1973)\n\nNog altijd een van de meest opzwepende funkhits uit de jaren zeventig. In Quintin Tarantino's Pulp Fiction (1995) horen we het nummer als Vincent Vega (John Travolta) herinneringen ophaalt aan Amsterdam.\n\nSummer Madness (1974)\n\nEigenlijk een b-kantje. Dit instrumentale nummer met die tot sirene-niveau aanzwellende synths bereikte, voordat het door talloze hiphopproducers zou worden hergebruikt, in 1976 al een miljoenenpubliek dankzij Sylvester Stallones film Rocky. Het is nog altijd een van de allermooiste nummers van Kool & the Gang.","intensity":0,"negativity":0,"cluster_id":7,"similar_texts":"text175"},{"id":"32","publisher":"De Volkskrant","date":"2021-08-09","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1328/articles/1423252/5/1","title":"Taliban rollen als vloedgolf over delen van Afghanistan en veroveren vier belangrijke steden","text":"De ontwikkelingen in Afghanistan worden door de internationale gemeenschap met groeiende bezorgdheid gevolgd. Nederland, de Verenigde Staten en het Verenigd Koninkrijk hebben hun burgers opgeroepen het land zo snel mogelijk te verlaten.  \n  \nIn Kunduz werd zondag melding gemaakt van zware straatgevechten, waarop regeringsleger en politie de stad grotendeels ontvluchtten. 'Alle veiligheidstroepen hebben zich teruggetrokken naar het vliegveld', zei een lokale politiechef tegen The New York Times. 'De situatie is kritiek.'  \n  \nDe inname van Kunduz, dat bijna 400 duizend inwoners telt, is een grote overwinning voor de Taliban. Ze liepen Kunduz ook in 2015 en 2016 onder de voet, maar wisten de stad toen niet lang vast te houden. Beide keren heroverden Afghaanse troepen de stad met behulp van Amerikaanse luchtaanvallen.  \n  \nHet is zeer de vraag of dat deze keer ook zal gebeuren. Bijna alle Amerikaanse en Navo-militairen hebben Afghanistan inmiddels verlaten. De Amerikaanse president Joe Biden zei vorige maand nog dat de Afghaanse strijdkrachten sterk genoeg zijn om zelfstandig te voorkomen dat Afghanistan in handen van de Taliban valt. De VS blijven steun bieden in de vorm van geld, wapens en training.  \n  \nMaar in gelijke tred met de uittocht van Amerikaanse militairen rollen de Taliban als een vloedgolf over Afghaanse dorpjes en steden in het zuiden, westen, en met name het noorden van het land. De moslimextremisten veroverden de voorbije dagen maar liefst vier provinciale hoofdsteden, en hebben nu ongeveer de helft van de vierhonderd bestuursdistricten in Afghanistan in handen.  \n  \nZe zijn ook doorgedrongen tot in grote steden als Herat en Kandahar, beide met ongeveer 600 duizend inwoners. Om Lashkar Gah, met 200 duizend inwoners hoofdstad van de zuidelijke provincie Helmand, woedt een felle strijd. Afghaanse functionarissen zeggen dat zij zondagnacht een operatie zullen starten om Kunduz te heroveren. Ibraheem Bahiss, analist bij conflictbeheersingsorganisatie International Crisis Group, ziet dat niet snel gebeuren.\n\nMoraal is nul\n\n'De veiligheidstroepen op het vliegveld bij Kunduz zitten er naar verluidt volledig doorheen. De moraal is nul', zegt hij. 'De enige manier om een tegenoffensief te organiseren is met versterking, en die moet door een gebied dat vol zit met Taliban. Commando's invliegen zou kunnen, maar ik betwijfel of de regering daarvoor voldoende middelen heeft.'  \n  \nDe Afghaanse regering vertrouwt voor grondoperaties bijna geheel op ervaren commando-eenheden. Maar die zijn na maanden van constante strijd tegen de Taliban uitgeput, en hebben soms zelfs niet genoeg te eten. Uitputting dreigt ook bij Afghanistans luchtmacht, het belangrijkste wapen tegen de opmars van de Taliban. De constante inzet daarvan, tegen Taliban-strijders die zich verschuilen in huizen van gewone Afghanen, draagt bovendien bij aan grote aantallen burgerslachtoffers.  \n  \n'De Taliban hebben geen genade met ons, en de overheid houdt niet op met bombarderen', zei een inwoner van Lashkar Gah eerder tegen persbureau AFP.  \n  \nDe Verenigde Staten hebben de afgelopen weken hun eigen luchtaanvallen weer wat opgevoerd. Maar dat kost grote moeite, nu het land geen operationele luchtmacht ter plekke meer heeft; vliegtuigen moeten van buiten Afghanistan komen en honderden kilometers vliegen voor ze kunnen worden ingezet. Biden zegt niettemin dat een dergelijke 'over de horizon-capaciteit' het verschil kan maken als belangrijke steden zoals Kandahar of Kabul worden bedreigd.  \n  \nDe val van Kunduz is met afstand het grootste succes van de Taliban sinds die in april aan hun offensief begonnen. De afgelopen dagen veroverden ze ook al de kleinere noordelijke provinciesteden Sheberghan en Sar-e Pol, beide met bijna 200 duizend inwoners. Ook de zuidelijke provinciale hoofdstad Zaranj, met een inwonertal van 65 duizend, viel vrijdag in hun handen. Een deel van de bevolking zou de Taliban hebben toegejuicht terwijl die door de straten reden.  \n  \nIn de hoofdstad Kabul regeert de angst, zegt de freelance journalist Sultan Faizy vanuit de stad. De afgelopen dagen zijn daar meerdere regeringsfunctionarissen vermoord. Afgelopen dinsdag vielen zeker acht doden bij een bomaanslag nabij het huis van de minister van Defensie, in een sterk beveiligd deel van Kabul.  \n  \n'Het gevoel is duidelijk dat de Taliban in een sterkere positie zijn om aanslagen in Kabul te plegen', zegt Faizy over de telefoon. 'Iedereen die iets te maken heeft gehad met de Navo of de VS, bijvoorbeeld vertaler is geweest, wil weg. Ondertussen voeren de Taliban in noordelijke en westelijke provincies van het land een uitputtingsslag tegen het regeringsleger. Dat was voor ze de macht grepen in de jaren negentig ook hun strategie.'\n\nPaar checkpoints\n\nToch is er geen sprake van dat de Taliban op het punt staan het hele land over te nemen, zegt analist Bahiss. 'Veel van de districten die de Taliban de afgelopen maanden innamen, waren feitelijk al van hen; de regering had er vaak alleen nog een paar checkpoints. Als de Taliban Kunduz vast weten te houden, maken ze daarmee veel strijders vrij om elders offensieven tegen de regeringstroepen te beginnen.  \n  \n'Maar steden als Kabul en Kandahar zijn van een heel andere orde, en worden zwaar verdedigd. Ik denk niet dat we naar een situatie toegaan waarbij de Taliban grote delen van het land volledig in handen hebben en houden, en de overheid andere delen. Het is waarschijnlijker dat het een fluïde situatie blijft. De Taliban veroveren ergens een plaats, zoals Kunduz, de regering heeft in die regio andere plaatsen, en om overige gebieden woedt continue strijd.'  \n  \nDe Taliban heersten in de jaren negentig over een groot deel van het land. Hun regime kwam ten val toen de VS binnenvielen na de terreuraanslagen op Amerikaans grondgebied van 11 september 2001. Vorig jaar sloot de toenmalige Amerikaanse president Donald Trump een akkoord met de extremisten, zodat hij de Amerikaanse troepen uit Afghanistan kon weghalen. De Taliban beloofden bij dat akkoord dat ze met de Afghaanse regering in Kabul over vrede zouden onderhandelen. Ze beloofden ook te voorkomen dat terreurorganisaties zoals al-Qaida Afghanistan als uitvalsbasis gebruiken. In het vredesoverleg tussen de Taliban en de Afghaanse regering zit echter geen enkele beweging.","intensity":0,"negativity":0,"cluster_id":12,"similar_texts":"text71"},{"id":"33","publisher":"Trouw","date":"2021-08-09","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1323/articles/1423254/7/5","title":"Tieners opgepakt voor reeks geweldsdelicten","text":"De politie heeft zaterdag drie jongens aangehouden voor een reeks ernstige geweldsdelicten op Schouwen (Zeeland). In Vlaardingen werd een 17-jarige jongen aangehouden, en in Schiedam een 14-jarige en een 18-jarige jongen. Het gaat om zeker vier gewelddaden in de afgelopen week, in Burgh-Haamstede, Renesse en Scharendijke. Vrijdagochtend was het ernstigste incident. Toen werden twee mannen uit Breda in Burgh-Haamstede in elkaar geslagen, die daarbij meerdere botbreuken in het gezicht opliepen.","intensity":0,"negativity":0,"cluster_id":3,"similar_texts":"text106"},{"id":"34","publisher":"Algemeen Dagblad","date":"2021-08-09","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/25539/articles/1423256/38/1","title":"Titelstrijd is onmiddellijk losgebarsten","text":"### PSV deelt in Johan Cruijff Schaal meteen dreun uit en laat zien dat Ajax niet zomaar weer landskampioen zal worden\n\nHoewel niet iedereen in Amsterdam het daar mee eens zal zijn, is de sensationele zege van PSV op Ajax in de strijd om de Johan Cruijff Schaal het beste wat de top van de eredivisie kon overkomen. De angel leek voor de komende jaren wel uit de titelstrijd getrokken door Ajax, dat eerder dit jaar fluitend het 35ste landskampioenschap veroverde. Maar zaterdag bevestigde het ontketende PSV overtuigend dat niets minder waar is. De titelstrijd is onmiddellijk losgebarsten.  \n  \nVoor de neutrale toeschouwer was de dreun van PSV in meer opzichten een geschenk uit de hemel. Niet alleen omdat de ploeg aantoonde de verhoudingen nog te kunnen kantelen. Het topvoetbal dat de supporters bij hun rentree in het stadion voorgeschoteld kregen, was zeer hoopgevend voor de toekomst van het Nederlandse voetbal. Eens te meer bleek dat Ajax en PSV elkaar naar grotere hoogten stuwen.  \n  \nIn januari, toen PSV de koploper nog binnen handbereik had, besloot Ajax een spits voor een recordbedrag aan te trekken. Sébastien Haller kwam voor twintig miljoen euro, Ajax spurtte naar de landstitel en vond de eerste belager medio mei op zestien punten achterstand terug. Sinds de nederlaag tegen Twente in december vorig jaar bleef Ajax nationaal bijna dertig duels ongeslagen. Toen die hegemonie gestalte kreeg, was bij één topclub een serieuze reactie te bespeuren. PSV gaf zich, mede door het aanboren van externe miljoenen, niet gewonnen.\n\nDynamisch\n\nDe metamorfose die daarmee - deels - werd bekostigd, mag er zijn. ,,We zijn nu betrouwbaarder en de spirit is een stuk beter\", stelde Roger Schmidt na het veroveren van zijn eerste prijs als PSV-coach. De uitdager ging nu niet een helft, maar negentig minuten tekeer. Niet met een statisch, maar met een dynamisch middenveld met loper Marco van Ginkel. En dan begon de foutloze Davy Pröpper nog op de bank. Net als Ajax heeft PSV in André Ramalho Zuid-Amerikaans gif aan de defensie toegevoegd. En dan is er nog de dodelijke aanval met virtuoos Mario Götze, afmaker Eran Zahavi en de rijpere vleugelflitsers Cody Gakpo en Noni Madueke.  \n  \nAjax-trainer Erik ten Hag sprak van een wake-up-call. ,,We winnen niet vanzelf.\" Veel paniek zal er desondanks niet zijn. De kampioen en bekerhouder toonde zich ondanks de fysieke achterstand voetballend nog steeds de betere, met de afgekeurde goal na een klein kwartier als grootste bewijs. Wel liepen veel flitsende combinaties spaak bij Haller. De recordspits werd onder honend gejuich vervangen. Ajax herbergt meer rasvoetballers, maar de snelheid waar PSV voorin van bulkt, mist Ten Hag juist weer. Dat werd pijnlijk benadrukt door Steven Berghuis, die wanhopig gebaarde toen hij zijn dieptepass niet belopen zag worden door de 'trage' Haller en Tadic.\n\nIn de breedte\n\nZo geeft PSV de titelfavoriet wellicht weer een zetje naar de transfermarkt en de onderhandelingstafel. Niet uitgesloten is dat beide clubs zich de komende drie weken nog zullen versterken. Duidelijk is nu haast al dat Ajax én PSV in de breedte beter voor de dag zullen komen. Schmidt stelde dat de titel vorig seizoen niet in de onderlinge ontmoetingen, maar in de resterende 32 eredivisieduels aan Ajax werd verspeeld. Wie PSV nu grotere clubs van de mat ziet vegen, kan zich niet veel puntverlies tegen de 'kleintjes' voorstellen.  \n  \nMoet Ajax er komend seizoen harder aan trekken? ,,Wij kijken niet echt naar anderen\", stelt Daley Blind. ,,Maar ik vind wel dat PSV goed heeft ingekocht en dat ze zich verbeterd hebben. Organisatorisch op het veld ook. Dus het zal er zeker niet makkelijker op worden voor ons. Daar zijn we ons van bewust. Wij zijn de te kloppen ploeg en zullen moeten strijden om straks weer met die schaal in handen te staan.\"  \n  \nZo toonde de eerste kraker van het seizoen aan hoe Ajax en PSV elkaars ondergrens kunnen optillen. Dat belooft niet alleen spektakel en spanning voor de titelstrijd, maar gaat hopelijk ook een inspiratie vormen voor de overige topclubs. Of de clubs die pretenderen dat te zijn.","intensity":0,"negativity":1,"cluster_id":16,"similar_texts":"text161"},{"id":"35","publisher":"Algemeen Dagblad","date":"2021-08-09","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/25539/articles/1423256/6/1","title":"Toeristen én bewoners weg om Griekse branden","text":"Minstens 1450 brandweermannen bestrijden vijf grote branden ten noorden van Athene, een hevige brand op het eiland Evia en de branden op het Peloponnesische schiereiland.  \n  \nOp Evia zijn bewoners en honderden brandweerlieden de wanhoop nabij. ,,We zijn alleen. Ons einde is nabij\", zei burgemeester Giannis Kotzias van de bedreigde stad Istiaia op de Griekse televisie. De hulpdiensten hebben duizenden mensen geëvacueerd en er liggen veerboten klaar om nog meer mensen van het eiland te halen nu het vuur om zich heen blijft grijpen.  \n  \nGouverneur Fanis Spanos van Centraal-Griekenland schreef op Facebook dat ook op Evia te weinig middelen zijn om het vuur te bestrijden. 'We willen ten minste een behoorlijk aantal blusvliegtuigen, waar we al sinds de eerste dag om vragen, en meer blusvoertuigen', zo schreef hij. Over de lengte van heel Evia, het op twee na grootste Griekse eiland, woeden branden. Het eiland staat bekend om zijn ruwe landschap en bossen. Dat maakt het gebied aantrekkelijk voor vakantiegangers, maar het bemoeilijkt het blussen van de branden. Die hebben duizenden hectaren in de as gelegd.  \n  \nNaast inwoners moesten ook toeristen vluchten voor het oprukkende vuur, dat nu ook woningen verwoest in de plaatsen Ellinika, Vasilika en Psaropouli. De branden op Evia hadden al geleid tot de ontruiming van tal van gemeenten. De autoriteiten zeggen dat ruim 2500 evacués zijn opgevangen in hotels en andere opvangplaatsen.  \n  \n,,Het is een ramp\", zei een vrouw die bij Psaropouli aan boord was gegaan van een evacuatieschip en vertelde dat ze haar huis heeft verloren. ,,Onze dorpen zijn verwoest. Er is niets over van onze huizen, onze bezittingen. Niets.''\n\nHulp van buiten\n\nDe Griekse hulpverleners worden op Evia geholpen door collega's uit andere Europese landen. Er zijn naast 260 Griekse brandweerlieden ook zo'n 200 manschappen uit Oekraïne en Roemenië actief op het eiland. Regionale bestuurders hebben gevraagd om meer blusvliegtuigen en klagen dat die toestellen nu vooral worden ingezet bij hoofdstad Athene.  \n  \nOok andere landen in de regio kregen tijdens een intensive hittegolf te maken met natuurbranden. Die hebben tot dusver aan zeker tien mensen het leven gekost: twee in Griekenland en acht in buurland Turkije.","intensity":0,"negativity":1,"cluster_id":4,"similar_texts":"text57"},{"id":"36","publisher":"Algemeen Dagblad","date":"2021-08-09","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/25539/articles/1423256/41/2","title":"Van Bommel wisselt er zes","text":"VfL Wolfsburg won gisteren in de Duitse beker ternauwernood na verlenging van Preußen Münster (1-3), dat uitkomt op het vierde niveau, maar moet alsnog vrezen voor een reglementaire uitschakeling. Coach Mark van Bommel wisselde namelijk zes keer,  \n  \néén keer te veel. Van Bommel wisselde in de reguliere speeltijd drie keer en in de verlenging nog eens drie spelers. Scheidsrechter Christian Dingert heeft in zijn rapport melding gemaakt van de wisselfout. Oud-Twente-speler Peter Niemeyer, de trainer van Münster, kondigde ook al een protest aan.  \n  \nWolfsburg kwam in Münster op achterstand en dwong pas in de 90ste minuut door een goal van Josip Brekalo een verlenging af. Daarin leken Wout Weghorst en Ridle Baku de ploeg van Van Bommel een ronde verder te schieten, maar die overwinning is nu dus onzeker geworden.","intensity":0,"negativity":0,"cluster_id":8,"similar_texts":"text134"},{"id":"37","publisher":"De Volkskrant","date":"2021-08-09","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1328/articles/1423252/41/1","title":"Weergaloze aflossingsrace van een hecht collectief","text":"### Olympische Spelen - 4x400 meter (m)\n\nZestienhonderd meter hardlopen door vier mannen: de 4x400 meter. Vier keer volledig verzuurde kerels over de finishlijn zien tuimelen. Het is ongekend dat Nederland daarin de een na beste van de wereld kan zijn, maar het gebeurde zaterdag. Het immense Olympisch Stadion van Tokio vormde het lege theater voor de wereldprestatie: tweede achter Amerika.  \n  \nIedereen leek met stomheid geslagen toen Ramsey Angela op het laatste rechte eind de in tweede positie liggende atleet van Botswana te pakken kreeg. Tien meter voor de streep, Angela begon ook kapot te gaan, was het zover. Met een recordverrichting was het olympisch zilver binnen en werden de vier, Liemarvin Bonevacia, Terrence Agard, Tony van Diepen en finisher Angela, besprongen door het vrouwenteam dat even tevoren de zesde plaats in dezelfde aflossingsrace had veroverd. Het 400-collectief van Papendal was buiten zinnen.  \n  \nEen uur later stonden de mannen nog te stomen van opwinding. Ze vertelden hun verhalen, ingeleid door Agard, die feitelijk het meeste recht van spreken had. Hij had, met overnamevoordeel, een tijd van 43,76 seconden gelopen, tweede in het hele veld, achter de Amerikaan Rai Benjamin.  \n  \nAgard was de man van het emotionele verhaal. Hij vertelde van het lopen 'met hart en ziel'. Niks laten liggen, alles geven, nergens spijt van kunnen hebben. Hij had het zichzelf allemaal ingeprent. De atleet had vooraf zijn eigen 'besefmoment' gehad: weet waar je straks komt en wat je moet doen om boven jezelf uit te stijgen. Hij had erbij gehuild, 'heel veel' zelfs.  \n  \nDat was deels om zichzelf. In 2015 had hij bij een auto-ongeluk, met sprinter Churandy Martina achter het stuur, slapend op de achterbank zijn nek gebroken. Maandenlang met een frame om het hoofd rondgelopen. Hij was teruggekeerd op de baan. Hij was tot zijn eigen verbazing de beste Terrence Agard geworden.  \n  \nHet andere deel ging niet over hemzelf, maar over zijn ploeg. Hoe vaak was het niet misgegaan met het kwartet dat op papier finaleplaatsen en kwalificaties aan elkaar zou moeten kunnen rijgen. Het kwam er maar niet van. Het was frustrerend. Nu dat sinds fraaie successen bij de EK indoor en WK relay een ver verleden was geworden, had Agard het toch nog een keer meegenomen in zijn eigen race.  \n  \nOp zijn stuk, van 400 naar 800 meter, brak hij door zijn natuurlijke grenzen. Hij had de geschiedenis van pijn en mislukking meegenomen en vervolgens achtergelaten, gedumpt met een weergaloos optreden op het tartan. 'Dat was mijn race', zei de rijzige Agard, vol van pathos.  \n  \nHij werd bijgevallen door zijn teamgenoten. Door startloper Bonevacia, de motivator van het kwartet. Door slotloper Angela, die voortdurend sprak van plezier en van de kracht van het team. Door motor Tony van Diepen die eigenlijk 800-meterloper is, maar op de 400 relay als geen ander zijn kracht kwijt kan om in de achtervolging te gaan. Hij is beter als hij zich op een voorganger kan richten. Tony is een chaser, de man die de jacht kan inzetten.  \n  \nIedereen voerde uit naar het allerbeste behoren. De zenuwen vooraf waren bezworen. Bonevacia, man van de vrolijke noot, vertelde dat ze sinds Torun, de EK-indoor in Polen, een dansje hadden ingestudeerd. Het was bijna oud-Hollands, stap naar links, stap naar rechts, stap naar voren en ten slotte naar achter. Het brak de spanning.  \n  \nBonevacia kwam ter plekke met de term Lion Dance. Het stel gierde van het lachen. Want ja dansen, leer dat een Heerhugowaardse stijve hark als Van Diepen eens. 'Nooit op dansles gezeten', bekende hij. En de soepele heupen van de anderen met hun Antilliaanse roots waren voor hem onbereikbaar. Ze hadden Tony soepeler gemaakt, wisten de andere drie zeker.  \n  \nDat de vrouwen van dat andere Nederlandse kwartet hen na afloop besprongen, zei veel over de hechte band tussen de 400-groepen van Papendal, die onder leiding staan van de Zwitsers meestercoach Laurent Meuwly en diens assistent Bram Peters. De vrouwen zeggen de mannen af en toe de waarheid.  \n  \nBonevacia: 'Ik kom niet weg met een slechte dag. Ik wil niet, maar ik moet gewoon.' Angela: 'Wij zijn heel competitief ingesteld.' Agard: 'De laatste set van een training is vaak een wedstrijd.'  \n  \nHet is pushen tot de limit, aldus Bonevacia. Een goede trainer doet dat met een voetbalelftal. Hun trainers doen dat met atleten. Geen gezeik over de opstelling, Agard inzetten voor Jochem Dobber en dan gaan.  \n  \nVoorbij de grenzen van alle verwachtingen. Het kwam op een zaterdagavond in Tokio allemaal bij elkaar. Het werd een dag om nooit te vergeten.","intensity":0,"negativity":0,"cluster_id":19,"similar_texts":"text75"},{"id":"38","publisher":"De Volkskrant","date":"2021-08-09","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1328/articles/1423252/46/5","title":"Weghorst voorkomt blamage Wolfsburg","text":"### Voetbal\n\nWout Weghorst heeft Wolfsburg en de nieuwe coach Mark van Bommel gered van een blamage in de eerste ronde van het Duitse bekertoernooi. De Nederlandse spits zette in de verlenging de club uit de Bundesliga op voorsprong bij Preußen Münster, dat uitkomt op het vierde niveau. Daardoor werd het 1-2 voor de favoriet. Ridle Baku maakte er in het restant nog 1-3 van. In de oefencampagne liep ook nog niet alles naar wens voor Wolfsburg. Van Bommel leed daarin met zijn nieuwe club maar liefst vijf nederlagen.","intensity":0,"negativity":1,"cluster_id":8,"similar_texts":"text197"},{"id":"39","publisher":"De Volkskrant","date":"2021-08-09","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1328/articles/1423252/33/2","title":"Zomers weer in zicht","text":"### Weer\n\nDe dag begint overwegend bewolkt en vanuit het zuidwesten trekt een gebied met buien noordoostwaarts over het land. In de middag komen verspreid over het land buien voor met mogelijk onweer. Met een matige zuidwestenwind waait het duidelijk minder hard dan afgelopen weekend. De temperatuur stijgt naar 18 graden in het noordwesten en 21 graden in het zuidoosten van het land. Daarmee is het vrij koel voor de tijd van het jaar. Normaal gesproken wordt het in augustus 21 tot 25 graden. Bovendien voelt het door de wind nog wat koeler aan. Vanavond doven de buien geleidelijk uit en wordt het op steeds meer plaatsen droog. Komende nacht zijn vooral de kustregio's gevoelig voor buien vanuit het zuidwesten. Uiteindelijk wordt het niet kouder dan 14 tot 16 graden. Dinsdag neemt de buiigheid geleidelijk af en zijn er vaker droge perioden met ruimte voor de zon. Met maxima van 19 tot 22 graden wordt het wat warmer dan de dagen ervoor. Vanaf woensdag blijft het overwegend droog met geregeld ruimte voor de zon. Met 22 tot 23 graden is aangenaam buiten. Donderdag wordt het regionaal zomers warm met in het binnenland 25 of 26 graden. Ook vrijdag is het nog zomers, daarna wordt de verwachting weer meer onzeker.","intensity":0,"negativity":0,"cluster_id":11,"similar_texts":"text152"}]
