[{"id":"1","publisher":"Algemeen Dagblad","date":"2021-12-04","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27461/articles/1494237/69/2","title":"'Engeland ontsnapte aan doden voor EK-finale'","text":"De ongeregeldheden bij het Wembley-stadion voorafgaand aan de finale van het EK voetbal van afgelopen zomer hadden tot doden kunnen leiden. Dat staat in een onafhankelijk onderzoek dat in opdracht van de Engelse voetbalbond FA is uitgevoerd. Zo'n 2000 mensen zonder kaartje probeerden het stadion in Londen binnen te komen voor de finale tussen Engeland en Italië.  \n  \nVolgens Louise Casey, die het onderzoek uitvoerde, is Engeland min of meer ontsnapt aan een ramp. Diverse factoren zorgden voor een gevaarlijke situatie, die tot doden had kunnen leiden. Als gevolg van de coronacrisis waren er te weinig ervaren stewards, de politie schaalde te laat op en rond Wembley liepen heel wat mensen rond die onder invloed van drank en drugs waren.  \n  \n\"Het land was in euforie'', aldus Casey. ,,Helaas heeft een minderheid van de Engelse fans een dag van nationale trots veranderd in een dag van schaamte. De schuld voor wat er is gebeurd, ligt volledig bij hen. Het moet voor ons allemaal een wake-upcall zijn. Te lang is het gedrag van een minderheid van de Engelse fans getolereerd als onderdeel van onze nationale cultuur, in plaats van dat het aangepakt wordt.\"  \n  \nVanwege de coronamaatregelen mochten er 'slechts' 60.000 mensen naar binnen op Wembley. Het stadion heeft een capaciteit van 90.000 bezoekers. Tijdens de finale waren er amper lege stoeltjes te zien en zaten er supporters op trappen van het stadion.","intensity":0,"negativity":1,"cluster_id":13,"similar_texts":"text271"},{"id":"2","publisher":"Algemeen Dagblad","date":"2021-12-04","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27461/articles/1494237/6/3","title":"'Wel kerkdiensten na 17.00 uur'","text":"De centrale organisatie achter de Gereformeerde Gemeenten, een orthodox-protestantse kerk- stroming, legt het 'dringend beroep' van het kabinet om na 17.00 uur geen kerkdiensten te houden naast zich neer.  \n  \nHet landelijk dienstencentrum vindt de diensten van 'essentieel belang' en wil dat samenkomsten ook 's avonds mogelijk blijven. Individuele kerken kunnen wel afwijken van dit standpunt.  \n  \nIn Nederland geldt sinds vorig weekend een 'avondlockdown'. Horeca, theaters en sportfaciliteiten en veel winkels zijn na 17.00 uur gesloten. Volgens Gert ten Bolscher, directeur van het landelijke dienstencentrum van de Gereformeerde Gemeenten, sluiten de kerken zich aan bij de sluitingstijd voor 'essentiële zaken': 20.00 uur. In de praktijk worden vooral winkels als supermarkten gezien als essentieel. Kerken worden in dat kader niet genoemd.  \n  \nDe Gereformeerde Gemeenten, waarvan in 158 dorpen en steden kerken zijn, tellen samen 107.000 leden.","intensity":0,"negativity":0,"cluster_id":6,"similar_texts":"text130"},{"id":"3","publisher":"De Telegraaf","date":"2021-12-04","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/a141e1f0191facae243780aec66c335a/web/OPS/cciobjects.json&hash=004bdb27cc1fffeeaa58#/pages/52-53","title":"’Heen & Weer gaat in de fik’","text":"’Heen & Weer gaat in de fik’\n\nPromotie naar de Eredivisie en daar hoge ogen gooien is het ultieme doel voor trainer-coach Wim Jonk en bestuurslid Jan Smit. \n\nFOTO RENÉ BOUWMAN\n\nINTERVIEW Wim Jonk en Jan Smit willen van FC Volendam stabiele Eredivisionist maken: ’Voor het dorp’\n\nSmit: ’Nerveuzer over Volendam. Als ik het podium \n\nopga, wordt het altijd 3-0 of misschien een keer 3-1’\n\nJonk: ’Nu ontmoet je mensen die genieten en\n\nhet fijn vinden om naar het stadion te gaan’\n\nTwee Volendamse iconen, twee boegbeelden, twee voortrekkers, maar ÉÉN DROOM: met FC Volendam terugkeren in de Eredivisie. ’En er nooit meer uit verdwijnen’. Jan Smit (35), bestuurslid en per 1 januari 2022 commercieel directeur, en Wim Jonk (55), trainer, ex-international en Cruijff-vertrouweling, hebben de handen ineengeslagen en jagen op promotie naar het voetbalwalhalla.\n\ndoor Valentijn Driessen \n\nen Mike Verweij\n\n”Als we promoveren, staan we op de Heen & Weer, de botter die symbool staat voor alle keren dat FC Volendam naar de Eredivisie promoveerde en daar weer uit degradeerde. Maar daarna gaat dat ding in de fik, want we gaan nooit meer ’weer’.” \n\nDie opdracht hebben zanger Smit en trainer Jonk zichzelf opgelegd. Ze doen het niet voor zichzelf, maar ’voor het dorp’. De Volendammers moeten weer trots zijn op hun voetbalclub. \n\nSmit zet zijn zangcarrière daarvoor zelfs op een laag pitje en Jonk draait zijn hand niet om voor werkdagen van veertien uur of meer als dat nodig is. „We zijn bezig hier iets neer te zetten, ook met een nieuw stadion, waardoor FC Volendam na het nieuwe tijdperk dat onder anderen door Smit en Jonk werd ingeluid, op het hoogste niveau moet blijven acteren. We willen een duurzame organisatie creëren, waar het hele dorp en de jeugdopleiding achter blijven staan.” \n\nVolendam staat bijna halverwege de competitie aan kop in de Keuken Kampioen Divisie en doet een serieuze gooi naar promotie. \n\nHet bijzondere duo Smit-Jonk, hoe is dat zo gekomen?\n\nSmit: „Ik ken Wim al 25 jaar. Ik was een bekend zangertje, dus dan word je in Volendam al snel aan elkaar voorgesteld. Als twaalfjarig jochie bezocht ik Wim op het WK 1998 in Frankrijk. Hij was mijn idool. Of eigenlijk is Wim dat nog steeds, want ik ben een echte voetballiefhebber. Ik werk nu samen met de Wim Jonk, waar ik ’s avonds laat voor mocht opblijven om hem te zien spelen. Dat stukje kind in me, die fan in me gaat nooit meer weg.”\n\nJonk: „Jan kwam op zijn brommertje, zo’n Sitaatje, een handtekening halen.”\n\nSmit: „Dan keek ik echt wanneer Wim hier in de zomer was, want hij woonde toen natuurlijk niet meer in Volendam. Weet je nog dat je een keer mijn eerste album hebt uitgereikt? Voor mijn comeback, voor mijn real life soap.”\n\nJonk: „Ik heb ook weleens een concert van Jan bezocht… De Toppers.”\n\nSmit: „Nadat het bestuur net was aangetreden, we hadden besloten dat we het gingen doen, hebben we iedereen meegenomen. Jonk bij De Toppers moeilijk in te beelden? Ik heb een mooie foto, hoor.”\n\nJonk: „Ik hou van muziek, soms ook Nederlandstalig, maar die van Jan… Dat is niet helemaal mijn genre. ’Als de morgen is gekomen’?”\n\nSmit: „In één keer goed Wim, voor de eerste keer.”\n\nJonk: „Sommige teksten zijn ook wel goed Jan, en sommige liedjes oké hoor...”\n\nElkaar plagen, de maat nemen, met die typische Volendamse tongval en even typische, harde Volendamse humor en cynische benadering. Daar krijg je met Smit en Jonk samen aan tafel in het Kras Stadion alles van mee.\n\nJonk: „Jan was een idool onder de Volendamse jeugd, maar later ook onder de volwassenen. Hij maakte ons trots, omdat hij toch heel veel presteert. Jan heeft van jongs af aan een carrière opgebouwd, uiteindelijk tot gigantische proporties. Met Jan was het altijd oké. Dan kwam hij bij me thuis, op zijn brommertje, en speelde hij spelletjes met mijn zoon Joey. Zo ontstaan dingen.” \n\nSmit: „Op een gegeven moment word je wat ouder en krijg je ook heel andere gesprekken met elkaar.” \n\nJonk: „Onze band is altijd gebleven. We lopen de deur niet bij elkaar plat, helemaal niet zelfs.”\n\nSmit: „Mijn toekomstige bureau staat hier in het stadion, dus soms zie ik Wim elke dag. Maar ik spreek hem niet elke dag aan. We hebben contact als het nodig is, want ik moet soms wel wat van hem weten. Het knettert nooit tussen ons, nee. We hebben veel waardering voor elkaar en weten welk doel we hebben gesteld. Daar proberen we niet vanaf te wijken. We kunnen niet alles in 2,5 jaar tijd realiseren, maar doen wel alles wat in onze macht ligt.”\n\nDe lat ligt hoog in het vissersdorp. De Volendammer wil Ajax-voetbal zien, bovenaan staan en heeft dan nog steeds iets te zeuren.\n\nJonk: „Dat kritische hoort bij Volendammers. Het zijn natuurlijk azijnzeikers eerste klas. Zeker degenen die aan de zijlijn staan. Zelfs mijn broer. Zegt-ie van de week: het was niet om aan te zien op tv. Ik kan hem zo een dvd sturen, waar twintig mooie aanvallen op staan, die tot kansen of bijna-kansen leiden. Dat moet je ook willen zien, hè? Ja, je moet er wel even eentje tegen dat netje duwen, zeggen ze dan. De mensen zijn hier verwend, want de lat is omhoog gegaan. Nu moet elke aanval een juweeltje zijn.”\n\nSmit: „Tegen Jong FC Utrecht leek het nergens op Wim. Zeker die eerste helft, verschrikkelijk.”\n\nVind je het goed dat Jan wat over voetbal tegen je zegt?\n\nJonk lachend: „Ik ben aan deze kant een beetje doof, hè.” Serieus: „Jan bemoeit zich niet zo met het voetbal.” \n\nSmit: „Nee, ik ga niet doen alsof ik er verstand van heb. Wim heeft volledig de vrije hand. Ik merk naarmate we langer bovenaan staan, dat ik weer meer supporter dan bestuurder word. Zolang het goed gaat, is er niks aan de hand en ga ik een stuk lekkerder liggen, maar ik heb er weleens slapeloze nachten van gehad.”\n\nSlapeloze nachten? \n\nSmit: „De uitslag van FC Volendam heb ik niet in de hand, dus dat maakt me veel nerveuzer dan voor duizenden mensen optreden. Als ik het podium opga, wordt het altijd 3-0 of misschien een keer 3-1.”\n\nJonk: „Anders geeft-ie gewoon twee toegiftjes en dan is iedereen toch tevreden.” \n\nSmit: „Dit seizoen heb ik nog niet wakker gelegen.” \n\nJonk: Ik ben 2,5 jaar geleden begonnen met het romantische idee dat de mensen weer graag naar het stadion komen. Dat was mijn eerste insteek, omdat er heel veel supporters ontevreden waren over het spel. Na rust bleven ze liever in de kantine zitten met hun biertje. Het voetbal moest weer aantrekkelijk worden. Nu ontmoet je mensen die genieten en het fijn vinden om naar het stadion te gaan.” \n\nSmit: „Ik denk dat het mooiste compliment is dat er mensen na tien jaar weer een seizoenkaart nemen. Het nostalgische gevoel komt boven als mensen vragen of er nog kaartjes te koop zijn. Voordat corona weer roet in het eten gooide, zaten er zevenduizend mensen in het stadion en er kunnen er een kleine achtduizend in.”\n\nAanvankelijk was Jonk voor Smit een klankbord, een adviseur. Uiteindelijk trok de zanger de stoute schoenen aan door zijn idool als trainer te vragen.\n\nSmit: „Aan dat verzoek gingen bij verschillende gelegenheden wel twintig koppen koffie vooraf. Wims komst was altijd een utopie. Nu zijn we aan het idee gewend dat hij onze trainer is, maar ik vind het nog steeds bijzonder dat iemand met zijn statuur een avontuur aangaat bij een Keuken Kampioen Divisie-club. Dat had niet gehoeven, maar Wim kiest ook voor het sprookje.” \n\nJonk: „Het trainerskriebeltje zat er altijd wel. Ik had Jan vaker gezegd dat ik het trainersvak een keer wilde voelen. Maar had niet meteen de behoefte. Het eerste gesprek was om een duurzame visie te verankeren binnen de club, waar ook de amateurtak een belangrijke rol in speelt door talentontwikkeling. Ik wilde bij FC Volendam weer een eigen cultuur kweken: dit is wie we zijn!”\n\n„Een aantal gesprekken met mijn vrouw was het kantelpunt, want zij weet wat het allemaal met zich meebrengt, maar gaf toch het duwtje om het te doen.”\n\nEen voorganger, Dick de Boer, kon vanwege alle hatelijke opmerkingen niet meer naar de slager in het dorp.\n\nJonk: „Bij ons gaat mijn vrouw naar de slager. Nee, serieus, dat speelt niet. Ik zit er niet mee wat iedereen ergens van vindt. Ik doe het en ik wil het goed doen. Het moet top. Dat wil iedereen.”\n\nSmit: „Wim weet dat wij alles doen wat we kunnen. Door zijn komst zien we wel dat het op alle vlakken stap voor stap beter gaat. Het sprookje is dat we met Wim in de Eredivisie spelen en we liggen op koers.” \n\nNa het kampioenschap in 2008 moet het in 2022 dus weer gebeuren?\n\nJonk: „Als we promoveren naar de Eredivisie is dat na veertien jaar.” Lachend en met een imitatie van Cruijff: „Maar dat is logisch.”\n\nSmit: „Dan wil je toch wel een mooi duet met mij zingen Wim?”\n\nJonk: „Ja, dan zal ik die mooie lage stem eens laten horen.”","intensity":0,"negativity":1,"cluster_id":18,"similar_texts":"text33"},{"id":"4","publisher":"De Telegraaf","date":"2021-12-04","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/a141e1f0191facae243780aec66c335a/web/OPS/cciobjects.json&hash=02d58e4fd45812b1dd09#/pages/50","title":"’Laten zien dat we het ook tegen PSV kunnen’","text":"’Laten zien dat we het ook tegen PSV kunnen’\n\nBart Ramselaar en Adam Maher keren vanmiddag met FC Utrecht terug bij hun oude club PSV.\n\nFOTO Orange Pictures\n\n❮❯\n\nEx-PSV’ers Maher en Ramselaar willen met FC Utrecht einde maken aan bizarre reeks, die al 41 jaar duurt \n\nDe echte doorbraak naar de internationale top bleef uit, maar toch kijken Adam Maher en Bart Ramselaar niet verbitterd terug op hun tijd bij PSV. Ze maakten er kampioenschappen mee en speelden Europese duels tegen grote tegenstanders. Vanavond keren ze er terug met FC Utrecht om eindelijk eens af te rekenen met een bizarre statistiek: de Utrechters hebben in competitieverband sinds 1980 niet meer in Eindhoven gewonnen.\n\ndoor Jeroen Kapteijns\n\nEr zijn 41 lange jaren verstreken sinds een FC Utrecht met Hans van Breukelen, Jan Wouters en Leo van Veen in de ploeg met 3-2 te sterk was voor een PSV met spelers als Pim Doesburg, Willy van der Kuijlen en René van de Kerkhof. De laatste 24 edities van PSV-FC Utrecht in de Eredivisie leverden zelfs allemaal een thuiszege op. Ter vergelijking: in diezelfde periode won FC Utrecht in competitieverband zeven keer in Amsterdam.\n\nHet is een raadselachtige statistiek, vindt ook Maher. „Het is moeilijk te zeggen waardoor dat komt. Voor mij wordt het sowieso de eerste keer dat ik daar met FC Utrecht speel. In mijn eerste jaar bij de club is die wedstrijd nooit gespeeld vanwege corona en vorig seizoen was ik geschorst, toen we daar met 2-1 verloren.”\n\nRamselaar aast met FC Utrecht op een derde stunt tegen een topdrieclub in deze eerste seizoenshelft. „We hebben dit seizoen van Ajax en Feyenoord gewonnen en willen laten zien dat we dat ook kunnen tegen PSV. Het gevoel van die wedstrijden moeten we meenemen. We weten dat het kan.”\n\nMaher schat PSV voetballend minder hoog in dan Ajax, waartegen FC Utrecht in de Johan Cruijff ArenA een knappe 1-0 zege behaalde, maar is desondanks beducht voor zijn oud-werkgever. „Ik denk dat Ajax veel beter aan de bal is dan PSV, maar zij hebben weer andere kwaliteiten. Het is een ploeg die uit het niets een goal kan maken.”\n\nTitel vieren\n\nRamselaar weet in tegenstelling tot de meeste van zijn ploeggenoten wél wat het is om in Eindhoven te winnen, want in de KNVB-beker wist FC Utrecht in 2016 eenmalig toe te slaan (3-1). Ramselaar was de man van de wedstrijd met twee goals, de derde kwam op naam van de huidige Ajax-spits Sébastien Haller. „Aan die wedstrijd heb ik heel mooie herinneringen. Het was een punt in mijn carrière dat ik echt in de picture kwam. Daarna ging het allemaal heel snel. Het heeft misschien ook wel geholpen voor mijn transfer naar PSV.”\n\nBeide FC Utrecht-middenvelders kijken ondanks de uiteindelijk teleurstellende afloop met plezier terug op hun PSV-periode. „Vooral aan de twee kampioensfeesten heb ik goede herinneringen”, aldus Maher. „Een titel vieren met de supporters is voor elke speler bijzonder om mee te maken. Dat kan niemand me meer afpakken. Daarna is het minder gegaan, maar het is en blijft voor mij een mooie club.”\n\nRamselaar kon één titel vieren met PSV. „Mijn mooiste wedstrijd bij PSV is de 3-0 overwinning thuis op Ajax, waardoor we kampioen werden. Maar ook in de Champions League heb ik topwedstrijden meegemaakt, zoals die tegen Atletico Madrid en Bayern München. Als ik terugkijk op de hele periode dan zijn er plusjes en minnetjes. Mijn eerste seizoen was heel goed, mijn tweede seizoen was stabiel. Veel wedstrijden gespeeld en kampioen geworden. En het derde seizoen was heel negatief. Ik heb bijna niet gespeeld, omdat de trainer (Mark van Bommel, red.) een andere keuze maakte. Dat was pijnlijk, maar ik kijk toch met plezier terug naar de mooie momenten.” \n\nVlammen\n\nMaher en Ramselaar hebben na hun PSV-periode bewust een stap teruggedaan om in de toekomst twee stappen naar voren te kunnen maken. Voor beiden lijkt komende zomer daarvoor het geijkte moment gezien hun contractsituatie bij FC Utrecht. Maher heeft onlangs bijgetekend tot medio 2023 en Ramselaar heeft een door FC Utrecht te lichten optie voor een extra jaar in zijn tot medio 2022 lopende contract.\n\nMaher denkt voor zijn toekomst niet aan een terugkeer bij een topdrieclub in de Eredivisie. „Natuurlijk zou terugkeren naar PSV of naar Ajax gaan een mooie stap zijn, maar ik denk voor de periode na FC Utrecht eerder aan het buitenland. Misschien is komende zomer een mooi moment voor een volgende stap. Daarvoor heb ik ook de leeftijd. Ik ben nu 28.”\n\nDe door FC Utrecht zelf opgeleide Ramselaar (25) spekte in 2016 al eens de clubkas, toen hij voor bijna 5 miljoen werd verkocht, en hoopt dat nog eens te doen, nadat hij drie jaar geleden voor rond de 1 miljoen euro de stap in omgekeerde richting maakte. „Ik zou zeker weer de club willen helpen en niet transfervrij willen vertrekken. Het beste wat ik dit jaar kan doen is vlammen, waardoor ik hopelijk een goede stap kan maken. Dan kan ik de club helpen en mezelf ook.”","intensity":0,"negativity":0,"cluster_id":3,"similar_texts":"text312"},{"id":"5","publisher":"De Telegraaf","date":"2021-12-04","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/a141e1f0191facae243780aec66c335a/web/OPS/cciobjects.json&hash=3432a04991aebbc37b62#/pages/50","title":"’Londen tijdens EK aan ramp ontsnapt’","text":"’Londen tijdens EK aan ramp ontsnapt’\n\nDe ongeregeldheden bij het Wembley-stadion voorafgaand aan de EK-finale afgelopen zomer hadden tot doden kunnen leiden. Dat staat in een onafhankelijk onderzoek dat in opdracht van de Engelse voetbalbond FA is uitgevoerd. Zo’n 2000 mensen zonder kaartje probeerden het stadion in Londen binnen te komen.\n\nVolgens Louise Casey, die het onderzoek uitvoerde, is Engeland ontsnapt aan een ramp. Diverse factoren zorgden volgens haar voor een gevaarlijke situatie, die tot doden had kunnen leiden. Zo waren er als gevolg van de coronacrisis te weinig ervaren stewards, de politie schaalde te laat op en rond Wembley liepen heel wat mensen rond onder invloed van drank en drugs.","intensity":0,"negativity":1,"cluster_id":13,"similar_texts":"text271"},{"id":"6","publisher":"De Telegraaf","date":"2021-12-04","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/a141e1f0191facae243780aec66c335a/web/OPS/cciobjects.json&hash=0c5bc2c270500cd33410#/pages/2-3","title":"Advies: ook kwetsbaar jong kind vaccineren","text":"Advies: ook kwetsbaar jong kind vaccineren\n\nHet EMA keurde recent het Pfizer-vaccin ook goed voor kinderen van 5 tot en met 11 jaar.\n\nfoto ANP/HH\n\nAmsterdam Jonge kinderen tussen de 5 en 11 jaar oud die een verhoogd risico lopen om ernstig ziek te worden als zij corona hebben, moeten worden gevaccineerd. Dat adviseert de Gezondheidsraad aan de minister van Volksgezondheid. Het gaat dan met name om kinderen die een aandoening hebben of ziek zijn en onder behandeling zijn van een kinderarts.\n\nHoewel de meeste kinderen niet erg ziek worden van een corona-infectie, wordt een klein deel van de kinderen tussen de 5 en 11 jaar oud dat wel. Vooral kinderen met een chronische longaandoening, een aangeboren hartafwijking of het downsyndroom krijgen te maken met ernstige Covid-klachten. Bovendien hebben zij een grotere kans om door corona in het ziekenhuis te belanden. Ook lopen ze na een coronabesmetting een hoger risico een ernstige ontstekingsreactie in de organen (MIS-C) te krijgen. Voor deze jonge kwetsbare doelgroep kan een coronabesmetting dus zeer gevaarlijk zijn. Omdat deze kinderen vrijwel altijd onder behandeling van een kinderarts zijn, adviseert de Gezondheidsraad de selectie op wel of niet vaccineren bij de kinderartsen te leggen. Vanaf 12 jaar kunnen kinderen al geworden gevaccineerd tegen corona. Het Europees Medicijn Agentschap (EMA) keurde recent het BioNTech/Pfizer-vaccin ook goed voor kinderen van 5 tot en met 11 jaar. Voor jonge kinderen zal de Pfizer-prik in een aangepaste dosering worden gegeven. De eerste kindervaccinaties worden in de loop van december verwacht. De Gezondheidsraad hoopt dat de minister deze vaccinaties gebruikt om jonge kwetsbare kinderen mee te enten. Of ook geadviseerd wordt om gezonde kinderen jonger dan 12 jaar te vaccineren, is nog de vraag. De Gezondheidsraad komt binnenkort met een advies.\n\nDemissionair minister De Jonge: „We willen volgende week met een beleidsreactie komen. Maar het is een heel logisch advies van de Gezondheidsraad dat we graag over willen nemen. We verwachten nog in december te kunnen beginnen met prikken.”","intensity":0,"negativity":0,"cluster_id":18,"similar_texts":"text423"},{"id":"7","publisher":"Algemeen Dagblad","date":"2021-12-04","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27461/articles/1494237/6/4","title":"Advies: vaccineer kwetsbaar kind","text":"De Gezondheidsraad adviseert kinderen van 5 tot en met 11 jaar die een verhoogd risico lopen om ernstig ziek te worden door het coronavirus, te vaccineren.  \n  \nDat schrijft de raad aan minister De Jonge. Die spreekt in een eerste reactie van een 'logisch' advies. ,,In december verwachten we te kunnen beginnen met prikken.\"  \n  \nDe kinderen voor wie de Gezondheidsraad vaccinatie adviseert, kampen bijvoorbeeld met een chronische longaandoening, aangeboren hartafwijkingen of het downsyndroom. 'Zij hebben een grotere kans op ziekenhuisopname en lopen ook een hoger risico om een ernstige ontstekingsreactie in de organen te krijgen na een infectie', schrijft de raad.  \n  \nHet gaat om een groep van ongeveer 40.000 kinderen die onder behandeling staan van een kinderarts. De Gezondheidsraad adviseert daarom de kinderartsen de exacte selectie te laten maken.  \n  \nBart-Jan Kuilberg, voorzitter van de Gezondheidsraad, zegt dat voor een advies over het vaccineren van gezonde kinderen meer tijd nodig is. ,,Voor gezonde kinderen is de afweging complex.\" Kuilberg kan niet zeggen wanneer het advies voor deze groep precies komt.  \n  \nHet kabinet liet twee weken geleden doorschemeren vooralsnog geen grootschalige vaccinatiecampagne voor kinderen te willen. Deze maand ontvangt Nederland 42.000 doses van het Pfizer-vaccin voor kinderen. Minister De Jonge wil die reserveren voor de groep met medische problemen.  \n  \nSander van Mersbergen","intensity":0,"negativity":0,"cluster_id":18,"similar_texts":"text334"},{"id":"8","publisher":"De Telegraaf","date":"2021-12-04","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/a141e1f0191facae243780aec66c335a/web/OPS/cciobjects.json&hash=54bf17e2b3ccaa525923#/pages/1","title":"Arie Ribbens (84) overleden","text":"Arie Ribbens (84) overleden\n\n’Polonaisekoning’\n\nAmsterdam Feestzanger Arie Ribbens, bekend van nummers als Polonaise Hollandaise en Brabantse nachten zijn lang, is vrijdag op 84-jarige leeftijd overleden. Ribbens was al meer dan tien jaar ernstig ziek. \n\n’Medisch wonder’\n\nPagina T15","intensity":0,"negativity":0,"cluster_id":11,"similar_texts":"text241"},{"id":"9","publisher":"De Telegraaf","date":"2021-12-04","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/a141e1f0191facae243780aec66c335a/web/OPS/cciobjects.json&hash=f25b1d4c2f02d83b9d5c#/pages/38","title":"Blokker zet beursplan in de ijskast","text":"Blokker zet beursplan in de ijskast\n\nNa Coolblue blaast ook Blokker zijn beursgang voorlopig af.\n\nfoto ANP/HH\n\nOok aangekondigde wissel aan de top wordt uitgesteld\n\n’Vanwege grillige markt retailland’\n\nVan een onzer verslaggevers \n\nAmsterdam Mirage Retail Group, het moederbedrijf van onder meer Blokker en Intertoys, zett zijn plannen voor een beursgang voor onbepaalde tijd ’in de ijskast’. Het winkelconcern zegt dat te doen vanwege de ’grillige marktomstandigheden’ in retailland, maakte het vrijdagmiddag bekend.\n\nOndanks de hoge koersen op de beurzen hebben recent meer bedrijven eerder aangekondigde beursplannen toch niet doorgezet. In oktober besloot collega-retailer Coolblue zijn plannen voor een notering uit te stellen, vanwege gebrek aan belangstelling onder investeerders voor de webwinkel. Ook over de belangstelling voor Mirage onder institutionele beleggers waren de laatste tijd sceptische geluiden te horen op de Zuidas.\n\nMirage was naar eigen zeggen al een eind op weg met de voorbereidingen voor de beursgang. Het plan was om die in februari volgend jaar te laten plaatsvinden. In verband met de stap zou topman en grootaandeelhouder Michiel Witteveen daarbij de dagelijkse leiding uit handen geven. Per 1 februari zou hij dan voorzitter van de raad van commissarissen worden, en huidig voorzitter Dirk-Jan Stoppelenburg zou zijn plaats als topman innemen. Ook die bestuurswissel gaat voorlopig niet door. Volgens Witteveen was die puur ingegeven door de beursgang, omdat de nu bijna 68-jarige topman niet kon beloven dat hij nog vier jaar zou doorgaan op die positie.\n\nMirage telt meerdere ketens, waaronder elektronicaketen BCC. Tot voor kort hoorde Big Bazar er ook bij, maar in oktober werd bekend dat er een nieuwe eigenaar was gevonden voor die budgetwinkelketen. In totaal is het concern momenteel goed voor 710 winkels en 8100 werknemers. \n\nWitteveen benadrukt in een verklaring dat het de afgelopen tijd is gelukt om het winkelconcern te vernieuwen en de weg naar winstgevendheid terug te vinden. Aan die strategie, waarbinnen ook webwinkelactiviteiten een belangrijke plaats innemen, zal nu verder gewerkt worden, laat hij weten. Eerder dit jaar noemde Witteveen de beursplannen nog noodzakelijk voor de toekomst van de onderneming, die gebaat zou zijn bij continuïteit en stabiliteit.","intensity":0,"negativity":0,"cluster_id":12,"similar_texts":"text44"},{"id":"10","publisher":"De Volkskrant","date":"2021-12-04","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1429/articles/1494232/18/4","title":"Canoo toch niet naar VDL Nedcar","text":"De Amerikaanse start-up Canoo gaat zijn volledig elektrische 'lifestyle vehicle' waarschijnlijk toch niet laten bouwen door VDL Nedcar. De Nederlandse autofabriek, die komend jaar nog produceert voor BMW, zou tot 2028 voor Canoo aan de slag gaan.  \n  \nCanoo meldt nu in een document aan de Amerikaanse beurstoezichthouder dat het 'momenteel geen definitieve overeenkomst' verwacht te sluiten. Als reden noemt het bedrijf 'ontwikkelingen bij VDL Nedcar'. Wat die ontwikkelingen zijn, is niet duidelijk. Mogelijk doelt Canoo op een recente cyberaanval bij VDL, waardoor de productie werd onderbroken.  \n  \nMaar het zou ook kunnen dat besprekingen tussen VDL Nedcar en de Amerikaanse producent van elektrische pick-uptrucks Rivian aan het besluit ten grondslag liggen. Volgens dagblad De Limburger voert VDL met Rivian besprekingen over een mogelijke samenwerking. VDL Nedcar wil niet op de geruchten ingaan en zegt dat het nog in gesprek is met Canoo. Het kleine Canoo zou niet de redding betekenen van VDL Nedcar na het vertrek van BMW in 2023. De fabriek is naarstig op zoek naar nieuwe klanten.","intensity":0,"negativity":1,"cluster_id":17,"similar_texts":"text326"},{"id":"11","publisher":"Algemeen Dagblad","date":"2021-12-04","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27461/articles/1494237/68/5","title":"FC Utrecht gaat voor drie op een rij","text":"### WINNEN VAN DE TOP 3 IN EEN SEIZOEN IS WEINIG CLUBS GEGEVEN; ALLEEN FC GRONINGEN, VITESSE EN AZ DEDEN HET AL EENS\n\nZo vaak gebeurt het niet dat alle ploegen uit de traditionele top 3 binnen één seizoen worden verslagen door één specifieke tegenstander. Het lukte Utrecht nog nooit. In de afgelopen tien seizoenen waren het er maar drie: Groningen (2011-2012), Vitesse (2012-2013) en AZ (2019-2020). Daarbij kan Utrecht, net als AZ destijds, alle topploegen al binnen de eerste seizoenshelft over de knie leggen. In Stadion Galgenwaard werd Feyenoord met 3-1 verslagen en in de Johan Cruijff Arena was Utrecht met 0-1 te sterk.  \n  \nMaar winnen bij PSV, dat is voor Utrecht iets zeer zeldzaams. Van de vijftig eredivisie-ontmoetingen in Eindhoven won Utrecht er slechts één, in 1980 onder leiding van Han Berger. PSV pakte in de laatste 24 (!) thuisduels met Utrecht in de eredivisie de volle buit en in de laatste 34 thuiswedstrijden tegen die ploeg in de competitie gingen de bezoekers er slechts eenmaal met een puntje vandoor. Toen zat Ronald Spelbos nog op de bank bij Utrecht, en good old Dick Advocaat was de baas bij PSV.  \n  \nDaarbij is Utrecht, nummer 4van de eredivisie, vooral in de eigen Galgenwaard sterk dit seizoen. Maar 7 van de 29 eredivisiedoelpunten werden buitenshuis gemaakt en na de zege op Ajax door een doelpunt van Django Warmerdam, nog steeds de laatste tegentreffer die de Amsterdammers in competitieverband incasseerden, verloor Utrecht alle drie de uitduels (van AZ, Vitesse en Cambuur)  \n  \nKortom, het is nog lang niet zover dat Utrecht zich op dit vlak met het AZ van 2019-2020 kan meten. Daarvoor moet de ploeg van trainer René Hake vanmiddag (16.30 uur) op z'n best zijn. Hake zal hopen op een goede dag van Bart Ramselaar, topscorer van de ploeg met zes doelpunten en in het verleden actief voor PSV (62 eredivisieduels). ,,We hebben laten zien dat we kunnen winnen van de topploegen\", zegt Ramselaar. ,,Vorig jaar speelden we een leuke wedstrijd bij PSV (2-1 verloren, red.) en hadden we echt veel mogelijkheden nog gelijk te spelen. Maar je wilt uiteindelijk een keer een resultaat boeken daar.\"  \n  \nIn de TOTO KNVB Beker lukte wel een keer wat in de competitie zelden voorkwam. In 2016 won Utrecht met 3-1 bij PSV, mede door twee doelpunten van Ramselaar, die niet lang daarna bij PSV tekende. Op zo'n scenario hoopt Utrecht vandaag ook, al is het maar om met het verleden af te rekenen. Én om die fraaie statistiek op haar naam te krijgen: negen punten in één seizoenshelft tegen de traditionele top 3.  \n  \nSlecht nieuws voor Utrecht is dat Gakpo, Teze en Madueke naar alle waarschijnlijkheid weer aansluiten bij de Eindhovenaren. Utrecht-trainer Hake zag dat PSV goed presteerde in de eredivisie zonder enkele topspelers. ,,Er staan nu spelers op van wie de buitenwacht een maand geleden zich misschien had afgevraagd of ze nog bij PSV speelden, met Bruma, Doan en Gutiérrez. Maar ook dat zijn uitstekende spelers voor PSV.\"  \n  \nVolgens Hake is het te makkelijk te zeggen dat de tactiek die een zege op Ajax opleverde zomaar even op PSV toegepast kan worden. ,,PSV is niet te vergelijken met Ajax en Feyenoord. Ze hebben een andere veldbezetting en een ander type spelers. Je moet rekening houden met hun manier van spelen en daar je strijdplan op afstellen.\"","intensity":0,"negativity":0,"cluster_id":3,"similar_texts":"text125"},{"id":"12","publisher":"Trouw","date":"2021-12-04","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1424/articles/1494235/26/2","title":"Gas en kernenergie zijn niet groen","text":"Wat is precies een groene investering? Zo op het oog is dat een eenvoudige vraag: groen is vooral wat écht past binnen het VN-klimaatakkoord van Parijs (2015) en dus niet bijdraagt aan verdere opwarming van de aarde. Maar simpele antwoorden bestaan in Brussel zelden, omdat daar de EU-lidstaten met vaak tegenstrijdige belangen samenkomen, zeker nu de toekomst van het Europese energielandschap op de tekentafel ligt en de Europese Commissie aan zet is.  \n  \nZaak is het daarbij verder te kijken dan de komende decennia, verder dan deze of zelfs volgende eeuw. Het gaat om het energielandschap op de lange termijn, en daarin is alleen plek voor écht duurzame energiebronnen - zoals wind- en zonne-energie, geothermie en groene waterstof - en duurzame technieken. Alleen die mogen dus het label 'groen' krijgen.  \n  \nVooral voor investeerders is het van groot belang te weten welke energiebron groen is. Bedrijven, financiële instellingen, pensioenfondsen maar ook subsidieverstrekkers die daar hun geld in steken, weten dan zeker dat ze bijdragen aan een duurzame toekomst. Zij kunnen daar vervolgens ook over rapporteren. Het wordt zo, is de verwachting, goedkoper om groene initiatieven van de grond te krijgen. Bijvoorbeeld in geothermie of in de ontwikkeling van baanbrekende opslagtechnieken voor duurzaam opgewekte energie, nieuwe netwerken of enorme zonneparken in altijd zonnige, schaarsbevolkte gebieden (woestijn!). Technologieën of economische activiteiten die het zonder zo'n groen predicaat moeten stellen, worden juist minder aantrekkelijk voor investeerders. De financiering daarvan wordt zo ingewikkelder en in ieder geval duurder.  \n  \nDe discussie in Brussel spitst zich nu vooral toe op gas en nucleaire energie. Lidstaten als Finland en Frankrijk willen nucleaire energie ook een groen label geven, andere zijn daar juist mordicus tegen omdat ze kernenergie afkeuren. Gas wordt door tien lidstaten naar voren geschoven als groene kandidaat. Maar ook hiertegen verzetten zich lidstaten, vooral uit zorg voor het klimaat.  \n  \nHet zou een grote fout zijn om deze twee omstreden energiebronnen ook toe te laten in de groene eredivisie: ze zijn immers inherent niet-duurzaam. Gas, omdat bij de verbranding altijd het broeikasgas CO2 vrijkomt. Nucleaire energie kent een nog steeds onoplosbaar afvalprobleem. Investeringen in deze energiebronnen remmen bovendien investeringen af in duurzame alternatieven.  \n  \nDe Europese Commissie krijgt nu de kans internationale kapitaalstromen een stevige zet in een groene richting te geven. Een meerderheid van de Tweede Kamer maakte al een keus: in ieder geval hoort gas niet in het groene lijstje thuis. Dat is een messcherpe voorzet, inkoppen maar!","intensity":0,"negativity":0,"cluster_id":4,"similar_texts":"text129"},{"id":"13","publisher":"Trouw","date":"2021-12-04","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1424/articles/1494235/12/1","title":"Gereformeerde diensten gaan ook door na 17.00 uur","text":"### Virus\n\nDe Gereformeerde Gemeenten leggen het beroep dat het kabinet op kerken deed om de deuren om 17.00 uur te sluiten, naast zich neer. Het landelijke kerkverband, dat ruim 100.000 leden telt, schrijft dit in een advies aan de kerkenraden. De zondagavonddiensten zijn 'essentieel voor het geestelijk welzijn', zo is te lezen, en daarmee 'onopgeefbaar'. Veel kerken zijn wel van twee naar drie diensten op een zondag gegaan. Er komen dan minder mensen tegelijk naar de kerk, zodat ze afstand kunnen houden. TROUW","intensity":0,"negativity":0,"cluster_id":6,"similar_texts":"text188"},{"id":"14","publisher":"Trouw","date":"2021-12-04","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1424/articles/1494235/114/1","title":"Getormenteerd schrijver bestelt een allerliefst robotkind","text":"Bij ongewone boeken, boeken die zo een-twee-drie met niets te vergelijken zijn, krijg je vaak de neiging juíst dat te doen. In het geval van De Mitsukoshi Troostbaby Company, de lijvige nieuwe roman van Auke Hulst, schiet zo'n vergelijking gemakkelijk alle kanten op.  \n  \nIk moest denken aan Kazuo Ishiguro's Klara en de zon, omdat een hartveroverende androïde een hoofdrol speelt, aan Grand Hotel Europa, omdat een mismoedige en lichtelijk zeurende auteur aan het schrijven is geslagen over een verloren liefde en aan de filmklassieker Back to the Future, omdat een gebeurtenis in het verleden ongedaan moet worden gemaakt door reizen in de tijd, wat slapstickachtig misloopt.  \n  \nWat de licht dystopische setting in de toekomst betreft dringt zich een vergelijking met werk van Auke Hulst zelf op: Slaap zacht, Johnny Idaho (2015) en Wij herinneren ons Titus Broederland (2016). Hulst houdt van verzonnen en gedroomde werelden die even disfunctioneel zijn als zijn eigen jeugd op het Groningse platteland, waarover hij schreef in zijn meest succesvolle boek Kinderen van het Ruige Land (2012).  \n  \nIn De Mitsukoshi Troostbaby Company schept hij wederom zo'n wereld. Het is 2032, een groot deel van Groningen is spergebied geworden vanwege de aardbevingen, bedrijven zijn in staat robots te maken die niet meer van mensen te onderscheiden zijn.  \n  \nDe ik-persoon, schrijver Auke van der Hulst (de schrijver doet niet al te veel moeite zich te verstoppen achter een alter ego), bestelt bij het bedrijf uit de titel een robotkind dat de plaats moet innemen van de dochter die hij nooit heeft gehad. Zeven jaar geleden brak zijn toenmalige geliefde Mila haar zwangerschap af, een gebeurtenis die de roman-Auke niet goed heeft verwerkt. Als ze enkele jaren later wel een kind krijgt met haar nieuwe vriend knapt er iets.\n\nHartveroverend\n\nHij besluit tot de aanschaf van het robotmeisje dat hij Scottie noemt. Het kind wordt geleverd als zevenjarige, inclusief herinneringen, emoties en zelflerend vermogen.  \n  \nVan Scottie weet Auke Hulst een hartveroverend personage te maken. Ik moet toegeven dat ik in de jaren tachtig al smolt bij het piepende stuk ijzer R2D2 uit Star Wars en bij Wall-E kon je me wegdragen, maar om van een robot een menselijk personage te maken dat zich ontwikkelt en dat je tegen beter weten in als bezield mens gaat zien, is toch een prestatie.  \n  \nOndertussen werkt die getormenteerde schrijver Van der Hulst aan een bizarre science-fictionroman over tijdreizen waarin hij de tijd verbuigt om een écht kind te kunnen krijgen. Tegelijk schrijft hij een dagboekachtig manuscript op aanraden van zijn uitgever: 'Ze zei: \"Weet je nog, Privé-domein? Schitterende reeks\".' Die twee boeken lezen we dus min of meer simultaan in De Mitsukoshi Troostbaby Company, en al schrijft Hulst erg goed en is geen zin saai, het is erg veel allemaal.  \n  \nIn het dagboek-gedeelte gunt Hulst zich alle ruimte voor gedachten en uitweidingen, tja, zo gaat dat in een dagboek, dat snap ik wel, maar we lezen een roman, het staat op de cover. De wereldwijze moppertoon, de eindeloze reeks vragen aan zichzelf en de driedubbele formuleringen begonnen me gaandeweg te vervelen: 'Maar onze geilheid was ook bloeddorst, de liefde was ook afkeer, er zat wanhoop in de gulzigheid waarmee we ons in elkaar vastbeten'.  \n  \nBovendien moet hij zo nu en dan wel iets vertellen over die vreemde wereld over tien jaar. We komen mondjesmaat te weten dat 'de Partij' aan de macht is, iets PVV- of Forum-achtigs, en dat het land een semi-totalitaire staat is geworden. Dit beeld van de nabije toekomst komt te weinig uit te verf en om eerlijk te zijn: de wereld van 2032 doet er in het boek helemaal niet toe. Hulst heeft dat decennium afstand nodig om het bestaan van zo'n geavanceerde robot als Scottie aannemelijk te maken.  \n  \nDe scènes met Scottie, en dat zijn er gelukkig heel wat, vormen de stralende lichtpunten in het boek. De ik raakt verknocht aan het meisje, hij voedt haar op als een echte dochter, het kind zuigt alle informatie op en al blijft ze eeuwig zeven, ze wórdt wel iemand. Maar steeds ligt die verwarring op de loer, die onduidelijkheid over nep en echt. 'Ik ben hier nooit geweest. Niet echt', zegt Scottie tegen haar vader, en: 'Hechten is een mensending'.  \n  \nHet is ondanks zijn bezeten geschrijf en gedoe niet de vader, maar Scottie die in een prachtige slotscène een daad stelt, een wilsdaad die ontroert en waar die verweesde schrijver een voorbeeld aan kan nemen.  \n  \nAuke Hulst  \n  \nDe Mitsukoshi Troostbaby Company  \n  \nAmbo Anthos; 608 blz. €26,99","intensity":0,"negativity":0,"cluster_id":19,"similar_texts":"text395"},{"id":"15","publisher":"Trouw","date":"2021-12-04","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1424/articles/1494235/5/1","title":"Gezondheidsraad: vaccineer kinderen met verhoogd risico","text":"Kinderen van 5 tot en met 11 jaar met een verhoogd risico om ernstig ziek te worden na een corona-infectie zouden uitgenodigd moeten worden voor een vaccinatie tegen het virus. Dat stelt de Gezondheidsraad in een advies aan het ministerie van volksgezondheid. Het gaat om ongeveer 40.000 kinderen met bijvoorbeeld een chronische longaandoening, een aangeboren hartafwijking of het downsyndroom. Corona is bij kinderen over het algemeen milder dan bij volwassenen. Maar volgens de Gezondheidsraad hebben kwetsbare kinderen een grotere kans op ziekenhuisopname na een corona-infectie. TROUW","intensity":0,"negativity":1,"cluster_id":16,"similar_texts":"text334"},{"id":"16","publisher":"Trouw","date":"2021-12-04","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1424/articles/1494235/2/2","title":"Klein hoofdredacteur Nieuwsuur","text":"Onderzoeksjournalist Pieter Klein maakt de overstap van RTL Nieuws naar Nieuwsuur, zo maakten hij en Nieuwsuur gistermiddag bekend. Hij volgt in februari Joost Oranje op als hoofdredacteur. Oranje gaat aan de slag als coördinator onderzoeksjournalistiek bij Nieuwsuur en NOS Nieuws. Klein was elf jaar werkzaam als adjunct-hoofdredacteur van RTL Nieuws. Samen met Trouw-journalist Jan Kleinnijenhuis beet hij zich de afgelopen jaren vast in het dossier van de toeslagenaffaire, wat tot talloze publicaties leidde.","intensity":0,"negativity":0,"cluster_id":7,"similar_texts":"text149"},{"id":"17","publisher":"De Volkskrant","date":"2021-12-04","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1429/articles/1494232/8/2","title":"Klein hoofdredacteur van Nieuwsuur","text":"Onderzoeksjournalist Pieter Klein maakt de overstap van RTL Nieuws naar Nieuwsuur, zo maakten hij en Nieuwsuur vrijdagmiddag bekend. Hij volgt in februari Joost Oranje op als hoofdredacteur. Oranje gaat aan de slag als coördinator onderzoeksjournalistiek bij Nieuwsuur en NOS Nieuws. Klein was elf jaar adjunct- hoofdredacteur van RTL Nieuws. Samen met Trouw- journalist Jan Kleinnijenhuis beet hij zich de afgelopen jaren vast in het dossier van de toeslagenaffaire, wat tot talloze onthullende publicaties leidde.","intensity":0,"negativity":0,"cluster_id":7,"similar_texts":"text314"},{"id":"18","publisher":"Algemeen Dagblad","date":"2021-12-04","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27461/articles/1494237/7/5","title":"Lievelingslied van Peter R. de Vries staat op nummer 3 in Top 2000","text":"### Zoon Royce: 'Hartverwarmend dat nog zoveel mensen met mijn vader bezig zijn'\n\nAlexander van Eenennaam  \n  \nHilversum  \n  \nIn de eerste editie van de Top 2000, gehouden vlak voor de eeuwwisseling, stond A Whiter Shade of Pale op 10. De klassieker van Procol Harum, verschenen in 1967, zakte sindsdien steeds verder weg in de jaarlijkse lijst van NPO Radio 2. In 2014 stond het voor het laatst bij de eerste 100. Toen gistermiddag de top 10 werd gepresenteerd, bleek het lied 150 plekken te hebben gewonnen ten opzichte van vorig jaar.  \n  \n,,Het is zo bijzonder dat dit lied achter Bohemian Rhapsody en Roller Coaster, dat mijn vader ook een mooi lied vond, zo hoog is geëindigd'', zegt Royce de Vries, zoon van de vermoorde Peter R. de Vries. Hij draaide A Whiter Shade of Pale elke dag, iets wat zijn zoon niet eens wist. ,,Ik kende dat nummer wel, maar pas na het overlijden van mijn vader heeft het een enorme betekenis gekregen'', vertelde De Vries een half uur nadat hij het nieuws over de hoge klassering had vernomen. ,,We hebben het lied gedraaid op zijn uitvaart, natuurlijk zit er dan voor altijd een grote emotionele lading aan vast.''\n\nTroost\n\nDat de luisteraars maatschappelijke gebeurtenissen laten meewegen in hun keuze aan het eind van het jaar, zien we vaker. Zo kwam Imagine van John Lennon in 2015 vanuit het niets op 1, een reactie op de aanslagen op Charlie Hebdo en de Bataclan van dat jaar in Parijs. Ook vorig jaar gebeurde dat met coronasong Soldier On van Di-Rect, die binnenkwam op 12. Danny Vera's Roller Coaster onttroonde toen Queens Bohemian Rhapsody, omdat het lied veel mensen troost bood. Dit jaar eindigt Vera op 2 achter Queen, dat voor de achttiende keer in 23 edities op nummer 1 staat.  \n  \nOf Royce de Vries op oudjaarsdag zelf gaat luisteren naar de ontknoping van de Top 2000? ,,Oeh, dat weet ik nog niet. Ik vind het wel hartverwarmend dat zoveel mensen in Nederland nog met mijn vader bezig zijn. Voor ons als familie voelt dit als steun van het land.''  \n  \nDe Vries bracht zelf ook zijn stem uit in de liedjeslijst van Radio 2 en sloeg daarbij A Whiter Shade of Pale uiteraard niet over. ,,Ik heb ook op Guaranteed van Eddie Vedder gestemd, in dat lied zit die tekst die mijn vader op zijn been had staan: On bended knee is no way to be free. Dat lied staat niet in de top 10, maar hij zal vast ook hoog eindigen.''  \n  \nWel in de top 10 eindigde Radar Love van Golden Earring. Het lied dat vorig jaar nog op nummer 33 stond, staat nu op 6. Dat is te verklaren doordat de band begin dit jaar aankondigde te stoppen, omdat gitarist George Kooymans wegens ziekte niet meer kon optreden.  \n  \nDe volledige Top 2000 wordt donderdag 16 december bekendgemaakt.","intensity":0,"negativity":0,"cluster_id":8,"similar_texts":"text64"},{"id":"19","publisher":"Trouw","date":"2021-12-04","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1424/articles/1494235/12/4","title":"Meer boetes en waarschuwingen voor slachthuizen","text":"### NVWA\n\nDe Nederlandse Voedsel- en Warenautoriteit (NVWA) heeft vorig jaar aan slachthuizen meer boetes opgelegd wegens overtredingen van regels voor dierenwelzijn, diergezondheid en voedselveiligheid dan in het jaar ervoor. In 2019 werden 535 schriftelijke waarschuwingen en 361 boetes gegeven, in 2020 ging het om 577 waarschuwingen en 417 boetes. De meeste overtredingen werden gemaakt op het gebied van hygiëne, maar ook op het gebied van dierenwelzijn steeg het aantal. ANP","intensity":0,"negativity":0,"cluster_id":10,"similar_texts":"text232"},{"id":"20","publisher":"De Telegraaf","date":"2021-12-04","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/a141e1f0191facae243780aec66c335a/web/OPS/cciobjects.json&hash=a585423186152238ed5c#/pages/4-5","title":"Meer boetes slachthuizen","text":"Meer boetes slachthuizen\n\nNVWA waarschuwt volop \n\nDEN HAAG De Nederlandse Voedsel- en Warenautoriteit (NVWA) heeft vorig jaar meer boetes en waarschuwingen wegens overtredingen van regels voor dierenwelzijn, diergezondheid en voedselveiligheid aan grote slachthuizen opgelegd dan in het jaar ervoor. \n\nIn 2019 werden 535 schriftelijke waarschuwingen en 361 boetes gegeven en in 2020 ging het om 577 schriftelijke waarschuwingen en 417 boetes.\n\nEen en ander is te verklaren uit een aangepaste werkwijze die tot een betere rapportage leidt, aldus een woordvoerster. De meeste overtredingen werden gemaakt op het gebied van hygiëne, maar ook op het gebied van welzijn van dieren ging het aantal omhoog.\n\nIn totaal zijn in de afgelopen twee jaar 132.000 inspecties verricht, waarbij 1890 overtredingen werden vastgesteld.","intensity":0,"negativity":0,"cluster_id":10,"similar_texts":"text368"},{"id":"21","publisher":"De Volkskrant","date":"2021-12-04","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1429/articles/1494232/18/2","title":"Moederbedrijf Blokker stelt beursgang uit","text":"Mirage Retail Group (MRG), het moederbedrijf van onder meer Blokker en Intertoys, stelt zijn plannen voor een beursgang voorlopig uit. Het winkelconcern doet dat vanwege de 'grillige marktomstandigheden' in retail-land, terwijl de organisatie juist gebaat zou zijn bij continuïteit en stabiliteit. MRG was al een eind op weg met de voorbereidingen voor de beursgang. Die had volgend jaar moeten plaatsvinden. MRG telt meerdere ketens, waaronder elektronicaketen BCC. Wanneer MRG dan wel naar de beurs zou willen, kan topman Michiel Witteveen niet zeggen.","intensity":0,"negativity":0,"cluster_id":12,"similar_texts":"text252"},{"id":"22","publisher":"Trouw","date":"2021-12-04","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1424/articles/1494235/24/5","title":"Na een duimpje op Facebook nu profvoetballer in Mongolië","text":"Floris AkkermanAmersfoortNet als 'Amersfoort' divers inkoopt, geldt dat ook landelijk. In de zak van Sinterklaas zitten zondag vooral speelgoed, boeken, spelcomputers, games, make-up, parfum en verzorgingsartikelen, blijkt uit onderzoek namens brancheorganisatie Thuiswinkel.org.Nederlanders waren ruim op tijd met sinterklaasinkopen. Half oktober had 30 procent ze al gedaan en half november 45 procent. Naarmate de coronabesmettingen stegen en tegelijkertijd aangescherpte maatregelen werden ingevoerd, kochten Nederlanders steeds meer online. Half oktober ging de voorkeur uit naar cadeaus kopen in een fysieke winkel, een maand later werd liever online ingeslagen. Sinterklaas en zijn pieten sjouwen traditiegetrouw boeken met zich mee. In de week voor Sinterklaas staat in de lijst van bestverkochte boeken van boekenkoepel CPNB Amalia van Claudia de Breij stijf bovenaan, gevolgd door Chansons! van Matthijs van Nieuwkerk en Rob Kemps en De jongen, de mol, de vos en het paard door Charlie Mackesy.En zoals uit de straatinterviews op een grauwe woensdagmiddag in Amersfoort blijkt - vrouwen nemen de verantwoordelijkheid van Sinterklaasinkopen op zich. Dat komt ook naar voren uit onderzoek van advies- en accountantsbureau PWC onder 1700 deelnemers: 78 procent van de vrouwen binnen een huishouden kwijt zich van deze taak.  \n  \nRande Geoffrey Castillion (30) Speler van Persib Bandung (Indonesië). Vorige clubs: Ajax, RKC, Heracles, NEC, New England Revolution (Verenigde Staten), Cluj (Roemenië), Debreceni, Puskás FC (beiden Hongarije), Víkingur Reykjavík, FH Hafnarfjörður, Fylkir Reykjavík (allen IJsland) en Como 1907 (Italië).\"Na drie jaar voetballen op IJsland was ik toe aan een nieuwe uitdaging. Mijn zaakwaarnemer zei dat ik in Indonesië kon spelen. Ik kende dat land niet, maar de mensen bleken hier helemaal voetbalgek. In het begin had ik wel moeite met de warmte. Als ik een rondje om het veld liep, dan leek het net alsof ik drie kilometer had gelopen. Qua voetbal doen ze hier alles op honderd procent. Waar de bal is, daar rennen ze naartoe - tactisch is het wat minder dan in Nederland. \"Indonesië is erg dichtbevolkt. En je bent óf straatarm óf steenrijk. Een middenklasse is er niet echt. Ik zou graag iets voor de arme mensen willen doen, zoals kleren meenemen uit Nederland, maar het is lastig plannen hier. Vorig jaar maart hadden we een break van vijf, zes dagen, die ik gebruikte om wat spullen op te halen in Nederland. Na drie dagen kreeg ik telefoon van mijn trainer: ik moest zo snel mogelijk terugkomen, want ze gingen het land sluiten vanwege corona. Toen ik twee dagen terug was, kreeg ik te horen: de competitie ligt eruit. Kon ik meteen weer terug naar Nederland, waardoor ik voor de derde keer in een week zestien uur in het vliegtuig zat. Aan de andere kant: als we een paar dagen vrij zijn, vlieg ik in een uurtje naar Bali.\"Dat mijn carrière zo is gelopen, is zeker geen bewuste keuze geweest. Ik zat in de jeugdopleiding van Ajax en wilde van daaruit een mooie loopbaan opbouwen. Ik merkte dat ik het toch wel leuk vond om veel van de wereld te zien en verschillende culturen te leren kennen. Toen ik mijn eerste kind kreeg, was ik 23 en sindsdien zit ik in het buitenland. Je raakt eraan gewend.\" ll Harrevelt (28) Speler van Fagersta Södra IK (Zweden). Vorige clubs: Excelsior Veldwezel (België), Vestri (IJsland), Pietà Hotspurs (Malta), Dumlupinar Üniversitesi Spor (Cyprus), Sollentuna FK (Zweden), Anduud City (Mongolië), Miroslava (Roemenië), Pallo-Iirot (Finland).\"Begin 2019 zat ik zonder club en de transfermarkt in Europa was overal dicht. Wat nu, dacht ik. Totdat een Amerikaanse vriend, die op dat moment zelf in Roemenië voetbalde, zei: 'Ik heb nog wel wat connecties in Mongolië'. Ik wist niet of hij een grap maakte of serieus was. Ook wist ik niet of ze überhaupt wel voetbalden in Mongolië. Ik kende het land alleen van leider Dzjengis Khan en de nomaden. Via Facebook likete ik de pagina's van alle Mongoolse profclubs, waarna ik ineens bericht kreeg van de technisch directeur van Anduud City, een club uit de hoofdstad Ulaanbaatar. Of ik nog op zoek was naar een nieuwe club? Anderhalve week later vloog ik via Duitsland en Rusland naar Mongolië, een reis van achttien uur. Ulaanbaatar is heel modern, maar daaromheen is weinig te beleven. Het is er erg droog, met kale landschappen. In de winter kan het er veertig graden onder nul worden, in de zomer plus dertig. 's Winters stookt iedereen, waardoor de lucht vol met uitlaatgassen zit. Als ik na een dag mijn neus snoot, dan zag m'n zakdoek zwart. Niet normaal. \"Qua gedachtegoed leven de Mongoliërs nog in het verleden. Ze accepteren geen westerlingen in het land. Als ik met een Italiaanse en Russische ploeggenoot iets ging eten, dan voelde je de blikken. Een oud-teamgenoot had ons gewaarschuwd: ga niet zomaar daten met een Mongools meisje. Hij had gelijk. Ik heb vaak genoeg op straat gevechten gezien tussen bijvoorbeeld een Fransman of Spanjaard en Mongoolse mannen. Dan waren die Mongolen beledigd, omdat zij vinden dat alleen zij recht hebben op omgang met Mongoolse vrouwen. Echt bizar. \"Op het voetbalveld heb ik nooit te maken gehad met racisme. Het niveau van de Mongoolse competitie is vergelijkbaar met de tweede divisie in Nederland. Je verdient er zo'n vijfduizend euro per maand - soms meer. Ik voetbal nu in Zweden, maar wil graag naar Indonesië. Lekker warm, goed eten en een mooie cultuur. Het is mijn droom om dit avontuur af te sluiten in Azië.\"","intensity":0,"negativity":0,"cluster_id":17,"similar_texts":"text320"},{"id":"23","publisher":"Algemeen Dagblad","date":"2021-12-04","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27461/articles/1494237/7/4","title":"Nehammer nieuwe bondskanselier","text":"De Oostenrijkse minister van Binnenlandse Zaken Karl Nehammer wordt de nieuwe bondskanselier van het land en gaat ook de Oostenrijkse Volkspartij (ÖVP) leiden. Het bestuur van de regeringspartij heeft hem gekozen nadat partijleider Sebastian Kurz bekendmaakte uit de politiek te stappen en vervolgens ook de huidige regeringsleider Alexander Schallenberg zijn vertrek aankondigde. Nehammer, een ex-militair, heeft tegen verslaggevers gezegd unaniem te zijn gekozen door leden van het bestuur.","intensity":0,"negativity":0,"cluster_id":1,"similar_texts":"text371"},{"id":"24","publisher":"Trouw","date":"2021-12-04","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1424/articles/1494235/16/3","title":"Nehammer nieuwe kanselier","text":"### Oostenrijk\n\nDe Oostenrijkse minister van binnenlandse zaken Karl Nehammer wordt de nieuwe bondskanselier van het land en gaat ook de Oostenrijkse Volkspartij (ÖVP) leiden.  \n  \nHet bestuur van de regeringspartij heeft hem gekozen nadat partijleider Sebastian Kurz donderdag bekend had gemaakt uit de politiek te stappen en vervolgens ook de huidige regeringsleider, Alexander Schallenberg, zijn vertrek aankondigde.  \n  \nOostenrijkse media meldden al dat de functies waarschijnlijk naar Nehammer zouden gaan. De ex-militair heeft tegen verslaggevers gezegd unaniem te zijn gekozen door leden van het bestuur. Zijn nieuwe rol binnen de ÖVP moet nog wel formeel worden bevestigd tijdens een partijcongres.  \n  \nKurz was aanvankelijk zowel kanselier als partijleider, maar trad in oktober vanwege een corruptieschandaal onder druk af als regeringsleider.  \n  \nHij werd opgevolgd door vertrouweling Schallenberg, die vindt dat één persoon ÖVP-leider en kanselier moet zijn. Schallenberg wil de partij zelf niet leiden. Hij krijgt zijn vorige functie terug en wordt dus weer minister van buitenlandse zaken.  \n  \nKurz wordt ervan beschuldigd in 2016 overheidsgeld te hebben gebruikt om peilingen in zijn voordeel te manipuleren. Het onderzoek tegen hem loopt nog. TROUW","intensity":0,"negativity":0,"cluster_id":1,"similar_texts":"text100"},{"id":"25","publisher":"De Volkskrant","date":"2021-12-04","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1429/articles/1494232/24/2","title":"Onderzoek: Engeland ontsnapte voor finale van het EK voetbal in Wembley aan een ramp","text":"### Voetbal\n\nDe ongeregeldheden bij het Wembley-stadion voorafgaand aan de finale van het EK voetbal van afgelopen zomer hadden tot doden kunnen leiden. Dat staat in een onafhankelijk onderzoek dat in opdracht van de Engelse voetbalbond FA is uitgevoerd. Zo'n 2.000 mensen zonder kaartje probeerden het stadion in Londen binnen te komen voor de finale tussen Engeland en Italië.  \n  \nVolgens Louise Casey, die het onderzoek uitvoerde, is Engeland min of meer ontsnapt aan een ramp. Diverse factoren zorgden voor een gevaarlijke situatie. Zo waren er te weinig ervaren stewards, de politie schaalde te laat op en rond Wembley liepen heel wat mensen rond die onder invloed van drank en drugs waren. 'Dit was een collectief falen bij iets waarvan het risico te voorzien was', aldus Casey. 'Helaas heeft een minderheid van de Engelse supporters een dag van nationale trots veranderd in een dag van schaamte.' Vanwege de coronamaatregelen mochten er 'slechts' 60.000 mensen naar binnen bij de halve finales en finale van het EK. Wembley heeft een capaciteit van 90.000 bezoekers.","intensity":0,"negativity":1,"cluster_id":13,"similar_texts":"text434"},{"id":"26","publisher":"Algemeen Dagblad","date":"2021-12-04","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27461/articles/1494237/68/2","title":"Oranje begint WK met ruime zege","text":"Het Nederlands team is het WK begonnen met een ruime zege op Puerto Rico. De titelverdediger onder leiding van bondscoach Monique Tijsterman won de eerste groepsduel met 55-15. De vrouwen nemen het morgen in de groep op tegen Oezbekistan. Dinsdag is Zweden de tegenstander. Nederland is de regerend wereldkampioen. In de finale werd twee jaar geleden gewonnen van Spanje.","intensity":0,"negativity":0,"cluster_id":5,"similar_texts":"text272"},{"id":"27","publisher":"Algemeen Dagblad","date":"2021-12-04","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27461/articles/1494237/62/5","title":"PEC laat in Groningen zege glippen","text":"PEC Zwolle heeft opnieuw niet kunnen winnen onder leiding van de nieuwe trainer Dick Schreuder. De in degradatiegevaar verkerende Zwollenaren speelden gelijk in de uitwedstrijd bij FC Groningen, 1-1.  \n  \nHet punt voelde zuur voor PEC, aangezien het laat in de wedstrijd (75ste minuut) een voorsprong uit handen gaf, via een eigen doelpunt bovendien. Het was wel het tweede opeenvolgende gelijkspel van PEC, na de 0-0 tegen RKC Waalwijk. De club won tot nu toe eenmaal in de eredivisie, thuis van Heracles. Schreuder, die de opgestapte Art Langeler opvolgde, was begonnen met een nederlaag tegen Feyenoord.  \n  \nMees de Wit (foto)zette PEC in Groningen op voorsprong. Hij deed dat na iets minder dan een kwartier, met een fraai schot van afstand. Vlak voor rust had de nummer 18 van de eredivisie verder uit kunnen lopen. Gervane Kastaneer kon van dichtbij inkoppen, maar zag doelman Peter Leeuwenburgh redden.  \n  \nEen kwartier voor het einde werd het gelijk. Thomas van den Belt werkte, zwaar gehinderd, de bal na een hoekschop achter zijn eigen doelman Kostas Lamprou. FC Groningen staat voorlopig op de twaalfde plaats.","intensity":0,"negativity":0,"cluster_id":15,"similar_texts":"text32"},{"id":"28","publisher":"De Telegraaf","date":"2021-12-04","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/a141e1f0191facae243780aec66c335a/web/OPS/cciobjects.json&hash=d7005fc6d4a27974cd4c#/pages/50","title":"PEC Zwolle verspeelt zege","text":"PEC Zwolle verspeelt zege\n\nEen week voor de degradatiekraker tussen PEC Zwolle en Fortuna Sittard leek de hekkensluiter een heel belangrijke zege te gaan boeken, waarmee nummer voorlaatst Fortuna tot op één punt zou worden genaderd. Maar in de slotfase van de uitwedstrijd tegen FC Groningen gaf PEC Zwolle door nota bene een eigen doelpunt de voorsprong uit handen: 1-1. Mees de Wit bracht PEC Zwolle met een geweldige afstandsknal al in de 14e minuut op voorsprong, maar FC Groningen kwam uiteindelijk langszij door een kopbal in eigen doel van PEC Zwolle-middenvelder Thomas van den Belt. In blessuretijd kopte Siemen Voet nog op de lat voor PEC Zwolle.","intensity":0,"negativity":0,"cluster_id":15,"similar_texts":"text308"},{"id":"29","publisher":"Trouw","date":"2021-12-04","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1424/articles/1494235/12/3","title":"Queen terug op nummer één in Top 2000","text":"Het nummer Bohemian Rhapsody van Queen staat dit jaar op nummer 1 in de Top 2000. Dat werd gisteren bekendgemaakt in de uitzending van NPO Radio 2. Het nummer A Whiter Shade Of Pale van Procol Harum staat op 3. Dat nummer werd op de dag van de uitvaart van Peter R. de Vries op bijna alle radiostations gedraaid. Op de tweede plaats staat dit jaar Danny Vera met het nummer Roller Coaster. Dat nummer stond vorig jaar op de eerste plek. Ook de rest van de top 10 is gistermiddag bekendgemaakt. ANP","intensity":0,"negativity":1,"cluster_id":8,"similar_texts":"text189"},{"id":"30","publisher":"De Telegraaf","date":"2021-12-04","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/a141e1f0191facae243780aec66c335a/web/OPS/cciobjects.json&hash=f21522456fc520475ce4#/pages/14","title":"Rasartiest was gek op het leven","text":"Rasartiest was gek op het leven\n\nArie Ribbens, koning van de polonaise, was een van de meest gevraagde carnavalsartiesten. Hij lanceerde in zijn Polonaise Hollandaise de gevleugelde uitdrukking ’Bij Hoevelaken linksaf’.\n\nfoto ANP/HH  \n\n\nArie werd jarenlang liefdevol verzorgd door zijn vrouw Cea.\n\nfoto Mario Nap\n\nArie Ribbens bracht dertig jaar lang singles en albums uit, waaronder de hit Polonaise Hollandaise. \n\nArie Ribbens in Spanje. Ondanks zijn ziekte zat hij niet bij de pakken neer.\n\neigen foto  \n\n\nArie Ribbens (links) als drummer van zijn eerste band.\n\nEIGEN FOTO\n\n❮❯\n\nZieke feestzanger was volgens artsen een medisch wonder\n\nArie Ribbens\n\nZijn vrouw Cea: ’Hij was een lieverd, wat zal ik hem missen’\n\nDe man met negen levens, zo mag je de vrijdag overleden Arie Ribbens wel noemen. De 84-jarige zanger, bekend van feest- en carnavalsnummers als Brabantse nachten zijn lang en Polonaise Hollandaise was al meer dan tien jaar ziek. Zijn vrouw Cea maakte het overlijden zelf bekend: ’Mijn lieve man, ik moet je laten gaan. Voor altijd in mijn hart…’\n\nYvonne Hoebe\n\nDe artsen van Arie Ribbens noemden hem niet voor niets een medisch wereldwonder. Al ruim tien jaar werd verschillende keren voor zijn leven gevreesd, maar hij krabbelde telkens toch weer op. Zelfs de mededeling dat hij was opgegeven en de artsen niets meer voor hem konden doen, onderging hij gelaten: ’Gewoon doorgaan met ademhalen, dan komt het wel goed.’\n\nDie grote stoere man met o zo’n klein hartje wist decennialang feestzalen op z’n kop te zetten met zijn grootste feest- en carnavalshits. Wie kent niet de succesvolle nummers als Brabantse nachten zijn lang; Polonaise Hollandaise (met de gevleugelde kreet ’Bij Hoevelaken linksaf’) en Ik ben verliefd op Hanja Maij-Weggen. Knallers die het in iedere feesttent goed deden en waar Ribbens tot 2015 veel succes mee had. Hij stopte met zingen door problemen met zijn stembanden en dat was het begin van een lange lijdensweg. \n\nUitvaart\n\nZijn medisch dossier is tientallen pagina’s dik. Wat Ribbens allemaal te verstouwen heeft gekregen: longkanker, nierproblemen, diabetes, vasculaire dementie, longontsteking, maagbacterie, darmziektes en hartproblemen. Kortom, het was niet vreemd dat hij op gegeven moment zelfs zijn eigen uitvaart geregeld wilde hebben. Ondanks dat hij bang was voor de dood, besprak hij zijn wensen en liet het vastleggen. Het draaiboek lag al zo’n vier jaar geleden klaar.\n\nIn 2019 kreeg de zanger te horen dat de artsen niets meer voor hem konden doen. Maar Ribbens ging niet bij de pakken neerzitten, integendeel. Hij genoot nog van de pokermiddagen met zijn vrienden Jacques en Diny Herb en was dolgelukkig als de kinderen en kleinkinderen op bezoek kwamen. Zelfs een telefoontje kon hem oppeppen. Hij hield van belangstelling.\n\nVerder was hij het laatste jaar bijna altijd thuis en kwam de deur niet meer uit. Uiteraard ook angstig voor Covid-19. Afgelopen zomer maakte hij nog een klein uitstapje naar een van de randmeren, zijn vrouw Cea reed hem. Samen genoten ze van een portie vis en een lekker ijsje. Dat waren nog de hoogtepunten in hun leven.\n\nRibbens mag dan volgens de artsen een medisch wonder zijn geweest en het leek alsof hij twintig engeltjes op zijn schouder had, het grootste deel van het telkens weer opkrabbelen na een heftige periode kwam vooral door de optimale verzorging van zijn vrouw. \n\nTranen\n\nWoorden schoten hem vaak te kort als hij sprak over de liefdevolle verzorging van Cea. Hij roemde haar en tegelijkertijd liepen de tranen over zijn wangen: „We zijn bijna 17 jaar getrouwd en het is niet altijd gemakkelijk voor haar om te leven met een man die ziek is. Ik heb zoveel aan haar te danken, anders was ik er allang niet meer geweest. Wat zij voor mij heeft gedaan, dat kan ik haar nooit terugbetalen. Ze verdient een standbeeld, echt waar.”\n\nCea had niet zoveel met complimenten, ze vond het zo vanzelfsprekend om voor haar man te zorgen. Ze zegt: „Dat doe je toch voor elkaar, gewoon er voor elkaar zijn, zeven dagen per week, dag en nacht. In goede en in slechte tijden moet je er voor elkaar zijn. Gelukkig heb ik de laatste maanden wel hulp gehad van de thuiszorg, maar het meeste kwam toch op mijn schouders terecht. Geen probleem hoor, want Arie was een lieverd, hij klaagde en mopperde nooit. We hebben genoten van de kleine dingen, elke dag die we nog samen waren, dat was zo kostbaar. We hebben nooit te veel vooruit gekeken, maar leefden met de dag. Het verzorgen viel me soms zwaar, maar ik heb het met al mijn liefde gedaan. Andersom had Arie het ook voor mij gedaan, dat weet ik zeker. Wat is het nu leeg in huis, wat zal ik hem missen…”","intensity":1,"negativity":1,"cluster_id":11,"similar_texts":"text82"},{"id":"31","publisher":"Trouw","date":"2021-12-04","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1424/articles/1494235/10/1","title":"Sint ging al vroeg op pad in coronajaar","text":"Net als 'Amersfoort' divers inkoopt, geldt dat ook landelijk. In de zak van Sinterklaas zitten zondag vooral speelgoed, boeken, spelcomputers, games, make-up, parfum en verzorgingsartikelen, blijkt uit onderzoek namens brancheorganisatie Thuiswinkel.org.Nederlanders waren ruim op tijd met sinterklaasinkopen. Half oktober had 30 procent ze al gedaan en half november 45 procent. Naarmate de coronabesmettingen stegen en tegelijkertijd aangescherpte maatregelen werden ingevoerd, kochten Nederlanders steeds meer online. Half oktober ging de voorkeur uit naar cadeaus kopen in een fysieke winkel, een maand later werd liever online ingeslagen. Sinterklaas en zijn pieten sjouwen traditiegetrouw boeken met zich mee. In de week voor Sinterklaas staat in de lijst van bestverkochte boeken van boekenkoepel CPNB Amalia van Claudia de Breij stijf bovenaan, gevolgd door Chansons! van Matthijs van Nieuwkerk en Rob Kemps en De jongen, de mol, de vos en het paard door Charlie Mackesy.En zoals uit de straatinterviews op een grauwe woensdagmiddag in Amersfoort blijkt - vrouwen nemen de verantwoordelijkheid van Sinterklaasinkopen op zich. Dat komt ook naar voren uit onderzoek van advies- en accountantsbureau PWC onder 1700 deelnemers: 78 procent van de vrouwen binnen een huishouden kwijt zich van deze taak.","intensity":0,"negativity":0,"cluster_id":17,"similar_texts":"text69"},{"id":"32","publisher":"De Telegraaf","date":"2021-12-04","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/a141e1f0191facae243780aec66c335a/web/OPS/cciobjects.json&hash=854baa8ce4868e23ba56#/pages/52-53","title":"Smit: ’De bonusteller staat op nul euro’","text":"Smit: ’De bonusteller staat op nul euro’\n\nVOLENDAM Deze zomer werd in de arbitragezaak van Micky van de Ven gesuggereerd dat trainer Wim Jonk aan transfers zou verdienen. Hij zou bepaalde spelers opstellen, omdat ze verkocht moesten worden. \n\n„Ten onrechte werd Wims integriteit in twijfel getrokken. Dat vond hij uiteraard niet prettig”, zegt Jan Smit. „Er werd van alles geroepen over een perverse prikkel. Dat is schadelijk voor de club”, aldus Jonk, die er uitgebreid over sprak met Smit. \n\nSmit: „Het zit Wim ontzettend hoog en dat begrijp ik goed. Alleen probeer je je als bestuur ook niet te verdedigen tegen iets wat er niet is. Daar hebben we lang mee geworsteld.”\n\nJonk: „Er zijn afspraken gemaakt over sportieve prestaties. Het is normaal dat deze criteria worden besproken bij een contract. Het gaat bovenal om sportieve ontwikkeling, met andere zaken houd ik mij niet bezig.”\n\nSmit: „Ik kan je zeggen dat Wim geen enkele bonus heeft gehad. De teller staat op nul euro. Wim koos voor zijn jeugdliefde FC Volendam. De prestatieverdiensten zijn afgesproken, omdat we met onze kleine begroting het salaris dat Wim elders had kunnen verdienen, niet kunnen betalen. Gaat het financieel en sportief goed met de club, dan deelt Wim mee.”\n\nHet bestuur van FC Volendam verwijst nu de indianenverhalen naar het rijk der fabelen. Smit: „Dit is het moment om het gerucht voor eens en voor altijd te tackelen. Wim moet zich gesteund voelen. En dat hij dat intern wordt, staat buiten kijf, maar nu dus ook in het openbaar.”\n\nDe trainer vindt het nog altijd jammer dat Van de Ven en FC Volendam tegenover elkaar stonden voor de arbitragecommissie van de KNVB. „Want we zijn altijd met zuivere intenties naar elkaar bezig geweest.”\n\nDesondanks is hij trots op zijn voormalige pupil, die naar VfL Wolfsburg ging. „Het is toch prachtig dat hij Jong Oranje heeft gehaald. Ik gun iedereen het allerbeste en zeker Micky. Hij heeft een enorme potentie en ik hoop dat die eruit wordt gehaald. Als het niet lukt, doet dat mijn voetbalhart pijn.”","intensity":0,"negativity":0,"cluster_id":18,"similar_texts":"text444"},{"id":"33","publisher":"Algemeen Dagblad","date":"2021-12-04","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27461/articles/1494237/20/1","title":"Spanning stijgt over toekomst Nedcar","text":"### Gaat VDL zijn autofabriek verkopen en zo ja: aan wie?\n\nPeter Scholtes  \n  \nEindhoven\n\n1 Is een contract tussen VDL Nedcar en Canoo van de baan?\n\nNog niet. De deadline van 30 november om tot een definitief contract te komen, is verstreken. Canoo meldde woensdagavond dat de termijn is verlengd tot 15 december. Tegelijkertijd zegt de Amerikaanse start-up die elektrische auto's ontwikkelt dat het 'vanwege ontwikkelingen bij VDL Nedcar momenteel niet verwacht tot een definitieve overeenkomst te komen'. Wanneer uitstel leidt tot afstel gaan de partijen volgens de mededeling onderhandelen over een beëindigingsovereenkomst. Volgens VDL is het contract niet van de baan. ,,We zijn in gesprek over de vormgeving van de samenwerking met Canoo. Daar nemen we de tijd voor.\" VDL wil niet ingaan op de vraag aan welke 'ontwikkelingen' bij de autofabriek Canoo refereert.\n\n2 Wat kan er aan de hand zijn?\n\nCanoo heeft eerder zelf aangegeven dat het zijn plannen voor productie bij VDL Nedcar wil wijzigen. Het is afgestapt van het idee om de eerste auto's voor de Amerikaanse markt in Born te laten produceren. De start van de productie is nu gepland in een eigen fabriek in de Verenigde Staten. Voor VDL Nedcar zou een rol resteren als assemblagefabriek voor de Europese markt. De verwijzing nu naar 'ontwikkelingen bij VDL Nedcar' is in die zin merkwaardig.\n\n3 Wat speelt er dan nog meer bij VDL Nedcar?\n\nDuidelijk is dat zich een tweede kandidaat heeft aangediend, het eveneens Amerikaanse Rivian dat ook elektrische auto's op de markt wil brengen. Een stevige delegatie van VDL Nedcar reist komende week voor gesprekken met Rivian naar de VS. Het ministerie van Economische Zaken heeft bevestigd met Rivian contact te onderhouden over een mogelijke productielocatie in Nederland. In de fabriek in Born gonst het van de geruchten dat het Amerikaanse bedrijf van plan is VDL Nedcar over te nemen. Samen met de bussen zijn auto's de enige voor de buitenwereld herkenbare producten van VDL. Daar zal het bedrijf niet zomaar afscheid van willen nemen\n\n4 Zou VDL zijn autofabriek willen verkopen?\n\nVDL heeft aangegeven dat niet uit te sluiten 'als het om de toekomst van VDL Nedcar en behoud van werkgelegenheid gaat'. Op het eerste gezicht lijkt het geen logische optie. Samen met de bussen zijn auto's - nu Mini's en de BMW X1 - de enige voor de buitenwereld herkenbare producten van VDL. Daar zal het bedrijf niet zomaar afscheid van willen nemen. Bovendien zou verkoop tot een forse krimp leiden. VDL Nedcar is met zo'n 4500 (tot in hoogtijdagen 7000) medewerkers en een omzet van meer dan 3,5 miljard euro goed voor een derde tot meer dan de helft van de omzet van het concern. Maar de autofabriek heeft ook een bovengemiddeld risicoprofiel. Als contractpartner is VDL Nedcar kwetsbaar. Als huidig opdrachtgever BMW minder auto's verkoopt, voelt de fabriek in Born dat eerder in de orderstroom dan de eigen fabrieken van de Duitse gigant. Wat een afscheid voor VDL makkelijker maakt, is dat Nedcar binnen de groep een op zichzelf staand bedrijf is. Het plan om andere VDL-bedrijven als toeleverancier binnen te brengen bij BMW is niet van de grond gekomen.\n\n5 VDL Nedcar zegt al lang dat het met veel mogelijke nieuwe klanten praat. Is het klaar om die te herbergen?\n\nNog niet helemaal. Om voor Canoo - zoals aanvankelijk was bepaald - eind 2022 met de productie te starten, werkt het aan het inrichten van een bestaand gebouw met een tijdelijke productielijn. Eind 2023 stopt het werk voor BMW. Om met meerdere nieuwe klanten contracten te kunnen afsluiten, is een bouwplan gemaakt voor uitbreiding met een tweede hal die in het eerste kwartaal van 2024 in gebruik kan worden genomen. De bestaande fabriek zal na het vertrek van BMW moeten worden omgebouwd en is pas in 2025 beschikbaar. Of de tweede assemblagehal tijdig gereed is, staat nog niet vast. Daarvoor wil het bedrijf een bos kappen en daar loopt een bezwaarprocedure tegen.","intensity":0,"negativity":0,"cluster_id":14,"similar_texts":"text326"},{"id":"34","publisher":"De Telegraaf","date":"2021-12-04","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/a141e1f0191facae243780aec66c335a/web/OPS/cciobjects.json&hash=d05d272be32d8c1a5e6e#/pages/50","title":"Sparta Rotterdam rouwt om overlijden Holverda","text":"Sparta Rotterdam rouwt om overlijden Holverda\n\nVoormalig profvoetballer Wout Holverda is op 63-jarige leeftijd overleden. Dat heeft Sparta Rotterdam laten weten, de club waarvoor de aanvaller tussen 1978 en 1984 ruim 150 wedstrijden speelde en 61 keer scoorde. Holverda kwam ook nog uit voor Fortuna Sittard en Haarlem. \n\nBij hem werd in 2013 de ziekte van Alzheimer geconstateerd.\n\nTer nagedachtenis aan Holverda speelt Sparta zondag in de thuiswedstrijd tegen AZ (14.30 uur aftrap) met rouwbanden. De vlag van Het Kasteel hangt halfstok.","intensity":0,"negativity":1,"cluster_id":2,"similar_texts":"text204"},{"id":"35","publisher":"Algemeen Dagblad","date":"2021-12-04","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27461/articles/1494237/68/4","title":"Sparta rouwtom Holverda","text":"Wout Holverda is op 63-jarige leeftijd overleden. Dat heeft Sparta laten weten, de club waarvoor de aanvaller tussen 1978 en 1984 ruim 150 wedstrijden speelde en 61 keer scoorde. Holverda kwam ook nog uit voor Fortuna Sittard en Haarlem. Bij hem werd in 2013 de ziekte van Alzheimer geconstateerd. Ter nagedachtenis aan Holverda speelt Sparta morgen met rouwbanden.","intensity":0,"negativity":0,"cluster_id":2,"similar_texts":"text124"},{"id":"36","publisher":"De Volkskrant","date":"2021-12-04","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1429/articles/1494232/24/3","title":"Start handbalsters met monsterzege","text":"### Handbal\n\nDe Nederlandse handbalsters zijn het WK begonnen met een ruime zege op Puerto Rico. De titelverdediger won onder leiding van bondscoach Monique Tijsterman de eerste groepswedstrijd met 55-15. Oranje neemt het zondag in de groep nog op tegen Oezbekistan en dinsdag is Zweden de tegenstander. Nederland is de regerend wereldkampioen. De handbalsters versloegen twee jaar geleden Spanje in de WK-finale in Japan.  \n  \nOranje ondervond in de jacht op titelprolongatie niet veel tegenstand van Puerto Rico. In de tweede helft liep Nederland snel ver uit en werd de hoogste score van Nederland op een WK (53-15 in 2011, tegen Australië) uit de boeken gespeeld.","intensity":0,"negativity":0,"cluster_id":5,"similar_texts":"text13"},{"id":"37","publisher":"Trouw","date":"2021-12-04","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1424/articles/1494235/12/5","title":"Tientallen aanhoudingen bij bestorming OPCW in Den Haag","text":"### Chemische wapens\n\nDe politie heeft gisteren 45 betogers aangehouden bij het gebouw van de Organisatie voor het Verbod op Chemische Wapens (OPCW) in Den Haag. Volgens de politie was sprake van een bestorming. Bij het tumult dat tijdens de aanhoudingen ontstond, zijn twee agenten en vier demonstranten gewond geraakt. De agenten zijn lichtgewond, twee van de demonstranten zijn met onbekende verwondingen naar het ziekenhuis gebracht, aldus een politiewoordvoerder. De actievoerders zouden Koerdische demonstranten zijn. Ze namen deel aan een protest van DemNed, de Raad van Gemeenschappen uit Koerdistan. Ze demonstreerden onder meer tegen het vermeende gebruik van chemische wapens in Koerdische dorpen door Turkije. \"De wereld kijkt toe en doet niets, dat kan gewoon niet\", aldus DemNed. Ook waren vlaggen te zien waarop werd opgeroepen tot het vrijlaten van de Koerdische leider Abdullah Öcalan, die al sinds 1999 in een Turkse gevangenis zit.  \n  \nKort na de bestorming waren er al veel agenten ter plaatse. Ook werden ambulances en een traumahelikopter gealarmeerd. De Johan de Wittlaan, waar de organisatie is gevestigd, werd afgesloten. Iets verderop bij het Catshuis demonstreerden ongeveer twintig mensen, voor hetzelfde doel. \"Het is begrijpelijk dat de jongeren uit emotie reageren, want het gaat om hun families\", zei een van deze demonstranten tegen Omroep West. Alle gearresteerde demonstranten zaten gisteren aan het eind van de middag nog vast.\n\nPermanent uitbannen\n\nDe OPCW waakt over het internationaal verdrag Chemische Wapens, de Chemical Weapons Convention (CWC), dat in 1997 in werking trad. Het doel van de OPCW is om chemische wapens permanent uit te bannen door bestaande voorraden te vernietigen en door het opnieuw verschijnen van dergelijke wapens te voorkomen. De lidstaten zijn verplicht hun voorraad chemische wapens op te geven bij de OPCW, die dan toezicht houdt op de vernietiging. De organisatie kreeg in 2013 de Nobelprijs voor de Vrede voor haar grote inspanningen om chemische wapens te elimineren.  \n  \nDemNed organiseert vaker grote demonstraties. In september van dit jaar kwamen nog duizenden mensen bijeen in Landgraaf om aandacht te vragen voor de situatie van Koerden in het Midden-Oosten. anp","intensity":0,"negativity":0,"cluster_id":9,"similar_texts":"text420"},{"id":"38","publisher":"Algemeen Dagblad","date":"2021-12-04","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/27461/articles/1494237/2/5","title":"Tientallen betogers opgepakt bij bestorming OPCW-gebouw","text":"De politie heeft gisteren 45 betogers aangehouden bij een bestorming van het gebouw van de Organisatie voor het Verbod op Chemische Wapens (OPCW) in Den Haag.  \n  \nDe actievoerders zouden Koerdische demonstranten zijn, ze namen deel aan een protest van DemNed, de Raad van Gemeenschappen uit Koerdistan.  \n  \nDe betogers demonstreerden onder meer tegen het vermeende gebruik van chemische wapens in Koerdische dorpen door Turkije. \"De wereld kijkt toe en doet niets, dat kan gewoon niet\", aldus DemNed. Ook waren er vlaggen te zien waarop werd opgeroepen tot het vrijlaten van de Koerdische leider Abdullah Öcalan, die al sinds 1999 in een Turkse gevangenis zit.  \n  \nKorte tijd na de bestorming waren er veel agenten ter plaatse. Ook werden ambulances en een traumahelikopter gealarmeerd. De Johan de Wittlaan, waar de organisatie is gevestigd, werd afgesloten. Ook bij het Catshuis was protest.","intensity":0,"negativity":0,"cluster_id":9,"similar_texts":"text207"},{"id":"39","publisher":"De Volkskrant","date":"2021-12-04","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1429/articles/1494232/78/1","title":"Vader van een voelende machine","text":"### Recensie Auke Hulst\n\nH et is 2032. Schrijver Auke van der Hulst (geboren in 1997 en dus 22 jaar jonger dan Auke Hulst, die van 1975 is) werkt aan twee boeken tegelijk. Het eerste moet zijn nieuwe roman De lasso van de tijd worden. Op verzoek van zijn redacteur houdt hij daarnaast een logboek bij dat een 'Privé-domein-achtige uitgave' moet worden. Door gedoe rond zijn vorige roman had Van der Hulst aan zichtbaarheid ingeboet, het logboek zou hem weer in de kijker moeten spelen.  \n  \nBeide boeken - het logboek en de roman, die elkaar in De Mitsukoshi Troostbaby Company in grote brokstukken afwisselen - roteren rond het in de kiem gesmoorde vaderschap van de schrijver. In het logboek legt hij uit hoe dat zit. Toen zijn vriendin Mila onverwacht zwanger werd, besloot zij op eigen houtje het kind weg te laten halen. Vanaf dat moment voelde hij zich een 'vader die niet werd', een 'vader zonder kind'. Zout in de wonde is dat Mila niet lang nadat ze uit elkaar zijn gegaan, een kind krijgt van een andere man.   \n  \nJaren later wordt hij zelf alsnog vader, maar dan van een robotkind - het is tenslotte niet voor niets 2032 - dat door een Japans bedrijf is gefabriceerd op basis van het dna van het geaborteerde kindje. Het is een meisje, ze heet Scottie, is 7 jaar oud wanneer ze het leven van de schrijver binnenkomt en blijkt een 'denkende, voelende, zelfbewuste machine' te zijn waaraan de schrijver zich hecht als was zij van vlees en bloed.  \n  \nIn het andere boek waaraan Auke van der Hulst werkt, de roman De lasso van de tijd, voert hij alter ego's op van Mila en hemzelf: zij heet Sam en hij heet Kaj (en dat is bijna dezelfde naam die de echte schrijver, Auke Hulst, gaf aan zijn alter ego in Kinderen van het Ruige Land, de roman over zijn traumatische jeugd op het Groningse platteland waarmee hij doorbrak). Nog sterker dan het logboek heeft het verhaal van Sam en Kaj een hoog soortelijk gewicht aan sciencefiction. Wat gebeurt er? Dankzij de Nederlandse start-up Tijdlijn krijgt Kaj de gelegenheid om terug in de tijd te reizen en kan hij alles op alles zetten om de loop der gebeurtenissen een dusdanige draai te geven dat het kindje wél blijft leven en hij alsnog vader kan worden. Dat pakt natuurlijk veel ingewikkelder uit dan verwacht.  \n  \nIn zijn reisboek Motel Songs (2017) citeert Auke Hulst de door hem zeer bewonderde sf-schrijver Philip K. Dick, die de psychologische functie van het genre heeft omschreven als een ontkoppeling van de lezer van zijn eigen wereld. Die vlieger gaat zonder meer op voor het logboek, maar De lasso van de tijd doet daar nog een schepje bovenop: de roman is sciencefiction-in-sciencefiction en ontkoppelt dubbelop.  \n  \nIn De Mitsukoshi Troostbaby Company maakt Auke Hulst dus dankbaar gebruik van de mogelijkheden van zijn eerste grote literaire liefde, het sf-genre: de technologische fantasieën, het spel met ruimte en tijd, de verdubbelingen... Maar het boek is geen volbloed sf-roman en evenmin een ingenieus gedachtenexperiment in de voetsporen van Borges, wiens verhaal 'De tuin met zich splitsende paden' prominent resoneert (met name in De lasso van de tijd).   \n  \nDe sf-elementen, hoe vernuftig, spannend en ontroerend ook (robotkind Scottie is niet alleen slim maar ook een ontzettende lieverd), staan in dienst van iets anders: het zelfonderzoek van Auke van der Hulst. Waarom ging het mis met Mila? Vanwaar dat intense verlangen naar het vaderschap? En waarom wordt zijn relatie met Scottie problematisch?  \n  \nDe antwoorden op deze vragen hebben veel te maken met het schrijverschap. Schrijven betekent, zo bedenkt Van der Hulst, dat je niet samenvalt met de wereld waarin je leeft maar altijd bezig bent met de wereld die je aan het scheppen bent. En schrijven is bovendien het wegdrukken van andermans perspectieven ten gunste van je eigen visie. Schrijven is, kortom, verraad aan de ander.  \n  \nIs De Mitsukoshi Troostbaby Company een roman met een therapeutische ziel? In die richting wijzen bijvoorbeeld de gesprekken die Van der Hulst met zijn therapeut heeft. Daarover merkt hij onder meer op dat ze hem 'inzichten (hebben) gegeven die schrijven me niet heeft gegeven'. Als je dat leest, vraag je je verwonderd af: als gesprekstherapieën beter werken, waarom dan de ontzaglijke moeite nemen om twee boeken van samen meer dan 600 pagina's bij elkaar te schrijven om tot meer zelfinzicht te komen?  \n  \nDe vraag dringt zich opnieuw op als je bent aangekomen bij het van emoties overlopende slot van het dagboek. Van der Hulst trekt het boetekleed aan door een in therapeutentaal verpakte conclusie te trekken en vervolgens weg te zakken in een mantra van verbale zelfkastijding. En dat is het dan?   \n  \nWel als je dit slotakkoord als een eindconclusie ziet. Maar dat ligt niet voor de hand als je de superieure complexiteit van De Mitsukoshi Troostbaby Company voor ogen houdt. Het therapeutische discours maakt daar deel van uit, maar heeft het niet voor het zeggen. Want er gebeurt heel veel in de ruim 600 pagina's die de roman rijk is. Er wordt hartstochtelijk teruggeblikt, prachtig verteld en spannend gefantaseerd. Er wordt eigenzinnig geopinieerd en gefilosofeerd over een waaier aan onderwerpen en kwesties, van het overgeorganiseerde Nederland tot de (on)macht van taal en de vraag wat het wezen van onze menselijkheid is. En, kers op de taart, er worden bijna terloops tikjes uitgedeeld aan het literaire wereldje.  \n  \nDe Mitsukoshi Troostbaby Company is dus veel meer dan een lijvige zelfanalyse. Zó veel dat je na de roman gelezen te hebben een diepe buiging zou willen maken voor de schrijver, die met deze van lef, ambitie, eruditie, stijl en veelzijdigheid zinderende roman een nieuwe dimensie toevoegt aan de verbeelding van zijn jeugd, zijn liefdesleven en zijn schrijverschap in romans en reisboeken als Jij en ik en alles daartussenin, Kinderen van het Ruige Land, En ik herinner me Titus Broederland en Motel Songs. Om het kort en bondig te zeggen: Auke Hulst is een groot schrijver en De Mitsukoshi Troostbaby Company is, tot nader order, zijn magnum opus.\n\nFictie\n\nAuke Hulst\n\nDe Mitsukoshi Troostbaby Company\n\n****\n\nAmbo Anthos; 607 pagina's; € 26,99.","intensity":0,"negativity":0,"cluster_id":19,"similar_texts":"text80"},{"id":"40","publisher":"Trouw","date":"2021-12-04","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1424/articles/1494235/20/1","title":"VDL Nedcar mag toch geen busjes bouwen voor Canoo","text":"Het Amerikaanse bedrijf Canoo ziet hoogstwaarschijnlijk af van het plan om zijn elektrische minibusjes in de fabriek van VDL Nedcar in Born te laten maken. Dat is een grote tegenvaller voor de autofabrikant. Canoo heeft in een schrijven aan de SEC, de instelling die waakt over de gang van zaken op de Amerikaanse beurs, laten weten dat het niet verwacht dat de voorlopige overeenkomst die het met VDL Nedcar over de productie had, wordt omgezet in een definitieve.   \n  \nDat komt, zo meldt Canoo aan de SEC, door 'ontwikkelingen bij VDL Nedcar'. Mogelijk doelt Canoo daarmee op de hackaanval waar VDL onlangs slachtoffer van was: door die aanval kwam een groot deel van de productie van het bedrijvenconglomeraat stil te liggen. VDL telt meer dan honderd werkmaatschappijen, waaronder autobouwer VDL Nedcar. Een paar weken geleden had Tony Aquila, bestuursvoorzitter van Canoo, al laten weten dat hij zijn voertuigen liever in een eigen fabriek wilde maken dan in een fabriek van iemand anders.  \n  \nEen woordvoerder van VDL Nedcar laat weten dat de autofabrikant 'in gesprek is met Canoo om de samenwerking vorm te geven'. \"Daar nemen we alle tijd voor.\" Op de verklaring van Canoo in het document wil hij niet reageren.   \n  \nVDL Nedcar maakt momenteel nog auto's voor BMW en voor BMW-dochter Mini, maar het contract met BMW loopt in 2023 af, daarom is VDL Nedcar naarstig op zoek naar alternatieven. Canoo meldde zich deze zomer als eerste. De Amerikaanse firma wilde op kleine schaal elektrische minibusjes laten bouwen in Born, waarna de productie zou worden uitgebreid tot 15.000 stuks per jaar. Met die afspraak was VDL Nedcar overigens nog lang niet uit de brand: VDL Nedcar assembleerde vorig jaar ruim 125.000 auto's en heeft jaren gekend waarin het er meer dan 200.000 produceerde.  \n  \nEen mogelijke opdrachtgever van VDL Nedcar zou het Amerikaanse Rivian kunnen zijn, dat in de VS net begonnen is met de productie van elektrische pick-uptrucks en SUV's en dat ook in Europa voet aan de grond wil krijgen. Onlangs schreef dagblad De Limburger dat er contacten waren tussen VDL en Rivian. Rivian ging onlangs naar de beurs, haalde 12 miljard op en is, wat beurswaarde betreft, nu al groter dan een grote autoproducent als Ford, terwijl er nog nauwelijks een Rivian op welke weg dan ook rijdt. Rivian is voor 20 procent eigendom van Amazon, dat dit jaar 100.000 elektrische bestelbusjes bij Rivian bestelde. TROUW, ANP","intensity":0,"negativity":0,"cluster_id":17,"similar_texts":"text390"},{"id":"41","publisher":"Trouw","date":"2021-12-04","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1424/articles/1494235/12/6","title":"Zijn gas en kernenergie nu wel of niet 'groen'? Europa is verdeeld","text":"1 Is er nog geen groen label?\n\n'Groen', 'duurzaam': het zijn woorden zonder een harde definitie. Er zijn allerlei etiketten, maar nog geen breed erkende, eenduidige afbakening wanneer een investering duurzaam is te noemen. Kom er dan maar eens uit hoe groen een claim echt is. Het 'groenwassen' van niet zulke duurzame activiteiten ligt op de loer. Onhandig, want vanaf volgend jaar moeten bedrijven verplicht rapporteren over hun groene gehalte. Een duidelijke toets is nodig, want dan kunnen financiële instellingen beter bepalen hoe duurzaam hun belangen zijn en of hun beleggingen en leningen de klimaatdoelen ondersteunen.\n\n2 Hoe wil de EU dat oplossen?\n\nNaar analogie van het systeem om planten te ordenen heeft de EU de 'green taxonomy' bedacht. Dat is een lijst van voorwaarden waaraan een groene investering moet voldoen. Het maakt deel uit van de Green Deal, het pakket aan maatregelen waarmee Europa naar een klimaatbestendige en groenere samenleving wil koersen. Daar zijn grote investeringen voor nodig, van zowel overheden als het bedrijfsleven. Het geld van pensioenfondsen, banken en verzekeraars stroomt makkelijker de groene kant op als er een heldere definitie ligt. Kapitaal voor duurzame investeringen kan daardoor ook goedkoper worden.\n\n3 Waarom is de discussie zo taai?\n\nSommige landen en belangenbehartigers van de industrie proberen de definitie van 'groen' op te rekken. Tien landen, waaronder Polen, Hongarije en Griekenland, vinden dat gas als 'transitiebrandstof' door de groene keuring moet komen. Twee weken terug circuleerde plots een voorstel in Brussel om inderdaad zowel gas - onder voorwaarden - als kernenergie tot de groene hoofdklasse toe te laten. Dit zet nu druk op de ketel, omdat Commissievoorzitter Von der Leyen onlangs aankondigde op korte termijn eindelijk knopen te gaan doorhakken over de labels. Daarbij zei ze dat zowel gas als nucleaire energie nodig is in de toekomstige energiemix.\n\n4 Hoe groen gaat het label dan nog worden?\n\nDat is nog niet te zeggen. De komende weken is er overleg, het besluit is weer uitgesteld. Intussen verscherpt het debat. De Oostenrijkse minister van energie en klimaat, Leonore Gewessler, heeft eerder deze maand aangekondigd naar het Europese Hof te stappen als kernenergie door de groene keuring komt. Oostenrijk strijdt samen met Denemarken, Duitsland, Luxemburg en Portugal tegen de duurzame kwalificatie van nucleaire energie. Het is te duur, te langzaam en te risicovol, betogen deze landen. Daartegenover staat een groep landen, onder aanvoering van Frankrijk en Finland, die juist stelt dat kernenergie CO2-vrij is, dus goed voor het klimaat, en dat het afval veilig kan worden opgeborgen.\n\n5 Is er meer verzet tegen de gas- en kernlobby?\n\nTweehonderd milieuorganisaties, wetenschappers en banken als Triodos en ASN lieten eerder dit jaar van zich horen toen de lobby voor gas en kernenergie voet aan de grond leek te krijgen in Brussel. Zij verzetten zich vooral tegen de 'minder slecht'- redenering. Gas is minder vervuilend dan kolen, maar dat maakt het nog geen groene optie. Laat de EU gas toe tot het groene etiket, dan blijven investeringen in dergelijke fossiele brandstoffen nog steeds aantrekkelijk. Zo kan de EU de klimaatdoelen voor 2050 niet halen, stellen zij. Er is juist een verschuiving nodig van miljarden euro's in de richting van schone energie als wind, zon en waterstof.","intensity":0,"negativity":0,"cluster_id":4,"similar_texts":"text210"}]
