[{"id":"1","publisher":"Algemeen Dagblad","date":"2021-09-07","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/26014/articles/1440981/13/1","title":"'In één klap was ik alles kwijt. Mijn leven, mijn toekomst'","text":"Een voor een worden de nabestaanden door hun advocaat naar de rechtszaal begeleid. Ze lezen hun verklaring voor, terwijl een videoscherm foto's van omgekomen dierbaren toont. De een praat rustig en beheerst, de ander met trillende stem, vechtend tegen de tranen.  \n  \nDe nabestaanden vertellen hoe het neerhalen van vlucht MH17 op 17 juli 2014 en de dood van de 298 inzittenden hun leven voorgoed veranderde.  \n  \nRia van der Steen is de eerste die het woord richt tot de rechters. Ze opent in het Russisch, met een tekst uit De Goelag Archipel van schrijver Aleksandr Solzjenitsyn, voor de 'meeluisteraars van het Russische regime'. 'Ze liegen. We weten dat ze liegen. En zij weten dat wij weten dat ze liegen', citeert ze Solzjenitsyn.  \n  \nHet afgelopen anderhalf jaar heeft ze tandenknarsend het verweer van de verdediging aangehoord. ,,Liegen en bedriegen is een tactiek in dit kat-en-muisspel'', zegt Van der Steen. ,,Ik zit vol haatgevoelens, wrok, boosheid en angst. Angst voor het niet krijgen van gerechtigheid. Boosheid en frustraties over het niet nemen van verantwoordelijkheid door de verantwoordelijken.''  \n  \nVan der Steen is er niet om een politieke boodschap te verkondigen, zegt ze. Ook niet om de vier verdachten - Igor Girkin, Sergej Doebinski, Oleg Poelatov en Leonid Chartsjenko - toe te spreken. Die zijn gedurende het hele proces immers afwezig. ,,Ik sta hier voor mijn vader, zijn lieve vrouw - mijn stiefmoeder - en voor mezelf.''  \n  \nZe vertelt over nachtmerries waarin ze op de rampplek tussen de wrakstukken en lichamen, in de geur van brand en dood, zoekt naar haar vader Jan van der Steen en stiefmoeder Neeltje Voorham. ,,Ik kan alleen een punt achter mijn afscheid zetten als de verantwoordelijken voor hun dood worden aangewezen als de daders. Daar is mijn hoop op gevestigd.''\n\nAanklacht\n\nAcht nabestaanden maken deze dag gebruik van hun spreekrecht. Hun verhalen zijn een aanklacht tegen de daders, die zij indirect aanspreken op hun 'barbaarse daad', in de hoop dat de boodschap hen via de livestream bereikt.  \n  \n,,Zeven jaar geleden hebben jullie mijn familie gebroken op de meest verschrikkelijke manier die denkbaar is. Maar jullie zullen mij nooit kapot krijgen'', zegt Vanessa Rizk via een videoverbinding vanuit Australië. Zij en haar broer James verloren hun ouders Albert en Maree, die op de terugweg waren van hun vakantie.  \n  \nRobbert van Heijningen doet een handreiking naar de verdachten. ,,Vergeven, maar niet vergeten. Maar dat betekent niet dat een veroordeling achterwege kan blijven. Ik hoop ooit de vliegramp achter mij te laten in de wetenschap dat recht is gedaan aan de slachtoffers.''  \n  \nDe nabestaanden vertellen over hun nachtmerries, angsten, therapieën voor traumaverwerking en afgebroken opleidingen en carrières. Over de dag dat hun leven instortte, het slopende proces van identificatie, repatriëring van stoffelijke resten en uitvaarten.  \n  \n,,Ik had haar graag nog even willen zien en vasthouden'', zegt Fieke Meijer, zus van de omgekomen Sascha. ,,We hadden niet meer dan een dichte kist, een plukje haar en een ketting. Het is zo oneerlijk dat ze op deze manier op haar 24ste uit het leven is gerukt.''  \n  \nSander Essers verloor zijn broer Peter, diens vrouw Jolette Nuesink en hun kinderen Emma en Valentijn. ,,Het verdriet om Peters afgehakte leven speelt vaak op'', zegt hij. ,,De mogelijkheid om met mijn broer te reflecteren op ons leven, is afgesneden. De aanslag heeft mijn leven veranderd en stroperig gemaakt.''\n\nWat als...\n\nDe verhalen zijn ook een eerbetoon aan hun dierbaren, die ze voor de rechtbank een gezicht en een stem geven. Ze gaan over het gemis. Wat als... is de titel van het gedicht waarmee Essers zijn verklaring opent. ,,Ik vind het intriest dat Peter niet heeft kunnen doen wat hij het grootste deel van zijn leven graag wilde doen: zeezeilen. Zijn gezin en werk gingen altijd voor. Als ik het iemand gunde om eindelijk te genieten van het zeezeilen, dan was hij het wel.''  \n  \nBij Peter van der Meer werden zijn drie dochters Sophie (12), Fleur (10) en Bente (7) abrupt uit zijn leven gerukt. Ze gingen met hun moeder Ingrid Meijer, zijn ex-vrouw, op vakantie. Van der Meer opende de kisten om zijn dochters nog te zien. Fleur was opgezwollen, maar herkenbaar. Sophie had haar beugel en vlecht nog in. Bente herkende hij aan de moedervlek op haar been. Haar lichaam was redelijk intact. ,,Ze is als een vlindertje naar beneden gefladderd, zei mijn moeder'', zegt hij.\n\nVoortleven\n\n,,In één klap was ik alles kwijt. Mijn leven, mijn toekomst. De stilte wordt steeds stiller. Het verdriet doet elke dag weer pijn. Het enige dat troost kan bieden, is het hoe en waarom van de ramp. Ik wil gerechtigheid en ik wil dat mijn dochters nooit vergeten worden, maar altijd zullen voortleven.''  \n  \nSinterklaas viert hij niet meer. ,,Dat is een kinderfeest en ik heb geen kinderen meer. En Vaderdag is een van de verschrikkelijkste dagen van het jaar. We vieren alleen nog de geboortedagen van de meisjes. Ze worden nooit meer ouder. Ik heb ze niet zien groeien, stralen en de wereld zien ontdekken'', zegt hij tegen de rechters.  \n  \n,,Ik ben bang voor wat er nog gaat komen. Alle herinneringen die ik nog had willen maken, komen niet meer. Ik zie ze niet trouwen, ik krijg geen kleinkinderen meer. Hoe kom ik de rest van mijn leven door? Mijn verdriet wordt niet minder. En het gat dat ze achterlaten, wordt alsmaar groter. Ik wil de waarheid boven tafel. Wie zit er achter de dood van mijn lieve dochters?''  \n  \nVandaag gaat het MH17-proces verder met de getuigenissen van de nabestaanden. De komende drie weken doen in totaal 91 van hen hun verhaal.","intensity":0,"negativity":1,"cluster_id":7,"similar_texts":"text506"},{"id":"2","publisher":"Trouw","date":"2021-09-07","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1348/articles/1440986/11/7","title":"'Wilde dieren hadden weinig last van Grand Prix'","text":"### Duinen\n\nDe wilde dieren in de buurt van het circuit van Zandvoort, hadden niet veel last van de Grand Prix. Ook van de tienduizenden toeschouwers merkten ze niet zo veel. Wel hadden de konikpaarden wat last van een helikopter. Dat is de eerste indruk van waterleidingbedrijf PWN, de beheerder van het natuurgebied naast het circuit. Studenten van de hogeschool Van Hall-Larenstein doen in opdracht van PWN onderzoek naar de natuur in de duinen. Bij de konikpaarden was één keer een 'lichte vertoning van stress' te zien door een helikopter die overvloog.","intensity":0,"negativity":2,"cluster_id":2,"similar_texts":"text106"},{"id":"3","publisher":"De Telegraaf","date":"2021-09-07","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/28c0e564c1dedfd894087e0f3385d782/web/OPS/cciobjects.json&hash=b4abb2627e19e409810d#/pages/36","title":"’Fatale jachtpartij’","text":"’Fatale jachtpartij’\n\nZo moet Krijn eruit hebben gezien. Hij en zijn fossiel zijn van 7 sept. t/m 31 okt. te zien in de expo ’Doggerland. Verdwenen wereld in de Noordzee’, RMO Leiden, www.rmo.nl/krijn\n\nOudste Neanderthaler van Nederland krijgt gezicht \n\n„Je kijkt de oudste Nederlander aan”, zegt conservator Luc Amkreutz enthousiast over het gezicht van de 50.000 jaar oude Neanderthaler ’Krijn’ in zijn Rijksmuseum van Oudheden. Uit een klein stukje van diens schedel is zijn hoofd volledig gereconstrueerd.\n\nMenzo Willems\n\n’Zijn gezicht lijkt natuurlijk niet voor honderd procent maar de gelijkenis komt wel dicht in de buurt”, verzekert de archeoloog. Verantwoordelijk voor de herrijzenis van de oudste Neanderthaler van Nederland zijn Alfons en Adri Kennis. De tweelingbroers maken voor musea reconstructies van prehistorische mensen op basis van fossielen en wetenschappelijke gegevens. „Ze hebben ook het lichaam van Ötzi, de 5000 jaar oude ijsmummie uit de Ötztaler Alpen, weer toonbaar gemaakt”.\n\n‘Krijn’ is een jonge man die leefde in Doggerland, het verdronken prehistorische landschap tussen Nederland en Engeland. Hij heeft een opvallende bult boven zijn rechteroog. Die is het gevolg van een kleine tumor, die nog nooit eerder is gevonden bij een Neanderthaler. „Hij was goedaardig, hoor”, stelt dr. Amkreutz de verslaggever gerust. \n\nDe knobbel was zichtbaar op de fossiele wenkbrauwboog van Krijn, die zo’n 70.000 tot 50.000 jaar oud is. Het versteende stukje schedel is twintig jaar geleden in Zeeland gevonden door amateur-paleontoloog Luc Anthonis. Het fossiel was door een schelpenzuiger van de Noordzeebodem opgezogen.\n\nUit onderzoek door de Universiteit Leiden en het Max Planck Instituut in Leipzig blijkt dat het gaat om een stuk schedel van een vrij stevige jonge man. „Uit onderzoek van isotopen, variaties van de atomen stikstof en koolstof, komt naar voren dat hij voornamelijk vlees at”, weet de conservator. „De Neanderthalers op de koude steppen van Doggerland joegen op rendieren, wisenten en wolharige neushoorns. Zij hadden veel vlees nodig want hun leefwijze kostte veel energie.”\n\nDeze jacht op groot wild is Krijn mogelijk fataal geworden. „Neanderthalers hebben vaak dezelfde botbreuken als rodeorijders”, zegt Luc Amkreutz. „We schatten dat hij tussen de 14 en 18 jaar oud was. Dan was je in zijn tijd al volwassen. Neanderthalers werden meestal niet ouder dan veertig jaar.”\n\nHet Leidse museum wilde Krijn zo precies mogelijk reconstrueren. „Dus hebben wij al onze informatie aan de gebroeders Kennis gegeven”, vertelt de archeoloog. „Zij zijn op grond daarvan gaan zoeken tussen hun afgietsels en scans. Ze kwamen uit bij een schedel uit Frankrijk uit de zelfde periode. Die heeft als basis gediend. Maar er is ook nog een Kroatisch exemplaar. gebruikt. Dat had een geschikte kaak.”\n\nDr. Amkreutz straalt: „Het is gaaf dat je van één botstukje vrijwel een heel gezicht kunt herleiden. Het is of je met een verre neef staat te praten. Ook maakt Krijn volgens hem korte metten met de vooroordelen over de ’domme’ Neanderthalers. „Hij laat zien dat ze niet voor ons onderdeden.”\n\n’Krijn’ zelfde breuken als rodeorijders","intensity":0,"negativity":0,"cluster_id":32,"similar_texts":"text275"},{"id":"4","publisher":"De Telegraaf","date":"2021-09-07","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/28c0e564c1dedfd894087e0f3385d782/web/OPS/cciobjects.json&hash=ac84b32409d21f9a3e7b#/pages/2-3","title":"’In één klap alles kwijt: leven en toekomst’","text":"’In één klap alles kwijt: leven en toekomst’\n\nEen beeld dat iedereen in het geheugen gegrift staat: de schier eindeloze rouwstoet met daarin slachtoffers van de MH17-ramp. Inzet: de namen van de slachtoffers bij het MH17-monument. \n\nfoto’s ANP/HH\n\nNabestaanden troosten elkaar tijdens de onthulling van het Nationaal Monument MH17. \n\nfoto ANP/HH\n\n❮❯\n\nMH17-proces\n\nVerdriet, frustratie en boosheid in de hartverscheurende verhalen van nabestaanden \n\nZe verloren allemaal een, maar in veel gevallen meerdere geliefden toen vlucht MH17 op 17 juli 2014 uit de lucht werd geschoten. Sindsdien is het verdriet altijd aanwezig en kampen de nabestaanden ook met gevoelens van frustratie en boosheid richting de Russische Federatie die de zoektocht naar de waarheid in hun ogen rekt en tegenwerkt.\n\nSaskia Belleman\n\nVaderdag is sinds 17 juli 2014 de verschrikkelijkste dag van zijn leven. „Ik ben een vader zonder kinderen”, zei Peter van der Meer maandag tegen de rechtbank die het MH17-proces behandelt.\n\nEen muisstille zaal luisterde naar het verhaal van Van der Meer die bij de ramp zijn drie dochters verloor: Sophie van 12, Fleur van 10 en Bente van 7. „In één klap was ik alles kwijt. Mijn leven, mijn toekomst.” Zijn meisjes waren op vakantie met hun moeder, van wie Van der Meer een jaar eerder scheidde.\n\nNu resten hem nog slechts herinneringen. „De kans om nieuwe herinneringen te maken is me ontnomen.” Hij doet „heus zijn best om er iets van te maken”, zei hij. „Maar eigenlijk is het geen doen. Sinds vorig jaar vieren we geen Sinterklaas meer. Dat is een kinderfeest. En ik heb geen kinderen meer.”\n\nPeter van der Meer schetste hoe hij op tv de repatriëring van alle slachtoffers volgde. „Ik wilde mijn meisjes zien thuiskomen.” Sophie werd als eerste geïdentificeerd. „Ik was een soort van blij. Maar waarmee eigenlijk? Dit was het hoogst haalbare, afscheid kunnen nemen van mijn meisjes.” Zijn vriendin kocht vier hartjes: drie kleine voor de meisjes en een grotere voor hun moeder. Toen zijn oudste dochter was gevonden hing hij de vlag in top met één hartje eraan. Voor Sophie.\n\nVlindertje\n\nIn de weken erna volgden de andere twee hartjes voor Fleur en de kleine Bente, die volgens haar oma „als een vlindertje naar beneden was gedwarreld”, en voor hun hun moeder. „Vier hartjes aan de vlag. Een soort lichtpuntje in een donkere tijd.” \n\nSinds de ramp en de indrukwekkende begrafenis („een vriendje van Bente vroeg of alle begrafenissen zo leuk waren”) is het gemis alleen nog maar harder binnengekomen, zegt Van der Meer.\n\n„In het dorp ben ik nu niet meer gewoon Peter, maar de vader van drie meisjes die om het leven zijn gekomen. Ik ben bang voor wat er nog gaat komen. Alle herinneringen die we hadden willen maken komen er niet meer. Ik had graag alle puberperikelen meegemaakt. Ik zie ze nooit trouwen, ze krijgen geen kinderen en komen hun oude vader niet bezoeken. Hoe kom ik het leven door?”\n\nSander Essers kampt sinds de ramp waarbij zijn broer Peter, schoonzus Jolet en hun kinderen Valentijn (17) en Emma (19) omkwamen met een schuldgevoel. Peter had al een akelig voorgevoel. Vlak voordat hij met zijn gezin aan boord zou gaan belde hij broer Sander. „Hij was bang dat hij niet levend terug zou komen omdat ze over oorlogsgebied zouden vliegen.”\n\nSander Essers stelde hem gerust. Niet lang daarna werd vlucht MH17 uit de lucht geschoten en stortte neer. Peter Essers, zijn vrouw Jolet en hun kinderen Valentijn (17) en Emma (19) kwamen om. „Soms bespringt me het gevoel dat ik medeverantwoordelijk ben voor zijn dood”, vertelde zijn broer maandag aan de rechtbank.\n\nHet besef dat hij zijn broer hielp zijn angst te overwinnen met fatale gevolgen, houdt hem al zeven jaar geregeld uit zijn slaap. „Toen de klap kwam moet hij hebben beseft dat gebeurde wat hij zo intens vreesde.” \n\nRia van der Steen verloor haar vader Jan en stiefmoeder Neel, die op weg waren naar Borneo. Sindsdien heeft ze nachtmerries. Ze droomt dat ze in een Oekraïens veld met zonnebloemen loopt, op zoek naar haar vader. Om haar heen liggen wrakstukken, lichamen en persoonlijke spullen. „Het ruikt naar brand. Naar de dood. Opeens staat mijn vader voor me met zijn grote glimlach en zegt dat hij naar mij op zoek was. Ik zeg dat dat niet kan. Want pap: je bent dood. En dan moet ik huilen. Een huilen dat niet meer te stoppen is tot ik schreeuwend wakker word.”\n\nKistjes\n\nSinds die rampdag hebben de nabestaanden meerdere malen afscheid moeten nemen van hun geliefden, vertelden meerdere sprekers. Steeds opnieuw als er een deel van een lichaam was gevonden. Ria van der Steen kreeg een stukje bot van twee centimeter uit de hand van haar vader terug. „De maanden erna kreeg ik nog enkele telefoontjes als er weer een stukje van mijn vader was geïdentificeerd.”\n\nZe kreeg wat er over was van vader Jan en moeder Neel terug in twee heel kleine kistjes. „Ik heb de zakjes met botjes in mijn handen gehouden. Ik mis ze allebei. Mijn vader, de man van weinig woorden maar veel daden. En lieve Neel, de vrouw van veel daden en veel mooie woorden.”\n\nRobbert van Heijningen verloor zijn broer Erik, schoonzus Tina en hun zoon Zeger bij de ramp. Zijn broer werd gedeeltelijk teruggevonden, zonder kleren en zonder voeten. Schoonzus Tina lag kilometers verderop. Volgens Van Heijningen hebben de schutters geweten dat ze een civiel toestel ’als een kleiduif’ uit de lucht schoten.\n\nAls zijn broer nog had geleefd dan had hij de daders met gelijke munt willen terugbetalen, zei hij. „Oog om oog, tand om tand. Ik ben meer van de vergeving.” Een straf voor de verantwoordelijken heeft niet zijn hoogste prioriteit, zei hij. „Maar dat betekent niet dat veroordeling achterwege moet blijven.”\n\nFieke Meijer verloor haar enige zus Sacha (24) en de vriend van haar zus, Tim (34). Na een periode van tergende onzekerheid kreeg de familie een gesloten kist terug, een plukje haar en een ketting. „We zijn nog twee keer daarna gebeld dat er een stukje van Sacha was gevonden en dan reed ik weer met mijn vader naar het crematorium om een klein kistje op te halen.” \n\nMet de dood van haar zus is een stuk van Fiekes eigen verleden weg, vertelde ze. „En ook een deel van de toekomst. We kunnen nooit meer samen iets vieren.” Zelf kreeg ze last van vliegangst, durfde ze niet meer in een trein te stappen en raakte ze in paniek als vriendinnen niet snel genoeg appten dat ze veilig thuis waren. Ze is „best wel weer gelukkig”, zegt Fieke. „Maar het gemis blijft.” \n\nAlle nabestaanden leverden forse kritiek op de Russische federatie die volgens hun het onderzoek naar de toedracht heeft getraineerd en gesaboteerd. Van Heijningen: „Ik hoop de vliegramp ooit achter me te kunnen laten in de wetenschap dat recht is gedaan en dat beschaving heeft gewonnen van barbaarsheid.” \n\nZelfs de rechters, die wel gewend zijn naar slachtofferverklaringen te luisteren, moesten af en toe zichtbaar iets wegslikken tijdens de emotionele verhalen. \n\nZoals een van de advocaten van de nabestaanden het verwoordde: „Het is net alsof je bij een crematie bent, maar dan wel de hele dag. En dat in totaal tien dagen.” Dinsdag krijgen acht nabestaanden het woord. Naar verwachting komt het Openbaar Ministerie in november met de strafeisen. De rechtbank doet op z’n vroegst op 22 september volgend jaar uitspraak. \n\n’Vier hartjes aan de vlag voor dochters en moeder’","intensity":0,"negativity":1,"cluster_id":7,"similar_texts":"text135"},{"id":"5","publisher":"De Telegraaf","date":"2021-09-07","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/28c0e564c1dedfd894087e0f3385d782/web/OPS/cciobjects.json&hash=8a84744d4cccad8e6389#/pages/10-11","title":"’Je staat met 10-0 achter’","text":"’Je staat met 10-0 achter’\n\nHet is voor Janet en Ernst-Jan Mensink belangrijk te weten waar ze exact aan toe zijn, omdat de 18-jarige zoon heeft aangegeven graag het bedrijf over te nemen.\n\nFoto Robert HOETINK\n\ndoor Gert van Harskamp\n\nWesterhaar Boeren zijn ziedend dat in de politiek een plan op tafel ligt om boeren verplicht te onteigenen. Voor de boeren is dat onbespreekbaar. „Bij verplichte onteigening sta in de onderhandelingen over de prijs van je grond met 10-0 achter.”\n\nDe melkveehouderij van Ernst-Jan en Janet Mensink staat op anderhalve kilometer van het natuurgebied Engbertsdijksevenen in Westerhaar. Het is een van de 24 zogeheten Natura 2000-gebieden in Overijssel. \n\n„Wanneer wij zoals nu over de verplichte onteigening horen, dan schrik je best wel”, zegt Janet. „Het zorgt weer voor extra onzekerheid en wij zitten al een hele tijd in onzekerheid. Die begon al twee jaar geleden bij de uitspraak van D66-Kamerlid Tjeerd de Groot over dat de helft van de veestapel maar moet verdwijnen.” \n\nFamilie Mensink heeft ’een heel gewone melkveehouderij’ met 85 koeien op een bedrijf van dertig hectare. Het is voor het melkveehoudersgezin belangrijk dat zij weten waar ze exact aan toe zijn, omdat de 18-jarige zoon heeft aangegeven graag het bedrijf over te nemen. „Als het aan mij ligt, dan zeg ik tegen mijn zoon: jongen, doe het niet”, zegt Janet resoluut. „De jongere generatie gaat niet gelukkig worden als boer in Nederland.”\n\nInvesteren\n\nMensink berust erin dat zij haar zoon niet op andere gedachten kan brengen. „Dan moeten we wel weten wat Den Haag wil. Wordt het natuurinclusieve landbouw, kringlooplandbouw, welke richting willen ze op? Wil de politiek naar grondgebonden landbouw? Dat gaat hier niet lukken, want daarvoor is simpelweg te weinig grond beschikbaar. Maar we moeten het wel weten om te kunnen investeren. Banken en investeerders steken nu niet zo gemakkelijk geld in het bedrijf.” \n\nMaar een verplichte onteigening is niet de zekerheid die Mensink zoekt. Janet: „Stel je voor dat de overheid dat bij burgers in een woonwijk doet. En wat is de onderhandelingspositie van de boer ten opzichte van de overheid? Dan sta je met 10-0 achter. Er moet een oplossing komen waar alle belangenorganisaties en de overheid bij betrokken zijn.” \n\n’We moeten weten wat politiek wil’","intensity":0,"negativity":0,"cluster_id":29,"similar_texts":"text505"},{"id":"6","publisher":"De Telegraaf","date":"2021-09-07","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/28c0e564c1dedfd894087e0f3385d782/web/OPS/cciobjects.json&hash=0485593dec5915b75641#/pages/24-25","title":"’Laaggeschoolden en vrouwen flink de klos’","text":"’Laaggeschoolden en vrouwen flink de klos’\n\nLaagopgeleide flexwerkers, zoals schoonmakers, werden het hardst getroffen door de invoering van de WAB.\n\nFoto ANP\n\nOnderzoek: flexwet zorgt voor massale ontslagen \n\ndoor Joost Spijker\n\nAmersfoort Het duurder maken van tijdelijk werk heeft ervoor gezorgd dat de contracten van flexwerkers massaal zijn opgezegd zonder dat ze daarna een vast contract kregen. Zeker 77.000 flexwerkers zijn ontslagen en voor een deel vervangen door zzp’ers sinds de invoering van de Wet Arbeidsmarkt in Balans (WAB), zo heeft Sector Research bij ABN Amro berekend. Met name vrouwen, jongeren en laagopgeleiden zijn hard getroffen.\n\nDe Wet Arbeidsmarkt in Balans (WAB), die op 1 januari 2020 inging, moest ervoor zorgen dat de kloof tussen vaste en flexibele contracten kleiner zou worden. Mensen in vaste dienst nemen zou aantrekkelijker worden en flexwerkers kregen meer zekerheid, was de insteek. Dat doel is tot nu toe niet bereikt, zo concludeert ABN-sectoranalist Kamalika Patra. „Opmerkelijk genoeg gingen werkgevers al in de aanloop naar de wet massaal tijdelijke contracten opzeggen. Maar ze zijn vervolgens niet duidelijk vervangen door vaste contracten. In plaats daarvan blijkt dat vele ex-flexwerkers werkloos of zzp’er werden of de arbeidsmarkt verlieten.”\n\nWaterbedeffect\n\nVolgens de sectoranalist zijn er zeker 77.000 ontslagen aan de komst van de wet te relateren, wat neerkomt op zo’n 5% van de 1,5 miljoen tijdelijke contracten.\n\nBedrijven die werken met een flexibele schil zijn door de komst van de WAB mensen met een tijdelijk contract gaan vervangen door zzp’ers, zo blijkt uit het rapport. „Hierdoor is een waterbedeffect ontstaan”, aldus Patra. „In plaats van dat mensen meer in vaste dienst zouden worden genomen pasten bedrijven hun flexibele schil aan, vooruitlopend op de kostenverhoging die de wet zou veroorzaken.”\n\nDuurder\n\nMet de komst van de WAB werden alle vormen van flexibele arbeid, behalve zzp’ers, 5% duurder dan vaste contracten. Dat gebeurde door het verhogen van de WW-premie voor tijdelijke contracten. Tegelijkertijd werd de premie voor vaste contracten juist lager. Ook werd het duurder om werknemers te ontslaan. Zo wordt de transitievergoeding al vanaf de eerste werkdag berekend, in plaats van na een tweejarig dienstverband.\n\nMet name vrouwen en laagopgeleiden ondervonden daar de gevolgen van. Zo was bijna 80% van alle flexwerkers die werd vervangen vrouw. „Dat komt vooral omdat zij oververtegenwoordigd zijn in sectoren zoals kinderopvang, thuiszorg, horeca en retail”, weet Patra. „Kostenverhogingen, zoals het duurder maken van het tijdelijke contract, zijn in die sectoren vanwege de lage marges moeilijker op te vangen. Dan volgt ook snel ontslag.”\n\nOok jongeren en laagopgeleiden, zoals schoonmakers, bouwvakkers en productiearbeiders, werden relatief hard geraakt. „En gezien hun lage scholingsniveau en zwakke arbeidsmarktpositie is het onwaarschijnlijk dat hen een vast contract is aangeboden.”\n\nInvloeden\n\nOm de effecten van de wet te berekenen, werden verstorende invloeden zoals de krapte op de arbeidsmarkt en corona uit het onderzoek gefilterd. „Zo kun je stellen dat ook zonder corona deze mensen zouden worden ontslagen. Bovendien zie je een duidelijke relatie ontstaan. Op het moment dat werkgevers tijdelijke contracten opzegden nam het aantal zzp’ers door de wet ineens toe en andersom.”\n\nTechnische vakspecialisten, zoals hbo-opgeleide ingenieurs en verpleegkundigen, maken deel uit van de kleine groep voor wie de WAB wél een positief effect lijkt te hebben gehad. Onder hen daalde het aantal flexwerkers met 8%, zo blijkt uit het rapport. „Aangezien er veel vraag is naar hun gespecialiseerde kennis hebben zij wel een grotere kans om vaste contracten te krijgen.”\n\n’Zeker 77.000 \n\nde laan uit door WAB’","intensity":1,"negativity":0,"cluster_id":4,"similar_texts":"text232"},{"id":"7","publisher":"De Telegraaf","date":"2021-09-07","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/28c0e564c1dedfd894087e0f3385d782/web/OPS/cciobjects.json&hash=b2e027504fa4fc2f950f#/pages/22-23","title":"’Nu steun stoppen? Ik ben pislink’","text":"’Nu steun stoppen? Ik ben pislink’\n\nJacco Vonhof, voorzitter van MKB-Nederland.\n\nFoto ANP/HH\n\nMKB: ministers voeren kil debat over economie, ondernemers zijn de pineut\n\nJacco Vonhof is boos. De voorman van MKB-Nederland begrijpt niet waarom de coronasteun per 1 oktober abrupt stopt. Volgens hem worden ondernemers nodeloos over de kling gejaagd. Vonhof stelt dat het kabinet een misleidend frame gebruikt: „De overheid zou €80 miljard in bedrijven hebben gepompt, dat is absoluut niet waar.” Hij neemt het op voor bedrijven in de recreatie, toerisme, nachthoreca en cultuur die nog altijd kampen met beperkingen.\n\nMartin Visser\n\n’Het sentiment verandert. En dat komt voor een belangrijk deel door het frame waarmee het kabinet over de steun voor het bedrijfsleven praat”, zegt Jacco Vonhof, voorzitter van ondernemersclub MKB-Nederland. „Het frame dat leeft bij de samenleving is dat de overheid €80 miljard in het bedrijfsleven heeft gepompt. Dat is absoluut niet waar en de ministers weten dat ook. Laat ze een keer ophouden met dat verhaal.”\n\nVonhof is laaiend. „Ik ben hier echt gefrustreerd over.” Per 1 oktober staakt het kabinet de steun voor ondernemers. Wie nog altijd de gevolgen van corona ondervindt, moet dat zelf maar zien op te lossen. Door steeds te schermen met dat prijskaartje van €80 miljard ontstaat volgens de MKB-voorman vanzelf de sfeer dat het wel een keertje genoeg is geweest.\n\n„Ieder kwartaal werd er weer een steunpakket klaargezet. Daarvoor zijn inschattingen gemaakt. Om tot die berekening van €80 miljard te komen, heeft het kabinet al die voorcalculaties bij elkaar opgeteld, terwijl die maximale schattingen lang niet altijd gehaald zijn”, legt Vonhof uit.\n\nEn als je het totaalplaatje gaat afpellen, kom je erachter dat die tientallen miljarden helemaal niet allemaal bedoeld waren voor het bedrijfsleven, stelt hij. „Van die €80 miljard was ongeveer €30 miljard bedoeld voor steun aan de NS en ander OV en voor de teststraten. Dan blijft er €50 miljard over. Een deel daarvan, €20 miljard, is uitgestelde belasting. Dat geld zal grotendeels later terugkomen.”\n\nResteert volgens de MKB-doorrekening nog €30 miljard. „Het grootste deel daarvan was NOW-steun, doorbetaling van loonkosten”, aldus Vonhof. „Maar dat was geen steun voor ondernemers. Nee, daarmee is voorkomen dat mensen werkloos werden. Die steun liep wel via bedrijven, maar was bedoeld voor de werknemers. Het bedrijfsleven was hooguit het doorgeefloket. Als het kabinet dat niet had gedaan, waren de kosten van WW en bijstand opgelopen.”\n\nEffectief\n\n„En dan hou je uiteindelijk de steun over voor ondernemers. Dat was in totaal circa €10 miljard. Dus er is niet €80 miljard in het bedrijfsleven gestoken, maar slechts €10 miljard”, meent Vonhof. „En vergeet dan niet dat ondernemers zelf ongeveer €6 miljard er tegenaan hebben gezet. Door te lenen, door in te teren op gespaard vermogen, ook privé. En ondernemers zijn nog eens €30 miljard aan toegevoegde waarde misgelopen door de coronacrisis.”\n\nVonhof begrijpt niet dat het kabinet nu stopt met die steun. „Kijk eens hoe effectief die steun is geweest. Daar zou het kabinet zich best voor op de borst mogen kloppen. Als je voor een paar miljard aan steun aan ondernemers de economie weet te stutten dan ben je niet goed bij je hoofd als je er nu mee stopt.”\n\nDe meeste beperkingen zijn opgeheven, veel ondernemers hebben de draad weer opgepakt, de economie herstelt. Maar er zijn nog steeds branches die te kampen hebben met de coronaregels. „Neem de recreatie, het toerisme, de reisbranche, de nachthoreca, evenementen, de cultuur. Ik denk dat nog een paar duizend ondernemers steun zouden gebruiken. Waarom zou je er dan nu zo plotseling mee stoppen? Dit zijn ondernemers die buiten hun schuld nog steeds hinder ondervinden, bijvoorbeeld omdat veel buitenlandse toeristen nog niet mogen komen.”\n\nKil en economisch\n\n„In het wekelijkse overleg met het kabinet ben ik hier echt boos over geworden. Maar dan krijg ik macro-economische verhalen over de dynamiek van de economie. Maar ik wil geen economendebat voeren, ik wil een gesprek hebben over mensen”, zegt Vonhof. „Je gaat het pensioendossier toch ook niet alleen als econoom benaderen? Of de zorg? Want dan zou je zeggen dat corona een zegen was, omdat er oudere mensen aan zijn dood gegaan. Dat zeg je toch niet? Zo kijk je als mens toch niet? Maar het debat over coronasteun wordt wel kil economisch benaderd. Ondernemers die nu kapot gaan worden gezien als collateral damage. Wie zo redeneert is echt niet goed bij zijn hoofd, ik ben daar pislink over.”\n\n’Dan ben je toch niet goed bij je hoofd?’","intensity":0,"negativity":0,"cluster_id":3,"similar_texts":"text241"},{"id":"8","publisher":"De Telegraaf","date":"2021-09-07","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/28c0e564c1dedfd894087e0f3385d782/web/OPS/cciobjects.json&hash=26269a941fb7c2a1d3ef#/pages/48-49","title":"’Overal dertig is niet veiliger’","text":"’Overal dertig is niet veiliger’\n\nLangzamer rijden zorgt voor meer problemen, meent de VVD.\n\nfoto \n\nANP/HH\n\nVVD kraakt verkeersplannen \n\ndoor Maarten Ritman\n\nROTTERDAM De snelheid verlagen naar dertig kilometer per uur op Rotterdamse wegen is niet beter voor de luchtkwaliteit en al helemaal niet voor de verkeersveiligheid, stelt de VVD. Daarom moeten plannen daarvoor de prullenbak in.\n\nDe gemeente onderzoekt op welke wegen waar vijftig of harder gereden mag worden of de snelheid omlaag kan naar dertig. Meerdere partijen zouden van de hele Maasstad graag een dertig kilometer zone maken, tot verdriet van de VVD.\n\nBij raadslid Dieke van Groningen leeft het idee dat de auto de stad uit wordt gepest terwijl de alternatieven niet voldoen. „Alleen als je in de binnenstad woont zonder kinderen is geen auto een optie”, stelt ze.\n\nNadat mobiliteitsexperts van TNO en de ANWB na onderzoek van ingenieursbureau Sweco tot de conclusie waren gekomen dat het rijden van 30 kilometer per uur in steden slechter is voor het klimaat dan het rijden van 50 kilometer per uur klom ze in de pen om schriftelijke vragen te stellen aan het college van burgemeester en wethouders.\n\n„Op bepaalde plekken kun je heel goed straten inrichten met een lagere snelheid. Maar het is niet de oplossing, zo blijkt uit het rapport.”\n\nAl de gehele collegeperiode ligt ze op ramkoers met GL en diens mobiliteitswethouder Judith Bokhove omdat de visies mijlenver uit elkaar liggen. \n\nIedereen met de fiets of het ov tegenover ruimte voor de automobilist. „We zijn alleen maar bezig als gemeente om met een stok te slaan, maar we bieden geen alternatief.”\n\nZolang het ov in veel delen van de stad geen optie is blijft de auto noodzakelijk. „Ik heb zelf de proef op de som genomen, ik moest iets ophalen in de Spaanse Polder. Vanuit Kralingen was ik ruim anderhalf uur onderweg en met de auto achttien minuten.”\n\nDaarom roept ze het college nogmaals op werk te maken van het splitsen van het vervoer. Aparte wegen voor auto’s en fietsers. „Het verkeer kruist elkaar dan niet, dat is veel veiliger.” \n\nJuist door de doorgaande wegen niet te belemmeren vergroot je de verkeersveiligheid. „Als je gewoon door kunt rijden krijg je ook geen sluipverkeer in de wijken waar je het niet wil hebben en vergroot je de veiligheid.”","intensity":0,"negativity":0,"cluster_id":31,"similar_texts":"text668"},{"id":"9","publisher":"De Telegraaf","date":"2021-09-07","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/28c0e564c1dedfd894087e0f3385d782/web/OPS/cciobjects.json&hash=5a6074667e576554a4c0#/pages/12-13","title":"’Overal dertig niet veiliger’","text":"’Overal dertig niet veiliger’\n\nLangzamer rijden zorgt voor meer problemen, meent de VVD.\n\nfoto ANP/HH\n\nVerkeersrapport Rotterdam \n\ndoor Maarten Ritman\n\nROTTERDAM De snelheid verlagen naar dertig kilometer per uur op Rotterdamse wegen is niet beter voor de luchtkwaliteit en al helemaal niet voor de verkeersveiligheid, stelt de VVD. Daarom moeten plannen daarvoor de prullenbak in.\n\nDe gemeente onderzoekt op welke wegen waar vijftig of harder gereden mag worden of de snelheid omlaag kan naar dertig. Meerdere partijen zouden van de hele Maasstad graag een dertig-kilometerzone maken, tot verdriet van de VVD.\n\nBij raadslid Dieke van Groningen leeft het idee dat de auto de stad wordt uitgepest terwijl de alternatieven niet voldoen. „Alleen als je in de binnenstad woont zonder kinderen is geen auto een optie”, stelt ze.\n\nNadat mobiliteitsexperts van TNO en de ANWB na onderzoek van ingenieursbureau Sweco tot de conclusie waren gekomen dat het rijden van 30 kilometer per uur in steden slechter is voor het klimaat dan het rijden van 50 kilometer per uur, klom ze in de pen om schriftelijke vragen te stellen aan het college van burgemeester en wethouders. \n\n„Op bepaalde plekken kun je heel goed straten inrichten met een lagere snelheid. Maar het is niet de oplossing, zo blijkt uit het rapport.”\n\n„We zijn alleen maar bezig als gemeente om met een stok te slaan, maar we bieden geen alternatief. Ik houd liever juist een wortel voor.”\n\nZolang het openbaar vervoer in veel delen van de stad geen optie is blijft de auto noodzakelijk. Daarom roept ze het college nogmaals op werk te maken van het splitsen van het vervoer. Aparte wegen voor auto’s en fietsers. „Het verkeer kruist elkaar dan niet, dat is veel veiliger.”\n\nVVD kraakt plannen van gemeente","intensity":0,"negativity":0,"cluster_id":31,"similar_texts":"text269"},{"id":"10","publisher":"De Telegraaf","date":"2021-09-06","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/c4410a96c5dcbdde20c5c75c1abf3993/web/OPS/cciobjects.json&hash=7e6e6ac953d415f01897#/pages/20","title":"’Scènes in het kamp in geheugen gegrift’","text":"’Scènes in het kamp in geheugen gegrift’\n\nAnne Frank (Aiko Mila Beemsterboer, l.) en haar vriendin Hannah (Josephine Arendsen) in bezet Amsterdam. Inzet: Hannah met haar zusje in het ’uitruilkamp’ in Bergen-Belsen.\n\n❮❯\n\nJonge talenten dragen ’Mijn beste vriendin Anne Frank’\n\nJong talent draagt de nieuwe Nederlandse speelfilm Mijn beste vriendin Anne Frank, die vanaf donderdag te zien is in de bioscoop. Aiko Mila Beemsterboer (18) geeft gestalte aan Anne, terwijl Josephine Arendsen (16) de rol van haar boezemvriendin Hannah Goslar vertolkt. Spelen in dit oorlogsdrama heeft hen veranderd, vertellen de twee actrices.\n\nMarco Weijers\n\nOver Anne Frank zijn tal van speelfilms gemaakt, maar opmerkelijk genoeg nooit in Nederland. Ben Sombogaart (De tweeling, Knielen op een bed violen) heeft dat nu wel gedaan, al legde hij het perspectief bij Annes beste vriendin. Hannah Goslar en zij waren als jonge pubers onafscheidelijk, totdat de familie Frank onderdook in Het Achterhuis. Toch zouden de twee elkaar nog wel ontmoeten: van elkaar gescheiden door een hek in concentratiekamp Bergen-Belsen.\n\nGoslar verbleef in Bergen-Belsen in een zogenaamd ’uitruilkamp’, waar de omstandigheden net iets minder slecht waren. Zij zou de oorlog overleven, bouwde daarna een bestaan op in Israël en woont daar nu nog, inmiddels 92 jaar oud. Haar herinneringen aan Anne verschenen in 1998 in boekvorm, maar werden voor de film opnieuw opgetekend en bewerkt door scenaristen Marian Batavier en Paul Ruven.\n\nIcoon\n\nActrice Aiko Mila Beemsterboer, die zich vooral in de kijker speelde met haar titelrol in Vechtmeisje (2018), vertelt dat zij voorafgaand aan het maken van de film eigenlijk niet zoveel van Anne Frank wist. „Ik kende haar wel, wist dat zij een icoon was, maar haar dagboek had ik nooit gelezen. Toen ik de rol kreeg, ben ik dat wel gaan doen. Ik werd er enorm door gegrepen: door wat zij schreef, door wat haar is overkomen, maar ook door Anne als persoon.”\n\n„Ook bij mij op school ging het bij geschiedenis wel eens over de Tweede Wereldoorlog. Maar terugkijkend denk ik dat wat er werd verteld me nooit echt raakte. Er zat voor mij geen gevoel bij. Niet uit desinteresse, maar omdat ik het moeilijk te bevatten vond. Dat is nu heel anders. We hebben gefilmd in een concentratiekamp, er werd daar een nummer op mijn arm geschreven. Niet te vergelijken met de echte situatie, maar daardoor kwam het allemaal wel veel meer binnen. Die kampscènes staan echt in mijn geheugen gegrift.”\n\n„Wat er in de oorlog is gebeurd, is door deze film voor mij gaan leven”, stelt Beemsterboer. „Ik hoop dat dit voor anderen ook het geval zal zijn. Ik denk dat het belangrijk is dat jongere generaties verhalen als die van Anne Frank meekrijgen. Voor hun beeld van de wereld en om te beseffen dat hun vrijheid kostbaar is. Anne was net zo jong als zij. Zat vol dromen, net als zij. Alleen kreeg zij nooit de kans die waar te maken. Eerst werd haar vrijheid haar afgepakt, daarna haar toekomst.”\n\nVoetstuk\n\nAnne Frank is in de film een tiener van vlees en bloed: levendig, slim, eigenwijs, maar soms ook wat onhebbelijk. Dat zij niet op een voetstuk wordt geplaatst, komt vooral ook omdat we haar zien door de ogen van Hannah Goslar. „Ik vond het een grote eer om haar te mogen spelen”, zegt Josephine Arendsen, bekend van Mijn bijzonder rare week met Tess (2019). „Wat een powervrouw is dat.” \n\nZe legt uit: „Tot drie keer toe sloop ze ’s nachts haar kampbarak uit om wat eetbaars over het hek te gooien voor Anne. Als ze gesnapt werd, kon haar dat haar leven kosten. Ik weet niet of ik zoveel moed zou hebben. Tijdens het maken van de film hebben we Hannah Goslar ook telefonisch gesproken en dat was helemaal bizar. Ik bedoel: zij heeft dit echt meegemaakt, zij kende Anne Frank persoonlijk. Toen kwam het allemaal wel heel dichtbij.”\n\nDe scènes in het concentratiekamp pakten zeker ook Arendsen. „Maar wat me daarnaast erg is bijgebleven, is dat Hannah, Anne en hun andere vriendinnen hun clubje De kleine beer noemden, naar het sterrenbeeld. Elke avond keken ze omhoog en dachten dan aan elkaar. Hannah Goslar vertelde ons dat zij dat altijd is blijven doen. En ik betrap mezelf er geregeld op dat ik dat nu ook doe.”\n\n’Ook jongere generaties moeten dit meekrijgen’","intensity":0,"negativity":0,"cluster_id":36,"similar_texts":"text445"},{"id":"11","publisher":"De Telegraaf","date":"2021-09-07","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/28c0e564c1dedfd894087e0f3385d782/web/OPS/cciobjects.json&hash=cf632458a175b8cdb1dc#/pages/8","title":"13 Afghaanse evacués krijgen verblijfsstatus","text":"13 Afghaanse evacués krijgen verblijfsstatus\n\nEen bus met evacués. \n\ndoor Vincent Triest\n\nAmsterdam De Immigratie- en Naturalisatiedienst (IND) heeft maandag de eerste verblijfsvergunningen aan Afghaanse evacués verstrekt. De verwachting is dat de komende tijd veel meer Afghanen een verblijfsstatus krijgen. Ongeveer 1900 evacués hebben zich inmiddels bij de IND geregistreerd.\n\nHet gaat in totaal om dertien Afghanen die een verblijfsvergunning hebben gekregen: twee gezinnen en een persoon alleen.\n\nInmiddels is de voorregistratie van 1900 personen afgerond en kunnen de Afghanen een asielaanvraag indienen. Daarvoor is een verkorte procedure opgezet. Zo hoeven de vreemdelingen niet naar het aanmeldcentrum in Ter Apel, maar komen ambtenaren op de opvanglocatie langs.\n\n„De komende periode wordt door de Koninklijke Marechaussee verder gewerkt aan de formele identificatie en registratie van de gehele groep”, meldt de IND. \n\nOverigens kan het aantal van 1900 evacués de komende tijd oplopen. Er zijn Afghanen die het niet lukte om mee te vliegen op de evacuatievluchten, maar zij staan wel op de lijst van Buitenlandse Zaken om opgehaald te worden. \n\nDaarnaast kunnen Afghanen met een verblijfsvergunning ook hun partner en kinderen laten overkomen.","intensity":0,"negativity":0,"cluster_id":6,"similar_texts":"text134"},{"id":"12","publisher":"De Telegraaf","date":"2021-09-07","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/28c0e564c1dedfd894087e0f3385d782/web/OPS/cciobjects.json&hash=4bbf4eb4b1f426e2a2e1#/pages/50-51","title":"15","text":"15\n\nNa klachten over overlast van (zuip)schuiten heeft de politie in het Westland vijftien boetes uitgedeeld voor geluidsoverlast, te hard varen, het ontbreken van een geldig vaarbewijs en onnodig hoge golven veroorzaken. Ook werd een speedboot in beslag genomen en een persoon opgepakt voor mishandeling.","intensity":0,"negativity":0,"cluster_id":17,"similar_texts":"text197"},{"id":"13","publisher":"Trouw","date":"2021-09-07","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1348/articles/1440986/14/4","title":"ABN Amro betaalt klanten die te veel rente afdroegen","text":"ABN Amro gaat klanten compenseren die te veel rente betaalden op een lening. Daarvoor trekt de bank na een akkoord met de Consumentenbond zo'n 250 miljoen euro uit. Nog dit jaar krijgen de eerste klanten die een lening hadden met variabele rente of een rekening met de mogelijkheid om rood te staan een vergoeding. Ze krijgen volgens de bank tussen de 50 en 1750 euro. De bank volgde met zijn rentes niet genoeg de marktrente. Geschilleninstituut Kifid oordeelde eerder al dat klanten dat wel mochten verwachten. De regeling geldt ook voor klanten van kredietverlener Alfam en klanten met kredieten van creditcardverstrekker ICS. Die klanten gaat ABN Amro zelf benaderen.","intensity":2,"negativity":0,"cluster_id":50,"similar_texts":"text713"},{"id":"14","publisher":"De Volkskrant","date":"2021-09-07","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1353/articles/1440979/21/1","title":"ABN Amro compenseert woekerrente","text":"ABN Amro compenseert honderdduizenden klanten die jarenlang te veel rente betaalden over hun lening. Gedupeerden kunnen een bedrag van tussen de 50 en 1.750 euro tegemoetzien.  \n  \nHet gaat om klanten die in de periode vanaf 2008 een persoonlijke lening met variabele rente hadden bij ABN Amro, of een van de dochterbedrijven Alfam en ICS. In een deel van de gevallen betrof het een betaalrekening waarop klanten rood konden staan. Met het geld kochten ze bijvoorbeeld een televisie of computer.  \n  \nDe rente die zij betaalden over deze financiële producten, zou moeten meebewegen met de marktrente. Dat gebeurde lang niet altijd. Vanaf de herst van 2008 begonnen de marktrentes aan een steile daling. Desondanks bleef ABN Amro een hoge rente in rekening brengen. Van alle klanten met een doorlopend consumptief krediet hebben er volgens een woordvoerder 'ruim 200 duizend' te veel betaald.\n\n'Nette regeling'\n\n'De klant had op bepaalde momenten mogen verwachten dat de variabele rente meebewoog met de marktrente', zegt David Minderhoud, bij ABN Amro verantwoordelijk voor consumptief krediet. 'Daar waar dit onvoldoende is gebeurd, zetten we dat recht.' Zo blijkt uit een uitspraak van het klachteninstituut voor financiële dienstverleners Kifid dat de bank één klant jarenlang rentetarieven oplegde van 8,5 tot 9,6 procent. Dit terwijl de marktrente aan het kelderen was.  \n  \nDirecteur Sandra Molenaar van de Consumentenbond, die namens gedupeerden onderhandelde over de compensatie, spreekt van een 'nette regeling'. 'ABN Amro neemt zijn verantwoordelijkheid en daar zijn we blij mee. Temeer omdat de bank zelf de betreffende klanten gaat benaderen.'  \n  \nDe komende maanden moeten de eersten het geld op de rekening hebben staan. Eind 2022 hoopt de bank de hele affaire te hebben afgehandeld.  \n  \nABN Amro is niet de enige bank die zich te buiten ging aan woekerrentes. Het Kifid stelde de afgelopen jaren meerdere klanten met doorlopende kredieten met variabele rentes in het gelijk. Daarop kwam vorige maand Rabobank al over de brug. De bank verwacht zo'n 150 duizend klanten - ook van dochterondernemingen Freo en Fideaal - schadeloos te stellen. De precieze compensatieregeling moet eind 2021 klaar zijn.  \n  \nDe Consumentenbond wijst er op dat ook andere banken, zoals het Spaanse Santander en Hollandsche Disconto Voorschotbank (onderdeel van Vesting Finance), zich hieraan hebben bezondigd. 'We hebben ze vriendelijk doch indringend gevraagd ook in gesprek te gaan met ons, maar ze reageren niet', laat een woordvoerder weten. Voormalig marktleider Crédit Agricole, in Nederland actief met merken als Interbank en Voordeelbank, trok eerder wél 123 miljoen euro uit voor schadevergoedingen.  \n  \nTegenwoordig is dit soort kredieten niet erg populair meer. Leningen met een vooraf afgesproken looptijd en vaste rente zijn minder duur geworden. Uit cijfers van De Nederlandsche Bank blijkt dat de gemiddelde rente op consumptief krediet voor huishoudens in tien jaar tijd bijna is gehalveerd. In 2011 betaalden klanten nog gemiddeld een kleine 5,5 procent rente. Dat is nu gedaald naar 2,8 procent.\n\nNieuwe tegenvaller\n\nDe misstap kost ABN Amro zo'n 250 miljoen euro. Daarvan was 30 miljoen euro al voorzien. De rest gaat ten koste van de winst in het derde kwartaal. Het is niet de eerste financiële tegenvaller voor de bank, die nog altijd voor meer dan de helft in handen is van de Nederlandse overheid.  \n  \nBegin dit jaar kwam het tot een schikking met het Openbaar Ministerie. Vanwege de lakse omgang met crimineel geld betaalt de bank bijna een half miljard euro. Volgens justitie had de bank 'moeten zien dat bepaalde geldstromen die via de rekeningen van ABN Amro liepen, mogelijk afkomstig waren uit misdrijf'. Het onderzoek naar mogelijke betrokkenheid van oud-bestuurders Gerrit Zalm, Chris Vogelzang en Joop Wijn loopt nog.  \n  \nDeze zomer dook de bank opnieuw op in een justitieel onderzoek, dit keer naar Morgan Stanley. De Amerikaanse zakenbank wordt ervan verdacht tussen 2009 en 2013 gerommeld te hebben met de dividendbelasting. ABN Amro zou hierbij geholpen hebben.","intensity":0,"negativity":0,"cluster_id":50,"similar_texts":"text497"},{"id":"15","publisher":"Trouw","date":"2021-09-07","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1348/articles/1440986/12/3","title":"Activisten veroordeeld tot lange celstraffen","text":"De Wit-Russische activiste Maria Kolesnikova is veroordeeld tot elf jaar celstraf. Zij was een van de leiders van de massale protesten tegen president Aleksandr Loekasjenko vorig jaar. Oppositielid Maxim Znak, ook advocaat van Kolesnikova, kreeg tien jaar.  \n  \nKolesnikova was een van tienduizenden demonstranten die vorig jaar werden opgepakt tijdens de protesten tegen Loekasjenko. De president is sinds 1994 aan de macht in de voormalige Sovjet-republiek en werd vorig jaar in gemanipuleerde verkiezingen met 80 procent van de stemmen herkozen. In aanloop naar de stembusgang werden veel van zijn tegenstanders gearresteerd. Het Westen legde Wit-Rusland sancties op.","intensity":0,"negativity":0,"cluster_id":25,"similar_texts":"text409"},{"id":"16","publisher":"Trouw","date":"2021-09-06","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1347/articles/1440255/12/7","title":"Afghaan aangehouden na steekpartij in Berlijn","text":"De Duitse autoriteiten hebben een 29-jarige Afghaan opgepakt na een steekpartij in Berlijn. Hij zou twee personen hebben neergestoken in de wijk Wilmersdorf. Justitie meldde gisteren rekening te houden met een islamitisch motief. De steekpartij gebeurde zaterdag. De politie verklaarde dat de verdachte een vrouwelijke tuinier aansprak. Hij stoorde zich kennelijk aan het feit dat zij als vrouw werkte. Ook zou hij een psychische aandoening hebben.","intensity":0,"negativity":0,"cluster_id":37,"similar_texts":"text611"},{"id":"17","publisher":"Algemeen Dagblad","date":"2021-09-06","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/25995/articles/1440261/2/7","title":"Afghaan aangehouden na steekpartij in Wilmersdorf","text":"De Duitse autoriteiten hebben een 29-jarige Afghaan opgepakt na een steekpartij in Berlijn. Hij zou twee personen hebben neergestoken in de wijk Wilmersdorf. Justitie meldde gisteren rekening te houden met een islamitisch motief.","intensity":0,"negativity":0,"cluster_id":37,"similar_texts":"text359"},{"id":"18","publisher":"De Volkskrant","date":"2021-09-06","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1352/articles/1440260/9/2","title":"Afghaans verzet in Panjshirvallei wil onderhandelen","text":"Ahmad Massoud, de leider van de gewapende beweging die zich in de Afghaanse Panjshirvallei verzet tegen de Taliban, heeft zondag laten weten bereid te zijn tot onderhandelingen om een einde te maken aan de gevechten. Voorwaarde is wel dat de Taliban zich terugtrekken.  \n  \nDe raad van ulema, de hoogste islamitische geestelijken van Afghanistan, had de leiders van de Taliban eerder al opgeroepen mee te werken aan een vreedzame oplossing. Massoud zegt daarvoor nu ook open te staan. Hij wil de strijd staken 'op voorwaarde dat de Taliban ook hun aanvallen en militaire bewegingen in Panjshir en Andarab stopzetten', een verwijzing naar de gevechten om een district in de naburige provincie Baghlan.  \n  \nEerder zondag hadden de Taliban gezegd dat hun strijders waren doorgedrongen tot Bazarak, hoofdstad van de vallei die aan alle kanten omgeven is door hoge bergen en in het verleden onneembaar bleek voor het Russische leger en het vorige Talibanbewind. De claim werd door de verzetsstrijders niet bevestigd.  \n  \nMassoud deed zijn aanbod op de Facebookpagina van zijn verzetsbeweging, het Nationaal Verzetsfront van Afghanistan (NRFA) - een bundeling van restanten van het Afghaanse regeringsleger, special forces en lokale milities. Massoud (zoon van de legendarische mujahideen-commandant Ahmad Shah Massoud) had eerder steeds gezegd het verzet ten koste van alles voort te zetten en daarvoor internationale steun te willen.  \n  \nDe situatie in de Panjshirvallei is al wekenlang onduidelijk. De Taliban claimden meermalen de vallei te hebben ingenomen, beweringen die door het NFRA steevast werden ontkend. Het NFRA beweerde op zijn beurt zondag dat zijn strijders het district Parian, dat de Taliban in handen zeiden te hebben, hadden schoongeveegd.  \n  \nBerichten nemen intussen toe dat de Taliban zich steeds harder opstellen tegenover vrouwen. Zaterdag liep een demonstratie van vrouwen in de hoofdstad Kabul uit de hand. Een vijftigtal vrouwen protesteerde tegen de schending van de rechten en vrijheden van vrouwen. Taliban-ordebewakers zetten traangas in toen de vrouwen wilden optrekken naar het presidentieel paleis. Volgens de Afghaanse nieuwszender Tolo News beweerden de Taliban dat het protest uit de hand liep.  \n  \nEen van de organisatoren van de Afghan Women Fighting Movement vertelde de Volkskrant zondag vanuit Kabul een ander verhaal. 'De Taliban omsingelden ons ineens en begonnen op ons in te slaan, ze schoten in de lucht en bestookten ons met traangas. De Taliban zeggen veranderd te zijn, en inderdaad: ze zijn nóg gewelddadiger en weerzinwekkender geworden. Ze vermoorden alle geletterde vrouwen of sluiten ze in hun huizen op.'  \n  \nDe Taliban vaardigden zaterdag een decreet uit dat vrouwelijke studenten van private universiteiten in de klas een lichaamsbedekkend gewaad (abaya) en een gezichtsbedekkende sluier (nikab) moeten dragen. Vrouwen mogen alleen les krijgen van andere vrouwen, en alleen samen met mannen als de seksen door een gordijn zijn gescheiden. Onder het vorige Talibanbewind (1996-2001) mochten vrouwen helemaal niet studeren.","intensity":0,"negativity":2,"cluster_id":54,"similar_texts":"text578"},{"id":"19","publisher":"De Telegraaf","date":"2021-09-07","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/28c0e564c1dedfd894087e0f3385d782/web/OPS/cciobjects.json&hash=1bdbb39bf467ec957afd#/pages/34-35","title":"Alfa Romeo bevestigt komst Bottas","text":"Alfa Romeo bevestigt komst Bottas\n\nValtteri Bottas \n\nAMSTERDAM Valtteri Bottas rijdt de komende jaren definitief voor het Formule 1-team van Alfa Romeo. Beide partijen zijn een meerjarig contract overeengekomen. De switch van Bottas van Mercedes naar Alfa Romeo hing al weken in de lucht. De Fin (32) debuteerde in 2012 bij Williams en maakte na 2016 de overstap naar Mercedes, waar hij wereldkampioen Nico Rosberg verving. De voorbije twee jaren eindigde hij als tweede in de WK-stand achter Lewis Hamilton.\n\nHamilton zal op zijn beurt bij Mercedes vanaf volgend jaar worden vergezeld door George Russell, die de overstap gaat maken van Williams naar het topteam. Deze deal wordt naar verwachting vandaag officieel aangekondigd.","intensity":0,"negativity":0,"cluster_id":43,"similar_texts":"text702"},{"id":"20","publisher":"Trouw","date":"2021-09-07","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1348/articles/1440986/14/1","title":"Anti-flexwerkwet leidt niet tot meer vast werk","text":"De Wet Arbeidsmarkt in Balans (WAB) heeft tot opzegging van ruim 77.000 flexibele banen geleid. Vooral veel vrouwen, jongeren en mensen met een laag inkomen verloren daardoor hun baan. Een deel van hen raakte werkloos, een ander deel keerde waarschijnlijk als zzp'er terug in min of meer dezelfde functie. Maar de extra vaste banen die de politiek eigenlijk op het oog had? Die lijken er vooralsnog niet te zijn gekomen, becijferen analisten van ABN Amro.  \n  \nHet aantal flexibele banen groeit al jaren gestaag: van ongeveer 22 procent in 2003 tot zo'n 35 procent in de laatste jaren. Dat wordt in de Nederlandse polder inmiddels breed onderkend als probleem. Werknemers met een flexibel contract hebben immers met veel onzekerheid te maken. Zowel op de werkvloer, waar ze makkelijker te ontslaan zijn, als daarbuiten, waar ze bijvoorbeeld moeilijker een huur- of koopwoning kunnen vinden.  \n  \nDe WAB moest de vaste baan aantrekkelijker maken ten opzichte van flexwerk. Daarom moeten werkgevers sinds invoering van de wet meer WW-premie afdragen voor flexibele krachten. Voor vaste krachten werd het ontslagrecht juist versoepeld, zodat het voor werkgevers aantrekkelijker zou worden mensen voor onbepaalde tijd in dienst te nemen.  \n  \nMaar dat is dus niet gebeurd. Uit het ABN Amro-onderzoek blijkt dat het aantal flexbanen fors is afgenomen zonder dat daar vaste banen voor in de plaats zijn gekomen. De ontwikkeling van de arbeidsmarkt met de WAB vergelijken de onderzoekers met die van een fictief 'schaduw-Nederland'.  \n  \n\"We hebben als een donorpool van Europese landen gebruikt, waarmee we een schaduwland creëren dat vergelijkbaar is met Nederland\", aldus Kamalika Patra, sectoranalist zakelijke dienstverlening bij de bank. \"In dat schaduwland zijn alle relevante factoren gelijk aan het echte Nederland. Met als enige verschil dat de wet daar níet is ingevoerd.\" Op die manier is de invloed van de WAB dus uit de cijfers te filteren, zonder dat factoren als conjunctuur, krapte op de arbeidsmarkt of het aantal coronabesmettingen het beeld vertroebelen.\n\nSchaduwland\n\nDaarbij blijkt dat de ontwikkeling in het echte Nederland en het schaduwland in mei 2019 fors uiteen begint te lopen. Niet toevallig is dat de maand waarin de invoering van de WAB definitief werd beslecht. \"Vanaf dat moment zijn werkgevers zich erop gaan voorbereiden door flexibele contracten op te zeggen\", zegt Patra.  \n  \nHet aantal zzp'ers schoot in dezelfde periode juist omhoog. \"Een waterbedeffect\", concludeert ze. Want waar werkgevers voor flexwerkers extra premie moeten afdragen, geldt dat niet voor mensen die als zelfstandige worden ingehuurd. Overigens trad na de golf aan verdwenen flexbanen in 2019 alweer een kleine correctie op in 2020. \"Het lijkt erop dat veel werkgevers vooraf extra voorzichtig zijn geweest, waarna ze weer wat meer flexcontracten zijn aangegaan toen duidelijk werd hoe de praktijk precies uitviel.\"  \n  \nIn hoeverre sprake is van een tijdelijke golf aan flex-ontslagen, is volgens Patra nog niet te zeggen. De vergelijking tussen Nederland en het schaduwland stopt in april 2020. Vanaf die maand kwamen er corona-steunpakketten, en dat maakte de internationale vergelijking onmogelijk. \"Een onderzoek naar de effecten op lange termijn zouden we graag nog doen\", zegt de sectoranalist.  \n  \nOpvallend is dat vooral vrouwen hard getroffen zijn door de ontslaggolf bij flexwerkers. Van de 77.000 ontslagen tijdelijke krachten was bijna 80 procent vrouw. Dat komt in elk geval deels doordat vrouwen oververtegenwoordigd zijn in 'sectoren die gevoeliger zijn voor kostenstijgingen', schrijft ABN Amro. \"Kinderopvang, thuiszorg, horeca en verkoop kennen relatief kleine marges door stevige marktconcurrentie.\" Hogere personeelskosten leiden daardoor eerder tot ontslagen.\n\nDiscriminatie\n\nOmdat zowel het aantal vrouwelijke werklozen als het aantal zzp'ers in de onderzoeksperiode toenam, vermoedt de bank dat zij over het algemeen geen vast contract hebben gekregen. Bij mannen was rond de invoering van de WAB wél een lichte stijging van het aantal vaste banen én een kleine daling van het aantal werklozen te zien.  \n  \nDaarbij zou zwangerschapsdiscriminatie een rol kunnen spelen, schrijft ABN Amro, maar ook hier is meer onderzoek nodig om dat vast te kunnen stellen.","intensity":0,"negativity":0,"cluster_id":4,"similar_texts":"text116"},{"id":"21","publisher":"De Volkskrant","date":"2021-09-06","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1352/articles/1440260/46/3","title":"Badr Hari kan derde gevecht met kickbokser Rico Verhoeven vergeten na nieuwe nederlaag","text":"### Kickboksen\n\nKickbokser Badr Hari heeft weer een nederlaag moeten incasseren. De 36-jarige Hari ging in de tweede ronde van zijn partij tegen Arkadiusz Wrzosek knock-out, toen de Pool hem op het hoofd trapte. De Amsterdamse Marokkaan had de eerste ronde in Ahoy gedomineerd, maar ging in de ronde erna neer en wist zich niet meer binnen tien seconden op te richten. Tot teleurstelling van zijn vele fans in het Rotterdamse sportpaleis. Het roept de vraag op of de carrière van Hari nu voorbij is. Hij wil het graag nog eens opnemen tegen Rico Verhoeven, de kickbokser die al jarenlang de wereldkampioen is bij de zwaargewichten van Glory. De twee vechters stonden de afgelopen jaren twee keer tegenover elkaar; twee keer won Verhoeven na een blessure van Hari. Om in aanmerking te komen voor een duel met zijn Nederlandse aartsrivaal, had Hari zaterdag in elk geval moeten winnen van de relatief onbekende Pool Wrzosek. Maar de match eindigde wederom in een teleurstelling voor Hari.","intensity":0,"negativity":1,"cluster_id":47,"similar_texts":"text621"},{"id":"22","publisher":"Algemeen Dagblad","date":"2021-09-06","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/25995/articles/1440261/38/2","title":"Badr Hari knock-out na schop in gezicht","text":"De Amsterdamse Marokkaan had de eerste ronde in Ahoy gedomineerd, maar ging in de ronde erna neer en wist zich niet meer binnen tien seconden op te richten. Tot teleurstelling van zijn vele fans in het Rotterdamse sportpaleis.  \n  \nHet roept de vraag op of de carrière van Hari nu wellicht voorbij is. Hij wil het graag nog eens opnemen tegen Rico Verhoeven, de Brabander die al jarenlang de wereldkampioen is bij de zwaargewichten van Glory. De twee kickboksers namen het de afgelopen jaren twee keer tegen elkaar op; twee keer won Verhoeven omdat Hari geblesseerd raakte.  \n  \nDe Amsterdammer moest het eind vorig jaar voor lege tribunes in Ahoy ook afleggen tegen de Roemeen Benjamin Adegbuyi, die hem in de derde ronde knock-out sloeg. Na die nederlaag wisselde Hari van coach. Om weer in aanmerking te komen voor een duel met Verhoeven, had Hari zaterdag in ieder geval moeten winnen van de relatief onbekende Pool Wrzosek. Wederom eindigde de partij echter in een grote teleurstelling voor Hari.  \n  \nEen dag eerder ging Hari de 29-jarige Pool al te lijf tijdens de zogeheten staredown in een hotel in Ridderkerk. De twee kickboksers keken elkaar eerst lang en indringend aan. Op het moment dat de staredown voorbij leek, gaf Hari zijn Poolse opponent een duw.  \n  \nHet gevecht tussen Hari en Wrzosek zou aanvankelijk op 17 juli worden gehouden, maar werd verplaatst zodat er voor het eerst sinds begin 2020 weer publiek bij een kickboksavond van Glory kon worden toegelaten.  \n  \nDe grote kickboksorganisatie heeft voor begin volgend jaar opnieuw een groot gala in Arnhem gepland. Mogelijk had het dan weer tot een duel tussen Verhoeven en Hari kunnen komen, maar na de nederlaag van de Amsterdamse Marokkaan in Ahoy lijkt dat uitgesloten.","intensity":0,"negativity":3,"cluster_id":47,"similar_texts":"text476"},{"id":"23","publisher":"Algemeen Dagblad","date":"2021-09-06","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/25995/articles/1440261/10/2","title":"Baudet tegen journalist: 'Homo'","text":"### Botsing\n\nForum voor Democratie-leider Thierry Baudet heeft NPO-journalist Joost Vullings afgelopen week uitgescholden voor 'homo'. De journalist weigerde hem de hand te schudden, omdat dat volgens de coronaregels niet mag. Dat vertelt Vullings in de podcast De Stemming. ,,Als je bij Forum rondloopt, komen ze allemaal naar buiten en steken heel provocatief hun hand uit, want ze willen dan dat je hem schudt.'' Ook Thierry Baudet kwam zijn kamer uit. ,,Ik wilde zijn hand beantwoorden met een boks, maar dat wilde hij niet.''","intensity":0,"negativity":0,"cluster_id":56,"similar_texts":"text630"},{"id":"24","publisher":"De Telegraaf","date":"2021-09-07","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/28c0e564c1dedfd894087e0f3385d782/web/OPS/cciobjects.json&hash=c9fcb9022c0f3b1a6b87#/pages/22-23","title":"Beveiligers blijven","text":"Beveiligers blijven\n\nUWV steekt stokje voor ontslag G4S-medewerkers.\n\nHet ontslag van negentien medewerkers door beveiligingsbedrijf G4S op Schiphol mag niet doorgaan. G4S wilde van de werknemers afscheid nemen omdat er niet genoeg werk was op de luchthaven, maar uitkeringsinstantie UWV gaat daar niet in mee. Het UWV oordeelt dat het beveiligingsbedrijf ’niet aannemelijk heeft gemaakt dat er sprake is van structurele werkvermindering’. Vakbond CNV maakte vanwege ’een rammelend verhaal’ bezwaar tegen de ontslagaanvraag, aangezien er genoeg werk was en regelmatig verlofaanvragen werden afgewezen. CNV-onderhandelaar Erik Maas zegt ’dik tevreden’ te zijn met de uitspraak. G4S gaat met het UWV in gesprek.","intensity":0,"negativity":0,"cluster_id":59,"similar_texts":"text658"},{"id":"25","publisher":"Trouw","date":"2021-09-07","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1348/articles/1440986/12/5","title":"Bewoners aan kust hebben geen drinkwater meer","text":"Verschillende dorpen en stadjes aan de kust in het noorden van de Amerikaanse staat Californië hebben geen drinkwater meer voor inwoners, meldt de lokale krant The Press Democrat. Dat is sinds de jaren zeventig niet meer voorgekomen. De overheid heeft een plan opgesteld om dagelijks bijna een half miljard liter drinkwater met vrachtwagens naar de kust te vervoeren. De transporten kosten bijna een miljoen dollar per maand. In landelijke gebieden in Californië halen veel dorpen en steden hun water uit rivieren. Ook hebben grondeigenaren vaak rechten om oppervlaktewater te gebruiken. Maar door de extreme droogte is er weinig water.","intensity":0,"negativity":0,"cluster_id":26,"similar_texts":"text274"},{"id":"26","publisher":"De Volkskrant","date":"2021-09-07","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1353/articles/1440979/18/1","title":"Bitcoinnatie El Salvador accepteert als eerste de cryptomunt","text":"### Wettig betaalmiddel\n\nIn een hoek van het Generaal Barrios-plein in San Salvador staat een grijs gebouwtje met een glazen deur. Achter het glas bevindt zich een pinautomaat die dollarbiljetten accepteert voor bitcoins en bitcoins wisselt voor dollars. Twee soldaten en twee politieagenten met automatische geweren bewaken het apparaat. Deze dinsdag neemt het Centraal-Amerikaanse El Salvador - klein, arm, gewelddadig en corrupt - een sprong in het financiële diepe: cryptomunt bitcoin is er vanaf vandaag een wettig betaalmiddel.  \n  \nNelson Lara (49) drukt kort zijn gezicht tegen de glazen deur en loopt dan verder. Hij wordt niet veel wijzer van de glimp die hij opvangt, het apparaat staat nog uit. 'Ze zetten een automaat neer, maar leren ons niet hoe we hem moeten gebruiken', zegt hij. Als marktkoopman is hij gewend aan de dollar, de Amerikaanse munt die in 2001 de Salvadoraanse colón heeft vervangen. De kruidenverkoper accepteert in zijn kraam alleen cash, de digitale bitcoin is voor hem nog een groot raadsel. 'En bovendien, ze hebben ons niks gevraagd.'  \n  \nNet zo plots als een paar weken geleden de mysterieuze pinautomaten verschenen in San Salvador, kondigde president Nayib Bukele in juni zijn bitcoinbesluit aan. Het 40-jarige staatshoofd maakte het nieuws bekend in een videoboodschap gericht aan de Bitcoin Conference 2021 in Miami. El Salvador wordt het eerste land ter wereld dat de bitcoin verankert als wettig betaalmiddel. 'Komende week stuur ik de wet naar het parlement', zei hij. Gejuich steeg op uit de zaal vol internationale bitcoinfanaten.  \n  \nIn zijn tweets en Instagramposts belooft de president zijn landgenoten toegang tot een onafhankelijk, internationaal financieel systeem. De voordelen zijn volgens hem eindeloos: meer werkgelegenheid, een aantrekkelijker investeringsklimaat, geen dure tarieven meer voor het ontvangen van geld van familieleden uit de VS (een geldkraan ter grootte van een kwart van de Salvadoraanse economie). Maar bovenal: 'Financiële inclusiviteit' voor mensen als Lara die vaak geen bankrekening hebben, maar wel een smartphone.  \n  \nDonkere regenwolken kleuren de Salvadoraanse hoofdstad nog grijzer dan zij al is. Achter het Nationale Paleis verandert de stad in een uitpuilende markt. In de vele kraampjes gaan bankbiljetten van klamme hand tot hand. Onderbroeken voor 1 dollar, een laken voor 2, namaak-Levi's voor 14. Lara is een van de duizenden handelaren die in dit gedruis hun dollars verdienen die zij vaak nog dezelfde dag weer uitgeven. Het Midden-Amerikaanse land met 6,5 miljoen inwoners draait voor tweederde op een informele, grotendeels door cash gedomineerde economie.  \n  \nHet officieel inlijven van de anarchistische bitcoin, een verhandelbare digitale code ontworpen om ongrijpbaar te zijn voor elke autoriteit en financiële instantie, lijkt in de Salvadoraanse context een bizarre grap. Een greep uit de termen waarmee de Wereldbank het land omschrijft: armoede (30 procent van de bevolking), criminaliteit, geweld. El Salvadors staatsschuld is groter dan de eigen economie. We zijn niet klaar voor een onzeker financieel experiment, reageerde tweederde van de Salvadoranen vorige week in een enquête. Negen op de tien zeiden niet precies of helemaal niet te weten wat een bitcoin is.  \n  \nDie zorgen zijn niet besteed aan de jonge president, die het omarmen van de bitcoin ziet als een 'stap voor de mensheid'. En waarom niet in El Salvador? Het tropische land heeft, eveneens in de woorden van de Wereldbank, 'grote potentie voor economische groei'. De bitcoinrijken van de wereld zullen hier neerstrijken, voorspelt president Bukele. Want de staat gaat geen belasting heffen over bitcointransacties en wie drie bitcoins (momenteel zo'n 130 duizend euro) investeert, krijgt een verblijfsvergunning. 'De bitcoinmarkt is 680 miljard dollar waard', twitterde Bukele in juni. 'Als 1 procent daarvan wordt geïnvesteerd in El Salvador, groeit onze economie met 25 procent.'  \n  \nEnquêtes kan hij bovendien gemakkelijk naast zich neerleggen. De politicus met baseballpet en leren jasje is razend populair, in mei veroverde zijn partij Nieuwe Ideeën driekwart van de parlementszetels. Sindsdien neemt het parlement wet na wet aan die hem nog meer macht verschaffen. Zijn bitcoinvoorstel werd drie dagen na zijn aankondiging goedgekeurd.  \n  \nBukele verankerde niet alleen de bitcoin in de wet, hij introduceert ook eigen software waarbinnen de Salvadoraanse bitcoin-economie moet gaan functioneren. Vanaf vandaag kunnen Salvadoranen de app Chivo ('Gaaf') downloaden waarmee ze onderling cryptozaken kunnen doen. De staat vult elk portemonneetje alvast met 30 dollar aan bitcoins. De grote vraag is of het platform kan communiceren met de duizenden particuliere wallets of dat de staat het systeem gesloten houdt. 'Niemand weet het', zegt de linkse econoom Tatiana Marroquin via de telefoon. 'We hebben geen idee hoe de app gaat werken of wie er toezicht op houdt.'  \n  \nHet presidentiële bitcoinplan komt niet helemaal uit de lucht vallen. In het kustdorpje El Zonte, op drie kwartier rijden van de hoofdstad, experimenteren de inwoners al een kleine twee jaar met een particulier bitcoin-initiatief. El Zonte is een populaire surfbestemming, het hele jaar door rollen vanuit de Stille Oceaan langgerekte golven richting de rotsachtige kust. Grote ommuurde hotels staan naast huizen van golfplaat. Winkeltjes hangen vol met teenslippers en zwembroeken.  \n  \nDit dorpje met een stuk of tien onverharde straten groeide dankzij anonieme Amerikaanse sponsoren uit tot een bitcoinlaboratorium. Een lokale stichting lanceerde eind 2019 met het sponsorgeld het project 'Bitcoin Beach', inclusief een eigen eenvoudige app. Zoals Bukele de Salvadoranen hoopt te verleiden met een kleine gift, zo deelde Bitcoin Beach aan de eerste gebruikers startkapitaaltjes uit. Bitcoin heeft El Zonte veranderd, zegt Luis Morales (36), Bitcoin Beach-marketingman in zwembroek. 'Dit is het eerste bitcoin-ecosysteem ter wereld.'  \n  \nTegenover het zandgele pand van de stichting hangt een QR-code op de muur van een klein restaurant: 'Wij accepteren bitcoin.' Bukeles toekomstvisioen is hier al werkelijkheid, zo lijkt het. Volgens Morales bracht bitcoin het dorp meer toerisme, omzet en werkgelegenheid. De app gaf een gemeenschap die voornamelijk op cash leefde toegang tot een digitaal financieel systeem. Angst voor de cryptomunt is angst voor de vooruitgang, vindt hij. 'Toen ketchupfabrikant Heinz elektriciteit introduceerde in zijn fabriek, betichtte het personeel hem van hekserij.'  \n  \nEen straat verderop runnen Santos Franco (23) en zijn vriend Edgar García (22) een kruidenierswinkeltje. Garcías zus Fatima prepareert lokale snacks, in een hangmat ligt haar dochter Paula (2) naar een tekenfilm te kijken. In een hoek tussen de flesjes water en chipszakken staat El Zontes enige bitcoin-pinautomaat, een apparaat van het Amerikaanse bitcoinbedrijf Athena. Het stel beheert de winkel sinds een maand, de automaat stond er al. 'Het is een bezienswaardigheid, zegt García. 'Er komen veel mensen op af.'  \n  \nBitcoin werkt, stelde de Salvadoraanse overheid dit weekeinde in een jubelend persbericht, kijk maar naar El Zonte. 'Er komen meer toeristen naar El Salvador, precies zoals de president heeft voorspeld. Dankzij de bitcoin kunnen mensen uit de hele wereld onze lokale economie helpen.' Oud-marketeer Bukele heeft zijn marketing goed op orde, zegt econoom José Luis Magaña van het kritische onderzoekscollectief Panorama Económica. Maar diens mooie beloften zijn volgens hem op niks gebaseerd. 'De overheid heeft geen enkele studie gepubliceerd over de doelen van de bitcoinwet, noch over de risico's', zegt hij over de telefoon.  \n  \nEn die risico's zijn groot, meent Magaña, Bukele gokt met de toch al beroerde overheidsfinanciën. 'Vorige maand kortte de overheid de budgetten van enkele projecten om salarissen te kunnen betalen.' De econoom ziet het bitcoin-experiment als een poging om met een tweede munt, onafhankelijk van de dollar, binnenlandse kosten te dekken. Ook econoom Marroquin vraagt zich af in hoeverre de overheid de vrije bitcoin wil inkapselen in een eigen systeem. 'Een van de angsten is dat achter de app straks een soort centrale bank schuilgaat.'  \n  \nBovendien worden de overheidsfinanciën kwetsbaar voor schommelingen van de volatiele bitcoin, zegt ze. Ook de staatskas zal zich straks langzaam vullen met bitcoin, onder andere omdat Salvadoranen hun belastingen met de munt kunnen betalen. Een ander risico is dat El Salvador verandert in een officieel loket waar ook criminelen hun bitcoins kunnen omruilen voor dollars - Bukele belooft 150 miljoen dollar uit te trekken om kosteloze bitcointransacties te garanderen. Het zijn zorgen die ook leven bij internationale geldschieters als de Wereldbank en het IMF. Kredietbeoordeler Moody's stelde El Salvadors rating naar beneden bij.  \n  \nIn El Zonte zijn partners Franco en García nog niet rijk geworden, ondanks de pinautomaat in hun winkel. De kleine bitcoinbetalingen die ze af en toe ontvangen tellen niet op tot een kapitaal dat flink kan groeien wanneer de munt in waarde stijgt. 'De mensen met duizenden dollars in de app verdienen eraan. Wij hebben 300 dollar.' Het doet wel pijn wanneer de munt plots een grote duikeling maakt, zoals een half jaar geleden gebeurde. Bovendien int de wisselautomaat van Athena 5 procent commissie. De jonge ondernemers rekenen de opslag inmiddels door aan hun bitcoinklanten.  \n  \nHet grootste nadeel, zeggen ze, is de kleinschaligheid van El Zontes crypto-ecosysteem. 'De bedrijven waar wij onze producten inkopen, accepteren geen bitcoin.' Ze hopen dat daar verandering in komt als de bitcoin een landelijk betaalmiddel wordt. Het experiment Bitcoin Beach is wellicht 'de toekomst', zoals een poster bij de ingang van het dorp verkondigt, maar het heden vertoont nog kinderziekten. Nog lang niet alle inwoners zijn overtuigd van het project. 'Wij accepteren alleen de dollar, die is stabieler', zegt restauranteigenaar Estela (40) En zo denkt de meerderheid van het dorp erover, stelt ze.  \n  \nIn het centrum van San Salvador haalt marktkoopman Lara zijn schouders op. 'We gaan het zien.' Hem werd ook niks gevraagd toen de dollar werd ingevoerd, toch heeft hij ermee leren leven. Met de 'geniale' Bukele aan het roer komt het goed, zegt hij. Hij wijst naar de stoeptegels. 'Deze boulevard heeft hij aangelegd.'","intensity":0,"negativity":0,"cluster_id":11,"similar_texts":"text651"},{"id":"27","publisher":"Trouw","date":"2021-09-07","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1348/articles/1440986/11/4","title":"Bom uit Tweede Wereldoorlog gevonden in Drenthe","text":"Een wandelaar heeft maandag een vliegtuigbom gevonden in een bos bij de Johannes Postweg in het Drentse dorp Darp. De Explosieven Opruimingsdienst Defensie (EOD) is bezig met een plan om de bom onschadelijk te maken. Rondom de vliegtuigbom is een gebied van 100 meter afgezet, maar de situatie is stabiel. Er zijn geen wegen in de omgeving afgezet. De EOD is nog aan het onderzoeken of de bom ter plaatse tot ontploffing wordt gebracht of dat deze moet worden overgebracht naar een andere locatie. De vliegtuigbom is een 500-ponder, een type dat vaak door de Britten werd gebruikt tijdens WO II.","intensity":0,"negativity":1,"cluster_id":58,"similar_texts":"text664"},{"id":"28","publisher":"Algemeen Dagblad","date":"2021-09-07","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/26014/articles/1440981/39/2","title":"Bottas vertrekt bij Mercedes","text":"### Formule 1\n\nValtteri Bottas verruilt Mercedes na dit raceseizoen voor Alfa Romeo. Daar neemt de Finse coureur de plek in van zijn landgenoot Kimi Räikkönen, die bezig is aan zijn laatste seizoen in de Formule 1.  \n  \nBottas (32) rijdt sinds 2017 voor Mercedes, maar staat er vooral in de schaduw van Lewis Hamilton. Naar verwachting neemt de Brit George Russell bij Mercedes de plek van Bottas over. Zevenvoudig wereldkampioen Hamilton heeft zijn contract in de zomer al met twee jaar verlengd.  \n  \nBottas eindigde zondag in Zandvoort als derde in de Grote Prijs van Nederland, achter winnaar Max Verstappen en Hamilton.","intensity":0,"negativity":0,"cluster_id":43,"similar_texts":"text396"},{"id":"29","publisher":"Trouw","date":"2021-09-07","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1348/articles/1440986/12/2","title":"Brazilië bibbert voor Bolsonaro's betogers","text":"Radicale aanhangers van president Bolsonaro hebben voor vandaag, Onafhankelijkheidsdag in Brazilië, protesten aangekondigd tegen het Hooggerechtshof en het Congres. Veel Brazilianen vrezen grote demonstraties en mogelijk geweld.  \n  \n\"Generaals, bereid uw troepen voor en steun meer dan 180 miljoen mensen die God, vaderland en familie eren. De rest is communist. Brazilië is er ernstig aan toe, elf bandieten (het Hooggerechtshof, red.) steunen het Congres, de grootste criminele organisatie in ons land. De Braziliaanse natie staat op. Onze onafhankelijkheid is nu of nooit. Wij geven ons niet over aan de tien procent communisten van Brazilië.\"  \n  \nDit soort teksten schreeuwt vrachtwagenchauffeur Odilon Fonseca vanuit zijn cabine met op de achtergrond een Braziliaanse vlag de wereld in en verspreidt hij op Facebook. De vrachtwagenchauffeurs zijn een van de groepen die in actie komen in de hoofdstad Brasilia en in de grootste stad, São Paulo. Andere actievoerders zijn een deel van de Pinkstergemeenten, waarvan de aanhang in Brazilië nog steeds groeit, de sojaboeren en de militaire politie. Allen hebben de traditionele familie en het geloof hoog in het vaandel en zien president Bolsonaro als de grote verdediger hiervan.  \n  \nMet name over de militaire politie maken de critici van de radicaal-rechtse president Bolsonaro zich zorgen. De politie mag volgens de wet niet in actie komen tegen democratische instituties van het land. In São Paulo werd een kolonel die opriep tot acties op 7 september dan ook geschorst. Maar onderzoeken hebben uitgewezen dat 30 procent van de militaire politie achter Bolsonaro staat. De vraag is of zij vandaag de wet zullen trotseren en wat er dan gaat gebeuren.  \n  \nAnalisten hebben op de mogelijkheid gewezen van een Braziliaanse variant van de bestorming van het Amerikaanse Congres in Washington, afgelopen 6 januari. Dat zou betekenen dat zowel het Hooggerechtshof als het Congres in Brasilia doelwit van aanvallen kan worden.  \n  \nPresident Bolsonaro heeft aangekondigd bij de protesten aanwezig te zijn en steunt ook de deelname van politieagenten. Het Hooggerechtshof onderzoekt hem en zijn zoons vanwege onder andere nepnieuws over de oppositie ten tijde van de verkiezingen in 2018 en corruptie.  \n  \nBolsonaro wil bij de verkiezingen volgend jaar oktober worden herkozen, maar staat achter in de peilingen. Zijn belangrijkste tegenstander, oud-president Luiz Inâcio Lula da Silva, is zijn voorsprong in de kiezersonderzoeken aan het vergroten.  \n  \nDe protesten tegen het Hof en het dreigen met geweld worden opgevat als een ultieme poging om het politieke tij te keren.","intensity":0,"negativity":0,"cluster_id":24,"similar_texts":"text423"},{"id":"30","publisher":"De Telegraaf","date":"2021-09-06","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/c4410a96c5dcbdde20c5c75c1abf3993/web/OPS/cciobjects.json&hash=567c04b1dced412c1969#/pages/38","title":"Brazilië-Argentinië al na paar minuten gestaakt","text":"Brazilië-Argentinië al na paar minuten gestaakt\n\nDe Argentijnse doelman Emiliano Martinez, Giovani Lo Celso en Nicolas Otamendi verlaten het veld in Sao Paulo. \n\nFOTO ANP/HH\n\nDaverende quarantainerel rond Premier League-spelers\n\nAMSTERDAM De beladen WK-kwalificatiekraker tussen Brazilië en Argentinië is zondagavond in Sao Paulo al na een paar minuten gestaakt nadat Braziliaanse officials drie Argentijnse spelers van het veld wilden plukken. Emiliano Martinez, Cristian Romero en Giovani Lo Celso zouden de quarantaineregels aan hun laars hebben gelapt.\n\nHet ongekende tafereel kwam niet geheel uit de lucht vallen. Eerder op de dag had zich in en rond het spelershotel van de Argentijnen al een waar pandemonium afgespeeld. Medewerkers van de Braziliaanse gezondheidsautoriteit (Anvisa) hadden bij een inval vier Argentijnen (naast het bovengenoemde trio ook Emiliano Buendia) opgedragen het land met spoed te verlaten.\n\nDe in de Engelse Premier League actieve Argentijnen hadden volgens de Braziliaanse autoriteiten niet in actie mogen komen, omdat Engeland met een rode kleurcode wordt aangemerkt. Daardoor ontbraken in Sao Paulo immers ook zes Braziliaanse spelers op het appèl, aangezien zij eveneens de kost verdienen in Groot-Brittannië. \n\nDe leiding van de Premier League had eerder al besloten dat spelers uit de hoogste Engelse profcompetitie niet mochten afreizen naar landen die in het Verenigd Koninkrijk rood zijn gekleurd op de coronakaart.\n\nGek genoeg bleek een uitzondering te zijn gemaakt voor Argentijnse spelers, omdat de Argentijnse voetbalbond het op een akkoordje had gegooid met officials van de Premier League. Die besloten dat de Argentijnen wél tegen Venezuela en Brazilië mochten spelen, maar niet tegen Bolivia. Ze dienden voor die laatste wedstrijd in het vliegtuig naar Engeland te stappen. \n\nEen slimmigheidje van de Argentijnen én hun clubs Aston Villa, dat Emiliano Martinez en Emiliano Buendia op de loonlijst heeft staan, en Tottenham Hotspur (Cristian Romero en Giovani Lo Celso). De Braziliaanse voetbalbond had geen akkoord met de beleidsbepalers van de Premier League weten te sluiten. De chaos was compleet toen werd besloten dat de reprise van de Copa America-finale niet meer zou worden hervat.\n\nBrazilië wel zonder ’Engelsen’","intensity":0,"negativity":0,"cluster_id":40,"similar_texts":"text379"},{"id":"31","publisher":"De Telegraaf","date":"2021-09-07","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/28c0e564c1dedfd894087e0f3385d782/web/OPS/cciobjects.json&hash=d42d32dda6ff72fbeb6b#/pages/34-35","title":"Cantlay verzekert zich van 15 miljoen dollar","text":"Cantlay verzekert zich van 15 miljoen dollar\n\nGolf\n\nPatrick Cantlay heeft zich op het Tour Championship verzekerd van liefst 15 miljoen euro dollar (12,6 miljoen euro) aan prijzengeld. De 29-jarige Amerikaan eindigde bovenaan in het met 60 miljoen dollar gedoteerde FedEx Cup-eindklassement. Hij kwam uit op -21.\n\nCantlay, die het toernooi op 10 slagen onder par begon, hield op de East Lake een slag voorsprong op de Spanjaard Jon Rahm. Halverwege het toernooi was Rahm al tot op één slag genaderd. Dichterbij kwam hij op de derde en vierde dag niet. De derde plek was voor de Amerikaan Kevin Na (-16). Cantlay schreef vorige week ook al het BMW Championship op zijn naam.","intensity":0,"negativity":0,"cluster_id":35,"similar_texts":"text92"},{"id":"32","publisher":"Algemeen Dagblad","date":"2021-09-07","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/26014/articles/1440981/29/1","title":"Charme Frans filmicoon spatte van het doek","text":"Jean-Paul Belmondo was jarenlang een lucratief exportproductie voor de Franse cinema, want ook in de rest van Europa was hij met name in de jaren 60, 70 en 80 een kassamagneet. Vooral met films als Borsalino (1970), Animal (1977), Le Professionnel (1981), L'As des As (1982) en Les Misérables (1995) trok hij overal volle zalen.  \n  \nDe acteur stond ook in artistieke kringen hoog aangeschreven. Onder de regie van Jean-Luc Godard maakte hij in 1960 À Bout de souffle, volgens velen de geboorte van een Franse filmgolf, de Nouvelle Vague, waarin de nieuwe filmgeneratie van Frankrijk met realistische, vaak op straat gefilmde films brak met de vorige generatie Franse filmmakers, die in hun ogen achterhaalde films maakte. Grote regisseurs, onder wie Jean-Pierre Melville en Francois Truffaut, wilden graag met Belmondo werken, omdat zijn naam altijd garant stond voor media-aandacht. Hij overtuigde in zijn hoogtijdagen ook in vrijwel elk filmgenre.  \n  \nLange tijd hadden actiefilms, waarvoor hij vaak zijn eigen stunts deed, zijn voorkeur. Zijn verleden als bokser - hij vocht in meer dan dertig professionele wedstrijden - zorgde ervoor dat Belmondo, die in de ring zijn neus brak, ook in fysiek opzicht geen enkel risico uit de weg ging. In de herfst van zijn carrière koos hij voor zwaardere rollen, ook in de theaters van Parijs.  \n  \nDe laatste jaren sukkelde Belmondo met zijn gezondheid. In 2001 kreeg hij een hersenbloeding die zijn gezicht gedeeltelijk verlamde.  \n  \nEen schoonheid was hij in de klassieke zin niet bepaald. 'Hypnotisch lelijk' noemde een filmcriticus hem ooit in zijn beginjaren, doelend op zijn dikke lippen, de wallen onder zijn ogen en de opvallende, grote, platgeslagen neus. Hij bezat niet de magnetische aantrekkelijke trekken van generatiegenoot Alain Delon, maar Belmondo spatte met zijn onmiskenbare charme en bravoure wel altijd van het doek.\n\nVerhoudingen\n\nBij de vrouwen stond hij hoog op het verlanglijstje. Hij had verhoudingen met Bond-girl Ursula Andress (bekend uit Dr. No), die Belmondo de liefde van haar leven noemde, en de Italiaanse filmdiva Laura Antonelli. Hij scheidde in de jaren 60 van zijn eerste vrouw, met wie hij drie kinderen kreeg. Op latere leeftijd trouwde hij met Natty, een danseres uit een televisieshow.  \n  \nJean-Paul Belmondo was een Frans filmicoon. Veel van zijn landgenoten zullen hem met liefde herinneren. Eigenlijk verdient hij een staatsbegrafenis, maar of hij daarmee akkoord was gegaan, valt te betwijfelen.","intensity":0,"negativity":0,"cluster_id":33,"similar_texts":"text653"},{"id":"33","publisher":"Trouw","date":"2021-09-06","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1347/articles/1440255/11/2","title":"CNV: 30-urige werkweek betekent minder burn-outs","text":"Vakbond CNV stuurt tijdens nieuwe cao-onderhandelingen met Nederlandse bedrijven aan op de invoering van 30-urige werkweken, waarbij werknemers het salaris van een fulltime werkweek behouden. Een kortere werkweek draagt bij aan een lager ziekteverzuim en een betere werk-privébalans, verklaart directeur Piet Fortuin op de eigen website.  \n  \nSinds het begin van de coronacrisis nam het aantal mensen dat met psychische problemen zoals burn-outs kampt flink toe, onderzocht CNV. Van 10 naar ruim 20 procent. Ook voor de corona-uitbraak riep de vakbond al op tot een kortere werkweek vanwege de hoeveelheid gezondheidsklachten onder werknemers. Omdat de economie zich goed herstelt en veel nieuwe cao-onderhandelingen op stapel staan, zegt de vakbond nog stelliger te zullen pleiten voor een kortere werkweek.  \n  \nCNV constateert bovendien dat enkele bedrijven zelf al een vierdaagse werkweek invoeren om de balans tussen werk en privé te verbeteren, zoals softwarebedrijf Infolearn in Nijmegen en techbedrijf Luscii in Utrecht. Voor sommige werknemers zullen de CNV-plannen juist langere werktijden betekenen. \"Onze wens is dat ook mensen die nu in kleine deeltijdbanen werken, straks 30 uur werken. Hiermee creëren we ook een betere balans tussen vrouwen en mannen\", verklaart Fortuin.  \n  \nVeel sectoren kampen met personeelstekorten. Werkgevers vrezen dat die tekorten alleen maar toenemen als we de werkweek verkorten, reageren werkgeversverenigingen VNO-NCW en MKB Nederland. Ook is het volgens de verenigingen maar de vraag of een 30-urige werkweek daadwerkelijk leidt tot minder gezondheidsklachten. \"Een burn-out bijvoorbeeld is zelden alleen het gevolg van werk, maar veel vaker van een combinatie van factoren\", aldus een woordvoerder. \"Bovendien kunnen werkgevers en werknemers prima onderling afspraken maken over eventueel deeltijdwerken.\"  \n  \nEerder ondervroeg CNV Nederlandse werknemers al of ze een werkweek zien zitten die een kwart korter is dan de gangbare 40 uur. Dat blijkt zo te zijn. Drie op de vijf werknemers denken met een kortere werkweek gezond de pensioenleeftijd te gaan halen en dat er minder burn-outs zullen zijn. Twee derde verwacht minder ziekteverzuim en circa driekwart voorziet een betere balans tussen werk en privé. Ongeveer de helft verwacht productiever en efficiënter te zijn in een werkweek van 30 uur.  \n  \nDie verwachtingen komen in de praktijk ook uit, stelt Fortuin. \"Diverse proeven bij bedrijven tonen aan dat mensen gelukkiger, efficiënter en productiever zijn. IJsland loopt hierin voorop. Ook Spanje en Nieuw-Zeeland experimenteren ermee. Het zou mooi zijn als Nederlandse bedrijven en ook de overheid volgen.\"","intensity":0,"negativity":1,"cluster_id":54,"similar_texts":"text390"},{"id":"34","publisher":"Algemeen Dagblad","date":"2021-09-06","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/25995/articles/1440261/34/1","title":"corona-oproer","text":"Neymar en Lionel Messi, ploeggenoten bij Paris Saint-Germain, overleggen als aanvoerders van Brazilië en Argentinië met officials van de Braziliaanse gezondheidsdienst. Die legden gisteren het WK-kwalificatieduel tussen beide landen in São Paulo na vijf minuten stil. De Argentijnen Emiliano Martínez, Emiliano Buendia (Aston Villa), Cristian Romero en Giovani Lo Celso (Tottenham) zouden zich niet aan de quarantaineplicht hebben gehouden. Ze hadden als inwoners van Engeland twee weken in quarantaine gemoeten voordat ze in Brazilië mogen voetballen. ,,We waren al een uur in het stadion, waarom hebben ze toen niets gezegd?'', zei Messi. De FIFA moet zich nu buigen over de gevolgen van het staken.","intensity":0,"negativity":0,"cluster_id":40,"similar_texts":"text398"},{"id":"35","publisher":"Trouw","date":"2021-09-07","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1348/articles/1440986/9/1","title":"De antiheld met grote neus en gulle lach werd het toonbeeld van cool","text":"### I.M. Jean-Paul Belmondo (1933-2021)\n\nOnvergetelijk was Jean-Paul Belmondo in À Bout de Souffle (1960) waarmee hij aan de zijde van regisseur Jean-Luc Godard een nieuwe fase in de Franse cinema inluidde: de Nouvelle Vague. À Bout de Souffle - in 1955 voorafgegaan door Agnès Varda's La Pointe-Courte - was een lowbudgetfilm die in vier weken tijd was opgenomen, los van het ouderwetse, trage, dure productiesysteem.  \n  \nHet leverde een heerlijke, radicale, innovatieve film op waarmee Belmondo zijn grote doorbraak beleefde. Hij speelde Michel, een kleine boef die een auto steelt, een agent neerschiet en in Parijs gaat schuilen bij zijn Amerikaanse liefje (Jean Seberg), althans dat hoopt hij, dat hij bij haar veilig is.  \n  \nBelmondo, die naar voorbeeld van Humphrey Bogart nonchalant een sigaret in zijn mondhoek liet bungelen, was begin jaren zestig het toonbeeld van cool. Zijn optreden leverde zelfs een neologisme op: belmondisme. Daarmee werden niet alleen de fysieke kwaliteiten beschreven maar ook de charmes en het aanstekelijke temperament van de Franse vedette, de antiheld met de grote neus en de gulle lach.  \n  \nBelmondo werd geboren in de Parijse voorstad Neuilly-sur-Seine. Zijn vader was de bekende beeldhouwer Paul Belmondo, en toen senior ging doceren aan de Academie voor Schone Kunsten in Parijs vestigde het gezin zich aan de Rive Gauche tussen de andere kunstenaars. Belmondo overwoog nog om bokser of voetballer te worden, maar ging drama studeren. Midden jaren vijftig raakte hij aan films verslingerd. Zijn succesvolle optreden in À Bout de Souffle was het startschot van een filmcarrière die zestig jaar zou duren, en die hem iconische status zou verlenen.  \n  \nGrote regisseurs stonden voor hem in de rij. Met Jean-Pierre Melville maakte hij drie films waaronder het aangrijpende Léon Morin, Prêtre (1961) waarin hij een jonge priester speelt die tijdens de oorlog een relatie krijgt met een getrouwde vrouw (Emmanuelle Riva). Een jaar later volgde Melville's grandioze misdaadfilm Le Doulos. Ook zou Belmondo terugkeren bij Godard die hem in de jaren zestig paarde aan zijn geliefde Anna Karina in Une Femme est une Femme en Pierrot le Fou.  \n  \nEr volgden films met François Truffaut, Alain Resnais, Claude Chabrol en Louis Malle, allemaal grote namen in de Franse cinema, maar Belmondo wilde iets anders. Hij verruilde het arthouse-circuit al snel voor het commerciële filmbedrijf. Hij bekwaamde zich in komedies en avonturenfilms waarin hij zijn stunts liefst zelf uitvoerde. Zo groeide hij in de jaren zeventig uit tot de grootste kassamagneet van Frankrijk. Denk aan de avonturenfilm die hij met Françoise Dorléac maakte, That Man from Rio, of de James Bond-parodie Le Magnifique. Ook was hij te zien tegenover die andere grote Franse filmster, Alain Delon, in de gangsterfilm Borsalino. In het Robin Hood-achtige Cartouche viel Claudia Cardinale voor hem in katzwijm, naturellement.  \n  \nVan de beroerte die Belmondo in 2001 trof, herstelde hij niet helemaal. Eén kant van zijn gezicht raakte blijvend verlamd. Toch maakte hij in 2008 nog een film, zijn laatste: Un Homme et son Chien. Belmondo heeft witte haren en loopt met een stok, hij speelt een man die alleen nog gezelschap heeft van zijn hond.","intensity":1,"negativity":0,"cluster_id":57,"similar_texts":"text676"},{"id":"36","publisher":"De Volkskrant","date":"2021-09-07","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1353/articles/1440979/6/4","title":"Demonstranten in Amsterdam droegen Jodenster, Halsema reageert 'met afschuw'","text":"Burgemeester Femke Halsema van Amsterdam zegt dat ze 'met afschuw' heeft gezien dat tijdens de demonstratie tegen de coronamaatregelen zondag op de Dam mensen een Jodenster op hun kleding droegen. 'Ik roep de organisatie van de demonstratie op om het dragen van de ster te veroordelen en te voorkomen dat dit nog eens gebeurt', zo liet ze maandag weten. In Amsterdam kwamen zondag ruim 20 duizend mensen af op een protest tegen de coronamaatregelen. De organisator van de demonstratie, Michel Reijinga, zegt in een reactie op 'persoonlijke titel' volledig achter de oproep van Halsema te staan, maar snapt ook dat anderen de parallel met de Tweede Wereldoorlog trekken. Enerzijds, zegt hij dat zijn 'opa en oma met een ster op gelopen hebben'. Dus 'op mijn pagina (de Facebook-pagina Nederland in Verzet, red.) geen ster, geen vergelijkingen'. Daaraan voegt hij toe: 'In '40-'45 is apartheid gecreëerd voor de Joden, en in '20-'21 wordt apartheid gecreëerd voor niet-gevaccineerden. Dus ik begrijp die mensen dat ze die vergelijking maken. Al is dat, gezien mijn achtergrond, misschien ongepast.'","intensity":0,"negativity":0,"cluster_id":61,"similar_texts":"text95"},{"id":"37","publisher":"De Telegraaf","date":"2021-09-07","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/28c0e564c1dedfd894087e0f3385d782/web/OPS/cciobjects.json&hash=e36ff6eaec8c679a3b24#/pages/30-31","title":"Depay over Van Gaal: ’Geen supernare dingen gebeurd’","text":"Depay over Van Gaal: ’Geen supernare dingen gebeurd’\n\nLouis van Gaal observeert Memphis Depay. \n\nZEIST Louis van Gaal loopt als een rode draad door de carrière van Memphis Depay. Als jonge speler van twintig werd Depay door Van Gaal meegenomen naar het WK 2014 in Brazilië en een jaar later volgde op initiatief van Van Gaal een toptransfer naar Manchester United. Nu tijdens Van Gaals derde periode als bondscoach is Depay in aanvallend opzicht de spil waar het Oranje-spel om draait, iets waar de inmiddels 70-jarige keuzeheer geen geheim van maakt.\n\nVan Gaal heeft meerdere keren aangegeven, dat hij het team zo inricht, dat Depay de ruimte krijgt om het verschil te maken. Hij wil dat de buitenspelers het veld breed houden om ruimtes te creëren voor zijn beweeglijke spits en heeft met Davy Klaassen en Georginio Wijnaldum in zijn rug twee dynamische middenvelders geposteerd. „Als ik aan de bal kom en de verdediger zit kort op mij dan komt er ruimte achter mij”, aldus Depay. „Als je dan lopende middenvelders hebt, dan kunnen die daarin gaan. En als de verdediger niet meekomt, dan kan ik aangespeeld worden en mijn gezicht naar de goal draaien om door te voetballen. Ik denk wel dat het belangrijk is dat wij die lopers hebben.”\n\nDat Depay bij Manchester United niet is geslaagd, heeft de onderlinge relatie niet kapot gemaakt, betoogde de speler in de afsluitende persconferentie voor het duel met Turkije. „We zijn weer kort bij elkaar. Het voelt gelijk hetzelfde. Ik denk dat de buitenwereld het groter maakt dan het is. Als iets niet succesvol is in het verleden heeft dat consequenties. Dat is vervelend, maar het betekent niet dat er direct supernare dingen zijn gebeurd. Ik ben gegroeid als speler en als mens. Ik denk dat de trainer dat ook heeft gemerkt. Ik ben comfortabel met de trainer en andersom ook.”","intensity":0,"negativity":0,"cluster_id":26,"similar_texts":"text233"},{"id":"38","publisher":"Trouw","date":"2021-09-07","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1348/articles/1440986/16/2","title":"Depay voelt zich nu lekker bij Van Gaal","text":"Louis van Gaal en Memphis Depay hebben een geschiedenis met elkaar. Tussen 2014 en 2016 liep hun samenwerking bij Manchester United niet goed. Van Gaal kreeg destijds als clubcoach de jonge en grillige Depay niet aan het voetballen. Hun relatie raakte getroebleerd. Bij het Nederlands elftal kruisen hun wegen elkaar nu weer. In Zeist zaten ze gistermiddag naast elkaar achter een tafel om vooruit te kijken naar de belangrijke WK-kwalificatiewedstrijd tegen Turkije, vanavond in Amsterdam (20.45 uur).  \n  \nDepay zei dat 'de buitenwereld' de stroeve relatie groter maakt dan die in werkelijkheid was. \"Als iets niet succesvol was in het verleden, is dat vervelend. Maar er zijn in die tijd niet superveel nare dingen gebeurd. Ik ben als speler en als mens gegroeid, dat weet de trainer ook. Ik voel me comfortabel met hem.\"  \n  \n\"Ik kan het niet beter verwoorden\", reageerde Van Gaal. Die vertelde dat hij de toenmalige PSV'er als bondscoach niet voor niets al selecteerde voor het WK in Brazilië in 2014. \"Hij had veel kwaliteiten en daarom nam ik hem mee naar Manchester. Hij is een intuïtieve speler die vrijheid nodig heeft. Maar ik vond toen dat zijn oriëntatievermogen nog niet zo ontwikkeld was.\" Depay: \"Klopt, ik was nog niet zo ver. Ik weet nu wat ik moet doen. Het is daarom ook dat ik vaker uit de spits zak. Dat heb ik geleerd in de loop der jaren.\"  \n  \nVia Olympique Lyon vond Depay de weg naar Barcelona. In het nationale elftal werd hij onder Ronald Koeman een tandem met Georginio Wijnaldum. Van de laatste vijftig Oranjedoelpunten maakte het duo er inmiddels 28 (beide 14), waaronder drie zaterdag tegen Montenegro (4-0). Het duo was inclusief assists bij 51 van de laatste 73 goals betrokken. Van Gaal heeft van de tandem een driehoek gemaakt. Behalve Wijnaldum moet ook Davy Klaassen aanvallende loopacties maken om gevaarlijk te worden voor de goal als Depay zich terug laat zakken om de bal te vragen.  \n  \nTegen Noorwegen (1-1) werd Depay vorige week niet goed bediend, vond Van Gaal. Tegen Montenegro ging dat al beter. Van Gaal: \"Vanmorgen op de training kreeg hij twee keer de bal op zijn schoen, op tijd. Of niet?\" Depay knikt. \"In kleine ruimtes moet je de bal op tijd krijgen. Anders heb je een tegenstander in je rug en dat is lastig. Je lijdt dan vaak balverlies. Veel ploegen spelen zo tegen ons.\"  \n  \nDat compacte verdedigen verwacht Van Gaal ook van Turkije. \"Het is de trend in het voetbal en er wordt voor geapplaudisseerd na afloop.\" De recente gelijke spelen van Frankrijk en Italië bewijzen volgens hem dat elke topploeg het daar moeilijk mee heeft. \"De coach van Turkije is erin geslaagd zijn ploeg heel gedisciplineerd te laten spelen en dat is knap met Turken. Ons imago als topland zorgt ervoor dat de speldiscipline van de Turken groter wordt. Ze willen allemaal heel graag van Nederland winnen.\"  \n  \nIn Istanbul ging het onder Frank de Boer in maart (4-2) finaal mis. Dat kan Nederland vanavond in de Johan Cruijff Arena rechtzetten. Bij winst pakt het de leiding in groep G. Daley Blind keert na zijn schorsing terug in de basis. Virgil van Dijk zal weer centraal achterin spelen. Vermoedelijk gaat dat ten koste van Tyrell Malacia en Matthijs de Ligt. Cody Gakpo heeft geblesseerd het kamp van Oranje verlaten. Donyell Malen of Steven Bergwijn zal hem als linkerspits vervangen.  \n  \nVan Gaal noemde de winst van Max Verstappen in Zandvoort als voorbeeld voor de Oranje-selectie. \"Verstappen heeft vertrouwen in zichzelf. Ik heb ook heel erg veel vertrouwen in mezelf en Memphis ook. Hij zegt dat de groep dat ook heeft. Dat doet me deugd.\"","intensity":0,"negativity":0,"cluster_id":26,"similar_texts":"text256"},{"id":"39","publisher":"Algemeen Dagblad","date":"2021-09-07","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/26014/articles/1440981/2/3","title":"Drugs- en wapenhandelaar Martien R. 16 jaar de cel in","text":"De rechtbank in Den Bosch legde de man uit Oss gisteren de maximaal mogelijke celstraf op, conform de eis. De rechtbank noemde R. 'de onbetwiste leider en regisseur' en sprak van 'een schrikbarende inkijk in de belevingswereld van de criminele organisatie'. De hoofdverdachte uit Oss stond volgens de rechtbank aan het hoofd van een organisatie met daarin twaalf familieleden, onder wie enkele broers en zijn zoon Anton (27). Die laatste kreeg acht jaar. Rechterhand Arnold M. moet tien jaar de gevangenis in. In totaal waren er veertien verdachten. Zij kregen straffen variërend van anderhalf tot negen jaar. Behalve Martien R. kregen alle verdachten lagere straffen opgelegd dan was geëist.  \n  \nHet Openbaar Ministerie reageerde tevreden: ,,De verdachten zijn allemaal veroordeeld en de kopstukken kregen bijna even hoge straffen als geëist.'' Justitie heeft aangekondigd ook anderen die gelieerd zijn aan de organisatie te vervolgen. De advocaat van Martien R. liet weten beroep aan te tekenen.  \n  \nDe familie R. werd anderhalf jaar lang afgeluisterd. Dat leverde het grootste deel van het bewijs op.","intensity":0,"negativity":0,"cluster_id":42,"similar_texts":"text386"},{"id":"40","publisher":"De Volkskrant","date":"2021-09-06","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1352/articles/1440260/10/1","title":"Duitsland maakt 100 miljoen vaccins vrij voor andere landen","text":"Duitsland wil dit jaar nog 100 miljoen doses van coronavaccins beschikbaar stellen voor de internationale vaccinatiecampagne. 'Dat is net zo veel als we momenteel in ons eigen land hebben toegediend', maakte minister van Volksgezondheid Jens Spahn bekend tijdens een G20-bijeenkomst.  \n  \nDuitsland wil zo een bijdrage leveren aan het doel voor 2022 zeker 40 procent van de wereldbevolking te vaccineren. Spahn zei dat de pandemie pas voorbij is als het virus wereldwijd is verslagen. Hij legde uit dat er anders toch weer problemen kunnen ontstaan doordat nieuwe virusvarianten opduiken.\n\nWakker Dier meldt recordstijging in vleesstunts\n\nOndanks beloften van de supermarkten dit te beperken is het aantal aanbiedingen op het gebied van vlees verder gestegen, meldt Wakker Dier op basis van een analyse van de folders.  \n  \nIn het eerste halfjaar hebben de winkelketens meer dan tienduizend vleesaanbiedingen in hun folders geplaatst, 17 procent meer dan in de vergelijkbare periode vorig jaar. Sinds 2015 is het aantal aanbiedingen bijna verdubbeld, van 5.976 stunts in het eerste halfjaar van 2015 naar 10.172 in 2021.\n\n'Te vroeg voor minderheidscoalitie', vindt Pechtold\n\nHet is nog 'veel te vroeg' voor een minderheidscoalitie, zei voormalig D66-leider Alexander Pechtold in het tv-programma Buitenhof. Hij vindt dat de partijen aan de formatietafel eerst over de inhoud moeten praten voordat besloten wordt dat een meerderheidscoalitie er niet in zit. Informateur Mariëtte Hamer concludeerde vorige week dat een meerderheidskabinet voorlopig niet gaat lukken. Nu de koning niet meer betrokken is bij de formatie, is het volgens Pechtold aan alle partijen om er verantwoordelijkheid voor te dragen dat er een regering komt. De VVD heeft daar als grootste partij een voortrekkersrol in, vindt hij. VVD-leider Mark Rutte moet volgens Pechtold dan ook 'gaan bewegen' en zich 'niet zo vasthouden' aan CDA-leider Hoekstra.","intensity":0,"negativity":0,"cluster_id":34,"similar_texts":"text616"},{"id":"41","publisher":"Algemeen Dagblad","date":"2021-09-06","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/25995/articles/1440261/8/3","title":"Duitsland maakt vaccinaties vrij","text":"Duitsland wil dit jaar nog 100 miljoen doses van coronavaccins beschikbaar stellen voor de internationale vaccinatiecampagne. ,,Dat is net zo veel als we momenteel in ons eigen land hebben toegediend'', maakte minister van Volksgezondheid Jens Spahn bekend tijdens een G20-bijeenkomst. Duitsland wil daarmee een bijdrage leveren aan het doel om vóór 2022 zeker 40 procent van de wereldbevolking te vaccineren. Spahn zei op de bijeenkomst dat de pandemie pas voorbij is als het virus wereldwijd is verslagen.","intensity":0,"negativity":0,"cluster_id":34,"similar_texts":"text316"},{"id":"42","publisher":"De Volkskrant","date":"2021-09-07","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1353/articles/1440979/45/2","title":"Een bovengemiddeld warme nazomerweek","text":"### Het weer\n\nTot donderdagmiddag is het zonnig zomerweer. Dus ook dinsdag is het, na het optrekken van eventuele mist in het (noord)oosten, de hele dag zonnig. Er waait een zwak windje uit het oosten. De middagtemperatuur varieert van 23 graden in het noorden tot lokaal 27 graden in Limburg en Noord-Brabant. 's Avonds is het aangenaam buiten. Wanneer de zon om 20.10 uur ondergaat, is het nog 20-23 graden.  \n  \nIn de nacht naar woensdag is het vrijwel onbewolkt en de temperatuur daalt naar een graad of 13. Woensdag wordt nog een zonnige zomerdag. Met maxima van 24 graden op de Waddeneilanden, 26 graden in Amsterdam en Zwolle en 28 graden in Zuid-Nederland is het op veel plaatsen behoorlijk warm, zeker voor de tijd van het jaar; maxima rond 20 graden zijn gebruikelijk begin september.  \n  \nOok donderdag wordt nog een zomers warme dag met landinwaarts op veel plaatsen 25 tot 27 graden. De dag begint met veel zon, maar vanuit het zuidwesten neemt de bewolking toe en stijgt de kans op regen- en onweersbuien.  \n  \nDe dagen daarna is er elke dag kans op buien, tussen droge perioden met zon door. Vrijdag wordt het nog 22 tot 25 graden. In het weekend liggen de maxima tussen 19 en 23 graden.","intensity":0,"negativity":0,"cluster_id":12,"similar_texts":"text285"},{"id":"43","publisher":"Algemeen Dagblad","date":"2021-09-06","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/25995/articles/1440261/16/1","title":"Eerste Nederlandse verfilming van het leven vanAnne Frank","text":"### FILM JODENVERVOLGING\n\nWie was Anne Frank (1929-1945) precies ? Was zij het brave, dromerige, romantische meisje zoals de hele wereld haar uit haar dagboek kent? Of was zij ook een nukkige tiener die vals uit de hoek kon komen en openhartig met een vriendin kon dollen over het tongen met jongens?  \n  \nIn zijn film Mijn Beste Vriendin Anne Frank toont regisseur Ben Sombogaart (maker van De Tweeling, De Storm en Het Zakmes) een andere kant van de Joodse onderduiker, aan de hand van de herinneringen van Hannah Goslar, die met Anne op Het Amsterdams Lyceum zat en ondeugende meisjesdingen met haar uitspookte.  \n  \nBeide vriendinnen belandden in het concentratiekamp Bergen-Belsen. Goslar, 92 inmiddels en wonend in Israel, overleefde de oorlog, doordat zij in het zogenoemde Sternlager terechtkwam, waar Joodse gevangenen zaten die door de Duitsers soms als ruilwaar werden gebruikt. Het lot van Anne Frank kent iedereen.  \n  \n,,Door de ogen van Hannah leer je Anne op een heel andere manier kennen'', zegt Sombogaart. ,,We stellen ons haar voor als een meisje dat droomt en fantaseert over jongens, haar vriendin een beetje pest, mijmert over een avontuurlijk leven en allerlei dingen wil uitproberen. Wij ontheiligen het brave imago dat zij tot nu toe had.''\n\nJong talent\n\nSombogaart is de eerste Nederlandse regisseur die een speelfilm over Anne Frank maakte. Haar leven is wel al in diverse buitenlandse speelfilms naverteld. Al in 1959 produceerde Hollywood The Diary of Anne Frank, en er zijn uit Japan en Israel zelfs animatiefilms over haar gefabriceerd. In Nederland waren er onder meer toneelstukken, waarvan een productie (met Jeroen Krabbé) ook een televisieregistratie kreeg. Maar haar dagboek kreeg geen Nederlandse filmversie.  \n  \n,,Haar dagboek is al zo vaak verfilmd dat ik daar geen belangstelling voor had'', vertelt Sombogaart. ,,Maar toen ik dit verhaal kreeg aangeboden, zag ik de kans schoon om het leven van Anne op een andere manier, door de ogen van Hannah, te vertellen en delen uit haar leven te behandelen die niet in het dagboek voorkomen. Mijn vrouw las het scenario als eerste en die zei meteen: dit moet je verfilmen.''  \n  \nAnne Frank had meer vriendinnen dan Hannah Gosling. Tien jaar geleden waren er plannen om het boek Je Beste Vriendin Anne van Jacqueline van Maarsen te verfilmen. Maar dat project van regisseur Maria Peters kwam niet van de grond. Sombogaart: ,,Er zijn meer vrouwen geweest die zich de vriendin van Anne Frank noemden en daarover schreven, maar het boek van Hannah is toch het meest ontroerend, omdat zij ook nog met Anne contact had in het laatste stadium van haar leven in Bergen-Belsen.''  \n  \nNa veel audities had Sombogaart, die een reputatie heeft in het regisseren van jong talent, zijn beide hoofdrolspeelsters gevonden. Josephine Arendsen, 14 jaar op dat moment, werd als eerste gecast, als Hannah. Zij maakte meteen indruk bij de screentests. Anne was iets ingewikkelder. ,,Wij hebben wel honderd meisjes bekeken, maar ik was niet overtuigd. Totdat ik Aiko Beemsterboer in de film Wat is dan liefde zag spelen. Zij straalde iets brutaals uit, wat ik eigenlijk voor deze rol zocht.''\n\nContactlenzen\n\nVoordat Beemsterboer, toen 16 jaar, wilde auditeren verzocht zij om eerst met Sombogaart om de tafel te gaan zitten en zijn filmplan te bespreken. ,,Dat had ik nog nooit meegemaakt met zo'n jonge actrice. Ik moest er wel om lachen. Het gaf aan dat zij haar werk heel serieus nam, en dat beviel mij wel. Ze kon zich wel vinden in mijn werkwijze. Gelukkig maar, want ik beschouw haar als een groot acteertalent.''  \n  \nAl snel bleek dat de Arnhemse zich uitstekend had voorbereid en zich heel fanatiek in Anne had verdiept. Zij corrigeerde Sombogaart en zijn team zelfs. ,,Bijvoorbeeld met de contactlenzen die we wilden gebruiken. Wij wilden bruine gebruiken, maar Aiko had ergens gelezen dat Anne groene ogen had, net als zij. En zij had gelijk.''  \n  \nDe opnamen voor de scènes in het concentratiekamp vonden in Hongarije plaats. Toen het draaien amper was begonnen, kon het filmteam weer naar huis vanwege de corona-uitbraak. Ook een geplande voorstelling in Israël, speciaal bedoeld voor Hannah Goslar, kon als gevolg van de epidemie niet doorgaan.  \n  \nMaar de schrijfster heeft de film wel gezien. ,,Gezien haar leeftijd was het niet verantwoord haar naar Nederland te laten reizen voor de première. Zij heeft thuis gekeken. Zij was wel onder de indruk, maar liet wel weten dat de werkelijkheid veel erger was. Ik vind de film wel heftig genoeg. Zeker ook de scènes in het kamp. Ik had meer verschrikkingen kunnen tonen, maar wij willen met deze film een zo groot mogelijk publiek bereiken. Ook jongeren, want de film zal ook op scholen worden vertoond.'' Het verklaart waarom er af en toe een modern woord in de dialogen opduikt. Sombogaart: ,,Waarschijnlijk heeft Anne nooit het woord tongen in de mond genomen, maar het maakt haar gedrag ten opzichte van jongens wel heel herkenbaar voor de jongere kijkers.''  \n  \nMijn Beste Vriendin Anne Frank draait vanaf donderdag in de Nederlandse bioscopen.","intensity":0,"negativity":1,"cluster_id":36,"similar_texts":"text349"},{"id":"44","publisher":"NRC Handelsblad","date":"2021-09-06","url":"https://www.nrc.nl/nieuws/2021/09/05/fabio-jakobsen-ik-hoop-een-inspiratie-voor-anderen-te-zijn-a4057168#20210906-79790-301","title":"Fabio Jakobsen: ‘Ik hoop een inspiratie voor anderen te zijn’ ","text":"Ronde van Spanje Fabio Jakobsen overtreft zichzelf in de Vuelta, een jaar na een bijna fataal ongeluk. Hij wint drie etappes en het puntenklassement. ,Met een glimlach op zijn gezicht stapt Fabio Jakobsen zondag om 17.03 uur op zijn fiets voor de laatste 33,8 kilometer van La Vuelta a España. De ronde, die op zaterdag 14 augustus voor de kathedraal van Burgos begon, eindigt via een omweg van 3.417 kilometers in bedevaartsoord Santiago de Compostela. De 25-jarige Nederlandse wielrenner straalt in zijn groene pak op zijn groene fiets tussen de pelgrims. Zijn zware lijdensweg wordt beloond met drie etappezeges en de groene trui als winnaar van het puntenklassement. „Dit is het hoogtepunt in mijn carrière. Al met al is het wel heel bijzonder”, zegt Jakobsen. Hij houdt even stil en vervolgt dan: „Ik denk wel dat ik door iemand ben geholpen.”Jakobsen heeft alle reden om na de 76ste Ronde van Spanje een bezoekje te brengen aan de kathedraal van Santiago de Compostela. „De afgelopen weken zag ik door heel Spanje heen steeds de bordjes naar Santiago staan. Dat gaf kracht. Ik geloof wel in de Heer, maar als God het niet is geweest dan komt het door de steun van alle mensen om me heen”, zegt de sprinter van Deceuninck–Quick-Step in een telefonisch vraaggesprek met NRC. „Ik zal een kaarsje branden uit dankbaarheid. En dan in eerste instantie omdat ik er nog ben.”En daarmee gaat Fabio Jakobsen, vernoemd naar de in 1995 in de Tour de France overleden Italiaan Fabio Casartelli, in gedachten terug naar 5 augustus 2020. In een sprint om een etappezege in de Ronde van Polen wordt hij door zijn landgenoot Dylan Groenewegen (Jumbo-Visma) met zo’n 85 kilometer per uur de hekken in gereden. Jakobsen komt zo hard ten val dat voor zijn leven wordt gevreesd. Artsen van het Radboud UMC in Nijmegen reconstrueren zijn kaken met botten uit zijn bekkenkam. „Vorig jaar koesterde ik alleen een kleine hoop dat ik ooit weer zou kunnen fietsen”, legt hij uit.Loodzware revalidatieTijdens een loodzware revalidatie, waarbij hij eerst als ‘mens’ moet zien te herstellen, stelt Jakobsen zijn eigen doelen. Zo is hij al heel blij dat hij in januari bij de presentatie van de ploeg kan zijn. In april maakt de sprinter zonder grote verwachtingen zijn rentree in de Ronde van Turkije. Maar als hij in juli twee etappes in de Ronde van Wallonië wint is het geloof weer terug. „Opeens voelde ik daar een klik”, zegt hij terugblikkend. „Ik sprintte weer als vanouds.” Het plan om tijdens de Vuelta mee proberen te doen in de massasprints wordt bijgesteld. Een ritzege is het doel. Nadat hij in de tweede etappe nog net de Belg Jasper Philipsen voor zich heeft moeten dulden, slaat Jakobsen twee dagen later in Molina de Aragón toe. ‘De Hulk van Heukelum’ is nu écht terug. „Na die tweede plaats voelde ik dat er meer in zat”, vertelt Jakobsen. „Dat kwam eruit. Het was geweldig om te zien hoe de mensen mij dit gunden. En dat begrijp ik wel. Ik heb laten zien dat met wilskracht heel veel mogelijk is. Ik hoop een inspiratie voor anderen te zijn.” Jakobsen besluit zijn ambities wederom bij te stellen. De groene trui is het nieuwe doel. En als hij ook de etappes in El Mar de Menor en Santa Cruz de Bezana op zijn naam schrijft wordt dat opeens realistisch. „Sommigen hadden misschien gedacht dat ik met angst in mijn hoofd zou sprinten, maar daar heb ik geen last van”, legt Jakobsen uit. „Dat wil niet zeggen dat ik roekeloos ben. Ik heb vertrouwen in mijn eigen inzicht. Het gaat of het gaat niet. Ik knijp soms ook in de remmen. Maar als het niet nodig is, dan niet. Want ‘net goed’ is niet fout. Ik ben nooit een gevaarlijke sprinter geweest. In Polen deed ik ook niks verkeerd. Ik wilde daar gewoon winnen. Waarom zal ik angstiger zijn geworden na die val? De schuld lag toch niet bij mij?” Jakobsen is naar eigen zeggen als mens en als renner wel wijzer geworden van het ongeluk. „Ik kan nu alles beter relativeren. Het leven is te kort om rancuneus te zijn. Maar wat Dylan heeft gedaan, kan natuurlijk niet. Dat hoort niet te gebeuren in de sport. Als er nu een sprinter voor me rijdt die van zijn lijn afwijkt, dan hou ik echt wel in. Dat is wel een les die ik heb geleerd. Maar ik heb voldoende vertrouwen in mijn collega’s. Iedereen wil winnen, maar niemand is erbij gebaat als we elkaar de hekken in rijden.”Concullega’sJakobsen noemt de andere sprinters uit het peloton zijn ‘concullega’s’. „Met sommigen bouw je een band op en met anderen zoals Dylan heb ik weinig tot niks”, legt hij uit. „Je geeft elkaar tijdens een sprint niets cadeau, maar ik gun al mijn concurrenten het beste.” En dan zegt hij lachend: „Je kunt soms ook maar beter vrienden zijn. Vaak heb je elkaar een dag na een sprint nodig om de bergen door te komen.” Jakobsen moet even nadenken over de vraag wat hem meer moeite kost: een sprint winnen of een Spaanse berg bedwingen. „Het is lastig te vergelijken”, zegt hij. „Bij een sprint zorgt een hevige korte inspanning voor verzuring en misselijkheid. Maar dat is na een paar minuten weer weg. In de bergen ben je uren pijn aan het lijden. Maar wat voor de pelgrims naar Santiago geldt, dat geldt ook voor mij: zonder afzien geen prestatie.”\n\nVuelta Derde zege op rij voor Primoz Roglic\n\nDe Sloveen Primoz Roglic van de Nederlandse formatie Jumbo-Visma heeft voor de derde keer op rij de Ronde van Spanje gewonnen. De 31-jarige wielrenner toonde zich de afgelopen weken wederom een klasse apart. Roglic begon en eindigde in stijl door zowel aan het begin in Burgos als aan het slot in Santiago de Compostela de tijdrit op zijn naam te schrijven. Daarnaast won Roglic nog twee bergetappes. De Spaanse nummer twee Enric Mas en de Australische nummer drie Jack Haig vormden nooit een serieuze bedreiging voor de Sloveense alleskunner.\n\nAddy Engels, de ploegleider van Jumbo-Visma, noemde de zege van Roglic „een Sloveense overwinning met een Nederlands tintje”. De Nederlandse oud-renner noemde zijn kopman „de beste renner met wie hij ooit werkte”. Engels: „Roglic is een op en top professional die alles perfect in orde wil hebben. Hij is als renner ouderwets allround. Als klimmer kan hij met de besten mee, hij heeft een goede sprint, is een van de beste tijdrijders en hij kan buiten klassiekers, kleine rondes ook grote rondes domineren.”\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 6 september 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 6 september 2021","intensity":1,"negativity":1,"cluster_id":21,"similar_texts":"text215"},{"id":"45","publisher":"De Telegraaf","date":"2021-09-07","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/28c0e564c1dedfd894087e0f3385d782/web/OPS/cciobjects.json&hash=26e0ee199914f5687bcd#/pages/46-47","title":"gedenkteken voor mandela","text":"gedenkteken voor mandela\n\nBurgemeester Femke Halsema heeft het Nelson Mandela gedenkteken in het Nelson Mandelapark in Zuidoost onthuld. Het gaat om een beeldengroep van zeven losse portretten met daaronder een citaat van de in 2013 overleden oud-president van Zuid-Afrika. foto Richard Mouw","intensity":0,"negativity":0,"cluster_id":60,"similar_texts":"text670"},{"id":"46","publisher":"Algemeen Dagblad","date":"2021-09-07","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/26014/articles/1440981/2/4","title":"Geen drinkwater meer in Californië","text":"### extreme droogte\n\nVerschillende dorpen en stadjes aan de kust in het noorden van de Amerikaanse staat Californië hebben geen drinkwater meer voor inwoners. Dat is sinds de jaren 70 niet meer voorgekomen. Het stuwmeer dat water moet leveren, staat door extreme droogte op een heel laag niveau.","intensity":0,"negativity":0,"cluster_id":26,"similar_texts":"text231"},{"id":"47","publisher":"De Telegraaf","date":"2021-09-07","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/28c0e564c1dedfd894087e0f3385d782/web/OPS/cciobjects.json&hash=14fcd6bb17eb79134a3d#/pages/4","title":"Geen GP-stress dieren","text":"Geen GP-stress dieren\n\nHet is nog niet bekend of de damherten last hadden van de GP. \n\nZANDVOORT De wilde dieren die in de buurt van het circuit van Zandvoort leven, hadden niet zo veel last van de Grand Prix die daar afgelopen weekend werd gehouden. Ook van de tienduizenden toeschouwers merkten ze niet zo veel. Wel hadden de konikpaarden wat last van een helikopter. Dat is de eerste indruk van waterleidingbedrijf PWN, de beheerder van het natuurgebied naast het circuit.\n\nHet circuit van Zandvoort ligt aan de rand van Nationaal Park Zuid-Kennemerland, een gebied van 3800 hectare (38 vierkante kilometer). Studenten van de hogeschool Van Hall-Larenstein doen in opdracht van PWN onderzoek naar de natuur rond het circuit. In het gebied leven onder meer konikpaarden. Bij hen was één keer een „lichte vertoning van stress” te zien door een helikopter die overvloog. „De dieren sloegen niet op hol, maar ze vertoonden iets ander gedrag”, aldus een woordvoerder van het waterbedrijf.\n\nIn het natuurgebied leven ook wisenten. Die zaten relatief ver van het circuit en hebben daardoor weinig meegekregen van de race. Over de damherten en Schotse hooglanders is nog niets bekend.","intensity":0,"negativity":0,"cluster_id":2,"similar_texts":"text98"},{"id":"48","publisher":"Algemeen Dagblad","date":"2021-09-06","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/25995/articles/1440261/8/5","title":"Gewonden bij aanvaring Maas","text":"Door een aanvaring op de Maas bij Roermond zijn gisteren vijf mensen gewond geraakt. Volgens de politie deed de aanvaring zich rond 15.30 uur voor tussen twee motorboten. Een van de boten is gezonken. Een opvarende van een boot raakte lichtgewond, van de vier opvarenden van de andere boot liepen twee mensen zware en twee lichte verwondingen op. Hulpdiensten maakten melding van een reanimatie, maar de brandweer kon hierover nog niets zeggen.","intensity":0,"negativity":1,"cluster_id":53,"similar_texts":"text539"},{"id":"49","publisher":"De Telegraaf","date":"2021-09-06","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/c4410a96c5dcbdde20c5c75c1abf3993/web/OPS/cciobjects.json&hash=766dbf8f669183e74a08#/pages/10","title":"Gewonden bij aanvaring op Maas","text":"Gewonden bij aanvaring op Maas\n\nHulpdiensten aan het werk bij Herten.\n\nFoto Orange Media\n\nHerten Bij een botsing tussen twee motorboten zijn zondagmiddag bij Ool (Limburg) vijf personen gewond geraakt. Een van de boten is gezonken.\n\nDe hulpdiensten sloegen groot alarm. Ook een traumahelikopter is ter plaatse gegaan. Een opvarende van een boot raakte lichtgewond, van de vier opvarenden van de andere boot liepen twee mensen lichte, en twee zware verwondingen op. Door de hulpdiensten werd melding gemaakt van een reanimatie, maar een woordvoerder van de brandweer kon hierover nog niets zeggen.\n\nEen van beide zwaargewonden, een man, is per traumahelikopter naar het ziekenhuis in Maastricht gebracht. De andere, een vrouw, is naar het ziekenhuis in Roermond vervoerd. De lichtgewonden zijn allen mannen. De identiteit van de slachtoffers kon de politie nog niet geven.\n\nDe aanvaring vond omstreeks half vier plaats bij de overgang tussen de Maas en de overgang naar de Oolderplas in Ool, bevestigt de politie.\n\nDe boot die is gezonken moet nog worden geborgen. Over de exacte toedracht van het ongeval op het water kon de politie nog geen nadere informatie verstrekken. Het onderzoek ernaar is nog in volle gang.\n\nHet ernstige ongeval op het water is volgens passanten in Ool gebeurd op het snelvaarstuk op de Maas vlak bij de opening met de Oolderplas. Zij vragen zich af hoe de aanvaring tussen de twee boten heeft kunnen gebeuren. Ooggetuigen geven aan dat het volgens hen bij de gezonken boot om een donkergekleurde speedboot gaat waarop vier mensen zouden hebben gezeten.\n\nOok bij de andere boot zou het gaan om een speedboot, een wit-groen exemplaar, dat enige schade bij het incident zou hebben opgelopen.","intensity":0,"negativity":1,"cluster_id":53,"similar_texts":"text617"},{"id":"50","publisher":"De Telegraaf","date":"2021-09-06","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/c4410a96c5dcbdde20c5c75c1abf3993/web/OPS/cciobjects.json&hash=50ecfc126be1b04222e1#/pages/34-35","title":"GINI & MEMPHIS SLEUTEL TOT WK","text":"GINI & MEMPHIS SLEUTEL TOT WK\n\nMemphis Depay schreeuwt het uit nadat hij Oranje aan de belangrijke 2-0 heeft geholpen.\n\nFOTO’S RENÉ BOUWMAN\n\nGeorginio Wijnaldum schiet de 3-0 feilloos binnen.\n\nGeorginio Wijnaldum en Louis van Gaal kunnen lachen nadat de bondscoach zijn captain heeft gewisseld.\n\n❮❯\n\nVan Gaal krijgt tijdens duel met Montenegro (4-0) tandem Depay-Wijnaldum aan de praat\n\nBondscoach creëert voorwaarden om \n\nspits van Oranje te laten renderen\n\nEINDHOVEN Louis van Gaal prees na afloop van Nederland-Montenegro (4-0) de geweldige teamspirit bij Oranje, waarvan hij de dagen daarvoor het belang al zo had benadrukt. „Er zijn maar weinig ploegen die negentig minuten druk op de bal geven”. Toch bewees het WK-kwalificatieduel in het Philips Stadion, dat door het goede spel van Nederland een kat-en-muis-spelletje werd, ook iets anders. Namelijk dat Memphis Depay en Georginio Wijnaldum de sleutel tot het WK 2022 in Qatar vormen.\n\nIn Eindhoven produceerde Memphis de 1-0 uit een onberispelijk genomen strafschop nadat hij zelf was gevloerd, en tekende hij de 2-0 aan. Een fraaie assist van Steven Berghuis was de aanleiding tot de 3-0 van Wijnaldum, die Cody Gakpo in zijn derde interland en op vertrouwde grond het slotakkoord zag verzorgen: 4-0. De treffers van Depay en Wijnaldum zorgen ervoor dat er van de laatste vijftig Oranje-treffers 28 van de aanvaller (14) en middenvelder (14) komen. Het tweetal was (met een goal of een assist) zelfs bij 51 van de laatste 73 doelpunten van het Nederlands elftal betrokken.\n\nHet zal Van Gaal in de aanloop naar het belangrijke treffen met Turkije – dinsdagavond 20.45 uur in de Johan Cruijff ArenA – goed doen dat hij de tandem aan de praat kreeg. Want hoewel hij met het tweetal brons veroverde op het WK van 2014, hield het cijfermatig nog niet over. \n\nIn de zeventig interlands die Memphis tot dusver speelde, scoorde hij gemiddeld 0,42 keer per wedstrijd. Hij had 23 assists in die perode. Het zijn aantallen waar hij in de twaalf duels in totaal onder Van Gaal (0,33 goals gemiddeld, 8 assists) bij lange na niet aan kan tippen. Hetzelfde geldt voor de statistieken van Wijnaldum, die in 81 wedstrijden in het Oranje-shirt gemiddeld 0,32 keer scoorde. Onder Van Gaal is het gemiddelde gehalveerd en heeft hij een assist geleverd (daarvoor vijf stuks). \n\nHet bijzondere is dat Ronald Koeman en zelfs Frank de Boer de juiste snaar bij Wijnaldum en Depay wél wisten te raken (zie graphic). Of in elk geval eerder, want het is te hopen dat het duo nu onder Van Gaal ook los is en Oranje in één rechte lijn op het WK in Qatar laat afkoersen.\n\nNatuurlijk moeten er ook diverse kanttekeningen bij de cijfers worden gezet. In Van Gaals tweede periode bij Oranje – de eerste kennismaking van Wijnaldum en Depay met de markante coach – waren de huidige middenvelder van PSG en aanvaller van FC Barcelona nog PSV-spelers en allerminst de vaste, dragende Oranje-krachten van nu. Tussen 2012 en 2014 maakten Arjen Robben, Robin van Persie en Wesley Sneijder immers nog de dienst uit.\n\nMaar het enorme belang van een goed functionerende Depay en Wijnaldum is zonneklaar. Vandaar ook dat Van Gaal voorwaarden creëert om met name Memphis te laten renderen. Waar het in het uitduel met Noorwegen nog niet meeviel, nam hij Oranje dit keer bij de hand. „Ik vond hem erg goed spelen”, zei Van Gaal. Al lag dat volgens de bondscoach niet alleen aan Depay zelf. „Memphis werd dit keer veel beter ingespeeld. Dan kan hij wat forceren, want die kwaliteit heeft hij”, aldus de bondscoach, die aangaf dat hij het middenveld speciaal zo heeft ingericht dat de spits het best kan functioneren. \n\n„Ik heb de opstelling zodanig veranderd dat we met de punt naar achter spelen en met twee lopende middenvelders, die vaak naast of bij Memphis komen, waardoor Memphis ook sterker wordt gemaakt. Als wij met Memphis in de spits spelen, moeten wij altijd lopende mensen achter hem hebben. Dat was ook de reden dat ik Guus Til erin zette. Dat is ook een lopende middenvelder, die de keuze voor Memphis in een druk gebied makkelijker maakt.” \n\nTegen Turkije moet blijken of Wijnaldum en Depay Oranje weer een stap dichter bij het WK kunnen brengen, want daar hoort deze selectie thuis. „Het is echt een goede generatie. Dat wil niet zeggen dat technisch en tactisch alles goed is, want dat is wat anders. Maar qua instelling en wil is het fantastisch”, aldus Van Gaal.\n\nNederland - Montenegro 4-0 (1-0). 38\\. Depay 1-0 (strafschop), 62. Depay 2-0, 70. Wijnaldum 3-0, 76. Gakpo 4-0 Scheidsrechter: Gil Manzano (Spa). Gele kaart: Bergwijn (Nederland), Savic, Lagator, Osmajic, M. Vukcevic (Montenegro). Toeschouwers: 23.500.\n\nNederland: Bijlow; Dumfries, De Vrij, De Ligt, Malacia; Wijnaldum (73. De Roon), F. de Jong (83. Til), Klaassen; Berghuis, Depay, Gakpo (77. Bergwijn).","intensity":0,"negativity":0,"cluster_id":23,"similar_texts":"text233"},{"id":"51","publisher":"Trouw","date":"2021-09-07","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1348/articles/1440986/9/3","title":"Halsema veroordeelt dragen Jodenster bij protest","text":"### Coronaregels\n\nBurgemeester Femke Halsema van Amsterdam zegt dat ze 'met afschuw' heeft gezien dat tijdens de demonstratie tegen de coronamaatregelen zondag op de Dam mensen een gele Jodenster op hun kleding droegen. \"Ik roep de organisatie van de demonstratie op om het dragen van de ster te veroordelen\". In Amsterdam kwamen zondag ruim 20.000 mensen af op een protest. Zo'n zestig organisaties waren vertegenwoordigd. De organisator van de demonstratie, Michel Reijinga, zegt in een reactie op 'persoonlijke titel en namens Nederland in Verzet' volledig achter de oproep van Halsema te staan. Hij zegt dat zijn 'opa en oma met een ster op gelopen hebben'. Dus, zo zegt hij, 'op mijn pagina geen ster, geen vergelijkingen'. \"Maar\", zegt hij, \"in '40-'45 is apartheid gecreëerd voor de Joden, en in '20-'21 voor niet-gevaccineerden. Dus ik begrijp dat mensen die vergelijking maken.\"","intensity":0,"negativity":2,"cluster_id":61,"similar_texts":"text705"},{"id":"52","publisher":"Algemeen Dagblad","date":"2021-09-06","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/25995/articles/1440261/38/6","title":"Herlings beste in GP Turkije","text":"Jeffrey Herlings heeft de Grote Prijs van Turkije gewonnen. De Brabantse motorcrosser won de eerste manche en had aan de tweede plaats in de tweede manche genoeg om de zege te pakken. Herlings staat vijfde in de WK-stand.","intensity":0,"negativity":0,"cluster_id":19,"similar_texts":"text478"},{"id":"53","publisher":"De Volkskrant","date":"2021-09-06","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1352/articles/1440260/46/4","title":"Herlings pakt zege in de GP van Turkije en klimt naar vijfde plaats in WK-klassement","text":"### Motocross\n\nJeffrey Herlings heeft de Grote Prijs van Turkije gewonnen. De Brabantse motorcrosser won de eerste manche en had aan de tweede plaats in de tweede manche genoeg om de GP-zege te pakken. Herlings won de eerste manche op het circuit in Afyonkarahisar voor de Spanjaard Jorge Prado en Pauls Jonass uit Letland. Wereldkampioen Tim Gajser uit Slovenië kwam in de eerste manche niet verder dan de zesde plaats. In de tweede manche was Gajser oppermachtig. Herlings moest terugkomen van een mindere start. In de slotfase profiteerde hij van een val van nummer 3, de Italiaan Antonio Cairoli, en passeerde hij ook nog Prado die tweede lag.  \n  \nMet 47 behaalde punten loopt Herlings 7 punten in op Gajser. De Sloveen gaat in de WK-stand aan de leiding met 310 punten. Herlings staat vijfde met 274 punten. Herlings liep bij de Grote Prijs van Nederland door toedoen van een concurrent een breuk in een schouderblad op, maar kon toch al snel weer racen.","intensity":0,"negativity":1,"cluster_id":19,"similar_texts":"text207"},{"id":"54","publisher":"De Telegraaf","date":"2021-09-06","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/c4410a96c5dcbdde20c5c75c1abf3993/web/OPS/cciobjects.json&hash=9e8842c7830550007a13#/pages/38","title":"Het sprookje van Botic","text":"Het sprookje van Botic\n\nBotic van de Zandschulp boekt tijdens de US Open een knappe zege op Diego Schwartzman. In de kwartfinale treft hij de sterke Rus Daniil Medvedev.\n\nFoto’s ANP/HH & Getty Images\n\nBotic van de Zandschulp (l.) ontvangt in New York de felicitaties van Diego Schwartzman. \n\n❮❯\n\nWeergaloze Van de Zandschulp: ’Ik heb hier geen woorden voor’ \n\nAMSTERDAM Dit is één van de sprookjes die sport zo mooi kunnen maken. Botic van de Zandschulp, de Nederlandse nummer 117 van de wereldranglijst, heeft zich geplaatst voor de kwartfinale van de US Open en kan het zelf eigenlijk ook nog niet geloven. „Het lijkt soms wel of hij de bal aan een touwtje heeft”, zegt zijn coach Michiel Schapers.\n\nVoor het eerst in zeventien jaar staat er weer een naam van een Nederlander genoteerd bij de beste acht mannen van een grandslamtoernooi. In 2004 was dat Sjeng Schalken op Wimbledon en deze week is dat Botic van de Zandschulp in New York. Het grote verschil is alleen dat Schalken een internationaal bekende speler was en VdZ eigenlijk uit het niks komt. Als een tennisser nog nooit in de top-100 heeft gestaan, worden op grandslamniveau geen grote daden verwacht. Van de Zandschulp is pas de derde qualifier uit de geschiedenis van de US Open die de kwartfinale heeft gehaald.\n\nHij heeft inmiddels al zeven partijen gewonnen in New York en zal diep de top-100 induiken als de nieuwe wereldranglijst wordt gepubliceerd. Na drie partijen in het kwalificatietoernooi won hij zondag zijn vierde wedstrijd in het hoofdschema. De Argentijn Diego Schwartzman (ranking 14) was de klos na vier uur en 19 minuten adembenemend tennis: 6-3, 6-4, 5-7, 5-7, 6-4.\n\nVan de Zandschulp speelde weergaloos in de eerste twee sets, waarbij hij juist op de belangrijke momenten zijn kracht, snelheid en balgevoel toonde. Bij 5-4 in de vierde set had Van de Zandschulp de winst al voor het grijpen. Twee keer kreeg hij een matchpoint en twee keer ging hij met zijn forehand in de fout. Schwartzman profiteerde dankbaar en snelde opnieuw naar 5-7.\n\nNa drie uur en 42 minuten tennis hadden beide mannen twee sets gewonnen en had het publiek in het Louis Armstrong Stadium al intens genoten. Onder het dichte dak (het regende in New York) trakteerde Van de Zandschulp de toeschouwers geregeld op hoogstandjes, maar Schwartzman knokte voor wat hij waard was en probeerde het publiek met armgebaren op te zwepen.\n\nNiemand durfde bij aanvang van die beslissende set de winnaar te voorspellen. Van de Zandschulp had weliswaar twee matchpoints gemist, maar maakte bij aanvang van de vijfde set weer een kalme indruk. De 29-jarige Schwartzman heeft uiteraard veel meer ervaring in grote wedstrijden en kwam getergd over.\n\nVan de Zandschulp serveerde naar een 1-0 voorsprong in de vijfde set en speelde vervolgens een formidabele returngame waarbij hij met een onnavolgbare reflex drie breakpoints forceerde. Het was voor Schwartzman om moedeloos van te worden. Bij 4-1 liet hij zich nog even behandelen aan wat wondjes na een uitglijder, maar Van de Zandschulp liet zich niet meer van zijn stuk brengen.\n\n„Soms is het even zoeken, maar hij weet heel goed de balans te vinden tussen aanval en verdediging”, verklaart coach Schapers, die lang stoïcijns op de tribune zat, maar bij vlagen ook uitbundig meeleefde. „Botic stelt hoge eisen aan zichzelf. Hij heeft veel controle over zijn slagen en soms lijkt het alsof hij de bal aan een touwtje heeft. Nee, hij is zelf niet verbaasd over zijn spel en dat begrijp ik wel. Hij weet dat hij heel goed kan tennissen en dat laat hij tegenwoordig zien. Ik hoop dat hij met zijn prestatie niet alleen zichzelf, maar ook andere Nederlandse tennissers inspireert.”\n\n„Ik heb hier geen woorden voor”, reageerde Van de Zandschulp zelf. „Ik ben voor de eerste keer hier in Amerika en het is geweldig.” Na de vraag hoe hij dacht dat er in eigen land op zijn succes zou worden gereageerd, dacht hij even na. „Ik denk dat de mensen in Nederland erg verbaasd zijn. En hopelijk zijn ze ook trots.”\n\nVan de Zandschulp speelt dinsdag zijn kwartfinale tegen de Rus Daniil Medvedev, de verliezend finalist van vorig jaar die in zijn vierde ronde snel klaar was met de Brit Daniel Evans. Een nieuwe Nederlandse stunt lijkt onmogelijk, maar in sprookjes gebeuren dingen die niet kunnen... \n\n’Het lijkt soms wel of hij de bal aan een touwtje heeft’","intensity":0,"negativity":0,"cluster_id":5,"similar_texts":"text715"},{"id":"55","publisher":"NRC Handelsblad","date":"2021-09-06","url":"https://www.nrc.nl/nieuws/2021/09/05/hoe-de-coronacrisis-films-van-het-filmfestival-van-venetie-beter-maakte-en-soms-ook-slechter-a4057135#20210906-79790-202","title":"Hoe de coronacrisis films van het filmfestival van Venetië beter maakte. En soms ook slechter.","text":"Filmfestival Venetië Vele regisseurs vertellen tijdens het filmfestival van Venetië dat de vertragingen door corona ze de tijd gaf een tweede keer na te denken over hun films. Dat heeft in sommige gevallen vermoedelijk betere films opgeleverd. En in sommige gevallen waarschijnlijk juist niet.,De covidcrisis heeft de filmwereld misschien toch iets positiefs gebracht. Vele regisseurs vertellen tijdens het filmfestival van Venetië, dat momenteel voor de 78ste keer plaatsvindt, dat al de gedwongen vertragingen van de afgelopen anderhalf jaar ze in ieder geval de tijd gaf om nog een tweede keer na te denken over hun films. Dat heeft in sommige gevallen vermoedelijk betere films opgeleverd dan onder de gebruikelijke haast en deadline-druk zouden zijn ontstaan.\n\nDe eerste helft van het filmfestival van Venetië lijkt die voorzichtig optimistische conclusie voorzichtig te staven. Het festival ging indrukwekkend van start met onder meer The Power of the Dog van regisseur Jane Campion. Met de film naar een roman van Thomas Savage heeft Campion een actueel thema te pakken: zogeheten ‘giftige mannelijkheid’.\n\nBenedict Cumberbatch speelt Phil Burnank, die aan het begin van de twintigste eeuw een ranch bestiert in Montana. Hij is een ‘alfa-man’ tot in zijn vezels, die niet kan verkroppen dat zijn sullige broer met een weduwe trouwt. De vrouw is volgens Phil alleen maar uit op hun geld. Hij maakt het leven van de vrouw en haar feminiene zoon op de ranch tot een hel.\n\nDiepste lagen aanboren\n\nGelukkig heeft Campion de machoman niet alleen in de beklaagdenbank willen zetten; dat zou al snel saai en voorspelbaar zijn. Ze is ook gefascineerd door dit onaangename menstype. Phil is een complex personage. Zijn rigide opvattingen over mannelijkheid duiden op een groot conflict in zichzelf met zijn eigen geaardheid.\n\nCampion is als regisseur geen vloeiende verteller, maar ze kan als weinig andere filmmakers de diepste lagen aanboren van scènes en personages. The Power of the Dog is een fraai gefilmde western – eigenlijk een huiselijke western, als zoiets kan bestaan. De schitterende muziek is van Jonny Greenwood van de band Radiohead.\n\nDe Chileense regisseur Pablo Larraín lijkt aan een reeks films over iconische vrouwen in de twintigste eeuw te zijn begonnen. Eerder maakte hij de film Jackie, over het leven van Jacqueline Kennedy na de moord op JFK. Nu gaat in Venetië zijn nieuwe film Spencer in première: een film over de laatste kille kerstmis die prinses Diana doorbracht bij de Britse koninklijke familie op het landgoed Sandringham.\n\nIntieme trekken\n\nKristen Stewart lijkt aanvankelijk vooral het bekende icoon opnieuw gestalte te willen geven: met al te geföhnd haar, een indringende fluistertoon in haar stem en met Diana’s kenmerkende oogopslag. Maar gaandeweg weet ze haar personage meer individuele en intieme trekken te geven; een knappe prestatie.\n\nLarraín typeert de film als „een sprookje gebaseerd op een ware tragedie”. Hoe het echt toeging aan de kerstdis van de Windsors weet ook hij niet. Zijn film balanceert soms op de rand van voyeurisme, of kukelt daar misschien wel gewoon overheen. Diana is te zien als een vrouw in crisis, die worstelt met boulimia en met een dwang tot zelfverminking. Spencer is niet volledig ontsnapt aan tamelijk plat ‘royalty watchen’.\n\nTegelijkertijd heeft vooral de Britse scenarioschrijver Steven Knight alles uit de kast gehaald om van de film vooral een universeel verhaal te maken over een vrouw die uit opgelegde rolpatronen wil breken om haar eigen leven te kunnen leiden. Spencer is een goed gemaakte film. Maar misschien moet het onderwerp ‘Diana’ gewoon eens voor een jaar of tien de ijskast in.\n\nTe láng knutselen\n\nVertragingen en lange wachttijden kunnen voor een film ook problemen opleveren. Het ruimte-epos Dune van regisseur Denis Villeneuve heeft misschien te lijden onder al te hoge verwachtingen nadat de film al een aantal keren is uitgesteld. Villeneuve heeft er een handje van om een beroemde titel uit het verleden op te pakken en vervolgens met een nieuwe bewerking op de proppen te komen, die net niet helemaal raak is. Zie ook zijn film Blade Runner 2049 vier jaar geleden. Dune, dat is gebaseerd op het beroemde en al eerder verfilmde boek van Frank Herbert, is een vergelijkbaar geval.\n\nTimothée Chalamet is de koningszoon Paul Atreides die is voorbestemd voor grote dingen. Maar eerst komt hij terecht op de onherbergzame zandplaneet Duin, waar hij een pact moet sluiten met de oorspronkelijke bewoners. Zij worden grof uitgebuit door overheersers van andere planeten. Villeneuve knipte de zeer omvangrijke roman van Herbert in tweeën. Zijn Dune wordt nadrukkelijk gepresenteerd als een eerste deel van wat een tweeluik moet worden. Het gevolg is dat de kijker in dit eerste deel heel veel uitleg te verstouwen krijgt in een film die eigenlijk halverwege stopt. De grote ontknoping moet later komen.\n\nOmdat Paul beschikt over profetische gaven krijgt de kijker steeds ‘flash forwards’ te zien van wat nog zal komen. Alles ligt kennelijk al vast in dit universum. Maar dat is weinig bevorderlijk voor de spanning. De film ziet er overtuigend en doorleefd uit – denk aan een duistere versie van het eerste deel van Star Wars. Maar de mogelijkheden van computergestuurde effecten lijken een beetje met de regisseur op de loop te zijn gegaan. Misschien heeft Villeneuve door covid wel gewoon te láng aan Dune kunnen knutselen.\n\nLees ook: Het filmfestival van Venetië wil, in tegenstelling tot Cannes, de rode loper wél uitleggen voor Netflix\n\nNieuwsbrief\n\nNRC Film\n\nDe beste filmstukken, interviews en recensies van de nieuwste films\n\nInschrijven\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 6 september 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 6 september 2021","intensity":0,"negativity":0,"cluster_id":47,"similar_texts":"text470"},{"id":"56","publisher":"NRC Handelsblad","date":"2021-09-06","url":"https://www.nrc.nl/nieuws/2021/09/06/golf-hoofdprijs-cantlay-15-miljoen-dollar-a4057218#20210906-79790-306","title":"Hoofdprijs Cantlay: 15 miljoen dollar","text":"De Amerikaanse golfer Patrick Cantlay heeft het Tour Championship gewonnen. De eindzege bij het toernooi voor de dertig beste spelers van de Amerikaanse PGA Tour, leverde hem 15 miljoen dollar (12,6 miljoen euro) op. De 29-jarige Cantlay bleef met een score van -21 de Spanjaard Jon Rahm een slag voor. Het was voor Cantlay zijn vijfde overwinning op de PGA Tour. (ANP)\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 6 september 2021","intensity":0,"negativity":0,"cluster_id":35,"similar_texts":"text325"},{"id":"57","publisher":"De Volkskrant","date":"2021-09-06","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1352/articles/1440260/10/4","title":"Ik wilde zijn hand beantwoorden met een boks, maar dat wilde hij niet. 'Homo', zei hij meteen tegen me","text":"Joost Vullings vertelt in zijn podcast wat Forum voor Democratie-leider Thierry Baudet hem afgelopen week toevoegde.","intensity":0,"negativity":3,"cluster_id":56,"similar_texts":"text618"},{"id":"58","publisher":"De Telegraaf","date":"2021-09-07","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/28c0e564c1dedfd894087e0f3385d782/web/OPS/cciobjects.json&hash=0b41ed0aba2df54b0f86#/pages/4","title":"In een vloek wereldnieuws","text":"In een vloek wereldnieuws\n\nPapegaaienkweker Dennis Jansen weet alles over pratende vogels. „Het gaat vanzelf...”\n\nFOTO\n\nAmaury Miller\n\n❮❯\n\nRipper bewijst dat Donald Duck niet de enige pratende eend is\n\ndoor Chris Ververs\n\nLeiden Dankzij Leidse Hoogleraar Gedragsbiologie Carel ten Cate is de Australische muskuseend Ripper postuum wereldnieuws. De eend verwierf zijn faam dankzij zijn spraakvermogen. Het nabootsen van een metalen deur (’kloink’) en het Australische ’you bloody fool’ maken de muskus-eend uniek onder de eendensoorten. \n\nDeBiziura lobata of lobeend zoals de muskuseend ook wel genoemd wordt, schaart zich daarmee in een bijzonder rijtje sprekende dieren. We weten dat in het vogelrijk papegaaien, zangvogels en kolibries een vocaal leervermogen hebben. Dat ook walvissen, dolfijnen, olifanten en vleermuizen geluiden imiteren, is ook geen nieuws.\n\nVaag verhaal\n\nDat een eendensoort geluiden nabootst, is echter volstrekt nieuw. En dat terwijl de geluiden van Ripper al in 1987 zijn opgenomen door de inmiddels gepensioneerde Australische onderzoeker Peter J. Fullager. „Ik geloofde mijn oren niet”, erkent gedragsbioloog Ten Cate als hij vertelt over de eerste keer dat hij Ripper hoorde ’praten’. Ten Cate was bezig met een overzichtsartikel vocaal leren bij vogels en stuitte op een vaag verhaal over een pratende Australische muskuseend.\n\nGefascineerd door enkele artikelen over het beestje, lukte het hem de originele geluidsfragmenten in handen te krijgen. Ook sprak hij uitvoerig met Fullager over de inmiddels wereldberoemde Ripper. De muskuseend is een grote grijze watervogel en maakt doorgaans hoge fluittonen die hij kopieert van soortgenoten. \n\nRipper werd echter door mensen grootgebracht in een vogelpark zonder andere muskuseenden. Daardoor heeft de eend geleerd andere geluiden na te bootsen. „Het is aannemelijk dat zijn verzorger vaak ’you bloody fool’, ’jij verdomde dwaas’ zei”, zegt Ten Cate. „De l van fool staat overigens niet vast”, verduidelijkt de hoogleraar. „Het kan dus ook ’food’ zijn geweest. Wat erop duidt dat zijn verzorger dat zei als Ripper gevoerd werd.” \n\nHet is eigenlijk niet veel anders dan de manier waarop bijvoorbeeld papegaaien of ara’s leren praten, weet de 71-jarige papegaaienkweker Dennis Jansen uit Den Ilp. „Het gaat vanzelf. Als jij het licht uitdoet ’s avonds, zeg je welterusten. En als je ’s morgens naar de lichtschakelaar loopt, kan hij bedenken wat jij doet en zal hij zeggen wat jij ’s avonds zegt: weltruste.”\n\nPapegaaien\n\nMeer dan vijftig jaar zit Jansen al in de ’papegaaien’. Of zoals hij zelf met Amsterdamse tongval zegt: „Vroeger zat in elke kroeg in de Jordaan een van mijn papegaaien.” In zijn speciaalzaak huizen honderden ara’s, parkieten en papegaaien. Werden de exotische praters vroeger geïmporteerd. Tegenwoordig worden ze in eigen land gekweekt. Wat er zo leuk aan is? „Dat ze praten natuurlijk”, lacht Jansen. \n\nTerug naar de eend. Ten Cate’s bevindingen zijn hét bewijs dat muskuseenden geluiden kunnen nabootsen die ze al op jonge leeftijd te horen krijgen. Ten Cate: „Een bijzondere en zeldzame eigenschap die deze eendensoort uniek maakt. Er zijn namelijk ontzettend veel eendensoorten, ook gedomesticeerd. Maar daaruit is nooit gebleken dat daar dit soort imitaties bij voorkomen.” \n\nZo ontdekten Ten Cate en Fullagar ook dat soortgenoten van de Australische muskuseend in Engeland het geluid nabootsen van een snuivende pony, een hoestende dierverzorger en een piepende deur. „Heel interessant”, stelt Ten Cate. „Bij de kolibrie bijvoorbeeld weten we dat er in de hersenen speciale kernen zijn die te maken hebben met dat vocale leren. Voor zover bekend zijn die kernen nooit bij eenden vastgesteld. We denken dat ze er een evolutionair voordeel bij hebben, zoals het zich beter aanpassen aan de leefomgeving. De vraag is nu hoe dat zit bij andere vogelsoorten waarvan we nog niet weten dat ze vocaal leervermogen hebben.”\n\nOnderzoek naar Jansens vogels is niet meer nodig. Die zwijgen zelden. „We hebben nu een ara uit Spanje en die spreekt Spaans. De hele dag gaat het van ’ola’ en ’cerveza’ en zo. Dat vind ik wel leuk”, grinnikt Jansen. \n\n’We hebben een ara uit Spanje die Spaans spreekt’","intensity":0,"negativity":1,"cluster_id":57,"similar_texts":"text648"},{"id":"59","publisher":"Algemeen Dagblad","date":"2021-09-07","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/26014/articles/1440981/7/3","title":"IND maakt vaart met Afghanen","text":"De Immigratie- en Naturalisatiedienst (IND) is klaar met de eerste registratie van de ruim 1900 evacués uit Afghanistan. Dat betekent dat van iedereen namen en verblijfplaatsen zijn genoteerd. De eerste dertien evacués hebben van de IND te horen gekregen dat ze in Nederland mogen blijven, maakte de dienst gisteren bekend. De dienst heeft vijftig medewerkers vrijgemaakt om alle vluchtelingen te horen. Volgens de dienst wordt er vrij snel na het gesprek een beslissing genomen over een asielaanvraag. De marechaussee werkt ondertussen aan de formele identificatie en registratie van de groep.","intensity":0,"negativity":0,"cluster_id":6,"similar_texts":"text509"},{"id":"60","publisher":"Algemeen Dagblad","date":"2021-09-07","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/26014/articles/1440981/6/1","title":"Israël | ontsnapping","text":"De Israëlische politie houdt samen met het leger een klopjacht op zes Palestijnse gevangenen die in de nacht van zondag op maandag uit een zwaar beveiligde gevangenis in het noorden van het land zijn ontsnapt. Er was een krappe tunnel gegraven onder een gootsteen in een cel van de Gilboagevangenis, vlakbij het Meer van Galilea. De zes zaten levenslange straffen uit voor aanslagen op Israëliërs.","intensity":0,"negativity":0,"cluster_id":1,"similar_texts":"text100"},{"id":"61","publisher":"Algemeen Dagblad","date":"2021-09-07","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/26014/articles/1440981/2/6","title":"Jaren celstraf voor oppositieleden","text":"### Belarus\n\nDe Belarussische activiste Maria Kolesnikova is veroordeeld tot elf jaar celstraf. Kolesnikova was een van de leiders van de massale protesten tegen president Loekasjenko vorig jaar. Haar advocaat en oppositielid Maxim Znak, kreeg tien jaar cel.","intensity":0,"negativity":1,"cluster_id":25,"similar_texts":"text230"},{"id":"62","publisher":"De Volkskrant","date":"2021-09-07","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1353/articles/1440979/1/1","title":"Kaag haalt uit naar Rutte en het geregel en geritsel in politiek","text":"Kaag toonde zich ook zeer kritisch over het Nederlandse klimaatbeleid, dat volgens haar 'nog steeds hopeloos achterloopt op de rest van Europa'. Zonder hem bij naam te noemen ridiculiseerde Kaag daarbij Ruttes recente uitspraak dat het klimaatbeleid 'haalbaar en betaalbaar' moet blijven. 'Haalbaar en betaalbaar is het nieuwe argument om niets of weinig te doen.'  \n  \nOok op andere momenten liet Kaag doorschemeren weinig op te hebben met haar beoogd coalitiegenoot Rutte. Zo tonen de toeslagenaffaire en het gebrekkige 'coronacrisismanagement' volgens de D66-leider aan dat er nog genoeg te leren is op het gebied van 'medemenselijkheid, betrouwbaarheid, openheid en effectief bestuur'. Kaag: 'Dat geldt ook voor degenen die om het hardst roepen hoe onwijs gaaf ons landje is.'  \n  \nKaag komt met haar kritiek op een moment dat de vastgelopen formatie aan een nieuwe fase begint. De verwachting is dat VVD-prominent Johan Remkes dinsdag van de Tweede Kamer als nieuwe informateur de opdracht krijgt om aan een minderheidskabinet te werken met in elk geval VVD en D66. De toespraak van Kaag maakt duidelijk hoe groot de afstand tussen de D66-leider en Rutte nog is.  \n  \nVolgens Kaag zijn er de afgelopen jaren te weinig 'moedige keuzes' gemaakt. 'Leiderschap is voor mij het tegenovergestelde van regelen en ritselen zonder visie. Als je de politieke managers te lang hun gang laat gaan, betaalt de samenleving daarvoor de hoogste prijs.'  \n  \nDe D66-leider citeerde topambtenaar Bernard ter Haar, die zich onlangs publiekelijk afvroeg of de Nederlandse overheid de afgelopen twee decennia nog 'iets groots' tot stand heeft gebracht. Kaag: 'Hij kon niets verzinnen. Ik ook niet. Hoe lang ik er ook over nadenk.'  \n  \nDe afgelopen maanden lijkt de kloof tussen Kaag en Rutte eerder toe- dan afgenomen. Kaag noemde het in haar toespraak 'moeilijk te bevatten' dat PvdA en GroenLinks op 'niet-inhoudelijke gronden' zijn afgewezen, hoewel die partijen enthousiast waren over het gezamenlijke stuk dat VVD en D66 in de zomer hadden geschreven en de ChristenUnie niet. 'Misschien was ik al die tijd al te goedgelovig. Ik dacht dat het menens was, werken vanuit de inhoud.' Volgens Kaag is 'het gehalte Haags gedoe in deze formatie veel te hoog'. 'Dat geeft een ongemakkelijk gevoel. Soms heb ik het gevoel dat ik me op een ander spoor begeef dan mijn tegenstrevers en collega's.'  \n  \nDe demissionair minister van Buitenlandse Zaken wil niet in een kabinet plaatsnemen als er geen 'dramatische en ultieme versnelling' komt in het klimaatbeleid ('Als u mij een alarmist noemt, zal ik dat als een erespeld op mijn jasje dragen'). Daarnaast wil ze fors investeren in onderwijs en sociale voorzieningen en een veel ambitieuzer EU-beleid.  \n  \nVolgens Kaag was het EU-beleid van de afgelopen jaren 'een zinnebeeld van penny wise maar pound foolish'. 'Ik heb zelf niet genoeg gedaan om een wijziging van koers af te dwingen. Dat reken ik mezelf aan. Nederland is nu gebaat bij constructieve creativiteit, bij zelfbewust optreden en bij generositeit en geduld. Ook daarom ijver ik voor een nieuwe coalitie, met nieuw elan, en nieuwe Europese overtuiging.'  \n  \nKaag herhaalde dat Rutte nu voorop moet lopen om de formatie weer vlot te trekken en 'het politiek vertrouwen te herwinnen, met name van links'. 'Progressieve slagkracht in het kabinet is in mijn ogen essentieel om de grote vragen van deze tijd van antwoord en oplossingen te voorzien.'","intensity":0,"negativity":1,"cluster_id":9,"similar_texts":"text403"},{"id":"63","publisher":"Trouw","date":"2021-09-07","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1348/articles/1440986/1/1","title":"Kaag zet formatie verder onder druk met sneer naar Rutte","text":"\"Ik kan geen geloofwaardig onderdeel zijn van een kabinet dat geen dramatische en ultieme versnelling inzet in de Nederlandse klimaatpolitiek\", zei Sigrid Kaag gisteravond in de HJ Schoo-lezing. De klimaatverandering is volgens haar 'een existentieel gevaar, in het hier en nu'.  \n  \nDe D66-leider vindt de opstelling van de VVD op dit punt volstrekt onvoldoende. In de weerstand tegen drastisch klimaatbeleid ziet ze een patroon. \"'Haalbaar en betaalbaar' is het nieuwe argument om niets te doen\", aldus Kaag, waarmee ze letterlijk verwijst naar de klimaatleus van Rutte.  \n  \nDe Schoo-lezing, georganiseerd door weekblad Elsevier, geldt als officieuze opening van het politieke seizoen. Vandaag is de Tweede Kamer voor het eerst weer bijeen, in het nieuwe gebouw. Kaag zet met haar uithaal het debat over de formatie van vandaag meteen op scherp. Oud-informateur Mariëtte Hamer sprak al over 'broze lijntjes' en verhoudingen waarop een 'wissel is getrokken'.  \n  \nKaag steekt ook de hand in eigen boezem in haar lezing met de titel De roeping van mijn generatie - wat vrij zijn van ons vraagt. \"Het gehalte 'Haags gedoe' in deze formatie is veel te hoog\", zegt ze. En over haar rol als minister van buitenlandse handel, en nu buitenlandse zaken: \"De vorige coalitie werd het zinnebeeld van de penny wise- maar pound foolish-benadering in Europa. Dat reken ik ook mezelf aan.\"  \n  \nKaag pleit in de huidige turbulentie van pandemie, klimaatrampen en de dramatische Afghanistan-aftocht voor een realistische, empathische politiek. Minder liberaal dan de kabinetten tot nu toe, en ook minder dan D66 in het verleden was. In de lezing klinkt het pleidooi voor nieuw leiderschap waarmee Kaag in maart 24 zetels veroverde onmiskenbaar, tegelijkertijd is dat leiderschap de afgelopen maanden geschramd en getekend.  \n  \nOok op andere momenten haalt ze hard uit naar VVD-leider Rutte. Politici hebben volgens Kaag de nodige lessen te leren \"op het gebied van medemenselijkheid, betrouwbaarheid, openheid en effectief bestuur. Dat geldt ook voor diegenen die om het hardst roepen hoe onwijs gaaf ons 'landje' is.\" En even later: \"Als me iets is opgevallen in de jaren nadat ik terugkwam naar Nederland is het wel dat politiek hier wordt bedreven door koffie te drinken, relaties te managen, en binnenskamers spelletjes te spelen met partijpolitieke emotie.\"  \n  \nDesondanks legt Kaag de formatiebal de komende weken nadrukkelijk bij de leider van de grootste partij. Bij de VVD is het optreden van Kaag sinds april niet altijd goed gevallen. Het 'hier scheiden onze wegen' van Kaag stak, tijdens het debat waarin Rutte ook van D66 een motie van afkeuring kreeg.  \n  \nDe D66-leider heeft het zichzelf moeilijk gemaakt sinds de verkiezingen. Na de toeslagenaffaire en het schenden van de rechtsstaat was het evenwicht tussen macht en tegenmacht zoek. Wie dan beide machten in zich probeert te verenigen - zoals Kaag doet met haar zware post van minister van buitenlandse zaken in het demissionaire kabinet-Rutte III én haar positie als verkozen partijleider die pleit voor nieuw leiderschap - zit knel tussen hamer en aambeeld. Vooral nu ze - naar eigen zeggen met veel energie - de bouwstenen van een nieuw kabinet maakt met diezelfde VVD die geen haast lijkt te maken met het afscheid van de oude bestuurscultuur.  \n  \nDe trage formatie is zeker niet alleen te wijten aan D66, maar er zijn wel vraagtekens gezet bij de strategie. In haar lezing stelt Kaag opnieuw klimaat, migratie en bestrijding van sociaal-economische ongelijkheid voorop, thema's die informateur Hamer eerder als belangrijkste vraagstukken definieerde. In dat licht is het merkwaardig dat D66 de ChristenUnie vooralsnog heeft afgewezen, terwijl deze partij juist op deze thema's aan de kant van de sociaal-liberalen staat. De politica die vooral samenwerking bepleit, is nu zoekende in het midden.\n\nIn het kort\n\nKaag ziet een patroon in de weerstand bij de VVD tegen drastisch klimaatbeleid  \n  \nZe pleit voor een minder liberale politiek, minder liberaal ook dan D66 was  \n  \nDe formatie kent te veel 'Haags gedoe', vindt Kaag","intensity":0,"negativity":1,"cluster_id":9,"similar_texts":"text149"},{"id":"64","publisher":"Trouw","date":"2021-09-07","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1348/articles/1440986/12/4","title":"Klopjacht op via tunnel ontsnapte gevangenen","text":"### Israël\n\nDe Israëlische politie hield gisteren een klopjacht op zes gedetineerden die in de nacht van zondag op maandag uit een zwaar beveiligde gevangenis waren ontsnapt. De zes hadden een tunnel gegraven onder een gootsteen in een cel van de Gilboa-gevangenis, bij het Meer van Galilea. Op beelden was te zien dat het een krappe tunnel was. De als gevaarlijke geldende zes zaten levenslange straffen uit voor aanslagen op Israëliërs. Een van de zes is een ex-commandant van de Al-Aqsa-martelarenbrigades, de gewapende tak van de Palestijnse Fatah-beweging. Bij de zoekactie werden honden en helicopters ingezet en werden checkpoints opgezet. Gisteravond waren de zes nog voortvluchtig.","intensity":0,"negativity":0,"cluster_id":1,"similar_texts":"text413"},{"id":"65","publisher":"De Telegraaf","date":"2021-09-07","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/28c0e564c1dedfd894087e0f3385d782/web/OPS/cciobjects.json&hash=b7cfd5c057b6a7890109#/pages/4","title":"Knuppel opnieuw in het hoenderhok","text":"Knuppel opnieuw in het hoenderhok\n\nSigrid Kaag tijdens de HJ Schoo-lezing, waarin ze Mark Rutte de maat neemt. \n\nFOTO ANP/HH\n\nAanval Kaag op Rutte in HJ Schoo-lezing \n\nVan onze parlementaire redactie \n\nAmsterdam Midden in de toch al stroeve formatie, haalt D66-leider Sigrid Kaag uit naar haar VVD-collega Mark Rutte. In haar HJ Schoo-lezing opent ze de aanval op het leiderschap van de demissionair premier en plaatst ze zichzelf, na vier jaar onder Rutte minister te zijn geweest, juist buiten die Haagse werkelijkheid.\n\nRuim vijf maanden nadat Kaag met ’hier scheiden onze wegen’ al een keer afstand nam van Rutte, pookt ze het vuur weer nadrukkelijk op. Het is Kaag opgevallen dat de Nederlandse politiek in haar woorden ’wordt bedreven door koffie te drinken, relaties te managen, en binnenskamers spelletjes te spelen met partijpolitieke emotie’. Ze neemt nadrukkelijk afstand wat zij ’regelen, ritselen zonder visie’ noemt. \n\nKaag ziet zichzelf eerder als een John F. Kennedy die de strijd aanbond met nucleaire wapens; zij ziet nu ook ’zo’n moment’, maar dan met klimaatverandering. „Ook wij leven in tijden waarin wij niet langer om het besef heen kunnen dat immense verantwoordelijkheid voor het voortbestaan van onze planeet in onze sterfelijke handen ligt.”\n\nKaag wil rap tempo maken met klimaatmaatregelen. „U zult begrijpen dat ik geen geloofwaardig onderdeel kan zijn van een kabinet dat geen dramatische en ultieme versnelling inzet in de Nederlandse klimaatpolitiek.”\n\nDe D66-leider waarschuwt in haar lezing voor de gevolgen van ’politieke managers’, een sticker die vaak op Rutte wordt geplakt: „Als je de politieke managers te lang hun gang laat gaan, als politiek niet langer als middel wordt gezien maar als doel op zich, als beheren en accommoderen zijn uitgegroeid tot hoogste ideaal, betaalt de samenleving daarvoor uiteindelijk de hoogste prijs.”\n\nKaag zegt dat iedereen lessen heeft te leren over ’medemenselijkheid, betrouwbaarheid, openheid en effectief bestuur’, en neemt daarbij Rutte weer impliciet op de korrel: „Dat geldt ook voor degenen die om het hardst roepen hoe onwijs gaaf ’ons landje’ is.”\n\nDat de D66-leider zelf onderdeel was van het kabinet-Rutte III, laat Kaag niet geheel onbenoemd. „Ik heb zelf niet genoeg gedaan om een wijziging van koers af te dwingen”, zegt ze bijvoorbeeld over Nederlands houding in Europa. Maar ze probeert zichzelf na vier jaar ministerschap toch als buitenstaander neer te zetten: „Soms heb ik het gevoel dat ik me op een ander spoor begeef dan mijn tegenstrevers en collega’s in de politiek.”\n\nDe vraag is wat Kaags nauwelijks verholen uithalen naar Rutte doen voor de sfeer in de formatie, die al bepaald niet goed is. Vertrekkend informateur Mariëtte Hamer constateerde vorige week dat partijen te veel met beeldvorming en elkaar bezig zijn. De D66-leider laakt nu Ruttes nadruk op relatiemanagement, maar verwacht wel dat hij het voortouw neemt om de formatie vlot te trekken.\n\nDat bij D66 achter de schermen valt te horen dat zij een minderheidskabinet liever aangaan zonder het CDA, zorgt inmiddels ook voor irritatie bij CU, waar men zich afvraagt hoeveel partijen er nog worden uitgesloten. De PvdA is überhaupt geen voorstander van een minderheidskabinet. En bij PVV-leider Geert Wilders is de slechte sfeer tussen Rutte en Kaag ook opgevallen: „VVD en D66 willen allebei wat anders. En ze mogen elkaar totaal niet, hebben de chemie van een mortuarium.”\n\nHet is vanaf deze week aan beoogd informateur Johan Remkes, die op groen licht van de Tweede Kamer lijkt te kunnen rekenen, een zoveelste poging te wagen de formatie weer op de rails te krijgen.\n\n’Ze hebben chemie van mortuarium’","intensity":0,"negativity":1,"cluster_id":28,"similar_texts":"text149"},{"id":"66","publisher":"Trouw","date":"2021-09-06","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1347/articles/1440255/39/1","title":"kruiswoordtest 6057","text":"Horizontaal  \n  \n1idee van (o.a.?) het bedrijf Leaseplan: als je niet gevaccineerd bent, werk je maar dáár (5)  \n  \n4....... hoop: formatie die recht doet aan de urgentie van nieuw beleid (5)  \n  \n10veelzijdige Duitse kunstenaar Albrecht (1471-1528), aan wiens reis door de Nederlanden nu een expositie in Aken gewijd is (5)  \n  \n11de politiek proberen te beïnvloeden (namens o.a. Essent, Shell en BP), bezoldigde bezigheid van oud-VVD-minister Van Nieuwenhuizen (7)  \n  \n12zweefrek in een circus (7)  \n  \n13Isle of ...... (eiland bij Napels), song van o.a. Sinatra, Dean Martin, Bing Crosby en Rosemary Clooney (5)  \n  \n14tegendeel van grote hitte (5)  \n  \n16....... Barnard, dichter, zoon van dichter Willem, wiens pseudoniem Guillaume van der Graft was (5)  \n  \n21romanschriijver Maarten, die een herseninfarct en een openhartoperatie overleefde ('1, 4)  \n  \n23specialiteit van Rutte en Kaag bijvoorbeeld?: nee zeggen tegen (7)  \n  \n2510.800 seconden -- of: hoelang mogen minderjarigen in China wekelijks nog gamen? (4, 3)  \n  \n26ruimte voor dansers op popmuziek die tot 1 november dicht blijft (5)  \n  \n27...... Island: kleine staat van de VS (5)  \n  \n28katholieke geestelijke, zoals in de krantenkop ......s laken kussen (5).  \n  \nVerticaal  \n  \n2schrijver, een van De Grote Drie, honderd jaar geleden geboren (7)  \n  \n3inwoonster van Cork of Limerick bijvoorbeeld, zoals (niet) in ...... nachten, roman van Vestdijk (5)  \n  \n5echec, afgang (7)  \n  \n6score waarbij een opspringende speler de bal in de basket deponeert ('oplegt') (leenwoord, 3-2)  \n  \n7voornaam van zangeres Piaf en de moeder van Anne Frank (5)  \n  \n8jurk in Vlaanderen (5)  \n  \n9wie werd in een simpele twintigste-eeuwse meezinger verzocht effe een tassie vast te houden? (5)  \n  \n15geopenbaard, ontsluierd (7)  \n  \n17ideologie van Hitler en de zijnen (7)  \n  \n18studeerkamer (leenwoord, 5)  \n  \n19 gezichtsbeharing van o.a. Taliban (5)  \n  \n20 één zeemijl per uur; vloek (5)  \n  \n22van oorsprong Duitse, streng-mennonitische gemeenschap in de VS met de krant Die Botschaft (5)  \n  \n24bezoldiging, van militairen bv. (5).  \n  \nOplossing 6056.  \n  \nHorizontaal:  \n  \n1 Vergeer, 5 pact, 8 nagewas, 9 maren, 10 Ede, 11 Transavia, 14 hausse (soms gespeld als hoos), 16 Wiener (Philharmoniker), 17 ijdelheden, 21 tbc, 22 (kyrie) eleis, 23 pikheet, 24 Apia, 25 twintig.  \n  \nVerticaal:  \n  \n1 (Janny) van der Heijden, 2 rogge of (Jacques) Rogge, 3 eiwit, 4 Rispa, 5 pumps, 6 caravan, 7 onwaarachtig, 12 Rieke, 13 Nowee, 15 Ureterp, 18 hasta (la vista), 19 depot, 20 Nikki, 21 teelt.  \n  \nMaak nog meer puzzels op trouw.nl/puzzels","intensity":0,"negativity":0,"cluster_id":52,"similar_texts":"text504"},{"id":"67","publisher":"Trouw","date":"2021-09-07","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1348/articles/1440986/37/1","title":"kruiswoordtest 6058","text":"Horizontaal  \n  \n1ligplaats met een zeer zieke, doorgaans niet-ingeënte coronapatiënt die 2500 euro per dag zou kosten (1-1-3)  \n  \n4volksgemeenschap, die de Verenigde Staten en de Navo in Afghanistan geacht werden op te bouwen (5)  \n  \n10Noord-Brabants dorp met een Acht na de Tour de France (5)  \n  \n11bekendste ex-CDA'er die vrijdag over een week in de Amsterdamse Balie zijn politieke plannen ontvouwt (7)  \n  \n12voormalig rijk in het Midden-Oosten waarvan de naam verwant is aan die van Syrië (7)  \n  \n13Japans gerecht in de naam van meer dan 400 restaurants in Nederland (5)  \n  \n14 + 25 daar -- te midden van de deelnemers aan een vereniging? -- kan men een ziekte hebben (5, 2, 5)  \n  \n16Friese grootmoeder (5)  \n  \n21luchtwegaandoening (5)  \n  \n23herschik tramwal tot 'grootste supermarktconcern van de VS' (7)  \n  \n25zie 14 horizontaal  \n  \n26de Johnny die van zijn vader een talkshow krijgt bij SBS6 (2, 3)  \n  \n27schrijfster Yvonne (89) werd geboren in Indonesië, naamgenoot H. W. J. M. was een dichter met een geslonken kring van bewonderaars (5)  \n  \n28tafereel; aanstellerij (5).  \n  \nVerticaal  \n  \n2Frans lied, waarover Matthijs van Nieuwkerk en Rob Kemps, óók een fan, een televisieserie maken (7)  \n  \n3vat met een hengsel (5)  \n  \n5psychische aandoening, van klimaatactiviste Greta Thunberg bv. (7)  \n  \n6werk van Homerus, bewerkt voor een jeugdtheaterproductie die meer dan vijf uur duurt (5)  \n  \n7klein soort platvis (5)  \n  \n8Jakob zegent de zonen van ......, favoriete Rembrandt van de onlangs overleden Ernst van de Wetering (5)  \n  \n9krampachtige spiersamentrekking (5)  \n  \n15commercie via internet (1-6)  \n  \n17herschik Ans lamp tot 'topadvocaat van een der El Arenal-verdachten' (7)  \n  \n18handig (Engels), zo'n mobieltje (5)  \n  \n19wat in de mode of in gebruik is, is ook hierin (5)  \n  \n20armoedige woning (5)  \n  \n22teken op een letter in Spaanse en Portugese woorden (5)  \n  \n24Christine ......, keten van zogeheten erotiekwinkels, onlangs overgenomen door de Nederlandse eigenaar van Easy Toys (2, 3).  \n  \nOplossing 6057.  \n  \nHorizontaal:  \n  \n1 thuis, 4 ijdele (hoop), 10 Dürer, 11 lobbyen, 12 trapeze, 13 Capri, 14 ijskou, 16 Benno (Barnard), 21 (Maarten) 't Hart, 23 afwijzen, 25 drie uur, 26 disco, 27 Rhode (Island), 28 deken.  \n  \nVerticaal:  \n  \n2 Hermans, 3 Ierse, 5 debacle, 6 lay-up, 7 Edith (Piaf of Frank), 8 kleed, 9 Annie, 15 onthuld, 17 nazisme, 18 study, 19 baard, 20 knoop, 22 Amish, 24 wedde.","intensity":0,"negativity":0,"cluster_id":52,"similar_texts":"text56"},{"id":"68","publisher":"Trouw","date":"2021-09-07","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1348/articles/1440986/2/3","title":"Leidse onderzoeker ontdekt pratende eend","text":"### Goedemorgen\n\nHet is bepaald geen sierlijke kanariepiet. De Australische muskuseend is een wat saai uitziende watervogel met een grijze lob onder zijn kin. Toch kan het dier iets dat weinig andere soorten kunnen: geluiden en zelfs menselijke taal imiteren. Eén individu maakte zijn verzorger zelfs uit voor 'you bloody fool', jij verrekte idioot.  \n  \nDe Leidse hoogleraar Carel ten Cate doet al langer onderzoek naar dieren die geluiden imiteren en kwam per toeval op het spoor van de muskuseend. \"In een overzichtsartikel werd een opname genoemd van een eend die 'you bloody foo' zonder 'l' zei.\" De opname stamde uit 1987, maar Ten Cate slaagde erin de maker van het fragment op te sporen en zo de authenticiteit te bevestigen.  \n  \nDe scheldende eend bleek geen uitzondering. \"Later vond ik ook voorbeelden van muskuseenden die het gekwaak van andere eendensoorten imiteerden. En uit Engeland kwamen berichten van mensen die muskuseenden hadden grootgebracht. Die dieren konden onder andere hun kuchende eigenaar, een briesende pony en een piepende deur nadoen.\"  \n  \nDe muskuseend kan zich dus voegen bij een selecte groep soorten die 'vocaal kan leren'. \"Alleen van papegaaien, zangvogels en kolibries is bekend dat ze dat kunnen, net als van sommige walvis-, dolfijn- en vleermuizensoorten. De muskuseend heeft bovendien een heel andere hersenstructuur dan zangvogels. Deze ontdekking roept dus allerlei vragen op over hoe vocaal leren precies ontstaat.\"","intensity":0,"negativity":1,"cluster_id":57,"similar_texts":"text666"},{"id":"69","publisher":"De Volkskrant","date":"2021-09-06","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1352/articles/1440260/32/4","title":"Maria Maria Maria is fenomenaal muziektheater ★★★★★","text":"### Recensie\n\nDe geur van stro komt je tegemoet als je de theaterzaal in Scheltema Leiden binnen loopt. In deze uit de kluiten gewassen stal vol moderne en oude instrumenten speelt Leids gezelschap de Veenfabriek Maria Maria Maria. Over, jawel, Maria, de moeder van Jezus, de eeuwige maagd, de moeder van iedereen en zijn moeder. Niet direct een hippe, nieuwsgierigmakende titel in dit tijdsgewricht misschien. Maar wat blijkt: het is fenomenaal muziektheater dat je gezien moet hebben om het te geloven.  \n  \n'(A)theïsme geen probleem' staat geruststellend op de site van de Veenfabriek. Tekstschrijver en regisseur Joeri Vos geeft een onafhankelijke, realistische en relativerende visie op het fenomeen Maria. Geen heiligverklaring, geen afrekening, maar iets daartussenin. Deze Maria in spijkerbroek wordt gespeeld door Jacobien Elffers. De actrice verricht hier een klein wonder. Dan weer joviaal, dan weer boos, dan weer gefrustreerd of dronken en met een Brabants accent vertelt ze over haar opmerkelijke leven: haar ouders, haar zwangerschap, haar tijd als vluchteling en ook: hoe schattig Jezus als baby'tje was.  \n  \nMaar Maria is ook aan het einde van haar Latijn. Soms heeft ze er geen zin meer in als mensen naar haar bidden. Al dat leed, al die bomaanslagen en al dat gevlucht. Ze kan het moeilijk nog aanzien. Deze al te menselijke, om niet te zeggen humanistische versie van Maria wordt kracht bijgezet door Ave Maria's en opzwepende composities van Bastiaan Woltjer. Postrock vermengt zich met Marialiederen uit de Middeleeuwen en het vroege christendom, prachtig gezongen door onder anderen Elffers en de Marokkaanse zanger Anass Habib. Iedereen houdt van Maria.\n\nMaria Maria Maria\n\nTheater\n\nDoor de Veenfabriek, tekst en regie Joeri Vos, compositie Bastiaan Woltjer.\n\n1/9, Scheltema, Leiden. Tournee t/m 15/9.","intensity":1,"negativity":0,"cluster_id":55,"similar_texts":"text600"},{"id":"70","publisher":"Algemeen Dagblad","date":"2021-09-06","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/25995/articles/1440261/1/1","title":"Massale terugkeer van buitenlandse studenten","text":"Vandaag, bij de start van het nieuwe academisch jaar, meldt de IND dat de jaarlijkse groei van studenten van buiten de EU alweer op 10 procent zit; net als vóór de coronacrisis. De aanwas komt onder meer doordat Britse studenten sinds de brexit ook een vergunning moeten aanvragen. In 2020 was op jaarbasis eenmalig sprake van een afname van 40 procent. Opgeteld zijn er eind juli van dit jaar al meer aanvragen (15.110) ontvangen dan in heel 2020 (12.310). Vrijwel alle verzoeken zijn gehonoreerd.\n\nPopulair\n\nDe meeste aanvragen zijn volgens de IND gedaan door studenten uit China, India, de VS, Turkije en Indonesië. De populairste studie bij deze groepen is Economics & Business, gevolgd door Social Sciences, Engineering en Arts & Culture, laat de Nederlandse organisatie voor internationalisering in onderwijs (Nuffic) weten.  \n  \n,,Nederland is geen eiland\", constateert voorzitter Pieter Duisenberg van de Vereniging van Universiteiten (VSNU). ,,Vorig jaar was door de coronabeperkingen een relatief rustig jaar, dus het is niet onlogisch dat de aantallen nu weer stijgen. Er is een wereldwijde trend gaande dat studenten op zoek gaan naar kwalitatief goed hoger onderwijs voor relatief weinig geld.\"  \n  \nDuisenberg ziet dat de groei van het aantal studenten met de huidige bekostiging groter is dan universiteiten aankunnen. ,,We zouden beter op de instroom willen sturen, maar die mogelijkheden hebben we niet. Ook is het niet toegestaan diversiteit aan te brengen in de landen waar studenten vandaan komen.\"  \n  \nP6","intensity":0,"negativity":0,"cluster_id":10,"similar_texts":"text151"},{"id":"71","publisher":"De Telegraaf","date":"2021-09-06","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/c4410a96c5dcbdde20c5c75c1abf3993/web/OPS/cciobjects.json&hash=1c1b8811c50a55e2cd3f#/pages/12-13","title":"Militaire staatsgreep in Guinee","text":"Militaire staatsgreep in Guinee\n\nMilitairen nemen hun positie in tijdens de staatsgreep in Guinee.\n\nFOTO EPA\n\nCONAKRY Een groep militairen heeft zondag een staatsgreep gepleegd in het West-Afrikaanse Guinee. Commando’s hebben president Alpha Condé (83) gevangengenomen, zo is te zien op video’s die op sociale media zijn verspreid.\n\nDe coupplegers zeggen dat de regering is ontbonden, de grenzen zijn gesloten en de grondwet is opgeschort, hoewel de regering stelt dat de aanval op het presidentieel paleis is afgeslagen. Dat laatste lijkt twijfelachtig want de militairen hebben een foto gepubliceerd waarop te zien is dat de president omringd door opstandige militairen in een voertuig wordt weggevoerd. Waarheen is onbekend. \n\nEr circuleert ook een video waar Condé omringd door soldaten met blote voeten op de sofa zit. De militairen vragen hem te zeggen dat hij ongedeerd is, maar de president weigert dat. Of de beelden echt zijn is onduidelijk.\n\nSinds zondagochtend werd met automatische wapens geschoten in de hoofdstad Conakry, met name in de wijk waar het paleis en regeringsgebouwen staan. Ook zijn tanks en zwaarbewapende pick-uptrucks gesignaleerd. Buitenlandse ambassades hebben geadviseerd niet de straat op te gaan. Of er doden zijn gewonden bij de coup is onduidelijk. Al zijn er wel foto’s waarbij mensen op straat liggen. \n\nPresident Condé werd in december ingezworen voor zijn derde termijn, waarbij hij beloofde de corruptie in zijn land, een van de grootste bauxietexporteurs ter wereld, te bestrijden. Sinds hij in 2010 aan de macht kwam, zou hij de groeiende oppositie in toenemende mate hebben laten onderdrukken.\n\nCondé overleefde in 2011 een aanslag waarbij twee lijfwachten om het leven kwamen, een teken dat de overgang naar democratie wankel is nadat in 2008 een coup was gepleegd in de voormalige Franse kolonie met een kleine 13 miljoen inwoners.","intensity":0,"negativity":0,"cluster_id":13,"similar_texts":"text216"},{"id":"72","publisher":"NRC Handelsblad","date":"2021-09-06","url":"https://www.nrc.nl/nieuws/2021/09/06/militairen-claimen-machtsovername-guinee-lot-president-onduidelijk-a4057193#20210906-79790-102","title":"Militairen plegen machtsovername Guinee, grondwet opgeschort","text":"West-Afrika,Militairen hebben zondag een staatsgreep gepleegd in Guinee. Op de staatstelevisie zeiden de coupplegers dat de grondwet opgeschort en de regering ontbonden is, en dat zij nu de macht hebben. Op beelden op sociale media zou te zien zijn dat president Alpha Condé is gevangengenomen. Luitenant-kolonel Mamady Doumbouya, die een elite-eenheid van het leger leidt, zei te hebben gehandeld vanwege „wanbestuur” van de regering. „We vertrouwen de politiek niet langer toe aan één man, we gaan het vertrouwen bij het volk leggen”, aldus de leider van de machtsovername. De coupplegers hebben de landsgrenzen gesloten en aangekondigd de grondwet te willen herschrijven. Alpha Condé won in 2010 de eerste democratische verkiezingen in Guinee en werd zo president. Hij werd gezien als iemand die de corruptie in het straatarme land kon aanpakken, maar slaagde daar niet in. Guinee maakte wel economische groei door, maar de bevolking zag daar weinig van terug.In oktober won Condé voor de derde keer de presidentsverkiezingen. De oppositie claimt dat er sprake was van fraude. Hij kon zich pas kandidaat stellen na een grondwetswijziging. Massale protesten volgden, waarbij tientallen mensen om het leven kwamen.De Verenigde Naties en de Afrikaanse Unie hebben de staatsgreep veroordeeld. Het Nederlandse ministerie van Buitenlandse Zaken raadt reizen naar Guinee voorlopig af en adviseert Nederlanders ter plaatse zo veel mogelijk binnen te blijven. (NRC)\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 6 september 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 6 september 2021","intensity":0,"negativity":1,"cluster_id":21,"similar_texts":"text465"},{"id":"73","publisher":"De Telegraaf","date":"2021-09-07","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/28c0e564c1dedfd894087e0f3385d782/web/OPS/cciobjects.json&hash=1fbaedf2d6df757f25ac#/pages/12-13","title":"monument voor nelson mandela","text":"monument voor nelson mandela\n\nBurgemeester Femke Halsema heeft het Nelson Mandela gedenkteken in het Nelson Mandelapark in Amsterdam Zuidoost onthuld. Het gaat om een beeldengroep van zeven losse portretten met daaronder een citaat van de in 2013 overleden oud-president van Zuid-Afrika. foto Richard Mouw","intensity":0,"negativity":0,"cluster_id":60,"similar_texts":"text686"},{"id":"74","publisher":"De Volkskrant","date":"2021-09-06","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1352/articles/1440260/2/4","title":"Mooi nazomerweer","text":"Het blijft overal droog met een mix van wolkenvelden en zon. De temperatuur stijgt naar 22 tot 25 graden. Droog en veel ruimte voor de zon. Het wordt 22 tot 27 graden.","intensity":0,"negativity":0,"cluster_id":14,"similar_texts":"text181"},{"id":"75","publisher":"NRC Handelsblad","date":"2021-09-06","url":"https://www.nrc.nl/nieuws/2021/09/06/us-open-laatste-acht-a4057183#20210906-79790-101","title":"Naar de laatste acht","text":"Hij begon als nummer 117 van de wereld aan de US Open, het vierde en laatste grandslamtoernooi van het jaar. Nooit eerder speelde Botic van de Zandschulp op de banen van Flushing Meadows, nu staat hij in de kwartfinale. De 25-jarige Nederlandse tennisser stuntte zondag opnieuw, met een zege op de Argentijn Diego Schwartzman (rechtsboven), nummer 14 van de wereld. Van de Zandschulp won, na ruim vier uur, in vijf sets: 6-3, 6-4, 5-7, 5-7 en 6-1. Eerder versloeg hij al de Noor Casper Ruud, de mondiale nummer 11. Hij is de eerste Nederlandse man die bij een grand slam de laatste acht haalt sinds Sjeng Schalken in 2004 op Wimbledon. Van de Zandschulp speelt in de kwartfinale tegen de als tweede geplaatste Rus Daniil Medvedev.\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 6 september 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 6 september 2021","intensity":0,"negativity":1,"cluster_id":49,"similar_texts":"text486"},{"id":"76","publisher":"Algemeen Dagblad","date":"2021-09-07","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/26014/articles/1440981/7/2","title":"Neanderthaler heeft nu gezicht","text":"De eerste Nederlandse neanderthaler, genaamd Krijn, heeft een gezicht gekregen. Sinds 2009 was in het Rijksmuseum van Oudheden alleen een deel van zijn schedel te zien. Krijns gezicht is gereconstrueerd door de tweelingbroers Alfons en Adrie Kennis, beroemde paleo-artiesten. Uit onderzoek is gebleken dat Krijn een vrij stevige jonge man was die voornamelijk vlees at. Het schedelfragment werd twintig jaar geleden gevonden voor de kust van Zeeland en is minstens 50.000 jaar oud.","intensity":0,"negativity":1,"cluster_id":32,"similar_texts":"text326"},{"id":"77","publisher":"De Volkskrant","date":"2021-09-06","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1352/articles/1440260/27/1","title":"Nog vijf kanshebbers voor Jan Wolkersprijs 2021","text":"### Boeken\n\nSchrijvers Romke van de Kaa, Jaap Robben en illustrator Paul Faassen horen tot de laatste vijf kanshebbers voor de Jan Wolkersprijs 2021, de prijs voor 'het beste natuurboek van het jaar'. In het radioprogramma Vroege Vogels (BNNVara) is zondagochtend de shortlist met boektitels bekendgemaakt. Eerder was al een longlist gepubliceerd met 21 titels.  \n  \nDeze vijf boeken hebben de shortlist gehaald: De onderwereld van de tuin (Romke van de Kaa), Biografie van een vlieg (Jaap Robben en Paul Faassen), Terra Ultima (Raoul Deleo), De poel (Pauline de Bok) en De ontdekking van de natuur (Hans Mulder).  \n  \nDe shortlist werd gekozen uit meer dan 130 ingezonden boeken, die zijn verschenen tussen 1 juni 2020 en 1 juni 2021: veldgidsen, monografieën, kinderboeken, poëziebundels, naslagwerken en romans. De winnaar wordt op zondagmorgen 24 oktober bekendgemaakt in een uitzending van Vroege Vogels op NPO Radio 1.  \n  \nDe Jan Wolkersprijs is een initiatief van Vroege Vogels, het Wereld Natuur Fonds en de Volkskrant. De jury bestaat uit Karina Wolkers, Allard Stapel (Wereld Natuur Fonds), Jean-Pierre Geelen (de Volkskrant) en Daniel Gulpers (Vroege Vogels).  \n  \nDe prijs wordt dit jaar voor de negende keer uitgereikt en bestaat uit een geldbedrag van 5.000 euro en een originele tekening van de winnaar, gemaakt door Siegfried Woldhek. Eerdere winnaars van de prijs zijn onder anderen Valerie Trouet (2020), Marente de Moor (2019), Menno Schilthuizen (2018) en Simon van der Geest (2013). In 2017 werd de Jan Wolkers Oeuvreprijs toegekend aan schrijver Koos van Zomeren.","intensity":0,"negativity":0,"cluster_id":15,"similar_texts":"text187"},{"id":"78","publisher":"NRC Handelsblad","date":"2021-09-06","url":"https://www.nrc.nl/nieuws/2021/09/06/coronavirus-omt-adviseert-niet-langer-hele-klas-weg-te-sturen-bij-besmetting-a4057223#20210906-79790-108","title":"OMT adviseert niet langer hele klas weg te sturen bij besmetting","text":"Het Outbreak Management Team (OMT) wil dat op basisscholen niet langer hele klassen naar huis worden gestuurd bij het vaststellen van één coronabesmetting. Dat zei kinderarts en OMT-lid Karóly Illy deze maandag in Trouw. Het OMT adviseert het ministerie van Volksgezondheid deze versoepeling vanaf 20 september door te voeren. Hoewel dit schooljaar pas net is begonnen, zijn op honderden basisscholen hele klassen thuis gehouden om één Covid-geval. Het is de regel dat bij één besmet kind alle klasgenoten thuisblijven en zich laten testen. Volgens Illy zorgt het voor nog meer leerachterstanden. De kinderarts pleit ervoor alleen leerlingen die intensief contact hadden met een besmet kind in quarantaine te plaatsen, net als nu gebeurt in het voortgezet onderwijs. (NRC)\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 6 september 2021","intensity":1,"negativity":1,"cluster_id":46,"similar_texts":"text479"},{"id":"79","publisher":"Trouw","date":"2021-09-06","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1347/articles/1440255/1/1","title":"OMT: Stuur niet meer hele klassen weg","text":"Op honderden basisscholen in het hele land stonden vlak na de zomervakantie meteen alweer hele klaslokalen leeg. Dit nieuwe schooljaar geldt nog steeds de regel dat een hele klas moet thuisblijven als één kind positief is getest op het coronavirus. Het zorgt voor grote problemen op scholen, die al kampen met achterstanden door de coronaperiode. Behalve voor de leraren en kinderen is dit ook voor ouders zwaar: zij moeten weer zorgen dat hun kind vanuit huis onderwijs krijgt.  \n  \nMaar deze moeilijkheden duren mogelijk niet lang meer: het OMT is het erover eens dat het kabinet rond 20 september verantwoord kan afkondigen dat voortaan leerlingen alleen nog moeten thuisblijven als ze in nauw contact zijn geweest met een besmet kind. Dat zegt Károly Illy, OMT-lid en voorzitter van de Nederlandse Vereniging voor Kindergeneeskunde. Die optie werd, zonder specifieke datum, al geopperd in het advies van het OMT op 9 augustus.  \n  \nOp 20 september komt minister Hugo de Jonge naar buiten met nieuwe richtlijnen. De huidige maatregel om hele klassen in quarantaine te zetten is voor de betrokkenen 'uiterst ongelukkig', beaamt Illy.  \n  \nDe woordvoerder van de PO-raad, de sectororganisatie van het primair onderwijs, spreekt dan ook van 'mooi nieuws'. \"Hier zijn we blij mee. De situatie waarbij hele klassen in quarantaine moesten, was haast niet werkbaar.\" De PO-raad was juist van plan om aan het OMT te vragen of deze maatregel kon worden heroverwogen, zegt de woordvoerder.  \n  \nDat honderden basisscholen in de eerste weken van het nieuwe schooljaar klassen naar huis moesten sturen, had de PO-raad niet zien aankomen, zegt de woordvoerder. \"De hoeveelheid heeft ons overvallen. Achteraf bezien is het ook wel weer logisch, want we worden allemaal iets onvoorzichtiger nu we gevaccineerd zijn. Dus mensen die niet gevaccineerd zijn, lopen extra risico op besmetting. En in die groep vallen natuurlijk ook kinderen in het primair onderwijs.\"  \n  \nIn het voortgezet onderwijs geldt de regel al dat alleen nauwe contacten in quarantaine moeten, en niet de hele klas. Volgens de scholen is het grootste probleem van het naar huis moeten sturen van hele klassen de leervertraging die kinderen oplopen. Door corona zijn er achterstanden ontstaan die nog weggewerkt moeten worden, zegt de PO-raad. \"De scholen zijn daar net mee begonnen, daar waren ook middelen voor gekomen vanuit het Rijk. Maar al die klassen die zo'n rare start van het schooljaar meemaken, komen daar nu niet aan toe.\"  \n  \nDe PO-raad is niet bang dat de versoepelingen weer tot meer besmettingen leiden. \"We vertrouwen op de deskundigheid van de experts van het OMT. En ook op het gezond verstand van onderwijspersoneel, dat ze het verder wel zo veilig mogelijk houden.\"  \n  \nOMT-lid Illy vindt de versoepelingen in het primair onderwijs nu verantwoord, zegt hij, omdat Nederland zo langzamerhand een behoorlijke vaccinatiegraad heeft opgebouwd. \"Bovendien hebben we tegen 20 september niet meer te maken met mensen die terugkeren van vakantie uit risicolanden, en hierdoor problemen veroorzaken. Het is dus een relatief veilig moment om afscheid te nemen van die quarantainemaatregel.\"  \n  \nRond dat moment zou volgens het OMT de regel kunnen gelden dat alleen leerlingen die intensief contact hebben gehad met een positief geteste leerling thuis moeten blijven, aldus Illy. \"Het identificeren van leerlingen die vallen onder dat criterium van intensief contact zou ter beoordeling zijn aan de GGD, die het bronnenonderzoek uitvoert, aan leerkrachten en ouders.\"  \n  \nvandaag 6  \n  \nInterview met schooldirecteur: 'Ik ga jullie missen'\n\nIn het kort\n\nVeel basisscholieren maken een valse start dit schooljaar, omdat ze in quarantaine zitten  \n  \nBij één besmetting moet nu nog de hele groep naar huis  \n  \nHet OMT beoordeelt het als veilig om alleen nauwe contacten te isoleren","intensity":0,"negativity":0,"cluster_id":46,"similar_texts":"text453"},{"id":"80","publisher":"Trouw","date":"2021-09-06","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1347/articles/1440255/12/5","title":"Onrust over Servisch-orthodoxe prelaat","text":"De politie van Montenegro heeft gisteren traangas ingezet om een protest uiteen te drijven tegen de inauguratie van een Servisch-orthodoxe geestelijke als religieus leider. De rellen illustreerden de verdeeldheid in Montenegro over de banden met Servië. De inauguratie van Joanikije II als de hoogste geestelijke van de kerk in het land, ook wel bekend als de metropoliet van Montenegro, vond onder zware beveiliging plaats in een klooster in de historische hoofdstad Cetinje.","intensity":0,"negativity":1,"cluster_id":48,"similar_texts":"text577"},{"id":"81","publisher":"Trouw","date":"2021-09-06","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1347/articles/1440255/5/6","title":"Ontgroening Eerstejaars werden bij corps geschopt en vernederd","text":"Het grensoverschrijdend gedrag tijdens de ontgroening bij studentenvereniging A.S.C./A.V.S.V. in Amsterdam betreft extreem vernederen, schoppen en in elkaar slaan. Dat valt op te maken uit een brief van het bestuur van de Vereniging van Reünisten van de vereniging. De introductie is vrijdag onmiddellijk stopgezet.","intensity":0,"negativity":0,"cluster_id":16,"similar_texts":"text536"},{"id":"82","publisher":"De Telegraaf","date":"2021-09-06","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/c4410a96c5dcbdde20c5c75c1abf3993/web/OPS/cciobjects.json&hash=b1922b5a8fb34a777ec6#/pages/4","title":"Ontgroening wordt een ’extreme vernedering’","text":"Ontgroening wordt een ’extreme vernedering’\n\n’Er is veel mis met een aantal’ \n\nAMSTERDAM Het grensoverschrijdend gedrag tijdens de ontgroening bij studentenvereniging A.S.C./A.V.S.V. in Amsterdam betreft extreem vernederen, schoppen en in elkaar slaan. Dat valt op te maken uit een brief van het bestuur van de Vereniging van Reünisten van de vereniging.\n\n’In onze ogen is echt veel mis met een aantal jongens en zeker ook meisjes dat het als normaal beschouwt dat extreem vernederen, schoppen en in elkaar slaan onderdeel behoort te zijn van de korte groentijd.’ Vrijdag werd bekend dat het studentencorps onmiddellijk stopte met de dispuutkennismakingstijd, na meldingen van wangedrag tijdens de ontgroening. De senaat zal volgende week op het matje worden geroepen bij het bestuur van de Universiteit van Amsterdam.","intensity":0,"negativity":1,"cluster_id":16,"similar_texts":"text189"},{"id":"83","publisher":"De Volkskrant","date":"2021-09-07","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1353/articles/1440979/20/3","title":"Ook de Italiaanse sportauto's moeten fossielvrij worden","text":"Ook chique sportautomerken als Ferrari en Lamborghini moeten binnen vijftien jaar stoppen met het maken van brandstofauto's, houdt de Europese Commissie vol. Zij wil voor deze kleine fabrikanten geen uitzondering maken, zoals Italië graag zou willen. Benzine- en dieselauto's moeten voor 2035 uit de Europese showrooms verdwijnen, als het aan de commissie ligt. Voor merken die jaarlijks minder dan 10.000 exemplaren verkopen, zoals de vermaarde Italiaanse autobouwers, is een uitzondering gemaakt. Daar wil de commissie vanaf.","intensity":0,"negativity":0,"cluster_id":30,"similar_texts":"text254"},{"id":"84","publisher":"De Volkskrant","date":"2021-09-06","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1352/articles/1440260/28/1","title":"Planeet Venetië","text":"### Reportage Filmfestival van Venetië\n\nZe doen heus hun best bij de organisatie van het filmfestival van Venetië. De rode loper is versterkt met een extra hoge anticovidmuur, om een massale toestroom van publiek te ontmoedigen.  \n  \nMaar de massa, die zich er desondanks ophoudt, kan nog wel heel hard 'Timothée, Timothée' scanderen. En dan komt de ster ook, want zo is Timothée Chalamet (25). En als je twee tienermeisjes opstapelt, zo weten die tienermeisjes, kunnen ze nét over de afschermende muur heen kijken. Zo wordt het sterrenspotten anno 2021 een soort gezelschapssport, hier op het Lido. Chalamet leunt nog even ver over de muur om wat handjes te schudden, als een sprookjesprins vanaf de kasteelmuur.  \n  \nPubliek blij, fotografen blij, festivalorganisatie vast ook blij. Want zonder aandacht heeft zo'n tiendaagse reeks galapremières nauwelijks zin. Ook de kleinste en meer obscure filmtitels zijn erbij gebaat.  \n  \nEn zo hoor je een grote, of in ieder geval met grote sterren beladen nieuwe film ook al van ver aankomen in het naar Mussolini's smaak gebouwde palazzo uit 1938, waar het gejoel en geschreeuw dof weerkaatsen in de hoge kale hallen. De cast van Dune, de lang uitgestelde megablockbuster (139 miljoen euro budget), komt aan in de perszaal. We zien Javier Bardem, Oscar Isaac, Rebecca Ferguson, Zendaya, Josh Brolin, hoofdrolspeler Chalamet en regisseur Denis Villeneuve.  \n  \nDe 53-jarige Franstalige Canadees genoot na zijn succesreeks Prisoners, Sicario en Arrival voldoende vertrouwen bij Warner, en kreeg groen licht voor zijn twee peperdure droomprojecten. Eerst het vervolg op Blade Runner, Blade Runner 2049, en daarna Frank Herberts klassieke scifiroman uit 1965. Dune werd in de jaren tachtig al eens verfilmd door David Lynch, maar die was zelf ook ontevreden over het geflopte resultaat.  \n  \nVilleneuve vangt jolig aan als de eerste vraag door de verzamelde pers wordt gesteld: wat was het lastigst aan de regie van een zo kolossaal project als Dune? 'O, dat was het regisseren van Timothée's haar. Dat zat zó wild, en...' Grijnslach. 'Sorry. Nee, het lastigst bij het verfilmen van een boek dat zo rijk is en zo veel betekenis legt in details, is het vinden van balans. Hoeveel informatie heeft een publiek dat het boek niet kent nodig om de film te begrijpen? Het verhaal moet te begrijpen zijn, zonder het publiek murw te slaan met uitleg. En dat zo cinematografisch mogelijk.'  \n  \nDune, kort samengevat: hoofdpersonage Paul Atreides (Chalamet) dient zijn vader op te volgen als hertog en heerser over twee planeten, maar is - mogelijk - ook voorbestemd iets groots te verrichten voor de mysterieuze kloosterorde van z'n moeder. En de onderdrukte lokale bevolking van de gortdroge woestijnplaneet Arrakis koestert óók verwachtingen. Paul zou de verlosser zijn die hun milieu bevrijdt van de verwoestende spice, de oogst van de boze Harkonnen, de aartsvijanden van het geslacht Atreides.  \n  \nVilleneuve: 'Ik denk dat Herbert een portret van de 20ste eeuw in gedachten had toen hij Dune schreef. Maar het leest nu als een voorspelling van wat ons in de 21ste eeuw te wachten staat. Helaas is Dune vandaag de dag enkel relevanter geworden: de mix van religie en politiek, de opkomst van messiasfiguren, de impact van kolonialisme en uiteraard de problemen met het milieu.  \n  \n'Ik geloof dat onze film de wereld nu meer te zeggen heeft dan als we hem veertig jaar geleden hadden gemaakt. Ik wil niet al te moralistisch overkomen, maar uiteindelijk gaat het gewoon om overleven. Dáár gaat het boek over: hoe je overleeft.'  \n  \nVilleneuve benadrukt dat zijn Dune enkel tot z'n recht komt op het grootste doek in de bioscoop. 'Veiligheid staat voorop natuurlijk, in de zaal. Maar Dune is gedroomd, ontworpen, gedraaid en in elkaar gezet voor de grote zaal. Als je de film daar ziet, op Imax, is het bijna een fysieke ervaring. Dat grote scherm is deel van de taal van deze film.'  \n  \nHet blijft iets saillants in de hedendaagse filmwereld. Ook de grootste filmmakers laten zich verleiden in zee te gaan met betaalzenders en studio's die hun films tegelijk (of al snel) óók op hun eigen platform uitbrengen. Vervolgens maken diezelfde filmmakers van iedere gelegenheid gebruik om te verkondigen dat hun werk daar níét tot z'n recht komt. Warner zal Dune in de VS tegelijk met de bioscooprelease in oktober op het eigen kanaal HBO Max aanbieden. In Nederland draait de film halverwege september al in de bioscoop.  \n  \nPal na de première oogst Dune in Venetië uiteenlopende recensies van de internationale pers. Er is alom lof voor de enormiteit van de werelden die Villeneuve en zijn ontwerpteam optrekken. De werelden, planeten, vliegtuigen, machines en reusachtige zandwormen ogen nu ook écht zoals Herbert ze ooit in de gedachten van z'n lezers opriep; iets wat eerder nog niet mogelijk was. Maar waar de een scifiklassieker in wording zag, die de dikke pil van Herbert eindelijk recht doet, trof het de ander als een toch wat haastig vertelde film, waarin de vele profetische dromen van hoofdpersonage Paul alvast doen denken aan trailers voor Dune deel twee. Villeneuve weet nog niet zeker of de Warner studio ook dat tweede deel bestelt; het zal van de opbrengst van deel één afhangen.  \n  \nHet buiten de competitie geplaatste Dune maakt geen kans op de Gouden Leeuw. En halverwege het festival is nog geen van de 21 titels die wel naar de juryprijzen meedingen tot grote favoriet uitgeroepen. Al scoort The Power of the Dog, Jane Campions drama over verdrongen seksualiteit en mannelijke machtsstrijd op een ranch, gemiddeld hoog in journalistenpolls.  \n  \nOok Spencer ging al in de eerste festivalhelft in première, de nieuwe en lovend ontvangen film over prinses Diana van de Chileense cineast Pablo Larraín. Hij regisseerde eerder al Jackie, over dat andere zo gedoemde 20ste-eeuwse vrouwelijke icoon, Jackie Kennedy. Spencer betreft koninklijke kersthorror: drie dagen opgesloten op het kille landgoed Sandringham, waar de Britse royals de feestdagen doorbrengen.  \n  \nIn de openingsscène - de tekst 'A fable from a true tragedy' verschijnt in beeld - arriveert een colonne van militaire vrachtwagens volgeladen met kisten waarin normaliter machinegeweren en granaten worden vervoerd. Eenmaal geopend in de hofkeuken blijken ze groente, fruit, vlees en kreeft te bevatten. Diana (Kristen Stewart) is geknakt aan het begin van Spencer: door het korset, het overspel van prins Charles, haar eetstoornis, de druk van de media: 'Het voelt alsof ze me als een insect op een petrischaaltje ontleden.' Ze doolt als een geest rond, opgejaagd door het nieuwe hoofd hofhouding (Timothy Spall), de verpersoonlijking van de over de traditie wakende paleismacht.  \n  \n'Ik wilde een film maken die mijn moeder leuk zou vinden', zegt Larraín tijdens de persconferentie van de film. 'Weet je, ik heb zo veel films gemaakt die ze helemaal niet leuk vindt. En mijn moeder zág iets in de persoon Diana, in dat prachtige icoon. Iemand die, hoewel geprivilegieerd en gelinkt aan de koninklijke familie, normaal overkwam, als iemand met empathie. Mijn moeder kopieerde vroeger zelfs Diana's kapsel en kledingstijl. Toen ik me verdiepte in Diana werd ik getroffen door het mysterie dat om haar heen hangt. Er is dat mysterie én het gegeven dat ze zo'n aantrekkingskracht had. Die twee elementen vormen samen de perfecte basis voor cinema.'  \n  \nDe Amerikaanse hoofdrolspeler Stewart (31), die naast de regisseur zit: 'Ik denk dat iedereen het gevoel had dat ze haar kenden, wat ook zo mooi is aan haar. Maar de ironie is dat ze juist de meest onbekende persoon was.'\n\nLED ZEPPELIN\n\nOok gitarist Jimmy Page (77) reisde af naar het 78ste filmfestival van Venetië, want de documentaire Becoming Led Zeppelin ging er in première. In de docu is veel oud en niet eerder vertoond beeldmateriaal te zien van de band. Eerdere en 'beroerde' verzoeken van filmmakers om een film over de band te maken had Page altijd afgeslagen. 'Bij deze filmmakers ging het echt om de muziek.'","intensity":0,"negativity":0,"cluster_id":47,"similar_texts":"text89"},{"id":"85","publisher":"Algemeen Dagblad","date":"2021-09-07","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/26014/articles/1440981/17/2","title":"Plus en Coop bundelen hun krachten","text":"Volgens de twee supermarktketens is een fusie nodig om de concurrentie het hoofd te bieden. Met 40.000 medewerkers en meer dan 4,5 miljoen klanten kan de nieuwe Plus een vuist maken tegen Jumbo en marktleider Albert Heijn. Plus wil investeren in winkels en de groeiende online markt. Door het samengaan denken de twee jaarlijks 50 miljoen te kunnen besparen.  \n  \nSupermarktdeskundige Rupert Parker Brady kijkt niet op van de samensmelting. ,,Óf je wordt opgegeten door een grote blauwe of gele reus, óf je slaat de handen ineen en je gaat samen in zee'', zegt hij met verwijzing naar de huiskleuren van respectievelijk AH en Jumbo. De twee ketens hebben ook 'hetzelfde dna'. Coop is een coöperatie en ook Plus bestaat uit louter franchisenemers die zelf een dikke vinger in de pap hebben waar het gaat om wat zij hun publiek aanbieden. Beide ketens zijn lid van inkooporganisatie Superunie.\n\nSlagkracht\n\nDuncan Hoy, algemeen directeur van Plus wordt directeur van de fusieonderneming. Fred Bosch, algemeen directeur van Coop, wordt financieel directeur. Bosch: ,,In deze sterk concurrerende en consoliderende markt biedt schaalvergroting meer slagkracht voor beide ondernemingen.\"  \n  \nParker Brady verwacht dat de fusie niet het einde is van de schaalvergroting in de sector. De grote ketens gebruiken gerobotiseerde distributiecentra en de achterliggende ict houdt de voorraad per winkel in de gaten. Dergelijke investeringen zijn bijna onmogelijk voor kleine supermarktketens. Coop en Plus zijn de grootste van de kleintjes.  \n  \nMarktdeskundigen denken dan ook dat ook formules als Boni, Nettorama en Dekamarkt vroeg of laat opgeslokt worden. ,,Er zijn nog veel kleintjes die niet de slagkracht hebben om de grote investeringen te doen die nodig zijn voor e-commerce, bezorging, logistiek en productontwikkeling. Ook Plus en Coop liepen tegen de grenzen van hun mogelijkheden aan. De fusie vind ik een verstandige keuze. En Plus is van de twee in Nederland het sterkste merk, dus logisch dat die naam wordt gevoerd.''\n\nGroen\n\nNaast blauw en geel krijgt Nederland nu ook een grote groene supermarktketen; niet alleen omdat het logo en merknaam groen zijn, maar ook omdat Plus al jaren wordt uitgeroepen tot meest duurzame supermarkt van het land.  \n  \nDeze zomer werd bekendgemaakt dat de Noord-Hollandse supermarktfamilie Deen geen trek had in de benodigde miljoeneninvesteringen en dat de gelijknamige keten wordt verkocht aan Albert Heijn, Vomar en Dekamarkt. Afgelopen jaren verdwenen ook supermarktketens als C1000, Super de Boer en Emté, doordat de branchegenoten de winkels overnamen.  \n  \nDoor de krachtenbundeling ontstaat een nieuwe coöperatie. Het fusiebedrijf krijgt één geïntegreerd kantoor in Utrecht. De voorgenomen fusie is onder voorbehoud van instemming van de ledenraad van Coop en de algemene ledenvergadering van Plus. Bovendien is goedkeuring door de Autoriteit Consument & Markt (ACM) vereist. Naar verwachting is de fusie begin 2022 afgerond.","intensity":0,"negativity":1,"cluster_id":45,"similar_texts":"text426"},{"id":"86","publisher":"Trouw","date":"2021-09-07","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1348/articles/1440986/14/2","title":"Plus en Coop gaan samen verder","text":"Supermarktketens Plus en Coop gaan samen verder. De twee coöperaties fuseren tot het derde supermarktconcern van Nederland, achter Albert Heijn en Jumbo. Voor het nieuwe fusiebedrijf werken zo'n 40.000 mensen en er zijn 550 winkels in Nederland, die allemaal onder de naam Plus doorgaan. Daarmee heeft het bedrijf een marktaandeel van meer dan 10 procent. Naar eigen zeggen komen er wekelijks ruim 4,5 miljoen klanten in de supermarkten van het fusiebedrijf. Met de samenvoeging willen Plus en Coop de concurrentie beter kunnen aangaan. Zo kunnen ze nu meer geld besteden aan technologische vernieuwingen. Begin 2022 zou de fusie moeten worden afgerond.","intensity":0,"negativity":1,"cluster_id":44,"similar_texts":"text451"},{"id":"87","publisher":"De Telegraaf","date":"2021-09-06","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/c4410a96c5dcbdde20c5c75c1abf3993/web/OPS/cciobjects.json&hash=5cb1d26fb36ced0c51a2#/pages/38","title":"Poolse sloper doet het licht uit bij Badr Hari","text":"Poolse sloper doet het licht uit bij Badr Hari\n\n❮❯\n\nBadr Hari is vier en een halve minuut heer en meester in zijn partij tegen Arkadiusz Wrzosek. De Marokkaanse Amsterdammer dicteert het gevecht en slaat de Pool drie keer naar de grond. Maar precies op het moment dat hij het karwei denkt af te maken, wordt Hari zelf keihard geraakt met een hoge trap. Het licht gaat uit en voor de vierde keer in vijf partijen verliest de 36-jarige vechtersbaas op (technisch) knock-out. De vraag die zich nu opdringt: was dit het afscheid van een kickboksicoon?\n\nFoto’s ANP/HH","intensity":0,"negativity":0,"cluster_id":20,"similar_texts":"text476"},{"id":"88","publisher":"De Volkskrant","date":"2021-09-06","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1352/articles/1440260/6/2","title":"President Guinee afgezet, tot vreugde van bevolking Conakry","text":"Militairen in het West-Afrikaanse land Guinee claimen dat zij zondag de macht hebben overgenomen van president Alpha Condé. De 83-jarige president is volgens talrijke berichten gevangengenomen, al hield het ministerie van Defensie nog vol dat de couppoging is verijdeld.  \n  \nNegen militairen van een elite-eenheid zeiden op de staats-tv dat zij in actie zijn gekomen wegens de wijdverbreide 'armoede en corruptie' in Guinee. De leider van de groep, luitenant-kolonel Mamady Doumbouya, maakte in het verleden deel uit van het Vreemdelingenlegioen van ex-kolonisator Frankrijk. Hij belooft dat er overleg komt over een nieuwe grondwet in Guinee. De landsgrenzen zouden per direct voor een week zijn gesloten.  \n  \nIn video's op sociale media is te zien zijn hoe militairen president Condé klaarblijkelijk vasthouden en hem ondervragen, zonder dat Condé veel sjoege geeft. Het was zondagavond onduidelijk waar Condé zich precies bevond. VN-secretaris-generaal Guterres sprak in een reactie zijn veroordeling over de machtsgreep uit.  \n  \nOp de straten van de hoofdstad Conakry, waar eerder op de dag nog werd geschoten, verwelkomden veel mensen het bericht over Condé's val. Veel Guineeërs moeten niks meer hebben van Condé, die president is sinds 2010. Rond zijn herverkiezing in oktober vorig jaar, toen hij opging voor een omstreden derde ambtstermijn, werd her en der geprotesteerd, en werden tientallen betogers doodgeschoten.  \n  \nGuinee behoort tot de armste landen van de wereld, ondanks de aanwezigheid van 's werelds grootste voorraden bauxiet, een belangrijke grondstof voor het maken van aluminium.","intensity":0,"negativity":0,"cluster_id":21,"similar_texts":"text216"},{"id":"89","publisher":"De Telegraaf","date":"2021-09-06","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/c4410a96c5dcbdde20c5c75c1abf3993/web/OPS/cciobjects.json&hash=8f7f0fc98918a774eb67#/pages/12-13","title":"Rellen om kerkvorst","text":"Rellen om kerkvorst\n\nEen man loopt met wat een wapen lijkt langs een barricade van brandende autobanden in de historische stad Cetinje in Montenegro.Het was in de bergstaat zeer onrustig vanwege de de inauguratie van een Servisch-orthodoxe geestelijke als de religieuze leider van het land. De ceremonie bracht de verdeeldheid in Montenegro over de banden met Servië weer eens aan het licht.De inauguratie van Joanikije II als de hoogste geestelijke van de kerk in het land vond onder zware beveiliging plaats in een klooster in Cetinje. De demonstranten gooiden stenen, flessen en vuurwerk naar de politie toen kerkfunctionarissen per helikopter de stad in werden gevlogen. Ook stak de menigte autobanden in brand. Meer dan twintig mensen raakten gewond bij rellen met de politie, die acht mensen arresteerde.Montenegro verliet de unie met Servië in 2006, maar de kerk werd niet autonoom en bleef onderdeel van de Servisch-orthodoxe kerk. In de ogen van sommigen, onder wie de demonstranten van zondag, werd de kerk daardoor een symbool van Servische invloed. Zo weerspiegelen de protesten de spanningen in het Balkanland tussen degenen die pleiten voor nauwere banden met Belgrado en anderen die zich verzetten tegen een pro-Servische alliantie.Premier Zdravko Krivokapic beweert dat de socialistische partij van president Milo Djukanovic achter de protesten zat. Djukanovic, die het land drie decennia lang regeerde tot hij vorig jaar de verkiezingen verloor, is tegen de inauguratie van Joanikije II. \n\nFOTO AFP\n\nRelatie met buur Servië staat op spel","intensity":0,"negativity":1,"cluster_id":48,"similar_texts":"text48"},{"id":"90","publisher":"NRC Handelsblad","date":"2021-09-06","url":"https://www.nrc.nl/nieuws/2021/09/06/wielrennen-roglic-wint-ronde-van-spanje-groene-trui-voor-jakobsen-a4057195#20210906-79790-102","title":"Roglic wint Ronde van Spanje, groene trui voor Jakobsen","text":"De Sloveen Primoz Roglic van de Nederlandse formatie Jumbo-Visma heeft voor de derde keer op rij de Ronde van Spanje gewonnen. De 31-jarige wielrenner toonde zich de afgelopen weken wederom een klasse apart. Hij begon en eindigde in stijl door zowel aan het begin in Burgos als aan het slot in Santiago de Compostela de tijdrit op zijn naam te schrijven. Daarnaast won Roglic twee bergetappes. De Nederlandse renner Fabio Jakobsen (Deceuninck–Quick-Step) werd eerste in het puntenklassement. Addy Engels, ploegleider van Jumbo-Visma, noemde Roglic’ zege „een Sloveense overwinning met een Nederlands tintje”. De Nederlandse oud-renner noemde zijn kopman „de beste renner met wie hij ooit werkte”. (NRC)Interview Fabio Jakobsen pagina S7\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 6 september 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 6 september 2021","intensity":0,"negativity":0,"cluster_id":21,"similar_texts":"text308"},{"id":"91","publisher":"Trouw","date":"2021-09-06","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1347/articles/1440255/8/1","title":"Ruim negentig nabestaanden van MH17-ramp krijgen nu het woord","text":"Tot nu toe waren ze toehoorders. Maar vanaf vandaag krijgen de naasten van de 298 slachtoffers van de MH17-ramp het woord in de rechtszaal. De komende drie weken mogen pakweg negentig achterblijvers een kwartier vertellen wat het drama met hen heeft gedaan, in november spreken nog acht nabestaanden.  \n  \n\"Dit is volstrekt uniek\", zegt Marc Groenhuijsen. In Nederland is het volgens de hoogleraar victimologie aan Tilburg University niet eerder voorgekomen dat zoveel mensen achtereenvolgens gebruikmaken van het spreekrecht voor slachtoffers. \"Maar de ramp is dan ook een gebeurtenis die voor Nederland als staat een blijvende betekenis heeft. Ik vind het dus heel verstandig dat de nabestaanden royaal de gelegenheid krijgen om aan het woord te komen.\"  \n  \nGroenhuijsen maakte zich decennialang sterk voor de positie van slachtoffers in het strafproces. Door zijn inspanningen verwierven zij in 2005 spreekrecht, een ontwikkeling die flink wat kritiek kreeg. Ook de uitbreiding van dat recht in 2016 leverde discussie op. Nu kunnen slachtoffers niet alleen vertellen welk leed hen is aangedaan, maar zijn ze vrij om zich over alles uit te spreken, ook over het bewijs en de strafmaat.  \n  \nGroenhuijsen kent alle kritiek. De angst was onder meer dat het spreekrecht het strafproces emotioneler zou maken. Die vrees is niet bewaarheid, stelt de hoogleraar, althans niet in de zin van strengere straffen. \"Veel onderzoek is er niet naar gedaan. Maar mijn ervaring als deskundige is dat rechters zich empathisch kunnen opstellen richting nabestaanden, zonder de verdachten tekort te doen.\"  \n  \nToch vindt hij dat de positie van het slachtoffer in de rechtszaal is doorgeslagen. \"Sinds het onbeperkte spreekrecht in 2016 van kracht werd, kunnen nabestaanden verdachten dood wensen, terwijl niet vaststaat dat zij daders zijn. Ik hoor teksten waarbij ik me afvraag: hoort dit thuis in onze beschaafde rechtsstaat?\"  \n  \nOok van de verschijningsplicht, waarmee de Eerste Kamer in april instemde en dat verdachten dwingt te luisteren naar slachtoffers, is Groenhuijsen geen voorstander. \"Dat draagt niet bij aan de kwaliteit van het recht. Ook is de verdachte in de ogen kijken niet zonder meer heilzaam. Denk aan de zaak rond de tramaanslag in Utrecht. Gökmen T. spuugde haast op de slachtoffers.\"  \n  \nDe nabestaanden in het MH17-proces hoeven zo'n reactie niet te vrezen. De drie Russen en de Oekraïner die verantwoordelijk worden gehouden voor de ramp zijn niet aanwezig in het Justitieel Complex Schiphol.  \n  \nDe Leidse hoogleraar criminologie Maarten Kunst kan zich voorstellen dat dat onbevredigend kan zijn voor de nabestaanden. \"Maar slachtoffers vinden het niet alleen belangrijk om verdachten te laten weten hoe ze over het gebeurde denken, maar willen zich ook richten tot rechters, officieren en hun omgeving\", weet hij.  \n  \n\"Uit onderzoek blijkt dat er twee motieven zijn voor slachtoffers om van het spreekrecht gebruik te maken. Ze willen het juridische proces beïnvloeden, hopen in sommige gevallen dat de straf zwaarder uitvalt. Ook willen slachtoffers aan hun omgeving vertellen wat hun is overkomen. Door erkenning van hun leed hopen ze de controle over hun leven terug te krijgen.\"  \n  \nLukt dat? \"Ik vraag me af of slachtoffers met ernstige verwerkingsproblemen door het spreekrecht van hun klachten afkomen. Is dat niet wat naief gedacht van de wetgever, dat één keer kort spreken in de rechtszaal een therapeutische werking zou hebben?\" In de enige studie die daar in Nederland naar is verricht is geen effect gevonden, zegt Kunst.  \n  \nToch vindt de hoogleraar het een goede zaak dat nabestaanden van MH17-overledenen de kans krijgen te spreken. \"Het levert wellicht geen therapeutische voordelen op, maar uit onderzoek blijkt wel dat slachtoffers tevreden zijn over het spreekrecht. Ze houden er een goed gevoel aan over, vinden het waardevol. Misschien is dat wel voldoende.\"","intensity":0,"negativity":0,"cluster_id":22,"similar_texts":"text217"},{"id":"92","publisher":"De Telegraaf","date":"2021-09-07","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/28c0e564c1dedfd894087e0f3385d782/web/OPS/cciobjects.json&hash=b02882c9b2348f9abd6f#/pages/4","title":"Schaapsherder vindt Britse vliegtuigbom","text":"Schaapsherder vindt Britse vliegtuigbom\n\nIn bos naast kazerne Havelte \n\nHavelte Een schaapsherder heeft maandag een Britse vliegtuigbom gevonden in het bos naast de Johannes Postkazerne in Havelte (Drenthe). Rondom de bom is een gebied van 100 honderd meter afgezet.\n\nDe EOD is nog aan het onderzoeken of de bom ter plaatse tot ontploffing wordt gebracht of dat deze moet worden overgebracht naar een andere locatie. Uit voorzorg heeft de ontploffingsdienst zand op de vliegtuigbom gestort en er een container omheen geplaatst. Naast de bom zijn ook nog vier mortiergranaten gevonden. \n\nDe vliegtuigbom is een 500-ponder, die vaak door de Britten werd gebruikt tijdens WO II.","intensity":0,"negativity":0,"cluster_id":58,"similar_texts":"text655"},{"id":"93","publisher":"De Telegraaf","date":"2021-09-07","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/28c0e564c1dedfd894087e0f3385d782/web/OPS/cciobjects.json&hash=3c36b94f27a9b356fb78#/pages/1","title":"Schrik boeren door dreigende onteigening","text":"Schrik boeren door dreigende onteigening\n\nGrote onzekerheid hangt boven het melkveebedrijf van Ernst-Jan en Janet Mensink uit Westerhaar. Om de stikstofuitstoot fors terug te dringen, verkent het demissionaire kabinet de mogelijkheid om boeren uit te kopen of zelfs te onteigenen. „Het zorgt weer voor extra onzekerheid en wij zitten al een hele tijd in onzekerheid”, zegt Janet. „Die begon al bij de uitspraak van D66-Kamerlid Tjeerd de Groot over het halveren van de veestapel.”\n\nFoto Robert Hoetink\n\nWeerstand Tweede \n\nKamer Pagina T10","intensity":0,"negativity":2,"cluster_id":29,"similar_texts":"text247"},{"id":"94","publisher":"Trouw","date":"2021-09-06","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1347/articles/1440255/2/6","title":"Shortlist voor Jan Wolkers Prijs 2021","text":"Pauline de Bok is met De poel nog in de race voor de Jan Wolkers Prijs 2021, de prijs voor het beste natuurboek. De andere genomineerden zijn Romke van de Kaa met De onderwereld van de tuin, Jaap Robben en Paul Faassen met Biografie van een vlieg, Raoul Deleo met Terra Ultima en Hans Mulder met De ontdekking van de natuur. De Jan Wolkers Prijs wordt dit jaar voor de negende keer uitgereikt en bestaat uit een geldbedrag van 5000 euro en een originele tekening van de winnaar, gemaakt door Siegfried Woldhek.","intensity":0,"negativity":0,"cluster_id":15,"similar_texts":"text321"},{"id":"95","publisher":"Trouw","date":"2021-09-06","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1347/articles/1440255/34/2","title":"Smart van Maria siddert door je lijf in weergaloos werk van de Veenfabriek","text":"### Muziektheater recensie\n\nDe klanken van de vrouwenstem en de tonen van de muziekinstrumenten schieten alle kanten uit. Van hoog naar laag, helder en schurend, vals en zuiver, pijnlijk en vreugdevol. Er is tekst, niet te verstaan en toch dondersgoed te begrijpen.  \n  \nIs ooit de barensnood van de Moeder aller moeders zo intens, zo klinkend, zo vervoerend verbeeld? Gaat het ooit wel over die bevalling zelf? Van de zwangerschap en de geboorte, ja, maar van de 'smart', die Hij volgens het bijbelverhaal zei zeer te zullen vermenigvuldigen, wordt bij Maria nooit gerept. Wel in MARIA MARIA MARIA door de Veenfabriek.  \n  \nDe Veenfabriek, die al een kleine twintig jaar muziektheater op een bijzonder niveau maakt, laat die beruchte smart door je lijf sidderen. Alle zintuigen worden opengezet, een gewaarwording, die voortdurend, maar steeds heel verschillend wordt opgewekt.  \n  \nAl meteen aan het begin is er een Aramees Ave Maria, betoverend mooi a capella gezongen door de Marokkaanse zanger Anass Habib. Of er zijn de met uiteenlopende instrumenten als trombone, gitaar, slagwerk en viool wonderlijk enerverende dertiende eeuwse Spaanse Cantigas de Santa Maria. En er is de bijdehante herinnering aan kleine Jezus die de letter R nog niet kan zeggen: \"Kijk mamma: Jode wijn.\"  \n  \nMet mooi gedoseerde flintertjes ironie in haar stem is de Maria van actrice Jacobien Elffers meer dan de bekendste Moeder ter wereld. Zij is mens, zij is ons, wij zijn haar. Iemand met 'vet veel kraamvisite' en rare cadeautjes als 'mirre?'. Maar ook met prangende vragen, waarom alleen zij en niemand anders door de Engel werd gewaarschuwd voor de kindermoord; waarom een bom op een basisschool en gedwongen vluchten: wat hebben zij misdaan?  \n  \nMARIA MARIA MARIA is sober en kleurrijk tegelijk. Op een strooien vloer met aardappelkistjes als tafel of stoel is Maria de centrale figuur en vertelster. Rondom vijf muzikanten die de vertelling een extra laag geven met eigen of oudchristelijke composities en liederen. Het lijkt heel simpel. Maar wat de voorstelling zo waarachtig maakt, is dat ogenschijnlijke tegenstrijdigheden in één adem door en naast elkaar bestaan: God en Allah, religie en atheïsme, vroeger en nu, ernst en grap. Dat alles een persoonlijke kwestie of keuze is, laat schrijver/regisseur Joeri Vos meesterlijk in voorstelling, in muziek, taal en in deze Maria doorklinken.  \n  \nFijntjes stelt de voorstelling historische en levensvragen rondom de kwestie dat we ondanks alles het wonder van die vrouw met de stralenkrans laten voortbestaan. Het levert weergaloos muziektheater op.  \n  \nMARIA MARIA MARIA Veenfabriek  \n  \nHHHHH","intensity":1,"negativity":1,"cluster_id":55,"similar_texts":"text69"},{"id":"96","publisher":"Trouw","date":"2021-09-07","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1348/articles/1440986/16/3","title":"Smeets beëindigt interlandcarrière","text":"### Handbal\n\nHandbalster Martine Smeets stopt na 130 interlands bij Oranje. De 31-jarige Smeets gaat wel door bij haar Roemeense club CSM Bucuresti. Smeets debuteerde begin 2012 in Oranje. De hoekspeelster tekende in 130 interlands voor 214 doelpunten. Smeets won met Oranje zilver op het WK 2015 en brons op het WK 2017 en EK 2018. Het hoogtepunt van haar interlandcarrière was het veroveren van de wereldtitel, eind 2019 in Japan.","intensity":0,"negativity":0,"cluster_id":27,"similar_texts":"text420"},{"id":"97","publisher":"Algemeen Dagblad","date":"2021-09-07","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/26014/articles/1440981/40/4","title":"Smeets stopt na 130 interlands bij Oranje","text":"### handbal\n\nHandbalster Martine Smeets (31) heeft besloten haar interlandcarrière te beëindigen. Ze kwam 130 keer uit voor Oranje. Smeets gaat zich richten op haar Roemeense club CSM Bucuresti. ,,Na de Spelen merk ik dat ik nog lang niet opgeladen ben. Dus moet ik keuzes maken\", geeft Smeets aan.","intensity":0,"negativity":0,"cluster_id":27,"similar_texts":"text235"},{"id":"98","publisher":"NRC Handelsblad","date":"2021-09-06","url":"https://www.nrc.nl/nieuws/2021/09/05/nabestaanden-mh17-aan-het-woord-a4057180#20210906-79790-108","title":"Strafproces MH17 unicum in Nederland. ‘Niet eerder voerden zoveel nabestaanden het woord tijdens een rechtszaak’","text":"Spreekrecht In het MH17-proces maken vanaf vandaag tientallen nabestaanden gebruik van hun spreekrecht. Velen hebben lang getwijfeld.  Slachtofferhulp stond hen bij.,Nabestaanden van de MH17-ramp hebben lang moeten nadenken of ze tijdens het proces tegen vier verdachten gebruik wilden maken van hun spreekrecht. Daarna deden ze er lang over om de juiste woorden op papier te krijgen, vertelt advocaat Maya Spetter. „Het valt ze heel zwaar. Dat is ook logisch: in je verhaal aan de rechtbank wil je uitleggen wat het neerhalen van het vliegtuig en de dood van je dierbaren met je heeft gedaan. Dat brengt je terug naar het moment van de ramp.”Vanaf deze maandag zullen in de speciaal beveiligde rechtbank op Schiphol-Oost maar liefst 91 nabestaanden van de 298 slachtoffers van vlucht MH17, verdeeld over tien zittingsdagen, gebruik maken van hun wettelijke spreekrecht. Velen hebben lang getwijfeld, vertelt Maya Spetter, die deel uitmaakt van het achtkoppige rechtsbijstandsteam dat zeshonderd nabestaanden bijstaat. „Sommigen zijn op het laatste moment afgehaakt. Die zeiden: ‘er komt zo veel verdriet boven, het lukt me niet’.” Anderen hebben twee weken geleden pas de knoop doorgehakt, tijdens een druk bezochte voorbereidingsbijeenkomst.\n\nHet MH17-proces\n\nVanaf maandag zullen 91 nabestaanden van de MH17-ramp aan het woord komen: 63 Nederlanders, 15 Australiërs, 3 Maleisiërs, 2 Nieuw-Zeelanders, 2 Indonesiërs, 2 Britten, 1 Canadees, 1 Amerikaan, 1 Duitser en 1 Zuid-Afrikaan.\n\nHet MH17-proces begon in maart 2020. Maandagochtend werd bij aanvang van de zitting bekend dat de rechtbank Den Haag niet eerder dan september 2022 uitspraak zal doen in de zaak-MH17.\n\nVier verdachten staan terecht wegens het neerschieten van een Boeing-777 van Malaysia Airlines op 17 juli 2014 boven Oost-Oekraïne.\n\nDe 91 nabestaanden die spreken hebben tien verschillende nationaliteiten, maar het gros bestaat uit Nederlanders (63) en Australiërs (15). Niet iedereen zal zelf aanwezig kunnen zijn in de rechtszaal, zij spreken via een videoverbinding. In een enkel geval zal de verklaring worden voorgelezen door een van de advocaten. Slachtofferhulp Nederland heeft geholpen bij het opstellen van de verklaringen. Het advies was eerst te vertellen wie je hebt verloren, en daarna wat het met je heeft gedaan. Geadviseerd werd om het bij twee A4’tjes te houden, maar een maximum aan de spreektijd is er niet. „Sommigen is het in precies die twee pagina’s gelukt, sommige verklaringen zijn korter, sommige zijn langer”, vertelt advocaat Spetter. „Daar hebben wij niet aan getornd.” UnicumHoogleraar straf(proces)recht Marc Groenhuijsen, gespecialiseerd in victimologie, spreekt van een unicum in Nederland. „Niet eerder hebben zoveel slachtoffers of nabestaanden het woord gevoerd tijdens een rechtszaak.” Nederland is al jaren „een van de Europese koplopers” wat betreft de rechten van slachtoffers in het strafproces, zegt Groenhuijsen. Sinds 2005 mogen slachtoffers en nabestaanden tijdens strafzaken aan de rechter uitleggen welke gevolgen het delict voor hen heeft gehad. In 2016 werd dat spreekrecht uitgebreid naar ‘onbeperkt’: sindsdien mag de spreker zich ook inhoudelijk uitlaten over de zaak, zoals bijvoorbeeld het bewijs en de straf die zou moeten worden opgelegd. Hoeveel tijd moet de rechtbank inruimen voor het spreekrecht? Dit voorjaar nam de Eerste Kamer weer een uitbreiding aan. Binnenkort geldt het spreekrecht voor slachtoffers en nabestaanden ook bij tbs-verlengingszittingen. Voor verdachten van ernstige zeden- of geweldsmisdrijven geldt sindsdien zelfs een verschijningsplicht: zij moeten in principe aanwezig zijn als slachtoffers komen spreken. Groenhuijsen – al decennia een warm pleitbezorger van het spreekrecht – vraagt zich af of de uitbreidingen van de laatste vijf jaar ook een verbetering zijn. Hij wijst op scheldpartijen en pijnlijke taferelen in de rechtszaal. Zo hoorde de Utrechtse tramschutter Gökmen T. vorig jaar lachend de slachtofferverklaringen aan en riposteerde hij zelfs met „jammer, jammer”, toen een slachtoffer zei dat hij haar er niet onder had gekregen. De rechtbank liet T. toen verwijderen. De MH17-zaak legt bovendien een ander probleem bloot: hoeveel tijd moet de rechtbank inruimen voor het spreekrecht? Groenhuijsen spreekt van „een moeilijke kwestie”. Bij een grote fraudezaak of bij oorlogsmisdaden kan het aantal slachtoffers en nabestaanden in de duizenden lopen – en die kunnen onmogelijk allemaal aan het woord komen. Met 91 verklaringen, verdeeld over tien zittingsdagen, komen de grenzen van het onmogelijke nog niet in zicht, vindt Groenhuijsen. „Misschien dat sommige mensen denken dat als tien nabestaanden hun verhaal doen, wel duidelijk is hoe ingrijpend het voor iedereen is geweest. Maar dit is zo’n uitzonderlijk voorval dat je niet moet kniezen over het aantal, en de ruimte moet bieden aan deze mensen om hun emoties naar voren te brengen.”De nabestaanden zullen dat doen zonder verdachten, want geen van de vier (drie Russen en een Oekraïner) is ter zitting verschenen, en alleen de Russische ex-militair Oleg Poelatov laat zich door advocaten vertegenwoordigen.\n\nLees ook: Wat staat er te gebeuren in het strafproces van de MH17-zaak?\n\nErkenning van leedVolgens Groenhuijsen is dat geen probleem: het spreekrecht heeft meer functies dan alleen het confronteren van de verdachte. „Het uitoefenen van het spreekrecht is ook belangrijk voor de erkenning van het leed en als uiting van maatschappelijke solidariteit met het slachtoffer en de nabestaanden.”Dat de nabestaanden de verdachten niet in de ogen kunnen kijken, heeft ze er niet van weerhouden hun zegje te willen doen, zegt advocaat Spetter: „Nabestaanden lieten weten dat ze van hun spreekrecht gebruik willen maken, omdat wat er gebeurd is, niet straffeloos mag zijn. Ze vinden dat ze het aan hun overleden familie verplicht zijn hun steentje bij te dragen bij het overtuigen van de rechtbank. En ze willen dat degenen die hiervoor verantwoordelijk zijn zich realiseren: dit heb je mij en mijn dierbaren aangedaan.”Die boodschap zal worden gehoord tot in Rusland – ondanks de afwezigheid van de vier verdachten. Uit reacties in Russische media blijkt dat voormalige separatistencommandanten Igor Girkin en Sergej Doebinski het proces in Nederland op de voet volgen.\n\nLees ook: OM: voor MH17-onderzoek werd alles uit de kast gehaald\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 6 september 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 6 september 2021","intensity":0,"negativity":0,"cluster_id":22,"similar_texts":"text483"},{"id":"99","publisher":"De Volkskrant","date":"2021-09-07","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1353/articles/1440979/5/3","title":"Studenten gaan ondanks woningnood en corona toch vaker op kamers","text":"Nederlandse studenten grepen hun kans toen er veel studentenkamers vrijkwamen in de grote steden vanwege corona. In 2020 is het aantal studenten dat uit huis ging flink toegenomen. Bijna 26 duizend studenten verhuisden vanuit het ouderlijk huis naar een universiteitsstad, een jaar eerder waren dat er 22,3 duizend.  \n  \nDit blijkt uit nieuwe cijfers van het Centraal Bureau voor Statistiek (CBS). Deels komt de toename doordat het aantal eerstejaarsstudenten steeg. In 2020 begonnen veel meer eindexamenkandidaten aan een studie: het slagingspercentage was ongekend hoog en een tussenjaar in het buitenland niet populair. Maar ook gerelateerd aan het aantal studenten was het aantal jongeren dat uit huis ging hoger dan een jaar eerder. In 2020 ging 18,6 procent van de thuiswonende studenten in een universiteitsstad wonen, in 2019 17,8 procent. Het is voor het eerst sinds 2016 dat dit percentage stijgt. Vooral in Amsterdam en Utrecht nam het aantal nieuwe uitwonende studenten flink toe, ruim 30 procent meer dan een jaar eerder. Het CBS vermoedt dat studenten makkelijker een woning konden vinden in 2020 doordat er vanwege corona minder internationale studenten en expats waren. 'Nu neemt het aantal internationale studenten weer toe', aldus Tanja Traag, woordvoerder van het CBS. Studenten van wie het ouderlijk huis in de Randstad staat, zochten het vaakst een eigen plek, Zeeuwen het minst. Ook in de noordelijke en oostelijke provincies gaan universitaire studenten minder vaak op zichzelf wonen.\n\nAantal internationale studenten deze zomer weer op niveau van voor corona\n\nHet zal dit jaar zal naar verwachting weer heel anders gaan op de studentenwoningmarkt. Het aantal internationale studenten van buiten de EU in Nederland is weer op het oude niveau, meldt de Immigratie- en Naturalisatiedienst (IND) op basis van het aantal aanvragen voor studievergunningen. Het aantal buitenlandse studenten van buiten de EU groeide jarenlang gestaag, totdat de pandemie uitbrak en reizen vrijwel niet meer mogelijk was.  \n  \nHoewel de pandemie nog niet ten einde is, weten de studenten Nederlandse universiteiten nu weer te vinden. Deden in heel 2020 maar 12.310 buitenlandse studenten van buiten de EU een studieaanvraag, dit jaar zijn het er al 15.110, alleen tot en met juli. Vrijwel alle aanvragen zijn gehonoreerd. De meeste studenten van buiten de EU komen dit jaar uit China, India, de Verenigde Staten, Turkije en Indonesië. Zo'n 600 aanvragen zijn afkomstig van Britse studenten, zij moeten nu ook een verblijfsaanvraag doen als gevolg van de Brexit.  \n  \nVoor veel van de internationale studenten zal het een uitdaging zijn om woonruimte te vinden. Al in 2018 werd er in Groningen een tentenkamp opgezet voor buitenlandse studenten zonder woning. Afgelopen najaar waren er minstens 22 duizend studentenwoonruimtes te weinig, berekende kenniscentrum Kences.","intensity":0,"negativity":0,"cluster_id":10,"similar_texts":"text366"},{"id":"100","publisher":"De Telegraaf","date":"2021-09-07","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/28c0e564c1dedfd894087e0f3385d782/web/OPS/cciobjects.json&hash=6a83c6e52285b772ecbf#/pages/32","title":"Stuntman vs wereldtopper","text":"Stuntman vs wereldtopper\n\n❮❯\n\nMedvedev over Van de Zandschulp: ’Indrukwekkend’\n\nAMSTERDAM Al is de overwinning nog zo mooi, tennissers mogen nooit lang nagenieten. Tenzij het gaat om winst in de finale, maar zover is Botic van de Zandschulp nog lang niet. Na de sensationele zege op Diego Schwartzman staat hij vandaag (18.00 uur, Nederlandse tijd) in de kwartfinale van de US Open tegenover de Russische grootheid Daniil Medvedev. Deze nummer 2 van de wereld neemt de Nederlandse stuntman uiterst serieus.\n\nDe tijd waarin de wereldtoppers hun laag geklasseerde tegenstanders niet zo goed bestudeerden, is voorbij. Vorige week liet Novak Djokovic al weten dat hij zich samen met zijn staf serieus had verdiept in Tallon Griekspoor, zijn opponent in de tweede ronde. De Nederlandse debutant maakte in drie sets slechts zeven games.\n\nMedvedev, de grootste bedreiging voor Djokovic in New York, weet inmiddels van alles over Van de Zandschulp, zo laat hij weten. Hij had bijna zijn hele partij in de vierde ronde tegen Schwartzman bekeken en zag dus ook dat zijn Nederlandse leeftijdsgenoot een enorm slagenarsenaal in huis heeft. „Indrukwekkend”, zegt Medvedev hierover. „Ik had trouwens al eerder een paar wedstrijden van hem gezien, want ik herinner me bijvoorbeeld dat hij begin dit jaar in Melbourne tegen Karen Khachanov een matchpoint had. Ik weet dus hoe goed hij kan tennissen. Maar als ik goed serveer, dan is het tegen mij ook lastig spelen.”\n\nDat laatste is een understatement, want deze man uit Moskou - die officieel in het belastingvriendelijke Monte Carlo woont - verliest zelden. Twee keer stond Medvedev al in een grandslamfinale en twaalf keer won hij een ATP-toernooi. Zijn status in de tenniswereld is onvergelijkbaar met die van Van de Zandschulp, al maakt deze Nederlander snel furore. Zelfs als hij vandaag in de kwartfinale verliest, dan stijgt Van de Zandschulp met stip op de wereldranglijst naar plaats 62. En dan kan de beste Nederlandse tennisser ook nog een cheque ter waarde van zo’n 375.000 euro incasseren. Dat is bijna net zo veel als het bedrag dat hij tot nu toe in zijn loopbaan bij elkaar heeft geslagen. \n\nMaar eerst gaat Van de Zandschulp voor die hele kleine kans om de halve finale te halen in New York. Dat zou een wonder betekenen, ook omdat de Nederlander inmiddels (inclusief de kwalificaties) 27 sets in de benen heeft. Medvedev liet in zijn vier partijen geen enkele set liggen en speelde er dus slechts twaalf. De Rus verspilde dus veel minder energie tot nu toe, maar Van de Zandschulp zegt zich nog steeds erg fit te voelen en heeft niets meer te verliezen. Dat kan hem ook tegen mannen van dit kaliber gevaarlijk maken.\n\nCoach Michiel Schapers (61) zegt dat hij veel met Van de Zandschulp praat over de balans tussen geduldig tennissen en de aanval zoeken. „Botic kan het allebei goed en zal zijn momenten goed moeten kiezen.”\n\nSchapers begeleidt Van de Zandschulp namens de Nederlandse tennisbond vanaf Wimbledon dit jaar en de combinatie is dus zeer succesvol. „Ik werk als een soort vliegende keep voor de bond”, vertelt Schapers, die in de vorige eeuw op grandslamniveau twee keer een kwartfinale haalde. „Botic zal na dit seizoen op eigen benen gaan staan en een keuze moeten maken als het gaat om zijn coach. Ik sta er voor open en vind dit heel leuk. Maar de bal ligt bij hem, hij moet zelf bedenken wat het beste voor hem werkt. Maar die keuze is nog even niet aan de orde. Botic zit nog in dit toernooi en daar gaat het nu om.”\n\nNummer 2 van de wereld neemt Nederlander uiterst serieus","intensity":0,"negativity":0,"cluster_id":5,"similar_texts":"text604"},{"id":"101","publisher":"De Volkskrant","date":"2021-09-07","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1353/articles/1440979/12/1","title":"Supermarktketens Plus en Coop fuseren en worden samen de nummer drie, achter AH en Jumbo","text":"Door het samengaan ontstaat er een bedrijf met 40 duizend werknemers, 550 vestigingen, een gezamenlijke omzet van 5 miljard euro en een marktaandeel van ruim 10 procent. Plus wordt zo de nummer 3 van Nederland, na Albert Heijn dat 35 procent van de markt in handen heeft en Jumbo met 21,5 procent.  \n  \nDe fusie is het logisch gevolg van de veranderende marktontwikkelingen, zegt Dirk Mulder, sectorbankier retail van ING. Toen de coronacrisis uitbrak en meer consumenten hun levensmiddelen aan de deur lieten bezorgen, bleken Coop, Plus en Spar te profiteren van het capaciteitsgebrek van grotere concurrenten als AH, Jumbo en de pure websuper Picnic. 'Die liepen tegen de grenzen aan van capaciteit van de centrale distributiecentra van waaruit ze de consumenten bedienen en de limiet aan bestelbusjes.'\n\nThuisbezorgen\n\nIn die tijd bleek het systeem van de kleinere supermarkten goed te werken. Zij laten medewerkers van een filiaal de bestelde boodschappen verzamelen en vanuit de winkel thuisbezorgen. 'Coop, Plus en Spar bleken op dat gebied net iets harder te groeien dan de grote drie rivalen', stelt Mulder. Het is niet de meest efficiënte aanpak, aldus de ING-man. 'Verdere automatisering vraagt om een efficiënte logistiek en dat vraagt weer om grote investeringen. Dat kan alleen maar als je een bepaalde schaalgrootte hebt.'  \n  \nVolgens marktonderzoeker GfK wordt al zo'n 7 procent van de boodschappen online besteld. De belangstelling voor thuisbezorging is geëxplodeerd door de coronacrisis: vorig jaar groeide die markt met 65 procent. Er is ook een nieuwe vorm van concurrentie opgedoken, in de vorm van snelbezorgservices als Gorillas, Flink, Getir en Zap.  \n  \n'Door samen op te trekken waarborgen we dat onze ondernemers ook in de toekomst in hun lokale marktgebied klanten succesvol kunnen bedienen', aldus Duncan Hoy, algemeen directeur van Plus, die de nieuwe onderneming gaat leiden. 'In deze sterk concurrerende en consoliderende markt biedt schaalvergroting meer slagkracht voor beide ondernemingen', zegt Fred Bosch, algemeen directeur van Coop. Bosch wordt financieel directeur.  \n  \nCoop en Plus passen goed bij elkaar, denkt Mulder. 'Het zijn allebei coöperaties met grotendeels zelfstandige ondernemers. Ze hebben een bedrijfscultuur die bij elkaar past.'  \n  \nDoor de fusie denken Plus en Coop jaarlijks 50 miljoen aan synergievoordelen te behalen. Winkelsluitingen lijken niet nodig: overlap is er nauwelijks. Banen sneuvelen vooral door het samenvoegen van de hoofdkantoren.  \n  \nBeide ketens zijn aangesloten bij de Superunie, een inkooporganisatie die ook kleine concurrenten bedient als Dirk, Dekamarkt, Hoogvliet, Jan Linders, Spar, Poiesz en Boon's Markt, en een gezamenlijk marktaandeel heeft van ruim 27 procent. Marktkenners denken dat een aantal van deze kleine supermarkten zich ook zal aansluiten bij het nieuwe fusiebedrijf.  \n  \nIn februari van dit jaar nog kondigde Deen, eigendom van de gelijknamige familie, de verkoop aan van zijn 89 supermarkten. Albert Heijn neemt er 39 over, Vomar Voordeelmarkt 22 en Dekamarkt 19.\n\nVerdwenen\n\nDe laatste decennia waren al meer merken uit de winkelstraat verdwenen. In 2009 kocht Jumbo zijn concurrent Super de Boer op. In 2012 werden 400 C1000-winkels opgekocht. In 2018 lijfde de nummer 2 van Nederland 70 vestigingen van Emté in.  \n  \nOok Coop is het product van allerlei fusies. Het bedrijf begon in 1891 als cooperatie in Zaandam: Coop Nederland. Deze eeuw gingen er winkelformules in op als E-Markt, Volumemarkt, Edah en de Emté-filialen die in 2018 niet meegingen naar de Jumbo. 'Er zijn veel partijen verdwenen', zegt sectorbankier Mulder, 'maar met 17 supermarktorganisaties en 25 formules hebben we nog steeds een divers voedselaanbod.'","intensity":0,"negativity":1,"cluster_id":45,"similar_texts":"text697"},{"id":"102","publisher":"NRC Handelsblad","date":"2021-09-06","url":"https://www.nrc.nl/nieuws/2021/09/06/fusie-supermarktketens-plus-en-coop-gaan-samen-verder-a4057228#20210906-79790-102","title":"Supermarktketens Plus en Coop gaan samen verder","text":"Supermarktketens Plus en Coop hebben een overeenstemming bereikt over een fusie. Dat hebben de ketens maandagochtend bekendgemaakt. De in totaal 550 winkels gaan verder onder de naam Plus. De gecombineerde organisatie wordt naar verwachting begin volgend jaar actief. Eerst moeten de toezichthouder en de ledenraden de samensmelting nog goedkeuren. Volgens Plus zijn er na de overname 40.000 werknemers in dienst. Met ruim vijfhonderd winkels hebben de twee bedrijven een gezamenlijk marktaandeel van 10 procent. Doordat de winkels verder gaan onder de naam Plus, verdwijnt de naam Coop. De nieuwe coöperatie verwacht wekelijks 4,5 miljoen klanten te ontvangen. In de verklaring staat dat de supermarktketen gaat investeren in online mogelijkheden. (NRC)\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 6 september 2021","intensity":0,"negativity":1,"cluster_id":44,"similar_texts":"text407"},{"id":"103","publisher":"De Telegraaf","date":"2021-09-06","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/c4410a96c5dcbdde20c5c75c1abf3993/web/OPS/cciobjects.json&hash=744c1eda776b6e392c63#/pages/12-13","title":"Taliban voeren een echte en een propagandaoorlog","text":"Taliban voeren een echte en een propagandaoorlog\n\nEen Afghaanse in een boerka verkoopt op straat in Kabul mondkapjes. \n\nFOTO AFP\n\nWisselende berichten over de rechten van vrouwen, maar beter zijn ze niet\n\nVan onze redactie buitenland\n\nKABUL De Taliban strijden op twee fronten in Afghanistan. De nieuwe machthebbers voeren zowel een pr-oorlog als een echte in de opstandige Panjshir vallei.\n\nBij de pr-oorlog draait het vooral om de vraag of de Taliban terugkeren naar het gruwelbewind van weleer. De Taliban beloofden onder meer een milder klimaat, ook voor vrouwen maar een demonstratie zondag van vrouwen in Kabul werd hard neergeslagen en elders werd een vrouwelijke politieagente vermoord. Volgens haar familie door de Taliban. Ook werd bekend gemaakt dat vrouwelijke studenten voortaan in de klas een zwarte abaya met een gezichtsbedekkende nikab moeten dragen.\n\nEen abaya is een lange sluier die het lichaam bedekt. Een nikab bedekt het gezicht, met uitzondering van de ogen. Ook mogen vrouwen alleen nog maar lessen volgen in ruimtes zonder mannen, tenzij de sekses middels een gordijn van elkaar worden gescheiden.De lessen mogen alleen gegeven worden door vrouwen en als dat niet anders kan door ’eerbiedwaardige mannen van een wat oudere leeftijd’.\n\nNa de gewelddadigheden rond de vrouwendemonstratie werden door de Taliban vier mannen aangehouden. Overigens blijft het verbod op demonstraties van kracht. De Taliban menen dat het daar nog niet veilig genoeg voor is en wijst naar de recente IS-aanslagen bij het vliegveld. \n\nDe Taliban stellen aan de winnende hand te zijn in Pansjhir. Ahmed Massoud, leider van de verzetsstrijders in de Afghaanse Panjshirvallei, heeft zondag aangegeven bereid te zijn te stoppen met vechten mits de Taliban zich terugtrekken. Daarna staat hij open voor gesprekken met de raad van ulema, de hoogste islamitische geestelijken in Afghanistan. Massoud zegt nog lang niet verslagen te zijn en uit te zijn op een duurzame vrede. \n\nDie kans wordt niet hoog geschat door de Amerikaanse legerleider Mark Milley Hij noemt het ’waarschijnlijk’ dat een burgeroorlog uitbreekt in Afghanistan. Hij waarschuwde in een interview met Fox News dat terreurgroepen daar hun voordeel mee kunnen doen.\n\nMilley zei dat een burgeroorlog kan leiden tot een situatie waarin al-Qaeda terugkeert of Islamitische Staat aan kracht wint. Binnen een jaar tot drie jaar bestaat dan de kans op meer terroristische activiteiten.","intensity":0,"negativity":0,"cluster_id":54,"similar_texts":"text64"},{"id":"104","publisher":"De Telegraaf","date":"2021-09-07","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/28c0e564c1dedfd894087e0f3385d782/web/OPS/cciobjects.json&hash=25b4675824ceeaa1b991#/pages/1","title":"Uithaal Kaag naar Rutte","text":"Uithaal Kaag naar Rutte\n\nToch al moeizame formatie verder op scherp gezet\n\nVan onze parlementaire redactie\n\nDen Haag In een formatie die wordt gekleurd door slechte verhoudingen haalt D66-leider Sigrid Kaag indirect opnieuw snoeihard uit naar VVD-leider Mark Rutte. Ze laakt de leiderschapsstijl van de demissionair premier, met wie ze deze week weer moet optrekken in de zoektocht naar een nieuw kabinet.\n\n„Leiderschap is voor mij dan ook het tegenovergestelde van regelen en ritselen zonder visie”, sneerde Kaag maandagavond in haar HJ Schoo-lezing, waarin ze – zonder hem expliciet te noemen – Rutte flink bekritiseert. \n\nZe zet zich af tegen de politieke stijl die de VVD-leider typeert, die zich volgens haar kenmerkt door ’kopjes koffie te drinken’ en ’relaties te managen’. \n\nNa het, later weer ingeslikte, ’hier scheiden onze wegen’, is het de tweede keer deze formatie dat Kaag nadrukkelijk afstand neemt van VVD-leider Rutte. Vorige week wees voormalig informateur Mariëtte Hamer al op de verziekte Haagse verhoudingen, waardoor politieke samenwerking tussen partijen maar niet van de grond wil komen.\n\nKnuppel weer in hoenderhok\n\nPagina T4","intensity":0,"negativity":1,"cluster_id":28,"similar_texts":"text665"},{"id":"105","publisher":"Trouw","date":"2021-09-07","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1348/articles/1440986/15/2","title":"UWV wijst ontslagaanvraag G4S af","text":"Het ontslaan van negentien medewerkers door beveiligingsbedrijf G4S op Schiphol mag niet doorgaan. G4S zei dat er te weinig werk was op de luchthaven. Maar UWV gaat daar niet in mee omdat het bedrijf niet aannemelijk kon maken dat er sprake is van 'structurele werkvermindering'. Ook zouden de bedrijfseconomische redenen voor het ontslag 'onvoldoende onderbouwd' zijn. CNV-onderhandelaar Erik Maas is 'dik tevreden' met die uitspraak.","intensity":0,"negativity":0,"cluster_id":59,"similar_texts":"text678"},{"id":"106","publisher":"De Volkskrant","date":"2021-09-07","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1353/articles/1440979/23/1","title":"Van de Zandschulp kan eigen stunt nog steeds moeilijk geloven","text":"### Interview Botic van de Zandschulp\n\nIn de Verenigde Staten, op de US Open, moet het publiek nog even wennen aan zijn naam. In Nederland wellicht ook. Botic van de Zandschulp. Deze weken kent de 25-jarige tennisser uit Wageningen zijn grote doorbraak bij het grandslamtoernooi in New York, waar hij verrast met een plek in de kwartfinale. De Russische nummer twee van de wereld, Daniil Medvedev, is dinsdag zijn tegenstander.  \n  \n'Ik kan nog niet echt geloven dat ik dit geflikt heb', zegt Van de Zandschulp een ochtend na zijn overwinning op de Argentijn Diego Schwartzman in de achtste finale. 'Het is nog niet ingedaald, dat zal wel na het toernooi komen.'  \n  \nDe zwaarbevochten vijfsetter (6-3, 6-4, 5-7, 5-7, 6-1) tegen de nummer elf van de plaatsingslijst is goed verwerkt, het lichaam voelt fris. De kwartfinaleplek heeft Van de Zandschulp gevierd met een etentje in de stad. Hij heeft prima geslapen, zegt hij, ondanks het drukke verkeer rondom zijn hotel in Manhattan.  \n  \nOnwaarschijnlijk is zijn zegetocht in New York, waar hij begon in het kwalificatietoernooi. Slechts twee keer eerder startte een kwartfinalist van de US Open in het voorprogramma. Van de Zandschulp is de eerste Nederlandse man bij de laatste acht van een grandslamtoernooi sinds Sjeng Schalken het deed op Wimbledon in 2004. Opmerkelijk: een jaar geleden had hij nog nooit een grand slam gespeeld, liep hij voornamelijk challengertoernooien af en had hij krap een plekje binnen de mondiale top-200.  \n  \nDit jaar speelde hij alle grandslamtoernooien van de tenniskalender: op Roland Garros en Wimbledon overleefde hij één ronde, in New York explodeerde zijn progressie. 'Ik heb meer vertrouwen gekregen, meer geloof in mijn eigen spel,' verklaart Van de Zandschulp zijn plotselinge succes. 'Ik denk dat ik mentaal beter ben geworden. Blijf beter staan in wedstrijden en weet me vaker terug te knokken.'  \n  \nZijn route naar de kwartfinale tekent zijn ontwikkeling: in zijn eerste zes partijen verloor hij telkens de eerste set, maar kon hij leunen op zijn veerkracht. In zijn partij tegen Schwartzman kwam hij beter uit de startblokken en won hij de eerste twee sets, waarna de derde verloren ging.  \n  \nIn de vierde set verspeelde hij twee matchpoints en kwam de Argentijn op gelijke hoogte. Was hij gevloerd door de mentale tik, dan had niemand daar van opgekeken, maar Van de Zandschulp bleef overeind. 'In het verleden was die vijfde set waarschijnlijk bij me weggelopen', zegt hij. 'Nu nam ik me voor om goed te beginnen om mezelf een boost te geven.' Van de Zandschulp brak de eerste opslagbeurt van Schwartzman en won met 6-1.  \n  \nOok fysiek is hij gegroeid, zegt de Nederlander. 'Ik kan wedstrijden als deze makkelijker volhouden dan voorheen. Ik voel me fit, door fysieke training en het spelen van veel partijen heb ik meer uithoudingsvermogen gekregen.' Noem hem gerust een laatbloeier, zegt de 25-jarige Nederlander. 'Dat past ook wel in het huidige tennis, met jongens die pas op latere leeftijd pieken.'  \n  \nIn New York wint zijn naam aan bekendheid. Vaak moet hij die een paar keer herhalen. Van de Zandschulp, het komt niet makkelijk uit de Amerikaanse kelen. Zijn voornaam Botic, uitgesproken met een 'k' op het einde, komt uit Zweden, vertelden zijn ouders hem. 'Dat moet ik dan maar geloven.'  \n  \nVan de Zandschulp is de grote onbekende op de US Open, maar heeft al een leven op de tennisbaan achter de rug. Op zijn vierde sloeg hij zijn eerste ballen bij tennisvereniging Spitsbergen, in zijn woonplaats Veenendaal. Zijn moeder en broer speelden, de jonge Botic ging mee en was verkocht. 'Ik begon het leuk te vinden omdat ik won, zoals het met veel kinderen gaat,' zegt hij. 'Dat ik goed was, besefte ik pas toen ik internationale wedstrijden begon te spelen en te winnen.'  \n  \nZijn leven ziet er vanaf deze week anders uit. In de eerste week van de US Open verzamelde hij 425.000 dollar aan prijzengeld, bijna net zoveel als hij tot dusver in zijn loopbaan bij elkaar speelde. 'Het was de laatste jaren goed te doen, maar geen vetpot', zegt Van de Zandschulp. 'Dit maakt het wel makkelijker. Misschien kan ik gaan investeren in een fulltime coach.' In New York wordt Van de Zandschulp namens de tennisbond bijgestaan door Michiel Schapers.  \n  \nDinsdag staat hij tegenover Daniil Medvedev, de Russische nummer twee van de wereld en finalist van 2019. 'Ik kan goed mee met die grote jongens', zegt Van de Zandschulp, die in de tweede ronde al de als achtste geplaatste Noor Casper Ruud versloeg. Ook Schwartzman was een tegenstander uit de top-20. Medvedev is van een andere orde, beseft Van de Zandschulp. 'Het wordt een pittig potje.'","intensity":0,"negativity":2,"cluster_id":18,"similar_texts":"text604"},{"id":"107","publisher":"Algemeen Dagblad","date":"2021-09-06","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/25995/articles/1440261/31/1","title":"Van de Zandschulp laat eindelijk zijn vuisten zien","text":"### Na verspeelde voorsprong strijdbaar naar kwartfinale US Open\n\nZijn coach Michiel Schapers hield het bijna niet meer aan de kant van de baan, ademde nog eens diep en kon na ruim 5 uur en 20 minuten eindelijk zijn handen kapot slaan. Botic van de Zandschulp had het na een zware vijfsetter alsnog gered tegen de als elfde geplaatste Diego Schwartzman. De Nederlandse ijzervreter speelde in het Louis Armstrong Stadion in New York met lef en overtuiging. Verspeelde een 2-0 voorsprong in sets, miste vier matchpoints, zag zijn tegenstander het geloof herwinnen, maar bleek zelf toch sterker. Wat een sensatie. In de kwartfinales speelt hij tegen de als tweede geplaatste Rus Daniil Medvedev, die de Brit Daniel Evans in drie sets de baas bleef: 6-3 6-4 6-3.  \n  \nVan de Zandschulp heeft gedaan wat Sjeng Schalken (44) in 2004 als laatste deed op Wimbledon. De kwartfinale bereiken op een grandslamtoernooi, het is in het Nederlandse mannentennis al jaren allesbehalve een abc'tje. \"Het heeft te lang geduurd, maar ik ben blij dat het eindelijk zover is\", zegt Schalken enthousiast. \"Ik vind het heel knap wat Botic doet. Hij speelt sterk, zit in een flow en gaat op adrenaline.\"  \n  \nVan de Zandschulp dus, de man die gisteravond en eerder in de Nederlandse nachten verraste in New York, maar voor velen nog een grote onbekende is. Wie is de tennisser die samen met zijn maat Tallon Griekspoor (ook 25) alles op alles zet om weer Nederlands tennissucces te behalen? En die het publiek ook gisteren weer vermaakte met zijn onverschrokken onverzettelijkheid. \"Hij kan ongelooflijk hard slaan en hard vechten, een dodelijke combinatie\", zegt Schalken.  \n  \nPaul Haarhuis - Daviscup-captain en bondstrainer - kent de tennisser uit Veenendaal heel goed. De tennisbond (KNLTB) begeleidt de speler op de hectische en loodzware weg door de tennisjungle. \"Botic is introvert, dat zie je terug in zijn spel. We hebben eraan gewerkt dat hij wat meer uit zijn schulp kruipt en meer zijn emoties mag tonen. Af en toe een vuistje laten zien op de baan.\"\n\nStrijdbaar\n\nHaarhuis kon gisteren tevreden zijn, Van de Zandschulp balde in zijn partij tegen Schwartzman vaak zijn vuisten, schreeuwde er soms zelfs bij. Oogde strijdbaar en straalde dat ook uit. Ook als het dreigde mis te gaan, lukte het hem zichzelf niet te verliezen in negatieve gevoelend, terwijl zijn tegenstander gefrustreerd een paar rackets aan gort sloeg.  \n  \nNog even deze feiten: vorig jaar had Van de Zandschulp nog nooit een grandslamtoernooi gespeeld, dit jaar plaatste hij zich voor alle vier. In Australië kwam hij niet door de eerste ronde, op Wimbledon en Roland Garros bereikte hij de tweede ronde. En nu dus zijn grootste succes tot nu toe in New York, de kwartfinale. Hij begon in Amerika als nummer 117 van de wereld, vanaf volgende week staat hij in de magische top 100, die direct toegang geeft tot de grandslams en de ATP-toernooien.  \n  \nDe Davis Cup-captain heeft het gevoel dat dit succes op de US Open niet op zich staat en de top nog lang niet in zicht is. \"De laatste twee jaar heeft Botic een waanzinnige ontwikkeling doorgemaakt. Veel mensen zagen al hoe goed hij was, dat zag hij alleen zelf nog niet. Nu krijgt hij steeds meer vertrouwen en groeit mentaal. Ik verwacht dat hij dit door kan trekken. Maar eerst maar eens proberen een jaar in de top 100 te blijven staan.\"  \n  \nEr is meer goed nieuws voor het naar tennissucces smachtende land: de 25-jarige hardhitter kan nog een tijdje mee. Schalken: \"In mijn tijd was je op je 25ste een veteraan en al afgeschreven. Ik werd er door Nike uitgegooid, omdat ik te oud was. Dat is gelukkig niet meer zo, ik denk dat dit het begin is van een paar mooie tennisjaren.\"","intensity":0,"negativity":0,"cluster_id":18,"similar_texts":"text715"},{"id":"108","publisher":"Trouw","date":"2021-09-06","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1347/articles/1440255/14/2","title":"Van de Zandschulp na heroïsch duel in kwartfinales US Open","text":"### Tennis\n\nHet tennissprookje van Botic van de Zandschulp bij de US Open duurt voort. De huidige nummer 117 van de wereld schaarde zich in New York na een heroïsch duel bij de laatste acht. De 25-jarige Nederlander versloeg de als elfde geplaatste Argentijn Diego Schwartzman in vijf sets: 6-3 6-4 5-7 5-7 6-1. Hij benutte na 4 uur en 19 minuten zijn vijfde matchpoint, nadat hij in de vierde set al twee wedstrijdpunten had laten liggen.  \n  \nDe fysiek en mentaal sterke Van de Zandschulp schakelde in de tweede ronde in New York ook al de als achtste geplaatste Noor Casper Ruud uit. In de kwartfinales speelt hij tegen de winnaar van het duel tussen de als tweede geplaatste Rus Daniil Medvedev en de Brit Daniel Evans, de nummer 24 van de plaatsingslijst.  \n  \nDe laatste Nederlander die de laatste wist acht te bereiken op een grandslamtoernooi was Sjeng Schalken. Zeventien jaar geleden haalde de Limburger de kwartfinales op Wimbledon. Met zijn entree in de kwartfinales verzekerde Van de Zandschulp zich van een premie van circa 360.000 euro. Daarmee heeft hij zijn prijzengeld in zijn tenniscarrière inmiddels bijna verdubbeld.","intensity":0,"negativity":0,"cluster_id":49,"similar_texts":"text637"},{"id":"109","publisher":"De Telegraaf","date":"2021-09-07","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/28c0e564c1dedfd894087e0f3385d782/web/OPS/cciobjects.json&hash=0350e1f92c13f5e11337#/pages/34-35","title":"Van der Breggen meldt zich af voor EK","text":"Van der Breggen meldt zich af voor EK\n\nWielrennen\n\nAnna van der Breggen heeft zich bij bondscoach Loes Gunnewijk afgemeld voor de wegwedstrijd bij de EK wielrennen, zaterdag in de Italiaanse provincie Trentino. De regerend wereldkampioene merkte afgelopen week tijdens de Challenge by La Vuelta in Spanje dat ze haar niveau niet haalde, meldt haar ploeg SD Worx.\n\n„Ik had in Spanje gewoon niet de kracht om te volgen wanneer er hard gekoerst werd”, zegt Van der Breggen. „Ik heb in Spanje mijn best gedaan om er iets van te maken, maar fysiek kwam ik totaal niet aan mijn normale niveau.”","intensity":0,"negativity":0,"cluster_id":8,"similar_texts":"text146"},{"id":"110","publisher":"Algemeen Dagblad","date":"2021-09-07","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/26014/articles/1440981/40/2","title":"Van der Breggen ziet af van deelname aan EK","text":"### wielrennen\n\nWielrenster Anna van der Breggen heeft zich bij bondscoach Loes Gunnewijk afgemeld voor de wegwedstrijd bij de EK wielrennen, zaterdag in de Italiaanse provincie Trentino. De regerend wereldkampioene merkte afgelopen week tijdens de Challenge by La Vuelta in Spanje dat ze haar niveau niet haalde, meldt haar ploeg SD Worx. ,,Ik had in Spanje gewoon niet de kracht om te volgen wanneer er hard gekoerst werd\", zegt ze. De 31-jarige Van der Breggen is bezig aan haar laatste seizoen als profrenster.","intensity":0,"negativity":0,"cluster_id":8,"similar_texts":"text261"},{"id":"111","publisher":"Algemeen Dagblad","date":"2021-09-06","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/25995/articles/1440261/38/4","title":"Van der poel","text":"Mathieu van der Poel heeft zijn contract bij Alpecin-Fenix verlengd tot 2025. De 26-jarige wielrenner zit al sinds zijn 16de bij de ploeg.","intensity":0,"negativity":0,"cluster_id":41,"similar_texts":"text74"},{"id":"112","publisher":"De Telegraaf","date":"2021-09-06","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/c4410a96c5dcbdde20c5c75c1abf3993/web/OPS/cciobjects.json&hash=0cee132fb030f5bac10b#/pages/42","title":"Van der Poel blijft zijn ploeg trouw","text":"Van der Poel blijft zijn ploeg trouw\n\nWielrennen\n\nMathieu van der Poel rijdt ook de komende vier jaar bij de Belgische wielerploeg Alpecin-Fenix. De 26-jarige wegrenner, veldrijder en mountainbiker maakt al tien jaar deel uit van het team dat onder leiding staat van de Belgische broers Christoph en Philip Roodhooft. Zijn nieuwe verbintenis loopt tot het einde van 2025. Van der Poels oude contract liep nog tot eind 2023.","intensity":0,"negativity":0,"cluster_id":51,"similar_texts":"text50"},{"id":"113","publisher":"Trouw","date":"2021-09-06","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1347/articles/1440255/17/2","title":"Van der Poel verlengt bij Alpecin-Fenix","text":"Mathieu van der Poel rijdt ook de komende vier jaar bij de Belgische wielerploeg Alpecin-Fenix. De 26-jarige wegrenner, veldrijder en mountainbiker maakt al tien jaar deel uit van het team dat onder leiding staat van de Belgische broers Christoph en Philip Roodhooft. Zijn nieuwe verbintenis loopt tot het einde van 2025. \"Ik ben erg blij met dit contract bij het team dat voelt als mijn tweede familie\", reageerde Van der Poel, die herstelt van een blessure na een val in de olympische mountainbikerace. \"Ik heb het echt naar mijn zin en de ploeg heeft zich net als ikzelf de afgelopen jaren geweldig ontwikkeld.\"","intensity":0,"negativity":0,"cluster_id":51,"similar_texts":"text559"},{"id":"114","publisher":"De Volkskrant","date":"2021-09-06","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1352/articles/1440260/46/5","title":"Van der Poel verlengt contract met zijn Belgische ploeg Alpecin-Fenix tot 2025","text":"Mathieu van der Poel heeft zijn contract met de Belgische ploeg Alpecin-Fenix met vier jaar verlengd. De 26-jarige wegrenner, veldrijder en mountainbiker maakt al tien jaar deel uit van het team dat onder leiding staat van de Belgische broers Christoph en Philip Roodhooft. 'Ik ben erg blij met dit contract bij het team dat voelt als mijn tweede familie', reageerde Van der Poel, die herstelt van een blessure na een val in de olympische mountainbikerace. 'Ik heb het echt naar mijn zin en de ploeg heeft zich de afgelopen jaren geweldig ontwikkeld, net zoals ik.' Van der Poels oude verbintenis liep tot eind 2023. De ploeg gaat sinds vorig jaar als Alpecin-Fenix door het leven, daarvoor heette het team onder meer Corendon-Circus. De laatste jaren bezorgde Van der Poel het team grote successen op de weg met zeges in de Amstel Gold Race en de Ronde van Vlaanderen. Dit jaar debuteerde Alpecin-Fenix in de Tour de France waarin Van der Poel een rit won en zes dagen de gele trui droeg. Hij wil graag wereldkampioen op de weg worden.","intensity":0,"negativity":0,"cluster_id":41,"similar_texts":"text50"},{"id":"115","publisher":"NRC Handelsblad","date":"2021-09-06","url":"https://www.nrc.nl/nieuws/2021/09/06/wielrennen-van-vleuten-beste-in-challenge-la-vuelta-a4057170#20210906-79790-306","title":"Van Vleuten beste in Challenge  La Vuelta","text":"Annemiek van Vleuten heeft de vierdaagse rittenkoers Challenge by La Vuelta gewonnen. Op de slotdag kwam de koppositie van de Nederlandse wielrenster in het klassement niet meer in gevaar. Van Vleuten had de concurrentie zaterdag in een bergrit op grote achterstand gezet. De slotrit naar Santiago de Compostela werd gewonnen door de Belgische Lotte Kopecky. (ANP)\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 6 september 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 6 september 2021","intensity":0,"negativity":0,"cluster_id":38,"similar_texts":"text37"},{"id":"116","publisher":"Algemeen Dagblad","date":"2021-09-06","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/25995/articles/1440261/38/3","title":"Van Vleuten wint Challenge","text":"Annemiek van Vleuten (foto) heeft de rittenkoers Challenge by La Vuelta gewonnen. Op de slotdag kwam haar leidende positie niet meer in gevaar. Van Vleuten had op de voorlaatste dag de concurrentie op grote achterstand gezet.","intensity":0,"negativity":0,"cluster_id":38,"similar_texts":"text646"},{"id":"117","publisher":"Algemeen Dagblad","date":"2021-09-06","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/25995/articles/1440261/13/4","title":"VNO tegen kortere werkweek","text":"### Den Haag\n\nWerkgevers zien niets in het plan van CNV om over te stappen naar een 30-urige werkweek. Deeltijdwerkers moeten meer gaan werken zeggen VNO-NCW en MKB-Nederland. CNV wil volgens preses Piet Fortuin zo snel mogelijk een 30-urige werkweek. FNV pleit voor een 32-urige.","intensity":0,"negativity":0,"cluster_id":39,"similar_texts":"text594"},{"id":"118","publisher":"De Volkskrant","date":"2021-09-06","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1352/articles/1440260/33/2","title":"Volop nazomer","text":"### Het weer\n\nGoed nieuws voor de zomerliefhebbers. Komende tijd staat namelijk volop nazomerweer op het programma met zomerse temperaturen en veel ruimte voor de zon.  \n  \nMaandagochtend begint nog met verspreid over het land wat laaghangende bewolking. In de loop van de dag wordt het vanuit het noordwesten steeds zonniger. De temperatuur stijgt naar 22 graden in het noordwesten tot lokaal 25 graden in Limburg. Hierbij waait het niet of nauwelijks. Maandagavond en in de nacht naar dinsdag zijn er enkele opklaringen en kan het afkoelen naar een graad of 11. Regionaal kunnen mistbanken ontstaan.  \n  \nDinsdag zijn er veel perioden met zon. Het blijft overal droog en het wordt 22 tot 26 graden. Het warmst wordt het wederom in Limburg. Hier kan het dinsdag lokaal 27 graden worden. Woensdag wordt het nog warmer. Normale waarden voor begin september zijn 19 tot 21 graden.  \n  \nVanaf donderdag neemt de wisselvalligheid weer wat toe. Er komt meer bewolking en geleidelijk neemt de kans op een enkele (onweers)bui toe. De temperaturen blijven waarschijnlijk tussen 20 en 25 graden uitkomen.","intensity":0,"negativity":0,"cluster_id":14,"similar_texts":"text156"},{"id":"119","publisher":"De Volkskrant","date":"2021-09-07","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1353/articles/1440979/2/4","title":"Volop zon","text":"### Het weer\n\nEr is veel ruimte voor de zon en het wordt 23 tot 27 graden. De wind is veelal zwak en waait uit het oosten. Woensdag is de warmste dag van de week met volop zon. Het wordt dan 24 tot 28 graden.","intensity":0,"negativity":0,"cluster_id":12,"similar_texts":"text156"},{"id":"120","publisher":"Algemeen Dagblad","date":"2021-09-06","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/25995/articles/1440261/2/5","title":"Waterpolitie deelt veel boetes uit","text":"### westland\n\nTijdens controles in het Westland heeft de politie zaterdag een speedboot in beslag genomen en bekeuringen uitgedeeld wegens overlast. Ook is iemand opgepakt voor mishandeling. De actie vond plaats naar aanleiding van klachten.","intensity":1,"negativity":0,"cluster_id":17,"similar_texts":"text692"},{"id":"121","publisher":"De Volkskrant","date":"2021-09-07","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1353/articles/1440979/8/1","title":"Wereld probeert Bolsonaro in te tomen","text":"### Brazilië\n\n'Wij, volksvertegenwoordigers en leiders uit de hele wereld, luiden de noodklok. Op 7 september 2021 bedreigt een opstand de democratie.' Het zijn de eerste zinnen van een open brief die maandag door ruim 120 hoogwaardigheidsbekleders werd ondertekend, van de voormalig presidenten van Paraguay en Colombia tot winnaars van de Nobelprijs voor de Vrede en Europese politici als Yannis Varoufakis en Jeremy Corbyn. De boodschap was duidelijk: Brazilië, de op twee na grootste democratie ter wereld, moet dinsdag serieus rekening houden met een staatsgreep.  \n  \n'Op dit moment bereiden president Jair Bolsonaro en zijn bondgenoten - waaronder groeperingen van witte supremacisten, de militaire politie en functionarissen op alle regeringsniveaus - zich voor op een nationale mars naar het Hooggerechtshof en het Congres', staat in de brief. 'Het Braziliaanse volk heeft decennialang tegen het militaire bewind gestreden om zijn democratie veilig te stellen. We mogen niet toestaan dat Bolsonaro die nu van ons afpakt.'  \n  \nDe groots aangekondigde pro-Bolsonaro-demonstraties, die dinsdag in heel Brazilië plaatsvinden en samenvallen met de nationale onafhankelijkheidsdag, zorgen al weken voor spanningen in het land. Dat komt deels door de herhaalde oproepen van Bolsonaro-aanhangers om de democratische instituties dinsdag omver te werpen, maar vooral doordat de Braziliaanse president zelf over de manifestaties zei dat 'het Braziliaanse volk nog nooit zo'n belangrijke kans heeft gehad als aanstaande 7 september'. 'Ik geloof dat we het lot van Brazilië kunnen veranderen.'  \n  \nNu heeft de rechts-populistische stoomwals Jair Bolsonaro, die sinds 2019 president is van Brazilië, zich nooit een groot liefhebber getoond van klassiek democratische instituties als verkiezingen of een onafhankelijke rechtspraak. Maar sinds zijn populariteit tanende is, vooral sinds de desastreus verlopen coronacrisis in Brazilië, worden zijn aanvallen steeds venijniger. In de peilingen is hij gezakt tot ver onder zijn linkse rivaal, oud-president Lula da Silva.  \n  \nIn toespraken zinspeelde hij dit jaar al zeker twintig keer op mogelijke verkiezingsfraude bij de presidentsverkiezingen van oktober volgend jaar. Hij stelde al eens voor die verkiezingen maar helemaal af te gelasten vanwege aanstaande fraude en toen een van de rechters van het Braziliaanse Hooggerechtshof, Alexandre de Moraes, een onderzoek begon naar die ongefundeerde uitspraken, vroeg Bolsonaro subiet om een afzettingsprocedure tegen de man.  \n  \nEen andere rechter van datzelfde Hooggerechtshof, Luís Roberto Barroso, die eveneens een onderzoek instelde naar Bolsonaro's beweringen over de aanstaande verkiezingsfraude, werd door Bolsonaro in het openbaar een filho da puta genoemd, hoerenjong.  \n  \nBolsonaro keek in zijn carrière wel vaker methodes af bij collega-populisten. Zo leerde hij van Europese kemphanen als Silvio Berlusconi en Viktor Orbán dat je media-aandacht kunt domineren door te provoceren, door kiezers en collega-politici structureel te verdelen in voor- en tegenstanders zodat het eigenlijk altijd over jou gaat.  \n  \nZijn continue verwijzingen naar een aanstaande verkiezingsfraude lijkt hij te hebben afgekeken van een succesvol politicus dichter bij huis: de voormalige Amerikaanse president Donald Trump. Die houdt bijna een jaar na zijn verkiezingsverlies nog altijd vol dat de Democraten de presidentsverkiezingen 'gestolen' hebben.  \n  \nHet is precies die parallel met Trump waarom zoveel Brazilianen hun adem inhouden in aanloop naar de pro-Bolsonaro-manifestaties van dinsdag. Trumps herhaalde pogingen het democratische proces tegen te houden, eindigden op 6 januari het Capitool met de bestorming door duizenden Trumpaanhangers waarbij vijf doden en tientallen gewonden vielen.  \n  \n'Braziliaanse parlementsleden waarschuwden dat de mobilisatie van 7 september gemodelleerd is naar de opstand van 6 januari 2021 in de Amerikaanse hoofdstad Washington DC', schrijven de tientallen bezorgde wereldleiders niet voor niets in hun open brief. Zij vrezen dat Bolsonaro begrijpt dat een tweede termijn als president via verkiezingen lastig kan worden, waardoor hij nu voorsorteert op een alternatieve route richting de macht.  \n  \nTel daarbij op dat een groot deel van de militaire politie al heeft aangekondigd deel te nemen aan manifestaties en je begrijpt waarom het woord 'staatsgreep' zo expliciet wordt gebezigd. Bolsonaro geniet een brede steun in het leger, zeker sinds hij eerder dit jaar de complete legertop verving. Zijn bewondering voor de militaire dictatuur die Brazilië tussen 1964 en 1985 in zijn greep hield, heeft hij nooit onder stoelen of banken gestoken.  \n  \nMaar zelfs al pleegt Bolsonaro dinsdag niet zo'n gevreesde 'auto-coup', een door hemzelf georkestreerde terugkeer naar zo'n militair bewind, dan nog zal er een duidelijke boodschap uitgaan van die vele duizenden geüniformeerde betogers in de straten van Brasilia en São Paulo. Het is Bolsonaro's manier om zijn tegenstanders te zeggen dat er, ondanks zijn falende coronabeleid, ondanks de kwakkelende economie en ondanks zijn positie in de peilingen, te allen tijde een alternatief voorhanden is.  \n  \nOf in de woorden van Bolsonaro zelf, uitgesproken tijdens een politieke bijeenkomst vorige week: 'Ik zie drie alternatieven voor mijn toekomst: of ik word gearresteerd, of ik word vermoord, of ik overwin.'","intensity":1,"negativity":0,"cluster_id":24,"similar_texts":"text229"},{"id":"122","publisher":"De Telegraaf","date":"2021-09-07","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/28c0e564c1dedfd894087e0f3385d782/web/OPS/cciobjects.json&hash=152f3a60169fb669bfcb#/pages/20-21","title":"WERELD treurt om JEAN-PAUL BELMONDO","text":"WERELD treurt om JEAN-PAUL BELMONDO\n\nTot op late leeftijd leefde Jean-Paul Belmondo het leven van een filmster. Maandag overleed hij op 88-jarige leeftijd. Belmondo, de Franse vrouwenmagneet, schitterde in tientallen films en wordt algemeen gezien als de Franse versie op James Bond. \n\nfoto’s anp/hh\n\n❮❯\n\nSteracteur laat op 88-jarige leeftijd het leven\n\nGespierd torso, grof gezicht, sigaret losjes tussen de lippen; JEAN-PAUL BELMONDO was de ’King of Cool’ van de Franse cinema. De charmante gangster, de arrogante verleider, de charismatische avonturier... wereldwijd vielen vrouwen als een blok voor hem. Maandag overleed de acteur op 88-jarige leeftijd, een doodsoorzaak is niet bekend gemaakt.\n\nHij had van jongs af aan al een fascinatie voor acteren, maar dat leidde niet meteen tot succes. Toen JEAN-PAUL BELMONDO als 16-jarige op bezoek ging bij gevierd toneelspeler ANDRÉ BRUNOT, een vriend van zijn vader, werd hij bot afgewezen. „Ik was in tranen toen ik thuiskwam”, vertelde de acteur in een interview met deze krant. Hij schreef zich later in op het Conservatoire, waar hij in 1956 afstudeerde. „Een fijnere herinnering heb ik niet”, zei Belmondo. „Het is ermee geëindigd dat ik de leden van de examencommissie heb bedreigd met mijn keiharde rechtse, en toen waren de poppen aan het dansen: het werd een schandaal.”\n\nWant voordat hij acteur werd, had Belmondo naam gemaakt als bokser. Hij bleef ongeslagen, maar flinke klappen incasseerde hij wel, wat hem zijn kenmerkende boksersneus opleverde. Een typische knappe filmster was hij daarmee niet. Dat besefte hij zelf ook. „Mijn leraar zei dat ik op het toneel nooit een vrouw in mijn armen zou kunnen houden. Maar ik had er niet echt een complex van. Ik maakte de vrouwen aan het lachen, dus hielden ze van me.”\n\nAnti-held\n\nDat werd ook duidelijk met zijn filmdoorbraak. Na in een aantal kleinere producties te hebben gespeeld, vond regisseur JEAN-LUC GODARD in Belmondo zijn ideale hoofdrolspeler voor A bout de soufle (1960). Hij speelde de charmante anti-held, een kruimeldief die na de moord op een agent onderduikt met een knappe jonge vrouw (JEAN SEBERG) die hij nog van een korte relatie kent. De film zelf werd beroemd door de stijl. Met een zeer dynamische cameravoering en abrupte montage luidde Godard er de invloedrijke Nouvelle Vague-stroming mee in.\n\nHet Franse antwoord op JAMES DEAN werd hij genoemd. Een jaar later werkte hij opnieuw samen met Godard aan Une femme est une femme en kreeg hij zijn eerste BAFTA-nominatie als lieflijke priester in Leon Morin, prêtre. De regisseur van die film, JEAN-PIERRE MELVILLE, castte hem vervolgens opnieuw voor de misdaadthriller Le doulos (1962).\n\nBelmondo werkte met de grootste Franse regisseurs van die tijd. Zo koos FRANÇOIS TRUFFAUT hem om de geliefde van CATHÉRINE DENEUVE te spelen in La sirène du Mississipi (1969), werkte hij nog een keer met Godard samen voor de klassieker Pierrot le fou (1965) en speelde hij voor ALAIN RESNAIS een charmante zwendelaar in Stavisky (1974).\n\nHersenbloeding\n\nHet was echter niet louter lof en hosanna in het leven van Jean-Paul Belmondo. Neem zijn liefdesrelaties, die doorgaans al snel op de klippen liepen, zoals die met Bondgirl URSULA ANDRESS. Van de drie kinderen uit zijn eerste huwelijk, kwam de oudste in 1994 bij een brand om het leven. Belmondo had in die tijd de film al meer ingeruild voor toneel, maar hij moest definitief een punt achter zijn carrière zetten toen een hersenbloeding in 2001 de helft van zijn lichaam verlamde. Zeven jaar later was hij nog wel - als gehandicapte oudere man - te zien in Un homme et son chien (2008). In 2016 kwam hij nog in het nieuws omdat zijn ex-vrouw, met wie hij in 2003 nog een kind kreeg, hem voor tonnen zou hebben opgelicht.\n\nToch kon de acteur nog met een brede glimlach vertellen over zijn leven, in de documentaire Belmondo par Belmondo (2016). Hij was daarin samen met oude vrienden en collega’s te zien, terugblikkend op decennia aan films. Lachend voor de camera in een glimmend leren jack: „Wat een avontuur.”\n\n’Typisch knap was hij niet, toch had hij vrouwen bij de vleet’","intensity":0,"negativity":0,"cluster_id":57,"similar_texts":"text653"},{"id":"123","publisher":"De Telegraaf","date":"2021-09-07","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/28c0e564c1dedfd894087e0f3385d782/web/OPS/cciobjects.json&hash=84b22ec840fd8d825051#/pages/1","title":"Woest om schrappen coronasteun","text":"Woest om schrappen coronasteun\n\ndoor Martin Visser\n\nAmsterdam Het demissionaire kabinet jaagt ondernemers in de reisbranche, nachthoreca en evenementensector onnodig over de kling. Ondernemersclub MKB-Nederland is laaiend over de abrupte beëindiging van de coronasteun.\n\nDat zegt MKB-voorzitter Jacco Vonhof in een gesprek met deze krant. „Ik ben pislink”, zegt hij. Volgens hem hebben nog maar ’een paar duizend ondernemers’ steun nodig vanwege coronabeperkingen. Vonhof haalt snoeihard uit naar de verantwoordelijke ministers: „Als je nu de steun stopt, dan ben je toch niet goed bij je hoofd?”\n\nMkb’ers voelen zich in de steek gelaten door de politiek. \n\n’Kil debat’ Pagina T22","intensity":1,"negativity":2,"cluster_id":3,"similar_texts":"text112"},{"id":"124","publisher":"De Telegraaf","date":"2021-09-07","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/28c0e564c1dedfd894087e0f3385d782/web/OPS/cciobjects.json&hash=0288f2d8d3eebb9ff777#/pages/22-23","title":"Zelfs chique Ferrari’s moeten aan de stekker","text":"Zelfs chique Ferrari’s moeten aan de stekker\n\nSmeekbede Italië afgewezen\n\nOok de chique sportautomerken als Ferrari en Lamborghini moeten net als alle andere nieuwe auto’s in 2035 aan de stekker. De Europese Commissie wil geen gehoor geven aan een verzoek van de Italiaanse regering om deze exclusieve merken voorlopig uit te sluiten. In 2035 mogen er geen nieuwe benzine- en dieselauto’s meer op de Europese markt worden gebracht. Voor exclusieve automerken die minder dan 10.000 wagens per jaar produceren, bestaat er een uitzondering. Daar wil de Europese Commissie vanaf. De Italiaanse regering heeft de Europese Commissie gevraagd of er voor de luxemerken Ferrari en Lamborghini een uitzondering gemaakt kon worden, omdat de transitie naar emissieloos rijden voor deze fabrikanten vanwege hun beperkte productie- en verkoopaantallen te snel zou gaan. Ferrari verkocht afgelopen jaar ongeveer 9100 auto’s, terwijl Lamborghini er 7400 van de hand deed.","intensity":0,"negativity":0,"cluster_id":30,"similar_texts":"text290"},{"id":"125","publisher":"De Telegraaf","date":"2021-09-07","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/28c0e564c1dedfd894087e0f3385d782/web/OPS/cciobjects.json&hash=b38eb9120b4537f1a10d#/pages/6-7","title":"Zestien jaar cel voor drugsbaas Martien R.","text":"Zestien jaar cel voor drugsbaas Martien R.\n\nMartien R. (linksboven) met medeverdachten Bart H. (rechtsboven), Frank L. (linksonder) en Anjo R. (rechtsonder).\n\nIllustratie\n\nALOYS OOSTERWIJK\n\nBoycot helpt ’leider en regisseur’ niet \n\nVan een onzer verslaggevers\n\nDen Bosch Martien R. (50) is veroordeeld tot zestien jaar cel voor het leiden van een familienetwerk dat handelde in drugs en zware wapens. De rechtbank in Den Bosch legde de man uit Oss maandag conform de eis de maximaal mogelijke celstraf op.\n\nDe rechtbank noemde R. „de onbetwiste leider en regisseur” en sprak van „een schrikbarende inkijk in de belevingswereld van de criminele organisatie.”\n\nDe hoofdverdachte uit Oss stond volgens de rechtbank aan het hoofd van een organisatie met daarin twaalf familieleden, onder wie enkele broers en zijn zoon Anton (27). Die laatste kreeg acht jaar. Rechterhand Arnold M. moet tien jaar de gevangenis in. \n\nIn totaal waren er veertien verdachten. Zij kregen straffen variërend van anderhalf tot negen jaar. Behalve Martien R. kregen alle verdachten lagere straffen opgelegd dan was geëist.\n\nHet proces had een opmerkelijk verloop omdat het gros van de verdachten, Martien R. voorop, de zittingen boycotte. Ook hun advocaten bleven weg uit de rechtszaal. De beklaagden zeiden dat zij er geen vertrouwen in hadden dat zij een eerlijk proces zouden krijgen. Het proces werd door de massale afwezigheid van verdachten en raadslieden in rap tempo afgewikkeld.\n\n„Achteraf heb ik gelijk gehad door uit het proces te vertrekken, zegt advocaat Jan Hein Kuijpers in een reactie op het vonnis. „Het heeft er alle schijn van dat de rechtbank inderdaad op voorhand overtuigd was van de schuld om er vervolgens bewijs bij te zoeken. Bewijs dat er in een aantal zware verdenkingen bepaald niet is.” Kuijpers gaf maandag na het vonnis aan dat Martien R. in hoger beroep gaat tegen zijn veroordeling. \n\nAlleen jongere broer Anjo R. en zijn advocaat bleven tot het einde bij het proces. Hij werd veroordeeld tot anderhalf jaar cel na een eis van drie jaar. Zijn advocaat liet weten „dat het dus toch loont om verdediging te voeren.” Hij weet nog niet of ze in hoger beroep gaan. \n\nHet Openbaar Ministerie reageerde direct na de uitspraak tevreden: „De verdachten zijn allemaal veroordeeld en de kopstukken kregen bijna even hoge straffen als geëist.” Justitie heeft al aangekondigd dat ook anderen die gelieerd zijn aan de organisatie nog worden vervolgd.\n\nDe zaak tegen Martien R. en zijn medeverdachten was het grootste drugsproces dat ooit in Brabant speelde.","intensity":0,"negativity":0,"cluster_id":42,"similar_texts":"text521"},{"id":"126","publisher":"Trouw","date":"2021-09-07","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1348/articles/1440986/4/1","title":"Zorgen over 'misinformatie' rond bitcoin in El Salvador","text":"Dankzij de introductie van de cryptomunt bitcoin als wettig betaalmiddel in El Salvador, wordt het volgens president Nayib Bukele goedkoper voor Salvadoranen in het buitenland om geld naar huis te sturen. Bouwvakkers, schoonmakers en serveersters boeken meestal vanuit de Verenigde Staten een deel van hun salaris over naar familie in het kleinste land van Midden-Amerika.  \n  \nBedrijven die deze transacties verwerken, zoals Moneygram en Western Union, brengen bij elke transactie kosten in rekening. Dankzij bitcoin kunnen Salvadoranen vanaf dinsdag om die tussenpartijen heen, meent Bukele. Het idee achter deze digitale munt is immers dat je geld kunt overmaken zonder dat een centrale partij zich ermee bemoeit.  \n  \nMaar volgens onderzoekers van de Amerikaanse John Hopkins-universiteit is El Salvador nog niet zo ver. In hun artikel onder de kop 'Bukele's Bitcoin Blunder' rekenen ze voor dat de bitcointransacties veel duurder gaan worden dan de huidige betalingen.\n\n'Een revolutie'\n\nVreemd is de gedachte van Bukele niet. Ook het Internationaal Monetair Fonds (IMF) houdt zich bezig met de vraag hoe digitale munten arbeiders wereldwijd kunnen helpen bij het versturen van geld. \"We zijn getuige van een revolutie in het digitale geld, die zulke betalingen gemakkelijker, sneller en goedkoper kan maken\", zei IMF-directeur Kristalina Georgieva in april tijdens een workshop van beleidsmakers en het bedrijfsleven over dit thema. \"We moeten ervoor zorgen dat alle landen kunnen profiteren van de innovaties in het digitale geld.\"  \n  \nVorig jaar verstuurden migrantenwerkers 540 miljard dollar naar landen met lage of middeninkomens, wat niet eens veel minder was dan in 2019, het jaar voor de pandemie. Volgens Knomad, het kennisplatform voor migratie en ontwikkeling dat verbonden is aan de Wereldbank, laat het cijfer zien dat de overboekingen een stabiel sociaal vangnet vormen voor families in zwakkere landen.  \n  \nHet meeste geld ging naar India, China, Mexico, de Filippijnen en Egypte. Maar afgezet tegen de omvang van de economie staat El Salvador wereldwijd in de top 5. Het naar huis gestuurde geld bedraagt liefst 24 procent van het bruto binnenlands product, dat vorig jaar op bijna 25 miljard dollar uitkwam.  \n  \nGeld overboeken naar El Salvador is nu relatief goedkoop, zeggen de onderzoekers. Gemiddeld komt er per betaling 2,85 procent aan transactiekosten bij. Daarmee staat het land bijna onderaan in het overzicht dat de Wereldbank bijhoudt. Voor Mexico zijn de kosten 4,2 procent, en wie geld naar de Afrikaanse landen Botswana en Angola verstuurt betaalt meer dan 20 procent aan transactiekosten.  \n  \nEen probleem is dat 70 procent van de mensen in El Salvador geen bankrekening heeft. Om een ontvangen bitcoin terug te wisselen naar dollars, moeten ze daarom naar een speciale pinautomaat. Er zijn maar drie van zulke automaten in het land. Het bitcoinbedrijf dat de ze plaatst, rekent 5 procent per transactie. Daarbij komen netwerkkosten en de reiskosten. Ook heb je een mobieltje met verbinding nodig om de betaling af te ronden. Een transactie gaat zo zeker het dubbele kosten, voorspellen de onderzoekers. De mooie woorden van de president noemen zij 'evangelische mis- informatie' van een bitcoinliefhebber.  \n  \nDoor de in juni aangenomen bitcoinwet van El Salvador moeten bedrijven deze cryptomunt accepteren als betaalmiddel. Ook kan bitcoin gebruikt worden voor belastingen en bankleningen - ook al schommelt de waarde van de munt enorm.\n\n68 procent is tegen\n\nDe bevolking van El Salvador moet er nog niet veel van hebben. Volgens een enquête van de Centraal-Amerikaanse Universiteit in de hoofdstad is 68 procent van de ondervraagden tegen de introductie van bitcoin als wettig betaalmiddel. Negen op de tien weten niet goed wat bitcoin inhoudt.  \n  \nIn haar toespraak verwees IMF-directeur Georgieva niet specifiek naar bitcoin. Het fonds dat zich bezighoudt met financiële stabiliteit ziet liever dat centrale banken en overheden hun eigen digitale munt ontwikkelen. Zo'n betaalsysteem moet betrouwbaar zijn en de belangen van de consument voorop zetten, zegt Georgieva. \"Dan kunnen kwetsbare mensen die kleine bedragen naar huis versturen er het meeste voordeel bij hebben.\"","intensity":0,"negativity":0,"cluster_id":11,"similar_texts":"text152"}]
