[{"id":"1","publisher":"De Volkskrant","date":"2021-08-30","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1346/articles/1435814/5/1","title":"... maar fuseren gaat leden GroenLinks te ver","text":"'Ik voel voldoende steun voor de stappen die wij hebben gezet als fractie en ik voel voldoende steun voor de stappen die wij nog willen zetten', zei Jesse Klaver zaterdag na afloop van zijn gesprek met GroenLinks-leden. In de Utrechtse Jaarbeurs kwam de partij bij elkaar om het te hebben over de aangekondigde linkse samenwerking met de PvdA.  \n  \nHet was zaterdag opnieuw een moment van de waarheid in de formatie waar maar geen beweging in lijkt te komen. De gesprekken stonden afgelopen week in de pauzestand, omdat gekeken werd naar hoe het linkse verbond onder de leden van GroenLinks en de PvdA zou vallen.  \n  \nAnders dan bij de PvdA werd er in Utrecht niet gestemd. Klaver zag zijn partij zich achter de samenwerking scharen. 'Ik hoorde ook echt aanmoedigingen om verder te gaan.'  \n  \nDat de krachten gebundeld moeten worden, kan op brede steun rekenen. Maar hoe? Gaan de fracties ook na de formatie als één team verder? Als het zover komt, leveren GroenLinks en PvdA gezamenlijk ministers aan? Wordt het toch niet tijd voor een fusie en waarom zou je daar eigenlijk mee wachten? 'Als we nu niet samengaan, wanneer dan wel?', klonk het vanuit de zaal.\n\nFusie\n\nMaar wat betekent dat voor de identiteit van de partij? 'Een fusie gaat mij veel te ver', zegt Selçuk Akinci, 'De sociaal-democratie en groene politiek hebben andere fundamenten.' De GroenLinkser vindt dat groene politiek een eigen partij en een eigen fractie nodig heeft.  \n  \nVan een fusie is echter geen sprake, benadrukt Klaver. Kamerlid en kopstuk uit het formatieteam Corinne Ellemeet vult aan: 'Even heel precies: GroenLinks en PvdA gaan gezamenlijk onderhandelen. Een fusie bespreken we hier: met de leden. Dat is aan de partij.'  \n  \nKlaver snapt de zorgen die er zijn over wat de samenwerking betekent voor de kleur van de partij. 'Je kunt het gevoel hebben: wat gebeurt er met mijn cluppie? Daarom doen we alles stap voor stap, ik denk dat iedereen zal zien dat die samenwerking meer zal brengen.'  \n  \nKlaver is erop gebrand de formatie tot een succes te maken en de krachtenbundeling ziet hij als de enige manier om de rechtse agenda van Mark Rutte (VVD) en Wopke Hoekstra (CDA) te blokkeren. Om dat te doen heeft GroenLinks niet veel meer opties dan samen te werken met de PvdA.  \n  \nGroenLinks verloor bij de vorige verkiezingen fors en is met 8 zetels weer kleiner dan de PvdA (9 zetels). Moet de partij in deze staat überhaupt willen praten met Rutte? En wat nou als met twee linkse partijen regeringsverantwoordelijkheid nemen in een kabinet-Rutte IV leidt tot dezelfde desastreuze decimering waarmee de PvdA na Rutte II te maken kreeg?\n\nKlimaatverandering\n\nKlaver wil het dit keer anders doen: 'We hebben geleerd van de PvdA.' Ellemeet: 'Wij gaan niet meeregeren als wij het verschil niet kunnen maken.' Volgens Klaver heeft de progressieve politiek niet de luxe en ook niet de tijd om VVD en CDA de kans te geven over rechts te regeren. 'Als we nog tien jaar hebben om de klimaatverandering aan te pakken, kan ik niet zeggen: over vier jaar gaan we beginnen. Dat kan niet.'  \n  \nHij zag op zijn ledenbijeenkomst bovenal 'de wil om verantwoordelijkheid te dragen, de wil om samen te werken met de PvdA en de wil om risico's te nemen'. Risico's die volgens partijboegbeeld Paul Rosenmöller bij GroenLinks horen. Hij is voorstander van de samenwerking. 'GroenLinks is een fusiebeweging', aldus de senator en oud-partijleider. In 1990 bundelden de PPR, PSP, CPN en EVP hun krachten en dat was volgens Rosenmöller 'een risico'. De versnippering die hij nu op links ziet, zorgt ervoor dat de progressieve politiek achterblijft en daarom moet GroenLinks 'proberen te verbreden'.  \n  \nWat Klaver betreft is dit het begin van een brede samenwerking met niet alleen de PvdA. 'Onze liefde is intens, maar niet exclusief', aldus Klaver. 'De linkse beweging is veel groter. Ook in onze samenwerking blijven wij verbreden. Een sterke linkse beweging zit niet alleen in de macht die je met z'n tweeën vormt, maar in de vuist die je met zo veel mogelijk partijen en organisaties maakt.'","intensity":1,"negativity":1,"cluster_id":4,"similar_texts":"text119"},{"id":"2","publisher":"De Volkskrant","date":"2021-08-30","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1346/articles/1435814/11/3","title":"Aangifte tegen organisatoren van 'nazibeurzen'","text":"Belangenverenigingen Cidi en CJO doen aangifte tegen de organisatie van een Militariabeurs, waar oorlogsproducten uit de Tweede Wereldoorlog worden verhandeld. Volgens de groeperingen zetten de zogenoemde 'nazibeurzen' aan tot haat en nijd. Vorige week legde het programma Kassa met verborgen camera's vast hoe verzamelaars op een beurs in Houten naarstig handelden in dolken met hakenkruizen, SS-insignes en eremedailles met swastika's. Het Centrum Informatie en Documentatie Israël (Cidi) en het Centraal Joods Overleg (CJO) zien daarin een verheerlijking van het gedachtengoed van de Duitse nationaal-socialisten. De organisatie bestrijdt dat, en wijst op het educatieve belang van de producten.","intensity":0,"negativity":0,"cluster_id":12,"similar_texts":"text186"},{"id":"3","publisher":"Algemeen Dagblad","date":"2021-08-30","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/25880/articles/1435816/38/1","title":"Alleen nog niet de leukste","text":"### tennis us open Djokovic kan in New York vierde grandslamtitel van 2021 winnen\n\nDe kans dat de US Open op zondag 12 september een andere winnaar krijgt dan Novak Djokovic (34) is klein. Zonder de geblesseerde Roger Federer, Rafael Nadel en titelhouder Dominic Thiem lijkt hem amper iets in de weg te staan. Of Daniil Medvedev, Stefanos Tsitsipas, Andrey Roeblev en Alexander Zverev moeten de weken van hun leven hebben en bloed ruiken na Djokovic' mislukte gouden missie op de Olympische Spelen.  \n  \nDaar in Tokio kraakte Djokovic eerder deze maand fysiek en mentaal in zijn partij tegen Zverev. Dat was voor het eerst sinds tijden en de vraag is hoe hij terugkeert op de baan. Is 'de onverslaanbare' kwetsbaar geworden of zint hij op wraak? Waarschijnlijk dat laatste. Vorig jaar werd hij tijdens de US Open gediskwalificeerd, omdat hij gefrustreerd was, een bal wegsloeg en een lijnrechter raakte. Na die enorme afgang herrees hij als altijd uit de as en won 'gewoon' de Australian Open, Roland Garros en Wimbledon.  \n  \nTwee weken en zeven zeges is Djokovic nog maar verwijderd van het meest begeerde doel in tennis: vier grandslamtitels in hetzelfde jaar winnen. Bij de mannen gingen alleen Don Budge in 1938 en Rod Laver (1962 en 1969) hem voor. Bij de vrouwen Margaret Court (1970) en Steffi Graf in 1988. Zij won in datzelfde jaar in Seoel ook olympisch goud.  \n  \nWie nog twijfels heeft over de grootsheid van Djokovic nog deze feiten: hij won vaker van zijn rivalen Federer en Nadal dan dat hij van de twee grootheden verloor, gaat hen bij de winst voorbij met de meeste grandslamtitels (21) en is al 336 weken de beste van de wereld.  \n  \nHet lukt hem alleen maar niet de meest populaire speler van allemaal te worden. Te vaak kleurt hij buiten de lijntjes. Djokovic kreeg pijnlijke kritieken nadat hij midden in de coronapandemie een toernooi organiseerde en ook nog op stap ging met zijn tennisvrienden. Zijn poging om een nieuwe spelersbond op te richten werd hem ook niet in dank afgenomen.  \n  \nIn Tokio sloeg de extreem ervaren speler woedend zijn racket kapot en trok zich terug voor de mixed-dubbelpartij om de bronzen medaille. Zijn landgenote en tennispartner Nina Stojanovic liep zo haar kans op een olympische plak mis en bleef teleurgesteld achter. Het heeft allemaal niet bijgedragen aan zijn aaibaarheid.  \n  \nNiet geheel terecht, schrijft de New York Times deze week, want de tennisser heeft veel goede eigenschappen. Die kant van hem blijft vaak onderbelicht. Djokovic runt met zijn vrouw een stichting waarmee ze duizenden kinderen helpen in Servië. Hij is 'altijd extreem beleefd, herinnert de namen van mensen, zegt vaak dankjewel en strooit met complimenten'. Hij deelt rackets uit aan jonge fans en spreekt onvermoeibaar filmpjes in voor kinderen waar ook ter wereld. Af en toe duikt hij onverwacht op tijdens partijen van landgenoten om ze te steunen.  \n  \n\"Ik ben er niet goed in om mensen ervan te overtuigen me leuk te vinden\", vertelt hij in de Amerikaanse krant. Hij lachte erbij. \"Sommigen vinden dat ik te veel mijn best doe om geliefd te worden. Dat is niet zo. Ik ben gewoon een mens met verschillende emoties als ik op de baan sta. Ik probeer een manier te vinden om te winnen. Maar als je me vraagt of ik het fijn vind om in een vijandige omgeving te spelen, dan is het antwoord nee. Ik vind het veel fijner om altijd gesteund te worden.\"  \n  \nOf hij na het debacle van vorig jaar de komende weken de steun van het publiek krijgt, weet nog niemand. \"Ik ga in ieder geval mijn eigen authentieke zelf zijn.\"","intensity":0,"negativity":0,"cluster_id":6,"similar_texts":"text252"},{"id":"4","publisher":"De Telegraaf","date":"2021-08-30","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/a8ae320f1621d6d40d99e3e43ea68634/web/OPS/cciobjects.json&hash=0a7e41b3ac80b04e76bc#/pages/32-33","title":"BOMMETJE MET EFFECT","text":"BOMMETJE MET EFFECT\n\nVitesse-goalie Markus Schubert moet liefst vijf keer vissen in Amsterdam. Ajacied Davy Klaassen geniet er zichtbaar van. \n\nFoto’s Matty van Wijnbergen\n\n& Getty Images\n\nNoussair Mazraoui (l.) en Antony zijn heer en meester op de rechterflank en drijven de spelers van Vitesse tot wanhoop. \n\n❮❯\n\nAjax tegen Vitesse dankzij gouden tandem Antony-Mazraoui als wervelwind over veld\n\nAMSTERDAM Het beschamende puntenverlies van het verzadigd ogende Ajax tegen FC Twente (1-1) schreeuwde tegen Vitesse om een schokeffect. Hoewel Erik ten Hag zei te denken dat de collectieve offday in Enschede een incident betrof, bracht hij wel degelijk een bommetje tot ontploffing. De keuze voor Antony in plaats van Steven Berghuis betaalde zich uit met de vroege openingstreffer van de Braziliaan en een klinkende zege op de Arnhemmers: 5-0. ,,Het was een prima prestatie. Ik denk dat we het publiek veel moois hebben voorgeschoteld. En de spelers zelf hadden duidelijk plezier.” \n\nHet is trainers eigen en Erik ten Hag misschien nog wel wat meer: naar de buitenwereld toe spelers in bescherming nemen. Het gold voor Berghuis op wie volgens de coach niets viel aan te merken, terwijl het Ajax-spel met hem voorspelbaar werd en de rechtsbuiten nog niet zijn niveau van bij Feyenoord haalde. Ten Hag stipte eerder zijn drie assists tegen NEC Nijmegen aan. En na de peperdure rode kaart van Nicolas Tagliafico in de strijd om de Johan Cruijff Schaal tegen PSV beweerde de trainer de Argentijn niks kwalijk te nemen. Maar tegen Vitesse zat de na zijn schorsing teruggekeerde linksback wel op de bank.\n\nHet bewaken van het teamproces siert Ten Hag, maar belangrijker is dat hij de juiste beslissingen neemt. Dat deed hij tegen Vitesse, want zijn elftal ging als een wervelwind over het veld. Natuurlijk kan daartegen worden ingebracht dat dit tegen NEC ook gebeurde, maar de Arnhemmers kunnen hoger worden ingeschaald dan hun gepromoveerde ’buren’. Donderdag maakte het elftal van Thomas Letsch nog indruk door ten koste van Anderlecht de groepsfase van de Conference League te bereiken.\n\nMaar op een kans van Nikolai Baden Frederiksen na, die voor eigen succes ging in plaats van de bal voorlangs te spelen op de terecht boze Matús Bero, hadden de gasten niets in te brengen. Ajax leidde op dat moment al met 1-0. Na een prachtige hakassist kwam de bal voor de voeten van Antony, die geen seconde nadacht en de bal in de verre hoek schoot.\n\nOok na de vroege openingstreffer was er maar één elftal dat voetbalde: Ajax, dat met de opnieuw sterk spelende Noussair Mazraoui en Antony over een gouden tandem beschikte. De Braziliaan had – zo stipte Ten Hag voor het duel al aan – Vitesse vorig seizoen ook ’dronken’ gespeeld. \n\nDe Amsterdammers moesten het zich nu alleen aanrekenen dat het ondanks kansen voor het sterke drietal Ryan Gravenberch, Dusan Tadic en Sébastien Haller tot de 33e minuut duurde voordat via Edson Alvarez het verschil was gemaakt (2-0).\n\nNog in het eerste bedrijf werd Vitesse duidelijk gemaakt dat er niets viel te halen. Alvarez schoot de bal hard tegen de lat, waarna de bal bij Gravenberch belandde. Met zijn eerste treffer (via de stuit) leek hij zijn eerdere woorden – dit seizoen meer goals te willen maken dan de drie van afgelopen jaar – kracht bij te zetten (3-0).\n\nTegen NEC verweet Ten Hag zijn ploeg in de tweede helft de voet van het gaspedaal te hebben gehaald en werd er na een 5-0 ruststand niet meer gescoord. In het duel met Vitesse kreeg Ajax de kans om beterschap te tonen. En dat lukte qua goals en spel, omdat circus-Antony zijn deuren opende en het publiek op de banken kreeg.\n\nEen eigen doelpunt van Tomas Hajek zorgde alsnog voor de vierde Amsterdamse treffer (4-0). Dat Ajax na een uur spelen 75 procent balbezit had, was alleszeggend. De 5-0 van Klaassen na voorbereidend werk van Lisandro Martinez het logische gevolg.\n\nMet Berghuis op de nummer-tien-positie als vervanger van Klaassen en David Neres voor Antony ging Ajax op jacht naar meer treffers. Die bleven uit, maar desondanks gaan de Amsterdammers met een goed gevoel de interlandbreak in.\n\n,,Het is nu zaak voortdurend dit hoge niveau aan te tikken, want tot op heden zitten er te veel wisselingen in. We hebben een aantal goede fases, maar ook een aantal dieptepunten gehad. We hebben een stap in de goede richting gezet en moeten na de interlandperiode verder gaan op de goede weg.” \n\nAjax - Vitesse 5-0 (3-0). 5\\. Antony 1-0, 31. Alvarez 2-0, 43. Gravenberch 3-0, 60. Hajek 4-0 (e.d.), 67. Klaassen 5-0. Scheidsrechter: Makkelie. Gele kaart: Bazoer, Oroz (Vitesse). Toeschouwers: 36.816.\n\nTen Hag: ’Ik denk dat we het publiek \n\nveel moois hebben voorgeschoteld’","intensity":0,"negativity":0,"cluster_id":21,"similar_texts":"text281"},{"id":"5","publisher":"De Telegraaf","date":"2021-08-30","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/a8ae320f1621d6d40d99e3e43ea68634/web/OPS/cciobjects.json&hash=e46005522691ae577e5a#/pages/4-5","title":"Bruinvissen spoelen aan op de Waddeneilanden","text":"Bruinvissen spoelen aan op de Waddeneilanden\n\nGroot aantal opmerkelijk \n\nWest-Terschelling Er spoelen de afgelopen tijd opvallend veel dode bruinvissen aan op de Waddeneilanden. Zaterdag werden op de stranden van Vlieland, Terschelling, Ameland en Schiermonnikoog dode bruinvissen aangetroffen.\n\nHet is volgens bewoners van de eilanden niet raar dat er bruinvissen aanspoelen. Maar de aantallen die er momenteel aanspoelen zijn wel opmerkelijk. „Ze zijn niet vers, ze zijn al eerder doodgegaan. Door de harde wind zijn ze aangespoeld op de Wadden”, zegt Guus Schweigmann, strandjutter op Terschelling.\n\nOok hij vindt de aantallen „gek”. „Je komt regelmatig een dode bruinvis of dolfijn tegen. Maar zoveel, en ook tegelijk op de andere Waddeneilanden, dan is er meer aan de hand.” De kadavers gaan voor sectie naar de Universiteit van Utrecht.","intensity":0,"negativity":0,"cluster_id":9,"similar_texts":"text5"},{"id":"6","publisher":"De Telegraaf","date":"2021-08-30","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/a8ae320f1621d6d40d99e3e43ea68634/web/OPS/cciobjects.json&hash=77b3d2fe3fcc1987e3d7#/pages/1","title":"Crimineel is niet veilig meer in Dubai","text":"Crimineel is niet veilig meer in Dubai\n\nAmsterdam Criminelen uit Nederland kunnen zich niet langer veilig wanen in Dubai. Zondag ondertekende minister Grapperhuis (Justitie) in Abu Dhabi twee bilaterale verdragen met het emiraat, voor wederzijdse rechtshulp in strafzaken en uitlevering. \n\nDubai stond te boek als ideale schuilplek voor gangsters, omdat er geen uitleveringsverdrag was met Nederland. \n\nOp slot Pagina T6","intensity":0,"negativity":1,"cluster_id":28,"similar_texts":"text89"},{"id":"7","publisher":"De Telegraaf","date":"2021-08-30","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/a8ae320f1621d6d40d99e3e43ea68634/web/OPS/cciobjects.json&hash=ba754a33dd74cabeaee7#/pages/34","title":"De omgekeerde wereld bij PSV","text":"De omgekeerde wereld bij PSV\n\nCody Gakpo, die deze week ook bij Oranje aansluit, ramt de 1-0 binnen voor PSV tegen FC Groningen. Roger Schmidt is lovend over zijn pupil. \n\nFoto Getty Images\n\n❮❯\n\nSchmidt: ’Als je om titels speelt, moet je spelers halen die je beter maken’\n\nEINDHOVEN Het was even de omgekeerde wereld. Na de knock-out kwamen de negen tellen rust en vervolgens stond het PSV van de eerste weken van het seizoen 2021-2022 op.\n\nNa de dramatische uitschakeling voor de Champions League door Benfica kwam FC Groningen in het Philips Stadion op een 2-1 voorsprong. Uiteindelijk toonde de ploeg van Roger Schmidt zoveel weerbaarheid dat werd afgesloten met een 5-2 overwinning en als ongeslagen koploper van de Eredivisie.\n\nAan de hand van Cody Gakpo. Wederom stelde de vleugelaanvaller zijn kandidatuur voor een basisplaats bij het Nederlands elftal woensdag in Oslo tegen Noorwegen. Met een schitterende openingsgoal en twee assists, maar tevens omdat hij tegen FC Groningen opnieuw het voorbeeld gaf en verbaal en non-verbaal zijn medespelers aanspoorde meer te brengen toen het even tegenzat.\n\n„Cody ontwikkelt zich van een invaller met een paar leuke acties tot een speler die medeverantwoordelijk is voor het succes van PSV. Dat maakt hem zo bijzonder”, blies Schmidt de loftrompet over zijn beste en meest stabiele aanvaller.\n\nVerrast over zijn team en Gakpo was Schmidt niet. Hij gaf wel toe dat Benfica nog regelmatig door zijn hoofd spookte. „Daarom ben ik blij te zien dat we het na de tegenslag zo goed hebben opgepakt. Mentaal en fysiek ben je met tien wedstrijden in vijf weken en zo’n uitschakeling niet 100% fris meer. Als je in zo’n fase met een positieve houding van een goed georganiseerd FC Groningen wint, is dat heel belangrijk. Het was niet perfect. Echter, de bereidheid om voor elkaar te werken en de wil om te winnen, maakt dit resultaat essentieel voor de ontwikkeling van het team.”\n\nOf dat team de komende dagen hier en daar nog andere gezichten krijgt, hoopt de Duitse trainer wel. Volgens hem is het nauwelijks te doen om met succes het zware programma van de komende maanden zonder kleerscheuren door te komen. „Het moeten wel kwalitatieve versterkingen zijn, want het gaat me niet om meer spelers”, aldus Schmidt. „Bij PSV willen we om titels spelen en dan ben je verplicht te kijken het elftal kwalitatief te versterken.” Die wens valt te verstaan als je de bezetting van de PSV-bank zag met spelers als Ryan Thomas, Ritsu Doan, Mauro Junior, Erick Gutierrez, Nick Viergever en zelfs aankoop Phillipp Mwene. Geen van allen invallers waar PSV sterker van wordt. Een jong talent als Yorbe Vertessen is tijd gegund om rijper te worden.\n\nTegen FC Groningen bekroonde de ervaren Portugese aanvaller Bruma een behoorlijke invalbeurt met een geweldig slotakkoord door de 5-2 strak in de bovenhoek te krullen. Terwijl hij even daarvoor knap afrondde, maar uit buitenspelpositie vertrok.\n\nMaar om Bruma op het paard te hijsen, zoals Schmidt deed, gaat veel te ver. Het is leuk als er ruimte ontstaat omdat FC Groningen en een week eerder Cambuur Leeuwarden nog op zoek gaan naar een doelpuntje. Echter, als het erop aankomt tegen Benfica dan geeft dezelfde Bruma niet thuis. Daar moet PSV de lat leggen. Al sinds Luuk de Jong (geblesseerd nu) steeds verder op een zijspoor is beland bij FC Sevilla, wordt de Nederlandse international gelinkt aan PSV. Ook de directie en Schmidt zagen De Jong als welkome versterking. De contacten waren er regelmatig en ze waren goed, werd vanuit de clubleiding herhaaldelijk gecommuniceerd. Vandaar kwam het statement van Schmidt net voor PSV-FC Groningen als donderslag bij heldere hemel. „Luuk de Jong komt dit seizoen niet naar PSV.”\n\nZonder daadwerkelijke verklaring van beide kanten gaat het gerucht dat De Jong PSV heeft laten weten geen trek te hebben in Europa League-voetbal in Eindhoven. Zo doet de uitschakeling voor de Champions League door Benfica zich nog even extra voelen.\n\nPSV - FC Groningen 5-2 (3-2). 7\\. Gakpo 1-0, 15. Ngonge 1-1, 18. Ngonge 1-2, 27. El Hankouri 2-2 (e.d.), 45+7. Ramalho 3-2, 55. Zahavi 4-2, 90+7. Bruma 5-2. Scheidsrechter: Gözübüyük. Gele kaart: Bruma (PSV). Toeschouwers: 23.447.\n\n’Gakpo is \n\nbelangrijk \n\nvoor succes’","intensity":0,"negativity":0,"cluster_id":26,"similar_texts":"text348"},{"id":"8","publisher":"Trouw","date":"2021-08-30","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1341/articles/1435815/26/1","title":"De toekomst van de intensive care in vijf scenario's","text":"### Gezondheidszorg\n\nHoe zuur is de nasmaak van de borrelhapjes die het intensivecarepersoneel van het Erasmusziekenhuis in juli nuttigde op een het-is-bijna-voorbijfeestje. Terug naar normaal leek even realistisch. Maar de deltavariant van het coronavirus gooit roet in het eten, zegt Diederik Gommers, de ic-baas van dat Rotterdamse ziekenhuis, nu.  \n  \nHet optimisme is ook in de rest van ziekenhuisland verdampt. Ziekenhuisbazen en ic-hoofden verwachten dat de stroom aan coronapatiënten blijft bestaan, met in het najaar misschien wel weer een piek. Ongeveer 85 procent van de Nederlanders is gevaccineerd, maar de deltavariant breekt daar heel soms doorheen en verspreidt zich vooral onder de kleine 2 miljoen ongevaccineerde volwassenen. Bovendien kunnen er nieuwe varianten van het virus in omloop komen. Het gevolg: het aantal coronapatiënten in de ziekenhuizen blijft hoog.  \n  \nVolgens coronaminister Hugo de Jonge is de situatie op de ic's nu 'te doen'. Maar uit een rondgang van Trouw onder ziekenhuisbazen en ic-hoofden blijkt dat men opziet tegen het najaar. Sterker nog, ziekenhuizen zoeken koortsachtig naar een houdbare oplossing voor de lange termijn.  \n  \nHoe ziet de ic van de toekomst eruit? Vijf waarschijnlijke en minder waarschijnlijke toekomstbeelden op een rij.\n\nScenario 1: de XXL-ic\n\nJanuari 2023. Als je de ic oploopt, in welk Nederlands ziekenhuis dan ook, zie je aan je rechterhand mensen die bijkomen van een verkeersongeluk of operatie, en aan je linkerhand vind je een rijtje kamers met een grote, rode 'C' op de deur: het zijn de coronakamers. Ze zijn er nog steeds. Ze zijn niet meer weg te denken.  \n  \nKomend jaar, het jaar daarop: de coronapatiënten zullen blijven komen, denkt ic-hoofd Armand Girbes van het Amsterdam UMC en vele collega's met hem. Hoewel de toekomst onzeker blijft, is corona waarschijnlijk een ziekte die blijft. \"We hadden een redelijk beperkte capaciteit - het was net genoeg. Nu is er een ziekte bij gekomen, dus één en één is twee: er is structureel meer capaciteit nodig.\"  \n  \nVan de zeven ziekenhuizen die meewerkten aan dit verhaal, willen zes daarom niet op flexibele basis kunnen uitbreiden, zoals eerder werd geopperd in de politiek, maar structureel meer capaciteit om coronapatiënten te helpen. Girbes zelf denkt aan zo'n 100 tot 200 bedden extra op het huidige totaal.  \n  \nDe baas van het Elisabeth Tweesteden Ziekenhuis (ETZ), Bart Berden, stuurt aan op een structurele verhoging van de capaciteit met zo'n 10 à 15 procent en leidt daar op dit moment al verpleegkundigen voor op. De ziekenhuizen hebben daar aan het begin van de coronacrisis budget voor geregeld. De kosten voor het in gebruik nemen van de bedden zijn nog niet geregeld, toch ligt er al wel een vast contract voor ze klaar, zegt hij.  \n  \nEr worden overal extra ic-verpleegkundigen opgeleid, zelfs iets meer dan voorgaande jaren, maar het zijn er niet genoeg. Uit recent onderzoek blijkt dat er in 2020 448 ic-verpleegkundigen instroomden in de opleiding, terwijl er 775 per jaar nodig zijn om in een periode van zeven jaar de tekorten, die er al waren vóór corona, op te lossen.  \n  \nMet andere woorden: structurele verhoging van de ic-capaciteit in alle ziekenhuizen lukt momenteel alleen ten koste van andere zorg. Maar aan die uitdijende stuwmeren met uitstelzorg willen ziekenhuizen zich nu juist ontworstelen. Misschien biedt scenario 2 soelaas.\n\nScenario 2: de buddy-ic\n\nZe werken al jaren niet meer in het ziekenhuis, maar de coronacrisis bracht de drang om mensen te helpen weer naar boven. Aan de juiste papieren ontbreekt het herintreders vaak, maar met motivatie, hun ervaring uit het verleden en de juiste begeleiding werken ze nu op de ic als assistent. Ze vormen het blik personeel waar de acute zorg zo naar snakt.  \n  \nCorona is een gamechanger, zegt ziekenhuisbaas en hoogleraar organisatie van de ziekenhuiszorg Bart Berden. Het tekort aan ic-verpleegkundigen vraagt om concrete oplossingen en de inzet van ic-assistenten is er daar één van. In verscheidene ziekenhuizen, waaronder het ETZ, gebeurt dit al, waardoor gediplomeerde ic-verpleegkundigen meer patiënten kunnen behandelen.  \n  \nTijdens de coronagolven werden in alle ziekenhuizen buddy's ingezet op de ic. Collega's van de spoedeisende hulp of operatiekamers hielpen mee. Maar diezelfde collega's hebben nu weer eigen patiënten om voor te zorgen, en het uitgangspunt is dat de zorg die zij verlenen niet wéér wordt uitgesteld.  \n  \nDus zoeken ziekenhuizen naar andere buddy's. Dat kunnen leerlingverpleegkundigen zijn, zoals in het HagaZiekenhuis waar die nu samenwerken met gediplomeerde verpleegkundigen op een gloednieuwe leer-werkunit. Vier leerlingen en twee ic-verpleegkundigen zorgen samen voor zes patiënten. Zo neemt meteen de opleidingscapaciteit toe en worden ic-verpleegkundigen uitgedaagd.  \n  \nOf het zijn minder hoog opgeleiden, ziet Hans van der Hoeven, baas van de ic van het Radboudumc. \"We leiden nu alleen zeer hoogopgeleide mensen op, dat is niet voor alle onderdelen van de ic-zorg noodzakelijk.\" Volgens hem is een belangrijk deel van de ic-zorg goede verzorging 'en dat kan best met een beetje minder opleiding dan wij nu vragen'.  \n  \nEen drastischer oplossing is om ook herintreders en gepensioneerden als assistent-verpleegkundige op de ic in te zetten. Plannen om de zorg zo te ondersteunen mislukten tot nu toe. Het initiatief Extra Handen voor de Zorg kreeg meer dan 20.000 aanmeldingen maar slechts een fractie daarvan kreeg een werkplek.  \n  \nTot frustratie van Doekle Terpstra, voorzitter van de commissie Werken in de Zorg die is opgericht door het ministerie van volksgezondheid. \"De zorg is de meest geprotocolleerde sector, dus als mensen zich beschikbaar stellen om te helpen dan is er altijd een reden te vinden waarom het toch niet kan. Anticipeer, zou ik zeggen.\"  \n  \nTerpstra krijgt voorzichtig bijval van ic-afdelingshoofd Peter van der Voort van het UMCG. \"Mensen moeten voldoende expertise en ervaring hebben om werk over te nemen, maar ik denk dat we inderdaad meer gebruik kunnen maken van de hulp die ons geboden wordt.\"\n\nScenario 3: de covid-only-ic\n\nWie over de A2 in de buurt van Utrecht rijdt, kan ze niet missen, de banners met: 'Welkom in CZU: het coronaziekenhuis Utrecht'. Een winkelcentrum langs de snelweg is omgebouwd tot cononaziekenhuis in het hart van het land. Het CZU heeft een flexibel aantal ic-bedden en kan gemakkelijk op- en afschalen.  \n  \nArmand Girbes van het Amsterdam UMC heeft het al eerder geopperd: concentreer covidzorg. Niet in de eerste plaats omdat hij merkt dat ic-verpleegkundigen de zorg voor covidpatiënten een beetje zat zijn. \"Ik ken niemand meer die zegt: 'Oh wat fijn dat wij voor die covidpatiënten kunnen zorgen'.\"  \n  \nVolgens hem heeft het ook andere voordelen om de covidzorg te concentreren. \"Covidzorg kan efficiënter worden ingericht. Nu liggen hele programma's plat in een ziekenhuis door slechts een paar covid-patiënten.\"  \n  \nIntensivist Tim Jansen van het HagaZiekenhuis denkt juist dat het minder aantrekkelijk is om covidzorg te concentreren. \"De mate waarin het zorgen voor coronapatiënten het werk heeft gedomineerd is bizar, ik kan me voorstellen dat men het soms zat is. Maar als onderdeel van de gewone ic is covid niet saai.\" Hij noemt coronazorg onderdeel van de normale geneeskunde en bij uitstek een categorie die past binnen de ic-zorg.  \n  \nToch is samenwerking tussen ziekenhuizen cruciaal, bijvoorbeeld regionaal, zegt Doekle Terpstra. Recente rapporten van de Wetenschappelijke Raad voor het Regeringsbeleid en de Sociaal-Economische Raad onderschrijven het belang van samenwerkingsverbanden. \"Maar het blijft oorverdovend stil\", zegt Terpstra. \"Er wordt in de ziekenhuiszorg te concurrentieel gedacht en dat vind ik gek voor een publieke sector.\"  \n  \nDe vraag is of met samenwerking het arbeidsmarkttekort kan worden opgelost, want dat probleem is hardnekkig. Girbes gelooft dat er méér mogelijk is als je ervoor zorgt dat de voorwaarden waaronder deze mensen werken ontzettend goed zijn: zie scenario 4.\n\nScenario 4: de BMW-ic\n\nOp de vaste parkeerplaatsen van allerhande ziekenhuismanagers en branding-deskundigen, die voortaan met de trein of fiets naar hun werk moeten, parkeren ic-medewerkers hun BMW's en Tesla's van de zaak. Sinds hun arbeidsvoorwaarden flink zijn verbeterd, laten veel meer verpleegkundigen zich omscholen en is de ic een geliefde werkplek geworden.  \n  \nDit lijkt een ondenkbaar scenario, zeker nu de vakbonden dreigen met een staking omdat de cao-onderhandelingen met de UMC's totaal zijn vastgelopen. Maar stel nu dat ziekenhuizen voor hun ic-medewerkers een hoger salaris zouden regelen, net als een goede kinderopvang en de mogelijkheid om flexibel meer of minder uren te werken.  \n  \nDan zou dat uitmaken, zegt Girbes. Hij pleit ervoor dat ziekenhuizen vooral investeren in medewerkers die patiënten verzorgen in plaats van de vele stafmedewerkers, managers en stafadviseurs voor de 'branding' van een ziekenhuis. Alleen door radicale keuzes kun je de negatieve spiraal van tekorten doorbreken die de hoge werkdruk veroorzaken waardoor mensen vertrekken, denkt hij.  \n  \nZo kunnen ic-verpleegkundigen bij het Amsterdam UMC niet altijd parkeren, wat hij onbegrijpelijk vindt. Ook bleek het door cao-regels moeilijk om het voor parttimers aantrekkelijk te maken om (tijdelijk) fulltime te werken. Starheid, noemt Girbes dat. Starheid die creatieve oplossingen in de weg zit.  \n  \nGelukkig is de kinderopvang inmiddels wel beter geregeld, en kan ic-personeel kinderen vroeger brengen als een dienst vroeg begint. Daarnaast moet volgens Girbes veel meer aandacht komen voor extra beloning, bijvoorbeeld voor de vergoeding van nacht- en weekenddiensten.  \n  \nOp dit laatste punt krijgt Girbes gelijk van andere collega's, die ook vinden dat onregelmatige uren beter moeten worden betaald. Ic-voorzitter Gommers: \"Het lijkt wel alsof we helemaal niet meer over geld mogen praten in de gezondheidszorg, maar als je meer nachtdiensten moet draaien helpt het om de pijn te verzachten met een hoger salaris.\"  \n  \nUit onderzoek blijkt echter dat primaire arbeidsvoorwaarden voor verpleegkundigen niet op één staan, zegt Terpstra. \"De verpleegkundige van nu is geen barmhartige Martha, maar wil professioneel uitgedaagd worden, het gaat meer om autonomie en ontwikkeling.\"  \n  \nOok hierin lopen ziekenhuizen in de praktijk tegen problemen aan. In het Meanderziekenhuis is een uitgebreid programma voor persoonlijke ontwikkeling opgezet, maar door de drukte komen mensen hier niet aan toe. Ic-hoofd Hinke Jongsma: \"En hoe meer mensen uit het vak stappen, hoe minder tijd er overblijft. We hebben al taken uitbesteed om ic-verpleegkundigen te ontlasten.\"  \n  \nOok Van der Voort van het UMCG herkent deze spagaat. \"We bieden allerlei verdieping aan. We willen expertise vergroten en medewerkers kansen bieden, maar waar ik mijn hersens over pijnig is: hoe maak ik daarvoor ruimte in een te krap model?\"\n\nScenario 5: de weiger-ic\n\nVerboden toegang voor ongevaccineerden, valt te lezen op het bordje bij de ingang van de intensive care. Nu Nederlanders ruim de tijd hebben gehad om zich te laten inenten tegen het coronavirus, is het ondoenlijk om mensen die een prik hebben geweigerd onbegrensd te helpen: de gevolgen voor de rest van de zorg zijn te groot. Het was een pijnlijk politiek besluit, maar pijnloze beslissingen bestaan niet, zo klinkt het in Den Haag.  \n  \nDit is het meest onwaarschijnlijke scenario, al is het maar omdat ziekenhuizen een zorgplicht hebben, onderscheid tegen de artseneed indruist en zoiets ethisch discutabel is. Maar de keiharde realiteit is dat volgens het RIVM vrijwel alle coronapatiënten op de intensive care niet gevaccineerd zijn; een inenting beschermt bijzonder goed tegen ernstige ziekte.  \n  \n\"Dit dilemma ligt onder personeel gevoelig\", zegt Nicole Haverkamp, hoofd van de ic van het HagaZiekenhuis in Den Haag. \"Medewerkers constateren dat veel opgenomen patiënten niet gevaccineerd zijn en dat geeft discussie.\" Dat wil niet zeggen dat medewerkers van het HagaZiekenhuis onderscheid willen maken, maar er kan wel een debat worden gevoerd over deze ethische kwestie, zegt haar collega Tim Jansen.  \n  \nOok Diederik Gommers vindt dat op deze vraag een antwoord moet komen. \"Dit gesprek kun je niet voeren op de werkvloer, wij gaan niet kiezen als er doodzieke mensen voor de deur staan. Maar we kunnen als ic's wel zeggen: dit is onze capaciteitsgrens en daarboven moet je striktere keuzes maken over welke behandeling de meeste waarde toevoegt. Voor één covidpatiënt kunnen we wel acht mensen helpen na een openhartoperatie. Dat is een enorm verschil in de mate van verbetering van kwaliteit van leven.\"  \n  \nEen alternatief is volgens Gommers dat de ic's strenger selecteren bij een beperkte capaciteit, zeg boven de honderd of tweehonderd coronapatiënten op de ic. \"Of we kunnen zeggen: daarboven grijpt het ministerie in door iedereen verplicht te laten vaccineren in de risicogroep, dus boven de 60 jaar. Maar hierover gaan wij niet, dit is aan de politiek.\"  \n  \nLos van de discussie over wie je wel en niet toelaat op de ic, verlangen meer ic-bazen en ziekenhuisbestuurders naar politieke daadkracht als het gaat om de toekomst van de ic. Girbes: \"Ik erger mij enorm aan het feit dat de afgelopen anderhalf jaar bijna niets tot stand is gebracht in termen van praktische oplossingen. We hebben een heel mooi vak met veel gedreven mensen maar we moeten er echt voor zorgen dat zij niet telkens tot het randje moeten werken.\"","intensity":0,"negativity":0,"cluster_id":17,"similar_texts":"text218"},{"id":"9","publisher":"De Telegraaf","date":"2021-08-30","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/a8ae320f1621d6d40d99e3e43ea68634/web/OPS/cciobjects.json&hash=6ee32573de912cfe1669#/pages/2-3","title":"Deal geeft weer hoop op vertrek","text":"Deal geeft weer hoop op vertrek\n\nTaliban-strijders controleren mensen die naar het vliegveld van Kabul willen. De Taliban hebben inmiddels toegezegd dat iedereen die het land wil verlaten dat ook mag. \n\nFOTO ANP/HH \n\nMinister Kaag: „We verwachten van de Taliban dat zij hun garanties nakomen en dat deze groepen vrij kunnen reizen.” \n\nFOTO ANP/HH \n\n❮❯\n\nTaliban garanderen: wie weg wil, mag weg \n\nVan onze parlementaire \n\nredactie\n\nDen Haag Voor honderden achterblijvers in Afghanistan is nieuwe hoop op evacuatie naar Nederland. De VS melden dat het van de Taliban garanties heeft gekregen dat wie weg wil en welkom is in een ander land, mag gaan. \n\nDe deal beslaat honderd landen, waaronder Nederland. Het gaat om paspoorthouders, maar ook om Afghanen die de betrokken landen hebben geholpen en die daardoor risico lopen op vergelding. \n\n„Samen met honderd landen zullen we ons inzetten om Nederlanders en Afghanen die werkzaam zijn geweest voor ons, of gevaar lopen, vrij te kunnen laten reizen naar plekken buiten Afghanistan”, reageert demissionair minister Sigrid Kaag (Buitenlandse Zaken). „We verwachten van de Taliban dat zij hun garanties nakomen en dat deze groepen vrij kunnen reizen.” \n\nHoe die beloofde vrijgeleide vorm moet krijgen, is nog onduidelijk. Het initiatief van de Amerikanen is voorlopig een intentieverklaring, benadrukt het ministerie van Buitenlandse Zaken. \n\nNederland is met een Hercules-transportvliegtuig in de Pakistaanse hoofdstad Islamabad achtergebleven. Mogelijk zullen er evacuatievluchten plaatsvinden vanaf andere luchthavens in Afghanistan, waaronder Masar-i-Sharif. Ook over land worden routes en vertrekpunten verkend. \n\nHet lijkt er niet op dat er vóór aankomende dinsdag, 31 augustus, evacuaties mogelijk zijn. Het is de datum waarop de Amerikanen van de Taliban moeten vertrekken. Dan moeten duizenden militairen en al het materieel uit het land zijn verdwenen. \n\nBeter beeld\n\nMede daardoor heeft Nederland afgelopen donderdagochtend al de evacuatie moeten staken van landgenoten en Afghanen die Nederland hebben geholpen. Komende week hoopt Buitenlandse Zaken een beter beeld te hebben van de hoeveelheid mensen die in Afghanistan nog voor evacuatie in aanmerking komen. Het gaat daarbij ook om Afghanen met een publiek profiel die extra risico lopen op vergelding door de Taliban, zoals mensenrechtenverdedigers, vrouwenactivisten, journalisten en activisten. Er zijn nog zeker dertig Afghaanse tolken achtergebleven die voor Nederlandse militaire missies hebben gewerkt. \n\nMet de overeenkomst lijken de Taliban gezwicht te zijn voor de eisen van westerse landen en het dreigement dat Afghanistan een paria van de wereld zal worden als het niet aan die eisen tegemoetkomt. \n\nAfghanistan heeft op dit moment geen cent te makken. Een internationaal isolement zou het land in de afgrond duwen en de binnenlandse vijanden van de Taliban, zoals de krijgsheren van de diverse stammen, een flinke duw in de rug geven.\n\nHet is volgens de overeenkomst nu aan de landen zelf om de Afghanen die met hen hebben samengewerkt te voorzien van de juiste papieren zodat ze het land kunnen verlaten.","intensity":0,"negativity":1,"cluster_id":8,"similar_texts":"text300"},{"id":"10","publisher":"De Telegraaf","date":"2021-08-30","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/a8ae320f1621d6d40d99e3e43ea68634/web/OPS/cciobjects.json&hash=8ce0c2db85c72957198c#/pages/34","title":"Deuk in nieuw elan","text":"Deuk in nieuw elan\n\nFC Utrecht-captain Willem Janssen is dolblij met zijn treffer, terwijl Guus Til beteuterd toekijkt. Feyenoord krijgt een flinke tik in de Domstad.\n\nFoto René Bouwman\n\n❮❯\n\nFeyenoord op vele fronten afgetroefd door FC Utrecht\n\nUTRECHT Het positivisme rond het nieuwe Feyenoord was de afgelopen weken groot, maar FC Utrecht sloeg er in speelronde drie een stevige deuk in. Het team van trainer Arne Slot werd in de Galgenwaard op vele fronten afgetroefd en incasseerde een 3-1 nederlaag, die stof tot nadenken geeft. „Dit komt hard aan, want we hadden ons hier wel wat anders van voorgesteld”, aldus Feyenoord-trainer Slot.\n\nDe twijfel over Feyenoord, die ontstond na de rommelige seizoensaftrap tegen FC Drita, verdween snel door de overtuigende manier waarop vervolgens in de voorrondes van de Conference League werd afgerekend met FC Luzern en Elfsborg, en door het frisse aanvallende voetbal dat het team van Slot op de mat legde. Ook de competitiestart was goed met zeges op Willem II en Go Ahead Eagles, maar de nederlagen tegen Elfsborg en FC Utrecht roepen de vraag op waar dit Feyenoord nu staat.\n\nSlot erkende dat zijn elftal was afgetroefd, maar vond het niet nodig om direct conclusies aan de pijnlijke nederlaag te verbinden. „Dit zijn lastige uitduels. FC Utrecht heeft alles aangegrepen om ons het voetballen zo moeilijk mogelijk te maken, maar heeft ook gewoon goed gevoetbald”, vond Slot, die centraal achterin de geblesseerde Marcos Senesi verving door Ramon Hendriks.\n\nOpvallend was dat het Feyenoord-middenveld met daarop ook de eerdere uitblinker Guus Til werd overvleugeld door de ijzersterk spelende FC Utrecht-middenlinie. Daarop was ex-Feyenoorder Simon Gustafson een uitblinkende nummer tien, die uitstekend in de rug werd gedekt door Adam Maher en Quinten Timber. Waar Maher in zijn jonge jaren een speler was die vooral altijd mooi wilde voetballen, is hij uitgegroeid tot een speler die in dit soort topduels verbetenheid en strijdlust in zijn spel legt.\n\nFC Utrecht-trainer René Hake had een oplossing moeten bedenken voor het wegvallen van Gyrano Kerk, die een transfer maakt naar het Russische Lokomotiv Moskou en daarom al buiten de selectie werd gehouden. Na de wedstrijd nam Kerk in de kleedkamer afscheid van zijn ploeggenoten. „Een mooie transfer voor hem en voor de club, maar het is wel jammer, want Gyrano is een speler die je er als trainer graag bij hebt”, aldus Hake.\n\nBij absentie van Kerk kreeg Moussa Sylla van Hake tegen Feyenoord het vertrouwen vanaf rechts. „Hij heeft het prima ingevuld. Moussa is vorig jaar al gehaald als mogelijke opvolger van Gyrano, die toen toch nog bleef. Hij heeft zich goed ontwikkeld en krijgt nu de kans”, aldus Hake, die desondanks de mogelijkheid openhield dat FC Utrecht zich toch nog versterkt. „We denken erover na. Maar we halen alleen iemand die direct iets gaat toevoegen.”\n\nIn die categorie viel volgens de technische leiding van FC Utrecht de teruggehaalde Mike van der Hoorn en dat bewees de verdediger tegen Feyenoord. Samen met aanvoerder Willem Janssen vormde hij een sterk koppel centraal achterin. De fysiek sterke verdediger was een van de aanjagers. „Dit zijn de ouderwetse middagjes Galgenwaard, de sfeer was geweldig”, glunderde Van der Hoorn. „Rondom de rust was het gekkenhuis. Een mix van emoties. Tegen de verhouding in kwamen we door een counter achter (goal Luis Sinisterra, red.), maar gelukkig kwamen we nog voor rust weer langszij (goal Willem Janssen, red.) Dat gaf zo’n boost.” Dat bleek wel, want direct na rust nam FC Utrecht afstand door goals van Sylla en een door Gustafson zelf verdiende en benutte strafschop, zijn vijftiende goal vanaf elf meter in dienst van FC Utrecht.\n\nDie dubbele klap kwam Feyenoord nooit meer te boven. Ook omdat Slot niet de middelen had om nog een impuls te geven vanaf de bank. Waar collega Hake ervaren Eredivisie-spelers als Mark van der Maarel, Sander van de Streek, Mimoun Mahi en Joris van Overeem kon inbrengen, daar had Slot voornamelijk jonkies naast zich zitten. De krappe selectie baart zorgen, gezien het zware programma dat Feyenoord voor de boeg heeft tot de winterstop.\n\n„Dit is wat Feyenoord op dit moment is”, aldus Slot. „,,We hopen er nog spelers bij te krijgen en het is duidelijk dat we daarbij vooral behoefte aan spelers voor de aanval. We zullen kijken of er financiële mogelijkheden zijn om ons nog te versterken. Als dat niet zo is, dan doen we het met deze groep. Daarmee hebben we ons geplaatst voor de groepsfase van de Conference League en hebben we de eerste twee competitiewedstrijden gewonnen.”\n\nFC Utrecht - Feyenoord 3-1 (1-1). 45\\. Sinisterra 0-1, 45+3. Janssen 1-1, 48. Sylla 2-1, 51. Gustafson 3-1 (strafschop). Scheidsrechter: Higler. Gele kaart: Maher (FC Utrecht), Malacia, Til, Toornstra, Hendriks (Feyenoord). Toeschouwers: 16.000.\n\nDruiven zuur voor trainer Slot: ’Dit komt hard aan’","intensity":0,"negativity":0,"cluster_id":22,"similar_texts":"text295"},{"id":"11","publisher":"De Telegraaf","date":"2021-08-30","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/a8ae320f1621d6d40d99e3e43ea68634/web/OPS/cciobjects.json&hash=e7cee6b32e2ee6057f1a#/pages/42","title":"Djokovic kan geschiedenis schrijven in New York","text":"Djokovic kan geschiedenis schrijven in New York\n\nNovak Djokovic in actie tijdens een training in New York.\n\nFoto AFP  \n\n\nAMSTERDAM  Met respect voor alle andere deelnemers aan de US Open: het draait tijdens deze editie vooral om Novak Djokovic. Als de Serviër dit evenement wint, heeft hij niet alleen de zeer zeldzame kalenderslam te pakken, maar ook het recordaantal grandslamtitels. Dan is hij zijn rivalen Roger Federer en Rafael Nadal simpelweg voorbijgestreefd.\n\nDjokovic zorgde dit jaar op Wimbledon voor een historische tussenstand als het gaat om het aantal grandslamtitels en zijn twee grote rivalen: 20-20-20. Als vandaag de laatste major van het jaar begint, zitten Nadal en Federer met fysieke problemen thuis en staat Djokovic trappelen van ongeduld om historie te schijven.\n\nDe kalenderslam (ook wel simpelweg de Grand Slam genoemd) is het winnen van alle vier grandslamtitels in één seizoen. Slechts vijf tennissers (m/v) hebben dat ooit eerder gedaan. Don Budge in 1938, Maureen Connolly in 1953, Rod Laver in 1962 en 1969, Margaret Court in 1970 en Steffi Graf in 1988. Federer en Nadal kwamen nooit zover dat ze in New York een Grand Slam compleet zouden kunnen maken. \n\n„Ik ben erg geconcentreerd en gemotiveerd”, laat Djokovic in The Big Apple weten. „Ik kan niet wachten om te beginnen. Natuurlijk besef ik wat er hier allemaal op het spel staat, maar ik probeer dat ook weer niet te belangrijk te maken. Ik moet bal voor bal en wedstrijd voor wedstrijd mijn doel zien te bereiken. Die records zijn hooguit sterren in de verte die me inspireren en motiveren. Maar ook zonder Rafa en Roger wordt het heel moeilijk om hier te winnen. Medvedev, Zverev en Tsitsipas beschouw ik als titelkandidaten en mijn grootste bedreigers. Maar er zijn meer kapers op de kust.”\n\nDjokovic doelt niet op de Nederlanders Tallon Griekspoor en Botic van de Zandschulp, maar hun namen staan ook in het hoofdschema. Dit omdat Griekspoor hoog genoeg staat op de ranglijst en Van de Zandschulp het kwalificatietoernooi overleefde. Bij de vrouwen is Arantxa Rus de enige Nederlandse deelnemer in het enkelspel.","intensity":0,"negativity":0,"cluster_id":6,"similar_texts":"text132"},{"id":"12","publisher":"Algemeen Dagblad","date":"2021-08-30","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/25880/articles/1435816/11/1","title":"Doden bij aanslag in Jemen","text":"Zeker dertig mensen zijn gedood bij aanvallen op een militaire basis in Jemen. De verantwoordelijkheid zou liggen bij de Houthi-rebellen, die al jaren vechten tegen de door Saoedi-Arabië gesteunde regering. Er zijn ook minstens zestig gewonden gevallen.  \n  \nDe basis A-Anad ligt op circa 70 kilometer ten noorden van de havenstad Aden.  \n  \nHet is niet duidelijk of er onder de slachtoffers ook burgers zijn. Bij de aanvallen werden onder meer bewapende drones en korteafstandsraketten gebruikt, aldus de zuidelijke strijdkrachten. Zij zijn onderdeel van de door Saoedi-Arabië geleide coalitie tegen de Houthi's. De Houthi's krijgen steun van Iran en controleren hoofdstad Sanaa en grote gebieden in het noorden.  \n  \nVredesgesprekken tussen de coalitie en de rebellen zijn onlangs vastgelopen.","intensity":0,"negativity":2,"cluster_id":14,"similar_texts":"text71"},{"id":"13","publisher":"Trouw","date":"2021-08-30","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1341/articles/1435815/34/3","title":"Een gouden en stralende start van chef Anja Bihlmaier","text":"Op gouden schoenen daalde ze zaterdag de lange trap in het Concertgebouw af: Anja Bihlmaier. Op weg naar de bok om daar het Residentie Orkest voor het eerst officieel als de nieuwe chef te dirigeren. Bihlmaier is de tweede vrouwelijke chef-dirigent bij een Nederlands orkest. We gaan de goede kant op.  \n  \nDe Dirigentin, zoals het op haar website staat, hief haar baton voor een Slavische dans van Dvorák. Die in stralend C-majeur, de toonsoort waarin bijna altijd alles goed is. En laten we dat maar overdrachtelijk zien. Alles lijkt goed aan deze benoeming, die na welgeteld één samenwerking in Den Haag beklonken werd. Na één keer kan het dus al raak zijn, kijk maar naar Bihlmaiers collega's Karina Cannelakis (Hilversum), Lahav Shani (Rotterdam) en Lorenzo Viotti (Amsterdam), die allemaal na slechts een gastdirectie tot chef benoemd werden.  \n  \nBihlmaier heeft een brede, mooie slag, met een zwierige stokvoering. Duidelijk en gedecideerd. Soms lijkt het alsof ze even uit de cadans stapt, een stapje terugdoet, en het orkest de vrije teugel geeft. Dat werkte zaterdag heel goed.  \n  \nNa twee opzwepende Dvorák-dansen, begeleidde ze Simone Lamsma en Johannes Moser optimaal in Brahms' Dubbelconcert voor viool en cello. De solisten speelden als een eeneiige tweeling, zo vanzelfsprekend namen ze melodieën en ritmes van elkaar over, zo fraai kopieerden ze elkaars frasering. Bihlmaier liet ondertussen in het eerste deel die heerlijk dichtgeslibde, parallelle harmonieën van Brahms zinderen.  \n  \nIn de Dansen uit Galántá van Kodály zweepte Bihlmaier het fraai spelende Residentie Orkest virtuoos op. Een compositie als een spetterend speelkwartiertje waarin musici en dirigent elkaar uit kunnen dagen. Kodály schreef vijf feestelijk verpakte cadeautjes, die al even feestelijk werden uitgepakt met de blazers in de hoofdrol. Geen officiële toespraken of bloemen overigens op deze avond in Amsterdam, maar dat volgt waarschijnlijk allemaal later in de nieuwe concertzaal in Den Haag.  \n  \nKlassiek  \n  \nResidentie Orkest/Anja Bihlmaier Dvorák, Brahms, Kodály  \n  \n****","intensity":0,"negativity":0,"cluster_id":27,"similar_texts":"text63"},{"id":"14","publisher":"Algemeen Dagblad","date":"2021-08-30","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/25880/articles/1435816/7/3","title":"Einde proces Bouterse nadert","text":"Het proces van de Surinaamse oud-president en voormalig legerleider Desi Bouterse loopt ten einde. De krijgsraad buigt zich vandaag weer over de zogeheten verzetzaak tegen de veroordeling van Bouterse tot twintig jaar cel. Hij hoort mogelijk of de rechters vasthouden aan die straf. Bouterse staat terecht voor zijn aandeel in de Decembermoorden. De oud-president stond in de jaren 80 aan het hoofd van een militair regime. Op 8 december 1982 werden vijftien tegenstanders van de militaire machthebbers vermoord in Fort Zeelandia in Paramaribo.","intensity":0,"negativity":0,"cluster_id":22,"similar_texts":"text290"},{"id":"15","publisher":"Trouw","date":"2021-08-30","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1341/articles/1435815/12/5","title":"Einde proces tegen Bouterse nadert","text":"### Suriname\n\nHet proces van de Surinaamse oud-president en ex-legerleider Desi Bouterse loopt ten einde. De krijgsraad buigt zich vandaag weer over de zogeheten verzetzaak tegen de veroordeling van Bouterse tot twintig jaar cel. Bouterse hoort dan mogelijk of de rechters vasthouden aan die straf. Bouterse staat terecht voor zijn aandeel in de Decembermoorden van 1982. Hij was van 2010 tot 2020 president van Suriname, maar stond in de jaren tachtig aan het hoofd van een militair regime.","intensity":0,"negativity":0,"cluster_id":22,"similar_texts":"text45"},{"id":"16","publisher":"Algemeen Dagblad","date":"2021-08-30","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/25880/articles/1435816/28/1","title":"Feyenoord heeft geen gereedschapskist","text":"### Trainer Arne Slot ontbeert alternatieven om schade te repareren tegen een aanzienlijk scherper en gretiger FC Utrecht\n\nOp de zes wedstrijden die Feyenoord tot de winterstop zal afwerken in de Conference League, volgt de komende maanden liefst vijf keer een uitwedstrijd in competitieverband. De Rotterdammers moeten achtereenvolgens naar PSV, Vitesse, Cambuur, FC Twente en FC Groningen in de eredivisie. Alleen na de uitbeurt bij Union Berlin, begin november, ontvangen de Rotterdammers een keer een tegenstander in de eigen Kuip: AZ.  \n  \nDie vijf keer zal er ongetwijfeld een gevecht ontstaan zoals FC Utrecht de eigen fans in de Galgenwaard voorschotelde. Een minder fris Feyenoord ging in die intensiteit kopje onder en dat zal Arne Slot ongetwijfeld zorgen baren. Natuurlijk, de trainer stipte terecht aan wat de eerste weken van het seizoen allemaal in positieve zin hadden opgeleverd, maar constateerde ook dat zijn formatie tegen FC Utrecht terecht onderuit was gegaan.  \n  \nJens Toornstra, Guus Til, Orkun Kökçü en Tyrell Malacia verschenen na afloop allemaal voor camera's om hun visie op de wedstrijd te geven. De algemene deler? ,,Het was gewoon niet goed genoeg'', analyseerden ze.  \n  \nZich verschuilen achter de trip naar Zweden die energie had gekost, daar waakten ze in het Rotterdamse kamp voor. ,,Het was niet de frisheid, wel de scherpte'', zei Toornstra. En stuk voor stuk vertelden ze dat 'de kwaliteit aan de bal' ontbrak.  \n  \nDat was een juiste constatering. Feyenoord kreeg FC Utrecht op geen enkele wijze onder druk en de ploeg van René Hake bleek aan de bal met Quinten Timber, Adam Maher en Bart Ramselaar keer op keer in staat om de aanvalslinie aan het werk te zetten.  \n  \nHet leverde net als in het Zweedse Boras drie tegentreffers op, maar in de Galgenwaard hadden dat er ook vijf of zes kunnen zijn. Saillant was wel dat Utrecht alleen echt toesloeg uit dode spelmomenten: een vrije trap, een corner en een strafschop, die overigens wel was verdiend nadat de defensie van Feyenoord uiteen was gereten.  \n  \nSlot stipte aan dat een mindere wedstrijd niet altijd verloren hoeft te gaan als de concentratie en scherpte optimaal is bij corners en vrije trappen. Maar ook daar haalde Feyenoord lang niet het niveau van veel eerder gespeelde wedstrijden in dit nog prille seizoen. Janssen, Sylla en Gustafson (strafschop) waren de scherprechters aan Utrechtse zijde.\n\nRegie\n\nSlot zag wat er aan schortte in de Galgenwaard, maar repareren bleek onmogelijk. Waar FC Utrecht na de pauze ervaren spelers als Sander van de Streek, Joris van Overeem en Mimoun Mahi inbracht, zag Slot vooral jeugdspelers naast zich op de reservebank zitten. Met Fredrik Aursnes probeerde de trainer de regie terug te krijgen op het middenveld en de pas net van lang blessureleed herstelde Aliou Baldé was het enige wapen voor een slotoffensief dat er nooit kwam.  \n  \nZoals vaker vastgesteld is de spoeling dun bij Feyenoord. Leroy Fer mocht vertrekken, Robert Bozeník meldde zich dit weekeinde in Duitsland bij Fortuna Düsseldorf voor een verhuurperiode. Spelers die heel ver verwijderd waren van een basisplaats, maar hun vertrek maakt de selectie van Slot wel minder breed.  \n  \nTechnisch directeur Frank Arnesen toverde al een paar keer wat nieuwe spelers de Kuip in zonder al teveel geld uit te geven. Maar de Deen moet constateren dat hij nog lang niet klaar is, slechts twee dagen voor het verstrijken van de transferdeadline. ,,Het is een utopie om te denken dat je met twaalf spelers kunt meedoen in een seizoen'', zei collega René Hake over zijn eigen situatie, waarmee hij vooral wilde benadrukken dat de bank bij FC Utrecht zo lekker bezet is.  \n  \nSlot zal die uitspraak beamen, maar voor hem geldt het tegenovergestelde: Feyenoord heeft nog te weinig spelers van vergelijkbare kwaliteit in de selectie.","intensity":0,"negativity":0,"cluster_id":20,"similar_texts":"text295"},{"id":"17","publisher":"Trouw","date":"2021-08-30","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1341/articles/1435815/18/1","title":"Feyenoord mist de weelde van ervaren wissels","text":"Aan het einde van een enerverende middag, eentje die als eerste serieuze test voor Feyenoord kon worden gezien, was het gisteren hoopgevend om te luisteren naar Arne Slot, sinds dit seizoen de trainer in Rotterdam-Zuid.  \n  \nAchter de spreektafel in stadion Galgenwaard, waar Feyenoord op de eerste competitienederlaag werd getrakteerd door FC Utrecht (3-1), zat een realistische, nuchter analyserende coach, iemand die niet uit balans was geraakt na de flitsende seizoensstart van de Rotterdammers.  \n  \nDe hoop en het verwachtingspatroon waren als vanouds gaan borrelen rondom De Kuip, nadat Feyenoord de eredivisieduels met Willem II (0-4) en Go Ahead Eagles (2-0) had gewonnen en intussen ook nog drie voorrondes in de Conference League had overleefd, waarmee het zich plaatste voor de groepsfase van het nieuwe, derde Europese toernooi. Het energieke, aanvallende en attractieve spel was de inleiding voor een Rotterdamse renaissance, heette het al.  \n  \nSlot wenste de ontstane euforie enigszins te temperen. Een eerste echte test moest nog komen, zei hij. Het uitduel bij FC Utrecht, vorig seizoen als zesde geëindigd in de eredivisie, kon als zodanig worden bestempeld. Daarin had FC Utrecht zich de betere getoond, een constatering die Slot onomwonden naar voren bracht. En, dat ook: de trainer zei zijn spelers weinig te kunnen verwijten. Ja, aan de bal had het misschien wat nauwkeuriger gekund, maar verder? \"Dit is wat Feyenoord op dit moment is\", zei Slot.  \n  \nDit Feyenoord kan, mits fit en fris, aardig voetballen, zo lieten de voorbije weken zien, maar FC Utrecht was een tegenstander van meer kaliber, eentje die er - gedragen door het fanatieke thuispubliek - met succes een vechtwedstrijd van maakte. \"We kwamen niet in ons spel\", zag Feyenoord-middenvelder Orkun Kökcü.  \n  \nHet ligt dan voor de hand om de fitheid en frisheid als eerste onder de loep te nemen, alsof het daar aan lag. Slot wilde daar niet in meegaan. \"Fysiek waren we er wel klaar voor\", vond hij. Natuurlijk, zoiets is lastiger meetbaar, maar wat zich wel liet wegen, is de breedte van zijn selectie. En die is erg krap.  \n  \nIn de rust, nadat FC Utrecht kort ervoor via aanvoerder Willem Janssen de openingstreffer van Luis Sinisterra ongedaan had gemaakt, bracht Slot de recent aangekochte Fredrik Aursnes, in de slotfase gevolgd door jongeling Aliou Baldé. Dat is iets anders dan de spelers die FC Utrecht-trainer René Hake inbracht. Mark van der Maarel, Joris van Overeem, Mimoun Mahi en Sander van de Streek zijn voetballers met jarenlange eredivisie-ervaring.  \n  \nFeyenoord mist die weelde. Op de bank zaten vooral (voormalig) jeugdspelers, van wie mag worden afgevraagd of ze het niveau van de eredivisie aankunnen. De grootste beleidsfout van Feyenoord in de afgelopen tien jaar, door in 2015 niet met het beloftenelftal toe te treden tot de eerste divisie, liet zich andermaal voelen. Ook in de persoon van FC Utrecht-middenvelder Quinten Timber, die al een paar seizoenen ervaring opdeed bij Jong Ajax voordat hij afgelopen zomer de overstap maakte naar Utrecht. Hij domineerde op het middenveld met collega Adam Maher.  \n  \nDe Rotterdammers hadden een impuls kunnen gebruiken. Zeker na een matige fase na rust, waarin FC Utrecht via Moussa Sylla en Simon Gustafson (strafschop) de score naar 3-1 tilde. Bij de toegekende penalty ontsnapte Tyrell Malacia aan zijn tweede gele kaart, wat niet de enige misser was van scheidsrechter Dennis Higler.  \n  \nOf het een harde klap was, de eerste verlies van Feyenoord? \"Neuh\", zei Slot zuinig. Al had hij zich er iets anders van voorgesteld.","intensity":0,"negativity":0,"cluster_id":22,"similar_texts":"text40"},{"id":"18","publisher":"De Volkskrant","date":"2021-08-30","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1346/articles/1435814/40/1","title":"Geboren en getogen Eindhovenaar Gakpo (22) is bij PSV op weg naar de status van onmisbare speler","text":"### EREDIVISIE\n\nPSV\n\n5\n\nFC Groningen\n\n2  \n  \nBij zijn presentatie als bondscoach van het Nederlands elftal zei Louis van Gaal dat hij buitenspelers van de buitencategorie mist om het in Nederland zo geliefde 4-3-3-systeem te spelen. Samen met een meevoetballende doelman zijn zij in de ogen van Van Gaal de bouwstenen van de Hollandse school.  \n  \nWie Cody Gakpo de afgelopen weken bij PSV zag voetballen, weet dat een van de bouwstenen zich sneller aandient dan misschien verwacht. De 22-jarige linksbuiten, die het op het EK moest doen met een korte invalbeurt tegen Noord-Macedonië, meldt zich maandag in Zeist als potentiële basisspeler. Als de man in vorm bovendien, wanneer Nederland de WK-kwalificatie hervat.  \n  \nTegen FC Groningen was Gakpo zaterdagavond opnieuw een van de uitblinkers bij PSV, koploper met negen punten uit drie wedstrijden. Met een doelpunt en twee assists had hij een groot aandeel in de overwinning in een flipperkastwedstrijd: 5-2. Het was voor het eerst dat Gakpo direct betrokken was bij drie doelpunten in een competitiewedstrijd.  \n  \n'Cody is een heel complete aanvaller', zei trainer Roger Schmidt. 'Hij is snel, kan goed dribbelen, is fysiek sterk, heeft een goed schot, kan met de bal aan zijn voet versnellen en beschikt over een goede mentaliteit. Hij is een van onze belangrijkste spelers, al staat hij pas aan het begin van zijn carrière. Ik denk dat hij een topper wordt.'  \n  \nAls enige geboren en getogen Eindhovenaar in de selectie van PSV maakt de 1.93 meter lange aanvaller indruk tussen het internationale gezelschap dat Schmidt het afgelopen anderhalf jaar verzamelde. Ongrijpbaar was hij bij momenten in het tweeluik tegen Benfica, al lukte het PSV niet om zich voor het eerst sinds drie jaar te plaatsen voor de groepsfase van de Champions League.  \n  \nZaterdagavond slalomde Gakpo na zeven minuten vanaf de linkerkant simpel tussen drie verdedigers van Groningen door, om de bal met zijn rechtervoet hard in de verre hoek te schieten. 'Ik wil graag mijn steentje bijdragen. Als ik dat kan doen met doelpunten en assists lijkt het al snel of ik de ploeg bij de hand neem', zei hij bescheiden.  \n  \nOp het afgelopen EK bleef de inbreng van Gakpo beperkt tot een korte invalbeurt, omdat toenmalig bondscoach Frank de Boer koos voor het 5-3-2-systeem, zonder aanvallers aan de zijkanten. Ook De Boer was van mening dat zijn ploeg kwaliteit ontbeerde om met een ouderwetse links- en rechtsbuiten te voetballen. Bovendien werd Gakpo kort voor het EK pas voor het eerst opgeroepen voor Oranje en maakte als invaller tegen Noord-Macedonië zijn debuut.  \n  \nHet is nog niet zeker voor welk systeem Van Gaal kiest in de komende drie wedstrijden tegen Noorwegen, Montenegro en Turkije. Met of zonder buitenspelers? Hij heeft hoe dan ook meer opties aan de zijkanten nu Gakpo in een blakende vorm steekt en Steven Bergwijn bij Tottenham Hotspur weer aan voetballen toekomt. Ook Steven Berghuis en Donyell Malen kunnen op die posities uit de voeten.\n\nEigen jeugdopleiding\n\nGapko groeide bij PSV de afgelopen seizoenen geleidelijk toe naar de status van een haast onmisbare speler. Als jongen uit de eigen jeugdopleiding moest hij het in zijn eerste seizoen bij de selectie vooral hebben van invalbeurten, om vervolgens een basisplek af te dwingen. Dit seizoen is hij tweede aanvoerder, achter Marco van Ginkel.  \n  \n'Hij is nu verantwoordelijk voor de successen van PSV. Dat is wat anders dan wanneer je als invaller af en toe invalt', aldus Schmidt. 'Het is een andere situatie voor hem omdat het andere verwachtingen met zich mee- brengt. Maar ik denk dat hij er klaar voor is.'  \n  \nPSV oogde tegen Groningen verdedigend kwetsbaar en gaf een trits kansen weg. De bezoekers profiteerden in de eerste helft twee keer via Cyril Ngonge, maar PSV ging toch met een voorsprong de rust in. Verdediger André Ramalho kopte twee keer raak uit een hoekschop van Gakpo, al kwam de eerste treffer op naam van Groningen-verdediger Mo El Hankouri omdat hij de bal nog voor de doellijn van richting veranderde.  \n  \nNa rust werkte PSV de midweekse dreun van Benfica weg. Eran Zahavi en de ingevallen Armando Bruma scoorden voor de ploeg van Schmidt in een duel dat alle kanten op schoot, maar waarin PSV weinig imponeerde. Schmidt: 'Het was niet perfect, maar we hebben verdiend gewonnen.'  \n  \nVanaf maandag krijgt Gakpo voor het eerst te maken met Van Gaal, met wie hij nog geen contact had. Op de vraag of woensdag in de uitwedstrijd tegen Noorwegen een basisplaats lonkt, bleef de Brabander bescheiden als altijd. 'Dat is aan de bondscoach. Ik ga mijn best doen op de trainingen. Dan wacht ik de keuze af.'","intensity":0,"negativity":1,"cluster_id":26,"similar_texts":"text38"},{"id":"19","publisher":"Trouw","date":"2021-08-30","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1341/articles/1435815/6/2","title":"Gestage groei van nieuwe soorten op Markerwadden","text":"### Natuur\n\nBiologen hebben zaterdag op de Marker Wadden ongeveer vierhonderd soorten vogels, planten, vissen, insecten, zoogdieren en weekdieren geteld. Een flink aantal daarvan zijn niet eerder op de Marker Wadden waargenomen, meldt Natuurmonumenten na de tweede editie van de 1000-soortendag. In juni 2019 was de eerste telling op de Marker Wadden, een groep van vijf eilanden die zijn aangelegd met het doel de biodiversiteit in het Markermeer te verhogen. Het aantal soorten dat er leeft groeit gestaag, aldus Natuurmonumenten.","intensity":0,"negativity":0,"cluster_id":13,"similar_texts":"text188"},{"id":"20","publisher":"De Volkskrant","date":"2021-08-30","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1346/articles/1435814/39/1","title":"Het is voor Joey Veerman lastig spelen tegen AZ als die club een miljoenenbod op hem heeft gedaan","text":"### Eredivisie\n\nHeerenveen\n\n1\n\nAZ\n\n3  \n  \nBij de wedstrijd tussen Heerenveen en AZ zijn alle ogen gericht op Joey Veerman. De bezoekers uit Alkmaar hebben afgelopen week een miljoenenbod gedaan op de sterspeler van de Friezen.  \n  \n'Mooi dat ze me willen hebben, maar het is dan wel lastig spelen tegen ze', zegt Joey Veerman, de hoofdrolspeler zondagmiddag bij Heerenveen - AZ. De spelmaker is de grote ster bij de thuisploeg, de bezoekers hebben eerder in de week een miljoenenbod op hem gedaan.  \n  \nVeerman: 'Het brengt wel behoorlijk wat extra druk met zich mee, al dit gedoe. Misschien dat het daarom niet allemaal zo liep als gewoonlijk bij mij. Ik kwam te weinig aan de bal vandaag, was iets te slordig.'  \n  \nOp het transferfront zijn de tijden veranderd in Friesland. Hoewel Heerenveen met Arber Zeneli (Reims, 2018), Denzel Dumfries (PSV, 2018), Kik Pierie (Ajax, 2019) en Michel Vlap (2019, Anderlecht) in de laatste jaren een paar spelers leverde aan grotere clubs, is de club niet meer het handelshuis van weleer.  \n  \nDe verkoop van de pingelende Nigeriaanse buitenspeler Chidera Ejuke aan het Russische CSKA Moskou (11,5 miljoen in 2020) is de enige uitgaande transfer waar Heerenveen sinds 2015 meer dan zeven miljoen euro aan verdiende. Ter vergelijking: in de tien jaar tussen 2005 en 2015 verkocht Heerenveen liefst negen keer een speler voor minstens zeven miljoen. Maar een speler uit de categorie waar vroegere uitblinkers als Afonso Alves, Miralem Sulejmani, Klaas-Jan Huntelaar en Georgios Samaras in vielen, had Heerenveen al een tijdje niet meer gehad.  \n  \nHet past bij de periode waarin Heerenveen zit, de Friezen zijn niet langer een stabiele subtopper. Liefst zes seizoenen op rij eindigde de club buiten de top-7, en in elk van die jaren werd het puntentotaal van vijftig niet gehaald over een heel seizoen. Tussen 1995 en 2015 was Heerenveen twintig jaar lang gemiddeld goed voor 52 punten per seizoen.  \n  \nVanuit dit oogpunt bekeken is het zo gek nog niet dat de Friezen een enorm transferbedrag verlangen voor hun sterspeler. Veerman: 'AZ heeft een bedrag tussen de 4 en 4,5 miljoen euro op me geboden, maar Heerenveen wil minstens acht miljoen, heb ik begrepen.'  \n  \nDe middenvelder is wat gefrustreerd dat het allemaal zo lang duurt. 'Toen ik naar Heerenveen ging, was het binnen twee uurtjes geregeld. Dat is nu wel anders.'  \n  \nDe statistieken onderstrepen dat Heerenveen een punt heeft om voor Veerman de hoofdprijs te vragen. Vorig seizoen eindigde hij van alle eredivisie-middenvelders als eerste qua assists (10), als derde qua geslaagde dribbels (71) en als vierde qua gecreëerde kansen (59). De spelmaker behoort tot de creatieve elite, weinig spelers in de eredivisie kunnen strooien met sierlijke passjes zoals hij dat kan.  \n  \nBij zijn mogelijk toekomstige werkgever zou Veerman het nieuwe gezicht van de ploeg worden. Deze zomer was de grote leegloop bij AZ. Marco Bizot (Brest), Calvin Stengs (Nice) en Myron Boadu (Monaco) gingen voor forse bedragen naar Frankrijk, terwijl Jonas Svensson (Adana Demirspor) transfervrij vertrok naar Turkije. Met het verwachte vertrek van aanvoerder Teun Koopmeiners naar Atalanta Bergamo zouden de Alkmaarders in één transferperiode vijf basiskrachten uit hun voormalige succesploeg kwijtraken.  \n  \nDoor de lucratieve zomer lijkt AZ voor het eerst in lange tijd in het duurdere segment te durven winkelen. In het afgelopen decennium gaf de club slechts een keer meer dan drie miljoen euro uit aan een speler (Nemanja Gudelj in 2014). Het aantrekken van Veerman zou hoogstwaarschijnlijk een nieuw clubrecord betekenen. Dat staat nu nog op naam van Mounir El Hamdaoui (7 miljoen in 2007).  \n  \nVeerman heeft in elk geval wel oren naar een overstap naar Alkmaar. 'AZ is in mijn ogen nog steeds een topclub. De afgelopen jaren staan ze steevast in de top-3.'  \n  \nIn het Abe Lenstra Stadion hebben de Alkmaarders overigens Veerman nog niet nodig. Ook met een sterk uitgedunde selectie is AZ aanzienlijk sterker dan Heerenveen. Dat komt weliswaar vroeg op voorsprong via Henk Veerman, maar AZ domineert het duel.  \n  \nEen enorme kans die Vangelis Pavlidis mist in de tweede minuut blijkt een voorbode voor een sterke wedstrijd van de nieuwe AZ-spits, die deze zomer overkwam van Willem II. De Griekse aanvaller maakt na een kwartier spelen de 1-1 uit een corner en zorgt na rust voor de assist bij de 1-2. Hij legt terug op mede-nieuwkomer en linksback Aslak Witry, die de bal met de rechtervoet vanaf de rand van de zestien in de linker bovenhoek krult. Een Fries slotoffensief komt niet van de grond, in de counter maakt Dani de Wit in de slotfase 1-3.  \n  \nAls het onverhoopt niet tot een transfer komt, gooit Veerman niet zijn kont tegen de krib. 'Wat zou ik moeten doen: me een halfjaar lang elke dag ziek melden? Zo ben ik niet.'","intensity":0,"negativity":2,"cluster_id":7,"similar_texts":"text315"},{"id":"21","publisher":"De Volkskrant","date":"2021-08-30","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1346/articles/1435814/11/5","title":"Honderden migranten van overvolle boot voor Italiaanse kust gered","text":"Italiaanse patrouilleschepen hebben zaterdag een afgeladen vissersboot onderschept voor de kust van Lampedusa. Meer dan 500 migranten zijn naar een opvanglocatie aan wal gebracht. Twee patrouilleschepen redden de migranten uit angst voor een humanitaire ramp. De vissersboot dreef stuurloos rond, 15 kilometer verwijderd van de kust van Lampedusa. Bij ongunstig weer had het kleine schip kunnen zinken, meende de patrouille. De 534 opvarenden kwamen voornamelijk uit Noord- en West-Afrika, maar ook uit Bangladesh en Syrië. Sommigen zouden al weken in Libië hebben gewacht. Een dokter van Artsen zonder Grenzen zag bij zeker twintig migranten tekenen van mishandeling door mensensmokkelaars.","intensity":0,"negativity":0,"cluster_id":25,"similar_texts":"text7"},{"id":"22","publisher":"Algemeen Dagblad","date":"2021-08-30","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/25880/articles/1435816/3/2","title":"IDA Louisiana","text":"Exact zestien jaar na orkaan Katrina is 'jongere zus' Ida gisteravond aan land gegaan in de Amerikaanse staat Louisiana.  \n  \nBoven het warme water van de Golf van Mexico groeide Ida uit tot een 'extreem gevaarlijke' orkaan van de vierde categorie. De steden New Orleans en Baton Rouge en enkele cruciale industriegebieden krijgen het naar verwachting het zwaarst.  \n  \nTienduizenden mensen zijn verplicht geëvacueerd of zochten uit eigen beweging een veilig heenkomen. Voor het evacueren van alle bijna 400.000 inwoners van New Orleans was geen tijd meer doordat Ida razendsnel veranderde van een tropische storm in een orkaan van categorie 4. Inwoners moeten zich voorbereiden op zware regenval, stormvloed met 4,5 meter hoge golven en langdurige stroomuitval.  \n  \nIda kwam in tegenstelling tot Katrina (categorie 3) niet vanuit het zuiden maar vanuit het zuidoosten aan land. Experts vrezen dat New Orleans daardoor meer in het gevaarlijke noordoostelijke stormkwadrant komt te liggen dan bij Katrina. Dit deel van de orkaan veroorzaakte destijds stormvloeden van zo'n 8,5 meter boven buurstaat Mississippi. New Orleans werd vooral verwoest door dijkdoorbraken als gevolg van menselijk falen. Ida heeft volgens onderzoekers de potentie een natuurramp te worden. In 2005 eiste Katrina 1833 mensenlevens en veroorzaakte voor zo'n 153 miljard dollar aan schade.\n\n'Extreem gevaarlijke' orkaan aan land","intensity":0,"negativity":0,"cluster_id":5,"similar_texts":"text230"},{"id":"23","publisher":"Trouw","date":"2021-08-30","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1341/articles/1435815/12/4","title":"Israël voert luchtaanvallen uit in Gaza","text":"### Brandballonnen\n\nIsraëlische straaljagers hebben zaterdagavond plekken in de Gazastrook bestookt, nadat eerder op de dag Palestijnen aan de grens met Israël protesteerden en leden van Hamas brandende ballonnen oplieten in de richting van Israël. Een zegsman van het Israëlische leger meldt dat een militaire basis van Hamas en een tunnel het doelwit waren. Naar verluidt raakte niemand gewond. Op sociale media zijn beelden te zien van zwarte rookpluimen die van de gebombardeerde plekken opstijgen.","intensity":0,"negativity":0,"cluster_id":3,"similar_texts":"text117"},{"id":"24","publisher":"Algemeen Dagblad","date":"2021-08-30","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/25880/articles/1435816/27/4","title":"Jacques Rogge (79) dood","text":"Op 79-jarige leeftijd is de Belg Jacques Rogge, voormalig IOC-voorzitter, overleden. Rogge stond van 2001 tot en met 2013 aan het hoofd van het Internationaal Olympisch Comité. Na zijn carrière als zeiler in de Finn-klasse werd Rogge sportbestuurder. In 1991 werd hij lid van het IOC. Tien jaar later volgde hij Juan Antonio Samaranch op. Rogge werd in 2013 opgevolgd door Thomas Bach.  \n  \n,,Jacques hield van sport, was graag bij atleten. Hij bracht die passie over op iedereen die hem kende'', eert Bach zijn voorganger.  \n  \nVolgens Bach droeg Rogge bij aan de hervorming en modernisering van het IOC. ,,Hij zal vooral worden herinnerd voor zijn inspanningen voor de jeugdsport en voor het instellen van de Jeugd Olympische Spelen. Daarnaast was hij een fel voorvechter van schone sport en streed Jacques onvermoeibaar tegen het gebruik van doping.''","intensity":0,"negativity":1,"cluster_id":11,"similar_texts":"text184"},{"id":"25","publisher":"Algemeen Dagblad","date":"2021-08-30","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/25880/articles/1435816/7/2","title":"Japan vindt weer vervuilde coronavaccins","text":"Donderdag werden ruim 1,6 miljoen Moderna-vaccins uit voorzorg teruggehaald vanwege een onbekende substantie in sommige flesjes. Het is niet bekend om wat voor vervuilingen het gaat en of die een gevaar opleveren voor de gezondheid. Daar wordt nog onderzoek naar gedaan.  \n  \nDe Japanse autoriteiten maakten zaterdag bekend dat twee mannen zijn overleden nadat ze vaccins hadden gekregen van een vervuilde partij, maar het is nog onduidelijk of die sterfgevallen het gevolg zijn van de inentingen. Ook dit wordt nog onderzocht.  \n  \nOngeveer 44 procent van de Japanse bevolking is volledig ingeënt tegen Covid-19. Het land heeft sinds juli te maken met een toename van het aantal coronabesmettingen. Vanwege de vele infecties gelden in grote delen van Japan strenge maatregelen om verspreiding van het virus tegen te gaan.","intensity":0,"negativity":0,"cluster_id":19,"similar_texts":"text291"},{"id":"26","publisher":"Algemeen Dagblad","date":"2021-08-30","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/25880/articles/1435816/27/1","title":"Jetze Plat maakt favorietenrol waar","text":"Jetze Plat heeft op de Paralympische Spelen in Tokio goud veroverd op de triatlon. De 30-jarige atleet kwam na 57 minuten en 51 seconden over de finish, ruim 2 minuten voor de Oostenrijker Florian Brungraber. Geert Schipper eindigde net buiten het podium met een achterstand van 5.10 minuten.  \n  \nPlat, geboren met twee onvolgroeide benen, won bij de vorige Paralympische Spelen in Rio de Janeiro ook goud op dit onderdeel. De gespierde Plat heeft zijn zinnen gezet op drie gouden medailles deze Spelen. Hij komt nog in actie in de tijdrit en in de wegrace in het handbiken. Net als op de triatlon is hij ook op deze twee onderdelen wereldkampioen.  \n  \n,,Met zwemmen ging het heel goed, dat voelde ik al vrij snel. Dat je zo krachtig bent met die halen. Al heb je dan nog geen idee waar je precies ligt natuurlijk'', aldus Plat. ,,Maar ook op de fiets ging het zo makkelijk. Ook nu na afloop voel ik me eigenlijk nog best fris.''  \n  \nCoach Bas de Bruin was onder de indruk van de prestatie van Plat. ,,Jetze deed wat we van hem verwachtten. Hij heeft de lat ontzettend hoog gelegd. Er zal in de toekomst jong talent nodig zijn om in de buurt van dat niveau te gaan komen. Mooi om te zien dat hij het als grote favoriet waarmaakt.''  \n  \nOok Plats collega-vlaggendrager Fleur Jong pakte goud. Jong won het verspringen in stijl, met een wereldrecord van 6,16 meter. Marlene van Gansewinkel maakte het succes voor Nederland compleet door brons te pakken. Zwemster Chantalle Zijderveld haalde haar derde medaille: zilver op de 100 meter vrije slag. Lisa Kruger won brons. Er was ook eremetaal voor het dressuurteam (zilver) en de gemengd dubbeltwee Annika van der Meer en Corné de Koning. Het was de eerste roeimedaille ooit voor de Nederlandse ploeg.","intensity":0,"negativity":1,"cluster_id":23,"similar_texts":"text319"},{"id":"27","publisher":"Trouw","date":"2021-08-30","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1341/articles/1435815/2/5","title":"Kevin Spacey krijgt weer een filmrol","text":"### personalia\n\nKevin Spacey heeft na drie jaar weer een rol in een Amerikaanse film gestrikt. De 62-jarige acteur, die door beschuldigingen van seksueel misbruik moest vertrekken uit de populaire Netflix-serie House of Cards en sindsdien nauwelijks heeft gewerkt, werd gespot op de set van de nieuwe film Peter Five Eight. Welke rol Spacey heeft in de film is nog niet bekend. Maar de titel van de thriller verwijst naar 1 Petrus 5:8 : 'Wees waakzaam, wees op uw hoede, want uw vijand, de duivel, zwerft rond als een brullende leeuw, op zoek naar een prooi'.","intensity":0,"negativity":0,"cluster_id":16,"similar_texts":"text47"},{"id":"28","publisher":"Algemeen Dagblad","date":"2021-08-30","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/25880/articles/1435816/3/1","title":"Leden van PvdA en GroenLinks scharen zich achter formatieblok","text":"Vorige week kondigden PvdA-leider Lilianne Ploumen en GroenLinks-voorman Jesse Klaver aan in de formatie als één blok te opereren. Ploumen en Klaver willen een begin maken met 'innige samenwerking' nu beide partijen niet zonder elkaar in een nieuw kabinet willen stappen. Op bijeenkomsten van beide partijen zaterdag bleek de meerderheid van de leden daar enthousiast over.  \n  \nOp een ingelaste partijraad van de sociaaldemocraten in Zeist stemde 93 procent vóór nauwere samenwerking met GroenLinks. Op de bijeenkomst van die partij kon niet worden gestemd, maar ging Klaver in gesprek met honderden leden die deels fysiek aanwezig waren in de Utrechtse Jaarbeurs en deels digitaal meekeken.  \n  \n,,Ik zie hier grote instemming'', constateerde Klaver na afloop tevreden. ,,Ik heb bij mijn aantreden als lijsttrekker beloofd samen met GroenLinks op te trekken'', zei Ploumen. ,,Ik ga mijn belofte houden: de PvdA stapt niet in een regering zonder GroenLinks.''  \n  \nPloumen hield haar achterban zaterdagmiddag voor dat dit niet betekent dat PvdA en GroenLinks zullen fuseren. Daarvoor is het nog veel te vroeg. Ook blijven beide fracties in de Tweede Kamer voorlopig apart opereren. Ze gaan wel onderzoek doen naar een eventuele 'fractiefusie' in de toekomst.  \n  \nDe achterbannen blijken wel verdeeld over hoever de samenwerking uiteindelijk moet gaan. Daarnaar wordt de komende tijd nog nader onderzoek gedaan. Sommige leden willen 'zo snel mogelijk' gesprekken starten over een fusie - 'als je nu niet samengaat, wanneer dan wel?' - anderen vinden dat een brug te ver en willen 'niet in een fusie worden gerommeld'.\n\nEigenheid\n\nBeide partijleiders probeerden hun leden gerust te stellen. Ploumen: ,,Wij zijn de PvdA en dat blijven we.'' Klaver: ,,Ik snap dat sommige mensen denken: wat gebeurt er met mijn cluppie? Maar de eigenheid van GroenLinks gaat niet weg.''  \n  \nEerder werden er bij de partijcongressen van PvdA en GroenLinks al moties aangenomen die opriepen tot nauwere samenwerking in de aanloop naar de verkiezingen en de formatie. Toch klonk er ook kritiek: PvdA-lid Yuri Nikerk, die overstapte van GroenLinks naar PvdA, noemde zijn partij 'heel anders dan GroenLinks'. Het Amsterdamse GroenLinks-raadslid Jenneke van Pijpen vindt de focus op de PvdA 'jammer'. Zij ziet liever dat er ook wordt samengewerkt met de SP en de Partij voor de Dieren.  \n  \nKlaver wierp tegen dat PvdA en GroenLinks de enige linkse partijen zijn die willen meepraten over de vorming van een nieuwe coalitie. ,,Nog vier jaar een rechts kabinet kan Nederland niet aan'', stelde hij. ,,We kunnen niet zeggen: we hebben nog tien jaar om klimaatverandering aan te pakken, maar daar gaan we over vier jaar mee beginnen. Dat kán niet.''\n\nRutte\n\nBij de PvdA werd een voorstel om niet met VVD-leider Mark Rutte in een kabinet te stappen niet in stemming gebracht. Dat leidde bij een deel van de leden tot onvrede, maar een meerderheid vindt dat de leden zulke zware beslissingen nu niet mogen nemen.  \n  \nPloumen zei ook liever niet met Rutte en de VVD in een kabinet te gaan zitten: ,,Maar de kiezer heeft gesproken en een kabinet zonder de VVD kan simpelweg niet worden gevormd. Dus is de vraag: laten we rechts zijn gang gaan of proberen we dingen voor elkaar te krijgen voor de mensen die op ons stemden?''  \n  \nToch blijft onzeker of de ruggensteun van de leden ook betekent dat de twee partijen nu ook gaan mee-onderhandelen over een nieuw kabinet, omdat VVD en CDA daar geen heil in zien. Maar, beloofde Klaver, ook als de twee partijen niet in een nieuw kabinet terechtkomen, blijven de fracties samenwerken. ,,Dat zetten we door. Dan wordt het een heel harde oppositie.''","intensity":0,"negativity":0,"cluster_id":4,"similar_texts":"text202"},{"id":"29","publisher":"Trouw","date":"2021-08-30","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1341/articles/1435815/19/3","title":"Lionel Messi maakt zijn debuut voor PSG","text":"Lionel Messi heeft gisteren als invaller zijn debuut gemaakt voor Paris Saint-Germain. De van FC Barcelona overgekomen Argentijn begon het duel met Stade Reims op de bank en werd in de 66ste minuut voor Neymar ingebracht. Messi had na aankomst in Parijs een trainingsachterstand van een maand op zijn teamgenoten. Na het winnen van de Copa América met Argentinië was hij niet meer in actie gekomen. Sinds 12 augustus traint hij mee met PSG, dat gisteren won dankzij twee doelpunten van Mbappé.","intensity":0,"negativity":0,"cluster_id":18,"similar_texts":"text280"},{"id":"30","publisher":"Algemeen Dagblad","date":"2021-08-30","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/25880/articles/1435816/2/9","title":"Luchtaanvallen Israël in Gaza","text":"### Brandballonnen\n\nIsraëlische straaljagers hebben zaterdagavond meerdere plekken in de Gazastrook bestookt, nadat eerder Palestijnen aan de grens met Israël protesteerden en leden van Hamas brandende ballonnen oplieten in de richting van Israël.","intensity":0,"negativity":0,"cluster_id":3,"similar_texts":"text223"},{"id":"31","publisher":"Algemeen Dagblad","date":"2021-08-30","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/25880/articles/1435816/2/8","title":"Meer soorten op Marker Wadden","text":"### Natuurmonumenten\n\nBiologen telden zaterdag op de Marker Wadden ongeveer vierhonderd soorten vogels, planten, vissen, insecten, zoog- en weekdieren. Een flink aantal daarvan is er niet eerder waargenomen, meldt Natuurmonumenten na de telling.","intensity":0,"negativity":0,"cluster_id":13,"similar_texts":"text220"},{"id":"32","publisher":"De Volkskrant","date":"2021-08-30","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1346/articles/1435814/2/4","title":"Meer zon","text":"Een mix van wolkenvelden en zon. In het zuidoosten kans op een enkele bui, elders blijft het droog. Het wordt 20 tot 22 graden. Dinsdag wisselend bewolkt, bij circa 20 graden. pagina v9","intensity":0,"negativity":0,"cluster_id":15,"similar_texts":"text278"},{"id":"33","publisher":"De Volkskrant","date":"2021-08-30","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1346/articles/1435814/40/2","title":"Messi maakt debuut voor PARIS St.-Germain","text":"Lionel Messi stapt als invaller het veld in en maakt daarmee zijn debuut voor Paris St.-Germain. De van Barcelona overgekomen Argentijn begon het duel met Stade Reims op de bank maar werd in de 66ste minuut door coach Mauricio Pochettino ingebracht voor Neymar.","intensity":0,"negativity":0,"cluster_id":18,"similar_texts":"text226"},{"id":"34","publisher":"Trouw","date":"2021-08-30","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1341/articles/1435815/12/3","title":"Migranten gered bij Lampedusa","text":"Voor de kust van het Italiaanse eiland Lampedusa hebben Italiaanse patrouilleschepen zaterdag meer dan 500 vluchtelingen in veiligheid gebracht.  \n  \nDe Italiaanse kustwacht heeft zaterdag een boot voor de kust van het eiland Lampedusa aangetroffen met 539 migranten aan boord. De vissersboot dobberde op het water van de Middellandse Zee nadat het schip stuurloos was geraakt. Alle opvarenden zijn naar een opvangcentrum op het eiland gebracht.  \n  \nOnder de migranten zaten volgens Alida Serrachieri, een verpleegster van hulporganisatie Artsen Zonder Grenzen, drie vrouwen en rond de dertig minderjarigen. Het merendeel van de opvarenden waren asielzoekers uit het westen en noorden van Afrika. Serrachieri verklaarde tegenover persbureau AP dat het onduidelijk is hoe lang de migranten op zee doorbrachten, voordat ze door drie boten van de Italiaanse kustwacht en de douane in veiligheid werden gebracht.  \n  \nUit medisch onderzoek bleek dat ten minste twintig van de vluchtelingen littekens van martelingen hadden, vermoedelijk doordat ze in Libië werden mishandeld. In het Noord-Afrikaanse land verdienen mensenhandelaren grof geld over de rug van migranten die Europa willen bereiken in de hoop op een beter leven.","intensity":0,"negativity":0,"cluster_id":25,"similar_texts":"text341"},{"id":"35","publisher":"De Volkskrant","date":"2021-08-30","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1346/articles/1435814/33/2","title":"Mooi nazomerweer","text":"### Weer\n\nDe komende dagen kunnen we tijdelijk even gaan genieten van aangenaam nazomerweer. Door een hogedrukgebied dat boven de Britse Eilanden blijft hangen gaan we een drogere periode tegemoet.  \n  \nMaandag is het bijna overal droog met een mix van wolken en zon. Alleen in het zuidoosten kan nog een enkele bui vallen. Het wordt iets warmer met maxima rond 21 graden. Hierbij komt de wind uit het noorden en is veelal matig van kracht. In de avond en in de nacht is het overal droog en komen er brede opklaringen voor. Tijdens brede opklaringen kan het afkoelen naar een graad of 11.  \n  \nDinsdag is het overal droog met wederom een mix van wolkenvelden en zon. De maximumtemperatuur komt uit op ongeveer 20 graden. De wind komt net als voorgaande dagen uit het noorden en is matig.  \n  \nOok woensdag blijft het droog met een mix van wolkenvelden en zon. De dagen daarna verandert er weinig.  \n  \nVanaf vrijdag doet de temperatuur een stapje terug en komen de maxima uit op 17 tot 19 graden. Doordat de wind nog steeds uit het noorden komt kan het extra koel aanvoelen.","intensity":0,"negativity":0,"cluster_id":15,"similar_texts":"text201"},{"id":"36","publisher":"De Volkskrant","date":"2021-08-30","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1346/articles/1435814/45/1","title":"Na klimweekend blijft Mas de grootste uitdager van Roglic","text":"### Wielrennen - Ronde van Spanje - Vuelta\n\nTwee, door steile beklimmingen, hitte en een moordende tempo, spectaculaire en loodzware bergetappes in de Ronde van Spanje hebben zaterdag en zondag weinig veranderd in de top van het klassement.  \n  \nDe Fransman Romain Bardet won zaterdag het eerste deel van het tweeluik en de Pool Rafal Majka zondag deel twee. Majka, rijdend voor UAE, bekroonde een solo van liefst 86 kilometer. De Nederlander Steven Kruijswijk van Jumbo-Visma probeerde hem de laatste 56 kilometer te achterhalen, maar moest genoegen nemen met een tweede plek op anderhalve minuut.  \n  \nVóór het weekend was de verwachting dat de twee ritten voor een herschikking van de ranglijst zouden zorgen. Of op zijn minst dat de Noorse klassementsleider Odd Christian Eiking en de Franse nummer twee, Guillaume Martin, uit de top-10 zouden worden gefietst. Per slot hadden zij hun hoge klassering slechts te danken aan een monsterontsnapping in de tiende etappe waarin de klassementsrenners hen een voorsprong van 10 minuten schonken.  \n  \nEiking en Martin bleven over berg en dal echter zonder al te veel moeite bij de favorieten voor de eindzege, mede dankzij hun boven zichzelf uitstijgende ploegen Intermarché-Wanty-Gobert en Cofidis. Eiking ligt een kleine minuut voor op Martin en ruim anderhalve minuut op Primoz Roglic. De kopman van Jumbo-Visma heeft een voorsprong van 35 seconden op Enric Mas.  \n  \nDeze renner van Movistar lijkt, gezien zijn prestaties in de eerste twee weken van de Ronde van Spanje, de enige die Roglic van zijn derde Vuelta-zege kan afhouden. Als de weg omhoog loopt, en dat is ook deze Vuelta weer heel vaak het geval, is het alleen de Spanjaard die de Sloveen tot het uiterste weet te dwingen. Wie is deze 26-jarige outsider uit het Spaanse Artà?\n\nPure ronderenner\n\nMas' profiel meldt een gewicht van 61 kilogram en een lengte van 1 meter 77: een klimmer dus en daarmee een pure ronderenner. Hij rijdt nu zijn zevende grote ronde en zijn vierde Vuelta en, zegt hij in het Spaans op Engelstalige vragen, 'ik ben in de vorm van mijn leven'. Winst in de Vuelta acht hij mogelijk. 'Dit is een thuiswedstrijd, dus we moeten het proberen.'  \n  \nZijn derde Tour de France beëindigde Mas in juli dit jaar met een zesde plaats. Het bezorgde hem een zure nasmaak, 'omdat ik op koers lag voor het podium'. Vorig jaar werd hij vijfde in zowel Vuelta als Tour en in 2018 behaalde Mas zijn beste ronderesultaat: tweede in de Ronde van Spanje plus winst in de (korte) bergetappe naar Andorra. De enige ronde die hij ooit won is die van Guangxi van 2019 in China.  \n  \nDe negende etappe van deze Vuelta, die eindigde met de klim naar Alto de Velefique, opende Mas de ogen: ik ben wel degelijk goed genoeg om te strijden om de winst in een grote ronde. 'Nu heb ik het vertrouwen dat ik miste', zei hij nadat hij toenmalig rodetruidrager Roglic op de Velefique voor het eerst moeilijk had gemaakt. 'Na jaren hard werken, zat ik daar in een voor mij ongekende situatie: een man-tegen-mangevecht om de eerste plaats in het klassement.' Het was daar dat de twee zich loszongen van de andere favorieten. 'Het is fijn om met Roglic te rijden, want dan zit ik dus op zijn niveau. Dat betekent veel voor me. Hij is immers, samen met Tadej Pogacar en niet veel andere renners, de referentie.'\n\nTe veel bewondering\n\nHet is de vraag of Mas niet te veel bewondering voor zijn Sloveense tegenstander heeft om hem de knock-out toe te brengen. Anderzijds: toen in de tiende etappe de afdaling naar de finish in Rincón de la Victoria leidde, liet Mas bewust na Roglic te waarschuwen voor de spekgladde bochten daar, hoewel hij en zijn ploeg vooraf wisten van het gevaar. Roglic viel met succes aan, zou tijd gaan winnen op Mas, maar gleed uit in een bocht.  \n  \nDe komende week, en dan vooral in de extreem zware bergetappes op woensdag en donderdag, zal blijken of Mas de Sloveen inderdaad kan bedreigen. Al zal hij realistisch gesproken Roglic moeten vermorzelen, want de olympisch kampioen tijdrijden pakt in de afsluitende tijdrit volgens zijn concurrenten minstens twee minuten op hen. Ook op mij, denkt Mas.\n\nZWAAR VALLEN EN DERDE WORDEN\n\nZaterdag won Romain Bardet de eerste van de twee bergetappes van afgelopen weekeinde. De Fransman van Team DSM verdiende er ook de bolletjestrui mee, maar was vermoedelijk toch niet de sterkste man van de dag. Daar kwam de Australiër Jay Vine, kopman van Alpecin-Fenix eerder voor in aanmerking.  \n  \nDe 25-jarige renner is eerstejaarsprof en mist de ervaring om bijvoorbeeld een bidon aan te pakken die vanuit de ploegleiderswagen wordt aangereikt. Op 34 kilometer van de finish ging dat met een snelheid van circa 60 kilometer per uur op een naar beneden lopende weg volkomen mis. Vine verloor bij het aanpakken van de bidon zijn evenwicht en smakte tegen het asfalt, een spoor van fietsaccessoires achterlatend. Toen de cameramotor hem verliet lag hij uitgeteld languit op de weg met bloed aan de benen. Het leek erop dat de mededeling spoedig zou volgen dat Jay Vine, rugnummer 21, de koers heeft moeten verlaten en in de gereedstaande ambulance was gestapt.  \n  \nHet tegenovergestelde gebeurde. Toen de koplopers met een kwartier voorsprong op het peloton aan de 14,5 kilometer lange slotklim van de dag, de Pico Villuercas, begonnen, zat Vine daar opeens bij. Met wapperende, loshangende rugnummers en gaten in zijn tenue, ging hij zelfs in de aanval. Feitelijk presteerde hij uiteindelijk het ongelooflijke: Vine werd derde op 44 tellen van Bardet.","intensity":0,"negativity":0,"cluster_id":2,"similar_texts":"text113"},{"id":"37","publisher":"De Volkskrant","date":"2021-08-30","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1346/articles/1435814/40/6","title":"NEC boekt in Almelo ook zege bij Heracles","text":"EredivisieIn een wedstrijd met veel wederzijdse irritatie heeft NEC de tweede opeenvolgende zege behaald. De gepromoveerde club uit Nijmegen won bij Heracles: 0-1. Vorige week al werd PEC Zwolle verslagen. In Almelo profiteerde NEC vooral van de numerieke meerderheid, die was ontstaan na de rode kaart voor Sinan Bakis. Ali Akman zette de bezoekers meteen na de hervatting op voorsprong. Hij deed dat na voorbereidend werk van Souffian El Karouani.","intensity":0,"negativity":0,"cluster_id":10,"similar_texts":"text182"},{"id":"38","publisher":"De Telegraaf","date":"2021-08-30","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/a8ae320f1621d6d40d99e3e43ea68634/web/OPS/cciobjects.json&hash=0182d706e5c0fd1bda48#/pages/34","title":"NEC profiteert van man meer","text":"NEC profiteert van man meer\n\nALMELO NEC kende een moeizame aftrap in de Eredivisie tegen Ajax, maar heeft zich daarvan voortreffelijk hersteld. Na PEC Zwolle werd ook Heracles Almelo verslagen door de gepromoveerde Nijmegenaren. NEC profiteerde optimaal van een manmeersituatie na een rode kaart voor Sinan Bakis. Vlak voor rust kregen de spits van Heracles en NEC-verdediger Ivan Marquez geel na een opstootje. Omdat Bakis al eerder geel had ontvangen betekende dat einde wedstrijd. Tot dan was Heracles wat beter en iets gevaarlijker geweest. Zo was er een schot van Rai Vloet op de paal. Ali Akman zette NEC meteen na de hervatting op voorsprong. Een kwartier voor tijd kreeg Jordy Bruijn een ideale mogelijkheid de voorsprong van NEC te vergroten. Hij schoot echter een strafschop op de paal. Heracles stuurde in de slotminuten nog doelman Janis Blaswich mee naar voren, maar ook hij kon de gelijkmaker niet forceren.\n\nHeracles Almelo-NEC 0-1 (0-0). 50\\. Akman 0-1. Scheidsrechter: Kamphuis. Toeschouwers: 8053. Rode kaart: 41. Bakis (Heracles Almelo/2x geel). Gele kaarten: De La Torre, Fadiga, Blaswich, Knoester (Heracles Almelo), Marquez, Okita (NEC).","intensity":0,"negativity":0,"cluster_id":10,"similar_texts":"text350"},{"id":"39","publisher":"De Telegraaf","date":"2021-08-30","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/a8ae320f1621d6d40d99e3e43ea68634/web/OPS/cciobjects.json&hash=244bcb2279420a1f5c8f#/pages/26","title":"NPO 1","text":"NPO 1\n\nNPO06:10MAX Geheugentrainer.06:30NOS Journaal.08:20NOS Paralympisch journaal.08:35NOS Journaal.09:35NOS Paralympische Spelen.10:00NOS Journaal.10:15Nederland in Beweging.10:30NOS Journaal.10:45MAX Geheugentrainer.11:00NOS Journaal.11:15Bloemencorso Sint Jansklooster.12:00NOS Journaal.12:15De Nieuws BV.13:00NOS Journaal.13:15NOS Paralympische Spelen.13:40NOS Journaal.14:15Kook mee met MAX.14:30NOS Journaal.15:55Op1.17:00NOS Journaal.17:10Tijd voor MAX.17:51Piets weer.18:00NOS Journaal.\n\n18:15EenVandaag.\n\n18:45NOS Sportjournaal.\n\n19:00Khalid & Sophie.\n\n20:00NOS Journaal.\n\n20:25NOS Paralympisch journaal.Een korte uitzending van ongeveer 7 minuten, waarin Herman van der Zandt de opmerkelijkste prestaties de revue laat passeren.\n\n20:40MAX vakantieman.\n\n21:35Denkend aan Holland.André en Janny bezoeken Dordrecht, maken hun eigen likeur, verbazen zich over de gekste sluis waar ze tot nu toe doorheen zijn gevaren en eindigen op een idyllisch riviertje.\n\n22:15Op1.\n\n23:20NOS Journaal.\n\n23:40NOS Paralympische Spelen.\n\n00:10Op1.\n\n01:15NOS Journaal.\n\n01:40EenVandaag.\n\n02:10NOS Journaal.","intensity":0,"negativity":0,"cluster_id":1,"similar_texts":"text106"},{"id":"40","publisher":"De Telegraaf","date":"2021-08-30","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/a8ae320f1621d6d40d99e3e43ea68634/web/OPS/cciobjects.json&hash=7c1115d2321cac5a23b9#/pages/26","title":"NPO 2","text":"NPO 2\n\nNPO07:00NOS Journaal met gebarentolk.07:10NOS Journaal.07:30NOS Journaal met gebarentolk.07:40NOS Journaal.08:00NOS Journaal met gebarentolk.08:10NOS Journaal.08:30NOS Journaal met gebarentolk.08:40NOS Journaal.09:00NOS Journaal met gebarentolk.09:10Nederland in Beweging.09:30Buitenhof.10:25Nieuwsuur.11:00NOS Journaal.11:15Metterdaad.11:25NOS Journaal.11:40Noord-Zuid-Oost-West.12:05Kook mee met MAX.12:25BinnensteBuiten.13:00NOS Journaal.13:10NOS Sportjournaal.13:20NOS Studio Voetbal.14:20MAX Maakt Mogelijk Special.14:40Het Uur van de Wolf: Het Greenaway Alfabet.16:00NOS Journaal.16:05Oppassen!!!16:35Typisch Utrechtse Heuvelrug.17:00NOS Journaal.17:10De slimste mens.18:00NOS Journaal.Met het laatste nieuws.\n\n18:15NOS Journaal Regio.\n\n18:20Noord-Zuid-Oost-West.\n\n18:50BinnensteBuiten.\n\n19:20Typisch Ecowijk Culemborg.\n\n19:552 voor 12 Jubileumweek.\n\n20:40De villamoord 2.\n\n21:30Nieuwsuur.\n\n22:00NOS Paralympische Spelen.Samen met drie vaste gasten bekijkt en becommentarieert Herman van der Zandt de wedstrijdbeelden. Aandacht voor de sportpestaties van de dag en de bochtige weg ernaartoe.\n\n22:35Kruispunt.Portret van camping Polemonium.\n\n23:05De Kist.\n\n23:40Andries.\n\n00:05De Nachtzoen.\n\n00:20Nieuwsuur.","intensity":0,"negativity":0,"cluster_id":1,"similar_texts":"text33"},{"id":"41","publisher":"De Telegraaf","date":"2021-08-30","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/a8ae320f1621d6d40d99e3e43ea68634/web/OPS/cciobjects.json&hash=1538268e5468eb215bbb#/pages/40-41","title":"Olympische beweging verliest ’grote vriend’","text":"Olympische beweging verliest ’grote vriend’\n\nJacques Rogge in 2012, tijdens een persconferentie na een vergadering van het IOC-bestuur. \n\nFoto AFP\n\nVoormalig IOC-voorzitter Jacques Rogge (79) overleden \n\nAMSTERDAM „Hij was een fel voorvechter van schone sport en streed onvermoeibaar tegen dopinggebruik.” Dat zegt Thomas Bach, de huidige voorzitter van het Internationaal Olympisch Comité (IOC) over zijn voorganger Jacques Rogge, die op 79-jarige leeftijd is overleden.\n\nDe Belgische bestuurder stond van 2001 tot en met 2013 aan het hoofd van het IOC en was de achtste voorzitter van dit instituut. Rogge volgde de Spanjaard Juan Antonio Samaranch op, die een wankele organisatie naliet wegens veel schandalen en financiële problemen.\n\nVolgens Bach was Rogge een voorzitter die in belangrijke mate heeft bijgedragen aan het hervormen en moderniseren van het IOC. „Hij zal ook worden herinnerd voor zijn inspanningen voor de jeugdsport en voor het instellen van de Jeugd Olympische Spelen”, aldus Bach over zijn voorganger. „Jacques hield erg veel van sport en wilde graag bij de atleten zijn. Hij bracht die passie over op iedereen die hem kende. Zijn plezier in sport was aanstekelijk. De gehele olympische beweging betreurt het verlies van een grote vriend en een gepassioneerde fan van de sport”, aldus Bach.\n\nRogge was een orthopedisch chirurg met een specialisatie sportgeneeskunde. Als zeiler in de Finn-klasse deed hij mee aan de Olympische Spelen van 1968 in Mexico, 1972 in München en 1976 in Montréal. Hij werd één keer wereldkampioen in de Finn-klasse. Rogge was ook rugbyer en kwam tien keer uit voor het Belgische nationale team.\n\nNa zijn carrière als zeiler werd Rogge actief als bestuurder in de sport. Hij was van van 1990 tot en met 1992 voorzitter van het Belgisch Olympisch en Interfederaal Comité (BOIC). In 1991 werd hij lid van het IOC. Tien jaar later volgde hij Samaranch op en werd hij de machtigste sportbestuurder op aarde. Rogge werd in 2009 herkozen voor een tweede termijn.\n\nAls teken van respect zal de olympische vlag vijf dagen lang halfstok worden gehesen in het Olympisch Huis, in het Olympisch Museum en in alle gebouwen van het IOC en het Belgische olympisch comité. Het IOC nodigt alle Nationale Olympische Comités en Internationale Federaties uit om zich bij dit gebaar van herdenking en eerbetoon aan te sluiten.\n\nJacques Rogge was getrouwd met Anne en laat een zoon, dochter en twee kleinkinderen na. Hij leed al lange tijd aan de ziekte van Parkinson.\n\nPreses Bach: ’Zijn plezier in sport was aanstekelijk’","intensity":0,"negativity":0,"cluster_id":11,"similar_texts":"text50"},{"id":"42","publisher":"Trouw","date":"2021-08-30","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1341/articles/1435815/12/6","title":"Opnieuw vervuilde vaccins gevonden in Japan","text":"### Corona\n\nJapan heeft opnieuw vervuilde coronavaccins van fabrikant Moderna ontdekt. Die werden gevonden in de zuidelijke regio Okinawa. De lokale autoriteiten stoppen tijdelijk met het toedienen van het middel. Donderdag werden ruim 1,6 miljoen Moderna-vaccins uit voorzorg teruggehaald vanwege een onbekende substantie in sommige flesjes. Het is niet bekend om wat voor vervuilingen het gaat en of die een gevaar opleveren voor de gezondheid. Daar wordt nader onderzoek naar gedaan.","intensity":0,"negativity":0,"cluster_id":19,"similar_texts":"text256"},{"id":"43","publisher":"Algemeen Dagblad","date":"2021-08-30","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/25880/articles/1435816/2/3","title":"Organisaties doen aangifte tegen organisator 'nazibeurs'","text":"Het Centrum Informatie en Documentatie Israël (CIDI) en Centraal Joods Overleg (CJO) doen aangifte tegen de organisator van de Militariabeurs in Houten. Dat hebben de organisaties besloten na het zien van beelden die zijn gemaakt door het consumentenprogramma Kassa.  \n  \nOp de beurs voor verzamelaars van militaire memorabilia waren veel nazivoorwerpen te koop, waaronder dolken met hakenkruizen en SS-leuzen, SS-insignes, bustes van Adolf Hitler en Duitse eremedailles met hakenkruis. Ook was er een gedragen Jodenster te koop voor 2500 euro, met een boekje waarin de persoonsgegevens van de draagster staan.  \n  \nCJO-voorzitter Ronny Naftaniel noemt de beurs tegenover Kassa'walgelijk' en ziet het als een verheerlijking van het nazigedachtegoed. Volgens de CIDI en CJO zet de Militariabeurs met het verkopen van de spullen aan tot haat en geweld. Organisator Gaston Vrolings ontkent dat. Hij stelt dat de beurs een educatief doel heeft en er niets ontoelaatbaars plaatsvindt. Bezoekers zijn volgens hem geen nazisympathisanten, zegt hij tegen Kassa. ,,Deze beurzen bestaan al veertig jaar. Het zijn doodgewone verzamelaars die de beurs bezoeken.''","intensity":0,"negativity":0,"cluster_id":12,"similar_texts":"text273"},{"id":"44","publisher":"De Telegraaf","date":"2021-08-30","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/a8ae320f1621d6d40d99e3e43ea68634/web/OPS/cciobjects.json&hash=3d3df4333f75495bb6eb#/pages/40-41","title":"Plat ligt op koers met eerste goud","text":"Plat ligt op koers met eerste goud\n\nJetze Plat wint tijdens de Paralympische Spelen in Tokio goud op de triatlon: zwemmen, wheelen en handbiken. \n\nFOTO ANP/HH\n\ndoor Eddy Veerman\n\nAMSTERDAM Jetze Plat heeft zijn eerste gouden plak op de Paralympische Spelen bemachtigd. De 30-jarige atleet uit Vrouwenakker was zoals verwacht oppermachtig op de triatlon: zwemmen, wheelen en handbiken. Plat heeft in Tokio als doel om drie gouden medailles in vier dagen tijd te winnen, daar hij ook in het handbiken tijdens de wegwedstrijd en de tijdrit actief is.\n\nIn de vroege Japanse morgen was hij – net als vijf jaar geleden in Rio de Janeiro – ongenaakbaar. Met een tijd van 57 minuten en 51 seconden liet hij zijn eerste achtervolger, de Oostenrijker Brungraber, twee minuten achter zich en de Italiaan Achenza op ruim vier minuten. Hij wist dat hij torenhoog favoriet was, maar waakt voor onderschatting. „Gelukkig heb ik voorafgaand wel die focus, omdat je ook weet dat je zomaar materiaalpech kunt krijgen of wat als je nou een foutje maakt.” \n\n„Het is zo’n tricky parcours, waarbij je een hek in kunt rijden (wat één van de deelnemers overkwam, red.), een kloten U-turn kan maken of even wegglijdt, je moet steeds oppassen.” Maar niets van dat alles. „Bij het zwemmen lag ik meteen al goed voor, ik voelde dat mijn halen goed waren. En met wheelen ben ik sterker dan mijn concurrent Achenza, ik schudde het vermogen als het ware zo gemakkelijk uit mijn mouw. Ook bij het handbiken reed ik voor mijn gevoel zó onder controle en zag ik dat ik toch steeds verder uitliep.” Geert Schipper, tijdens de Spelen van Rio tweede achter Plat, eindigde dit keer als vierde. Bij de vrouwen werd Margret IJdema zevende. \n\nPlat, geboren met onvolgroeide benen, is de enige die de triatlon combineert met de wegwedstrijd en tijdrit in het handbiken. In de meest recente wedstrijden was hij ongeslagen. „De meeste concurrenten heb ik aan het werk gezien, behalve de Amerikanen. In de tijdrit verwacht ik de meeste competitie. Dat is een zwaar parcours en dan zijn de lichtere jongens in het voordeel.” \n\nPlat, die als hobby motorcrossen heeft en vorig jaar door een val een scheurtje in de nekwervel opliep en enige tijd uit de roulatie was, werkte in de tussentijd aan een nieuwe fiets. „Met Frank Jol. De hele rugleuning is van carbon én helemaal op maat gemaakt. Dat sluit beter aan op mijn lichaam, de fiets is lichter en aerodynamischer. Op die fiets ben ik ook wereldkampioen geworden.” \n\nAtlete Fleur Jong veroverde goud op het onderdeel verspringen. Ze deed dit met een wereldrecord van 6,16 meter. Marlene van Gansewinkel pakte brons. De eerste medaille bij het roeien is ook binnen. Corné de Koning en Annika van der Meer behaalden een zilveren medaille in de gemengd dubbeltwee. Zwemster Chantalle Zijderveld won na goud op de 100 meter schoolslag en zilver op de 50 meter vrije slag opnieuw zilver, nu op de 100 meter vrije slag in de klasse S10. Lisa Kruger behaalde brons. De Nederlandse dressuurequipe was eveneens goed voor een zilveren plak.","intensity":0,"negativity":1,"cluster_id":23,"similar_texts":"text49"},{"id":"45","publisher":"De Telegraaf","date":"2021-08-30","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/a8ae320f1621d6d40d99e3e43ea68634/web/OPS/cciobjects.json&hash=ec96e405d1b7d4fd94a2#/pages/6-7","title":"Schuilplek gaat op slot","text":"Schuilplek gaat op slot\n\nLang was Dubai de ideale schuilplek voor gangsters omdat er geen uitleveringsverdrag was met Nederland. \n\nFoto ANP/HH\n\nMinister Grapperhaus tijdens het onderhoud in Abu Dhabi met zijn collega’s uit de Verenigde Arabische Emiraten. \n\n❮❯\n\nDubai geen veilige haven meer voor criminelen na bekrachtiging verdragen \n\ndoor John van den Heuvel en Mick van Wely\n\nAMSTERDAM Het emiraat Dubai is niet langer meer een veilige haven voor criminelen uit ons land. Minister Grapperhaus heeft er zondag verdragen ondertekend voor wederzijdse rechtshulp in strafzaken en uitlevering.\n\nIn 2016 vluchtte Mocro-maffia-kopstuk Ridouan Taghi naar Dubai, waar hij in december 2019 na een lange, intensieve jacht door justitie kon worden opgepakt. Hij was niet het enige criminele kopstuk dat er in de laatste jaren verbleef. Dubai was de ideale schuilplek voor gangsters omdat er geen uitleveringsverdrag was met Nederland. Ook het witwassen van crimineel geld is er relatief makkelijk.\n\nMaar daar moet nu een einde aan komen. Minister Grapperhaus van Justitie en Veiligheid en de minister van Justitie van de Verenigde Arabische Emiraten, Sultan Saeed al Badi, hebben zondag in Abu Dhabi twee bilaterale verdragen ondertekend over wederzijdse rechtshulp in strafzaken en uitlevering.\n\nVerder versterkt \n\nMet deze verdragen wordt de samenwerking die is opgebouwd door Nederland en de VAE bekrachtigd en verder versterkt. De opsporingsdiensten van beide landen kunnen door de afspraken nog sneller reageren op elkaars verzoeken en informatie uitwisselen om criminele praktijken op te rollen.\n\n„Dit verdrag is enorm belangrijk. De recente historie heeft laten zien waarom. We willen dit al erg lang en zijn blij met de ondertekening. Sinds 1 juni 2017 zijn er tachtig rechtshulp- en uitleveringsverzoeken gedaan aan Dubai. Het probleem van criminelen die zich er schuilhouden is alleen maar ernstiger en urgenter geworden”, zegt Gerrit van der Burg, die ook in Dubai is, tegen De Telegraaf.\n\nDe voorzitter van het College van procureurs-generaal en Grapperhaus zijn niet naar Dubai gegaan met een concreet ’most wanted’-lijstje. „Met het ondertekenen van deze verdragen geven we een extra impuls aan onze goede samenwerking. We voeren de strijd tegen de criminaliteit op. Morgen spreek ik met mijn VAE-collega’s over het intensiveren van de rechtshulprelatie, het gezamenlijk aanpakken van criminele geldstromen en het ontmantelen van criminele machtsstructuren.”\n\nEen belangrijke pijler bij de samenwerking zal financieel onderzoek zijn. „We zullen gezamenlijk onderzoek doen naar geldstromen en bankrekeningen van criminelen en indien mogelijk deze bevriezen”, legt Van der Burg uit.\n\nBinnen de politie bestaan grote zorgen over het vermogen en daarmee de slagkracht van grote criminele organisaties zoals die binnen de ’Mocro-maffia’. Drugsbendes hebben vele honderden miljoenen euro’s verdiend met de cokehandel. Van de organisatie uit het liquidatieproces Marengo is voor zover bekend nog niet of nauwelijks geld afgepakt. Vragen hierover aan het OM Midden-Nederland van De Telegraaf bleven onbeantwoord.\n\nGaat het OM met Dubai vermogen van bijvoorbeeld deze organisatie afpakken? „Ik ga niet in op concrete zaken. In algemene zin kan ik zeggen dat er ook onderzoek wordt gedaan naar het vermogen van grote criminelen. We zitten echt niet stil.” \n\nHet uitleveringsverdrag met Dubai hing al een tijdje in de lucht. Enkele Nederlandse topcriminelen zouden het emiraat al verlaten en ingewisseld hebben voor andere landen, zoals Turkije. Vreest Van der Burg geen waterbedeffect nu Nederland nauw met Dubai gaat samenwerken? „Ik ben niet bang voor een waterbedeffect. Het is nou eenmaal de realiteit. Er wordt altijd gezocht naar alternatieven. Er zullen landen als een nieuw Dubai fungeren.”\n\nHanneke Ekelmans is als lid van de korpsleiding van de politie ook aanwezig bij de ondertekening. „Het is een belangrijke stap dat we met deze verdragen de goede samenwerking met de VAE verder inhoud kunnen geven. Logistieke en financiële stromen gaan over internationale grenzen en spelers houden zich op allerlei plekken in de wereld verborgen. Internationaal georganiseerde misdaad kunnen we alleen samen met onze internationale partners aanpakken.”\n\nDe aanpak van internationale criminaliteit dient ook in Nederland versterkt te worden, zegt Ekelmans. „Denk daarbij aan het indammen van illegale internationale financiële geldstromen. Ook zijn investeringen nodig in het vergroten van de weerbaarheid van jongeren in bepaalde wijken, bijvoorbeeld door scholing, werkgelegenheid, huisvesting en zorg. Voor al deze maatregelen vragen wij de komende jaren investeringen van het nieuwe kabinet.”\n\nBankrekeningen\n\nDe bilaterale verdragen met de VAE bevatten onder meer afspraken over horen van verdachten, getuigen, slachtoffers of deskundigen, het onderzoeken van bankrekeningen en het in beslag nemen van goederen en winsten die afkomstig zijn uit illegale praktijken. Ook kunnen verdachte en veroordeelde personen makkelijker worden uitgeleverd voor een strafproces of voor het ondergaan van een al opgelegde straf. De twee verdragen worden binnenkort ter goedkeuring aan de Tweede Kamer voorgelegd.\n\n’Er wordt altijd weer gezocht naar alternatieven. Dus er zullen landen als een nieuw Dubai gaan fungeren’","intensity":0,"negativity":0,"cluster_id":28,"similar_texts":"text84"},{"id":"46","publisher":"Algemeen Dagblad","date":"2021-08-30","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/25880/articles/1435816/16/4","title":"Spacey weer op set","text":"Kevin Spacey speelt voor het eerst weer in een Amerikaanse film sinds hij is beschuldigd van seksueel misbruik. Hij werd in Dunsmuir (Californië) gespot op de set van de nieuwe film Peter Five Eight.","intensity":0,"negativity":0,"cluster_id":16,"similar_texts":"text217"},{"id":"47","publisher":"De Telegraaf","date":"2021-08-30","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/a8ae320f1621d6d40d99e3e43ea68634/web/OPS/cciobjects.json&hash=a2527de7a2ecc6cc7ec3#/pages/40-41","title":"STILTE VOOR DE STORM?","text":"STILTE VOOR DE STORM?\n\nSteven Kruijswijk heeft lange tijd hoop op de zege in de vijftiende Vuelta-rit, maar moet uiteindelijk genoegen nemen met een tweede plaats achter Rafal Majka. \n\nfoto Getty Images\n\n❮❯\n\nRoglic heeft behalve wat speldenprikjes niets te duchten van rivalen in Vuelta\n\nAMSTERDAM Primoz Roglic zal tijdens de rustdag breed grijnzend terugkijken op een tweede Vuelta-week. Met succes droeg de 31-jarige Sloveen het rood over aan de Noor Odd Christian Eiking, die de leiderstrui nog altijd in zijn bezit heeft. De speldenprikjes die Miguel Angel Lopez en Adam Yates in de laatste twee bergritten uitdeelden, mochten geen naam hebben, waardoor Roglic probleemloos lijkt af te stevenen op zijn derde eindzege op rij. Of sparen zijn rivalen zich voor spervuur aan aanvallen in de slotweek?\n\nDat laatste zal dan moeten komen van Movistar met Lopez en vooral Enric Mas, die 35 tellen achter Roglic staat. De Spanjaard heeft deze Ronde van Spanje laten zien dat hij het meeste aan de titelverdediger gewaagd is, al komt Mas wel telkens net iets tekort als Roglic serieus op de trappers gaat staan. Zo reed de Sloveen in verschillende ritten telkens wat meer secondes van Mas weg. De rest staat eigenlijk al op te grote achterstand, zeker in de wetenschap dat Rogla in de slottijdrit over bijna 34 kilometer minuten gaat pakken op zijn beoogde concurrenten.\n\nNog altijd is het overigens zo dat Eiking 1.36 voorsprong heeft op Roglic en Guillaume Martin ook 42 secondes voor staat op de kopman van Jumbo-Visma. Wat betreft Martin zou je denken dat hij na zijn achtste plaats in de Tour de France wellicht een bedreiging is, maar die verdiende de Fransman, nadat hij via een aanval opeens met stip steeg naar plek twee. Al snel bleek dat hij niet met de beste klimmers kon wedijveren. Ook in deze Ronde van Spanje heeft hij zijn huidige positie te danken aan een vlucht, waardoor Martin meer dan tien minuten cadeau kreeg.\n\nDatzelfde geldt voor Eiking, van wie ook geen wonderen mogen worden verwacht. Dat de 26-jarige Noor dit lastige weekeinde in de rode trui overleefde is al boven verwachting, al kwam dat vooral omdat er door de klassementsmannen niet op het scherp van de snede gekoerst werd. En zaterdag, toen Lopez zich roerde en het gas op de slotklim Pico Villuercas wel eventjes werd opgetrokken, verloor zowel Eiking (0.20) als Martin (0.16) tijd. Het betrof de laatste meters op een niet eens zo lastige klim, waarmee de Noor en Fransman het signaal gaven dat hun vrije val in het klassement een kwestie van tijd is.\n\nJumbo-Visma koesterde na de twee ritzeges van Roglic in de vijftiende etappe de hoop voor een derde feestje. Steven Kruijswijk reed kilometerslang in de achtervolging op Rafal Majka, maar kreeg het niet voor elkaar om dichter bij de Pool - die een solo van bijna 90 kilometer afrondde - in de buurt te komen. De 34-jarige Brabander kwam desondanks sterk voor de dag en passeerde als tweede de eindstreep in El Barraco. Een dag eerder bezorgde Romain Bardet de ploeg met de Nederlandse sponsor DSM wel een hattrick, nadat Michael Storer al twee keer eerder raak had geschoten.\n\n„De samenwerking in onze groep achter Majka was niet goed, waarop ik besloot zelf de aanval te kiezen”, zei Kruijswijk. „Ik kon alleen maar hopen dat Majka zou instorten, maar dat gebeurde niet. Hij bleek heel sterk en heeft er een mooie show van gemaakt”, aldus de nummer drie van de Tour in 2019, die op 1.27 achter de Pool finishte. „Het was niet onze intentie om in de aanval te gaan, maar als er een grote groep wegrijdt, wil je altijd dat er iemand van onze ploeg bij zit. Als het nodig was geweest, had ik me laten terugzakken om Primoz te helpen.”\n\nDe Sloveen heeft voorlopig alles onder controle, al is het voor Roglic een nog grotere geruststelling dat Kruijswijk met de dag sterker lijkt te worden. Zo zal het vertrouwen dat de eindwinst binnen bereik is bij Jumbo alleen maar zijn toegenomen.\n\nKruijswijk: ’Ik kon alleen maar hopen dat Majka zou instorten, maar dat gebeurde niet’","intensity":0,"negativity":1,"cluster_id":2,"similar_texts":"text65"},{"id":"48","publisher":"Trouw","date":"2021-08-30","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1341/articles/1435815/6/5","title":"Tientallen dode bruinvissen op Waddeneilanden","text":"Op de Waddeneilanden Vlieland, Terschelling, Ameland en Schiermonnikoog spoelden afgelopen dagen tientallen dode bruinvissen aan. Vrijwel alle aangespoelde bruinvissen bevinden zich in staat van ontbinding. Er staat al dagen een noordenwind waardoor dode dieren naar de stranden worden gedreven, maar dergelijke aantallen zijn ongekend. De bruinvis is één van de kleinste walvissoorten en een vaste bewoner van de Noord- en Waddenzee. De Universiteit van Utrecht doet onderzoek naar de kadavers.","intensity":0,"negativity":0,"cluster_id":9,"similar_texts":"text17"},{"id":"49","publisher":"Trouw","date":"2021-08-30","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1341/articles/1435815/12/7","title":"Tientallen doden bij aanval op militaire basis","text":"Zeker dertig mensen zijn gedood bij aanvallen op een militaire basis in Jemen. De verantwoordelijkheid zou liggen bij de Houthi-rebellen, die al jaren vechten tegen de door Saudi-Arabië gesteunde regering. Er zijn ook minstens zestig gewonden gevallen. Het is niet duidelijk of er onder de slachtoffers ook burgers zijn. Bij de aanvallen in het zuidwesten van Jemen werden onder meer bewapende drones en korteafstandsraketten gebruikt.","intensity":0,"negativity":2,"cluster_id":14,"similar_texts":"text192"},{"id":"50","publisher":"De Volkskrant","date":"2021-08-30","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1346/articles/1435814/30/2","title":"Uiteindelijk valt alles bij de inauguratie van Anja Bihlmaier als chef-dirigent van het Residentie Orkest op zijn plek.","text":"Residentie Orkest o.l.v. Anja Bihlmaier\n\nKlassiek  \n★★★  \nDvorák, Brahms en Kodály, 28/8, Grote Zaal, Concertgebouw, Amsterdam.  \n  \nFoto Nikolaj Lund  \n  \nHet eerste Dvorák-akkoord valt uit elkaar. Er klinkt een soort voorslagje in de eerste viool terwijl het orkest als één met de deur in huis moet vallen. Je hoort het wel vaker. Bij een inauguratieconcert van een nieuwe chef vraag je je af of het een krachtmeting is.  \n  \nZaterdag speelde het Residentie Orkest in de Grote Zaal van het Amsterdamse Concertgebouw - hun thuishaven Amare in Den Haag is bijna klaar - het eerste concert onder leiding van de nieuwe chef Anja Bihlmaier.  \n  \nDe Duitse Bihlmaier (42) is voor drie jaar aangesteld. Ze is een muzikale alleseter, maar het accent zal liggen op Duits orkestrepertoire. In dit geval maken we via Brahms kennis met haar, na twee Slavische dansen van Antonín Dvorák.  \n  \nDe eerste dans, een echte binnenkomer, struikelt dus over de drempel. De Slavische dansen zijn heel grillig, zowel dynamisch als ritmisch gezien. Bihlmaier neemt weinig risico met tempi: ze zet snel in, waarna weinig verandert. In de tweede dans wreekt die veranderlijkheid in de muziek zich en klinkt het vooral onsamenhangend.  \n  \nIn Brahms' Dubbelconcert laat de trefzekere, sierlijke slag van Bihlmaier zien dat ze toch stevig op twee benen staat. Behoedzaam dirigeert ze het orkest door het gesprek met violist Simone Lamsma (volronde perfectie) en cellist Johannes Moser (charismatisch maar te hoog intonerend).  \n  \nIn de Dansen uit Galánta van Zoltan Kodály valt alles op zijn plek. Strijkers warrelen, hoorns knetteren en de klarinet zweeft er melancholiek boven. Het orkest reageert adequaat en energiek op Bihlmaier. Er klinkt een gulzigheid die naar meer smaakt.","intensity":0,"negativity":0,"cluster_id":27,"similar_texts":"text82"},{"id":"51","publisher":"De Telegraaf","date":"2021-08-30","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/a8ae320f1621d6d40d99e3e43ea68634/web/OPS/cciobjects.json&hash=99b94d9ed256c721a0bf#/pages/1","title":"Uitweg voor achterblijver","text":"Uitweg voor achterblijver\n\nTaliban zeggen veilig vertrek evacués toe\n\nVan onze parlementaire \n\nredactie\n\nDen Haag Nederlanders in Afghanistan en anderen op de evacuatielijst kunnen veilig vertrekken. Die toezegging hebben de Taliban gedaan aan de Amerikanen en honderd andere landen, waaronder Nederland.\n\nVolgens een verklaring van het Amerikaanse ministerie van Buitenlandse Zaken mogen alle buitenlanders en Afghanen die het Westen hebben geholpen ’op veilige en ordentelijke manier’ naar ’vertrekpunten’ gaan om van daaruit verder te reizen naar een ander land. Dat wil zeggen: als ze daar welkom zijn. \n\nMet het Amerikaanse initiatief komt ’Plan B’ in zicht waarmee het kabinet honderden achterblijvers naar Nederland hoopt te krijgen. Het gaat om Nederlanders, tolken die onze militairen hebben bijgestaan, werknemers van westerse organisaties en mensenrechtenverdedigers. „We verwachten van de Taliban dat zij hun garanties nakomen en dat deze groepen vrij kunnen reizen”, reageert minister Kaag (Buitenlandse Zaken). De intentieverklaring tussen de VS en de Taliban is nog niet uitgewerkt. \n\nMissers\n\nPagina T2","intensity":0,"negativity":1,"cluster_id":8,"similar_texts":"text16"},{"id":"52","publisher":"De Telegraaf","date":"2021-08-30","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/a8ae320f1621d6d40d99e3e43ea68634/web/OPS/cciobjects.json&hash=a482497aac9c5092ee9d#/pages/36","title":"VEERMAN WIL OP PLEK KOOPMEINERS BIJ AZ","text":"VEERMAN WIL OP PLEK KOOPMEINERS BIJ AZ\n\nSC Heerenveen-transfertarget Joey Veerman (l.) achtervolgt Teun Koopmeiners, de naar Atalanta vertrekkende middenvelder die hij mogelijk gaat opvolgen bij AZ. „Misschien dat ze opnieuw komen.” \n\nFoto BSR Agency\n\n❮❯\n\nTransfer naar Atalanta is rond, nu miljoenenspel in Friesland\n\nHEERENVEEN Zelden zal een wedstrijd zo in het teken hebben gestaan van transferperikelen als de ontmoeting tussen SC Heerenveen en AZ. De gasten betraden het veld mét Teun Koopmeiners, de aanvoerder die wist dat zijn overgang naar Atalanta Bergamo na maandenlang gesteggel was beklonken. En de Friezen trokken ten strijde met de door AZ gewilde spelmaker Joey Veerman. Koopmeiners nam met een 1-3 zege en in tranen afscheid, Veerman wacht twee spannende dagen.\n\nDe miljoenen vlogen je zondag in het Friese Haagje om de oren in het stadion dat vernoemd werd naar een Friese legende die in zijn tijd als voetballer amper een scheet en drie knikkers verdiende. Ach ja, vroeger. Hoeveel zou Abe Lenstra in de huidige tijd waard zijn geweest?\n\nUs Abe kon na de oorlog een blanco cheque tekenen bij Nîmes, maar de stugge Fries was destijds met geen stok uit Heerenveen weg te slaan. Koopmeiners en Veerman wilden wel degelijk een volgende stap in hun carrière maken, maar waren een machteloze speelbal in het spel van loven en bieden.\n\nEn dat spel kan behoorlijk schimmig zijn, óf keihard, zo ervaarden (en ervaren) Koopmeiners en Veerman. Opzienbarend was dan ook de verhelderende uitleg van Joey Veerman over zijn mogelijke transfer. Het kan in dit geval geen kwaad om te weten dat clubs als Feyenoord, Rangers en Hellas Verona al werden afgeschrikt door de vraagprijs van de Friezen. Veerman, in de catacomben van het Abe Lenstra Stadion: „Dat zal een miljoen of acht zijn. Maar ik weet het niet zeker.” In de wandelgangen circuleerde zelfs een bedrag in de ’dubbele cijfers’.\n\nHet begenadigde talent uit Volendam wordt nauw in de gaten gehouden door clubs uit de Europese subtop, maar Leeds United en Southampton zien de spelmaker graag eerst een tussenstap maken. Willen weten of Veerman zich staande kan houden als de weerstand hoger wordt. In Alkmaar bijvoorbeeld. Wat AZ voor hem over heeft? Waar clubs angstvallig de bedragen geheim willen houden, daar zei Veerman doodleuk: „Ze hebben rond de vier à vierenhalf miljoen geboden. Heerenveen heeft het eerste bod van tafel geschoven, daarna heb ik niets meer gehoord. Misschien dat AZ opnieuw komt.”\n\nWaarom AZ een logische stap kan zijn? „Poe”, reageerde Veerman, zoekend naar de juiste woorden. „Omdat het toch wel een topclub is. Maar ik heb nog niet concreet met ze gesproken. Hoe het nu verder gaat? Geen idee. Toen ik naar Heerenveen ging was het in twee uur geregeld.”\n\nAZ-doelman Hobie Verhulst en doelpuntenmaker Dani de Wit vroegen al aan Veerman of ze hem maandag op de club kunnen verwelkomen. Maar zover is het nog láng niet. Nee, de club heeft geen druk op hem uitgeoefend, vertelt Veerman. „Maar wél bij mijn zaakwaarnemers.” Na een korte stilte: „Heerenveen heeft bepaalde eisen en daar kan geen club aan voldoen. Of ze kunnen daar wel aan voldoen, maar vinden mij dat niet waard.” \n\nDat gold tot dit weekeinde ook voor Koopmeiners, die al maanden flirtte met Atalanta Bergamo. Het gat tussen vraag en aanbod met AZ bleek van dien aard dat de Italianen tussentijds probeerden te schakelen met Sofyan Amrabat (Fiorentina), Morten Thorsby (Sampdoria) en Jerdy Schouten (Bologna). Ook hier liepen de onderhandelingen spaak, waarna zaterdagavond alsnog met succes werd gehengeld naar Koopmeiners.\n\nVoor een bedrag dat kan oplopen tot 15 miljoen euro. AZ vangt ’in één keer’ elf miljoen en kan rond de twee miljoen aan bonussen (13) bij elkaar voetballen. Ook hebben de Alkmaarders een lucratieve doorverkooppercentage bedongen.\n\nAlles bij elkaar opgeteld verkocht AZ voor een kleine vijftig miljoen aan spelers (Bizot, Boadu, Stengs en Koopmeiners) en investeerde het vooralsnog voor zeven miljoen. Nadar het uitvak van AZ de vertrekkende Teun Koopmeiners luidkeels had toegezongen en bedankt, schalde er door het stadion, niet voor de eerste keer: ’Joey komt naar Alkmaar!’ De koning is dood, leve de koning. Althans: als die koning door het Friese kabinet wordt vrijgegeven. \n\nSC Heerenveen - AZ 1-3 (1-1). 11. H. Veerman 1-0, 14. Pavlidis 1-1, 50. Witry 1-2, 88. De Wit 1-3. Scheidsrechter: Nijhuis. Gele kaart: Letschert (AZ). Toeschouwers: 16.000.\n\nSterspeler van Friezen geeft in Abe Lenstra Stadion openheid van zaken over vraagprijs","intensity":0,"negativity":0,"cluster_id":7,"similar_texts":"text148"},{"id":"53","publisher":"De Volkskrant","date":"2021-08-30","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1346/articles/1435814/41/1","title":"Vijf goals, maar geen een van Haller","text":"### Eredivisie\n\nAjax\n\n5\n\nVitesse\n\n0  \n  \nHij sleurt, kopt, legt ballen terug, mist kansen, werkt nog meer en hij wacht, hij smacht zelfs naar een doelpunt, dat uitblijft. Antony blinkt uit bij Ajax, maar van trainer Erik ten Hag had Sébastien Haller man van de wedstrijd mogen zijn tegen Vitesse.  \n  \nSébastien Haller weet inmiddels hoe dat gaat bij het swingende en geconcentreerde Ajax, dat met 5-0 wint van een uitgeput Vitesse. Het publiek verwacht veel van een spits. De wedstrijd is allang beslist als Haller nog achter rechtsback Dasa aan rent en een sliding maakt die niemand op dat moment nog van hem verwacht. Hij wil zo graag scoren, ook als hij denkt aan een dribbel te kunnen beginnen en Oroz hem onbeholpen neerhaalt, waarna zijn oranje schoen uitvliegt. Haller is gretig, zoals heel Ajax gretig is en een klasse of twee beter dan Vitesse.  \n  \n'We hebben veel moois voorgeschoteld', vindt trainer Erik ten Hag, die wist dat Ajax de 1-1 van vorige week bij FC Twente snel wilde vergeten. 'En de contouren van de ploeg zijn zichtbaar.' Ja, het is een ploeg met veel concurrentie binnen de selectie, met sommige posities drie of vier keer bezet, met tot nog toe één wedstrijd in de week. Dat is nu afgelopen. 'We hebben veel spelers nodig, ook met de interlands die eraan komen. En we willen op diverse podia actief zijn.'  \n  \nAjax kocht Mohamed Daramy vorige week, rechtsbenig en snel. 'Hij komt het liefst van links. Zo'n speler hadden we nog niet op onze balans.' De radertjes moeten nu in elkaar grijpen. 'Spelers moeten elkaars kwaliteiten aanvullen en elkaars tekortkomingen camoufleren.'\n\nLade vol lekkers\n\nHet is allemaal zo anders dan bij Vitesse, het elftal dat het Nederlands voetbal trakteerde op een Europese stunt van formaat, door Anderlecht uit te schakelen voor de Conference League. Zondag was het duel totaal zonder spanning. Het was zoeken naar sappige krenten: het spel van Álvarez, de soli van Antony, het samenspel, de spelvreugde, de werklust van Haller dus, de rust van Timber, bij wie voetbal zo gemakkelijk oogt. Een hele lade vol lekkers. Ten Hag kon tegen het einde bondscoach Van Gaal ter wille zijn, door Blind en Klaassen te wisselen en Rensch en Berghuis nog wat speeltijd te gunnen.  \n  \nHaller kent de rijke spitsenhistorie van Ajax. De Fransman opende de score tegen NEC en tegen FC Twente. 'Soms scoor je, soms scoor je niet', zei hij vorige week. 'Als je voor Ajax speelt, ken je de verhalen over de nummer 9. Niet veel aanvallers zullen beter zijn dan de nummers 9 uit het verleden.' Hij is geen Van Basten, geen Cruijff, geen Kluivert. Hij is Haller. Sterk, ook in de lucht. Nooit opgeven. Dreigend zijn, zeker in thuisduels, dicht bij het doel. Hij speelt eigenlijk best goed, als je in aanmerking neemt dat hij geen Van Basten of Cruijff is.\n\nVeredeld oefenduel\n\nMaar ja, wat is goed? Voor Ajax is het een veredeld oefenduel. Neem Bazoer en Tananne, dat was plusplus bij Vitesse vorig seizoen. Dat was het toefje van de ploeg die verraste met de vierde plaats en de bekerfinale. Trainer Thomas Letsch richtte het elftal in naar de individuele kwaliteiten van de twee. Nu zijn ze minmin, want de mannen willen weg na een goed seizoen. De een zit op de bank, de ander vertrok in de rust, toen hij eigenlijk al rood had moeten krijgen na een charge op Antony.  \n  \nVitesse was moe, terwijl bij Ajax de voor Oranje geselecteerde Steven Berghuis en Devyne Rensch op de bank zaten, net als Argentijns international Nicolas Tagliafico. Vitesse is donderdag diepgegaan, als trots deelnemer van het feest voor het Nederlandse clubvoetbal dat met vijf clubs tot de winter actief is. En als het dan na drie minuten al 1-0 is, door een fraaie schuiver van Antony, na een kunstig hakje van de weer uitstekende Mazraoui, is het eigenlijk al beslist.  \n  \nVitesse heeft geen veerkracht, geen ambitie. Dan is een herhaling van vorig seizoen onmogelijk, toen Vitesse ook vroeg in het seizoen naar de Arena kwam en net met 2-1 verloor. Alvarez 2-0, Gravenberch 3-0 (assist Haller), na een schot van Alvarez op de lat. Het kan zomaar 6-0 worden, of 7-1, zo veel kansen als Ajax krijgt in de tweede helft.  \n  \nAntony flitst telkens langs Wittek, de uitblinker van afgelopen donderdag met twee goals tegen Anderlecht. Hajek werkt de bal nog in eigen doel, Klaassen let goed op bij 5-0.  \n  \nHet is jammer dat Haller niet scoort. Het had nog gekund, in de letterlijk allerlaatste seconde, maar Tadic schiet zelf. Nou ja, goed gewerkt. Van Ten Hag had hij man van de wedstrijd mogen zijn.","intensity":0,"negativity":1,"cluster_id":21,"similar_texts":"text36"},{"id":"54","publisher":"De Telegraaf","date":"2021-08-30","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/a8ae320f1621d6d40d99e3e43ea68634/web/OPS/cciobjects.json&hash=6b474d8d25654c7773da#/pages/12-13","title":"Vol getroffen door Ida","text":"Vol getroffen door Ida\n\nDe vuurtoren op Lake Pontchartrain bij New Orleans krijgt de volle laag van orkaan Ida en het ergste moet nog komen. Verwoestende windsnelheden van 250 kilometer zijn al gemeten even buiten de kust. \n\nfoto REUTERS\n\ndoor Jan Postma\n\nNEW ORLEANS Orkaan Ida is met grof geweld aan land gekomen in de Amerikaanse staat Louisiana. De regio rond New Orleans zet zich schrap voor een van de sterkste stormen die ooit de Amerikaanse kust raakte. Ida komt precies zestien jaar na de rampzalige orkaan Katrina. De met Nederlandse hulp versterkte dijken zullen het houden, denken de lokale autoriteiten. \n\nHet is op de dag af precies zestien jaar geleden dat New Orleans vol werd geraakt door Katrina. Dijken braken door en de stad kwam onder water te staan. De hulp kwam zeer moeizaam op gang. \n\nDe orkaan kostte uiteindelijk 1833 mensen het leven. De materiële schade bedroeg zo’n 125 miljard dollar. Het trauma en de littekens van Katrina zijn nog altijd zichtbaar in de stad. \n\nDe lokale autoriteiten in New Orleans zijn ervan overtuigd dat de stad er nu een stuk beter voorstaat dan zestien jaar geleden. \n\nDe burgemeester van New Orleans, LaToya Cantrell zei „vol vertrouwen” te zijn dat de na Katrina aangelegde dijken de stad zullen beschermen. \n\nIn tien jaar tijd is er zo’n vijfhonderd kilometer aan dijken, dammen en andere waterkeringen aangelegd in een ring rond de stad. Dat gebeurde met Nederlandse expertise. Ingenieursbedrijf Arcadis speelde daar een leidende rol in. Ook Arcadis denkt dat het nieuwe systeem het gaat houden. \n\n„Dit wordt de zwaarste test voor dat systeem tot nu toe”, zei de gouverneur van Louisiana John Bel Edwards. \n\nHoewel er vertrouwen is in de nieuwe dijken rond de stad, is er ook twijfel of de waterkeringen buiten de stad, verder naar het zuiden het gaan redden. Die zijn volgens de gouverneur „niet gebouwd volgens dezelfde standaard.” \n\nDe burgemeester van New Orleans liet een deel van de stad dat buiten het dijkensysteem ligt al evacueren. Maar omdat de orkaan in korte tijd veel sterker werd, was het niet mogelijk om evacuatie voor iedereen te verplichten. \n\nWegen zouden verstopt raken, waardoor mensen nog kwetsbaarder zouden zijn voor de orkaan. „De stad kan geen verplichte evacuatie instellen, daar hebben we gewoon de tijd niet voor”, zo zei zij. \n\nZwaarste test \n\nnieuwe dijken","intensity":0,"negativity":2,"cluster_id":5,"similar_texts":"text120"},{"id":"55","publisher":"De Telegraaf","date":"2021-08-30","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/a8ae320f1621d6d40d99e3e43ea68634/web/OPS/cciobjects.json&hash=61ee6ec314a7cc067590#/pages/40-41","title":"WK-zilver Terpstra doet Van der Poel vergeten","text":"WK-zilver Terpstra doet Van der Poel vergeten\n\nAnne Terpstra schrijft historie op de WK MTB\n\nVAL DI SOLE Bondscoach Gerben de Knegt was trots op de zilveren medaille van Anne Terpstra tijdens de WK mountainbike in het Italiaanse Val di Sole. De 30-jarige Nederlandse trok daarmee haar goede vorm van tijdens de Olympische Spelen in Tokio, waar ze vijfde werd, door. „Deze WK-medaille is de kers op de taart”, aldus De Knegt.\n\nDe keuzeheer zag Anne Tauber achtste worden en bij de mannen eindigde Milan Vader op een tiende plaats. De Knegt: „Het mountainbiken is mondiaal gezien een grote sport en als je dan met drie renners in de toptien staat, met ook nog zilver, dan hebben we het heel goed gedaan.”\n\nEn dat zonder Mathieu van der Poel die wegens rugklachten zijn forfait gaf voor de WK, waardoor hij geen revanche kon nemen voor zijn dramatische val in Tokio. „Dat is jammer. En ik snap dat het grote publiek vooral naar hem kijkt, maar het Nederlandse mountainbiken is meer dan alleen Van der Poel”, zei De Knegt.\n\nTerpstra won in 2019 al eens een Wereldbekerwedstrijd in Andorra, en ze is de eerste Nederlandse die een podiumplaats pakt bij de WK MTB. De Zeeuwse hoefde op het zware parcours alleen de Britse Evie Richards voor zich te dulden. Het brons was voor de Zwitserse Sina Frei.\n\n„Dit is een hele mooi prestatie, vooral omdat dit nog nooit eerder is voorgekomen”, zei De Knegt weer onderweg naar Nederland. „Anne is de afgelopen jaren enorm gegroeid als topsporter. Ook mentaal. Na de Olympische Spelen was ze moe. We hebben daar over gesproken, want iedereen is vermoeid. Voorheen zou ze daar anders mee zijn omgegaan, maar nu is ze niet in paniek geschoten. Met dit zilver als resultaat.”","intensity":0,"negativity":0,"cluster_id":24,"similar_texts":"text334"},{"id":"56","publisher":"Algemeen Dagblad","date":"2021-08-30","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/25880/articles/1435816/39/3","title":"WK-zilver voor Anne Terpstra","text":"Anne Terpstra veroverde bij de WK mountainbiken zilver. De 30-jarige Nederlandse hoefde in Val di Sole alleen de Britse Evie Richards voor zich te dulden. Ze is de eerste Nederlandse die een podiumplaats pakte bij de WK mountainbiken. Op de Spelen werd ze vijfde.","intensity":0,"negativity":0,"cluster_id":24,"similar_texts":"text42"},{"id":"57","publisher":"Trouw","date":"2021-08-30","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1341/articles/1435815/3/1","title":"Ziekenhuizen: structureel meer ic-bedden nodig door corona","text":"Er zijn door de coronapandemie toch structureel meer ic-bedden nodig in de Nederlandse ziekenhuizen. Dat zeggen ic-hoofden en ziekenhuisbestuurders van zes grote ziekenhuizen na vragen van Trouw. Onder hen is Diederik Gommers, voorzitter van de Nederlandse Vereniging voor Intensive Care.  \n  \nVolgens Gommers moet er een groot landelijk herstelplan voor de ic worden opgetuigd, zeker nu covid een aandoening blijkt die blijvend voor patiënten op de ic's zal zorgen. Vorig jaar waren de ziekenhuizen nog terughoudend met het zomaar ophogen van de ic-capaciteit. Een ic-bed is kostbaar, klonk het, en met lege bedden bereikt niemand iets.  \n  \nMaar het verschil tussen eind augustus toen en nu is groot. Vorig jaar lagen er na een relatief rustige coronazomer rond de dertig coronapatiënten op de ic. Nu ligt dat aantal al een maand stabiel boven de tweehonderd. Dat is nog net behapbaar, zeggen de deskundigen, maar dat zijn er op de lange termijn te veel.  \n  \nVolgens Gommers is er op basis van de huidige 'operationele' ic-capaciteit plek voor ongeveer honderd coronapatiënten. Als het aantal daarboven ligt, bedreigt dat de overige zorg in een ziekenhuis. Bij een griepepidemie bijvoorbeeld dreigt dan een acuut probleem. Zo lagen er tijdens de griepgolf in 2017-2018 op het hoogtepunt 350 patiënten op de ic.  \n  \nDe deltavariant van het virus heeft voor een nieuwe situatie gezorgd, zegt Gommers. De virusvariant is niet alleen besmettelijker, de kans op ziekenhuisopname is met de deltavariant ook meer dan twee keer groter dan met het oorspronkelijke virus, bleek afgelopen week uit groot Brits onderzoek.  \n  \nEn dus moet de ic-capaciteit omhoog, vindt ook Armand Girbes, ic-hoofd van het Amsterdam UMC. \"We hadden een redelijk beperkte capaciteit. Het was net genoeg. Nu is er een ziekte bijgekomen, dus één en één is twee: er is structureel meer capaciteit nodig.\" Girbes zelf denkt aan landelijk zo'n 100 tot 200 bedden extra.  \n  \nIntensivist Tim Jansen van het HagaZiekenhuis in Den Haag is ook stellig: \"Er moet een hogere en duurzame capaciteit bij komen. Coronapatiënten blijven komen, en die moeten we allemaal kunnen helpen zonder dat andere patiënten daar op enige wijze de dupe van zijn.\"  \n  \nHet Elisabeth Tweesteden Ziekenhuis (ETZ) in Tilburg stuurt al aan op een structurele verhoging van de ic-capaciteit met 10 à 15 procent. Daar leidt het ziekenhuis verpleegkundigen voor op met een opleidingsbudget dat vorig jaar werd vrijgemaakt door het kabinet. De kosten voor ingebruikname van deze capaciteit zijn nog niet geregeld, maar desondanks ligt er een vast contract voor het extra personeel klaar, zegt ETZ-bestuurder Bart Berden.  \n  \nBerden is tevens hoogleraar organisatie van de ziekenhuiszorg in het Radboudumc: \"We constateren dat het virus zich gaat gedragen als een griep, daarop moeten ziekenhuizen anticiperen door de ic-capaciteit te verhogen. Hiervoor moeten middelen worden vrijgemaakt en daarover overleggen we met zorgverzekeraars en de overheid.\"  \n  \nZorgminister Tamara van Ark en koepels in de zorg presenteerden voor de zomer een plan voor het inhalen van uitgestelde zorg en het ondersteunen van (ziekenhuis)zorg in de toekomst. Dat plan houdt nog geen rekening met de deltavariant en er staat ook niets in over het structureel vergroten van de ic-capaciteit of de aanpak van het tekort aan ic-verpleegkundigen.  \n  \nHet schort aan concrete oplossingen, zegt Peter van der Voort, ic-afdelingshoofd van het Groningse UMC, en tevens lid van de Eerste Kamer voor D66. \"De intenties zijn goed, maar niet voldoende. Er wordt voor de opleiding van ic-verpleegkundigen te veel aan de individuele ziekenhuizen overgelaten, die het tekort de afgelopen jaren niet hebben kunnen oplossen. De vraag is nu: is dit een probleem dat op overheidsniveau moet worden gestuurd? Ik denk van wel.\"  \n  \nde Verdieping 2|3  \n  \nDe toekomst van de ic","intensity":0,"negativity":0,"cluster_id":17,"similar_texts":"text9"}]
