[{"id":"1","publisher":"NRC Handelsblad","date":"2021-08-23","url":"https://www.nrc.nl/nieuws/2021/08/23/42064958-a4055688#20210823-79766-102","title":"-","text":"Een versie van\n\ndeze illustratie\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 23 augustus 2021\n\nEen versie van\n\ndeze illustratie\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 23 augustus 2021","intensity":0,"negativity":0,"cluster_id":33,"similar_texts":"text64"},{"id":"2","publisher":"Trouw","date":"2021-08-23","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1335/articles/1431560/4/1","title":"'Begeleid Afghanen naar vliegveld'","text":"### Afghanistan Chaos en verzet\n\nEen ontmoetingsplaats buiten het vliegveld van Kaboel moet Afghanen een veiliger kans bieden om geëvacueerd te worden naar Nederland. Daarvoor pleit Jan Gras, die werkte voor de Europese politiemissie in Afghanistan. \"Zorg ervoor dat ze kunnen verzamelen op een manier die niet opvalt en dat ze opgehaald kunnen worden door Nederlanders, Amerikanen of Engelsen. Zo kunnen ze onder begeleiding het vliegveld bereiken.\"  \n  \nDe angst om naar het vliegveld af te reizen is groot, zegt Gras, die in contact staat met Afghanen in Kaboel. Het gaat om Afghanen die zich hebben ingezet voor Nederland en weg willen, omdat ze vrezen dat de Taliban wraak op hen nemen. Afghanen die de luchthaven willen bereiken, wachten onderweg controles door de Taliban. De situatie op en rond het vliegveld is onveilig. Er zijn schietpartijen en mensen worden geslagen of worden onder de voet gelopen door de mensenmassa in paniek.  \n  \n\"De mensen durven niet zelfstandig naar de poort van het vliegveld te gaan. Elke poging daartoe is gedoemd te mislukken\", zegt Gras. De gepensioneerd advocaat-generaal werkte van 2011 tot 2014 in Kaboel voor EUPol, de Europese politiemissie die Afghanen moest helpen met het opbouwen van een betrouwbaar politie- en justitieapparaat.  \n  \nVolgens de Navo zijn in de afgelopen dagen zeker twintig Afghanen overleden in en om het vliegveld van Kaboel. Eerder kwamen al meldingen van meerdere doden in het gedrang van de mensenmassa. De Verenigde Staten zeggen bovendien te vrezen voor een aanslag van de terroristische groepering IS rond de luchthaven.  \n  \nNederland stuurt extra militairen om te helpen bij de evacuaties uit Afghanistan, maakte het ministerie van defensie gisteren bekend. Om hoeveel militairen het gaat, wil het ministerie niet zeggen. De versterkingen moeten de 62 militairen van de Nederlandse special forces helpen die al in Kaboel aanwezig zijn. Volgens Defensie worden de militairen ingezet om de vliegtuigen, evacués en het consulair noodteam in Kaboel te beveiligen.  \n  \nVorige week nam de Tweede Kamer een motie aan die het kabinet verzoekt tolken en andere Afghaanse medewerkers en betrokkenen bij de internationale missies zo snel mogelijk te evacueren.  \n  \nVluchtelingenwerk schaart zich achter Gras' voorstel voor een verzamelpunt in Kaboel. \"Dit kan de oplossing zijn\", meent woordvoerder Martijn van der Linden van de hulporganisatie. \"Het lijkt nagenoeg onmogelijk om naar het vliegveld komen. Zeker voor gezinnen met kleine kinderen en voor mensen met medische problemen. Alleen de happy few bereiken de luchthaven. Veel mensen dreigen achter te blijven.\"  \n  \nIn navolging van de Verenigde Staten besloot het Duitse leger vorige week burgers te evacueren die de luchthaven niet kunnen bereiken. Volgens Gras rijden Duitsers, Britten en Fransen door Kaboel om mensen op te pikken.\n\nOp blote voeten van Kaboel naar Zoutkamp\n\nSommigen komen op blote voeten, anderen lopen op één schoen. Verloren in de chaos op het vliegveld van Kaboel. Met geen tot nauwelijks bagage zitten sinds vrijdag 313 Afghaanse evacués op de Willem Lodewijk van Nassaukazerne in het Groningse Zoutkamp, waar het Centraal Orgaan opvang asielzoekers (COA) noodopvang heeft ingericht. Onder hen bevinden zich vooral gezinnen en Afghaans ambassadepersoneel. Defensie heeft een luchtbrug van evacuatievluchten opgezet vanuit de Afghaanse hoofdstad. Van hieruit worden mensen naar een veilig land in de regio gebracht en gaan ze met een groter toestel naar Nederland. Gistermiddag kwam op Schiphol een chartervlucht aan met aan boord 172 mensen uit Afghanistan. Eerdere vluchten vertrokken dit weekend met in totaal 339 passagiers.  \n  \n\"De evacués in Zoutkamp zijn rustig, dankbaar en er is een soort van opluchting dat ze Nederland hebben bereikt\", zegt COA-woordvoerder Jacqueline Engbers. \"Maar het besef dat ze alles, hun huis, spullen en familie, hebben achtergelaten is er nog niet.\"","intensity":0,"negativity":1,"cluster_id":29,"similar_texts":"text267"},{"id":"3","publisher":"Algemeen Dagblad","date":"2021-08-23","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/25766/articles/1431562/13/3","title":"'Yellen voor doorgaan van Powell'","text":"De Amerikaanse minister van Financiën Janet Yellen steunt een herbenoeming van Jerome Powell als voorzitter van de Federal Reserve, de koepel van centrale banken. Volgens bronnen van persbureau Bloomberg heeft Yellen dat gezegd. De eerste termijn van Powell loopt in februari af.","intensity":0,"negativity":0,"cluster_id":18,"similar_texts":"text32"},{"id":"4","publisher":"NRC Handelsblad","date":"2021-08-23","url":"https://www.nrc.nl/nieuws/2021/08/22/we-tonen-dat-rusland-een-misdaad-tracht-te-verhullen-a4055665#20210823-79766-112","title":"‘We tonen de wereld dat Rusland een misdaad probeert te verhullen’","text":"Emine Dzheppar De regering van Oekraïne ijvert om de Russische bezetting van de Krim op de  agenda te houden. „Voor Rusland is de Krim een militaire voorpost voor het Midden-Oosten en Noord-Afrika.”,Eigenlijk is het een eenvoudige lakmoesproef, zegt Emine Dzheppar, eerste viceminister van Buitenlandse Zaken van Oekraïne. Deelname aan het Krim Platform laat zien waar landen staan. Dzheppar, via Zoom uit Kiev: „Staan ze bij Rusland en agressie, of bij Oekraïne en internationaal recht? Niet ieder land is er klaar voor om de test te halen. Ik begrijp best dat het lastig is voor landen die een sterke economische of politieke band met Rusland hebben.”Namens de Oekraïense regering is Dzheppar de drijvende kracht achter het Crimea Platform, dat deze maandag in Kiev wordt gelanceerd met een bijeenkomst waar 44 landen aan deelnemen. Nederland wordt vertegenwoordigd door minister Tom de Bruijn (Buitenlandse handel en Ontwikkelingssamenwerking, D66). De datum is niet toevallig: dinsdag viert Oekraïne dertig jaar onafhankelijkheid. Met het initiatief wil de regering van president Volodymyr Zelensky de Russische bezetting van de Krim op de internationale agenda houden, en uiteindelijk beëindigen.\n\nVoor Dzheppar (38) is de Krim een persoonlijk dossier. Als Krim-Tataarse groeide ze op in Kertsj, aan de oostkust van het schiereiland. Haar ouders keerden er met de vierjarige Emine terug uit Oezbekistan, na de deportatie van Krim-Tataren door Stalin in 1944. Haar vader en grootvader zetten zich al in voor behoud van de culturele identiteit van de etnische minderheid. De Russische spelling van haar naam (Dzjaparova) staat in haar paspoort, maar „mijn Krim-Tataarse naam is mijn voorkeur, altijd”.\n\nLees ook deze reportage over de watercrisis op de Krim\n\nDzheppar was journalist voor diverse media op de Krim, waaronder Radio Free Europe, voordat ze in 2014, een half jaar na de Russische bezetting, naar Kiev kwam. In 2016 trad ze toe tot de regering, sinds juni 2020 heeft ze haar huidige functie. Ze heeft veel contact met president Zelensky over het Krim Platform. U noemt het Krim Platform een ‘format’. Wat is het precies?„We hebben er bewust voor gekozen om er geen aparte instelling van te maken. We willen flexibel zijn, zodat ze snel kunnen inspelen op politieke ontwikkelingen. Dit is een forum waar regeringen, parlementen en deskundigen uit de hele wereld zich bezighouden met de Krim. Rusland probeert de bezetting uit te wissen met lieflijke reportages op Kremlinzender RT. Ze verhullen hun misdaad. Het Krim Platform is een raam om te laten zien wat er echt gebeurt.”Wat is de grootste bedreiging voor de Krim?„Militarisering, zonder enige twijfel. Ik zie het zo: de Krim is een militaire basis, met 2,5 miljoen Oekraïense burgers als gijzelaars. Als je nu als toerist naar de Krim gaat, zie je opgeknapte infrastructuur. Wegen, bruggen, ziekenhuizen, scholen, er worden miljarden roebels in gestoken. Maar als je beter kijkt, zie je dat er militaire belangen achter zitten. De Tavrida-snelweg verbindt de militaire steden Kertsj en Sebastopol. De Krimbrug is voor aanvoer van militair materieel. De scholen zijn voor kinderen van Russische soldaten en ambtenaren die naar de Krim komen.Onderschat niet het grotere belang van het Zwarte Zee-gebied. Voor Rusland is de Krim een militaire voorpost voor activiteiten in het Midden-Oosten en Noord-Afrika, met name Syrië en Libië. Daarom reageerden ze ook zo heftig toen Britse en Nederlandse marineschepen in juni door de Zwarte Zee voeren.”\n\nLees ook over de spanningen tussen Rusland en Oekraïne eerder dit jaar\n\nHet einddoel van het Krim Platform is ‘de-occupatie’ van de Krim, ofwel het vertrek van Rusland. Hoe realistisch is dat?„Dat is niet de juiste vraag. Voor ons gaat het er om wat we moeten doen om het realistisch te laten zijn. Deze kwestie raakt niet alleen Oekraïne. Rusland heeft de grens verlegd en tal van internationale afspraken geschonden. Dat kan de internationale gemeenschap niet laten passeren.” Veel landen beschouwen de annexatie als illegaal en hanteren sancties tegen Rusland. Werken die?„Absoluut. Poetin zegt dat hij zich geen zorgen maakt over de sancties, maar het is wel degelijk een probleem. Ik denk dat Rusland sowieso een moeilijke toekomst tegemoet gaat. De staat steunt op gas en olie, maar de wereld gaat richting duurzame energie. Op termijn zal Rusland niet sterk genoeg zijn om de staat in stand te houden.” Volgende week ontmoet Zelensky Biden in Washington. Zelensky zal zeker pleiten voor lidmaatschap van de NAVO. Corruptie is daarbij een groot obstakel. Hoe staat het met de bestrijding daarvan? „Dat geldt ook voor het lidmaatschap van de Europese Unie, onze andere ambitie in het buitenlandse beleid. Wij vragen ons vooral af: aan welke criteria moeten we precies voldoen? In veel EU-landen is corruptie, met sommige landen is er debat over juridische hervormingen. Onze samenleving is bezig met hervormingen in elke sector, we zijn er klaar voor lid te worden van NAVO en EU.”\n\nNord Stream 2 ‘Geopolitiek wapen’\n\nOekraïne beschouwt Nord Stream 2, de omstreden gaspijpleiding van Rusland naar Duitsland, als een „gevaarlijk geopolitiek wapen”. Dat zei president Volodymyr Zelensky zondag op een persconferentie met de Duitse bondskanselier Angela Merkel, die zondag Kiev bezocht. De pijplijn omzeilt Oekraïne, waardoor het land inkomsten voor doorgifte (transit fees) misloopt. Nord Stream 2 is vrijwel voltooid en is naar verwachting vanaf half oktober operationeel. De gaslevering aan Duitsland zal worden verdubbeld. Volgens Zelensky is de Russische afhankelijkheid een gevaar voor heel Europa.Merkel, die volgende maand afzwaait, zei dat ze met de Amerikaanse regering heeft afgesproken dat er sancties tegen Rusland zullen volgen als gas „als wapen” wordt gebruikt. Ook de volgende Duitse regering zal zich inzetten om het contract tussen Rusland en Oekraïne over doorgifte van gas, dat in 2024 afloopt, te verlengen. Merkel was pleitbezorger van Nord Stream 2.\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 23 augustus 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 23 augustus 2021","intensity":1,"negativity":2,"cluster_id":27,"similar_texts":"text233"},{"id":"5","publisher":"De Telegraaf","date":"2021-08-23","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/ef1ccc932edc3d1ae49ca773246a6888/web/OPS/cciobjects.json&hash=446e1a928aaf394dc01b#/pages/18-19","title":"’Minister Yellen steunt herbenoeming Fed-baas’","text":"’Minister Yellen steunt herbenoeming Fed-baas’\n\nJerome Powell\n\nDe Amerikaanse minister van Financiën Janet Yellen steunt een herbenoeming van Jerome Powell als voorzitter van de Federal Reserve, de koepel van centrale banken in de VS. Volgens bronnen van persbureau Bloomberg heeft Yellen dat gezegd tegen functionarissen in het Witte Huis. De eerste termijn van Powell bij de Fed loopt in februari af. President Joe Biden zou nog geen beslissing hebben genomen over een eventuele herbenoeming en zou hij in september hierover een besluit willen nemen. Het Witte Huis is volgens de ingewijden nu nog bezig om andere kandidaten tegen het licht te houden.","intensity":0,"negativity":0,"cluster_id":18,"similar_texts":"text187"},{"id":"6","publisher":"Algemeen Dagblad","date":"2021-08-23","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/25766/articles/1431562/27/1","title":"Ajax telt 12 miljoen neer voor snelle Deen Daramy (19)","text":"### Versterking\n\nAjax gaat aan de haal met Mohamed Daramy. De landskampioen betaalt 12 miljoen euro voor de 19-jarige Deense aanvaller van FC Kopenhagen. Daramy moet de aanvalslinie van Ajax van de gewenste snelheid voorzien.  \n  \nTrainer Erik ten Hag benadrukte onlangs tijdens het trainingskamp in Oostenrijk al dat een explosieve spits, die bij voorkeur ook op de linkerflank uit de voeten kan, op zijn wensenlijstje stond. Eerder zag Ajax Kamaldeen Sulemana van FC Nordsjaelland op het laatste moment voor Stade Rennes kiezen.  \n  \nSindsdien zocht Ajax door naar een soortgelijke speler, die kwaliteiten meebrengt die nog niet in de Amsterdamse selectie voorradig zijn. Want, zo verduidelijkte Ten Hag al eerder: ,,Dan heb je gewoon meer kansen op succes. We hebben de krachtige wens om de volgende stap te zetten, te overwinteren in de Champions League. Dan moet zo'n speler er eigenlijk wel bij.\"  \n  \nNa het gelijkspel tegen Twente (1-1) wenste Ten Hag nog niet op de mogelijke komst van Daramy vooruit te lopen, maar later op de dag maakte Ajax de deal met FC Kopenhagen alsnog wereldkundig. De totale transfersom voor Daramy kan door bonussen nog hoger uitkomen, op 13 miljoen. Formeel moet Ajax nog wel tot een akkoord komen met de speler. De verwachting is dat Damary deze week zijn krabbel zet onder een vijfjarig contract.  \n  \nTen Hag beschikt momenteel met Dusan Tadic, David Neres, Steven Berghuis en Antony vooral over vleugelspitsen die de bal graag in de voet ontvangen. Daramy is een snelle en behendige aanvaller die op alle posities in de aanval kan spelen en die op zijn zestiende de jongste speler ooit werd die scoorde voor Kopenhagen. Zijn rendement was in Denemarken nog niet denderend: 12 goals in 74 competitieduels.","intensity":0,"negativity":0,"cluster_id":30,"similar_texts":"text371"},{"id":"7","publisher":"De Telegraaf","date":"2021-08-23","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/ef1ccc932edc3d1ae49ca773246a6888/web/OPS/cciobjects.json&hash=f526b9db39f2dcd6d74a#/pages/30-31","title":"Ajax voor vijf jaar rond met Daramy","text":"Ajax voor vijf jaar rond met Daramy\n\nMohamed Daramy \n\nENSCHEDE Ajax heeft Mohamed Daramy (19) voor vijf jaar vastgelegd. Daarmee troeven de Amsterdammers, die 13 miljoen euro moeten betalen voor de aanvaller van FC Kopenhagen, op de valreep Club Brugge af. \n\nOnderdeel van de deal is dat Daramy donderdag nog in actie komt voor Kopenhagen in het Conference League-duel met het Turkse Sivasspor. Daarom wordt zijn komst naar Ajax normaal gesproken op zijn vroegst pas vrijdag gecommuniceerd.\n\nAjax meldde zondagavond zelf wel al overeenstemming te hebben bereikt met Kopenhagen over de transfersom. Tijdens FC Twente-Ajax (1-1) bleek eens te meer dat het geen overbodige luxe is om een snelle, diepgaande aanvaller aan de machteloze selectie van Erik ten Hag toe te voegen.\n\nMarc Overmars richtte eerder zijn pijlen op Kamaldeen Sulemana, maar zag uiteindelijk van de Ghanees af. Steven Bergwijn bleek vanwege het prijskaartje van meer dan 30 miljoen onhaalbaar. Daramy wordt als goed alternatief gezien.","intensity":0,"negativity":0,"cluster_id":30,"similar_texts":"text279"},{"id":"8","publisher":"Algemeen Dagblad","date":"2021-08-23","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/25766/articles/1431562/1/1","title":"Al veel evacués in veiligheid","text":"### Missie komt op gang, ook voor Afghaans ambassadepersoneel\n\nVrijwel al het lokale Afghaanse ambassadepersoneel is nu in Nederland. Gisteren arriveerden ruim tweehonderd Afghanen, ambassademedewerkers en hun gezinnen op Schiphol.  \n  \nDat is een opsteker voor de reddingsmissie. Er was afgelopen week felle kritiek op het Nederlandse ambassadepersoneel in Kaboel. Dat kon vorig weekend in veiligheid worden gebracht, maar de Afghaanse medewerkers werden niet opgehaald. Nu zijn zij alsnog veilig.  \n  \nSinds woensdag zijn zeker 340 mensen - en vermoedelijk tientallen meer - van 'de Nederlandse lijst' vertrokken uit Kaboel. Dan gaat het om Nederlanders die in Afghanistan op bezoek waren, maar ook om ambassadepersoneel, tolken en andere helpers (plus families).  \n  \nMaar de missie is nog lang niet klaar. In totaal zijn honderden mensen met een Nederlands paspoort in Afghanistan, daarbovenop wil Nederland nog honderden Afghaanse helpers en hun gezinnen hierheen halen.\n\nVersterking\n\nOm dat mogelijk te maken, stuurde Defensie dit weekend extra militairen. Hoeveel wil het ministerie niet melden, maar het gaat om versterking voor de 62 militairen van de Nederlandse speciale eenheden die al sinds vorige week in Kaboel zijn. Zij dragen zorg voor de beveiliging van vliegtuigen, evacués en het consulair noodteam.  \n  \nDe situatie op en rond het vliegveld van Kaboel is chaotisch en gevaarlijk. Mensen slagen er maar mondjesmaat in om de luchthaven te bereiken, de taliban beheren routes, toegangspoorten naar het vliegveld gaan vanwege de massale toestroom soms dicht.  \n  \nAndere landen zijn ook actief buiten het vliegveld van Kaboel, bijvoorbeeld door evacués op te halen uit nabijgelegen hotels onder zware militaire beveiliging.  \n  \nEen woordvoerder van Defensie zegt dat het 'tot de mogelijkheden behoort' om mensen naar het vliegveld van Kaboel te helpen, maar meer wil hij niet zeggen over operaties ter plekke. ,,Het lukt wel om mensen op het vliegveld te krijgen, maar het ligt er dan ook net aan of er een vlucht is\", zegt de woordvoerder.  \n  \nP4","intensity":1,"negativity":0,"cluster_id":29,"similar_texts":"text335"},{"id":"9","publisher":"NRC Handelsblad","date":"2021-08-23","url":"https://www.nrc.nl/nieuws/2021/08/23/eerste-zwarte-vrouw-amerikaans-franse-zangeres-josephine-baker-in-het-pantheon-a4055708#20210823-79766-102","title":"Amerikaans-Franse zangeres Josephine Baker in het Panthéon","text":"Zangeres, actrice en verzetsstrijder Josephine Baker (1906-1975) wordt als eerste zwarte vrouw bijgezet in het Panthéon in Parijs. In dat mausoleum eert Frankrijk de belangrijkste helden van de natie. Baker, geboren in St. Louis in de Amerikaanse staat Missouri, maakte vanaf de jaren twintig furore in Parijs, onder meer met een beroemd geworden dansact in een bananenrokje. In 1937 nam ze de Franse nationaliteit aan. Baker was tijdens de Tweede Wereldoorlog actief als verzetsstrijder en verzamelde informatie voor de Franse inlichtingendiensten. Na de oorlog steunde ze vanuit haar nieuwe vaderland de burgerrechtenbeweging in de Verenigde Staten. Baker werd na haar dood in 1975 begraven in Monaco. In november worden haar stoffelijke resten overgebracht naar het Panthéon. (NRC)\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 23 augustus 2021","intensity":0,"negativity":0,"cluster_id":32,"similar_texts":"text338"},{"id":"10","publisher":"Trouw","date":"2021-08-23","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1335/articles/1431560/10/5","title":"Amerikaanse dominee Jesse Jackson opgenomen","text":"### Corona\n\nDe bekende Amerikaanse dominee en burgerrechtenactivist Jesse Jackson (79) is opgenomen in het ziekenhuis met een coronabesmetting. Dat blijkt uit een verklaring die zaterdag is vrijgegeven door de door hem opgerichte organisatie Rainbow/Push. Ook zijn vrouw Jacqueline (77) is opgenomen. De dominee is volledig ingeënt. Jackson kreeg in de jaren zestig bekendheid als dominee en burgerrechtenactivist. Hij werkte onder meer samen met Martin Luther King.","intensity":0,"negativity":0,"cluster_id":22,"similar_texts":"text205"},{"id":"11","publisher":"Algemeen Dagblad","date":"2021-08-23","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/25766/articles/1431562/5/7","title":"Baker bijgezet in het Panthéon","text":"De Amerikaans-Franse zangeres, actrice, danseres en verzetsstrijder Joséphine Baker (1906-1975) wordt op 30 november bijgezet in het nationale mausoleum Panthéon in Parijs.","intensity":0,"negativity":0,"cluster_id":17,"similar_texts":"text338"},{"id":"12","publisher":"De Telegraaf","date":"2021-08-23","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/ef1ccc932edc3d1ae49ca773246a6888/web/OPS/cciobjects.json&hash=f3d50e4fe8c3c6a34ab0#/pages/12-13","title":"Biden zinspeelt op langere evacuatie","text":"Biden zinspeelt op langere evacuatie\n\nJoe Biden tijdens alweer een toespraak over de problemen in Afghanistan. \n\nfoto AFP\n\ndoor Jan Postma\n\nWashington President Joe Biden bereidt Amerikanen erop voor dat de evacuatie uit Kabul nog langer kan duren, en zeer risicovol blijft. Hij noemde specifiek de terreurdreiging van IS. Hij benadrukte dat er de afgelopen dertig uur elfduizend mensen uit Afghanistan geëvacueerd zijn. Er is discussie of de troepen langer moeten blijven, zei Biden bij een update vanuit het Witte Huis zondag.\n\nBiden stelt dat de evacuatie nu echt op gang is, ook al blijven er uit Kabul berichten komen dat mensen het vliegveld niet kunnen bereiken. Toch waarschuwde hij ook dat het een moeilijke missie is die nu wordt uitgevoerd. Ondanks alle kritiek op de chaotische aftocht bleef Biden benadrukken dat er geweldig werk wordt gedaan.\n\nDe Amerikanen houden bovendien rekening met terreur van IS. „We weten dat terroristen deze situatie willen uitbuiten”, zei Biden daarover. Hij stelde dat de Afghaanse afdeling van IS mogelijk aanvallen plant op of bij het vliegveld van Kabul. „Elke dag is er de dreiging van IS. We werken hard om die mensen daar zo snel mogelijk weg te krijgen.” \n\nVolgens Biden is er een groter gebied rond het vliegveld nu veiliggesteld. Deze ’safezone’ zou in overleg met de Taliban zijn ingesteld. Biden wilde niet meer duidelijkheid geven over de manier waarop Amerikaanse militairen burgers uit Kabul halen. Vanwege veiligheidsredenen gaf hij geen verdere details.","intensity":0,"negativity":0,"cluster_id":9,"similar_texts":"text132"},{"id":"13","publisher":"De Telegraaf","date":"2021-08-23","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/ef1ccc932edc3d1ae49ca773246a6888/web/OPS/cciobjects.json&hash=6b5a94a31aebf85036ba#/pages/4-5","title":"Brand gesticht bij leider van de Roze Kameraden","text":"Brand gesticht bij leider van de Roze Kameraden\n\nAnti-homoteksten op muren\n\nRotterdam In de nacht van zaterdag op zondag is er een brand gesticht op de Rotterdamse sportschool van Paul van Dorst, voorzitter van de Feyenoord-supportersvereniging de Roze Kameraden. Ook is het gebouw beklad met anti-homoteksten, waarvan sommige direct aan hem en andere oprichters is gericht met doodsverwensingen. \n\nRond 00.30 uur kreeg de politie een melding binnen van een brand. Verschillende omstanders hadden eerder die avond een knal gehoord. Er zou iets tegen een rolluik zijn aangegooid waardoor de brand is ontstaan. „Toen de hulpdiensten ter plaatse kwamen, kon er al snel worden vastgesteld dat er inderdaad sprake was van opzet”, aldus de politie. Van Dorst reageerde geschokt: „Dit toont maar weer aan dat er nog een hele lange weg te gaan is.”","intensity":0,"negativity":1,"cluster_id":15,"similar_texts":"text18"},{"id":"14","publisher":"Trouw","date":"2021-08-23","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1335/articles/1431560/14/2","title":"Concurrentie raakt verder achterop bij imponerende Roglic","text":"Primoz Roglic heeft meer afstand genomen van een aantal van zijn concurrenten in het klassement van de Ronde van Spanje. De Sloveen van Jumbo-Visma eindigde als tweede in de negende etappe met aankomst op de Alto de Velefique, achter ritwinnaar Damiano Caruso. Hij pakte tijdwinst op concurrenten Adam Yates en Egan Bernal van Ineos.  \n  \n\"Het was een zware etappe met enkele enorme klimmen en het was erg heet. Ik kijk uit naar morgen, we verdienen het\", zei de kopman van de Nederlandse ploeg over de rustdag van vandaag.  \n  \nRoglic kon op de slotklim met de Spanjaard Enric Mas wegrijden bij de andere concurrenten. \"Onze jongens deden het fantastisch. Ineos had op de lange tweede klim een hard tempo gereden. Op de slotklim waren er felle aanvallen, gelukkig had ik de benen om het af te maken.\"  \n  \nDe Sloveen, die de Vuelta ook al won in 2019 en 2020, gaat de rustdag in met een voorsprong van 28 seconden op Mas. Bernal (vijfde op 1.52) en Yates (zesde op 2.07) staan op een grotere achterstand. \"Het is een goed begin tot aan de rustdag, hè\", zei Roglic. \"Nu moeten we zorgen dat we als team gezond blijven.\"  \n  \nVoor Caruso was het zijn tweede grote overwinning dit jaar. De 33-jarige Italiaan won eerder de voorlaatste etappe in de Ronde van Italië en werd tweede in het klassement van de Giro achter Bernal.  \n  \nPas in de afdaling van de eerste klim, de Alto de Cuatro Vientos, ontstond er een serieuze kopgroep van elf renners, met daarbij Martijn Tusveld. Zij kregen wat ruimte van het peloton met voorin de renners van Jumbo-Visma. Op de tweede lange klim, de Alto Collado Venta Luisa van 29 kilometer, ging Caruso er uit de kopgroep vandoor.  \n  \nNa twee aanvallen van Yates kwam er een achtervolgende groep van vijf renners, met naast de Brit zijn Ineos-ploeggenoot Bernal, rodetruidrager Roglic en de twee Movistar-renners Mas en Miguel Ángel López, maar het tempo viel weer stil. Mas en Roglic namen het initiatief over en sloegen al snel een gat. Het tweetal pakte op de streep ruim een halve minuut op Yates, Ángel López en Jack Haig. Bernal gaf meer dan een minuut toe op Roglic. Steven Kruijswijk werd twaalfde op ruim twee minuten.\n\nTweede sprintzege\n\nFabio Jakobsen had zaterdag, in de achtste etappe, al zijn tweede ritzege geboekt. De renner van Deceuninck - Quick-Step was na 184 kilometer de snelste in de massasprint. Hij bleef de Italiaan Alberto Dainese en de Belg Jasper Philipsen voor en nam bezit van de groene puntentrui.  \n  \n\"Deze tweede zege betekent veel voor me\", zei Jakobsen. \"Twee jaar geleden pakte ik bij mijn debuut in de Vuelta twee etappes. Om dat nu te herhalen is geweldig. De laatste veertig kilometer waren hectisch, maar ik had de hele tijd een fantastische ploeg om me heen. Ze hebben goed werk geleverd om me vooraan te houden.\"  \n  \nJakobsen, al winnaar van de vierde Vuelta-etappe, keek terug op een geweldige openingsweek van de eerste grote ronde na zijn val van een jaar geleden in de Ronde van Polen. \"Ik ben blij en dankbaar om hier te zijn, een dubbele ritwinnaar na de openingsweek. Ik ben ook blij dat ik weer groen heb, het is de trui waar elke sprinter van droomt. Tegelijkertijd is het een mooie beloning na het afzien in de hitte op al die beklimmingen tijdens de etappe van vrijdag.\"","intensity":0,"negativity":1,"cluster_id":7,"similar_texts":"text13"},{"id":"15","publisher":"NRC Handelsblad","date":"2021-08-23","url":"https://www.nrc.nl/nieuws/2021/08/22/de-syrische-jongen-10-mocht-blijven-maar-zijn-ouders-zag-hij-niet-meer-a4055658#20210823-79766-110","title":"De Syrische jongen (10)  mocht blijven,  maar zijn  ouders  zag hij niet meer","text":"Nieuw beleid Ouders in Griekse of Turkse kampen sturen soms een kind alleen naar Nederland. Krijgt het asiel, dan mag de rest van de familie ook komen. De staatssecretaris wil die praktijk stoppen, maar dat gaat ten koste van het kind.,Het nieuws in het kort\n\nHonderden minderjarige vluchtelingen dreigen in Nederland te moeten opgroeien zonder ouders, door nieuw beleid van de Immigratie- en Naturalisatiedienst (IND). Kinderen die na hun aankomst in Nederland zijn opgevangen door een (ver) familielid, zoals een tante, een neef of half-oom, gelden niet langer als ‘alleenstaand’ en hebben daarom voortaan, als ze in Nederland mogen blijven, geen recht op de ‘nareis’ van ouders, broers en zusjes.\n\nHet beleid is bedoeld om een einde te maken aan het vooruitsturen van minderjarige kinderen om zo kans te maken op asiel in Nederland. De afgelopen jaren fungeerden duizenden kinderen als kwartiermakers voor de rest van hun gezin.\n\nDe maatregel is doorgedrukt door demissionair staatssecretaris van Justitie Ankie Broekers-Knol (VVD) tegen het advies van de top van de IND in, melden bronnen aan NRC. Volgens migratiedeskundigen is de nieuwe interpretatie van het begrip ‘alleenstaand’ in strijd met het Verdrag inzake de rechten van het kind en de Europese richtlijn voor gezinshereniging uit 2003.\n\nLees het volledige nieuwsbericht hier.\n\nSamen reisden ze richting Nederland, verstopt in het laadruim van een vrachtwagen. Na een plaspauze onderweg stapte het Syrische jongetje per ongeluk in de verkeerde aanhanger en raakte hij gescheiden van zijn vader. Dat was het ergste dat hij ooit heeft meegemaakt, zo vertelde hij later in Nederland tegen een onderzoeker.\n\nHet Syrische jongetje was tien jaar oud toen hij naar Nederland kwam. Om zijn privacy te beschermen wordt zijn naam hier niet genoemd.\n\nLees ook het nieuwsbericht bij dit onderzoeksverhaal: Honderden asielkinderen dreigen zonder hun ouders op te moeten groeien\n\nDe jongen is nu dertien en het gaat niet goed met hem. Volgens een rapport van Jeugdbescherming lijdt hij aan een posttraumatische stressstoornis (PTSS) door verschillende trauma’s: de oorlogservaringen in Syrië, de vlucht naar Turkije, het haveloze leven in een Grieks vluchtelingenkamp. Het grootste probleem is dat hij zijn familie al drie jaar niet heeft gezien. Hij mist zijn ouders, zijn zus en jongere broertje verschrikkelijk. Om verdere ontwikkelingsschade te voorkomen, zo stelt de Jeugdbescherming, moet de jongen zo spoedig mogelijk met zijn gezin worden herenigd.\n\nTot voor kort zou dat geen probleem zijn geweest. De Syrische jongen heeft een verblijfsvergunning – die kreeg hij al snel, vanwege de oorlogssituatie in zijn land van herkomst. En als een alleenstaande minderjarige vreemdeling (amv’er) in Nederland mag blijven, heeft hij recht op gezinshereniging. Zo staat dat in de Nederlandse Vreemdelingenwet.\n\nToch is het verzoek tot ‘nareis’ van de gezinsleden van de Syrische jongen geweigerd. In november vorig jaar heeft de Immigratie en Naturalisatiedienst (IND) de mogelijkheden voor gezinshereniging voor amv’ers sterk ingeperkt, door voortaan een nieuwe interpretatie van het begrip ‘alleenstaand’ te gebruiken. Verzoeken tot nareis worden sindsdien zo veel mogelijk afgewezen.\n\nDit nieuwe beleid is bedoeld om een einde te maken aan een praktijk die de afgelopen jaren algemeen gangbaar is geworden onder vluchtelingen: het vooruitsturen van minderjarige kinderen om kans te maken op asiel in Nederland.\n\nReacties Nidos, J&V\n\nIn een reactie zegt voogdij-instelling Nidos zich zorgen te maken over het nieuwe beleid van de IND. Justitie onderstreept dat ‘alleenstaande minderjarige vreemdelingen’ die bij een familielid wonen een beroep kunnen doen op artikel 8 EVRM (het recht op een gezinsleven). Bij amv’ers die vragen om overkomst van hun kerngezin (ouders, minderjarige broers en zussen) „zal de belangenafweging (…) vaak in het voordeel van de vreemdeling uitvallen.” Het ministerie gaat niet in op de vraag waarom staatssecretaris Broekers-Knol waarschuwingen van de IND heeft genegeerd: „De werkwijze is zorgvuldig tot stand gekomen.”\n\nEén kind, zes nieuwe migranten\n\nBijna dagelijks melden kinderen zich in hun eentje in Nederland. Eind juli arriveerde een 11-jarig Syrisch meisje alleen op station Utrecht Centraal. Ze had een rolkoffertje bij zich met wat kleren en een in het Arabisch opgestelde geboorteakte. Het meisje was in tranen.\n\nOp het hoogtepunt van de Syrische vluchtelingencrisis, in 2015, vroegen er 3.860 amv’ers asiel aan in Nederland, maar de afgelopen jaren daalde het aantal gestaag, tot 985 vorig jaar.\n\nToch wil het kabinet de aanvragen het liefste verder indammen, want de amv’ers zorgen voor een forse instroom van het aantal migranten. In 2019 vroeg circa 90 procent van de minderjarige erkende vluchtelingen om nareis van hun gezinsleden. Als dat verzoek wordt ingewilligd, komen er gemiddeld zes nieuwe migranten naar Nederland.\n\nVorig jaar weigerde Nederland deel te nemen aan een EU-initiatief om de circa 5.100 kinderen die zich op dat moment in Griekse opvangkampen bevonden – vaak onder erbarmelijke omstandigheden – te herplaatsen. De meeste van deze minderjarige asielzoekers waren „geen verweesde kinderen”, zo schreef het kabinet, maar „vooruit gestuurde alleenreizende adolescenten”, die kwartier komen maken voor de rest van het gezin. Demissionair staatssecretaris van Justitie Ankie Broekers-Knol (VVD), zo bevestigen bronnen aan NRC, wil deze praktijk zo veel mogelijk ontmoedigen door een ‘signaal’ af te geven: deze route is voortaan gesloten. De Tweede Kamer werd niet geïnformeerd over het nieuwe beleid.\n\nLees ook deze reportage vanuit Lesbos: ‘Wáár is jullie menselijkheid?’\n\nAlleen de Syrische jongen zou Nederland halen. Zijn vader, zo vertelde de jongen tegen Jeugdbescherming, liep bij een controle tegen de lamp en werd na een kort verblijf in vreemdelingendetentie teruggestuurd naar Griekenland. Ontredderd en uitgeput bereikte zijn tienjarige zoon het aanmeldcentrum in Ter Apel.\n\nAlleenstaande minderjarige vreemdelingen worden onder voogdij geplaatst van de stichting Nidos. Als ze jonger zijn dan vijftien jaar worden ze in een opvanggezin geplaatst. Als er (verre) familieleden van zo’n kind in Nederland zijn, dan vraagt Nidos hen om de zorg op zich te nemen. Dat voelt veiliger voor het kind; het kan de eigen taal spreken en vervreemdt niet van de eigen achtergrond en daarmee van de ouders.\n\nNieuwe interpretatie\n\nOmdat er in 2014 en 2015 vele tienduizenden vluchtelingen arriveerden, is er regelmatig een (ver) familielid in Nederland te vinden. Als diegene bereid is een kind tijdelijk op te vangen, houdt Nidos het gezag. De Syrische jongen komt zo onder de hoede van een halfbroer van zijn moeder. Deze ‘oom’ wist niet dat zijn neefje in Nederland was, ze hadden elkaar ook nog nooit gezien.\n\nAls de asielaanvraag van de Syrische jongen wordt goedgekeurd, dient Nidos namens hem een verzoek in voor de nareis van zijn ouders, zijn zus en zijn jongere broertje. De verwachting is dat het dan snel zal gaan. In de richtlijnen van de IND staat immers dat bij kinderen extra haast is geboden.\n\nMeer dan twee jaar nadat de Syrische jongen asiel kreeg, wacht hij nog altijd op zijn familie. De IND heeft het verzoek tot nareis maanden op de plank laten liggen en daarna geweigerd. Sinds november hanteert de IND een nieuwe interpretatie van het begrip ‘alleenstaande minderjarige vreemdeling’. Op 8 april hebben alle IND-medewerkers hierover een ‘informatiebericht’ ontvangen. „Een amv dient daadwerkelijk alleenstaand te zijn om in het kader van nareis voor gezinshereniging in aanmerking te komen”, staat er in het bericht: „Minderjarigen die bij een gezinslid verblijven, vallen onder de hoede van dit gezinslid en kunnen om die reden niet worden gezien als een alleenstaande.”\n\nHet afgekeurde beleid wordt nu toch weer uit de kast gehaald\n\nYounous Arbaoui universitair docent migratierecht\n\nSnijdt deze redenering juridisch wel hout? Asieladvocaat Mirjam van Riel denkt van niet. In een artikel in het vakblad Asiel- & Migratierecht beargumenteert ze dat de nieuwe interpretatie in strijd is met het Internationaal verdrag inzake de rechten van het kind en de Europese richtlijn over gezinshereniging uit 2003. Daarin wordt een „alleenstaande minderjarige” omschreven als kind dat niet onder de hoede staat van een „krachtens de wet of het gewoonterecht verantwoordelijke volwassene”. Volgens het Nederlandse recht zijn dat óf de ouders, óf iemand die de rechter als voogd heeft aangewezen. Andere familieden hebben geen rol.\n\n„Het is de vraag of de staatssecretaris de huidige aanpak voldoende heeft doordacht”, zegt Younous Arbaoui, universitair docent migratierecht aan de Vrije Universiteit Amsterdam. Hij verwijst naar een soortgelijk dossier uit 2009 rond Somalische vluchtelingen die kinderen in hun thuisland aan de zorg van familie hadden toevertrouwd. Ook toen redeneerde de IND dat er daardoor geen recht was op nareis. „Dat beleid werd toen door de Raad van State afgekeurd. Toch wordt het nu weer uit de kast gehaald.”\n\nLees ook: Nederlandse aanpak vreemdelingen lijkt op Toeslagenaffaire\n\nOok binnen de IND zijn er twijfels. Bronnen bevestigen dat de leiding van de IND staatssecretaris Broekers-Knol heeft gewaarschuwd dat er geen goede juridische grondslag is voor een andere interpretatie van het begrip ‘alleenstaand’. Broekers-Knol heeft de maatregel toch doorgedrukt. „Bij de staatssecretaris zijn de juridische en praktische kwetsbaarheden bekend”, meldt een IND-leidinggevende tijdens landelijk overleg: „maar hiermee wordt een duidelijk signaal afgegeven waarmee het vooruitsturen van kinderen kan worden ingeperkt.”\n\nOngeveer 200 amv’ers die asiel hebben gekregen worden door het nieuwe beleid getroffen, zo bijkt uit een verslag van de IND. Hoewel verschillende kinderen in bezwaar zijn gegaan tegen de afwijzing van hun verzoek tot nareis van ouders, heeft de bestuursrechter zich nog niet uitgesproken over het nieuwe beleid. Daarmee is nog niet duidelijk of het stand gaat houden.\n\nBroekers-Knol maakt zich daar waarschijnlijk niet zo druk over, zo vermoedt Wil Eikelboom, voorzitter van de vereniging voor asieladvocaten. „De staatssecretaris weet waarschijnlijk dat het beleid in strijd is met internationale verdragen, maar heeft gewoon besloten om het te proberen. Voordat de rechter het beleid heeft afgeschoten zijn we een jaar verder en is het doel bereikt: voorkomen dat asielzoekers hun kinderen vooruitsturen naar Nederland.”\n\nRecht op gezinsleven\n\nAlleenstaande vluchtelingen hebben formeel nog een andere manier om hun ouders te laten overkomen: ze doen dan een beroep op artikel 8 van het Europees Verdrag voor de Rechten van de Mens, dat het recht op gezinsleven garandeert. Maar deze procedure is in alle opzichten minder gunstig. Ouders moeten de inburgeringscursus zelf betalen. Om in aanmerking te komen voor het Nederlanderschap moeten originele en gelegaliseerde documenten overlegd worden. Die hebben asielzoekers lang niet altijd.\n\nMaar het belangrijkste is dat – anders dan bij nareis – de Nederlandse staat niet verplicht is om de komst van de gezinsleden toe te staan, maar zelf een afweging mag maken. En dus ook ‘nee’ kan zeggen. „In die reguliere procedure kan de IND tegenwerpen dat ouders verblijven in een veilig derde land en dat het gezinsleven ook dáár uitgeoefend kan worden”, zegt universitair docent Arbaoui.\n\nGevolg kan zijn dat ouders en kinderen niet worden herenigd\n\nAndrea Pool asieladvocaat\n\nDe advocaat van de Syrische jongen, Andrea Pool, vroeg hiervoor aandacht bij de voorzieningenrechter. „De gevolgen kunnen zijn dat een minderjarig kind dat niet samen met zijn ouders in Nederland is aangekomen (…) niet kan worden herenigd met zijn biologische ouders.” De rechter verwees de zaak terug naar de IND. Deze wees het bezwaar opnieuw af.\n\nBegin dit jaar trof de marechaussee de Syrische jongen met een koffer aan op Schiphol. Hij vindt Nederland echt een fijn land, zei hij, maar kon nu eenmaal niet nóg langer zonder zijn ouders. Dan maar terug naar Griekenland. De politie bracht hem terug naar zijn oom.\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 23 augustus 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 23 augustus 2021","intensity":0,"negativity":1,"cluster_id":26,"similar_texts":"text308"},{"id":"16","publisher":"Trouw","date":"2021-08-23","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1335/articles/1431560/13/2","title":"Depay juicht in een vervallen kathedraal","text":"In de Spaanse media wordt tegenwoordig alles afgemeten aan het 'tijdperk Messi'. Lionel Messi had in zijn 27 wedstrijden tegen Athletic Club, zaterdagavond de tegenstander van Barcelona, nog nooit verloren, dus trainer Ronald Koeman wist wat hem te doen stond.  \n  \nHet ging maar net goed. Oranje-international Memphis Depay schoot een kwartier voor tijd knap raak, waarmee een nederlaag kon worden afgewend in het Baskenland (1-1). Het was zijn eerste treffer in het shirt van Barcelona. Spaanse kranten waren lyrisch over het optreden van Depay. Ook Frenkie de Jong kreeg lof. \"Barcelona bleef in veel fases, vaak dankzij De Jong, overeind\", roemde AS. De krant Sport zag dat de twee Nederlanders als enigen hun verantwoordelijkheid namen. Verder was het \"het middelmatige Barcelona als altijd, maar zonder de magie van Messi als oplossing.\"  \n  \nBarcelona lijkt de komende jaren tot een bijrol veroordeeld. Dat wordt ondersteund door FC Barcelona - Het imperium, een doorwrocht boek van sportjournalist Simon Kuper, dat afgelopen week verscheen. Fijntjes zet Kuper de opkomst en ondergang van de Catalaanse club uiteen. \"Cruijff schiep het grote Barça\", schrijft Kuper. \"Hij heeft, zoals zijn pupil Guardiola het omschreef, de kathedraal gebouwd. En meer dan dat, Cruijff is misschien wel de schepper van het moderne voetbal. Hij is de Freud of de Gaudí van het spel, de meest interessante, originele en ergerniswekkende man uit de voetbalgeschiedenis. De kathedraal van Barcelona is later gerenoveerd door Guardiola en geperfectioneerd door Messi, waarna het verval inzette.\"\n\nOnverantwoorde salarissen\n\nDie teloorgang laat zich voelen. Voorzitter Joan Laporta becijferde vorige week dat de club inmiddels 1,35 miljard euro schuld heeft, ontstaan door de coronacrisis, torenhoge transferbedragen en onverantwoorde spelerssalarissen. Bij Barcelona, in 2015 voor het laatst winnaar van de Champions League, was de afgelopen jaren alles erop gericht om Messi te vriend te houden. Zijn basisinkomen liep op naar zeventig miljoen euro per jaar.  \n  \nDat kon niet goed gaan. Messi heeft inmiddels voor het grote geld van Paris Saint-Germain gekozen, terwijl Barcelona, befaamd van de slogan Més que un club (meer dan een club), ervoor moet waken dat het niet steeds minder gaat betekenen. Hoezeer Koeman, Depay en De Jong ook hun best doen.","intensity":0,"negativity":0,"cluster_id":34,"similar_texts":"text50"},{"id":"17","publisher":"Trouw","date":"2021-08-23","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1335/articles/1431560/10/1","title":"Diplomatiek offensief tegen Krim-bezetting","text":"Aan de muur van het kantoor hangt een houten paneel in de vorm van de Krim. Het schiereiland is kleurrijk vormgegeven, maar is losgeknipt van zowel Rusland als Oekraïne - en maakt daarom een wat eenzame indruk. De eigenaar, de Oekraïense advocaat Sergej Mokrenjoek, houdt de moed erin.  \n  \n\"Er komt een dag dat het Russische leger zich terugtrekt van de Krim, zoals de Amerikanen Afghanistan verlaten\", zegt hij.  \n  \nHet lijkt erop dat de Oekraïense president Zelenski daar ook in gelooft. Hij nam het initiatief voor het zogeheten Krim Platform, een grote internationale topontmoeting. \"We gaan niet slechts een of andere verklaring ondertekenen. Er zullen stappen worden besproken om de bezetting te beëindigen\", zo blikte de Oekraïense regeringsleider vooruit op het evenement in Kiev. De aanwezigheid van vertegenwoordigers uit liefst 45 landen is hoe dan ook een diplomatieke overwinning. Namens Nederland is minister Tom de Bruijn (buitenlandse handel) aanwezig.\n\nGenerale repetitie\n\nSergej Mokrenjoek, zelf afkomstig van de Krim, bereidt ook een presentatie voor, vertelt hij. Als coördinator van het Regionale Centrum voor Mensenrechten voert hij een team van twintig advocaten aan die zich uitsluitend wijden aan de situatie van zijn geboortegrond. Het gaat om zaken als cultureel erfgoed, eigendommen van bewoners die de Krim ontvluchtten, en kwesties rondom reizen, paspoorten en visa. Tijdens het gesprek klinkt via de openstaande deur het scanderen van honderden soldaten: 'Leve Oekraïne', en 'Hoera'. Het is het geluid van de generale repetitie van de militaire parade waarmee Kiev dinsdag dertig jaar onafhankelijkheid viert.  \n  \nPresident Zelenski organiseert de top niet voor niets aan de vooravond van het lustrum, dat sowieso al veel internationale aandacht trekt. Het Krim Platform is bedoeld als een permanent diplomatiek initiatief dat de annexatie moet blijven agenderen, en coalities moet smeden om de druk op Rusland op te voeren. \"Zolang Rusland de Krim bezet houdt en Oekraïners en Krim-Tataren vervolgt, mag de wereld de Krim niet vergeten\", aldus de president. Op de agenda staan sancties tegen Rusland, de militaire spanningen op de Zwarte Zee en het schenden van de mensenrechten van Oekraïners en Krim-Tataren, een omvangrijke etnische groepering op het schiereiland.  \n  \n\"Het is een belangrijke bijeenkomst\", vindt Sergej Mokrenjoek, die de Krim nog elke dag mist. Hij memoreert hoe hij in de nacht van 9 op 10 maart 2014 met zijn Krim-Tataarse vrouw en hun twee kinderen moest vluchten. Hij had een pro-Oekraïense demonstratie georganiseerd: twee van zijn mede-activisten waren onmiddellijk gearresteerd. Als toenmalig medewerker van het Openbaar Ministerie wist hij hoe laat de militairen bij de controleposten werden afgelost: daardoor kon hij met zijn gezin ontkomen voordat de Russen geïnformeerd werden over zijn vlucht.  \n  \nSinds 2014 is Sergej Mokrenjoek niet meer teruggekeerd naar zijn geboortegrond. Zijn ouders misten de geboorte van hun derde kleinkind, en worden langzamerhand te oud om de reis naar Kiev te maken.\n\nGerichte sancties\n\nWat het Krim Platform betreft waarschuwt Sergej Mokrenjoek voor \"veel vorm en weinig inhoud\". De advocaat pleit voor veel meer gerichte sancties tegen allerlei Russische instanties, het enige middel dat volgens hem effect sorteert. Als voorbeeld noemt hij de schade die Rusland volgens hem toebrengt aan het Oekraïense nationale erfgoed: historische bodemschatten die gevonden werden bij de aanleg van de brug tussen de Krim en Rusland zouden illegaal naar Rusland zijn vervoerd. \"Straf de Russische culturele en wetenschappelijke instituties die illegaal opgravingen doen. De Krim is van ons\", aldus Mokrenjoek. Na interventie van zijn organisatie trok de Oekraïense procureur-generaal afgelopen vrijdag bij het Internationaal Strafhof aan de bel over de kwestie.  \n  \nHet ongedaan maken van de annexatie is volgens Mokrenjoek een kwestie van de lange adem. Terwijl Rusland schermt met de nieuwe brug, zou Oekraïne jongeren en ondernemers op de Krim kunnen enthousiasmeren.  \n  \nHij wijst erop dat veel Krim-bewoners zich in Oekraïne tegen corona laten vaccineren, om niet afhankelijk te zijn van het Russische Sputnik-vaccin. Oekraïne biedt \"de geur van vrijheid\" die Rusland niet biedt, aldus de advocaat.\n\nGroene mannetjes\n\nBegin maart 2014, nadat de Majdan-revolutie in Kiev tot een regeringswisseling leidde, werd De Krim overspoeld met 'groene mannetjes'. Later gaf de Russische president Poetin toe dat het ging om Russische commando's, die de weg bereidden voor een referendum over aansluiting bij Rusland.  \n  \nNa de annexatie trok Rusland investeerders aan en moedigde Moskou Russen aan naar de Krim te verhuizen. De Europese Unie en de Verenigde Staten stelden sancties in, die nog steeds elk jaar worden verlengd.  \n  \nHet Krim Platform valt bij de Russen niet in goede aarde. \"Oekraïne doet er alles aan om de vrije keus van de Krim-bevolking te bagatelliseren\", aldus minister van buitenlandse zaken Lavrov afgelopen week.  \n  \nRussische marineschepen houden een oefening bij de havenstad Sebastopol op de Krim.","intensity":0,"negativity":1,"cluster_id":27,"similar_texts":"text389"},{"id":"18","publisher":"De Volkskrant","date":"2021-08-23","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1340/articles/1431561/6/5","title":"Dominee Jesse Jackson en zijn vrouw opgenomen met coronabesmetting","text":"### Kort\n\nDe bekende Amerikaanse dominee en burgerrechtenactivist Jesse Jackson (79) is opgenomen in het ziekenhuis met een coronabesmetting. Ook zijn vrouw Jacqueline (77) is opgenomen, volgens een verklaring die zaterdag is vrijgegeven door de door Jackson opgerichte organisatie Rainbow/Push.  \n  \nJackson en zijn vrouw worden behandeld in een ziekenhuis in de Amerikaanse stad Chicago. De dominee is volledig ingeënt tegen het coronavirus. In januari ontving hij publiekelijk zijn eerste dosis.  \n  \nJackson kreeg in de jaren zestig van de vorige eeuw bekendheid als dominee en burgerrechtenactivist. Hij werkte onder anderen samen met Martin Luther King, die als zijn mentor gold. Ook stelde Jackson zich in 1984 en 1988 verkiesbaar voor de Democratische voorverkiezingen voor het Amerikaanse presidentschap.","intensity":0,"negativity":0,"cluster_id":22,"similar_texts":"text234"},{"id":"19","publisher":"De Volkskrant","date":"2021-08-23","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1340/articles/1431561/2/4","title":"Droog","text":"Eerst is het op veel plaatsen grijs en nevelig, maar in de middag schijnt de zon geregeld. Het wordt 21 tot 23 graden. Morgen: zonnige perioden met maxima van 20 tot 22 graden.","intensity":0,"negativity":1,"cluster_id":21,"similar_texts":"text332"},{"id":"20","publisher":"De Telegraaf","date":"2021-08-23","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/ef1ccc932edc3d1ae49ca773246a6888/web/OPS/cciobjects.json&hash=8ce26cec7a843133a2fc#/pages/4-5","title":"Drukte met steekpartijen","text":"Drukte met steekpartijen\n\nBetrokkenen in ziekenhuis \n\nDEN HAAG De politie heeft het in de nacht van zaterdag op zondag druk gehad met steekincidenten, onder meer in Den Haag, Venlo en Oosterhout. De meeste gewonden moesten naar het ziekenhuis.\n\nIn Den Haag (Zuid-Holland) raakte iemand gewond bij een ruzie op een kruispunt van de Spaarnestraat. Twee mensen zijn opgepakt. Meerdere mensen kregen ruzie in de binnenstad van het Limburgse Venlo. Twee mannen (32 en 35 jaar uit Venlo) liepen verwondingen op. De 32-jarige had ernstige steekwonden en ligt nog in het ziekenhuis. Op een camping in Oosterhout (Noord-Brabant) raakte een man gewond die zou zijn gestoken. In Julianadorp (Noord-Holland) werd op een fietspad een ernstig gewonde jonge man (18) gevonden. \n\nDe politie wist de 16-jarige verdachte op te sporen.","intensity":0,"negativity":1,"cluster_id":27,"similar_texts":"text232"},{"id":"21","publisher":"De Telegraaf","date":"2021-08-23","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/ef1ccc932edc3d1ae49ca773246a6888/web/OPS/cciobjects.json&hash=1dc80cd5d6c9325b1a8d#/pages/38","title":"EINDBAAS KIMMANN","text":"EINDBAAS KIMMANN\n\nWereldkampioen Niek Kimmann (l.): „Toen ik net mijn opa op de tribune zag, kreeg ik het wel even moeilijk.” \n\nZelfs de Franse topper Sylvain André (zilver) wil een selfie met Niek Kimmann.\n\nFoto’s ANP/HH\n\n❮❯\n\nMet olympisch goud én wereldtitel op zak op vakantie naar Kreta\n\nARNHEM Zijn dokter adviseerde hem om niet van start te gaan, zo gehavend was de knie van Niek Kimmann. Maar de kersverse olympisch kampioen wilde zondag koste wat kost racen tijdens de WK BMX voor eigen publiek, op zijn vers gespoten fiets die vol stond met fraaie details. En ja, net zoals drie weken terug in Tokio vertoonde de Overijsselse krachtpatser ook in ’zijn’ Arnhem buitenaardse trekjes. Met de wereldtitel als spectaculair gevolg. \n\nEen uurtje na zijn race meldt Kimmann zich in het drassige gras bij de aanwezige journalisten, gehuld in zijn blitse regenboogtrui en met een glimmende plak om zijn nek. Hij zit nog steeds op zijn goudkleurige kampioensfietsje, dat hij donderdag als verrassing kreeg overhandigd door zijn vrienden. „Kijk, op deze stang zit een QR-code”, vertelt de BMX-eindbaas enthousiast. „Als ik deze scan, zie ik een video van negen minuten, waarin twintig mensen die dicht bij me staan een mooie boodschap delen. Ik heb het op de dag van de race niet meer bekeken. Anders zou ik weer vol schieten, en ik weet niet of dat de goede voorbereiding is…” \n\nOm zijn pols zit een horloge dat eveneens in het teken staat van de regenboogkleuren. „Baanwielrenner Harrie Lavreysen is een goede vriend van me en hij heeft zes van deze klokkies”, zegt Kimman, lachend. „Elke keer als je WK-goud wint, krijg je zo’n ding erbij van de organisatie. Maar toen ik in 2015 voor het laatst wereldkampioen werd, was dat nog niet het geval. Ik was daarom altijd jaloers op Harrie. Nu heb ik er eindelijk ook één te pakken.” \n\nDe sensatie van Tokio is zojuist in de stromende regen gehuldigd voor de 2500 aanwezige toeschouwers op de tribune langs de baan van Papendal, het sport-walhalla in Arnhem waar Kimmann negen jaar lang woonde en trainde. Direct nadat hij tijdens de WK-finalerace als eerste over de streep kwam, reed de oppermachtige Nederlander terug naar de fans, om zijn titel met hen te vieren. \n\nDat zijn landgenoten vervolgens massaal zijn naam scandeerden, bezorgde zelfs de nuchtere sportman kippenvel. „Ik vond het al fantastisch om ein-de-lijk weer een keer voor publiek te racen. Als je dan vervolgens ook nog wint… bizar. Na het winnen van olympisch goud in Tokio waren mijn tranen wel op, maar toen ik net mijn opa op de tribune zag staan, kreeg ik het wel even moeilijk. Prachtig dat al mijn dierbaren hierbij aanwezig konden zijn.” \n\nDe meeste liefhebbers kennen zijn bijzondere verhaal inmiddels wel. Eind vorige maand kwam Kimmann, een paar dagen voor zijn olympische race in Tokio, keihard in botsing met een official. Dat resulteerde in een scheur in zijn knieschijf. De 25-jarige doorbijter stilde de pijn met een flinke dosis medicatie en reed alsnog op fenomenale wijze naar zijn eerste olympische titel. \n\nNadien ging hij wekenlang alle festiviteiten en huldigingen af. Trainen kon hij nauwelijks, omdat zijn knie écht rust nodig had. Begin vorige week bleek uit een MRI-scan dat de inwendige schade nog menens was. „Als ik de trap op loop of een krachttraining afwerk, merk ik ook echt wel dat er iets niet goed zit”, erkent Kimmann. „Alleen op de één of andere manier kunnen fietsers altijd fietsen. Kijk maar naar de Tour de France. Die lui zitten met tiewraps en ducttape aan elkaar geplakt, maar kunnen alsnog rijden. Natuurlijk was het voor mij wel risicovol, want ik zou een groot probleem hebben als mijn knie weer een tik zou krijgen. Daarom zou ik hier wel eerder in mijn rem knijpen dan normaal.” \n\nMaar in het sfeervolle Arnhem oogde Kimmann als vanouds ijzersterk. Zowel voor als achter de schermen reed hij zijn rondjes met een zelfverzekerde blik die voetballiefhebbers vooral kennen van Zlatan Ibrahimovic. Desondanks zijn de man uit Lutten én zijn knie nu wel echt toe aan een lange vakantie. Dinsdag vertrekt het vliegtuig naar het Griekse Kreta, waar hij met wat ploeggenoten en vrienden naartoe reist om eens flink te gaan stappen. Alhoewel? „Ik ben een professionele sporter, hè”, besluit Kimmann met een brede grijns en vette knipoog. „Wij doen dat soort dingen niet…”\n\nBij de vrouwen heeft Judy Baauw zilver veroverd tijdens het WK BMX. Laura Smulders won de bronzen plak. De titel ging naar olympisch kampioene Bethany Shriever.\n\n’Ik was altijd jaloers op mijn vriend Harrie Lavreysen’","intensity":0,"negativity":0,"cluster_id":13,"similar_texts":"text344"},{"id":"22","publisher":"De Volkskrant","date":"2021-08-23","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1340/articles/1431561/40/1","title":"Er hangt weer een oranje gloed over Barcelona","text":"Vier punten uit twee wedstrijden is geen droomstart, maar na de overtuigende zege op Real Sociedad (4-2) en het gelijkspel afgelopen zaterdagavond bij het gretige Athletic Bilbao (1-1) doorstond het Messi-loze Barcelona in elk geval de eerste stormen. Al oogt de kern angstig smal en breekbaar.  \n  \nDe hoop is gevestigd op het Nederlandse contingent. Frenkie de Jong en Memphis Depay zijn door de Spaanse media al gedoopt tot nieuwe voortrekkers na hun ijzersterke start, coach Ronald Koeman is de laatste standvastige zuil te midden van de financiële puinhoop waartoe FC Barcelona verworden is.  \n  \nVooral De Jong voetbalt groots, hij is de nieuwe lieveling van compilatiekunstenaars die uitmuntende acties van een speler verzamelen in een korte videoclip op een bijpassend muziekje. Vaak zijn die beelden bijeen geharkt uit meerdere wedstrijden.  \n  \nBij De Jong heb je aan negentig minuten voldoende voor een masterclass van alle facetten van het spel. De Arkelaar pingelt, combineert, tackelt, kopt, sprint. Hij is overal op het veld, zit overal tussen en streelt eenmaal aan de bal geregeld het oog, hoe weinig tijd of ruimte er ook is.  \n  \nNog geen vier maanden geleden leek de Nederlandse enclave in Barcelona onthoofd te worden. Koeman kreeg te horen dat voorzitter Laporta eerst op zoek ging naar een andere coach, hoewel de Nederlandse trainer in zijn eerste seizoen kampioen Atlético Madrid nog even in de nek had gehijgd en de beker won, terwijl sterspeler Messi vanwege een niet ingewilligde vertrekwens een depressie nabij was.  \n  \nBij elke andere club was de trotse trainer wellicht opgestapt, maar Barcelona, waar hij als speler furore maakte, is speciaal voor hem. Koeman liet het bij een venijnige boodschap van zijn management en zag Laporta snel op zijn schreden terugkeren. Messi wilde ineens blijven, dat kon niet los gezien worden van de sfeer die Koeman en zijn assistenten hadden gecreëerd.  \n  \nAlsnog barstte de bom. Messi moest vanwege overkoepelende financiële regelgeving vertrekken. Torenhoge transfersommen, Eiffeltorenhoge salarissen en de coronacrisis maakten van de rijkste club een armlastige.  \n  \nBarcelona verkeerde in rouw. Wat resteert is een Spaans blok dat vermoeid of op leeftijd is. Steeds duidelijker wordt dat Nederlanders de boel moeten reanimeren zoals in het verleden Johan Cruijff en, in mindere mate, Louis Van Gaal dat al eens deden. Die laatste kreeg het verwijt Barcelona te veel te 'vernederlandsen'.  \n  \nToch probeert ook Koeman zich, zoals bijna elke trainer, met zoveel mogelijk bekenden te omringen. Hij greep naast Georginio Wijnaldum, maar kon wel de transfervrije Depay overtuigen voor een veel lager salaris dan hij elders kon verdienen naar Barcelona te komen. Een jaar geleden werd de in Almere geboren aanvalslustige rechtsback Sergiño Dest al binnengehengeld. Frenkie de Jong, die in zijn eerste seizoen wat anoniem aan de zijkant meehobbelde, promoveerde onder Koeman tot draaischijf van de ploeg.  \n  \nVooral over Depay was er scepsis na een matig EK. Hij voetbalt niet als een dankbare adjudant, maar zakt net als Messi graag uit om het spel te verdelen, neemt de vrije trappen en straalt uit geen levende ziel te vrezen.  \n  \nMessi is genialer, geraffineerder en doeltreffender,maar verdedigde de laatste jaren niet meer mee. Depay maakt veel meer (vuile) meters. Iedereen schakelt nu snel om bij balverlies, er zijn geen privileges meer. Anderzijds, zo stipte Koeman aan, bindt Messi altijd meerdere tegenstanders aan zich en werd de 33-jarige aanvaller vorig seizoen, depressie of niet, topscorer.  \n  \nIn de openingswedstrijd tegen Real Sociedad speelde Barcelona het eerste half uur evenwel 'het beste voetbal sinds jaren', meende Koeman. Depay en De Jong gaven een assist en waren net als in de voorbereiding dominant aanwezig.  \n  \nSubtopper Athletic Bilbao vormde de eerste echte test. De gastheer oogde fitter, niet verwonderlijk want Barcelona-spelers García, die in de slotfase rood kreeg, en Pedri waren zowel op het EK als de Olympische Spelen tot in de eindfase actief. Om overbelasting te voorkomen krijgen zij twee weken vakantie.  \n  \nOok de Spaanse routiniers Busquets en Alba waren op het EK actief, terwijl hun generatiegenoot Piqué al na een half uur geblesseerd uitviel. Ter Stegen, Agüero, Coutinho, Dembele, Mingueza en Fati waren nog niet wedstrijdfit.  \n  \nAthletic kreeg kansen bij de vleet en scoorde kort na rust uit een hoekschop. Barcelona groeide pas het laatste half uur in de wedstrijd, uitgezonderd De Jong die het hele duel weergaloos was. Hij voorkwam met een noodsliding een tegentreffer, lobde op de lat en zette Depay alleen voor de keeper. 'Leider' kopten de Spaanse kranten gretig.  \n  \nOok Depay werd besprenkeld met lovende woorden. Hij overvleugelde aanvalspartners Griezmann en Braithwaite, bereidde kansen voor en poeierde de 1-1 in het dak van het doel met zijn mindere linkerbeen. Na afloop ontbrak de bravoure, de Moordrechtenaar baalde vooral van een gemiste kans nadat De Jong hem had gelanceerd.  \n  \nEr hangt onmiskenbaar weer een oranje gloed over Barcelona, waar ook de naam van Sevilla-spits Luuk de Jong circuleert. Al weet Koeman als geen ander hoe snel de wind in Catalonië kan draaien.","intensity":0,"negativity":0,"cluster_id":34,"similar_texts":"text86"},{"id":"23","publisher":"Algemeen Dagblad","date":"2021-08-23","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/25766/articles/1431562/38/2","title":"Etappezeges Caruso en Jakobsen, Roglic behoudt de leiding","text":"### vuelta\n\nDamiano Caruso heeft gisteren met een lange aanval de negende etappe in de Ronde van Spanje gewonnen. De Italiaan van Bahrain-Victorious kwam na 188 kilometer tussen Puerto-Lumbreras en Alto de Velefique solo aan op de slotklim van de zware bergetappe. Hij had ruim één minuut voorsprong op Primoz Roglic en de Spanjaard Enric Mas.  \n  \nRoglic blijft de leider in het algemeen klassement.  \n  \nDe Sloveen van Jumbo-Visma sloeg de aanvallen op zijn leidende positie vanuit de groep van favorieten succesvol af en pakte nog tijdwinst op Ineos-concurrenten Adam Yates en Egan Bernal.  \n  \nVoor Caruso is het zijn tweede grote overwinning dit jaar. De 33-jarige Italiaan won eerder de voorlaatste etappe in de Ronde van Italië en werd tweede in het klassement van de Giro achter Bernal.  \n  \nEen dag eerder won Fabio Jakobsen voor de tweede keer een etappe in de Vuelta. De Nederlandse renner van DeceuninckQuick-Step was na 184 kilometer de snelste in de massasprint van de achtste etappe. Hij bleef de Italiaan Alberto Dainese en de Belg Jasper Philipsen voor.  \n  \nIn de vrijwel vlakke etappe van 174 kilometer langs de Spaanse oostkust, van Santa Pola naar La Manga del Mar Menor, gaf het peloton de vroege vluchters nauwelijks ruimte en was het pak 30 kilometer voor de aankomst compleet. ,,Ik verloor in de laatste kilometer even het contact met mijn ploeggenoten, maar werd uiteindelijk perfect geplaatst. Ik kon in volle sprint naar de finishlijn, met dank aan het goede werk van mijn gangmakers. Deze tweede etappezege betekent heel veel\", zei etappewinnaar Jakobsen.","intensity":0,"negativity":0,"cluster_id":7,"similar_texts":"text87"},{"id":"24","publisher":"Trouw","date":"2021-08-23","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1335/articles/1431560/14/4","title":"FC Twente- Benfica om plek in Champions League","text":"De voetbalvrouwen van FC Twente moeten het opnemen tegen Benfica voor een plaats in de groepsfase van de Champions League. De wedstrijden worden begin september gespeeld, FC Twente speelt eerst thuis. De ploeg uit Enschede verzekerde zich op sensationele wijze van een plek in de play-offs. De landskampioen kwam tegen Sparta Subotica uit Servië terug van een achterstand - na 80 minuten stond het nog 0-3 - en won na verlenging met 5-3. De vrouwen van PSV haalden de play-offs niet. Zij verloren met 3-1 van Arsenal, onder meer door een doelpunt van Vivianne Miedema.","intensity":0,"negativity":0,"cluster_id":31,"similar_texts":"text280"},{"id":"25","publisher":"Algemeen Dagblad","date":"2021-08-23","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/25766/articles/1431562/28/2","title":"FC Twente: sensationeel","text":"De vrouwen van FC Twente hebben zich op sensationele wijze verzekerd van een plek in de play-offs voor deelname aan de Champions League. De regerend landskampioen kwam tegen Sparta Subotica uit Servië terug van een 0-3 achterstand en won na verlenging met 5-3.  \n  \nTien minuten voor tijd leidde Sparta Subotica nog met drie treffers verschil. In een tijdsbestek van zes minuten kwam FC Twente op gelijke hoogte. Fenna Kalma scoorde twee keer en ook Anna-Lena Stolze trof doel. In de verlenging benutte Kalma een penalty en besliste Bente Jansen het duel.  \n  \nPSV miste de play-offs door een 2-1 nederlaag tegen Arsenal. Vivianne Miedema maakte één van de goals voor de Londense ploeg.","intensity":0,"negativity":0,"cluster_id":31,"similar_texts":"text343"},{"id":"26","publisher":"NRC Handelsblad","date":"2021-08-23","url":"https://www.nrc.nl/nieuws/2021/08/23/fokke-sukke-a4055707#20210823-79766-120","title":"Fokke & Sukke","text":"Een versie van\n\ndeze illustratie\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 23 augustus 2021","intensity":0,"negativity":0,"cluster_id":33,"similar_texts":"text385"},{"id":"27","publisher":"NRC Handelsblad","date":"2021-08-23","url":"https://www.nrc.nl/nieuws/2021/08/23/bmx-goud-bij-het-wk-a4055666#20210823-79766-308","title":"Goud bij het  WK","text":"Na zijn gouden race bij de Olympische Spelen in Tokio was BMX’er Niek Kimmann (linksonder) zondag in Arnhem opnieuw de allerbeste. In de WK-finale op Papendal nam Kimmann de leiding en stond die niet meer af. De Fransman Sylvain André werd tweede, de Zwitser David Graf eindigde als derde. „Dit was heel speciaal”, zei de 25-jarige Kimmann na afloop tegen de NOS. „Natuurlijk is olympisch goud het hoogste haalbare, maar een WK in eigen land is supervet. Helemaal om nu weer met publiek te rijden. Iedereen schreeuwt jouw naam en dat geeft echt iets extra’s.” Bij de vrouwen werd de Nederlandse Judy Baauw (rechtsonder) tweede achter de Britse olympisch kampioene Bethany Shriever. Het brons ging naar een andere Nederlandse, Laura Smulders.\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 23 augustus 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 23 augustus 2021","intensity":0,"negativity":0,"cluster_id":25,"similar_texts":"text216"},{"id":"28","publisher":"Trouw","date":"2021-08-23","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1335/articles/1431560/30/2","title":"Gretig Concertgebouworkest eindelijk weer voor volle zaal","text":"### Klassiek recensie\n\nWat zullen de musici ernaar hebben uitgekeken. Eindelijk spelen voor ruim 1300 man in plaats van de schamele 30, 250 of 350 van de afgelopen maanden. Voor het eerst sinds maart 2020 trad het Koninklijk Concertgebouworkest (KCO) weer op voor het aantal liefhebbers dat het in de eigen Grote Zaal van het Concertgebouw gewend is.  \n  \nWellicht vanwege het bijzondere karakter van dit weg-uit-de-lockdownconcert verliep de samenwerking tussen gastdirigent Daniel Harding en het orkest opwindender dan ooit. En ook de akoestiek van de zaal - met weinig concertgangers een galmbak - was door die opvulling tot twee derde van de maximale capaciteit weer terug op het aloude, wereldberoemde niveau.  \n  \nWereldberoemd is ook de Amerikaanse sopraan Renée Fleming, die vrijdag met groot succes één van haar lijfstukken kwam zingen: de liedcyclus Poèmes pour Mi van Olivier Messiaen. Hoewel de zogeheten Opening Night van het KCO pas over een paar weken is, op een podium op de Dam in Amsterdam, gelden deze zomerconcerten in augustus vanouds als officieuze opening van het concertseizoen.  \n  \nMet dit programma, en dat van volgende week (Beethoven en Bruckner), toert het KCO langs Europese steden en festivals. Renée Fleming reist mee naar Berlijn en het Letse Jurmala, en Daniel Harding dirigeert het orkest dan ook nog in Ljubljana, Luzern en Boekarest. En bij thuiskomst mag de Brit ook op de Dam dirigeren. Best een eer voor Harding, die al in 2004 als 27-jarige debuteerde bij het KCO en die op de laatste augustusdag met het orkest in Berlijn zijn 46ste verjaardag gaat vieren.  \n  \nZoals gezegd verliep de samenwerking vrijdag soepel en fraai. Tijdens het laatste deel van Debussy's La Mer verloor de ontketende Harding in een felle upbeat zijn baton, die in de opwindende golven van zijn interpretatie terechtkwam. Het deerde niks, want het gretige orkest vrat uit zijn handen. Harding wist in de populaire partituur de juiste knoppen in te drukken, en gaf de geweldige musici de ruimte en vrijheid om te excelleren. In de mooi-lome uitvoering van Debussy's Prélude à l'après-midi d'un faune, waarmee het concert opende, was dit al duidelijk merkbaar.  \n  \nEn wat paste de Poèmes pour Mi van Messiaen mooi tussen deze twee Debussy's in. Hij schreef tekst en muziek voor zijn eerste vrouw Claire, die als koosnaampje Mi had. De componist had toen al de Franse Marcelle Bunlet als uitvoerder in zijn hoofd. Deze dramatische sopraan, die met veel succes Wagner-rollen als Brünnhilde zong, gaf er de eerste uitvoering van in 1946 in Brussel.  \n  \nFleming is duidelijk geen Brünnhilde, en hoewel haar stem vrijdag in het dramatische Épouvante wat tekortkwam en in de orkestklank verdween, buitte zij haar lyrische stem juist uit in de andere aspecten van de liederen over het heilige huwelijk. Zoals de vele toonherhalingen die zij voorzag van ontelbare kleuren, of de lange melisma's die met haar legendarisch legato wonderbaarlijk goed lukten. Bovenal werd duidelijk hoezeer zij van deze muziek hield.  \n  \nConcertgebouworkest  \n  \nDebussy, Messiaen  \n  \nHHHH","intensity":0,"negativity":0,"cluster_id":3,"similar_texts":"text110"},{"id":"29","publisher":"De Volkskrant","date":"2021-08-23","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1340/articles/1431561/46/2","title":"Hassan ver verwijderd van wereldrecord","text":"Atletiek\n\nHet is tweevoudig olympisch kampioen Sifan Hassan niet gelukt in de Amerikaanse staat Oregon het wereldrecord op de 5.000 meter op haar naam te schrijven. Ze liep 21 seconden boven de recordtijd. Het wereldrecord is in het bezit van Letesenbet Gidey uit Ethiopië, met een tijd van 14 minuten en 6,62 seconden. Die tijd liep ze bijna een jaar geleden in Valencia. Hassan liep de afstand in een tijd van 14 minuten en 27,89 seconden, waarmee ze de race wel won. 'De laatste twee ronden wist ik dat ik het wereldrecord niet zou verbreken', zei Hassan, die haar eerste race liep sinds haar glorieuze deelname aan de Spelen. 'Ik wilde hier sterk eindigen en hard rennen. Ik heb twee zware weken gehad op de Spelen, alle emotie met de media en de stress. Ik ben in vorm, maar ik ben gewoon moe. Ik ben niet fris.'","intensity":0,"negativity":0,"cluster_id":24,"similar_texts":"text328"},{"id":"30","publisher":"De Volkskrant","date":"2021-08-23","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1340/articles/1431561/31/3","title":"Het Concergebouworkest speelt Poèmes pour Mi met stersopraan Renée Fleming. Aangrijpend én afstandelijk ★★★☆☆","text":"### Recensies\n\nHet Koninklijk Concertgebouworkest is uitgezomerd en speelt vrijdagavond voor een - eindelijk! - goedgevulde Grote Zaal in het Amsterdamse Concertgebouw. Op het programma onder meer de liedcyclus Poèmes pour Mi van Olivier Messiaen, met de Amerikaanse stersopraan Renée Fleming in de hoofdrol.  \n  \nEerst zet fluitist Emily Beynon de lome solo van de Prélude à l'après-midi d'un faune van Claude Debussy in. Heel even, vanaf de slaapdronken bijval van de hoorns, is het alsof dirigent Daniel Harding contact mist met het orkest. Dan verdwijnt het ongemak en welven Debussy's sluimeringen en opwinding door de zaal.  \n  \nEen houterige afdaling van de lange trap is de entree van Renée Fleming. Zo ook klinkt haar inzet van Messiaen: beheerst en een tikkeltje afgemeten. Haar neiging om te slepen onderdrukt ze kunstig in de duidelijk gearticuleerde lange lijnen.  \n  \nMessiaen zette negen gedichten van eigen hand op muziek, gebaseerd op bijbelse teksten en droeg ze op aan zijn eerste vrouw, Claire 'Mi' Delbos. Fleming is zelfs hoorbaar boven de grote trom, gong en voltallig orkest in Épouvante. Echt ontroerend klinkt ze pas in het lied Ta voix, met de cello als berustende duopartner.  \n  \nViooltrillers zijn als ongrijpbare vlinders in Le collier, de ketting. Flemings omfloerste klank heeft iets triests, zelfs wanneer omhelzende armen eigenlijk de ketting zijn. Na de slotakkoorden is het hinken op twee gedachten: het was aangrijpend én afstandelijk.  \n  \nDebussy's La mer begint weinig subtiel. Schuimbekkende golven worden gelukkig gekalmeerd door de bezwerende althobosolo. Wanneer Harding het orkest op volle stormkracht laat spelen, klinkt het op zijn best.\n\nMessiaen en Debussy\n\nKlassiek\n\n★★★☆☆  \n  \nDoor Renée Fleming (sopraan) en het Concert-gebouworkest o.l.v. Daniel Harding.  \n  \n20/8, Concertgebouw, Amsterdam.  \n  \nFoto Milagro Elstak","intensity":1,"negativity":1,"cluster_id":3,"similar_texts":"text348"},{"id":"31","publisher":"Trouw","date":"2021-08-23","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1335/articles/1431560/2/7","title":"Het weer","text":"Op de meeste plaatsen droog, met vooral in de middag zonnige perioden. Bij een matige wind wordt het tussen 21 en 23 graden.","intensity":0,"negativity":0,"cluster_id":21,"similar_texts":"text199"},{"id":"32","publisher":"Trouw","date":"2021-08-23","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1335/articles/1431560/8/3","title":"Homofobe leuzen aangetroffen bij sportschool","text":"Bij de sportschool van de oprichter van de Feyenoord-supportersvereniging Roze Kameraden in Rotterdam is in de nacht van zaterdag op zondag brand gesticht. Ook is de buitenkant beklad met anti-lhbti+-teksten. Volgens omroep Rijnmond gaat het om de sportschool van Paul van Dorst, de voorzitter van de supportersvereniging die onlangs is opgericht. Van Dorst zegt in een bericht op Twitter dat hij 'enorm geschrokken en ontdaan' is van wat er is gebeurd. De politie kreeg rond 00.30 uur een melding van brand bij de sportschool aan de Brielselaan. Diverse melders hadden een knal gehoord.","intensity":0,"negativity":0,"cluster_id":15,"similar_texts":"text248"},{"id":"33","publisher":"NRC Handelsblad","date":"2021-08-23","url":"https://www.nrc.nl/nieuws/2021/08/22/honderden-asielkinderen-dreigen-zonder-hun-ouders-op-te-moeten-groeien-a4055672#20210823-79766-101","title":"Honderden asielkinderen dreigen zonder hun ouders op te moeten groeien","text":"Migratie Honderden asielkinderen  dreigen door nieuw IND-beleid op te groeien zonder ouders. De Kamer is daar niet over geïnformeerd.,Honderden minderjarige vluchtelingen dreigen in Nederland te moeten opgroeien zonder ouders, door nieuw beleid van de Immigratie- en Naturalisatiedienst (IND). Dat blijkt uit interne IND-stukken die NRC heeft ingezien.\n\nLees ook het onderzoeksverhaal bij dit nieuwsbericht: De Syrische jongen van 10 mocht blijven maar zijn ouders zag hij niet meer\n\nSinds afgelopen november hanteert de IND een nieuw beleid ten aanzien van gezinshereniging van alleenstaande minderjarige vreemdelingen (amv’ers). Kinderen die na hun aankomst in Nederland zijn opgevangen door een (ver) familielid (zoals een tante, een neef of half-oom) gelden niet langer als ‘alleenstaand’ en hebben daarom voortaan, als ze in Nederland mogen blijven, geen recht op de ‘nareis’ van ouders, broers en zusjes. Het beleid treft nu al zo’n tweehonderd vluchtelingenkinderen.\n\nDe maatregel is bedoeld om een einde te maken aan het vooruitsturen van minderjarige kinderen om zo kans te maken op asiel in Nederland. In de afgelopen jaren fungeerden vele duizenden kinderen als kwartiermakers voor de rest van hun gezin. Door de nareis moeilijker te maken zal het aantal amv’ers afnemen, zo stelt een leidinggevende van de IND tijdens landelijk overleg: „Hiermee wordt een duidelijk signaal afgegeven waarmee het vooruitsturen van kinderen kan worden ingeperkt.”\n\nTwijfels over haalbaarheid\n\nOp het hoogtepunt van de Syrische vluchtelingencrisis, in 2015, vroegen 3.860 alleenreizende kinderen (amv’ers) asiel aan in Nederland, maar de afgelopen jaren daalde het aantal gestaag, tot 985 vorig jaar. Als er familieleden van de amv’ers in Nederland te vinden zijn, worden de kinderen bij hen ondergebracht. Door het nieuwe beleid mogen deze kinderen hun ouders niet meer automatisch laten overkomen als is gebleken dat ze in Nederland mogen blijven.\n\nDe maatregel is doorgedrukt door demissionair staatssecretaris van Justitie Ankie Broekers-Knol (VVD) tegen het advies van de top van de IND in, zo melden bronnen. Juristen van de immigratiedienst hadden grote twijfels over de juridische haalbaarheid van het beleid. „Bij de staatssecretaris zijn de juridische en praktische kwetsbaarheden bekend”, zo meldt een IND-verslag. De Tweede Kamer is niet over de maatregel geïnformeerd.\n\nVolgens migratiedeskundigen is de nieuwe interpretatie van het begrip ‘alleenstaand’ in strijd met het Verdrag inzake de rechten van het kind en de Europese richtlijn voor gezinshereniging uit 2003. Daarin wordt een „alleenstaande minderjarige” omschreven als een kind dat niet onder de hoede staat van een „krachtens de wet of het gewoonterecht verantwoordelijke volwassene”. Volgens het Nederlandse recht zijn dat óf de ouders, óf iemand die door de rechter als voogd is aangewezen. Ooms of tantes spelen geen rol. „Het is de vraag of de staatssecretaris de huidige aanpak voldoende heeft doordacht”, zegt Younous Arbaoui, universitair docent migratierecht aan de Vrije Universiteit Amsterdam.\n\nAlleenstaande minderjarige asielzoekers kunnen nog wel een beroep doen op artikel 8 van het Europees verdrag voor de rechten van de mens, dat het recht op familieleven garandeert. Deze procedure is echter veel minder gunstig voor de asielkinderen – de staat heeft bijvoorbeeld het recht om het verzoek om familie te laten overkomen af te wijzen. „De IND kan tegenwerpen dat ouders verblijven in een veilig derde land en dat het gezinsleven uitgeoefend kan worden in dat land”, zegt universitair docent Arbaoui.\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 23 augustus 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 23 augustus 2021","intensity":1,"negativity":1,"cluster_id":26,"similar_texts":"text217"},{"id":"34","publisher":"NRC Handelsblad","date":"2021-08-23","url":"https://www.nrc.nl/nieuws/2021/08/23/spelprogramma-ik-weet-er-alles-van-junior-rtl4-2000-2030u-a4055646#20210823-79766-206","title":"Ik weet er alles van - junior RTL4, 20.00-20.30u.","text":"Quiz waarin zes kandidaten onder leiding van Ruben Nicolai vijf dagen tegen elkaar strijden. Elke deelnemer heeft zijn of haar eigen specialisme, maar naast feitenkennis speelt ook mensenkennis een rol. De deelnemers kunnen elkaar uitdagen tot een duel en er valt een groot geldbedrag te verdienen voor de winnaar. Na een VIP-editie gaat RTL deze zomer van start met een kinderreeks; de kandidaten mogen niet ouder dan veertien jaar zijn.\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 23 augustus 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 23 augustus 2021","intensity":0,"negativity":0,"cluster_id":10,"similar_texts":"text142"},{"id":"35","publisher":"De Volkskrant","date":"2021-08-23","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1340/articles/1431561/32/2","title":"Jan Andriesse ( 1950-2021 ) Schilder van het licht, met als bekendste werk de regenboogdoeken","text":"### Postuum\n\nJan Andriesse vond zijn inspiratie in water, in kleuren en vooral in licht. Over licht zei hij in een interview uit 2015: 'Het is zuurstof, het is ruimte, het verandert, het leeft. Je kunt bijna zeggen dat licht beweegt.' Die bewegingen probeerde de schilder met wetenschappelijke precisie in verf te vatten. Donderdag overleed hij op 71-jarige leeftijd.  \n  \nAndriesse werd geboren in Jakarta en volgde een kunstopleiding aan de Vrije Academie in Den Haag en Ateliers '63 in Haarlem. Hij woonde enige tijd in New York en vestigde zich vanaf de jaren tachtig in Amsterdam met zijn partner, kunstenaar Marlene Dumas. Samen kregen ze een dochter.  \n  \nVanuit zijn atelier, in een woonboot in de Amstel, had hij vrij zicht op het water en licht dat hem inspireerde. De schilder was ook geraakt door de schoonheid van de wetenschap en gefascineerd door de gulden snede en de getallenreeks van Fibonacci. Zelfs de verhoudingen van zijn schilderijen hebben een vernuftige meetkundige oorsprong.  \n  \nAndriesses oeuvre past in een kunsthistorische traditie van schilders die zich op het Hollandse licht richten. Hij bewonderde bijvoorbeeld Haagse School-schilder Jan Hendrik Weissenbruch (1824-1903), over wie hij in 2000 een tentoonstelling samenstelde in Museum Jan Cunen in Oss. Andriesse probeerde ook Piet Mondriaan beter te begrijpen door diens Compositie met gele lijnen uit 1933 na te schilderen.  \n  \nDe schilder daagde zichzelf graag uit. Zo had hij in de jaren negentig voorgesteld een regenboog te schilderen voor de vergaderzaal van de Raad van State in Den Haag, om toenmalig koningin Beatrix 'het mooiste' te geven om naar te kijken. Zijn voorstel werd afgewezen, maar hij bleef van plan 'het meest amorfe, meest tijdelijke' in vaste vorm te vangen. Uiteindelijk werden die regenboogdoeken zijn bekendste schilderijen. Ze belandden in de collecties van bijvoorbeeld Stedelijk Museum Amsterdam en Museum De Pont in Tilburg.  \n  \nHet is een wonderbaarlijke ervaring om langzaam langs zo'n panoramisch kleurenspectrum van Andriesse te lopen. Het lijkt dan alsof die heel geleidelijke kleurveranderingen niet op het doek plaatsvinden, maar in het oog van de toeschouwer. Of beter gezegd: in het hoofd, hallucinant.  \n  \nDe schilder slaagde erin het effect van brekend licht na te bootsen door acrylverf te mengen met marmerpoeder en in vele transparante lagen te schilderen.  \n  \nIn het resultaat is de hand van de maker niet meer te zien. Dat wilde hij ook niet, legde hij in 1998 in het NRC Handelsblad uit: 'Hoe meer ik met mijn ego en neuroses in mijn werk afwezig ben, hoe beter het is.'  \n  \nVanaf 18/9 presenteert Museum De Pont in Tilburg als eerbetoon een tiental werken van Jan Andriesse.","intensity":0,"negativity":0,"cluster_id":6,"similar_texts":"text122"},{"id":"36","publisher":"NRC Handelsblad","date":"2021-08-23","url":"https://www.nrc.nl/nieuws/2021/08/20/jan-andriesse-als-schilder-en-als-mens-ongevoelig-voor-trends-a4055498#20210823-79766-202","title":"Jan Andriesse, als schilder en als mens ongevoelig voor trends","text":"Jan Andriesse (1950-2021) Hij wilde zijn schilderijen „schaamteloos mooi” maken. Jan Andriesse hield zich  bezig met elementaire zaken als licht, kleur en compositie. Zijn regenboog-schilderijen hadden een magische combinatie van rust en beweeglijkheid.,Gefascineerd door de werking van het licht schilderde Jan Andriesse schaamteloos mooie doeken. Hij was een van de sleutelfiguren van de Nederlandse hedendaagse schilderkunst. Donderdag overleed hij in zijn woonplaats Amsterdam. Hij werd 71 jaar.Met zijn lange postuur, diepe stem en voorkeur om uitsluitend witte kleding te dragen was Jan Andriesse een opvallende verschijning. Net als in zijn kledingkeuze was de schilder ook in zijn werk ongevoelig voor trends. Zijn oeuvre kenmerkt zich door grote consistentie, zowel qua inhoud als qua vorm. Hij was gefascineerd door de werking van het licht en bleef zoeken naar manieren om dit veranderlijke en ongrijpbare onderwerp te verbeelden. Illegaal naar New YorkJan Andriesse werd in 1950 geboren in Jakarta. Zijn jeugd bracht hij door in El Salvador, voordat hij in Nederland terechtkwam. In 1968 begon hij met een opleiding aan de Vrije Academie in Den Haag, waarna hij begin jaren zeventig ging studeren aan de Ateliers ’63 te Haarlem (het latere De Ateliers). Niet veel later vertrok hij naar Canada om vervolgens illegaal naar New York te verhuizen. Daar verbleef hij acht jaar lang. In die periode zocht hij regelmatig de stilte bij de rivier de Hudson op om aan de drukte van de stad te ontsnappen. Bij terugkomst in Nederland vestigde Andriesse zijn atelier in een woonboot aan de Amstel. Van daaruit kon hij voortdurend de verandering van het licht gadeslaan onder invloed van het water en de weersomstandigheden.\n\nJan Andriesse, ‘Anatomie van de melancholie’, 1998. Inkt op papier, 11,4 x 25,5 cm.\n\nFoto uit catalogus Dordrechts Museum, 2000\n\nAndriesse ging te werk als een generalist. De strikte scheiding tussen kunst en wetenschap vond hij onlogisch: een natuurkundige theorie kan evenveel schoonheid bevatten als het beste kunstwerk. Hij vond zowel inspiratie in de boeken van de wetenschapper Marcel Minnaert als in de schilderijen van Jan Hendrik Weissenbruch van de Haagse School. In zijn eigen schilderijen hield hij zich hoofdzakelijk bezig met elementaire zaken als licht, kleur en compositie. Hij paste klassieke meetkundige principes toe zoals de driehoek van Kepler en de Gulden Snede maar hechtte vooral veel waarde aan de waarneming. „Als je aan het werk bent, dan ben je toch voor 80, 90 procent van de tijd bezig met kijken”, zei hij daarover.\n\nJan Andriesse, Regenboog, 1995. Acrylverf op linnen, 350 x 567,5 cm 1995. Collectie Museum De Pont.\n\nFoto Peter Cox\n\nRegenbogenHet bekendst is Andriesse van zijn regenboog-schilderijen. Zijn eerste regenboog schilderde hij in de jaren negentig naar aanleiding van een opdracht voor de vergaderzaal van de Raad van State. Andriesse wilde de toenmalige koningin Beatrix het allermooiste geven waar je naar kan kijken, ook al zat zij maar een keer per jaar in die zaal. Toen de opdracht niet doorging, besloot de teleurgestelde Andriesse om het werk alsnog te maken.\n\nLees ook een interview met Jan Andriesse uit 1998: ‘Ik wil volmaakte rust schilderen’\n\nMet honderden laagjes transparante acrylverf schilderde hij met pasteltinten een gigantische diffuse regenboog. In deze breking van het licht zijn de kleuren zo precies aangebracht dat zij volledig gelijkwaardig naast elkaar op het doek staan. Alles heeft dezelfde lichthelderheid, waardoor de kleuren bewegen en het oog telkens een andere intensiteit beleeft. Uiteindelijk zou Andriesse meerdere uitvoeringen van de regenboog maken, allemaal met eenzelfde magische combinatie van rust en beweeglijkheid.In 2000 kreeg Andriesse in het Dordrechts Museum zijn eerste grote overzichtstentoonstelling en in 2003 werkte hij mee aan de documentaire Hollands Licht. Daarin sprak hij over hoe schilders al sinds de zeventiende eeuw het specifieke Hollandse licht hebben verbeeld. Andriesse staat zelf ook in deze lange traditie binnen de Nederlandse schilderkunst. Een die wordt gekenmerkt door soberheid en het verbeelden van stilte en licht. Joost Zwagerman schreef eerder in de Volkskrant lovend over het werk van Andriesse in relatie tot zijn voorgangers: „Er is een stamboom van Hollandse stilteschilders samen te stellen, te beginnen bij Vermeer en Saenredam en via Weissenbruch en Mankes uitmondend bij Mondriaan en Jan Andriesse.”\n\nLees ook deze ode van Jan Andriesse aan Vermeer: ‘Creatieve krachten zijn een tegenpool’\n\nEen paar jaar nadat Andriesse zijn eerste regenboog had geschilderd, vertelde hij NRC dat hij uiteindelijk vooral op zoek is naar de „volmaakte rust” in zijn schilderijen, „Ik wil mijn schilderijen schaamteloos mooi maken.”Jan Andriesse was verbonden aan BorzoGallery en zijn werk bevindt zich onder andere in de collecties van Museum De Pont in Tilburg, het Stedelijk Museum Amsterdam en het Dordrechts Museum. Hij leefde sinds de jaren tachtig samen met zijn partner Marlene Dumas, met wie hij een dochter kreeg.\n\nNieuwsbrief\n\nNRC Cultuurgids\n\nWat moet je deze week zien, horen of luisteren? Onze redacteuren recenseren en tippen\n\nInschrijven\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 23 augustus 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 23 augustus 2021","intensity":0,"negativity":1,"cluster_id":6,"similar_texts":"text304"},{"id":"37","publisher":"Algemeen Dagblad","date":"2021-08-23","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/25766/articles/1431562/16/3","title":"Janny als standbeeld","text":"Voor KWF Kankerbestrijding poseerde Janny van der Heijden (Heel Holland Bakt) als levend standbeeld in de gedaante van KWF-oprichter koningin Wilhelmina. Ze is woensdag te zien in een live-uitzending op NPO 1.\n\nKoefnoen in theater\n\nHet duo Koefnoen keert terug in het theater. Owen Schumacher en Paul Groot toeren vanaf september door Nederland met Koefnoen Live!. Het satirische programma was in 2016 voor het laatst op televisie te zien.","intensity":0,"negativity":0,"cluster_id":32,"similar_texts":"text333"},{"id":"38","publisher":"Trouw","date":"2021-08-23","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1335/articles/1431560/10/3","title":"Joséphine Baker in Panthéon","text":"De Amerikaans-Franse zangeres, actrice, danseres en verzetsstrijder Joséphine Baker (1906-1975) wordt bijgezet in het nationale mausoleum Panthéon in Parijs.  \n  \nDaar worden de belangrijkste of beroemdste vertolkers en vertegenwoordigers van de natie sinds de Franse revolutie bijgezet als ultiem eerbetoon. Baker wordt 30 november de eerste zwarte vrouw in het Panthéon. Franse media melden dat president Emmanuel Macron heeft besloten tot deze stap.  \n  \nBaker werd in het Amerikaanse Saint Louis geboren als Freda Josephine McDonald. Als straatarm kind werkte ze als dienstmeisje en ze was als tiener lange tijd dakloos. Ze werd uiteindelijk artieste, eerst in haar geboortestad en vervolgens onder meer in New York. In 1925 begon ze op te treden in Parijs en groeide ze uit tot een van de best betaalde artiesten van Frankrijk.  \n  \nZe verwierf in 1937 de Franse nationaliteit. In de Tweede Wereldoorlog was ze vanaf 1939 geheim agent, verzetsstrijder en onderofficier van de Franse luchtmacht. Ze heeft meerdere hoge Franse onderscheidingen ontvangen. In haar geboorteland heeft ze zich ingezet voor de rechten van zwarte Amerikanen, ook aan de zijde van de activist en dominee Martin Luther King (1929-1968). Baker is in 1975 in Monaco overleden en daar begraven.","intensity":0,"negativity":0,"cluster_id":32,"similar_texts":"text386"},{"id":"39","publisher":"De Telegraaf","date":"2021-08-23","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/ef1ccc932edc3d1ae49ca773246a6888/web/OPS/cciobjects.json&hash=8e20d21e6d8219c0eb95#/pages/26","title":"Junior-editie ’Ik weet er alles van!’","text":"Junior-editie ’Ik weet er alles van!’\n\nRTL 4, 20:00 UUR\n\nNa een vip-editie strijden nu zes tieners een week lang tegen elkaar in de arena van Ik weet er alles van! Elke deelnemer heeft een eigen specialisme en naast feitenkennis speelt ook mensenkennis een rol. De deelnemers kunnen elkaar onder leiding van Ruben Nicolai (foto) uitdagen tot een duel. Voor de winnaar is er een mooie geldprijs.","intensity":0,"negativity":0,"cluster_id":10,"similar_texts":"text396"},{"id":"40","publisher":"De Volkskrant","date":"2021-08-23","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1340/articles/1431561/47/2","title":"Kimmann pakt ook nog wereldtitel BMX","text":"Kimmann nam op het circuit op Papendal vroeg in de wedstrijd de leiding en stond die niet meer af. De Fransman Sylvain André finishte als tweede, het brons ging naar de Zwitser David Graf. Drie weken geleden won de 25-jarige Kimmann in Tokio de olympische titel. Kort daarvoor liep hij nog een scheurtje in zijn linkerknie op toen hij tijdens een training een overstekende official niet kon ontwijken.  \n  \nDe dokter had Kimmann vanwege zijn knieblessure geadviseerd niet te starten. Bovendien had Kimmann vanwege media-optredens en andere verplichtingen niet veel getraind. Tegen de NOS zei hij: 'Op de fiets heb ik nergens last van en het zou niet gevaarlijk zijn als ik niet zou vallen. Het was een weloverwogen beslissing en ik ben er ontzettend blij mee.'\n\nVrouwen\n\nDe titel bij de vrouwen ging naar Bethany Shriever. De 22-jarige Britse won in Tokio ook al de olympische titel. Judy Baauw en Laura Smulders namen met de tweede en derde plek een beetje revanche voor de Spelen, waar ze allebei niet wisten mee te doen voor het erepodium. Merel Smulders, die olympisch brons behaalde in Tokio, kwalificeerde zich niet voor de WK-finale.","intensity":0,"negativity":0,"cluster_id":25,"similar_texts":"text399"},{"id":"41","publisher":"Trouw","date":"2021-08-23","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1335/articles/1431560/2/6","title":"Koefnoen terug naar het theater","text":"### personalia\n\nHet duo Koefnoen keert komend seizoen terug in het theater. Owen Schumacher en Paul Groot zullen van september tot en met juni door heel Nederland reizen met hun voorstelling Koefnoen Live!. Het succesvolle satirische programma van het duo was in 2016 voor het laatst op televisie te zien. Koefnoen trok gemiddeld tegen de miljoen kijkers. Het programa werd onder meer bekroond met de Zilveren Nipkowschijf. De makers beloven voor hun theatershow 'up-to-date en fonkelnieuw materiaal, vertolkt door vertrouwde types'.","intensity":0,"negativity":3,"cluster_id":32,"similar_texts":"text7"},{"id":"42","publisher":"Algemeen Dagblad","date":"2021-08-23","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/25766/articles/1431562/5/2","title":"Lichte stijging besmettingen","text":"Het Rijksinstituut voor Volksgezondheid en Milieu (RIVM) heeft gisteren 2499 nieuwe coronabesmettingen geregistreerd. Dat zijn er nagenoeg evenveel als zaterdag, toen (na correctie) 2453 nieuwe gevallen werden geregistreerd. Het weekgemiddelde is opnieuw gestegen: 2429 nieuwe coronagevallen per dag afgelopen week tegen 2304 gevallen per dag een week eerder.  \n  \nOp de Nederlandse intensive cares lagen gisteren 219 ernstig zieke coronapatiënten, één meer dan de dag ervoor. Het aantal nieuwe opnames nam afgelopen dagen wel af tot tien nieuwe opnames gisteren. Op de verpleegafdelingen houden 441 coronapatiënten een bed bezet, twee meer dan een dag eerder. De klinieken namen 59 nieuwe patiënten op met Covid-19.","intensity":0,"negativity":0,"cluster_id":14,"similar_texts":"text168"},{"id":"43","publisher":"De Telegraaf","date":"2021-08-23","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/ef1ccc932edc3d1ae49ca773246a6888/web/OPS/cciobjects.json&hash=73d03074dd51762ad210#/pages/12-13","title":"Luchthaven blijft poel van veel ellende","text":"Luchthaven blijft poel van veel ellende\n\nAfghanen proberen niet alleen via het vliegveld te ontkomen. Ook bij de grens met Pakistan meldden zich steeds meer mensen die weg willen uit hun land. \n\nfoto\n\nAFP\n\nPopulariteit Biden naar dieptepunt  Vrees voor aanslag  Families van elkaar gescheiden\n\nVan onze redactie \n\nbuitenland\n\nKabul Het vliegveld van Kabul is nog steeds het epicentrum van een chaotische evacuatie en de dreiging van terreuraanslagen door Islamic State vergroot die alleen maar. Op het politieke front is er ook weinig hoop want de Taliban stelde dit weekeinde één van ’s werelds meest gezochte terroristen, op wiens hoofd een beloning staat van vijf miljoen dollar, aan als verantwoordelijke voor de veiligheid in Kabul. Ondertussen zwelt de (inter)nationale kritiek op het beleid van de Amerikaanse president Joe Biden steeds verder aan.\n\nHet enige goede nieuws, afgezien van de gelukkigen die wel een plekje in een vliegtuig wisten te bemachtigen, er waren zondag nog z’n 20.000 bijkans wanhopige wachtenden, is dat de zieke baby die bijna over het hek van het vliegveld naar een Amerikaanse soldaat werd gegooid weer beter is en met de ouders is herenigd. Het kind was behandeld in een Noors ziekenhuis op het vliegveld.\n\nEen anonieme Amerikaanse bron gaf zondag aan dat de berichten van een mogelijke aanslag van IS, gevreesd wordt voor een bomaanslag met een wagen op de mensenmenigte voor het vliegveld, serieus wordt genomen. De Amerikanen zullen ook niet blij zijn met de komst van ’de man van vijf miljoen’, Khalil Haqqani. Hij is de leider van het Haqqani-netwerk dat tal van aanslagen op zijn naam heeft. Ze zouden bovendien banden onderhouden met Al Qaeda. Daarmee geeft de Taliban niet voor het eerst een dubbele boodschap af, want de politieke leiding van de Taliban zegt nog steeds met de Amerikanen te onderhandelen over een voorspoedig vertrek van de mensenmassa rond het vliegveld.\n\nVerwarring groot\n\nOnduidelijk is hoeveel personen er nu zijn geëvacueerd. De berichten spreken zichzelf soms tegen. De Amerikanen, die stellen sinds 15 augustus 17.000 mensen uit Kabul te hebben gehaald, geven zelf toe dat dit een schatting is. De verwarring is zo groot dat familieleden soms in verschillende landen terecht komen.\n\nPresident Joe Biden heeft om de zaak te versnellen Amerikaanse burgerluchtvaartmaatschappijen de opdracht gegeven te hulp te schieten. Die vliegen echter niet op Kabul, maar op plaatsen in de regio en elders waar de vluchtelingen verder vervoerd kunnen worden. Het maakt landingen op die plekken voor de vluchten uit de Afghaanse hoofdstad wel makkelijker.\n\nDuidelijk is wel dat het steeds lastiger wordt voor veel mensen om het vliegveld te bereiken. Zondag schoten de Taliban rond het vliegveld in de lucht in een poging om de meute in het gareel te houden. Tegelijkertijd zijn er berichten dat mensen worden tegengehouden met zwepen en dat er bij beschietingen in de ruime week dat de chaos aanhoudt twintig mensen zijn gedood. \n\nNa de Fransen, de Duitsers en naar verluidt ook de Nederlanders, hebben nu ook de Amerikanen riskante operaties uitgevoerd door mensen vanuit Kabul op te halen met Chinook helikopters. \n\nWereldgezondheidsorganisaties WHO en UNICEF willen dat er per direct een humanitaire luchtbrug naar Afghanistan komt. In een gezamenlijke verklaring zeggen beide dat de internationale gemeenschap het accent te eenzijdig legt op evacuaties. Afghanen die achterblijven worden vergeten.\n\nDoor twintig jaar oorlog, langdurige droogte en de coronapandemie zijn meer dan 18 miljoen Afghanen afhankelijk van humanitaire hulp, aldus de WHO en UNICEF. Doordat commerciële luchtvaartmaatschappijen momenteel niet in de hoofdstad Kabul mogen landen, kunnen hulporganisaties echter geen voorraden aanvoeren. De hulpgoederen die in het land aanwezig zijn raken snel op.\n\nZe wijzen erop dat de militaire vliegtuigen die buitenlanders en Afghanen uit Kabul evacueren veelal leeg arriveren. Hun laadruimte kan worden gebruikt om hulpgoederen het land in te krijgen. \n\nDieptepunt Biden\n\nPresident Bidens populariteit bereikte deze week het laagste punt ooit. Amerikanen hebben grote kritiek op de chaos in Afghanistan die nu al ruim een week aanhoudt. Het merendeel van de Amerikanen houdt Biden daar verantwoordelijk voor. Ook is er onvrede over Bidens aanpak van het coronavirus. \n\nInmiddels is nog maar 49,4% van de Amerikanen positief over het functioneren van Biden. Deze week haalde Biden daarmee zijn laagste score ooit. Zo’n 46% van de Amerikanen oordeelt negatief over Biden. Dat meldt Fivethirtyeight, een statistieksite. \n\nVolgens een van de meest recente peilingen, van NBC News, vindt maar 25% dat Biden Afhanistan goed aanpakt. Een overweldigende 60% vindt dat hij het niet goed doet. \n\nBiden stelt ondertussen de situatie rooskleuriger voor in zijn persconferenties. Van kritiek op de operatie wil hij eigenlijk niet weten. \n\nOok zei hij dat er geen internationale kritiek op de terugtrekking was. Maar die kritiek was er wel degelijk. Zo zei de Britse premier Boris Johnson dat de terugtocht de verslechtering van de situatie in Afghanistan versneld had. Tony Blair, die premier was toen Afghanistan en Irak binnengetrokken werden, noemde de terugtrekking „imbeciel.” \n\nNiemand die weet hoeveel mensen veilig \n\nweg zijn","intensity":1,"negativity":1,"cluster_id":9,"similar_texts":"text252"},{"id":"44","publisher":"De Volkskrant","date":"2021-08-23","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1340/articles/1431561/40/3","title":"Mark van Bommel wint ook tweede duel met Wolfsburg en gaat aan kop in Bundesliga","text":"### Kort\n\nBundesliga\n\nTrainer Mark van Bommel is met VfL Wolfsburg na twee duels nog zonder puntenverlies. De ploeg van Van Bommel won in Berlijn met 2-1 van Hertha BSC. Lukas Nmecha maakte in de 88ste minuut het winnende doelpunt. Dodi Lukebakio had Hertha op voorsprong gezet uit een penalty, een kwartier voor tijd maakte Ridle Baku gelijk.  \n  \nVan Bommel is pas de derde Nederlandse trainer die zijn twee eerste wedstrijden in de Bundesliga weet te winnen. In het seizoen 1980-1981 lukte dat Rinus Michels (FC Köln), vier jaar geleden slaagde Peters Bosz er bij Borussia Dortmund in.  \n  \nVfL Wolfsburg gaat nu aan kop in de Bundesliga. De club maakte zondag bekend dat Van Bommel er nog een aanvaller bij krijgt. De Duitser Luca Waldschmidt komt voor 12 miljoen euro over van Benfica. Hij tekent voor vier seizoenen, zo meldt zijn nieuwe club. Waldschmidt kan op alle drie de posities voorin uit de voeten. Hij speelde eerder in Duitsland voor Eintracht Frankfurt, Hamburger SV en SC Freiburg.","intensity":0,"negativity":0,"cluster_id":4,"similar_texts":"text284"},{"id":"45","publisher":"De Volkskrant","date":"2021-08-23","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1340/articles/1431561/41/1","title":"Met twee creatievelingen en zonder controleur op het middenveld wint PSV eenvoudig van Cambuur","text":"### Eredivisie - PSV 4 - Cambuur 1\n\nZe komen bij elkaar over de vloer en gaan samen op vakantie. Maar bij PSV zijn de boezemvrienden Marco van Ginkel en Davy Pröpper elkaars grootste concurrenten. Naast krachtmens Ibrahim Sangaré strijden zij om een plek centraal op het middenveld. Al krijgt Van Ginkel tot dusver de voorkeur. Tegen Cambuur begonnen ze dit seizoen voor het eerst samen in de basis, omdat trainer Roger Schmidt rust gunde aan Sangaré. Dinsdag wacht de belangrijke return tegen Benfica in de play-offs van de Champions League. PSV won op zijn gemak (4-1), maar bewees dat het een 'type-Sangaré' hard nodig heeft.  \n  \nDe fysiek imposante Ivoriaan kreeg de afgelopen weken behoorlijk wat kritiek te verduren omdat hij te veel balverlies zou lijden, maar is voor Schmidt een belangrijke speler die de balans in het elftal bewaakt, op de juiste momenten druk zet en ballen verovert. Met de creatievelingen Van Ginkel en Pröpper samen op het middenveld werd het evenwicht zaterdagavond enigszins verstoord.  \n  \nDe wedstrijd tegen de promovendus uit Leeuwarden was een mooie gelegenheid om de vrienden, die elkaar op 9-jarige leeftijd in de jeugdopleiding van Vitesse leerden kennen, samen aan het werk te zien. Als soortgelijke voetballers die vanaf het middenveld voor de ideeën moeten zorgen. Vorig seizoen ontbrak het daaraan met het weinig creatieve duo Pablo Rosario en Sangaré.  \n  \nPSV legde de 28-jarige Van Ginkel deze zomer vast, nadat hij verspreid over meerdere perioden als huurling al een aantal jaar had rondgelopen op de Herdgang. De een jaar oudere Pröpper volgde het voorbeeld van zijn vriend en keerde na drie jaar bij het Engelse Brighton & Hove Albion terug in Eindhoven. Met het idee oude tijden te laten herleven.  \n  \nDe twee voetbalden eerder al anderhalf jaar samen bij PSV. In 2016 stonden ze in de basis toen de club op de laatste speeldag de titel veroverde tegen PEC Zwolle. Een jaar later, in 2017, verschenen ze namens PSV voor het laatst samen aan de aftrap van een competitiewedstrijd. Tot afgelopen zaterdag dus, toen Schmidt de twee bij wijze van experiment naast elkaar op het middenveld posteerde.  \n  \nMet een gewijzigde opstelling (behalve Sangaré kregen nog vier vaste krachten rust) had PSV de eerste helft moeite om Cambuur snel onder druk te zetten. De ploeg van trainer Henk de Jong voetbalde makkelijk door de grote ruimten die vielen op het middenveld. Als bewijs dat PSV een controleur en balafpakker als Sangaré goed kan gebruiken. Al kwam het nooit serieus in de problemen omdat het krachtsverschil te groot was.  \n  \nMet aanvoerder Van Ginkel en Sangaré lijkt Schmidt zijn ideale controlerende duo op het middenveld voorlopig gevonden te hebben. Met zijn loopvermogen en neusje voor het doel heeft Van Ginkel de vrijheid om mee ten aanval te trekken, omdat hij weet dat Sangaré de organisatie achter hem bewaakt. 'Ik bekijk per wedstrijd wat het beste voor het elftal is', hield Schmidt zich op de vlakte over de controlerende posities op het middenveld.  \n  \nZo wordt een oude discussie weer actueel. Toen Van Ginkel en Pröpper aan het begin van hun carrière samen bij Vitesse speelden, was niet vaak een basisplek voor beiden weggelegd. Toenmalig trainers John van den Brom en Fred Rutten waren van mening dat zij niet samen op een middenveld konden spelen. Phillip Cocu dacht daar in hun eerste periode bij PSV anders over.  \n  \nSchmidt: 'Ik ken niet twee voetballers die precies hetzelfde zijn. Maar Van Ginkel en Pröpper zijn vergelijkbaar in de zin dat ze beiden voetballend iets toevoegen aan de ploeg. Ze hebben een goede pass, behouden het overzicht en kunnen allebei een doelpunt maken. Dat zag je vandaag bij Pröpper.'  \n  \nDe middenvelder zette PSV na een kwartier uit een hoekschop op voorsprong. Dat PSV scoorde uit een corner was opmerkelijk op een verder vrij voorspelbare avond. De ploeg van Schmidt had in het kalenderjaar 2021 al 134 corners genomen. Zonder enig succes.  \n  \nEen paar minuten later was de wedstrijd al beslist, toen Eran Zahavi de bal na een fraai hakje van Bruma in de verre hoek krulde. Na rust scoorden de ingevallen Noni Madueke en Olivier Boscagli. Tussendoor had Cambuur-back Alex Bangura met zijn doelpunt PSV een heel klein beetje pijn gedaan, al waren de gedachten in het Philips Stadion toen al bij de wedstrijd tegen Benfica.  \n  \nPSV moet een 2-1-achterstand zien goed te maken om zich voor het eerst sinds drie jaar te kwalificeren voor de groepsfase van de Champions League. Het is zo goed als zeker dat Schmidt dat zal doen met Van Ginkel en Sangaré als controleurs op het middenveld.","intensity":0,"negativity":1,"cluster_id":23,"similar_texts":"text265"},{"id":"46","publisher":"NRC Handelsblad","date":"2021-08-23","url":"https://www.nrc.nl/nieuws/2021/08/23/amerikaanse-everly-brothers-muzikant-don-everly-84-overleden-a4055687#20210823-79766-102","title":"Na Phil ook Don Everly (84) overleden –  ze vormden ‘het beste muzikale duo ooit’","text":"Popmuziek,De Amerikaanse muzikant Don Everly, die met zijn broer Phil het beroemde duo The Everly Brothers vormde, is zaterdag op 84-jarige leeftijd overleden. Volgens de Los Angeles Times is Everly overleden in zijn woning in Nashville. Don en de in 2014 overleden Phil Everly waren als country- en rock-’n-roll-duo eind jaren 50, begin jaren 60 zeer invloedrijk. Ze stonden bekend om hun vocale harmonieën, die ze zelf op de akoestische gitaar begeleidden. Don nam meestal de lage partij voor zijn rekening, Phil de hoge. Allerlei artiesten die in latere jaren zangharmonieën in hun nummers verwerkten, zoals The Beach Boys, Simon & Garfunkel en de Bee Gees, keken het kunstje af van The Everly Brothers. Ook The Beatles, zei Paul McCartney volgens de LA Times eens over zijn samenwerking als songwriter met de in 1980 overleden John Lennon. „Toen John en ik samen liedjes gingen schrijven, was ik Phil en hij Don.”Grote hits van The Everly Brothers waren onder andere ‘Bye Bye Love’, ‘Wake Up Little Susie’ en ‘All I Have to Do is Dream’ bereikten eind jaren 50 de top van de hitlijsten. Het muziekblad Rolling Stone riep The Everly Broters in 2015 uit tot het beste muzikale duo aller tijden. (NRC)\n\nNieuwsbrief\n\nNRC Boeken\n\nHet laatste boekennieuws met onze recensies, de interessantste artikelen en interviews\n\nInschrijven\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 23 augustus 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 23 augustus 2021","intensity":0,"negativity":0,"cluster_id":26,"similar_texts":"text231"},{"id":"47","publisher":"Trouw","date":"2021-08-23","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1335/articles/1431560/17/1","title":"Niek Kimmann negeert doktersadvies en wordt opnieuw wereldkampioen","text":"Nog geen week geleden belde de dokter naar Niek Kimmann (25) met een treurige mededeling. Resultaten van een MRI-scan wezen uit dat de gebroken knie van de olympisch kampioen, die hij had overgehouden aan een botsing met een official op de olympische baan, onvoldoende was genezen om te starten bij het wereldkampioenschap BMX op Papendal. De knie was nog te onrustig en beslist nog niet voldoende hersteld, zo luidde de diagnose. Kimmann kon maar beter zijn verstand gebruiken en een lange vakantie boeken.  \n  \nDie boodschap ging er bij Kimmann niet in. Een WK in eigen land overslaan was absoluut geen optie. Hij voelde nog altijd de pijn in het gewricht bij het traplopen en de krachttraining, maar als hij fietste, dan ging het best.  \n  \nZolang Kimmann niet zou vallen in een van de races, was de kans op blijvende schade nihil. Een tik op de knie zou echter wel desastreuze gevolgen kunnen hebben. Toch negeerde hij het goedbedoelde advies en sloot het gesprek met de medisch specialist af met de belofte dat hij na het WK twee maanden zijn fiets niet zou aanraken.  \n  \nKimmann kon toen nog niet bevroeden dat hij zich uiteindelijk - met zijn fiets boven het hoofd geheven - voor de tweede keer in zijn loopbaan, na zijn eerste titel in 2015, wereldkampioen mag noemen. Het publiek, dat in ruime aantallen was toegelaten op Papendal, applaudisseerde hartstochtelijk voor hun olympische held.  \n  \n\"Het is zo vet om te winnen voor Nederlands publiek\", zei Kimmann nadat het volkslied voor hem had geklonken. \"Dit is bijna net zo belangrijk als de winst in Tokio. Als olympisch kampioen werd ik hier liever vroegtijdig uitgeschakeld dan dat ik deze wedstrijd moest bekijken vanaf de tribune. Ik heb de goede beslissing genomen.\"\n\nKrachttraining\n\nNa de olympische finale reed Kimmann slechts een half uur op de fiets. \"Ik heb even geprobeerd om krachttraining te doen, maar dat was niet prettig. Ik ben maar gestopt. Ik hield me vast aan de gedachte dat de olympische vorm niet in zo'n korte tijd zou verdampen. Op de fiets ging het vandaag beter, zelfs zonder pijnstillers. Wielrenners rijden soms door terwijl ze met tiewraps en ducttape aan elkaar hangen, dan kan ik dit ook.\"  \n  \nNet als in de halve eindstrijd heerste Kimmann in de finale van start tot finish. Het stramien was vrijwel identiek: scherp vanaf de startheuvel, de voorsprong consoliderend op het middengedeelte en soeverein accelererend richting de eindstreep. Zelfs met de gehavende knie was Kimmann van een hogere orde. Anderen konden niet meer dan toekijken hoe hij van ze wegfietste - zelfs zijn spoor houden was ondoenlijk.\n\nGouden details\n\nDat bleek ook uit de finaletijd van 34,337 seconden, zijn beste prestatie op de baan van Papendal, waar Kimmann negen jaar trainde voor hij Zwitserland koos als vaste verblijfplaats. De fietser uit het Overijsselse Lutten merkte dat zijn concurrent Sylvain André niet echt dichterbij kwam. \"Dat is een van de beste racers ter wereld, daardoor wist ik dat het hard ging. Best bijzonder, want zo goed voorbereid als ik naar de Spelen ging, zo onvoorbereid kwam ik hier.\"  \n  \nKimmann werd in de finale vergezeld door landgenoot Michel Schotman, die vijfde werd. Titelverdediger Twan van Gendt, die in Tokio ongelukkig presteerde, en Joris Harmsen werden in een eerder stadium uitgeschakeld. Bij de vrouwen stonden Judy Baauw en Laura Smulders met zilver en brons op het podium, achter de Britse Bethany Shriever, die net als Kimmann na de olympische titel het WK-goud greep.  \n  \nZe kregen de afgelopen weken daardoor een stortvloed van aandacht over zich heen. Kimmann zocht rust en vond die op zijn thuisbasis, het trainingscomplex van de UCI in het Zwitserse Aigle. Pas afgelopen woensdag keerde hij met zijn Britse coach Liam Phillips terug naar zijn geboorteland.  \n  \nDaar werd Kimmann verrast met gouden teenslippers, die hij op Papendal tussen de heats veelvuldig droeg, gouden bedrukking van zijn wedstrijdshirt en een fiets versierd met gouden details als de opdruk 'Olympic Champion 2020 Tokyo' en beeld van de skyline van de Japanse hoofdstad.\n\nMaximaal belastbaar\n\nDat laatste cadeau ontroerde hem. Niet dat de fiets, hoewel Kimmann die prachtig vindt, hem emotioneerde. Het filmpje dat verscheen bij het scannen van de QR-code op het frame kwam binnen. Zijn broertje had twintig mensen verzameld, afkomstig uit de familie en kennissenkring van de huidige wereldkampioen, die in een negen minuten durende video hun liefde uitten. \"Ik heb het maar één keer bekeken, anders schoot ik steeds vol.\"  \n  \nKimmann vertrekt deze week voor een vakantie met vrienden naar Griekenland. Weg van de fiets, weg van de aandacht, tot zijn knie en hoofd weer maximaal belastbaar zijn. \"Twee maanden niet op de BMX, heb ik tegen de dokter gezegd. Ik ga proberen me aan die belofte te houden.\"","intensity":0,"negativity":0,"cluster_id":32,"similar_texts":"text192"},{"id":"48","publisher":"De Telegraaf","date":"2021-08-23","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/ef1ccc932edc3d1ae49ca773246a6888/web/OPS/cciobjects.json&hash=920081d90075189ec613#/pages/26","title":"NPO 1","text":"NPO 1\n\nNPO06:10MAX Geheugentrainer.06:30NOS Journaal.10:15Nederland in Beweging.10:30NOS Journaal.10:40MAX Geheugentrainer.11:00NOS Journaal.11:10Een huis vol.12:00NOS Journaal.12:15De Nieuws BV.13:00NOS Journaal.14:15Kook mee met MAX.14:30NOS Journaal.15:20Nieuwe Gezichten.15:55Op1.17:00NOS Journaal.17:10Allemaal Familie.17:50Piets weerbericht.18:00NOS Journaal.\n\n18:15EenVandaag.\n\n18:45NOS Sportjournaal.\n\n19:05Een huis vol.De familie Cudogham gaat een weekje op vakantie naar de Hollandse kust. Met een door Iven vakkundig volgeladen huurbusje vertrekt de familie naar Schoorl.\n\n20:00NOS Journaal.\n\n20:35MAX vakantieman.Sybrand Niessen gaat samen met MAX Ombudsman Jeanine Janssen op zoek naar oplossingen voor de meest uiteenlopende vakantieproblemen van vakantiegangers.\n\n21:25Denkend aan Holland.Deze tocht begint in Amsterdam, aan het IJ. André en Janny gaan op zoek naar hun boot, de Pollux. Deze tocht gaat door de Zaanstreek.\n\n22:10Op1.\n\n23:10NOS Journaal.\n\n23:35Op1.\n\n00:40NOS Journaal.\n\n01:05EenVandaag.\n\n01:30NOS Journaal.","intensity":0,"negativity":0,"cluster_id":1,"similar_texts":"text98"},{"id":"49","publisher":"De Telegraaf","date":"2021-08-23","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/ef1ccc932edc3d1ae49ca773246a6888/web/OPS/cciobjects.json&hash=a976e8e5302a9de51077#/pages/26","title":"NPO 2","text":"NPO 2\n\nNPO07:00NOS Journaal met gebarentolk.07:15NOS Journaal.07:30NOS Journaal met gebarentolk.07:40NOS Journaal.08:00NOS Journaal met gebarentolk.08:10NOS Journaal.08:30NOS Journaal met gebarentolk.08:40NOS Journaal.09:00NOS Journaal met gebarentolk.09:10Nederland in Beweging.09:30Onder 1 Dak.10:20Professors op Pad.11:00NOS Journaal.11:15Metterdaad.11:25NOS Journaal.11:40Noord-Zuid-Oost-West.12:05Kook mee met MAX.12:25BinnensteBuiten.13:00NOS Journaal.13:10NOS Sportjournaal.13:20NOS Studio Voetbal.14:20MAX Maakt Mogelijk Special.14:40Rail Away.15:05Hoog Water.16:00NOS Journaal.16:05Oppassen!!!16:30Typisch Utrechtse Heuvelrug.17:00NOS Journaal.17:10De slimste mens.18:00NOS Journaal.\n\n18:15NOS Journaal Regio.\n\n18:20Noord-Zuid-Oost-West.René Hameleers woont boven op de Keuterberg, ook wel het Toscane van Limburg genoemd. \n\n18:45BinnensteBuiten.\n\n19:20Typisch Buitenhof.Elf jaar na het overlijden van haar man gaat Els op internet op zoek naar nieuw geluk. En het aquariumparadijs van Marcel wordt bedreigd door een tsunami van vissen.\n\n19:50Oases in de Oriënt.\n\n20:40De slimste mens.\n\n21:30Nieuwsuur.\n\n22:102Doc: The Mystery of D.B. Cooper.\n\n23:40Andries.\n\n00:05De Nachtzoen.\n\n00:20Nieuwsuur.","intensity":0,"negativity":0,"cluster_id":1,"similar_texts":"text101"},{"id":"50","publisher":"Trouw","date":"2021-08-23","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1335/articles/1431560/17/4","title":"Oranje langs Roemenië en naar achtste finales","text":"De Nederlandse volleybalsters hebben op het EK in Roemenië ook hun derde groepswedstrijd gewonnen. Oranje versloeg Roemenië in Cluj-Napoca in vier sets: 25-12, 25-27, 25-17 en 25-14. De derde overwinning voor het team van bondscoach Avital Selinger ging wel wat moeizamer dan de eerste twee zeges op Oekraïne en Finland.  \n  \nDe volleybalsters nemen het in groep D morgen nog op tegen Turkije en woensdag spelen ze tegen Zweden. De eerste vier landen uit de groep van zes plaatsen zich voor de achtste finales.","intensity":0,"negativity":1,"cluster_id":12,"similar_texts":"text162"},{"id":"51","publisher":"De Telegraaf","date":"2021-08-23","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/ef1ccc932edc3d1ae49ca773246a6888/web/OPS/cciobjects.json&hash=dca1f12cff853611609b#/pages/10","title":"Overlast door zware regenval","text":"Overlast door zware regenval\n\nKinderen in het Groningse Siddeburen zien de lol wel in van ondergelopen straten. \n\nfoto PRONEWS\n\nBrandweer schiet te hulp na hoosbuien\n\nDEN HAAG Op diverse plekken in Nederland heeft hevige regenval zondag voor veel wateroverlast gezorgd. De brandweer schoot in verschillende plaatsen te hulp.\n\nZo kwamen er bij de meldkamer van de hulpdiensten in Friesland veel meldingen binnen van wateroverlast. De toegangswegen naar het Friese Woudsend werden zelfs afgezet en bij een aantal woningen en bedrijven stond het water binnen, aldus de brandweer. Een zeilschool in het dorp werd korte tijd ontruimd. Aan het einde van de middag waren de wegen weer toegankelijk en was de situatie in het dorp onder controle.\n\nUtrecht\n\nOok in de provincie Utrecht was sprake van wateroverlast. De brandweer kreeg daarover vijftien meldingen binnen, voornamelijk uit Amersfoort en Bilthoven. In Bilthoven was een enorme hoosbui de veroorzaker, liet de gemeente De Bilt zondagmiddag weten. Ook hier zakte het water aan het eind van de middag weer. In Zuid-Holland kwamen er meldingen binnen uit onder meer Den Haag en Voorschoten. De brandweer schoot daar, net als in de provincie Utrecht, te hulp.\n\nOp de A20 bij Rotterdam gold een snelheidsbeperking omdat er water op de weg lag. Op dezelfde snelweg in de buurt van Rotterdam was een ongeluk gebeurd dat mogelijk werd veroorzaakt door de wateroverlast, zei een woordvoerder van de ANWB.\n\nHet KNMI had zondagochtend code geel uitgeroepen voor Noord-Holland, Friesland, Drenthe en Groningen omdat daar plaatselijk erg veel regen kon vallen. Rond 15.15 uur had het KNMI alle waarschuwingen weer afgeschaald naar groen.\n\nWater gutst binnen bij woningen in Friesland","intensity":0,"negativity":1,"cluster_id":8,"similar_texts":"text170"},{"id":"52","publisher":"De Telegraaf","date":"2021-08-23","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/ef1ccc932edc3d1ae49ca773246a6888/web/OPS/cciobjects.json&hash=ec592ba57fbad0fa7302#/pages/1","title":"Patstelling formatie duurt voort","text":"Patstelling formatie duurt voort\n\nDen Haag De kabinetsformatie zit na het linkse verbond tussen PvdA en GL nog altijd muurvast. VVD en CDA zien in de samenwerking geen reden om terug te komen op hun standpunt dat ze niet met twee linkse partijen willen regeren. \n\nZo ziet informateur Mariëtte Hamer zich nog altijd geconfronteerd met dezelfde patstelling: VVD en CDA willen niet met PvdA én GL, D66 ziet CU niet zitten en de linkse partijen willen niet zonder elkaar. De verwachting is dat Hamer begin deze week in gesprek gaat met de leiders van de zes partijen, om te kijken of er toch nog een doorbraak valt te forceren.\n\nArmpje drukken\n\nPAGINA T4","intensity":0,"negativity":1,"cluster_id":28,"similar_texts":"text250"},{"id":"53","publisher":"Algemeen Dagblad","date":"2021-08-23","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/25766/articles/1431562/2/8","title":"Politie druk met steekpartijen","text":"### Den Haag\n\nDe politie heeft het in de nacht van zaterdag op zondag druk gehad met steekincidenten, onder meer in Den Haag, Venlo en Oosterhout. De meeste mensen die gewond raakten, moesten naar het ziekenhuis.","intensity":0,"negativity":1,"cluster_id":16,"similar_texts":"text249"},{"id":"54","publisher":"De Telegraaf","date":"2021-08-23","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/ef1ccc932edc3d1ae49ca773246a6888/web/OPS/cciobjects.json&hash=85a7d45519f9604224bc#/pages/32","title":"PSV kan niet zonder sloper","text":"PSV kan niet zonder sloper\n\nInvaller Ibrahim Sangaré (l.) viert de vierde PSV-treffer met doelpuntenmaker Olivier Boscagli.\n\nFoto ANP/HH\n\n❮❯\n\nIvoriaan Sangaré bevestigt zijn waarde juist als hij er niet is\n\ndoor Wilber Hack\n\nEindhoven Kleinere wedstrijden maken soms wat duidelijk. PSV weet sinds de 4-1 overwinning van zaterdagavond op SC Cambuur dat het in zulke duels eigenlijk niet zonder Ibrahim Sangaré kan. Dan is de ploeg defensief wel erg kwetsbaar.\n\nTrainer Roger Schmidt is er al tijden heilig van overtuigd dat Sangaré een belangrijke pion voor zijn team is. Bij alle wedstrijden die PSV dit seizoen in actie kwam, begon de Ivoriaan in de basis. Met het oog op de tweede confrontatie met Benfica (dinsdag) kreeg ditmaal een vijftal basisspelers rust. De boomlange verdedigende middenvelder zat, net als André Ramalho, voor het eerst bij de aftrap op de bank.\n\nVergrootglas\n\nDat gebeurde na een week waarin de voetballende kwaliteiten van de 23-jarige international van Ivoorkust weer eens onder een vergrootglas werden gelegd. Want wat is het rendement van al je intercepties als je de bal daarna weer even zo vrolijk inlevert of tot een breedtepass of een tikkie terug besluit? \n\nToch heeft PSV de voetballer met de imposante gestalte keihard nodig. Sangaré zorgt met zijn sloopwerk voor de verdediging voor het juiste evenwicht. Hij boezemt op natuurlijke wijze ontzag in, zeker bij een tegenstander van het kaliber Cambuur. Dat ontzag was er voor een middenveld met Davy Pröpper en Marco van Ginkel veel minder. \n\nHet was wachten op het moment dat Schmidt het bij wijze van proef eens met die twee pure voetballers zou proberen. Cambuur leek een geschikte tegenstander voor dat experiment. Dat leek zelfs even verkeerd uit te pakken. De eerste twee grote kansen waren voor de ’Fries’ Issa Kallon. Pas daarna kregen de Eindhovenaren meer controle. Maar Cambuur kon toch geregeld makkelijk het veld oversteken. \n\nSchmidt ontweek handig een direct antwoord op de vraag of Pröpper en Van Ginkel, die in hun eerdere periode bij PSV een sterke tandem vormden, in zijn systeem wel samen kunnen spelen op het middenveld. Indirect kwam dat er wel. De Duitser voegde Sangaré, Ryan Thomas en Erick Gutierrez aan het rijtje kandidaten voor de twee posities voor de defensie toe. Uit dat vijftal moet hij kiezen. Van Ginkel is voor Schmidt een zekerheid. „Dat is een leiderstype”, zei hij over de man die hij aanvoerder maakte. „Hij is na al zijn blessures aan zijn tweede carrière begonnen. Elke speler heeft zijn specifieke kwaliteiten. Van Ginkel kan zich ook altijd in kansrijke positie manoeuvreren.”\n\nDat Sangaré ondanks zijn beperkingen de tweede optie moet zijn, staat voor Schmidt vast. Al herstelde Pröpper zich wel na zijn zwakke openingsfase. Dat hij na een handige loopactie raak kopte sterkte zijn vertrouwen. Na 130 corners dit kalenderjaar was dit de eerste treffer van PSV uit zo’n spelhervatting. Met een prachtige voetbeweging had Pröpper ook een aandeel in de tweede treffer, die van Eran Zahavi kwam. Daar ging een al even fraai hakje van de sterk spelende Armindo Bruma aan vooraf.\n\nGötze\n\nPSV bleef relatief veel kansen weggeven en miste Sangaré voor de defensie, die met zijn grote passen vaak nog orde op zaken stelt. Na een typische ’Noni Madueke-treffer’ van de Engelse invaller incasseerde PSV ook deze keer een tegengoal. Alex Bangura schoot de bal bij Joël Drommel in de korte hoek. Die moest later ook nog een keer met de voet redding brengen.\n\nTot een echte jacht op de aansluitingstreffer kwam het niet. In de extra tijd zorgde Olivier Boscagli indirect uit een corner voor de 4-1.\n\nNiemand repte over Sangaré, die tegelijk met Götze het veld op stapte. Sangaré is zo’n voetballer die vooral op het moment dat hij er niet is zijn waarde bevestigt. Dinsdag tegen Benfica zal Schmidt hem als eerste in zijn opstelling zetten. \n\nPSV - SC Cambuur 4-1 (2-0). 18. Pröpper 1-0, 21. Zahavi 2-0, 48. Madueke 3-0, 66. Bangura 3-1, 90. Boscagli 4-1. Scheidsrechter: Van den Kerkhof. Gele kaart: Mac-Intosch (SC Cambuur). Toeschouwers: 23.500.\n\nGeen Fries ontzag voor\n\nVan Ginkel en Pröpper","intensity":0,"negativity":0,"cluster_id":23,"similar_texts":"text214"},{"id":"55","publisher":"Trouw","date":"2021-08-23","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1335/articles/1431560/14/3","title":"Record voor Bonevacia, maar niet voor Hassan","text":"Liemarvin Bonevacia heeft het Nederlands record op de 400 meter verbeterd. In Bern won hij in een tijd van 44,48 seconden. Het was een verbetering van de oude toptijd (44,62), die ook op zijn naam stond. Hij liep dat record onlangs op de Olympische Spelen in Tokio. Het is tweevoudig olympisch kampioene Sifan Hassan niet gelukt in de Amerikaanse plaats Eugene (Oregon) het wereldrecord op de 5000 meter op haar naam te schrijven. Ze won de wedstrijd, die deel uitmaakt van de Diamond League, in een tijd van 14.27,89. Het wereldrecord op de 5000 meter is in bezit van Letesenbet Gidey uit Ethiopië en staat op 14.06,62.","intensity":0,"negativity":1,"cluster_id":32,"similar_texts":"text329"},{"id":"56","publisher":"Algemeen Dagblad","date":"2021-08-23","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/25766/articles/1431562/38/3","title":"Recordpoging Hassan strandt","text":"Sifan Hassan is er tijdens haar eerste post-olympische wedstrijd niet in geslaagd om het wereldrecord op de 5000 meter op haar naam te schrijven. Bij de Prefontaine Classic in Eugene won ze wel, in 14.27,89. Het wereldrecord is 14.06,62, van Letesenbet Gidey. Hassan: ,,Ik ben wel in vorm, maar ik ben gewoon moe. Ik ben niet fris.''","intensity":0,"negativity":0,"cluster_id":24,"similar_texts":"text342"},{"id":"57","publisher":"Trouw","date":"2021-08-23","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1335/articles/1431560/3/3","title":"RIVM: weekgemiddelde stijgt opnieuw","text":"Het RIVM heeft afgelopen etmaal 2499 nieuwe coronabesmettingen geregistreerd. Dat zijn er nagenoeg evenveel als zaterdag, toen 2453 nieuwe gevallen werden gemeld. Het weekgemiddelde is opnieuw gestegen. Afgelopen zeven dagen werden gemiddeld 2429 nieuwe coronagevallen per dag geregistreerd. Vorige week zondag was dat aantal nog gemiddeld 2304 gevallen per dag. Het RIVM meldde gisteren zes coronasterfgevallen.","intensity":0,"negativity":0,"cluster_id":14,"similar_texts":"text274"},{"id":"58","publisher":"De Volkskrant","date":"2021-08-23","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1340/articles/1431561/40/2","title":"Ronaldo op de bank, zinnend op een transfer","text":"Cristiano Ronaldo ontbrak zondag in het basiselftal van Juventus, in de eerste competitiewedstrijd tegen Udinese. Italiaanse media meldden dat de Portugees trainer Massimiliano Allegri daartoe verzocht, omdat hij zijn zinnen zou hebben gezet op een transfer.","intensity":0,"negativity":0,"cluster_id":11,"similar_texts":"text159"},{"id":"59","publisher":"De Volkskrant","date":"2021-08-23","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1340/articles/1431561/46/3","title":"Rugblessure houdt Van der Poel aan kant","text":"### Kort\n\nMountainbiken\n\nMathieu van der Poel heeft zich bij bondscoach Gerben de Knegt afgemeld voor de wereldkampioenschappen mountainbike later deze maand in het Italiaanse Val di Sole.  \n  \nVan der Poel heeft nog te veel last van een rugblessure. Tijdens de olympische mountainbikewedstrijd kwam de wereldkampioen veldrijden ten val en moest opgeven. In de aanloop naar de WK mountainbike brak Van der Poel afgelopen week al een hoogtestage in het Italiaanse Livigno af.  \n  \nDe Knegt snapt de beslissing van Van der Poel. 'Natuurlijk hadden we met Mathieu in goeden doen een medaillekandidaat gehad, maar met het oog op zijn en onze ambities voor de nabije en verdere toekomst, is het verstandig dat Mathieu nu niets forceert', zegt hij.  \n  \nVan der Poel deed een keer eerder mee aan de WK mountainbike. In 2018 pakte hij brons achter winnaar Nino Schurter.","intensity":0,"negativity":0,"cluster_id":34,"similar_texts":"text236"},{"id":"60","publisher":"De Telegraaf","date":"2021-08-23","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/ef1ccc932edc3d1ae49ca773246a6888/web/OPS/cciobjects.json&hash=c56fced149155652f46a#/pages/38","title":"Sprintkoningin flirt met wereldrecord","text":"Sprintkoningin flirt met wereldrecord\n\nElaine Thompson-Herah is heel snel in Eugene.\n\nAMSTERDAM Ze won tijdens de Olympische Spelen drie keer goud en is een paar weken later nog steeds razendsnel. Elaine Thompson-Herah, de sprintkoningin van Jamaica, deed bij Diamond League-wedstrijden in het Amerikaanse Eugene 10,54 seconden over de 100 meter. Dat is slechts een fractie langzamer dan het fameuze wereldrecord (10,49) van Florence Griffith-Joyner uit 1988.\n\n„Ik denk dat het mogelijk is”, antwoordde Thompson-Herah na haar snelste race ooit op de vraag of ze het wereldrecord van ’Flo-Jo’ ook daadwerkelijk kan verbeteren. „Er zit nog meer in. Ik wil jonge generaties inspireren en ik blijf proberen om steeds weer wat sneller te zijn.”\n\nOok de Nederlander Liemarvin Bonevacia, in Tokio de smaakmaker van de zilveren estafetteploeg, is nog steeds in olympische vorm. Hij verbeterde bij wedstrijden in Bern zijn eigen Nederlands record op de 400 meter. Tijdens de Spelen had hij dat record op 44,62 gebracht en daar snoepte hij nu veertienhonderdsten van een seconde af: 44,48.\n\nHet is overigens geen vanzelfsprekendheid dat atleten die goed waren in Tokio nog steeds grenzen verleggen. Zo lukte het Sifan Hassan niet om in Eugene een wereldrecord op de 5000 meter te lopen. De olympisch kampioene op deze afstand liep lang op het schema van de beste tijd ooit (14.06,62), maar moest in de slotronden veel toegeven en kwam uit op 14.27,89, ruim boven haar eigen persoonlijk record.\n\nHaar vermoeidheid was absoluut niet verwonderlijk, want na het slopende olympisch toernooi (waarbij Hassan twee keer goud en één keer brons won) is het logisch dat de rek er op een gegeven moment uit is. Zelfs bij loopwonder Hassan.","intensity":0,"negativity":0,"cluster_id":2,"similar_texts":"text342"},{"id":"61","publisher":"NRC Handelsblad","date":"2021-08-23","url":"https://www.nrc.nl/nieuws/2021/08/23/autosport-toyota-domineert-weer-in-le-mans-a4055661#20210823-79766-304","title":"Toyota domineert weer in   Le Mans","text":"Toyota heeft voor de vierde keer op rij de 24 Uur van Le Mans gewonnen. Het succes was deze keer voor de coureurs Kamui Kobayashi uit Japan, Mike Conway uit Groot-Brittannië en José Maria López uit Argentinië. Ook de tweede plaats in de legendarische autorace was voor Toyota – met Kazuki Nakajima, Sebastien Buemi en Brendon Hartley, de winnaars van de vorig jaar. Robin Frijns won in de LMP2-klasse. De Nederlandse coureur, doorgaans uitkomend in de Formule E, deed dat met Ferdinand Habsburg en Charles Milesi in het Belgische Team WRT. (ANP)\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC Handelsblad\n\nvan 23 augustus 2021\n\nEen versie van\n\ndit artikel\n\nverscheen ook in\n\nNRC in de ochtend\n\nvan 23 augustus 2021","intensity":0,"negativity":0,"cluster_id":5,"similar_texts":"text117"},{"id":"62","publisher":"De Volkskrant","date":"2021-08-23","url":"https://krant.volkskrant.nl/titles/volkskrant/7929/publications/1340/articles/1431561/46/4","title":"Toyota opnieuw snelst in 24 uur van Le Mans","text":"Autosport\n\nToyota heeft voor de vierde keer op rij de 24 uur van Le Mans gewonnen. Het succes in de langeafstandsautorace was deze keer voor de coureurs Kamui Kobayashi uit Japan, Mike Conway uit Groot-Brittannië en José Maria López uit Argentinië. Ook in een Toyota eindigden Kazuki Nakajima, Sebastien Buemi en Brendon Hartley in de koningsklasse als tweede. Dit team won de vorige editie. Robin Frijns won in de LMP2-klasse. De coureur, doorgaans uitkomend in de Formule E, deed dat op het Circuit de la Sarthe met Ferdinand Habsburg en Charles Milesi in het Belgische Team WRT. Frijns nam voor de eerste keer deel aan de 24 uur van Le Mans. De wedstrijd werd later verreden dan gebruikelijk, zodat er ondanks de pandemie toch toeschouwers bij konden zijn.","intensity":0,"negativity":0,"cluster_id":5,"similar_texts":"text73"},{"id":"63","publisher":"De Telegraaf","date":"2021-08-23","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/ef1ccc932edc3d1ae49ca773246a6888/web/OPS/cciobjects.json&hash=8ab4b33b27b0edf22c09#/pages/36-37","title":"Transfersoap Ronaldo","text":"Transfersoap Ronaldo\n\nCristiano Ronaldo schitterde zondagavond in de basis van Juventus door afwezigheid. De Portugees zat in het uitduel met Udinese (2-2) op de reservebank en zou daartoe volgens Italiaanse media bij trainer Massimiliano Allegri hebben verzocht, omdat hij zijn zinnen heeft gezet op een transfer. Een dag eerder had de bij Juve teruggekeerde trainer nog gemeld dat hij van Ronaldo de garantie had gekregen dat hij zou blijven. Ronaldo dacht als invaller in blessuretijd de winnende te hebben gemaakt, maar de veteraan stond vlak voor zijn kopbal millimeters buitenspel. Twee Nederlandse centrumverdedigers speelden wel de hele wedstrijd: Matthijs de Ligt bij Juve en Bram Nuytinck bij Udinese.","intensity":0,"negativity":0,"cluster_id":11,"similar_texts":"text213"},{"id":"64","publisher":"Trouw","date":"2021-08-23","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1335/articles/1431560/6/1","title":"Tussen de broers van de brave liedjes liep het goed fout","text":"### I.M. Don Everly 1937-2021\n\nClose harmony country-rock, een beetje nasaal gezongen, onder begeleiding van een akoestische steelgitaar. De nogal brave liedjes van de wereldberoemde Everly Brothers zijn het typische geluid van de jaren vijftig en vroege jaren zestig. Zaterdag overleed de laatste overgebleven Brother van het duo: Isaac Donald 'Don' Everly.  \n  \nWie denkt dat de muziek van de Everly Brothers 'van voor zijn tijd is', heeft het mis. Nog altijd zijn liedjes als Wake up Little Susie en All I Have To Do is Dream klinkende songs die regelmatig worden gebruikt als decor voor films en series waarin de jaren vijftig en zestig herleven.  \n  \nHun keurige imago had het zangduo vooral te danken aan hun harmonieus gezongen liedjes en nette voorkomen, iets dat later slechts een dun laagje vernis zou blijken.  \n  \nDe Everly Brothers dankten hun succes aan de muzikale familie waarin ze opgroeiden. De broers traden als kleine jongetjes al halverwege de jaren veertig op in de radioshow van hun ouders als The Everly Family. Don Everly was de oudste van de twee en werd op 1 februari 1937 geboren in Muhlenberg County in de staat Kentucky. Het was moeilijk om hem te onderscheiden van zijn twee jaar jongere broer Phil. Regelmatig dachten mensen dat het een tweeling was: hetzelfde korte kuif-kapsel, dezelfde pakken.  \n  \nDe doorbraak van het duo kwam in 1957 met het nummer Bye Bye Love. Daarna volgde een korte maar heftige zegetocht in de hitparades. Ze werden in een adem genoemd met grootheden als Elvis Presley, Ricky Nelson en Pat Boone en ze waren een inspiratie voor bands als The Beatles, Simon & Garfunkel en The Beach Boys.  \n  \nHun laatste succes was het nummer That's Old Fashioned uit 1962, daarna verdwenen ze even rap uit de hitlijsten als ze erin waren gekomen.  \n  \nDe popmuziek evolueerde door, maar de Everly Brothers konden het niet bijbenen. Het liep spaak tussen de broers, die regelmatig ruzies hadden die ook op het podium werden uitgevochten. Tijdens een concert in het Californische Knotts Berry Farm in 1973 liep het uit de hand. Don en Phil, beiden met een flinke slok op, konden het concert niet redden en toen Phil zijn gitaar stuksloeg en briesend wegliep betekende dat het einde van de Everly Brothers.  \n  \nHet brave imago van de broers bleek schijn te zijn geweest. Beiden waren verslaafd aan speed en dat nekte met name oudste broer Don die tijdens een tournee al een aantal keer bewusteloos werd afgevoerd naar het ziekenhuis.  \n  \nBroer Phil moest dan het optreden met een ander lid van de band afmaken, en de pers werd verteld dat Don een voedselvergiftiging had opgelopen.  \n  \nDe opgestapelde ergernissen leidden tot een breuk en de broers spraken ruim tien jaar niet met elkaar. Pas in 1983 legde het duo de ruzie bij, gingen ze weer optreden en namen nieuwe albums op. Het succes van weleer kwam echter nooit terug.  \n  \nDon Everly werd 84 jaar. Hij laat zijn vrouw Adela, moeder Margaret, vier kinderen en zes kleinkinderen achter. Zijn familie laat weten dat Don gelukkig was omdat hij zijn dromen kon leven, samen met zijn grote liefde Adela.  \n  \nPhil Everly overleed al in 2014 op 74-jarige leeftijd aan de gevolgen van een longziekte.","intensity":0,"negativity":1,"cluster_id":26,"similar_texts":"text313"},{"id":"65","publisher":"Algemeen Dagblad","date":"2021-08-23","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/25766/articles/1431562/37/1","title":"Van Bommel rekent af met scepsis","text":"Met een heel fijn gevoel zal de gemiddelde supporter van Wolfsburg niet naar de start van de Bundesliga hebben toegeleefd. Veel reden hadden ze daar in ieder geval niet toe. Onder de nieuwe trainer Mark van Bommel maakte hun favoriete team immers allesbehalve indruk tijdens het voorseizoen. Slechts één oefenwedstrijd won Wolfsburg, tegen Aue, dat na vier speelronden in de 2. Bundesliga nog zonder overwinning is.  \n  \nEn in de DFB Pokal ging het al niet veel beter. Wolfsburg worstelde zich langs Preussen Münster, dat het in de Regionalliga West opneemt tegen de tweede elftallen van Fortuna Düsseldorf en Schalke 04. De overwinning na verlenging werd tot overmaat van ramp nog omgezet in een reglementaire nederlaag ook, omdat Van Bommel een keer te vaak had gewisseld.  \n  \nMaar na twee speelronden in de Bundesliga is alle scepsis rondom Wolfsburg helemaal verdwenen. Want de ploeg van Van Bommel is het enige team dat nog zonder puntverlies is. Na de nipte overwinning in de eerste speelronde tegen Bochum, versloeg Wolfsburg zaterdagmiddag ook Hertha BSC. Voor die zege moest het wel diep gaan. Na een uur spelen kwam de nummer 4 van vorig seizoen op achterstand, maar door doelpunten van Ridle Baku (in de 74ste minuut) en invaller Lukas Nmecha (twee minuten voor tijd) werd het nog 1-2.  \n  \nVan Bommel was er uiteraard heel blij mee. ,,Het was lastig om terug te komen in de wedstrijd, maar ik ben trots op mijn spelers\", zei hij. ,,Het is ze gelukt en nog op de manier waarop wij graag willen spelen ook.\"  \n  \nEn daarmee heeft de Nederlandse trainer alsnog de seizoensstart die hij zo vurig wenste. Een dag na de tweede competitiezege kwam er bovendien nog meer goed nieuws. Wolfsburg presenteerde zevenvoudig Duits international Luca Waldschmidt. De 25-jarige aanvaller komt voor 12 miljoen euro over van Benfica en tekent voor vier jaar.  \n  \nHet geeft Van Bommel een extra optie in de voorhoede, waarvan Wout Weghorst ook nog steeds deel uitmaakt. En die extra optie is een speler in vorm. In de Portugese competitie scoorde hij de afgelopen weken namelijk al twee keer. Met Waldschmidt en twee overwinningen in de tas, wacht voor Wolfsburg zondag een eerste kraker tegen RB Leipzig. De supporters zullen er met vertrouwen naar toeleven.","intensity":0,"negativity":0,"cluster_id":4,"similar_texts":"text115"},{"id":"66","publisher":"Trouw","date":"2021-08-23","url":"https://krant.trouw.nl/titles/trouw/8321/publications/1335/articles/1431560/8/2","title":"Veel meldingen wateroverlast in noorden en westen","text":"### Regen\n\nBij de meldkamer van de hulpdiensten in Friesland zijn gisteren veel meldingen van wateroverlast binnengekomen. Dat kwam door hevige regenval. Ook in Zuid-Holland was er overlast door zware regenbuien. Vooral vanuit het Friese Woudsend twitterden mensen foto's en filmpjes van hoosbuien en ondergelopen straten en campingterreinen. Volgens Weer.nl is er daar minstens 100 millimeter regen gevallen. In Zuid-Holland kwamen meldingen binnen uit onder meer Den Haag. Het KNMI had gisterochtend code geel afgegeven voor Noord-Holland, Friesland, Drenthe en Groningen omdat daar plaatselijk erg veel regen kon vallen.","intensity":1,"negativity":0,"cluster_id":8,"similar_texts":"text130"},{"id":"67","publisher":"De Telegraaf","date":"2021-08-23","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/ef1ccc932edc3d1ae49ca773246a6888/web/OPS/cciobjects.json&hash=c2a635ad3e58e0b3396c#/pages/4-5","title":"Veel rumoer, maar geen steek verder","text":"Veel rumoer, maar geen steek verder\n\nMark Rutte en Sigrid Kaag praten nog even na over hun gesprek met informateur Mariëtte Hamer.\n\nFoto ANP/HH\n\nPatstelling blijft ondanks links verbond \n\nVan onze parlementaire redactie\n\nDen Haag De samenwerking tussen PvdA en GL heeft VVD en CDA niet overtuigd om over links te formeren. Ze zien in het verbond geen aanleiding om hun standpunt over regeren met twee linkse partijen aan te passen. De formatie zit daarmee na een turbulente week nog altijd in dezelfde patstelling.\n\nHet stof moest even neerdwarrelen dit weekeinde, schetsen betrokkenen na een aantal roerige formatiedagen. Er waren informele gesprekken, bijvoorbeeld op zaterdagmiddag, toen VVD-leider Mark Rutte bij D66-leider Sigrid Kaag thuis op bezoek ging.\n\nGespreksstof was er genoeg na afgelopen week. Eerst was er de stevige clash tussen D66-leider Sigrid Kaag en CU-leider Gert-Jan Segers, nadat eerstgenoemde liet weten geen trek te hebben in een nieuw kabinet met CU. Het zorgde voor groot ongenoegen bij Segers, die boos verklaarde zich ’niet gewenst en nodig’ te voelen en zich afvroeg waarom hij eigenlijk nog uitgenodigd werd voor formatiegesprekken.\n\nDaarna kwamen de berichten dat PvdA en GL als één blok de onderhandelingen in wilden gaan. Die gesprekken waren al langer gaande en vrijdag werd de samenwerking definitief beklonken. Vrijdagochtend gaven de fracties eerst afzonderlijk groen licht: GL in een kantorencomplex boven Den Haag Centraal Station, PvdA op een steenworp afstand in Hotel Babylon. PvdA-leider Lilianne Ploumen en haar secondant Henk Nijboer werden vervolgens door De Telegraaf gespot toen zij bij GL aanschoven om de samenwerking rond te maken.\n\nFractieoverleg\n\nVVD en CDA waren benieuwd hoe ver die zou gaan. Niet ver genoeg, is de conclusie: dat het om niet meer gaat dan een gezamenlijke onderhandelingsdelegatie en fractieoverleg voor de formatie, is voor VVD en CDA niet voldoende. Zij zien nog steeds twee linkse partijen en blijven bij hun positie dat ze dat eentje te veel vinden.\n\nBovendien zijn er vraagtekens bij die partijen over de bestendigheid van het verbond, zeker door het rumoer onder de achterbannen van beide partijen. Er zijn daarbij meer zorgen of Ploumen haar partij en achterban achter zich kan houden dan over Klaver. \n\nOndanks het vele rumoer lijkt de formatie afgelopen week geen steek opgeschoten. De posities zijn nog hetzelfde: VVD en CDA willen niet met PvdA én GL, D66 niet met CU en de linkse partijen niet zonder elkaar. Het is nog de vraag of informateur Mariëtte Hamer komende week al met een eindverslag komt en daarover met de Tweede Kamer in debat gaat, zoals een week geleden nog wel de verwachting was. In Den Haag klinkt zelfs al de optie dat Hamer haar opdracht teruggeeft.\n\nMaar eerst gaat ze begin van de week weer het gesprek aan met de hoofdrolspelers. Dat wordt wederom armpje drukken tussen VVD, dat met CU het huidige kabinet wil voortzetten, en D66, dat het liefst met PvdA en GL de ’Kaag-coalitie’ aangaat.\n\nBij de VVD is door het linkse formatieverbond de hoop weggezakt dat PvdA en GL elkaar nog zouden loslaten. Maar voordat CU voor D66, dat de christelijke partij nog niet definitief heeft uitgesloten, weer acceptabel wordt, moet eerst duidelijk worden dat de deur voor het linkse blok echt dicht zit.\n\nArmpje drukken tussen VVD en D66","intensity":1,"negativity":2,"cluster_id":28,"similar_texts":"text26"},{"id":"68","publisher":"De Telegraaf","date":"2021-08-23","url":"https://digitalekrant.telegraaf.nl/static/cci/index.html?epub=https://digitalekrant.telegraaf.nl/cdn/premium/ef1ccc932edc3d1ae49ca773246a6888/web/OPS/cciobjects.json&hash=9f7794a13a27571396d9#/pages/38","title":"Vrouwen Oranje doorstaan mini-stresstest","text":"Vrouwen Oranje doorstaan mini-stresstest\n\nVolleybal\n\nDe Nederlandse volleybalsters zijn nog steeds ongeslagen op het EK, al kreeg de ploeg van bondscoach Avital Selinger het wel even moeilijk tegen gastland Roemenië. In de stad Cluj-Napoca verloor Nederland voor het eerst een set, maar grote gevolgen had dat niet: 25-12, 25-27, 25-17, 25-14. Oranje stond even flink onder druk, maar doorstond deze kleine stresstest met verve. Nederland speelt dinsdag tegen Turkije en dat vierde groepsduel is interessant omdat beide landen nog ongeslagen zijn. Uiteindelijk begint het EK pas echt nadat de vijf speelronden in de poule achter de rug zijn. Dan start de afvalrace in de achtste finales.","intensity":0,"negativity":0,"cluster_id":12,"similar_texts":"text88"},{"id":"69","publisher":"Algemeen Dagblad","date":"2021-08-23","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/25766/articles/1431562/17/1","title":"Zelfs The Beatles fan van Don Everly en zijn broer","text":"De familie van Don maakte zijn dood bekend via Instagram. 'Met grote droefenis melden we het overlijden van Isaac Donald Everly. Hij laat zijn vrouw, moeder, vier kinderen en zes kleinkinderen achter.' Broer Phil overleed in 2014 op 74-jarige leeftijd aan de chronische longziekte COPD.  \n  \nThe Everly Brothers zijn met name vermaard om hun harmonieuze zangpartijen, waarmee ze de standaard zetten voor talloze generaties popmuzikanten. The Beatles, The Beach Boys, Simon & Garfunkel en The Eagles zijn allemaal schatplichtig aan de muzikale broertjes. Don was overigens vrijwel altijd de leadzanger, terwijl Phil de tweede stem verzorgde.  \n  \nDon Everly werd op 1 februari 1937 geboren in Muhlenberg County in de staat Kentucky. Als kind van twee countrymuzikanten kwam hij al vroeg in aanraking met muziek. Vanaf het midden van de jaren 40 trad hij samen met zijn ouders Ike en Margaret en broertje Phil op in een radioshow.  \n  \nThe Everly Brothers debuteerden in 1957 bij platenmaatschappij Cadence Records en scoorden daar meteen met Bye Bye Love en Wake up Little Susie. Drie jaar later tekenden ze een contract bij Warner Bros, waar ze met Crying in the Rain, Lucille en Cathy's Clown hits scoorden.  \n  \nHoewel de broers op muzikaal gebied steeds verder groeiden, werd het commerciële succes minder. Het album Roots uit 1968 wordt tegenwoordig gezien als een klassieker, die van grote invloed is geweest op de countryrock.\n\nReünie\n\nOndanks hun succes gingen Phil en Don in 1973 uit elkaar. Begin jaren 80 volgde een reünie, waarna ze nog lang optraden. Hun laatste concert gaven ze in november 2005 in het Engelse Ipswich. De twee jaar daarvoor toerden ze samen met Simon & Garfunkel, als pauzeact in hun Old Friends-reünietour. Ze vertolkten daarbij enkele van hun legendarische hits, waaronder Wake up little Susie.  \n  \nPaul Simon was groot fan van The Everly Brothers. De broers zongen op zijn succesalbum Graceland achtergrondvocalen op het gelijknamige nummer. Ook The Beatles waren fan. Paul McCartney hielp The Everly Brothers in 1984 met On the Wings of a Nightingale aan hun laatste notering in de Amerikaanse Billboard Hot 100. Eerder had McCartney in zijn eigen Wings-hit Let 'Em In zijn waardering uitgesproken voor 'Phil and Don'.","intensity":0,"negativity":0,"cluster_id":19,"similar_texts":"text231"},{"id":"70","publisher":"Algemeen Dagblad","date":"2021-08-23","url":"https://krant.ad.nl/titles/algemeendagblad/7908/publications/25766/articles/1431562/38/1","title":"Zere rug kost VDPnog een titel","text":"### Nederlander is nog altijd niet hersteld van rugproblemen en zet na val op Spelen ook WK mountainbike uit hoofd\n\nBondscoach Gerben de Knegt voelde wel aankomen dat hij deze week zonder Mathieu van der Poel naar het Italiaanse Val di Sole zou afreizen. Rugproblemen houden Van der Poel aan de kant. ,,De laatste anderhalve week heb ik Mathieu dagelijks gesproken'', zegt De Knegt. ,,De ene dag ging het beter dan de andere. Maar het is wel duidelijk dat het niet super gaat en hij zeker niet in topvorm is.''  \n  \nVan der Poel wilde zich aankomend weekeinde op het WK revancheren voor zijn mislukte Olympische Spelen. De olympische mountainbikewedstrijd van vorige maand was jarenlang het grote doel van Van der Poel. Door een valpartij in de eerste ronde moest Van der Poel de wedstrijd voortijdig staken. ,,Die val op de Spelen is niet de oorzaak van zijn rugproblemen nu, maar het heeft niet meegeholpen'', zegt De Knegt. ,,Het speelt al langer. Toen Mathieu aankwam in Tokio had hij het óók over zijn rug. Dat was nog niet helemaal onder controle.'' Vorige maand moest Van der Poel zijn hoogtestage in Livigno, als voorbereiding op het WK mountainbike, eerder dan gepland stoppen. Ook al door die rug.  \n  \nIn mei maakte Van der Poel na een afwezigheid van bijna twee jaar zijn rentree in het mountainbiken. Corona had zijn wedstrijdprogramma overhoop gegooid. Bij zijn terugkeer, direct na zijn eerste wereldbekerwedstrijd in het Duitse Albstadt, klaagde hij ook al over pijn in zijn rug. Van der Poel vertelde dat de rugproblemen te maken hebben met de wissel van wegfiets naar mountainbike. ,,Op de mountainbike heb ik de eerste wedstrijden vaak wat last. Het zijn de spieren in mijn onderrug. De positie en de krachtoverbrenging op de moutainbike zijn helemaal anders. Het is gewoon een zeer belastende sport. ''\n\nTeleur\n\nNa het schrappen van het WK mountainbike is nu de eerst volgende wedstrijd in het programma van Van der Poel de Benelux Tour. De meerdaagse etappewedstrijd door Nederland en België begint op 30 augustus. Vorig jaar won Van der Poel de laatste etappe en het eindklassement. Eind september volgt het WK op de weg in België waar hij normaal gesproken tot de favorieten behoort en daarna Parijs-Roubaix op 3 oktober. ,,De teleurstelling van het missen van het WK mountainbike was ook al een beetje bezonken bij hem. Mathieu had zijn zinnen al weer verzet,'' zegt De Knegt.  \n  \nVan der Poel combineert al jaren veldrijden, mountainbiken en wedstrijden op de weg. En met succes. Al laten de rugproblemen ook zien dat van der Poel zijn fysieke grenzen in acht moet nemen, zegt De Knegt. ,,Als Mathieu fit is, dan is hij toonaangevend in drie disciplines. Al beginnen anderen zoals Tom Pidcock aan zijn stoelpoten te zagen. Het is ook steeds moeilijker om op dit niveau van fiets te wisselen en daarna alles op een hoop te rijden.''  \n  \nVandaar dat De Knegt het goed begrijpt dat Van der Poel besloten heeft het WK mountainbike te schrappen met nog een programma op de weg in het verschiet. Ook omdat de rugproblemen al langer spelen. ,,En ik spreek uit ervaring'', zegt de Knegt. ,,Je hebt een zere rug en waarbij de benen het nog doen. Of je kampt met uitval. Ook Mathieu geeft af en toe aan dat hij minder power heeft. Kijk, wat mij betreft is er geen discussie. Als Mathieu denkt dat 'ie kan rijden, mag hij van mij starten. Maar ik snap ook dat hij verder kijkt dan WK. Neem nou maar een keer rust om het goed te laten herstellen. In de Benelux Tour kan hij ook iets meer low profile opstarten dan op het WK mountainbike. Daar moet hij meteen met de billen bloot. Het vervelende is ook nog dat wanneer Mathieu op het WK knap zevende zou worden, dat voor de buitenwereld niet goed genoeg is. De vraag zal dan toch zijn 'Waarom heb je niet gewonnen?'\"","intensity":0,"negativity":0,"cluster_id":20,"similar_texts":"text53"}]
